{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1449.html",
  "title": " Chương 1461: Lần nữa vào La Thiên",
  "chapterNumber": "1449",
  "slug": "chuong-1449",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1449.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1450.html",
  "contentHTML": "<p>Nhưng phía dưới khí phách này, lại ẩn chứa bí mật... người ngoài không phát\nhiện được!</p>\n\n<p>Như giấy nợ của Lâm Thông, ngay cả chính hắn đều không ý thức được, bất tri\nbất giác hắn đã bị Mạnh Hạo ngầm tính kế, giấy nợ này là lúc trước trong một\ntrận chiến lần đầu tiên với Lâm Thông, Mạnh Hạo trong Thần Thất Đạp, khí thế\nnổi lên dẫn toàn bộ sự chú ý của Lâm Thông, đồng thời, âm thầm thi triển, tùy\ntâm mà động hóa thành giấy nợ.</p>\n\n<p>Vốn dựa theo ý nghĩ của Mạnh Hạo, là nếu một khi Lâm Thông không chết, hoặc là\ntrốn thoát, như vậy mình nơi này cũng không tính là không có thu hoạch được\ngì, tối thiểu có giấy nợ, ngày sau gặp lại có thể lớn tiếng đòi tiền!</p>\n\n<p>Nhưng không nghĩ tới, chuyện hắn làm theo bản tính, thời điểm này lại trở\nthành chứng cớ cho biết Lâm Thông chưa chết.</p>\n\n<p>Về phần Lâm Thông vì sao chưa chết, trên đường Mạnh Hạo trở về Bạch Phong Sơn,\ncũng tìm ra đáp án.</p>\n\n<p>- Danh sách có hai lần hồn bất diệt! Mạnh Hạo lẩm bẩm nói nhỏ, hắn nghĩ tới\nlời nói của Hải Mộng Chí Tôn năm đó, đây là chỗ đặc thù của danh sách.</p>\n\n<p>Trừ phi hao phí hết hai lần hồn bất diệt, lần thứ ba chết đi mới chính thức bị\ndiệt vong, mà người đánh chết danh sách lần cuối cùng, từ danh sách tử vong sẽ\nthu được một nửa danh sách.</p>\n\n<p>Với một nửa danh sách này làm vật dẫn, có thể đi vào Tiên Khư trong Sơn Hải\ncủa người đó, tìm Hải Mộng Chí Tôn, từ đó thu được một nửa ấn ký kia, trở\nthành danh sách mới!</p>\n\n<p>Mạnh Hạo sờ dấu ấn danh sách trên mi tâm của mình, thân thể nhoáng một cái,\nbay nhanh đi xa.</p>\n\n<p>Gần như đồng thời lúc Mạnh Hạo bước chân vào quốc gia thứ chín, trong quốc gia\nthứ tư, Lâm Thông trước đó bỏ chạy phun ra mấy ngụm máu tươi. Một chỗ máu tươi\ntrong đó vốn sớm đã thẩm thấu dưới mặt đất, nhưng giờ này, mặt đất bị máu tươi\nthẩm thấu đột nhiên chấn động, từ mặt đất thò lên một bàn tay.</p>\n\n<p>Bàn tay này trắng như ngọc không tì vết, dường như mới sinh. Vừa thò ra hơi\nrun nhẹ một chút, mặt đất \"ầm\" một tiếng nổ tung, bụi đất bay lên... bất ngờ\ncó một thân ảnh từ nơi đó chậm rãi đứng lên.</p>\n\n<p>Chính là... Lâm Thông!</p>\n\n<p>Giờ khắc này Lâm Thông sắc mặt trắng bệch, nhưng dao động tu vi lại hoàn toàn\nkhác trước, dường như... hoàn toàn về tới trạng thái đỉnh phong, nhưng thân\nthể hắn lại càng run rẩy, sau mấy nhịp thở hắn phát ra một tiếng gầm nhẹ: -\nMạnh Hạo! Lâm Thông khuôn mặt vặn vẹo, đầy phẫn nộ cùng hận ý ngập trời.</p>\n\n<p>\"Tại Đệ Tứ Sơn Hải, nhiều lần nguy cơ sinh tử đều không thể ép ta hao phí một\nlần hồn diệt, không nghĩ tới ở chỗ này, Mạnh Hạo lại ép ta không thể không tử\nvong một lần!\"</p>\n\n<p>\"Thù này không đội trời chung!\" Lâm Thông cắn răng nghĩ thầm. Hắn có ý nghĩ về\ntới núi thứ tư sẽ đi trả thù Hứa Thanh để đả kích Mạnh Hạo, nhưng vừa nghĩ tới\nthân phận động chủ 49 động của Hứa Thanh. Lâm Thông đột nhiên phát hiện, cho\ndù mình biết rõ Hứa Thanh là vảy ngược của Mạnh Hạo, nhưng cố tình không dám\nlàm gì đối phương.</p>\n\n<p>Loại cảm giác này, khiến hắn chua xót trong lòng, cũng hiểu rõ sâu sắc, mặc dù\nmình còn sống, nhưng trên thực tế, Mạnh Hạo đã trở thành tâm ma của mình!</p>\n\n<p>Lâm Thông bỗng nhiên đạp bước trên mặt đất, bay thẳng tới quốc vận sơn. Hắn\nđầy ngập cừu hận không thể phát tiết, thậm chí hắn có cảm giác cho dù mình\nkhông đội trời chung với Mạnh Hạo, nhưng nếu gặp lại Mạnh Hạo, hẳn là hắn sẽ\nbỏ chạy, không dám đối mặt.</p>\n\n<p>Hắn thậm chí đều không thể phán đoán, Mạnh Hạo nơi đó có biết chuyện mình chưa\nchết hay không?!.</p>\n\n<p>Mạnh Hạo đương nhiên là biết! Thời khắc này Mạnh Hạo hóa thành một đạo cầu\nvồng, phủ xuống Bạch Phong Sơn trên quốc gia thứ chín. Hắn khoanh chân ngồi\nxuống, vung tay áo, lập tức trước mặt lơ lửng hai đoàn lửa.</p>\n\n<p>Chính là ấn ký thế giới của quốc gia thứ tư và quốc gia thứ tám.</p>\n\n<p>Hai đoàn lửa này nhẹ bay lên, rơi vào trong tay pho tượng, sắp hàng cùng một\nchỗ với ấn ký thế giới của quốc gia thứ chín. Ba đoàn lửa, khiến cho căn\nnguyên cùng quy tắc càng bàng bạc hơn.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, không hề lãng phí thời gian bắt đầu cảm ngộ. Hắn sớm\nđã phát hiện, sau khi đoạt đi ấn ký thế giới của quốc gia thứ tư, khí vận Như\nPhong Giới trên thân không còn là hai thành, mà đạt tới hơn ba thành.</p>\n\n<p>Theo cảm ngộ, thời gian trôi qua, toàn cục của Như Phong Giới, theo Lâm Thông\ncùng Hàn Thanh Lôi thất bại, khiến cho quốc gia thứ tư và quốc gia thứ tám tại\ntrung tâm Thần Miếu hoàn toàn thất lợi hoàn toàn bị đánh bại, gần như bị đào\nthải ra khỏi toàn cục.</p>\n\n<p>Mà sáu quốc gia kia vẫn còn đang chém giết, còn đang chinh chiến, chỉ có điều\nquốc gia thứ chín lúc này nổi lên cường thế, khiến cho tu sĩ mấy quốc gia\nkhác, không thể không liên hiệp với nhau để áp chế!</p>\n\n<p>Trong lúc nhất thời, chém giết kịch liệt, chiến cuộc thay đổi liên tục.</p>\n\n<p>Phàm Đông Nhi cùng Bối Ngọc, cùng với các tu sĩ phủ xuống Đệ Cửu Sơn Hải, thay\nthế lẫn nhau chém giết tại chỗ trung tâm Thần Miếu này, thậm chí đều không\nmuốn trở</p>\n\n<p>về.</p>\n\n<p>Dường như chỉ có trong giết chóc, mới có thể giữ vững nội tâm bình tĩnh, không\nbị dục vọng chi phối.</p>\n\n<p>Rất nhanh trôi qua nửa tháng, Mạnh Hạo vì có ba thành Như Phong Giới khí vận\ngia trì, nên tốc độ cảm ngộ ba đoàn ấn ký thế giới của hắn nhanh hơn rất\nnhiều, chỉ nửa tháng hắn liền cảm ngộ được gần 500 đạo căn nguyên.</p>\n\n<p>Mà vẫn còn tiếp tục.</p>\n\n<p>Trong nửa tháng này, trên chiến trường trung tâm Thần Miếu gió nổi mây phun.\nTheo những danh sách các quốc gia khác lần lượt cảm ngộ xong ấn ký thế giới\ncủa mình, bỗng nhiên triển khai... một trận hỗn chiến.</p>\n\n<p>Muốn cướp đi ấn ký thế giới của nước khác, trước tiên phải làm suy yếu phòng\nhộ, mà phương pháp làm suy yếu phòng hộ, chính là chiếm ưu thế ở trung tâm\nThần Miếu... Vì thế, chiến tranh nhằm vào khu vực trung tâm Thần Miếu, dưới\nkhống chế của các danh sách biến thành càng kịch liệt hơn.</p>\n\n<p>Thỉnh thoảng sẽ xuất hiện mấy quốc gia thất lợi, ánh sáng đỏ trên tháp cao ảm\nđạm... Đúng lúc này, lập tức liền có danh sách núi khác, sát nhập vào nước này\nmở ra đại chiến.</p>\n\n<p>Thời gian nửa tháng, gần như quốc vận sơn của mỗi quốc gia đều có xuất hiện\nchém giết, có thành công, có thất bại, loạn thành một đống.</p>\n\n<p>Nhưng chỉ có hai quốc vận sơn của hai quốc gia, là không người nào dám tới!</p>\n\n<p>Một là quốc vận sơn của quốc gia thứ nhất. Từ đầu đến cuối, đều là danh sách\nnúi thứ nhất đi ra ngoài cướp đoạt những danh sách khác, chưa từng có người\nnào dám chủ động tới phạm vào hắn.</p>\n\n<p>Thứ hai là Bạch Phong Sơn ở quốc gia thứ chín của Mạnh Hạo. Cho dù các danh\nsách khác đều biết, Mạnh Hạo nơi này có nhiều ấn ký thế giới, nhưng một trận\nchiến giữa hắn và Hàn Thanh Lôi, nhất là một trận chiến với Lâm Thông... hắn\nđã định yên địa vị của mình, nếu không có mười phần nắm chắc, các danh sách\nkhác không dám tới.</p>\n\n<p>Cứ như vậy, lại qua đi bảy ngày, Bạch Phong Sơn chỗ Mạnh Hạo, đột nhiên phát\nsáng mười ngàn trượng, trong hào quang mãnh liệt Mạnh Hạo mở mắt ra, chậm rãi\nđứng lên, đưa tay chụp lên hư không một trảo, lập tức ba đoàn lửa mơ hồ kia\nbay tới, lại từng cái dung nhập trong lòng bàn tay hắn, biến mất không thấy.</p>\n\n<p>Ba cái ấn ký thế giới, 900 đại đạo, 900 căn nguyên, vào giờ khắc này, toàn bộ\nđược Mạnh Hạo cảm ngộ. Mặc dù hắn không thể thi triển ra bất kỳ một loại nào\ntrong đó, nhưng loại cảm giác định liệu trước này, làm cho khí tức của Mạnh\nHạo hoàn toàn khác với trước đây.</p>\n\n<p>Giờ khắc này hắn phiêu dật hơn, hắn đứng ở nơi đó dường như thân thể dung hợp\nvới cả thế giới này. Theo tia sáng dần dần tiêu tán, Mạnh Hạo nhắm mắt lại,\nmột lát sau lần nữa mở ra, hắn lấy ra quả Niết Bàn Quả thứ hai, cặp mắt lóe\nsáng, trực tiếp đặt ngay mi tâm.</p>\n\n<p>Ngay khoảnh khắc Niết Bàn Quả chạm vào mi tâm Mạnh Hạo, tức thì lần nữa xuất\nhiện cảm giác quen thuộc, trong đầu hắn nhấc lên gió lốc, nổ ầm ầm, dường như\nmuốn làm nổ tung thức hải của hắn.</p>\n\n<p>Thân thể Mạnh Hạo bành trướng, năm trượng, tám trượng, mười trượng, 13\ntrượng...</p>\n\n<p>Máu thịt xé rách, nhưng đau nhức lại không kịch liệt bằng lúc trước lần đầu\ndung hợp quả Niết Bàn Quả thứ hai, dù sao thân thể của Mạnh Hạo không còn là\nTiên Cảnh, mà đã bước chân vào Cổ Cảnh!</p>\n\n<p>Thân thể Cổ Cảnh, thời khắc này nổ vang bùng phát, không ngừng bành trướng.\nChín ngọn Hồn Đăng toàn thân hắn, vốn chỉ có hai ngọn đốt cháy, mà giờ này,\nngọn đèn thứ ba, ngọn đèn thứ tư, lại lần lượt đốt cháy. Thậm chí ngọn đèn thứ\nnăm cũng xuất hiện đốm lửa.</p>\n\n<p>Lực lượng thân thể ầm ầm tăng mạnh!</p>\n\n<p>Trái tim của hắn mỗi một lần nhảy lên giống như tiếng sấm, truyền ra ngoài\nthân thể, quanh quẩn bốn phương tám hướng, dẫn động sấm sét chớp lóe trên bầu\ntrời, dường như đang hoan hô!</p>\n\n<p>Lực lượng còn đáng sợ so với thân thể Cổ Cảnh, đang điên cuồng tự sinh ra\ntrong cơ thể.</p>\n\n<p>Cho đến khi thân thể Mạnh Hạo bành trướng đến 20 trượng cao, giống như một\nngười khổng lồ, lúc ngẩng đầu khí thế ngập trời, làm gió mây cuốn lên, bốn\nphương tám hướng nổi lên vô số gió lốc.</p>\n\n<p>\"Rầm rầm rầm rầm!\" Thân thể Mạnh Hạo run rẩy, trong cơ thể gió lốc hành hạ,\ndường như muốn xé rách thân thể hắn, dường như muốn làm vỡ nát toàn bộ kinh\nmạch trong cơ thể hắn.</p>\n\n<p>Có cảm giác Niết Bàn Quả đó giống như một cái chìa khóa, mở ra lực lượng khủng\nbố tồn tại bên trong huyết mạch, lần nữa xuất hiện... Từ trong huyết mạch của\nMạnh Hạo, phát ra dao động kinh người!</p>\n\n<p>Mạnh Hạo cảm nhận được rõ ràng, 123 đường tiên mạch trong cơ thể mình, trong\nmột chớp mắt này đồng loạt bể ra, dung hợp với nhau trở thành một cái tiên\nmạch!</p>\n\n<p>Tuy chỉ có một tiên mạch nhưng tu vi Mạnh Hạo tăng mạnh, mỗi một lần hít thở\ncủa hắn đều làm cho bốn phương tám hướng nổ ầm ầm, dường như hút vào, thở ra\nđều là khí tức trong trời đất này, sấm sét nổ vang, hư vô vặn vẹo!</p>\n\n<p>Loại cường hãn, loại nổi lên đó, vượt qua cảnh giới Tiên Đế nhiều lắm.</p>\n\n<p>Ngọn núi đều đang run rẩy, mặt đất đều đang chấn động, toàn bộ sinh linh trên\nquốc gia thứ chín tronng một chớp mắt này đều cảm nhận được, khí thế bá đạo\nduy ngã độc tôn xuất hiện trong thiên địa là đến từ trên Bạch Phong Sơn!</p>\n\n<p>Cảm nhận mãnh liệt nhất, là tu sĩ các tông môn trên quốc gia thứ chín, toàn bộ\nbọn họ đều nhận ra một màn này, Kiếm Đạo Tử cũng cảm nhận sâu sắc, trên mặt\nđổi sắc, tất cả tu sĩ các khu vực của quốc gia thứ chín, đều hoảng sợ ngóng\nnhìn từ xa.</p>\n\n<p>Đúng lúc này, trên thân thể Mạnh Hạo trong nháy mắt hiện lên màu xanh!</p>\n\n<p>Màu xanh đại biểu La Thiên! La Thiên đại biểu vô hạn!</p>\n\n<p>Lại đúng lúc này, trên người Mạnh Hạo ánh sáng xanh huy hoàng, ngửa mặt lên\ntrời rống một tiếng, bầu trời biến sắc, gió mây cuốn đầy trời.</p>\n\n<p>Lần này, Mạnh Hạo kiên trì thời gian gần như 20 nhịp thở, lúc này thân thể mới\nrun lên, phun ra một ngụm máu tươi lảo đảo lui về phía sau, quả Niết Bàn Quả\nthứ hai từ mi tâm rơi xuống, bị hắn chụp nắm trong tay.</p>\n\n<p>Tuy rằng chật vật, nhưng trong mắt Mạnh Hạo lại toát ra tia sáng chấp nhất và\nphấn chấn.</p>\n\n<p>\"Cảm ngộ căn nguyên, đích xác có thể giúp ta dung hợp Niết Bàn Quả thứ hai\nnày!\"</p>\n\n<p>\"Giờ này hiểu rõ 900 căn nguyên, ta có thể dưới trạng thái cường đại kinh\nkhủng kia, kéo dài 20 nhịp thở, vượt qua trước đây rất nhiều. Dựa theo phán\nđoán của ta, nếu ta có thể cảm ngộ ba ngàn căn nguyên, hẳn là ta có thể...\nhoàn toàn dung hợp, chân chính bước vào cảnh giới La Thiên Tiên!\"</p>\n\n<p>\"Hơn nữa, lúc trước khi lần đầu tiên ta thử dung hợp Niết Bàn Quả thứ hai, ta\nhao phí gần như toàn bộ khí lực, đứng đều không vững, mà giờ này... chỉ hao\nphí ba thành thôi!\" Mạnh Hạo thấy được hy vọng, hắn ngửa mặt lên trời cười\ndài... - - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}