{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1385.html",
  "title": " Chương 1397: Đáp án!",
  "chapterNumber": "1385",
  "slug": "chuong-1385",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1385.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1386.html",
  "contentHTML": "<p>Phát sinh ở bên ngoài Sơn Hải Giới, một màn trong hư vô, mọi người của Sơn Hải\nGiới, không người nào biết.</p>\n\n<p>Thời khắc này, bên trong Cửu Hải Thần Giới, bên trong sơn cốc trong hai dãy\nnúi, nháy mắt quầng sáng xuất hiện trên đầm nước. Phía dưới sơn cốc, cửa của\nđộng phủ lầu các vô thanh vô tức mở ra, một thân ảnh đi ra từ bên trong.</p>\n\n<p>Mạnh Hạo dường như sớm có phát hiện, thời khắc này thần sắc như thường, nhìn\nsang, đó là một đồng tử với bộ dáng 7, 8 tuổi, mặc một thân áo bào màu đỏ, mặt\nkhông thay đổi. Khi người nọ đi ra, cúi đầu về phía Mạnh Hạo.</p>\n\n<p>- Một cỗ khôi lỗi thật tinh tế.</p>\n\n<p>Mạnh Hạo đi tới gần đồng tử, sau khi cẩn thận nhìn xem, nhìn thấu đồng tử là\ndo một loại nhuyễn ngọc đặc thù rèn nặn ra thân thể.</p>\n\n<p>Tay phải hắn nâng lên, nhấn một cái trên người khôi lỗi, lập tức trong đầu lại\nxuất hiện một đoạn khẩu quyết khống chế khôi lỗi này.</p>\n\n<p>- Chỗ động phủ này, bên trong Cửu Hải Thần Giới, hẳn là địa phương số một số\nhai, có lẽ cũng chỉ có ở chỗ này, mới phối hữu khôi lỗi như vậy. Hết thảy\nchuyện đi ra ngoài lấy tài nguyên tu hành, cũng có thể bảo khôi lỗi này làm\nthay.</p>\n\n<p>- Vả lại chiến lực của khôi lỗi này, không ngờ có thể so với bộ dáng của Thất\nCảnh Tiên.</p>\n\n<p>Mạnh Hạo càng hài lòng hơn là, chỗ động phủ này, cũng phải tốt hơn nhiều lắm\nso với tất cả địa phương trước đó của hắn. Nhất là chỗ này còn có đầm nước,\ncho dù thác nước không rơi xuống, nhưng đầm nước này như cũ sóng xanh lân lân,\nvả lại bên trong không phải hồ nước, mà là nước biển.</p>\n\n<p>- Thật thân thiết a!</p>\n\n<p>Mạnh Hạo vung tay một cái, lập tức bên trong túi trữ vật của hắn, 33 tên yêu\ntu bị hắn bắt trước đó, toàn bộ bay ra, từng tên một rơi vào trong đầm nước.</p>\n\n<p>Không đợi bọn họ kịp phản ứng, Mạnh Hạo bấm quyết bỗng nhiên chỉ ra một ngón\ntay. Dưới một ngón tay đó, phát động phong ấn, giữa tiếng động thình thịch\nvang vọng, 33 tên yêu tu toàn bộ biến thành bộ dáng bản thể. Sau khi chúng kịp\nphản ứng bên trong đầm nước, lập tức rống giận về phía Mạnh Hạo.</p>\n\n<p>- Câm miệng!</p>\n\n<p>Mạnh Hạo gầm nhẹ một tiếng. Thanh âm như sấm sét, chấn động những yêu tu kia\ntừng tên một thân thể run rẩy. Thanh âm trong nháy mắt liền dừng lại, nhưng\ntừng tên một cho dù hóa thành bộ dáng thú biển, cũng đều gắt gao nhìn chằm\nchằm Mạnh Hạo.</p>\n\n<p>Nhất là bên trong cái vỏ sò lớn đó, lại đang mở hí, bên trong lộ ra ánh mắt\noán độc.</p>\n\n<p>Còn có con rùa biển lớn kia vô cùng hung tàn.</p>\n\n<p>Về phần con tôm lớn</p>\n\n<p>, con cua a, hải mã các loại, Mạnh Hạo thô sơ giản lược quét qua một cái, lập\ntức trong đầu hiện lên một cái ý niệm cổ quái.</p>\n\n<p>- Đầm nước này rất giống một cái chảo, nếu như nước bên trong là nước nóng...</p>\n\n<p>Mạnh Hạo nuốt hớp nước miếng, vội vàng bỏ đi ý niệm tà ác đó. Nhưng thời khắc\nnày những yêu tu an tĩnh kia lại lần nữa gầm thét, thậm chí có một vài tên\nmuốn vọt phá ra.</p>\n\n<p>Mạnh Hạo hừ lạnh một tiếng, tay phải nâng lên nhấn một cái về phía chúng. Lập\ntức những yêu tu nọ từng tên một run rẩy, như bị áp chế vậy. Bọn chúng bên\ntrong đầm nước không thể chạy ra chút nào, nhưng một loạt tiếng mắng nhiếc oán\nđộc lại liên tiếp.</p>\n\n<p>Mạnh Hạo cũng không để ý tới. Tay phải phóng ra một chỉ, lập tức tiên mạch\ntrong cơ thể hắn bạo phát. Một luồng thần hỏa căn nguyên lập tức bay ra, rơi\nvào bên trong nước biển. Chớp mắt một cái, nước biển bên trong đầm nước lập\ntức sôi trào.</p>\n\n<p>- Các ngươi nhỏ giọng một chút đi, bằng không ta không dám cam đoan sau khi\ncác ngươi nấu chín, ta có thể nhịn được không nếm mùi vị!</p>\n\n<p>Mạnh Hạo vội ho một tiếng, có chút ngượng ngùng nói.</p>\n\n<p>Hắn vừa nói ra, hơn nữa nước bên trong đầm nước này, nhiệt độ điên cuồng kéo\nlên. Những yêu tu nọ từng tên một lập tức run rẩy. Khi bọn chúng nhìn về phía\nMạnh Hạo, oán độc đã không phải trọng điểm, mà là hóa thành sợ hãi và khiếp\nsợ.</p>\n\n<p>Bọn họ hiển nhiên không nghĩ tới, Mạnh Hạo trước mắt lại muốn nấu chín bọn họ!</p>\n\n<p>Sau khi thấy được những yêu tu an tĩnh, tay phải của Mạnh Hạo chộp một cái vào\như không, lập tức một luồng thần hỏa căn nguyên trở về. Nhiệt độ của đầm nước\ncũng không tăng thêm nữa, từ từ khôi phục.</p>\n\n<p>- Vậy mới đúng chứ, nhớ phải ngoan ngoãn nghe lời, các ngươi thiếu ta tiền,\ntrả vẫn không được, vì thế bồi thường bản thân cho ta. Ta sẽ tìm một sư phó\ncho các ngươi, bảo nó dạy các ngươi nên làm như thế nào, mục tiêu của chúng\nta, là bán đi bọn ngươi!</p>\n\n<p>Mạnh Hạo nói thật, tay phải vỗ bên trong túi trữ vật, lập tức Anh Vũ hóa thành\nmột đạo ánh sáng đen chạy ra.</p>\n\n<p>Tiếng lục lạc quanh quẩn. Anh Vũ mới vừa bay ra, liền lập tức phát tiết hét\nlên.</p>\n\n<p>- Ngũ gia đi ra rồi, ngũ gia thề, không bao giờ... đi vào trong túi đựng đồ\nnữa. Ngũ gia muốn tự do, ngũ gia muốn... hả?</p>\n\n<p>Anh Vũ đang ở nơi đó gào thét, bỗng nhiên cúi đầu thấy được những yêu tu bên\ntrong đầm nước.</p>\n\n<p>Thời khắc này trên lục lạc, Bì Đống cũng rống lớn, nhưng rất nhanh thì đã nhận\nra Anh Vũ ngậm miệng, vì thế chợt cúi đầu, cũng nhìn thấy những yêu tu bên\ntrong đầm nước.</p>\n\n<p>- Cùng tắm chứ?</p>\n\n<p>Bì Đống ngẩn ra, dường như nhao nhao muốn thử.</p>\n\n<p>- Ngu ngốc ngu ngốc, đây là đang nấu hải sản, không phải đang tắm, chết tiệt.\nNhững hải sản náy tại sao không có lông dài!</p>\n\n<p>Anh Vũ bay đi, sau khi cẩn thận nhìn một vòng, bi ai hét lớn một tiếng.</p>\n\n<p>Mạnh Hạo ho khan, truyền âm với Bì Đống.</p>\n\n<p>- Những thứ này là ác bá. Ngươi đếm xem, ba tên ác bá này là ta đặc biệt bắt\nđược cho ngươi, cho ngươi đi luyện tập độ hóa thần thông!</p>\n\n<p>Bì Đống giật mình một cái, sau khi đếm cẩn thận, quay đầu lại nhìn về phía\nMạnh Hạo, cảm động. Nó cảm thấy, Mạnh Hạo đối với mình thật tốt quá. Hắn cảm\nthấy, mình đời này, cho tới bây giờ chưa từng gặp qua chủ nhân nào đối với\nmình tốt như Mạnh Hạo.</p>\n\n<p>Trên mặt Mạnh Hạo lộ ra mỉm cười, một bộ dạng chúng ta là hảo huynh đệ. Hắn\nnhìn về phía Anh Vũ, trợn mắt nhìn một cái, uy hiếp truyền âm.</p>\n\n<p>- Những hải sản nếu có thể khiến bọn họ biết điều nghe lời, mỗi một con đều\ncó thể bán ra một cái giá tốt. Mỗi một con đều có thể đổi lấy một đầu hung thú\nlông tóc rậm rạp.</p>\n\n<p>- Huấn luyện bọn họ cho tốt, đợi sau khi bán đi, ta chia cho ngươi ba phần!</p>\n\n<p>Anh Vũ vừa nghe bốn chữ lông tóc rậm rạp, lập tức hưng phấn kích động. Thân\nthể run run, toàn thân tạp mao đều dựng lên. Trong đầu dâng lên hình ảnh hung\nthú rất nhiều lông tóc rậm rạp, càng nghĩ càng kích động, lập tức nhận lời đề\nnghị của Mạnh Hạo.</p>\n\n<p>Mặc cho Anh Vũ cùng Bì Đống đi chơi đùa những yêu tu này, Mạnh Hạo không đi để\ný tới. Hắn tin với sức chiến đấu của Bì Đống cùng Anh Vũ, dạy dỗ những yêu tu\nhải tiên này, tuyệt đối không thành vấn đề.</p>\n\n<p>- Còn có tiểu nương bì Tô Yên đó, nhốt thêm khoảng vài ngày, cũng giao cho\nAnh Vũ cùng Bì Đống đi dạy dỗ một chút. Ta cũng không tin, nàng cứng rắn cãi\nlại.</p>\n\n<p>Sau khi Mạnh Hạo quyết định chủ ý, đi vào bên trong lầu các.</p>\n\n<p>Không gian bên trong lầu các không lớn, nhưng trong tầng thứ hai, có một tòa\ncửa đá. Sau khi cửa đá mở ra, lập tức có ba gian thạch thất, xuất hiện trước\nmắt Mạnh Hạo, mỗi một tòa thạch thất đều không nhỏ.</p>\n\n<p>Sau khi nhìn một vòng trong ba gian thạch thất, Mạnh Hạo trầm ngâm một lát.\nĐôi mắt nhoáng lên một cái, lập tức vỗ túi trữ vật, tức thì 30 con hắc giáp\ntrùng bay ra. Bên trong mỗi một thạch thất, đơn độc gửi mười con.</p>\n\n<p>- Những con trùng này, Tô Yên từng nói là Quỷ Nhãn Trùng...</p>\n\n<p>Mạnh Hạo nhìn thoáng qua mắt quỷ ở phần lưng của những con hắc giáp trùng, như\ncó điều suy nghĩ.</p>\n\n<p>- Bọn chúng thích nuốt linh tiên thạch, như vậy ta liền dứt khoát cho bọn\nchúng ăn đủ, nhìn một chút cuối cùng... có thể xuất hiện mắt quỷ dạng gì!</p>\n\n<p>Mạnh Hạo cắn răng một cái. Cái ý niệm này hắn đã từng có, trước sau chần chờ,\nđau lòng linh tiên thạch. Nhưng hắn cũng biết, đường tu hành có mất mới có\nđược.</p>\n\n<p>Mạnh Hạo vung tay phải lên, lập tức bên trong chiếc nhẫn trữ vật, bay ra 30\nviên linh tiên thạch, ném vào bên trong ba cái thạch thất. Lập tức những con\nQuỷ Nhãn Trùng như nổi điên vậy, chạy mạnh ra, giành lên trước tranh đoạt.</p>\n\n<p>Một con trùng một viên linh tiên thạch, không để cho những Quỷ Nhãn Trùng tiếp\ntục tranh đoạt. Mạnh Hạo vốn cũng chỉ có 500 con Quỷ Nhãn Trùng, lo lắng bọn\nchúng khi tranh đoạt sẽ xuất hiện thương vong.</p>\n\n<p>Rất nhanh, sau khi những Quỷ Nhãn Trùng nuốt vào linh tiên thạch, đều sẽ lập\ntức không nhúc nhích. Nhưng khí tức trên người lại càng thêm cuồng bạo và nồng\nđậm, dường như thân thể cũng lớn mạnh, dường như đang hấp thu.</p>\n\n<p>Mạnh Hạo như có điều suy nghĩ, lại đợi một hồi, phát hiện những con Quỷ Nhãn\nTrùng vẫn hấp thu. Hắn gọi tới khôi lỗi đồng tử, giao cho khôi lỗi một chút\nlinh tiên thạch, để lại thần niệm, bảo khôi lỗi đợi sau khi Quỷ Nhãn Trùng\ntỉnh dậy tiếp tục nuôi ăn. Sau đó hắn xoay người đi ra thạch thất, khoanh chân\nngồi xuống ở tầng lầu các thứ hai.</p>\n\n<p>Hắn hít sâu một hơi, trong mắt lộ ra quyết đoán. Khi tay phải nhấc lên, lập\ntức xuất hiện một cái túi trữ vật. Thần thức quét qua một cái, bên trong có\nthạch tiên ngọc, còn có một cái lư hương.</p>\n\n<p>Lư hương nọ tràn ra cảm giác phong cách cổ xưa, cũng có khí tức của năm tháng.</p>\n\n<p>- Vật này, phải là Cổ Tiên khí mà Cửu Bà lão tổ đã nói.</p>\n\n<p>Mạnh Hạo không lập tức tra xét, mà trong tiếng tim đập thình thịch, nhìn về\nvật quý báu nhất bên trong túi trữ vật.</p>\n\n<p>Đó là một cái bình ngọc!</p>\n\n<p>Nó chỉ vào khoảng ngón tay út, bên trong nó... có một giọt chất lỏng màu đỏ,\nchính là... Chí Tôn Huyết!!</p>\n\n<p>Mạnh Hạo cẩn thận lấy ra cái bình ngọc, đặt bên trong lòng bàn tay. Hắn hô hấp\ndồn dập, nhớ lại từng hình ảnh ba đại đạo môn thí luyện năm nọ, sau đó Mạnh\nHạo trở thành người đứng đầu. Cho đến giờ này, thời khắc này nhớ lại, dường\nnhư cách rất lâu.</p>\n\n<p>- Rốt cục lấy được rồi! Chỉ có điều không biết, là máu của vị Chí Tôn nào? Là\nnữ Chí Tôn áo trắng, hay là Tiên Cổ, hay hoặc giả là... Cửu Phong Chí Tôn?</p>\n\n<p>Mạnh Hạo hít sâu một hơi, không chần chờ, quyết đoán mở ra cái bình ngọc,\nnhưng không đổ ra Chí Tôn Huyết bên trong, mà là thần thức chậm rãi tản ra,\nsáp nhập vào trong bình ngọc.</p>\n\n<p>Gần như khoảnh khắc thần thức của Mạnh Hạo đụng chạm cùng Chí Tôn Huyết bên\ntrong bình, lập tức Chí Tôn Huyết trong giây lát tràn ra một luồng sương máu.\nTrong nháy mắt sương máu bay ra, theo thần thức của Mạnh Hạo, chạy thẳng tới\nhắn mà đến. Hắn cả kinh, nội tâm nhanh chóng chần chờ một chút, cắn răng không\nné tránh.</p>\n\n<p>Mặc cho một luồng sương máu đó chui vào bên trong thất khiếu của Mạnh Hạo. Gần\nnhư khoảnh khắc sương mù chui ra, hắn lập tức mở nắp bình ngọc. Chí Tôn Huyết\ncòn bên trong lại ít gần như ba thành.</p>\n\n<p>Hiển nhiên một luồng sương máu đó, cụ bị ba thành lực lượng của giọt Chí Tôn\nHuyết. Thời khắc này sau khi sáp nhập vào thất khiếu của Mạnh Hạo, lập tức hóa\nthành một cỗ mạnh mẽ. Trong tiếng nổ ầm ầm, điên cuồng trôi đi trong cơ thể\nhắn.</p>\n\n<p>Trên mặt hắn nổi lên gân xanh, toàn thân của hắn run rẩy. Sương máu ở trong\nngười hóa thành ngàn vạn tia, sáp nhập vào bên trong tiên mạch, sáp nhập vào\nbên trong máu thịt. Dưới sự không ngừng bạo phát, dường như xuất hiện một cỗ\nlực lượng ngưng tụ đạo quả.</p>\n\n<p>Nhưng rất nhanh thì nó sụp đổ, đấu đá lung tung trong cơ thể Mạnh Hạo.</p>\n\n<p>Tâm thần của Mạnh Hạo chấn động, lập tức lấy ra một quả Niết Bàn Quả, lập tức\nđặt ở mi tâm. Trong nháy mắt Niết Bàn Quả sáp nhập vào trán của hắn, ngàn vạn\nsợi tơ trong cơ thể hắn dường như tìm được cửa tuyên tiết, ầm ầm mà đến.</p>\n\n<p>Thân thể của Mạnh Hạo run rẩy kịch liệt, hơi thở của hắn ầm ầm bạo phát. Cả\nngười tiên khí tràn ngập. Khí thế nổi lên. Niết Bàn Quả lại dưới sự đánh sâu\nvào, dường như sắp bị hòa tan bên trong huyết mạch của hắn.</p>\n\n<p>Nếu thật sự hòa tan, liền đại diện trái Niết Bàn Quả thứ nhất của Mạnh Hạo\ndung hợp thành công. Nếu có thể thành công... tu vi của hắn sẽ lần nữa kéo lên\ntrong Tiên Cảnh, sẽ không hạn chế thời gian, mà là vĩnh hằng bước vào cảnh\ngiới Tiên Đế!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}