{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1756.html",
  "title": " Chương 1768: Tiếp dẫn ánh sáng",
  "chapterNumber": "1756",
  "slug": "chuong-1756",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1756.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1757.html",
  "contentHTML": "<p>Khó có thể hình dung, thân thể Mạnh Hạo lúc này vô cùng rực rỡ. Hắn lơ lửng\ntrên đại đỉnh, tản ra ánh sáng năm màu, thân thể như ngọc thạch, dường như ánh\nsáng này ẩn chứa báu vật.</p>\n\n<p>Một loạt dao động kinh người từ trên thân thể Mạnh Hạo tản ra, khuếch tán bốn\nphương tám hướng, chấn động tinh không, đồng thời cũng đưa tới lốc xoáy Thương\nMang.</p>\n\n<p>Giờ khắc này, ngay cả lão già áo bào vàng sậm trong bảy vị Chí Tôn cũng hít\nsâu một hơi. Nhìn vào thứ họ hao phí hơn nửa năm, đập đi vô số thiên tài địa\nbảo, lại không ngừng rót tu vi của bản thân vào, cuối cùng lại tạo nên một\nkhối thân thể... long trời lở đất như vậy.</p>\n\n<p>Đúng lúc này, ở sâu dưới lòng đất kia, lão già trên mai rùa trong biển lửa,\nđột nhiên đôi mắt mở ra. Biển lửa chung quanh lão giờ đây dĩ nhiên đã bình\ntĩnh lại, dường như chấn động biển lửa kia dẫn dắt tới đã biến mất.</p>\n\n<p>Lão già mở mắt ra, thần sắc lão mang theo mệt mỏi. Sau khi thần thức tản ra,\nnhìn đến thân thể Mạnh Hạo, lão cũng sửng sốt một chút, sau đó trong mắt tuôn\nra tinh mang.</p>\n\n<p>- Thương Mang... Đạo thể!</p>\n\n<p>Lão hít sâu một hơi, mang vẻ không thể tin, lẩm bẩm nói nhỏ.</p>\n\n<p>Giờ này chẳng những mỗi mình lão khiếp sợ, bảy người ở phía ngoài bao gồm cả\nlão già áo vàng sậm cũng đều khiếp sợ. Sau đó ý thức được thân thể Mạnh Hạo,\nnhư là một thể ngọc thạch, còn có dao động chập chờn bốn phía ngoại giới có ý\nnghĩa đại biểu.</p>\n\n<p>- Thương Mang Đạo thể!</p>\n\n<p>Mấy người lần lượt thất thanh, thanh âm vang vọng, thần sắc của bọn họ ít\nnhiều có chút phức tạp. Thậm chí còn có mấy người, trong mắt lộ vẻ tham lam.</p>\n\n<p>Có thể để cho Chí Tôn cửu nguyên tham lam, có thể thấy được Thương Mang Đạo\nthể này hiếm thấy thể nào!</p>\n\n<p>Nhưng, Đạo thể này cũng không phải là ở thân thể đặc biệt nào đó, mà là một\nthân thể bình thường!</p>\n\n<p>Đã là thân thể thì sẽ có thiên tư cùng tiềm lực, sau khi đến một trình độ nhất\nđịnh, có thể dẫn Thương Mang chi biến, áp chế được Thương Mang, liền có thể\nđược gọi là Thương Mang Đạo thể.</p>\n\n<p>Bảy vị Chí Tôn này ánh mắt chớp động, mặt đất chấn động. Trong lòng đất, lão\ngià trên mai rùa thần thức tràn ra, giữa không trung ngưng tụ thành một khối\nthần thức phân thân. Sau khi xuất hiện, khiến bảy vị Chí Tôn đều tâm thần chấn\nđộng, thu hồi tất cả tâm tình trong mắt.</p>\n\n<p>Thần thức phân thân được ngưng tụ này, mang một bộ áo bào màu trắng, cùng với\nlão già trên mai rùa giống nhau như đúc. Lão đứng ở nơi đó, nhìn thân thể Mạnh\nHạo, bỗng nâng tay lên, trực tiếp đặt trên mi tâm của Mạnh Hạo. Thần thức bàng\nbạc ầm ầm bạo phát, sáp nhập vào trong cơ thể Mạnh Hạo.</p>\n\n<p>Lần này thời gian còn lâu hơn, ước chừng hết nửa canh giờ, lão già mới nâng\ntay lên.lão đã dùng lực lượng thần lực mạnh nhất, đem tất cả khu vực trong cơ\nthể Mạnh Hạo tỉ mỉ tìm tòi vài lần, xác định trên trong khối thân thể này\nkhông có một chút hồn Mạnh Hạo nào nữa, lúc này mới yên lòng, quay đầu mắt\nlạnh nhìn bảy vị Chí Tôn cửu nguyên bao gồm lão già áo vàng sậm.</p>\n\n<p>- Các ngươi, không muốn Siêu Thoát sao! Thanh âm của hắn không lớn, nhưng khi\ntruyền ra mang theo một cỗ uy áp, phủ xuống bốn phương tám hướng, khiến cho\nbảy người cùng lão già áo bào vàng sậm đều trầm mặc im lặng.</p>\n\n<p>- Khối Thương Mang Đạo thể này, lão phu cũng rất nóng mắt, mặc dù sẽ không đi\nđoạt xá, nhưng luyện thành khôi lỗi cũng là trợ lực cực lớn.</p>\n\n<p>- Nhưng,, các ngươi thật không muốn Siêu Thoát sao!</p>\n\n<p>- Phái Thương Mang ta, làm Thương Mang chi nhánh, mục đích trong tinh không\nnày là cái gì, các ngươi đã quên sao!</p>\n\n<p>- Thương Mang một đời Minh Cung lão tổ, ẩn chứa Siêu Thoát chi pháp,</p>\n\n<p>- Qua nhiều năm như vậy, tìm nhiều năm tháng như vậy, rốt cuộc cũng tìm được\nhy vọng. Mà giờ này, ngoại giới bổn tông là cần thiết. Vị kia nghe nói bước\nchân vào cửu nguyên không lâu, nhưng lại bị Đạo Mục Thiên Nhãn Chí Tôn phủ\nxuống. Khối Thương Mang Đạo thể này xuất hiện, có tác dụng thúc đẩy cực lớn\nđối với kế hoạch của chúng ta!</p>\n\n<p>- Một khi tìm được Siêu Thoát Pháp bên trong Minh Cung của lão tổ, mọi người\nđều có hi vọng từ nay về sau có Siêu Thoát. Một khi Siêu Thoát, bên ngoài\nkhông thể dễ dàng vào được Thương Mang Đạo bổn tông, cũng không làm gì được\nta, mà ta lại có thể tùy ý ra vào. Đến khi đó, mấy người bên trong Thương Mang\nđạo chúng ta chính là chí cao vô thượng!</p>\n\n<p>- So sánh với một khối Thương Mang Đạo thể nhỏ nhoi với Siêu Thoát, cái nào\ntrọng yếu hơn, không cần lão phu nhấn mạnh nhiều hơn nữa!</p>\n\n<p>Ánh mắt lão già lộ ra tàn khốc, tay áo vung lên, lập tức thân thể Mạnh Hạo bay\nthẳng tới khu vực trung tâm nửa viên tinh tú, nơi đó... có chín tòa tế đàn cao\nngất phong cách cổ xưa.</p>\n\n<p>Mà thân thể Mạnh Hạo dừng lại ở giữa tế đàn thứ chín, không nhúc nhích.</p>\n\n<p>- Chuẩn bị một</p>\n\n<p>chút, liên hệ Thương Mang Đạo ngoại giới, ba ngày sau, nghênh tiếp Chí Tôn thứ\nchín phủ xuống!</p>\n\n<p>\"Chưởng giáo nói dối, chúng ta chuẩn bị lâu như vậy, chờ đợi lâu như vậy, giờ\nđây hy vọng đã ngay trước mắt, vì Siêu Thoát... có thể bỏ qua một khối Thương\nMang Đạo thể!\" Hắn cảm thán khẽ thở dài, ôm quyền hướng về phía mọi người, cất\nbước đi ra.</p>\n\n<p>Mấy người khác trầm mặc một lát cũng đều cười khổ, lắc đầu đè xuống nội tâm\nsinh ra ý tham lam trước Thương Mang Đạo thể, lần lượt rời đi, về tới chỗ bế\nquan của từng người, ba ngày kế tiếp phải giữ vững tu vi vào loại đỉnh phong.</p>\n\n<p>Thời gian nhoáng một cái, ba ngày đã trôi qua. Bên ngoài tinh không Thương\nMang Tinh giờ đây khôi phục lại như thường, lốc xoáy bàng bạc kia cũng dần dần\ntán đi. Tu sĩ trong Thương Mang Tinh cũng trở về bộ dáng như trước đây, bất\nquá đối với những dị tượng đã xảy ra, rất nhiều người đã ghi tạc vào đáy lòng.\nNếu đi tìm hiểu cũng không dò được chút đầu mối nào.</p>\n\n<p>Ba ngày sau, trong Thương Mang Tinh, tại tinh không, trên nửa viên tinh tú\nkia, có tám đạo cầu vồng gào thét mà đến bên ngoài chín chỗ tế đàn. Trước mặt\nchính là chưởng giáo Thương Mang Phái, hắn ngày thường trấn áp tại biển lửa\ndưới lòng đất, cũng không đi ra ngoài, thời khắc này tự mình xuất hiện, cất\nbước khoanh chân ngồi ở chỗ tế đàn thứ nhất.</p>\n\n<p>Bảy người phía sau lão, lão già áo vàng sậm cũng ở trong đó, lục tục phủ xuống\ntế đàn, sau khi rối rít ngồi xuống, toàn bộ hai tay bấm quyết, tu vi vận\nchuyển.</p>\n\n<p>Cùng lúc đó, bốn phía nhóm bọn họ, trên nửa viên tinh tú, vô số đệ tử Thương\nMang Phái đều đang khoanh chân tĩnh tọa, vây quanh lẫn nhau, dường như hợp\nthành trận pháp kinh người. Mà vô số vẫn thạch bên ngoài tinh tú, cũng dựa\ntheo quy luật bố trí bào đó, đồng thời lóe lên tinh quang. Cả tinh không, tràn\nngập lực lượng nồng đậm của thiên địa.</p>\n\n<p>Thậm chí trên mặt đất, trong Thương Mang Tinh, cũng có đệ tử Thương Mang Phái,\nđều đang ngồi dưới yêu cầu của tông môn. Mơ hồ tinh nội tinh ngoại và khí tức\ncủa mọi người dung hợp cùng một chỗ, dường như trở thành một chỉnh thể.</p>\n\n<p>Một ngày này, tất cả tu sĩ Thương Mang Phái trên Thương Mang Tinh đều bị cưỡng\nép bay lên không.</p>\n\n<p>Một ngày này, Thương Mang Tinh phong bế, ngoại nhân không cách nào đi vào!</p>\n\n<p>Một ngày này, cả Thương Mang Tinh, bạo phát ra khí thế kinh thiên, cũng có một\nloạt tiếng gầm rú, quanh quẩn tinh nội tinh ngoại.</p>\n\n<p>Cho đến lúc một đạo ánh sáng từ trong Thương Mang Tinh, từ trong nửa viên tinh\ntú ở tinh không kia tán ra, cả Thương Mang Tinh đều chấn động. Đạo quang kia,\nđến từ bên trong nửa tinh tú, trên mai rùa trong biển lửa kia!</p>\n\n<p>Ngoại giới một mực nghe đồn, Thương Mang Phái có thể truyền tống trận đi thông\nra ngoài Thương Mang. Chuyện này là thật cũng có thể là giả, đúng thật là thật\nthật giả giả... Trận pháp như vậy, chính là không có Siêu Thoát. Bất kỳ kẻ nào\ncũng không thể thông qua truyền tống trận này mà rời đi.</p>\n\n<p>Mà người Siêu Thoát cũng không cần đến truyền tống trận.</p>\n\n<p>Tác dụng của trận này chân chính là tiếp dẫn, là định vị, là độ hồn!</p>\n\n<p>Đả thông liên hệ trong ngoài của Thương Mang, khiến cho cường giả bên ngoài\nThương Mang có thể phủ hồn thể xuống mà đến. Loại phủ xuống này, thân thể khó\ncó thể giữ trong quá trình bảo tồn, cho nên khi phủ xuống, thân thể sẽ tan vỡ,\nbảo vệ hồn hoàn chỉnh an toàn đi vào trong Thương Mang.</p>\n\n<p>Nhưng mỗi một lần triển khai, đều phải bỏ ra cái giá đắt không cách nào hình\ndung. Nhưng cái giá này song phương đều như nhau, Thương Mang Phái cần phải bỏ\nra, ngoại giới Thương Mang Đạo cũng phải bỏ ra như vậy.</p>\n\n<p>Mỗi một lần phủ xuống, đều cần mấy kỷ nguyên để chuẩn bị, cho nên đã bao nhiêu\nnăm rồi cũng chỉ phủ xuống mấy lần mà thôi.</p>\n\n<p>Tiếng nổ vang lên, mai rùa trong biển lửa mang tia sáng vô tận, xuyên thấu mặt\nđất xuất hiện ra bên ngoài nửa viên tinh tú, xuất hiện trong chín tòa tế đàn.\nSau khi bị chín tòa tế đàn này hấp thu vào, tám người trên đó đồng thời tu vi\nbạo phát, gia trì lực lượng truyền tống, sáp nhập vào tế đàn trung gian thứ\nchín.</p>\n\n<p>Mạnh Hạo chính là nằm ở tế đàn thứ chín này. Hồn hắn lặng lẽ cảm thụ được hết\nthảy bốn phía, giấu ở bên trong cây đèn đồng thau. Hắn biết, đây là đạo khảo\nnghiệm cuối cùng, nếu an toàn vượt qua thì từ đó về sau, hắn chính là Chí Tôn\nThương Mang Phái thứ chín.</p>\n\n<p>Chẳng những có thân phận mới, lại có nội tình Thương Mang Phái bảo vệ, điểm\nnày đối với hắn mà nói, vô cùng trọng yếu.</p>\n\n<p>\"Tiêu diệt hồn đối phương phủ xuống, như vậy khi ta mở mắt ra, ta là Mạnh Hạo,\ncũng là Chí Tôn Thương Mang Phái thứ chín.\" Mạnh Hạo liếc nhìn hồn ở bên trong\ncây đèn đồng thau, hắn cười. Cây đèn thần bí cùng cường hãn, Mạnh Hạo đối với\nlần đánh cược này của mình, rất nắm chắc.</p>\n\n<p>\"Ta với ngươi không có cừu oán, muốn oán, liền oán ngươi không nên... đoạt xá\ncơ thể ta!\" Mạnh Hạo cặp mắt nhoáng lên một cái. Hồn hắn chậm rãi đắm chìm\ntrong cây đèn đồng thau, chờ đợi đối phương phủ xuống.</p>\n\n<p>Tại tế đàn thứ chín này, tia sáng lập tức không ngừng ngưng tụ hạ xuống, một\nđạo quang trụ ầm ầm lên, trực tiếp chạy ra cửa tinh tú, xông vào trong tinh\nkhông. Cùng lúc đó, nửa tinh tú chậm rãi chuyển động, mà tất cả vẫn thạch\ntrong tinh không, cũng đều tràn ra tinh quang rực rỡ.</p>\n\n<p>Vô số tiếng tụng kinh lúc này từ nửa tinh tú truyền ra, quanh quẩn trong tinh\nkhông. Đồng thời, đạo quang kia, cũng vọt ra xuất hiện trong mặt đất Thương\nMang.</p>\n\n<p>Thanh âm tụng kinh bàng bạc, truyền lên Thương Mang Tinh, mặt đất chấn động,\nngọn núi run rẩy, sông biển dừng lại. Đạo quang này trong chớp mắt, xông lên\ntrời, xuyên thấu bầu trời, xông vào tinh không mênh mang, không ngừng tăng\nlên, cho đến độ cao mà không người nào có thể nhìn thấy.</p>\n\n<p>Giờ khắc này, trên Thương Mang Tinh, chúng sinh đều đang run rẩy. Vô số sinh\nmạng đều cúi đầu, những đệ tử Phái Thương Mang, trong mắt lộ ra chấp nhất</p>\n\n<p>Tất cả mọi người đều đang đợi.</p>\n\n<p>Hồn Mạnh Hạo trong cây đèn đồng thau, thời khắc này trong mắt lộ ra u mang,\nnhư là đao nhọn sắc bén.</p>\n\n<p>\"Thành bại tại lần này, nếu thành công, ta từ này về sau cắm rễ ở Thương Mang\nPhái, hy vọng ngày sau có thể báo thù, nhưng nếu thất bại...\"</p>\n\n<p>\"Ta sẽ không thua, mặc dù lúc trước, lão nhân chưởng giáo Thương Mang Phái kia\nhẳn là có hoài nghĩ, nhưng ta... sẽ không thua! Trong mắt hồn Mạnh Hạo, lộ ra\nánh sáng đỏ, chính là mắt của yêu!</p>\n"
}