{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1776.html",
  "title": " Chương 1788: Đồ Ma",
  "chapterNumber": "1776",
  "slug": "chuong-1776",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1776.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1777.html",
  "contentHTML": "<p>Nguy cơ ngay trước mắt, Mạnh Hạo đột nhiên nâng tay lên, đánh một quyền về\nphía trước.</p>\n\n<p>Chính là Diệt Sinh!</p>\n\n<p>Một quyền này đánh ra không thể rung chuyển được hư vô. Mạnh Hạo liền sau đó\nđánh ra quyền thứ hai - Nhập Ma, cho đến quyền thứ ba là Sát Thần. Ba quyền\nkinh thiên động địa, thoạt nhìn thì đánh lần lượt nhưng lại quỷ dị đồng thời\nbộc phát, nổ vang bốn phương, khiến hắn đang trong trạng thái bị cưỡng ép sáp\nnhập vào hư vô giờ khắc này cắt đứt, trực tiếp tách rời khỏi hư vô.</p>\n\n<p>Gần như ngay khoảnh khắc hắn tách ra, hư vô phía sau hắn liền sụp đổ, hoàn\ntoàn bị xé mở.</p>\n\n<p>Theo sự xé rách của hư vô, một luồng lực lượng cuồng bạo lại nổi lên, xuất\nhiện bốn phía Mạnh Hạo, vẫn là... lực lượng xé trời.</p>\n\n<p>Dường như nếu không xé rách Mạnh Hạo quyết không bỏ qua.</p>\n\n<p>Mạnh Hạo lại né tránh nhưng lực lượng xé rách này không ngừng đuổi theo như\nhình với bóng khiến cho hư vô bốn phía xung quanh Mạnh Hạo sụp xuống, tan vỡ,\ndần dần làm cho hắn dường như không còn chỗ tránh né.</p>\n\n<p>Một màn này khiến cho đám người Thượng Quan Hoành đều hít ngược một hơi dài,\nthần sắc vô cùng ngưng trọng. Bọn họ không phải là chưa từng thấy qua tu sĩ\ncửu nguyên đỉnh phong xuất thủ nhưng mỗi lần thấy được đều làm bọn họ cảm thấy\nđược sự yếu đuối của bản thân.</p>\n\n<p>Mắt thấy Mạnh Hạo không còn chỗ để tránh, thiếu niên mặc áo bào vàng thanh âm\nmang đầy sát ý, truyền khắp bốn phương tám hướng.</p>\n\n<p>- Còn không chết! Lời của hắn vừa ra, hai tay tràn đầy ánh sáng lại tiếp tục\nxé trời.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", nguy cơ sinh tử trong nháy mắt bạo phát. Nguy cơ ngay\ntrước mắt, Mạnh Hạo lại không chút sợ hãi, ngược lại mượn tình thế sống chết\nnày mà tự mình kích thích truyền thừa thu được từ Thủy Đông Lưu.</p>\n\n<p>\"Sát Thần tam quyền vẫn chưa đủ, ta cần... quyền thứ tư. Thậm chí là... quyền\nthứ năm!\" Trong phút chốc, vô số ý nghĩ quay vòng trong đầu Mạnh Hạo. Cùng lúc\nđó, mắt hắn thoáng hiện ánh sáng.</p>\n\n<p>\"Một quyền Diệt Sinh, quyền hai Xá Thân, quyền ba Sát Thân, như vậy quyền thứ</p>\n\n<p>tư hẳn là... Đồ Ma!\"</p>\n\n<p>\"Ma như đêm tối, Đồ Ma Quyền, như xua tan đêm tối!\" Mạnh Hạo hô hấp dồn dập,\ntrong đầu hắn nổi lên thần thông của Chí Tôn thứ sáu, rồi lại nổi lên những\ncảm ngộ của mình những năm qua, cuối cùng, kết hợp với truyền thừa của Thủy\nĐông Lưu cùng một chút thuật pháp, dần dần, một hình dáng xuất hiện ngay trong\nđầu hắn.</p>\n\n<p>Không kịp nghĩ nhiều, hư vô chung quanh hắn lại một lần nữa bị xé rách trong\nnháy mắt. Mạnh Hạo nâng tay lên, hung hung nắm chặt thành quyền!</p>\n\n<p>- Quyền thứ tư. Đồ Ma! Mạnh Hạo gầm nhẹ, tay bỗng nhiên đánh xuống. Chỉ trong\nnháy mắt, quyền thứ tư đánh ra, quả đấm của hắn tán ra sóng gợn màu đen, sóng\ngợn này nhanh chóng khuếch tán khắp bốn phía, sáp nhập vào hư vô, không ngờ\nlại khiến cho bốn phương tám hướng xung quanh hắn tại một sát na này, trực\ntiếp trở thành đêm tối!</p>\n\n<p>Hoàn toàn đen như mực. Đột nhiên, trong quả đấm của hắn, lại sản sinh ra ánh\nsáng!</p>\n\n<p>Đó không phải là ánh sáng trắng mà là ánh sáng đỏ, giống như là đẩy lớp da của\nđêm tối, làm lộ ra máu thịt của đêm tối. Mạnh Hạo thời khắc này mới cảm ngộ\nđược quyền thứ tư - Đồ Ma!</p>\n\n<p>Không phải là lấy lực lượng của mặt trời mới mọc đi xua tan đêm tối, mà là lột\nđi lớp da của đêm tối, lộ ra máu thịt của đêm tối. Như thế, cũng được coi là\ngiết!</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", ánh sáng tản mạnh ra. Nơi nó đi qua, đêm tối như bị\nlột da khiến cho mọi người kinh hãi không thôi. Rồi cả đêm tối tan vỡ, cả chi\npháp xé trời của thiếu niên áo bào vàng kia cũng chỉ trong chớp mắt trực tiếp\ntrở nên tán loạn. Mà lúc quyền thứ tư của Mạnh Hạo rơi xuống, ánh sáng vàng\ntrên hai tay thiếu niên áo bào vàng không ngờ lại như bị đoạt đi, bị lột da!</p>\n\n<p>Tiếng nổ vang vọng, thiếu niên áo bào vàng phát ra âm thanh thê lương. Hai tay\ncủa hắn run rẩy, khóe miệng tràn ra máu tươi, thân thể theo bản năng lui về\nphía sau. Hắn ngẩng đầu, trong mắt hắn thậm chí lộ ra một tia không thể tin.</p>\n\n<p>\"Đây là thần thông gì?\" Trong lòng hắn hoảng sợ, lực lượng xé trời này là một\nđòn sát thủ của hắn. Ngày thường tuy rằng không phải là không bị người khác\nphá giải, nhưng cách phá giải trước mắt này, quả thật là lần đầu!</p>\n\n<p>Lúc trước là bị cưỡng ép mà vỡ nát. Nhưng giờ này, dường như là bản chất của\nnó trực tiếp bị phá giải, ý nghĩa hoàn toàn bất đồng.</p>\n\n<p>Gần như ngay lúc thiếu niên áo bào vàng lui về sau, Mạnh Hạo từ trong hư vô\nđen như mực đi tới. Trên người của hắn chiến ý ngập trời, trong mắt hắn ánh\nsáng đỏ lóng lánh. Hắn cất bước, mỗi một bước rơi xuống đều làm cho hư vô bốn\nphía phải chấn động.</p>\n\n<p>- Ngươi đã thi triển thần thông mấy lần, giờ đến lượt ta. Mạnh Hạo vừa nói\nvừa nâng tay lên chỉ về phía thiếu niên áo vàng. Dưới chỉ tay của hắn, Phong\nYêu nhất mạch cấm pháp bỗng nhiên được thi triển, đó chính là đệ bát cấm!</p>\n\n<p>Cấm pháp này khiến không gian lập tức như bị giam cầm. Sắc mặt thiếu niên áo\nbào vàng biến đổi, đáy lòng của hắn lần đầu xuất hiện một mối nguy cơ mãnh\nliệt. Nguy cơ này chính là đến từ thần thông do Mạnh Hạo thi triển ra.</p>\n\n<p>Không chần chừ chút nào, thiếu niên áo bào vàng ánh mắt lộ ra tinh mang. Hắn\nvô cùng quyết đoán, cắn mạnh chót lưỡi, trực tiếp phun ra một ngụm máu tươi.\nMáu tươi trước mặt hắn nhanh chóng hóa thành lạc ấn, bay ra sau, trực tiếp rơi\nvào trên mi tâm của hắn.</p>\n\n<p>\"Ầm\" một tiếng, một luồng khí tức long trời lở đất từ trên người thiếu niên áo\nvàng bộc phát ra. Chung quanh hắn bất ngờ xuất hiện vô số sấm sét, từng đạo\ntia chớp đột nhiên xuất hiện. Những tia chớp kia, đều có màu vàng!</p>\n\n<p>Đây là lôi màu vàng, cũng chính là kiếp màu vàng!</p>\n\n<p>Cùng lúc đó, cổ văn màu máu dường như mang theo một khí tức cổ xưa, ẩn chứa\nnăm tháng vô tận, dường như là trước cả lúc thời gian được sinh ra, chỉ trong\nnháy mắt không ngờ lại điều động lực lượng Thương Mang bên ngoài Minh Cung,\nkhiến cho bầu trời cuồn cuộng, từng tầng sương mù rầm rầm phủ xuống.</p>\n\n<p>Mà ở bên ngoài Minh Cung này, có thế thấy được Thương Mang trong phạm vi xung\nquanh hắn chỉ trong chớp mắt đồng loạt cuồn cuộng, hướng về Minh Cung rồi\nngưng tụ lại.</p>\n\n<p>Tức thì, Thương Mang như bị cưỡng ép xé mở ra vách ngăn. Sương mù phía sau\nthiếu niên áo bào vàng lập tức cuồn cuộn, ngưng tụ thành một tia chớp màu\nvàng!</p>\n\n<p>- Căn nguyên thứ chín của ta là Thương Mang lôi kiếp. Là lôi kiếp do ta bao\nnhiêu năm qua cảm ngộ được, cắn nuốt Thương Mang mà thành. Thậm chí nếu ta\nSiêu Thoát, trở thành Đạo Nguyên, ta liền có thể hóa thân vào Thương Mang lôi\nkiếp. Từ này về sau vô số tồn tại trong Thương Mang này đều phải kính sợ lôi\nkiếp của bổn tôn! Thiếu niên áo bào vàng bỗng nhiên lên tiếng, hắn vung hai\ntay lên, chung quanh hắn, lôi kiếp càng ngày càng nhiều, trong tiếng nổ \"ầm\nầm\", cuồn cuộn ra bốn phía, tản ra khí tức của căn nguyên thứ chín!</p>\n\n<p>Cặp mắt Mạnh Hạo co rút lại, hắn cảm nhận được căn nguyên thứ chín cường hãn\ncủa thiếu niên áo bào vàng này, thậm chí cũng cảm nhận được một sự kinh khủng\nmơ hồ. Dường như hắn cảm nhận được trên sấm sét kia, mơ hồ tồn tại một chút ý\nchí!</p>\n\n<p>Hắn không biết tại sao, trong chớp mắt này, trong đầu hắn lại hiện lên bích\nhọa trên lối đi trong lòng đất, lại nghĩ tới hình ảnh của... một chỉ tay La\nThiên diệt thế!</p>\n\n<p>Mà giờ này, cùng với ngón tay sấm sét, Mạnh Hạo thấy được ngón tay La Thiên\ntrong hình. Tuy rằng không giống nhau, nhưng lại có khí tức tương tự!</p>\n\n<p>- Lôi kiếp giáng, giết cửu nguyên! Thiếu niên áo bào vàng ngửa mặt lên trời\ncười ta, hắn nâng hai tay lên đẩy mạnh về phía Mạnh hạo. Lập tức căn nguyên\nthứ chín của hắn taojt hành Thương Mang chi lôi đang gầm thét, vô số tia chớp\nngưng tụ, bất ngờ hóa thành một ngón tay long trời lở đất màu vàng, cuốn theo\nsương mù trong nháy mắt lao về phía Mạnh Hạo.</p>\n\n<p>Mặt đất run rẩy, bầu trời tắt sáng!</p>\n"
}