{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1934.html",
  "title": " Chương 1946: Chôn trong năm tháng",
  "chapterNumber": "1934",
  "slug": "chuong-1934",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1934.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1935.html",
  "contentHTML": "<p>Đỉnh núi vẫn như cũ, dường như bị cô lập khỏi thế giới. Phong cảnh nơi này như\ntranh vẽ, hết thảy ở nơi đây đều tốt đẹp.</p>\n\n<p>Cách đó không xa có một quan tài, từ phương hướng của Mạnh Hạo nhìn qua, hắn\ncó thể thấy được, trong quan tài.. không có gì!</p>\n\n<p>Quan tài trống không, không phải lần này hắn mới nhìn thấy, thực tế năm đó sau\nkhi Hứa Thanh ngủ say, khi Mạnh Hạo lần đầu tiên tới nơi này, hắn đã thấy\ntrong quan tài trống không.</p>\n\n<p>Sở Ngọc Yên, đã biến mất.</p>\n\n<p>Không có ai biết Sở Ngọc Yên đã đi đâu, cả Mạnh Hạo cũng không biết. Đến nay\nhắn còn nhớ rõ lúc trước lần đầu tiên tới nơi này, nhìn quan tài trống không,\ntrong lòng hắn cũng trống không.</p>\n\n<p>Sở Ngọc Yên không có khả năng tự mình rời đi, với tu vi của Mạnh Hạo, với việc\nhắn là chủ của phiến tinh không này, không có khả năng hắn không phát hiện\nđược thân ảnh của Sở Ngọc Yên.</p>\n\n<p>Nhưng cố tình là, Sở Ngọc Yên mất tích.</p>\n\n<p>Cách giải thích duy nhất, chính là nàng đã mất tích lúc Mạnh Hạo đang đắm chìm\nsáng lập băng quan Đạo Nguyên. Tất cả tinh lực của hắn đều tập trung vào một\nchuyện đó, bỏ quên những thứ khác, do đó Sở Ngọc Yên đã xuất hiện biến hóa\nngoài ý muốn.</p>\n\n<p>Nhưng cho dù là như vậy, Mạnh Hạo cũng không có khả năng là không phát hiện\nđược nửa điểm gì, trừ phi... Sở Ngọc Yên mất tích, không phải là hành động của\nnàng, mà là có người đến mang Sở Ngọc Yên đi.</p>\n\n<p>Mà người này, sẽ không đi vào trong tinh không La Thiên, mà là có những người\nkhác.</p>\n\n<p>Vả lại, tu vi của người này, cùng với Mạnh Hạo... không nói là tương xứng,\nnhưng ít ra cũng không kém quá nhiều.</p>\n\n<p>Bất quá, Mạnh Hạo vẫn tìm được một chút dấu vết, cho dù những dấu vết này phai\nnhạt đến cực hạn, nhưng Mạnh Hạo dù sao cũng là chủ tinh không, là cường giả\nTổ Cảnh, chuyện hắn muốn biết được, muốn xem kết quả, trừ phi đối phương có tu\nvi vượt qua hắn, nếu không, hắn vẫn còn có thể tìm ra dấu vết để lại.</p>\n\n<p>Những dấu vết để lại này khiến Mạnh Hạo biết được, người mang Sở Ngọc Yên đi,\nkhông có ác ý.</p>\n\n<p>Thậm chí khi Mạnh Hạo thôi diễn xuống, hắn có cảm giác rất xác định, việc Sở\nNgọc Yên mất tích, đối với bản thân Sở Ngọc Yên mà nói, là một tạo hóa trước\nnay chưa có, trong tương lai còn có thể cùng Mạnh Hạo gặp nhau.</p>\n\n<p>Cho nên, năm đó Mạnh Hạo sau khi trầm mặc, không lựa chọn cưỡng ép quấy nhiễu,\nmà lựa chọn phong ấn nơi này.</p>\n\n<p>Thời khắc này hắn yên lặng đi tới bên cạnh quan tài, nhìn quan tài trống\nkhông, trong mắt lộ ra hồi ức, dần dần hóa thành hí hư, loáng thoáng dường như\nhắn nghe được từ trí nhớ, một thanh âm êm ái của nữ nhân.</p>\n\n<p>- Sư tôn, người phải đáp ứng ta, nửa sau của chuyện xưa, phải nói cho ta\nbiết.</p>\n\n<p>Tâm của Mạnh Hạo dường như trống không. Hứa Thanh ngủ say, mang đi tâm của\nhắn. Mà nhớ lại Sở Ngọc Yên, lại mang đi niệm của hắn.</p>\n\n<p>Hắn đứng ở nơi đó, tùy ý để thời gian trôi qua, hồi lâu sau, cả người Mạnh Hạo\ndường như già nua hơn. Hắn ngẩng đầu nhìn bầu trời, loại cảm giác cô độc đó\nche mất thân thể hắn.</p>\n\n<p>Không biết từ khi nào, hắn đã rời đi, đi vào tinh không Sơn Hải Giới, đi qua\ntừng sơn sơn hải hải, cho đến biển thứ chín, Mạnh Hạo dừng lại, cúi đầu nhìn\nbiển thứ chín.</p>\n\n<p>Biển thứ chín, đã khô héo chỉ còn non nửa. Đó là do là Cổ Ất Đinh Tam Nguyệt\nbiến thành, cùng với nhân quả Mạnh Hạo khiến nó cũng bị ảnh hưởng. Chỉ có điều\ngiống như lão tổ Kháo Sơn, nó lựa chọn ngủ say, khiến cho ảnh hưởng này bị kéo\ndài vô hạn.</p>\n\n<p>Ngóng nhìn biển thứ chín, Mạnh Hạo cảm nhận được dao động hơi yếu của Cổ Ất\nĐinh Tam Nguyệt. Trong trầm mặc, đáy lòng hắn hơi an ủi, đi tới phương xa, về\ntới núi thứ chín, về tới nơi mai táng ký ức của hắn, bên cạnh băng quan của\ncha mẹ và Hứa Thanh. Mạnh Hạo khoanh chân ngồi xuống, trong mắt hắn ẩn chứa\nmột chút chấp nhất sâu sắc.</p>\n\n<p>Mặc dù cho tới bây giờ hắn thủy chung không vứt bỏ chuyện phá giải nguyền rủa\nphá giải La Thiên.</p>\n\n<p>Đồng thời, đáy lòng của hắn còn có một ý niệm điên cuồng hơn.</p>\n\n<p>- Sau chín cấm Phong Yêu, liệu còn có... Đệ thập cấm!</p>\n\n<p>Thời gian trôi qua lần nữa, một ngàn năm, hai ngàn năm, ba ngàn năm...</p>\n\n<p>Rất nhanh, kể từ trận chiến giữa Mạnh Hạo và La Thiên đến nay cũng đã qua 20\nngàn năm. 20 ngàn năm này, một vài người Thương Mang Phái lúc trước từng qua\nlại với Mạnh Hạo cũng đã trở về cát bụi.</p>\n\n<p>Trong tinh không Sơn Hải những người có thể nhớ Mạnh Hạo là phượng mao lân\ngiác, mỗi một người cũng đều là các nhân vật lão quái hồng hoang cả.</p>\n\n<p>Mà Sơn Hải Giới trong mười ngàn năm lần thứ hai này, cũng phát triển đến phạm\nvi cực lớn, bao phủ bốn phương tám hướng, cùng với cường hãn hơn, bên trong\ncũng có xuất hiện dấu hiệu mục nát. Chín núi lớn, chia làm chín thế lực lớn,\ntranh quyền đoạt lợi lẫn nhau, bắt đầu nội đấu.</p>\n\n<p>Thậm chí có một lần xảy ra tình huống bị nứt ra, nếu không phải Cửu Đại Sơn\nHải không thể tách rời, sợ là loại nứt ra này sẽ gây hủy diệt hoàn toàn. Mà\ngiờ này nứt ra, không phải khu vực nữa, mà là lòng người.</p>\n\n<p>Từng tầng một vách ngăn quầng sáng tại giữa Cửu Đại Sơn Hải vẫn dựng lên như\ncũ, đã từng có thể lui tới qua lại, giờ này biến thành biên giới, bất kỳ tu sĩ\nnào bên ngoài Sơn Hải chưa được cho phép bước chân vào, đều sẽ trực tiếp bị\ndiệt sát.</p>\n\n<p>Bề ngoài là vậy, cũng giống như bị tách rời thành chín bộ phận.</p>\n\n<p>Theo từng tộc quần bị chinh phục, cả Sơn Hải Giới dường như đã đến đỉnh phong\nthống trị cả ba ngàn hạ giới, thậm chí có thể vượt mức, thống lĩnh tộc quần,\nvượt qua mấy chục ngàn.</p>\n\n<p>Mà ở trong tinh không này, còn có một thế lực, trong mười ngàn năm đầu tiên\nvẫn luôn khắc chế, nhưng trong mười ngàn</p>\n\n<p>năm thứ hai này lại ầm ầm bạo phát, đó là... Thương Mang Phái!</p>\n\n<p>Thương Mang Phái, vốn là thế lực đệ nhất năm đó, tại mười ngàn năm thứ hai này\nbạo phát, không ngừng khuếch trương, quét ngang tinh không, nghiễm nhiên cùng\nSơn Hải Giới đem phiến tinh không này tách rời thành hai bộ phận.</p>\n\n<p>Không ngừng ma sát, lần lượt từ những tranh đấu trong phạm vi nhỏ, dần dần\ncàng diễn ra mãnh liệt, đến thời khắc này, đã trở thành thế cục thủy hỏa bất\ndung.</p>\n\n<p>Về phần các cường giả lại xuất hiện vô kể, Sơn Hải Giới có chí bảo Sơn Hải tồn\ntại, cho nên cường giả không ngừng xuất hiện, chỉ có năm đó những lớp người\ngià Sơn Hải Giới tử vong, dẫn đến nhân quả đều diệt vong, khiến Sơn Hải Giới\ntổn thương nguyên khí, cho nên thông qua chí bảo Sơn Hải, với số lượng cường\ngiả như vậy cũng thủy chung giữ vững được trình độ nhất định.</p>\n\n<p>Thương Mang Phái cũng có tình huống tương tự. Năm đó bọn họ rất mạnh, nhưng\nthế hệ tu sĩ trước, hoặc là tử vong, hoặc là bế quan, vừa không có chí bảo như\nSơn Hải Giới, mới không bao lâu nên cũng không có quá nhiều ưu thế, nhưng lực\nlượng có thể ngang nhau.</p>\n\n<p>Mặc dù như vậy, nhưng 20 ngàn năm qua, Chí Tôn xuất hiện, vượt qua tất cả thời\nkỳ trước, đến nay số lượng cửu nguyên nếu không tính kỹ lưỡng, song phương đều\ncó nhiều hơn một trăm.</p>\n\n<p>Cũng khiến cho chiến tranh không ngừng tăng lên, đến cuối cùng sẽ triển khai\nmột cuộc đại chiến song phương kinh thiên.</p>\n\n<p>Hết thảy đều đó, Mạnh Hạo đều không chú ý. Hắn vẫn yên lặng ở chỗ bế quan của\nmình, bị cả thế giới quên lãng.</p>\n\n<p>Gần như đã không còn người nào nhỡ rõ sự hiện của hắn, mặc dù là có, phần lớn\ncũng cho rằng Mạnh Hạo đã rời đi, không ở tinh không.</p>\n\n<p>Dù sao cũng đã rất lâu rất lâu rồi hắn không xuất hiện ở trước mặt thế nhân,\nchuyện xưa của hắn, truyền thuyết của hắn, đã trở thành viễn cỗ, mai táng ở\nchỗ sâu trong năm tháng.</p>\n"
}