{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1888.html",
  "title": " Chương 1900: Tàn nhẫn",
  "chapterNumber": "1888",
  "slug": "chuong-1888",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1888.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1889.html",
  "contentHTML": "<p>Mạnh Hạo thở ra một hơi thật dài, cất bước đi hướng Đệ Tam Thập Tam Thiên, khi\nhắn bước chân vào Đệ Tam Thập Tam Thiên, tất cả dị tộc chỗ này toàn bộ chết\nhết, thân thể mỗi dị tộc, đều vỡ nát tất cả xương cốt, trí nhớ của bọn họ,\nhuyết mạch của bọn họ, đều toàn bộ bị chém đứt, mà hồn của bọn họ đều bị rút\nra.</p>\n\n<p>Thời khắc này đại quân Thương Mang Phái đồng loạt cầm thần hồn bị trói buộc\ncủa bọn họ, hiến tặng cho Mạnh Hạo.</p>\n\n<p>Mạnh Hạo nhìn mặt đất một mảnh phế tích, nhấc tay lên, toàn bộ thần hồn trên\nmặt đất, đều bị Mạnh Hạo cuốn vào trong biển lửa, bị vĩnh viễn thiêu đốt. Hắn\nnhẹ giọng lên tiếng: - Các ngươi giết quá nhanh, từ giờ trở đi, mỗi chỗ đại\nlục, phải dùng một ngày để hoàn thành tiêu diệt! Thanh âm của Mạnh Hạo truyền\nra, tu sĩ Thương Mang Phái ở bốn phía đều khẽ run run. Lúc này bọn họ mới hoàn\ntoàn phát hiện, cừu hận của Mạnh Hạo đối với 33 Thiên, đã đạt tới mức điên\ncuồng.</p>\n\n<p>Mạnh Hạo nói dứt lời, giơ chân bước một bước về hướng Đệ Tam Thập Tam Thiên,\n\"ầm\" một tiếng, ngay tức thì Đệ Tam Thập Tam Thiên đại lục, với Mạnh Hạo làm\ntrung tâm, trong nháy mắt toàn bộ phạm vi vỡ vụn, tính cả phế tích kiến trúc\ntrên đó, toàn bộ đều ngay khoảnh khắc này, trực tiếp vỡ nát, thành mảnh vụn,\nhóa thành tro bụi, vĩnh viễn tiêu tan.</p>\n\n<p>Phía dưới lộ ra Đệ Tam Thập Nhị Thiên, lúc này vô số dị tộc trên đó khủng\nkhiếp đến cực hạn, phát ra tiếng hét thảm, muốn phản kháng, tức thì đại quân\ntu sĩ phía sau Mạnh Hạo liền đánh tới.</p>\n\n<p>- Ta nhớ ngươi, năm đó ngươi là một vị Chủ Tể, đáng tiếc giờ này, ngươi vẫn\ncòn là Chủ Tể! Mạnh Hạo bỗng nhiên cúi đầu nhìn thấy một dị tộc, dị tộc kia\nthân thể run rẩy, định lui về sau, nhưng thân thể trong một chớp mắt này,\nkhông chịu khống chế bay ra, hắn hét thảm một tiếng, trong tuyệt vọng khủng\nkhiếp, bay thẳng tới hướng Mạnh Hạo.</p>\n\n<p>Bị Mạnh Hạo chụp cổ, thả trước mặt mình, tiếp đó Mạnh Hạo tấc tấc bóp nát\nxương của đối phương. Trong tiếng gào thét vang vọng cả Đệ Tam Thập Nhị Thiên,\nMạnh Hạo dùng một ngày, mới diệt hết thân thể của Chủ Tể dị tộc này, khi rút\nra thần hồn của hắn thì Đệ Tam Thập Nhị Thiên, đã hoàn toàn yên tĩnh.</p>\n\n<p>Tất cả dị tộc, tất cả tồn tại, toàn bộ đều chết rất thê lương, oán khí của bọn\nhọ sau khi chết bay lên không trung, tụ ở bốn phía tạo thành một loạt cảm giác\nđè nén.</p>\n\n<p>Về phần thần hồn của bọn họ, dưới ánh mắt của Mạnh Hạo quét tới, toàn bộ bị\ncuốn lên ném vào biển lửa, bị vĩnh viễn thiêu đốt.</p>\n\n<p>- Oán khí? Cút cho ta! Mạnh HẠhừ lạnh một tiếng, thanh âm quanh quẩn như có\nthiên lôi nổ vang trong tinh không, trong phút chốc những oán khí kia toàn bộ\ntiêu tan sạch sẽ.</p>\n\n<p>- Oán khí nếu như có ích, như vậy oán khí của Sơn Hải Giới năm đó còn nhiều\ngấp vô số lần của các ngươi! Mạnh Hạo trong mắt tràn ngập sát cơ, điểm một\nlóng tay xuống mặt đất, trong tiếng nổ \"ầm ầm\", lập tức Đệ Tam Thập Nhị Thiên\nnày vỡ tan, hóa thành tro bụi, tất cả tội nghiệt còn sót lại đều bị trừ đi, lộ\nra Đệ Tam Thập Nhất Thiên phía dưới.</p>\n\n<p>Cũng đúng lúc này, một tiếng gào thét phẫn nộ mang theo điên cuồng, mang theo\nbi ai, từ Đệ Tam Thập Nhất Thiên kia truyền ra.</p>\n\n<p>- Mạnh Hạo! Nếu ngươi còn dám đi tới, chúng ta sẽ đi tiêu diệt Sơn Hải Điệp!\nGần như trong nháy mắt thanh âm này truyền ra, trên Đệ Nhất Thiên đại lục liền\nbay ra vô số thân ảnh, trực tiếp vọt tới hướng khu vực Sơn Hải Điệp.</p>\n\n<p>Mạnh Hạo nhìn thấy một màn như vậy, bật cười. Tiếng cười càng lúc càng lớn.\nNgay khi tiếng cười kia quanh quẩn bốn phương tám hướng tinh không, tất cả dị\ntộc đại lục thứ nhất có ý đồ tấn công Sơn Hải Điệp, toàn bộ thân thể run lên\nbần bật, vì ngay trong quá trình đang bay tới, từng người nhưng lại mất đi bản\nnăng di chuyển, mất đi năng lực khống chế tu vi của mình, bọn họ sắc mặt hoảng\nsợ, thân thể bị cố định tại chỗ, dường như bốn phía bọn họ tồn tại uy áp vô\ncùng tận, bắt đầu từ từ đè ép xuống.</p>\n\n<p>Thậm chí phía ngoài uy áp này, bọn họ còn cảm nhận được năm tháng trôi qua,\nđây không phải là lực lượng của Mạnh Hạo, mà là dao động từ bên trong cỗ quan\ntài kia tràn ra: Nơi này, sinh linh có thể ra ngoài, nhưng muốn vào, thì không\nđược phép, không thể vào!</p>\n\n<p>Tiếng gào thét, vào giờ khắc này mặc dù là ở Đệ Nhất Thiên đại lục phía dưới,\nnhưng lại truyền đến 31 Thiên kia, khiến tất cả dị tộc nghe được đều đáy lòng\nrun rẩy, càng khủng khiếp tuyệt vọng hơn.</p>\n\n<p>Nhưng, bọn họ không thể tự bạo, không thể tự diệt, chỉ có thể chờ đợi bị người\ngiết chóc, vả lại trước khi chết còn bị hành hạ đến mức tận cùng, cho dù là\nchết, thần hồn cũng bị rút ra ném vào biển lửa.</p>\n\n<p>- Không tính cừu hận của niên đại Cửu Phong Chí Tôn, chỉ tính cừu hận của ta\ntrải qua hơn 1000 năm, nếu như rất nhanh liền hoàn thành, điều đó là không\nđược!</p>\n\n<p>- Cho nên, trong cuộc s</p>\n\n<p>ống sau này, tất cả dị tộc 33 Thiên, các ngươi nên vì đi hủy diệt Sơn Hải Giới\nnăm đó, bỏ ra một lần lại một lần giá cao! Mạnh Hạo không cảm thấy mình quá\nphận, cũng không có cảm thấy mình tàn nhẫn, vì người của Sơn Hải Giới chết\nnhiều.</p>\n\n<p>Lúc trước khi dị tộc 33 Thiên bọn họ phủ xuống Sơn Hải Giới, không chỉ là tru\ndiệt tu sĩ, ngay cả người phàm đều không buông tha, bọn họ muốn làm là hủy\ndiệt toàn tộc Sơn Hải Giới.</p>\n\n<p>Cừu hận như vậy, Mạnh Hạo cảm thấy mặc dù mình hành hạ như thế nào đi nữa, đều\nkhông quá đáng.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", trên Đệ Tam Thập Nhất Thiên, đại quân tu sĩ ầm ầm kéo\nđi, bắt đầu giết chóc, không ngừng kéo dài... Một ngày sau, phủ xuống Đệ Tam\nThập Thiên, kéo dài mấy ngày... cho đến khi giết chóc kéo dài đến Đệ Thập Ngũ\nThiên đại lục, cả dị tộc, toàn bộ trong khủng khiếp, tâm thần đều sắp sụp đổ.</p>\n\n<p>Bọn họ cầu khẩn, bọn họ khóc thầm, bọn họ cầu xin tha thứ, nhưng Mạnh Hạo\nkhông có mềm lòng chút nào, hết thảy hiện lên ở trước mắt hắn, là cảnh tượng\nthê thảm khi Sơn Hải Giới bị hủy diệt, là từng khuôn mặt quen thuộc trong\ntuyệt vọng chết trước mặt mình; là loại hận mình tu vi không đủ, hận thiên địa\nnày bất công.</p>\n\n<p>- Nghe được chứ... các ngươi nghe được không? Mạnh Hạo đứng trên bầu trời Đệ\nThập Ngũ Thiên đại lục, thanh âm mang theo bi thương vang vọng tinh không.</p>\n\n<p>- Các vong hồn của Sơn Hải Giới chết trong tay dị tộc, các ngươi... nghe được\nkhông? Bọn chúng đang cầu khẩn, đang cầu xin tha thứ, đang khóc... nhưng các\nngươi nói xem, chúng ta có thể tha thứ cho chúng không? Mạnh Hạo nhỏ giọng lẩm\nbẩm.</p>\n\n<p>- Ta nghe được câu trả lời của các ngươi, không thể, không thể tha thứ, nợ\nmáu, phải trả bằng máu, ngươi muốn diệt Sơn Hải tộc ta, thì ta phải tiêu diệt\ntoàn bộ tộc các ngươi! Mạnh Hạo trên mặt đầy bi thương, nhưng lại cười, tiếng\ncười quanh quẩn, bỗng nhiên hắn phất tay ngăn cản đại quân tu sĩ của Thương\nMang Phái.</p>\n\n<p>- Kế tiếp, các ngươi không nên ra tay! Mạnh Hạo nhàn nhạt lên tiếng, bỗng\nnhiên cúi đầu, hướng về phía Thập Ngũ Thiên đại lục gầm nhẹ.</p>\n\n<p>- Người phản bội Sơn Hải các ngươi, trong các ngươi tồn tại ba vị Chí Tôn cửu\nnguyên, lăn ra đây cho ta! Mạnh Hạo thanh âm vang vọng, vượt qua sấm sét, đánh\nthẳng về phía mặt đất Đệ Thập Ngũ Thiên, chấn động tất cả Thiên phía dưới.</p>\n\n<p>Khi điểm vỡ nát Vô Lượng Kiếp, Mạnh Hạo đã nhận ra, 33 Thiên giờ này cường đại\nhơn không ít so với dĩ vãng, lúc trước 33 Thiên không có cửu nguyên, nhưng\ntrước mắt, tính thêm Đạo Phương xuất hiện bốn vị.</p>\n\n<p>Thanh âm của hắn quanh quẩn, khiến cho Đệ Thập Ngũ Thiên đại lục này toàn bộ\nrun rẩy. Ba vị Chí Tôn bên trong bị Mạnh Hạo điểm ra thân phận, lập tức từng\nngười run rẩy, bọn họ không dám chiến với Mạnh Hạo, thậm chí không dám đi\nchiến với đại quân tu sĩ Thương Mang Phái, bọn họ đã sớm núp tránh, ý đồ trì\nhoãn chờ Tiên Thần đại lục và Ma Giới đại lục đến cứu viện.</p>\n\n<p>Nhưng bọn họ gần như mới xuất hiện run rẩy, lập tức thân thể mỗi người liền\nkhông chịu khống chế, trong nháy mắt đã bị thần thức của Mạnh Hạo khóa lấy,\ncách mấy Thiên đại lục, cưỡng ép hút ra.</p>\n\n<p>Trong đó một vị dị tộc bề ngoài là nam nhân trung niên, Mạnh Hạo sao có thể\nquên được, năm đó khi hủy diệt Sơn Hải Giới, chính là vị Chí Tôn bát nguyên\ncủa 33 Thiên kia; về phần hai vị khác, lại là được Tiên Thần đại lục và Ma\nGiới đại lục mới bồi dưỡng tạo nên, hiển nhiên, lần này Tiên Thần và Ma Giới\nđại lục đã hao tốn giá cao, làm cho ba vị này đều trở thành cửu nguyên.</p>\n\n<p>Phải biết năm đó, 33 Thiên là không có cửu nguyên, tối đa cũng chỉ là đến rất\ngần mà thôi.</p>\n\n<p>Cửu nguyên như vậy, năm đó Mạnh Hạo cảm thấy giống như thiên uy, nhưng thời\nkhắc này nhìn lại, bọn họ căn bản cũng không tính chân chính là cửu nguyên, mà\nchỉ là đốt cháy giai đoạn mà thôi. Đạo căn nguyên thứ chín của họ, là được\nngười cưỡng ép rót vào.</p>\n\n<p>Thậm chí Mạnh Hạo vừa quét ánh mắt nhìn liền phát hiện, không chỉ là đạo căn\nnguyên thứ chín được rót vào, ngay cả đạo căn nguyên thứ tám cũng đều như thế.\nBa người này cho dù liên thủ, cũng không thể chiến thắng bất kỳ một cường giả\nnào chân chính đạt tới cửu nguyên.</p>\n\n<p>Thời khắc này ba vị này run rẩy, khi nhìn thấy Mạnh Hạo cùng với đại quân bàng\nbạc phía sau Mạnh Hạo, trên mặt đều lộ ra vẻ tuyệt vọng, nhưng lại cắn răng\ngào lên: - Tiên Thần cùng với Ma Giới đại lục, đã sắp tới! Mạnh Hạo, lần này\nngươi hẳn phải chết không thể nghi ngờ! !!</p>\n\n<p>Mạnh Hạo không có lên tiếng, chỉ điểm tới một lóng tay, lập tức một trong ba\nvị cửu nguyên thân thể run rẩy, phát ra tiếng hét thảm, thân thể bị đốt sống;\nmà hai vị kia, thời khắc này thân thể trong tiếng nổ \"ầm ầm\" bạo phát toàn bộ\ncăn nguyên, định bỏ chạy.</p>\n\n<p>Mạnh Hạo phất tay một cái, một luồng gió đen đột nhiên xuất hiện, trực tiếp\nbao phủ một vị cửu nguyên, lập tức luồng gió này cấp tốc xoay tròn, vị dị tộc\ncửu nguyên này liền máu thịt bầy nhầy, hét thảm thê lương, cùng với tiếng gào\ncủa vị cửu nguyên toàn thân bị thiêu đốt kia, quanh quẩn bầu trời thiên địa.</p>\n\n<p>Đường đường là cửu nguyên, ở trong mắt Mạnh Hạo lúc này, yếu đuối giống như\ncon kiến, nếu không phải muốn hành hạ bọn họ, thật muốn giết chết họ, thì chỉ\ncần một ánh mắt, thậm chí một thần niệm là có thể làm được.</p>\n\n<p>- Chỉ còn lại ngươi, đã lâu không gặp! Mạnh Hạo nhìn về phía một vị cửu\nnguyên cuối cùng, vị trung niên kia cũng là người mạnh nhất của 33 Thiên lúc\ntrước. Thời khắc này hắn run rẩy, đang định lên tiếng, Mạnh Hạo bước ra một\nbước, liền xuất hiện trước mặt hắn, đưa tay đè xuống đầu, thuận thế trực tiếp\nphủ xuống Đệ Thập Ngũ Thiên đại lục, \"ầm\" một tiếng, cái đầu vị dị tộc này\nliên tục đập trên mặt đất.</p>\n\n<p>\"Ầm!\"</p>\n\n<p>\"Ầm!\"</p>\n\n<p>\"Ầm!\"</p>\n"
}