{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1854.html",
  "title": " Chương 1866: ? ??",
  "chapterNumber": "1854",
  "slug": "chuong-1854",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1854.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1855.html",
  "contentHTML": "<p>Yêu khí kia cộng minh trong nháy mắt, ánh mắt Mạnh Hạo lộ vẻ sâu xa. Dĩ nhiên\nhắn đoán được, năm cây cột nếu phân ra đã xuất hiện quỷ, thần, tiên, ma, như\nvậy cây cuối cùng, hiển nhiên chính là...</p>\n\n<p>Yêu!</p>\n\n<p>Mạnh Hạo bay với tốc độ nhanh hơn, nháy mắt trôi qua hắn đã tới bên cạnh cây\ncột cuối cùng. Hắn nhìn cây cột mênh mông như chống lên tinh không này, trầm\nmặc hồi lâu, nâng tay lên, nhưng tại khoảnh khắc muốn nhấn, đột nhiên nhíu\nmày.</p>\n\n<p>Tay phải từ từ buông xuống, ánh mắt chớp động.</p>\n\n<p>\"Những cây cột khác, liên hệ với ta không lớn, mà cây cột này... Đại biểu cho\nyêu, có cộng minh với ta, sẽ xuất hiện biến hóa kì dị hay không...\" Mạnh Hạo\ncó chút phân vân không nắm chắc, thời khắc này yêu khí trong cơ thể cùng với\ncây cột này cộng minh rất mãnh liệt, có thể đang cố tình khiến Mạnh Hạo dâng\nlên một chút cảm giác nguy cơ.</p>\n\n<p>Cặp mắt hắn lóe lên, thân thể nhoáng lên một cái, biến đổi phương hướng, không\ntiếp tục đụng chạm cây cột cuối cùng này, mà lựa chọn rời đi.</p>\n\n<p>Mạnh Hạo lui về phía sau mười trượng, rồi trăm trượng, cây cột kia vẫn như cũ\nđứng ở đó, không có chút biến hóa nào, cộng minh cùng Mạnh Hạo, cũng vì khoảng\ncách kéo ra mà giảm ít một chút.</p>\n\n<p>Mạnh Hạo nhìn có vẻ bình thường, nhưng trong lòng lại đang quan sát. Cho đến\nkhi hắn thối lui khỏi nghìn trượng, nội tâm Mạnh Hạo chần chờ một chút. Hắn\nkhông phải không tò mò đối với cây cột này, nhưng lại cố nén kích động ở đáy\nlòng muốn đi đụng chạm cây cột này.</p>\n\n<p>Đất này nguy hiểm, bắt buộc hắn phải thử dò xét mới được.</p>\n\n<p>Cho đến nghìn trượng, trong mắt Mạnh Hạo tia sáng nhoáng lên một cái, tốc độ\nlập tức bạo tăng, khi chợt lui về phía sau, trực tiếp kéo dãn khoảng cách\nthành mấy ngàn trượng, dường như tốc độ còn đang gia tăng.</p>\n\n<p>Cho đến sau mười ngàn trượng, vẫn không có gì thay đổi như cũ, lúc này Mạnh\nHạo mới chợt ngừng bước chân, lại trầm ngâm một lát, hung hăng cắn răng một\ncái, chạy thẳng tới cột đá mà đi. Rất nhanh đã tới gần, lần này hắn không chần\nchờ, bỗng nâng tay lên trực tiếp đặt tại cây cột này.</p>\n\n<p>Đầu óc hắn \"ầm\" một tiếng. Yêu khí trong cơ thể cùng khí tức của cột đá này\ntrong chớp mắt cộng minh, đồng thời bạo phát, Mạnh Hạo liền thấy trong cây cột\nnày, dường như ẩn chứa một thế giới hư vô.</p>\n\n<p>Nơi đó toàn bộ đều là sương mù Thương Mang, vô biên vô tận, dường như trừ bỏ\nsương mù sẽ không có thứ gì khác tồn tại. Cho đến khi không biết đã đi qua bao\nlâu, Mạnh Hạo đột nhiên thấy được, tại thế giới trong cây cột này, tại khu vực\ntrung tâm rõ ràng tồn tại một sợi tơ thanh hồng sắc.</p>\n\n<p>Có điều sợi tơ này giống như kinh mạch, nhưng lại vô cùng to lớn, lơ lửng\ntrong sương mù Thương Mang, quấn quanh cùng một chỗ, vẽ thành một hình dáng\ncon người!</p>\n\n<p>Có thể thấy được tứ chi, thấy được đầu, dường như sợi tơ đích thật là kinh\nmạch. Mà kinh mạch này, hợp thành thân ảnh hình người!</p>\n\n<p>Không có máu thịt, không có xương cốt, chỉ có kinh mạch này.</p>\n\n<p>Đồng thời trên kinh mạch này có thể thấy được, từng quả thực đang sinh trưởng!</p>\n\n<p>Tổng cộng có 98 quả thực.</p>\n\n<p>Những quả thực kia có lớn có nhỏ, tràn ngập các khu vực trên hình người này,\nnhưng toàn bộ đều khô héo. Dường như tất cả sinh mạng, tất cả tinh hoa, đều bị\nsợi tơ kia hút hết đi, trở thành chất dinh dưỡng khiến hình dáng con người này\nlớn lên.</p>\n\n<p>Nhìn kỹ thì trên những quả thực này, mỗi một quả đều có một khuôn mặt. Những\nkhuôn mặt này đều nhắm mắt, không nhúc nhích.</p>\n\n<p>Mạnh Hạo thấy một màn như vậy, nội tâm lộp bộp một tiếng, hô hấp dồn dập. Ánh\nmắt hắn quét qua 98 quả thực kia, 98 khuôn mặt, hắn đột nhiên phát hiện, trong\nđó có một khuôn mặt, là... người ngăn trở Mạnh Hạo triệu hoán gương đồng, vị\nLa Thiên sứ giả đã phủ xuống kia!</p>\n\n<p>Cũng là Tùng Đạo Tử!</p>\n\n<p>\"Những cái này...\" Mạnh Hạo hít ngược một hơi, một ý niệm tại đáy lòng hắn\nhiện lên. Ý niệm này càng ngày càng mãnh liệt, đến cuối cùng, gần như bạo phát\ntrong đầu hắn.</p>\n\n<p>\"Những người này, tất cả bọn họ chính là từ tiên biến thành yêu sao... Từ xưa\nđến nay, lịch đại như Tùng Đạo Tử, như ta vậy... là Yêu! Không đúng, yêu vẫn\nchưa chân chính xuất hiện, nếu không, trong cây cột này sẽ không như vậy!\"</p>\n\n<p>\"Những người này, tất cả đều sắp chân chính trở thành yêu, nên mới trở thành\nchất dinh dưỡng cho hình người kia!\"</p>\n\n<p>Mạnh Hạo tâm thần nổ vang. Hắn nhìn từng cái khuôn mặt kia, nhìn quả thực do\nbọn họ hóa thành ở các khu vực trên hình người này, hắn mơ hồ cảm nhận được\nmột tia không hoàn mỹ, dường như... trên hình dáng con người này, còn thiếu\nhụt một quả.</p>\n\n<p>Đó là vị trí trái tim, nơi đó nếu như lại có một quả thực, như vậy cả hình\ndáng con người này mới hoàn mỹ.</p>\n\n<p>Khoảnh khắc ánh sáng trước mắt rơi vào vị trí trái tim của hình dáng này, đột\nnhiên, 98 khuôn mặt trên hình dáng con người này trong phút chốc toàn bộ mở\nmắt ra, từng cái một đồng loạt nhìn về phía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo tâm thần chấn động, da đầu tê dại, nhìn 98 khuôn mặt trước mắt này,\nhắn lập tức nghĩ đến trong thế giới trước, 98 La Thiên tử của La Thiên.</p>\n\n<p>Thần thức của hắn bỗng nhiên muốn lui về sau, khi sẽ phải rời khỏi nơi này,\nđột nhiên, 98 khuôn mặt đang mở mắt ra, toàn bộ hướng về phía Mạnh Hạo toét\nmiệng cười.</p>\n\n<p>Nụ cười âm lãnh, mang thần bí, khi rơi vào trong mắt Mạnh Hạo, thanh âm của\nbọn họ cũng chậm rãi truyền ra.</p>\n\n<p>- Còn thiếu ngươi một cái... chớ đi... chớ đi...</p>\n\n<p>Thanh âm quỷ dị, quanh quẩn trong thế giới ở cây cột này, khiến tâm thần Mạnh\nHạo chấn động, đồng thời yêu khí trong cơ thể hắn không ngờ vào giờ khắc này\ngiống như bị dẫn động, muốn từ trong cơ thể bộc phát ra.</p>\n\n<p>Ngay sau đó, từng khuôn mặt kia bất chợt hiện lên, hóa thành từng đạo cầu\nvồng, gầm thét chạy thẳng tới chỗ Mạnh Hạo.</p>\n\n<p>Trong chớp mắt, Mạnh Hạo không kịp tránh ra, cắn răng dưới tự mình chặt đứt bộ\nphận thần thức, thân thể tại bên ngoài cây cột này lập tức thu hồi tay lại,\nbỗng nhiên lui về sau.</p>\n\n<p>Gần như tại lúc Mạnh Hạo lui về sau, cây cột kia rầm rầm chấn động, 98 khuôn\nmặt đồng thời hiện lên trên đó, không ngờ chui khỏi cây cột, tại trong tinh\nkhông Thương Mang, hướng về Mạnh Hạo bay nhanh đuổi tới.</p>\n\n<p>Mắt thấy đã tới gần, Mạnh Hạo hai tay bấm quyết, lập tức thần thông tản ra,\ntừng ngọn ngọn núi ầm ầm phủ xuống, muốn đi cản trở những khuôn mặt này. Nhưng\nnhững khuôn mặt này quỷ dị cực hạn, trực tiếp xuyên thấu thuật pháp của Mạnh\nHạo, đánh về phía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo biến sắc, năm tay lại trực tiếp đánh ra một quyền, bạo phát Đồ Ma chi\ný, chấn động tinh không, tạo thành một cổ gió lốc quét ngang. Nhưng những\nkhuôn mặt kia không ngờ không thấy gió lốc, xuyên thấu như cũ, trong chớp mắt\nđã xuất hiện phía trước Mạnh Hạo, tùy ý để Mạnh Hạo triển khai tất cả thủ\nđoạn, không ngờ đều không thể cản trở.</p>\n\n<p>Mạnh Hạo trong mắt sát cơ nhoáng lên một cái, hừ lạnh một tiếng, lập tức gương\nđồng áo giáp xuất hiện trên người. Chiến Binh bỗng nhiên vung tay lên, một đạo\nkhe nứt hư vô trực tiếp đánh xuống, nơi đi qua, tạo thành một khe rãnh, ngăn ở\nphía trước những khuôn mặt kia.</p>\n\n<p>Lần này, những khuôn mặt kia khó có thể xuyên thấu, lập tức liền có hơn 10\nkhuôn mặt, trong nháy mắt chia làm hai nửa, nhưng không tiêu tán đi mà trở\nthành hai bộ phận, như cũ hướng về phía Mạnh Hạo đánh tới.</p>\n\n<p>Thân thể Mạnh Hạo bay nhanh, sắc mặt càng âm trầm. Hắn nghĩ đến rất nhiều biện\npháp, cũng không có tác dụng, thậm chí yêu khí trên người đang tản ra. Nhưng\nyêu khí này trong chớp mắt đã bị những khuôn mặt kia cắn nuốt sạch sẽ, thậm\nchí đối với bọn họ mà nói, yêu khí phảng phất kia giống như vật đại bổ.</p>\n\n<p>Mạnh Hạo biến sắc, vụt bay nhanh. Phía sau hắn, những khuôn mặt kia thành đàn\nmà đến, tốc độ nhanh hơn, trong nháy mắt đã vượt qua Mạnh Hạo, bạo thế bao\nvây, cản trở bước chân của Mạnh Hạo. Cùng lúc đó, những khuôn mặt này phát ra\nnụ cười quỷ dị, lập tức giải tán, hướng về phía Mạnh Hạo mà cắn nuốt.</p>\n\n<p>Mở to miệng, toàn bộ cắn xé trên người Mạnh Hạo, dường như muốn chui vào trong\ncơ thể hắn, đi cắn nuốt hết thảy.</p>\n\n<p>- Cút ngay! Mạnh Hạo trong nháy mắt hàn mang nhoáng lên một cái, tu vi bạo\nphát, Chiến Binh lóng lánh, bỗng nhiên khi chém xuống, lập tức chung quanh hắn\ngió lốc cuốn lên. Trong tiếng nổ \"ầm ầm\", gió lốc này quét ngang bốn phương\ntám hướng, nhưng đối với nhưng khuôn mặt kia mà nói, căn bản cũng không có bất\nkì ảnh hưởng gì.</p>\n\n<p>Trán Mạnh Hạo nổi lên gân xanh, đột nhiên hung hăng cắn răng, ánh sáng ngọn\nđèn dầu đồng thau trong cơ thể lóng lánh trực tiếp tràn ra, khuếch tán bốn\nphương tám hướng, những khuôn mặt kia run rẩy, phát ra tiếng hét thê lương,\nđồng loạt lui về sau.</p>\n\n<p>Mạnh Hạo nhẹ nhàng thở ra, mượn thời gian này, lập tức bỏ chạy.</p>\n\n<p>Nhưng hắn vừa chạy, nhưng khuôn mặt kia sẽ tiếp tục vọt tới, thậm chí cho dù\ntia sáng từ cây đèn đồng thau của Mạnh Hạo đang lóng lánh, những khuôn mặt này\nđang phát ra gào thét thê lương, nhưng vẫn kiên quyết không nhả, gắt gao cắn,\ncanh từng chút, trực tiếp chui vào trong cơ thể Mạnh Hạo.</p>\n\n<p>Cho dù trong cơ thể Mạnh Hạo hào quang của đèn đồng thau mãnh liệt hơn, khiến\nnhững khuôn mặt kia run rẩy, dường như muốn hòa tan. Nhưng trong cơ thể Mạnh\nHạo có một loại khí tức khiến bọn họ tẩm bổ, đó là... Yêu khí.</p>\n\n<p>Yêu khí của Mạnh Hạo trong chớp mắt đã bị những khuôn mặt này hấp thu một\nlượng lớn, tự thân trở thành chất dinh dưỡng, đồng thời tiếp tục đối kháng với\nánh sáng đồng thau.</p>\n\n<p>Đau nhức kịch liệt từ trong ngoài toàn thân của Mạnh Hạo truyền đến. Ánh mắt\nhắn đỏ thẫm một mảng, lần này bị Hàn Bối quấn vào bên ngoài Thương Mang, đối\nvới Mạnh Hạo mà nói, hắn tuy rằng đã phát hiện rất nhiều bí mất, cũng giải\nkhai không ít nghi ngờ, nhưng gặp phải nguy hiểm cực kỳ hiểm ác.</p>\n\n<p>Vô luận là trước đây xuất hiện ảo giác của Trần Phàm, còn ý chí La Thiên tự\nmình phủ xuống, hay những khuôn mặt vào giờ khắc này, hơi không may một chút,\nliền vạn kiếp bất phục!</p>\n\n<p>Hắn cũng có thể tưởng tượng, 98 khuôn mặt này, đại biểu như 98 tu sĩ Tùng Đạo\nTử trước mặt hắn. Khi đã đi đến bước này, không thể trốn ra thăng thiên, cuối\ncùng toàn bộ sẽ rơi xuống,</p>\n\n<p>trở thành một phần của hình dáng con người kia.</p>\n\n<p>Mà Mạnh Hạo lần này cũng như vậy, hắn đánh vỡ nát ảo cảnh, khu đẩy ý chí La\nThiên, nhưng với 98 khuôn mặt này, có lòng mà không đủ lực.</p>\n\n<p>Mạnh Hạo đôi mắt đỏ thẫm, hắn không cam lòng cứ thất bại như vậy. Hắn sắp hoàn\nthành phân thân, đệ cửu cấm của hắn cũng sắp xuất hiện, khoảng cách của hắn\nđến Siêu Thoát trước nay chưa có đến gần như vậy.</p>\n\n<p>Mà hết thảy này khi sắp hoàn thành, lại xuất hiện biến hóa như thế. H󸃽 từ đáy\nlòng hắn đối với Hàn Bối vô cùng trực tiếp.</p>\n\n<p>Trong tiếng nổ vang, rất nhiều khuôn mặt kia thời khắc này toàn bộ chui vào\ntrong cơ thể Mạnh Hạo, cắn nuốt hấp thụ sinh mạng Mạnh Hạo, thần hồn cùng hết\nthảy.</p>\n\n<p>Thân thể Mạnh Hạo, mắt thường có thể nhìn thấy như đang khô quắt dần, giống\nnhư vận mạng này không thể sửa lại. Nhưng hắn không tin, giờ khắc này với thân\nthể đang khô quắt, hắn nâng tay lên, muốn dùng đòn sát thủ sau cùng. Không\nphải hắn vạn bất đắt dĩ không thể dùng thần thông, mà vì giá cao chi lớn,\nkhông thể đo lường.</p>\n\n<p>Nhưng vào lúc này, đột nhiên, một tiếng gào thét thê lương bỗng nhiên từ trên\nkhôi giáp của Mạnh Hạo truyền ra. Đó là Anh Vũ, lúc này nó bỗng nhiên hiển lộ,\nbay thẳng ra!</p>\n"
}