{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1078.html",
  "title": " Chương 1088: Thảm thiết",
  "chapterNumber": "1078",
  "slug": "chuong-1078",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1078.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1079.html",
  "contentHTML": "<p>Mạnh Hạo khoanh chân ngồi bên trong mi tâm của yêu thân. Giờ khắc này, tu vi\ncũng như sinh cơ của 100 ngàn tu sĩ toàn bộ sáp nhập vào trong yêu thân, có\nthể được Mạnh Hạo cảm thụ.</p>\n\n<p>- Vấn Đạo sơ kỳ!!</p>\n\n<p>Mạnh Hạo giữa cái phất tay, quần sáng màu máu đang co rút lại phía ngoài\nkhoảnh khắc trở về, bao trùm toàn thân của yêu thân. Cùng lúc đó, không có\nquầng sáng màu máu cản trở, sáu đạo tia chớp, còn có tàn hồn cùng với tu sĩ\ncủa Thanh La Tông dĩ nhiên sắc mặt tái nhợt, nhưng lại cắn răng vọt tới, chạy\nthẳng tới Mạnh Hạo.</p>\n\n<p>- Phạm vào Huyết Yêu Tông của ta, chết!</p>\n\n<p>Thanh âm tập hợp 100 ngàn người truyền ra từ trong miệng của yêu thân, long\ntrời lở đất. Mạnh Hạo nâng lên tay phải, nắm tay đánh ra một quyền.</p>\n\n<p>Một quyền trực tiếp đụng phải một tia chớp. Tia chớp đó bị vỡ vụn trong khoảnh\nkhắc. Chớp mắt một cái, tất cả vị trí mà tia chớp bị vỡ vụn bao trùm, ầm một\ntiếng trực tiếp sụp đổ nổ tung.</p>\n\n<p>Mạnh Hạo khống chế yêu thân, cất bước nhoáng lên một cái, tay phải bấm quyết,\nrơi xuống về phía trước, lập tức hư vô vỡ vụn. Một đạo khe nứt to lớn trực\ntiếp xuất hiện, sau khi đụng vào nhau cùng một tia chớp khác, tia chớp lần nữa\nsụp đổ.</p>\n\n<p>Đây hết thảy đã xảy ra cực nhanh. Khi Mạnh Hạo khống chế yêu thân, xoay mạnh\nngười, tàn hồn cùng tu sĩ của Thanh La Tông hợp thành một thanh kiếm sắc bén,\nđã đâm tới.</p>\n\n<p>- Chết!!</p>\n\n<p>Mạnh Hạo bỗng nhiên lên tiếng, trực tiếp hét lớn một tiếng. Trong yêu thân,\n100 ngàn người đồng thời lên tiếng, tu vi kích động. Lực lượng của Vấn Đạo sơ\nkỳ cũng theo đó ẩn chứa trong thanh âm này, hóa thành sóng âm kinh khủng, cuồn\ncuộn tuôn ra từ trong miệng của yêu thân.</p>\n\n<p>Sóng âm đó đã hóa thành gợn sóng thực chất, trực tiếp đụng chạm vào tàn hồn tu\nsĩ của Thanh La Tông. Trong phút chốc, tàn hồn phía trước nhất như bị hủy\ndiệt, tầng tầng tiêu tán. Cho dù là tu sĩ có máu thịt đều trong nháy mắt vỡ\nvụn. Gợn sóng kia gào thét mà qua, mấy vạn đệ tử Thanh La Tông, toàn bộ...\nhình thần câu diệt.</p>\n\n<p>- Khá lắm một đầu Huyết Yêu huyễn thân!</p>\n\n<p>Lão nhân áo xanh của Nhất Kiếm Tông nhàn nhạt lên tiếng, thân thể bước lên\ntrước bước đi, trong phút chốc xuất hiện trước người của Mạnh Hạo. Khi tay\nphải nhấc lên, trong tay lão ta rõ ràng cái gì cũng không có, nhưng lại có một\nđạo kiếm khí kinh thiên khoảnh khắc xuất hiện bên trong lòng bàn tay của lão\nta, chém một cái về phía Mạnh Hạo.</p>\n\n<p>Nhưng không đợi kiếm khí rơi xuống, một tiếng hừ lạnh truyền ra từ bên trong\nHuyết Yêu Tông. Cùng lúc đó, một đạo huyết ảnh trong nháy mắt bay ra, trực\ntiếp xuất hiện trước mặt của Mạnh Hạo, hóa thành Huyết Yêu lão tổ.</p>\n\n<p>- Khi dễ vãn bối có ý nghĩa gì, ngươi không phải muốn đánh với ma sao, lão\nphu cùng ngươi đánh!</p>\n\n<p>Ầm!!</p>\n\n<p>Huyết Yêu lão tổ trực tiếp cùng đánh nhau với lão nhân áo xanh của Nhất Kiếm\nTông. Hai người chạy thẳng tới bầu trời. Cùng lúc đó, lão già tóc đỏ của Kim\nHàn Tông, Lý gia đệ tam tổ, còn có Lục Đạo lão tổ, ba người đồng thời bay ra.\nTrong đó Lục Đạo âm độc nhìn thoáng qua yêu thân mà Mạnh Hạo khống chế, trong\ntiếng hừ lạnh không để ý đến, chạy thẳng tới bầu trời, chiến với Huyết Yêu lão\ntổ.</p>\n\n<p>Đúng lúc này, từ bên trong Huyết Yêu Tông không ngờ lại có ba đạo huyết ảnh\nbay ra, hóa thành ba vị Huyết Yêu lão tổ giống nhau như đúc, xông về ba người.</p>\n\n<p>Bốn người này đều là phân thân của Huyết Yêu lão tổ, tứ đại phân thân, đánh\nvới lão tổ của bốn tông mạnh nhất ở Nam Vực.</p>\n\n<p>Tiếng nổ ầm ầm ngập trời. Trên bầu trời mà bọn họ chiến đấu trực tiếp nhấc lên\nvặn vẹo, người ngoài rất khó thấy rõ. Nhưng bầu trời này dường như từng hình\nảnh sắp sụp đổ, có thể chứng kiến, chém giết đã xảy ra ở nơi này nhất định là\nrung chuyển bầu trời.</p>\n\n<p>- Giết!!</p>\n\n<p>Cơ hồ lão tổ của các tông xuất thủ, ở trên trời quyết chiến, bốn phương thế\nlực đồng thời xuất động. Mấy chục vạn tu sĩ chạy ra, chạy thẳng tới yêu thân\ndo Mạnh Hạo khống chế.</p>\n\n<p>Nhất là phương diện này, bên trong Nhất Kiếm Tông còn có một tên Vấn Đạo sơ\nkỳ. Mà Kim Hàn Tông, năm cỗ khôi lỗi do Trảm Linh tạo thành liền cụ bị khí tức\nVấn Đạo. Còn Lý gia cũng có trận pháp vây quanh. Duy chỉ có Thanh La Tông,\nthời khắc này đã coi như không trọn vẹn.</p>\n\n<p>Sát khí lóe lên một cái trong mắt của Mạnh Hạo. Hắn khống chế yêu thân bước\nlên trước bước đi, cùng bốn phương địch tới, ngang nhiên đánh một trận!</p>\n\n<p>Trong cơ thể hắn, 100 ngàn đệ tử Huyết Yêu Tông sớm đã nổi giận. Bọn họ là\ntrận thứ nhất của Huyết Yêu Tông, không thể dễ dàng bị phá. Một khi bị phá\ntrận, Huyết Yêu Tông sẽ hiển lộ trước mặt mọi người.</p>\n\n<p>- Tử chiến!!</p>\n\n<p>Mạnh Hạo khống chế yêu thân, tán phát khí thế của Vấn Đạo sơ kỳ, nổ ầm ầm vang\ndội, cùng mấy chục vạn tu sĩ ở bốn phía đồng loạt đánh một trận.</p>\n\n<p>Tia chớp chỉ còn lại có bốn đạo. Tán tu bên trong bốn đạo tia chớp đó dĩ nhiên\ntức giận, du tẩu ở bốn phía, thỉnh thoảng nổ ầm ầm mà đi. Trong bốn phương thế\nlực, Thanh La Tông đã tàn phế, không thành chiến lực.</p>\n\n<p>Nhưng Nhất Kiếm Tông cũng không như vậy. Nhất là bên trong Nhất Kiếm Tông,\ndưới sự hướng dẫn của Vấn Đạo sơ kỳ cường giả đó, 100 ngàn phi kiếm nổ ầm ầm,\ntạo thành lực lượng kinh người, không ngừng đánh vào chỗ của Mạnh Hạo.</p>\n\n<p>Còn Vấn Đạo sơ kỳ cường giả kia lại có thể cùng Mạnh Hạo khối này yêu thân đơn\nđộc đánh một trận, trở thành chủ lực. Theo sau lại là mười tên cường giả Trảm\nLinh của Nhất Kiếm Tông.</p>\n\n<p>Còn có Kim Hàn Tông, cường giả Trảm Linh của bọn họ hợp thành một khối khôi\nlỗi. Cái mạnh của khôi lỗi này là tản ra khí tức Vấn Đạo. Khi nó xuất thủ, bốn\nphương tám hướng gió mây động, cùng Vấn Đạo sơ kỳ Nhất Kiếm Tông tu sĩ, kềm\nchế yêu thân của Mạnh Hạo.</p>\n\n<p>Còn Lý gia càng âm tổn. Bọn họ du tẩu ở bốn phía, một người một cái trận pháp\nbố trí ra, có quấn quanh, có tự bạo, không ngừng nén ép tới chỗ của Mạnh Hạo.</p>\n\n<p>Mỗi một lần Mạnh Hạo xuất thủ, mỗi một lần song phương đánh, 100 ngàn tu sĩ\ntrong yêu thân của Mạnh Hạo cũng sẽ có không ít người phun ra máu tươi. Nhất\nlà một lần Nhất Kiếm Tông Vấn Đạo sơ kỳ cùng khôi lỗi của Kim Hàn Tông liên\nthủ một kích, long trời lở đất. Một kích đó trực tiếp khiến 100 ngàn tu sĩ\ntrong yêu thân của hắn có 20 ngàn người, thân thể không chịu nổi, trực tiếp\nsụp đổ nổ tung.</p>\n\n<p>Máu tươi theo yêu thân thẩm thấu đi ra, chiếu xuống mặt đất, khiến cho trong\ntrời đất này phảng phất dâng lên mưa máu.</p>\n\n<p>Nhưng một dạng, bốn phương thế lực cũng đều bỏ ra giá cao!</p>\n\n<p>Ba ngày, Kim Hàn Tông bị tử vong ba thành tu sĩ. Nhất Kiếm Tông cũng có hai\nthành tổn thất. Thanh La Tông thì hoàn toàn tàn phế. Lý gia cũng có hai thành\ntộc nhân chết ở chỗ này.</p>\n\n<p>Những tán tu kia, Mạnh Hạo cũng không có thời gian đi để ý tới, có thể coi là\nnhư vậy, bốn đạo tia chớp cũng sụp đổ một đạo.</p>\n\n<p>Tính thêm trước đó, bốn phương thế lực chết đi đã vượt qua 200 ngàn!</p>\n\n<p>Mạnh Hạo cắn răng kiên trì, nếu không phải là tay phải của hắn dĩ nhiên cụ bị\nVấn Đạo cường hãn, một trận chiến này, hắn không thể kiên trì quá lâu. Thời\nkhắc này tay phải nâng lên, một quyền rơi mạnh xuống. Trong phút chốc, khôi\nlỗi của Kim Hàn Tông trước mặt hắn ầm ầm thụt lùi, dường như muốn sụp đổ.\nNhưng Vấn Đạo sơ kỳ đó của Nhất Kiếm Tông trong nháy mắt xuất hiện, giữa cái\nphất tay áo cùng Mạnh Hạo đối kháng.</p>\n\n<p>Bốn phía vô số trận pháp xuất hiện lần nữa tự bạo. Trong tiếng nổ ầm ầm, 100\nngàn đại kiếm gào thét mà đến, đồng loạt đâm vào trong yêu thân Mạnh Hạo.</p>\n\n<p>- Cút ngay!</p>\n\n<p>Mạnh Hạo ngửa mặt lên trời gào thét khàn khàn. Thân thể nhoáng lên một cái\ntrực tiếp đánh về phía bên trong đám tu sĩ của Kim Hàn Tông. Nơi đi qua, vô số\nkhôi lỗi do Kim Hàn Tông tu sĩ hợp thành lập tức có không ít sụp đổ nổ tung.</p>\n\n<p>- Nhất Kiếm Trận!</p>\n\n<p>Đệ tử của Nhất Kiếm Tông trong phút chốc đôi mắt lộ ra ánh sao. Mọi người đều\nbấm quyết, gắt gao cầm kiếm trong tay. Trên thân thể tả</p>\n\n<p>n ra kiếm mang kinh người, phảng phất mỗi người đều hóa thành một thanh kiếm,\nđồng loạt bay ra Khi đến giữa không trung, bất ngờ hợp thành một đạo kiếm trận\nlẫn nhau!</p>\n\n<p>Vây quanh trận này thoạt nhìn phảng phất là một thanh đại kiếm, quét ngang bầu\ntrời, chợt chém xuống Mạnh Hạo.</p>\n\n<p>- Hắc bạch nhị châu đệ cửu sơn!</p>\n\n<p>Mạnh Hạo nâng lên tay trái vung về phía trước một cái, lập tức núi thứ chín ầm\nầm phủ xuống, cùng đại kiếm kia đụng nhau. Ngọn núi run rẩy, trực tiếp sụp đổ,\nnhưng cùng sụp đổ với nó còn có một kiếm trận kia!</p>\n\n<p>Mạnh Hạo khống chế yêu thân thụt lùi, 80 ngàn tu sĩ trong cơ thể vào thời khắc\nnày lại có 10 ngàn trực tiếp nổ tung. Ngặt nỗi vào lúc này, thân ảnh của Vấn\nĐạo sơ kỳ Nhất Kiếm Tông cường giả kia quỷ dị xuất hiện, giữa cái bấm quyết,\nbên ngoài thân thể hình thành một mảnh sương mù xanh. Trong sương mù có một\ncây gai độc, theo một ngón tay của lão ta, sương mù xanh trực tiếp vây quanh\nbốn phía yêu thân của Mạnh Hạo. Gai độc khoảnh khắc phá vỡ yêu thân, bay thẳng\nvào bên trong. Nơi đi qua, tiếng hét thảm thê lương vang dội bên tai Mạnh Hạo.</p>\n\n<p>Tay phải của Mạnh Hạo bỗng nhiên nắm lại, không chậm trễ chút nào một quyền\nlại tới. Vấn Đạo sơ kỳ cường giả nọ nhíu mày, bấm quyết trong tiếng hừ lạnh,\nlập tức thân thể hư ảo. Giữa tiếng nổ ầm ầm, thân thể lão ta biến mất, khi\nxuất hiện đã ở ngoài nghìn trượng, sắc mặt có chút tái nhợt. Hiển nhiên một\nquyền nọ, lão ta cho dù tránh ra cũng như cũ có chút bị thương.</p>\n\n<p>- Đồng loạt ra tay!</p>\n\n<p>Khi thanh âm lão ta vang dội, tay phải nâng lên, chỉ một cái lên bầu trời.</p>\n\n<p>- Trúc kiếm!</p>\n\n<p>Một đạo ánh sáng xanh xuất hiện trên ngón tay lão ta, hóa thành một mầm non,\nnhanh chóng sinh trưởng, Trong nháy mắt nó liền trở thành một cây trúc, sau đó\nmảnh lá bóc ra, hóa thành một cây trúc kiếm.</p>\n\n<p>- Chí bảo của Nhất Kiếm Tông!!</p>\n\n<p>- Ta đã nghe nói qua món chí bảo đó!</p>\n\n<p>Bốn phía tu sĩ lập tức người có kiến thức rộng rãi truyền ra tiếng kinh hô.</p>\n\n<p>Khôi lỗi mạnh nhất của Kim Hàn Tông thời khắc này hừ lạnh một tiếng. Tay phải\nbấm quyết, chộp một cái về hư không phía trước. Lập tức hư vô trước mặt nó ầm\nầm vỡ vụn. Sau đó một khối núi đá lớn chừng bàn tay chậm rãi bay ra, chợt bành\ntrướng, trực tiếp hóa thành vào khoảng nghìn trượng, tạo thành một tòa núi\nnhỏ.</p>\n\n<p>Toàn thân đen như mực, duy phía trên có một chữ màu vàng.</p>\n\n<p>Mạt!</p>\n\n<p>Mạt Sơn!</p>\n\n<p>Chí bảo của Kim Hàn Tông và trụ kiếm của Nhất Kiếm Tông cùng nổi danh, Mạt\nSơn!</p>\n\n<p>Lý gia đệ ngũ tổ, tu vi của Trảm Linh đệ tam đao đại viên mãn. Lão ta trước\nsau du tẩu bốn phía, bố trí trận pháp. Thời khắc này đôi mắt chớp động, lấy ra\nmột cái la bàn màu hồng nhạt, một phen đè nó xuống đất.</p>\n\n<p>Lập tức mặt đất nổ ầm ầm. Từng đạo khí trụ hồng nhạt ngập trời lên.</p>\n\n<p>- Giết!</p>\n\n<p>Trong phút chốc, trúc kiếm của Nhất Kiếm Tông phảng phất muốn xé rách bầu\ntrời, tạo thành một đạo ánh sáng xanh, chạy thẳng tới Mạnh Hạo. Mạt Sơn của\nKim Hàn Tông lập tức xoay tròn, tản ra lực trấn áp vô cùng, cùng nhau đánh đến\nvới lục quang nọ.</p>\n\n<p>Sắc mặt của Mạnh Hạo đại biến. Hắc bạch nhị châu đệ cửu sơn xuất hiện lần nữa.\nTay phải hắn nâng lên, ngưng tụ tất cả tu vi toàn thân, đánh ra một quyền tột\ncùng.</p>\n\n<p>Ầm!</p>\n\n<p>Yêu thân của Mạnh Hạo thụt lùi. Trong ánh sáng xanh lóng lánh, một đạo vết\nthương thật lớn chợt xuất hiện. Cánh tay phải của yêu thân bay thẳng lên, giữa\nkhông trung hóa thành hơn 10 ngàn tu sĩ, mới vừa xuất hiện, liền lập tức dưới\nkhí thế hủy thiên diệt địa, trực tiếp vỡ vụn.</p>\n\n<p>Ầm!</p>\n\n<p>Mạt Sơn trấn áp, Mạnh Hạo phun ra máu tươi. Yêu thân mắt thường có thể thấy\nđược, cái khe nứt càng ngày càng nhiều, thậm chí rất nhiều vị trí đều bị xé\nrách, lộ ra bên trong từng người một đệ tử Huyết Yêu Tông tuyệt vong, khoanh\nchân ngồi.</p>\n\n<p>Ầm!</p>\n\n<p>Bạo phát cuối cùng là cột sáng hồng nhạt của trận pháp kia đồng loạt nổ ầm ầm,\ntạo thành một cái thiên địa hồng nhạt. Khi nó co rút mạnh lại, hóa thành một\ncái móng vuốt màu hồng nhạt to lớn, bỗng nhiên nắm trên yêu thân của Mạnh Hạo.</p>\n\n<p>Yêu thân cũng không thể thừa nhận, mắt thấy sắp tán loạn. Tu sĩ bên trong đã\ntử vong không ít, chỉ còn lại có hơn 30 ngàn người.</p>\n\n<p>- Rút lui, trở về tông môn!</p>\n\n<p>Mạnh Hạo lập tức rống lớn, khống chế yêu thân một cái chấn động. Lập tức từ\nphía sau lưng của yêu thân, hơn 30 ngàn tu sĩ toàn bộ bị rung ra.</p>\n\n<p>Thân thể của Mạnh Hạo cuối cùng bay ra một cái. Vào khoảnh khắc hắn bay ra,\ntay phải hắn bấm quyết, chỉ một cái về phía yêu thân sắp tán loạn.</p>\n\n<p>- Bạo!!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}