{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1880.html",
  "title": " Chương 1892: Tam gia trở về!",
  "chapterNumber": "1880",
  "slug": "chuong-1880",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1880.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1881.html",
  "contentHTML": "<p>Tiếng gầm giận dữ từ bốn phương tám hướng, từ vô số không gian, từ vô tận năm\ntháng, mỗi thời mỗi khắc đều đang ầm ầm vọng lại, như muốn vùi lấp Mạnh Hạo.\nHai mắt Mạnh Hạo lóe sáng, hừ lạnh một tiếng.</p>\n\n<p>Theo tiếng hừ truyền ra vang vọng, chung quanh hắn lập tức xuất hiện sóng gợn\nkhuếch tán, khiến cho không gian bị bóp méo, giống như cách ly khu vực xung\nquanh hắn với Thương Mang tinh không ra vậy.</p>\n\n<p>Mạnh Hạo không thèm để ý tới ý chí Thương Mang tinh không rống giận, tay phải\ntrực tiếp đặt trên khôi giáp Bì Đống hóa thành, sáp nhập hồn Bì Đống vào bên\ntrong.</p>\n\n<p>Trong chớp mắt, mắt thường cũng có thể thấy được, áo giáp Bì Đống hóa thành\nsáng lên, mấy hơi thở sau, áo giáp lập tức nhúc nhích, dần dần xuất hiện sinh\ncơ.</p>\n\n<p>Cùng lúc đó, ý chí Thương Mang tinh không từ bốn phương tám hướng ầm ầm phủ\nxuống trong phạm vi lớn. Nhưng không đợi nó xuất hiện, ánh mắt Mạnh Hạo đã lộ\nra vẻ lạnh lẽo, tay phải bấm quyết, trực tiếp thi triển đệ cửu cấm bắn ra một\nchỉ lên trên.</p>\n\n<p>- Khi ngươi thật sự xác định chiến đấu cùng bổn tôn một trận, hãy ngưng tụ\ntoàn bộ lực lượng Thương Mang tinh không, rồi hãy trở lại cùng ta quyết chiến.\nCòn hiện tại, chỉ mới lực lượng nhỏ bé này mà cũng dám kêu gào sao, cút cho\nta! Mạnh Hạo hờ hững lên tiếng, mỗi một chữ đều như thiên lôi ầm ầm nổ tung\nvang vọng khắp bốn phía.</p>\n\n<p>Trong lúc nhất thời, tiếng sấm ầm ầm truyền ra khắp bốn phương tám hướng, trực\ntiếp trấn áp, nghiền nát ý chí Thương Mang tinh không ra khỏi phạm vi của Mạnh\nHạo đang đứng.</p>\n\n<p>Không để ý tới ý chí Thương Mang tinh không nữa, Mạnh Hạo liền quay sang nhìn\nBì Đống. Thời khắc này, Bì Đống không ngừng địa xuất hiện sinh cơ, từ từ hòa\ntan, rồi sau đó ngưng tụ lại, trở thành bộ dáng như lúc ban đầu!</p>\n\n<p>Nó từ từ mở mắt ra, ánh mắt mang theo vẻ mờ mịt, ngơ ngác nhìn xung quanh, rồi\nnó thấy được Mạnh Hạo đang mỉm cười, thấy được Anh Vũ đang kích động.</p>\n\n<p>- Ha ha, tam đệ, rốt cục ngươi đã trở về!</p>\n\n<p>- Tới tới tới, tam đệ, ngươi còn nhớ Ngũ gia hay không? Anh Vũ bay đến bên\ncạnh Bì Đống lớn tiếng nói, thần hưng phấn, kích động không thôi.</p>\n\n<p>Mí mắt Bì Đống giật giật, theo bản năng lẩm bẩm.</p>\n\n<p>- Ai là Tam đệ của ngươi, ngươi nói như vậy thật thất đức, ngươi làm như vậy\nlà không đúng, Tam gia muốn độ hóa ngươi... Tam gia... Tam gia... Nói rồi, Bì\nĐống bỗng nhiên mở to mắt, ngơ ngác nhìn Mạnh Hạo, lại nhìn Anh Vũ. Sau đó\nnhìn chung quanh.</p>\n\n<p>- Hử? Chuyện gì xảy ra? Tại sao ta lại cảm giác thấy như vừa trải qua một\ngiấc mộng, trong mộng ngươi chết, Tiểu Hạo Tử cũng sắp chết... Không đúng a.\nBì Đống mê mang lên tiếng. Anh Vũ cười to, Mạnh Hạo cũng nở nụ cười, hắn nhu\nhòa nhìn Bì Đống, hắn cảm thấy đây mới là lúc mình vui vẻ nhất.</p>\n\n<p>- Hãy để cho mọi thứ đã biến mất, lần nữa xuất hiện lại đi... Mạnh Hạo hít\nsâu một hơi, tay áo vung lên, lập tức hóa thành một cơn gió lốc, mang theo Anh\nVũ đang hưng phấn cùng Bì Đống đang ngơ ngác biến mất tại chỗ.</p>\n\n<p>Sau khi khắn rời đi, quy tắc cùng pháp tắc khu vực này mới lần nữa xuất hiện,\nmà ý chí Thương Mang tinh không vào giờ khắc này cũng hiện ra ở nơi này, hóa\nthành một cái bóng người mơ hồ, yên lặng đứng đó nhìn về phương hướng Mạnh Hạo\nđã đi xa, trong mắt dần dần lộ ra sát ý mãnh liệt đến cực hạn.</p>\n\n<p>Một ngày sau, tại một khu vực khác trong Thương Mang tinh không, nơi này có\nmột cái lốc xoáy to lớn, bên trong lốc xoáy còn có ba cái đại lục, trên đó\ntràn ngập khí tức tử vong, dường như không có tu sĩ, chỉ có nhưng con thằn lằn\nlớn nhỏ không đồng đều.</p>\n\n<p>Những con thằn lằn này chiếm cứ khắp ba đại lục, trở thành chúa tể của nơi\nnày.</p>\n\n<p>Mà ở trung tâm đại lục, chính là một con Cự Tích biến thành, ngày thường nó\nluôn ngủ say, thế giới trên phần lưng nó chính là thánh địa đám con cháu.</p>\n\n<p>Giờ khắc này, bên trong thế giới lốc xoáy đột nhiên xuất hiện một thân ảnh mặc\náo dài màu trắng, thoạt nhìn giống như người phàm, như một thư sinh.</p>\n\n<p>Đó chính là Mạnh Hạo sau khi Siêu Thoát!</p>\n\n<p>Anh Vũ đứng trên bả vai của hắn, trên mắt cá chân của Anh Vũ thì đeo một cái\nlục lạc, mặt ngoài lục lạc hiện ra một khuôn mặt. Thời khắc này, khuôn mặt kia\nkhông còn vẻ mờ mịt nữa, mà đang cùng Anh Vũ đấu võ mồm.</p>\n\n<p>Lúc này, Bì Đống đã từ Anh Vũ kể lại biết được hết thảy, biết mình được Mạnh\nHạo hồi sinh. Nó vốn không tim không phổi, sau một hồi mê mang, liền lập tức\nbộc lộ bản chất, không ngừng địa huyên thuyên.</p>\n\n<p>- Câm miệng, ngươi chỉ đếm được nhiều nhất là đến số ba, câm miệng lại cho\nNgũ gia! Anh Vũ thét lên.</p>\n\n<p>- Tam gia đã chết vô số cái ba năm, vô số cái ba năm đó, không phải là vô số\ncái hai năm, cũng không phải là vô số cái một năm, càng không phải là vô số\ncái không năm... Ánh mắt Bì Đống đảo đảo, nếu như có khả năng, nó sẽ còn đếm\nlùi tiếp, chỉ có điều nó suy nghĩ hồi lâu liền cảm thấy mình đã đếm đến cực\nhạn.</p>\n\n<p>- Vô số cái ba năm ta chưa từng nói chuyện, không được, ta phải nói bù cho đủ\nvô số cái ba năm mới được! Còn có vô số tên ác bá, trong vô số cái ba năm này\ncũng không có ai đi độ hóa. Việc này thật là không đúng, là thất đức, tội\nnghiệt a... Ta cũng phải bù lại mới được. Bì Đống tỏ ra rất đau khổ, nếu có\ntay chân, nhất định nó sẽ vò đầu bứt tai rồi.</p>\n\n<p>Một chim một Bì Đống giờ khắc này không ngừng huyên thuyên đấu võ mồm, Mạnh\nHạo thì uôn nở nụ cười trên môi. Hắn không hề cảm thấy nhàm chán, đã hơn 1000\nnăm rồi hắn không có loại cảm giác này, lúc này hắn cảm thấy thật thân thuộc.</p>\n\n<p>Hắn đứng trong xa trong hư không nhìn về khu vực này, khu vực trước mắt này,\nnăm xưa hắn đã từng đi tới thu hồi một mảnh vỡ gương đồng từ trong cơ thể một\ncon rắn mối cực lớn. Hắn từng có lời thề, sẽ đến đón đối phương rời đi, làm\nthủ hạ dưới trướng của mình.</p>\n\n<p>Lúc trước, lão thằn lằn kia nghe vậy tỏ ra vô cùng khinh thường, mà hiện tại,\nMạnh Hạo lại tới.</p>\n\n<p>- Lão thằn lằn, cố nhân đến thăm, còn không ra mau.</p>\n\n<p>Mạnh Hạo mỉm cười, hờ hững lên tiếng. Trong một sát na này, thanh âm của hắn\nbỗng nhiên truyền ra vang vọng trong khắp ba đại lục bên trong lốc xoáy, khiến\ntất cả thằn lằn đều giật mình dựng đứng, cùng lúc đó, một tiếng rống giận từ\ntrung tâm đại lục chợt truyền ra.</p>\n\n<p>Ngay sau đó, mảnh đại lục này ầm ầm chấn động, một con thằn lằn to lớn liền\nmạnh ngẩng đầu, hướng về về Mạnh Hạo gầm lên, đồng thời, một cỗ uy áp mãnh\nliệt từ trong cơ thể nó cũng bộc phát ra.</p>\n\n<p>- Chết tiệt, ngươi chính là tên nhóc da vàng kia, không ngờ lại còn dám xuất\nhiện trước mặt gia gia... Hả? Aaa! Cự Tích vừa nhận ra Mạnh Hạo, theo bản năng\nlập tức gầm lên, nhưng tiếng gầm vừa mới truyền ra chợt khựng lại, hai mắt\ntrợn trừng, hít sâu một hơi, trên mặt hiện ra vẻ hoảng sợ và không thể tin\nnổi.</p>\n\n<p>Mặc dù Mạnh Hạo không lộ ra uy áp, nhưng loại khí tức trên người hắn, lão thằn\nlằn liếc mắt một cái liền nhận ra, đó chính là Siêu Thoát. Mặc dù nó chưa từng\ngặp qua bất kỳ một vị Siêu Thoát nào, nhưng trong chớp mắt vừa nhìn thấy Mạnh\nHạo, trong đầu nó lập tức chấn động ầm ầm, có cảm giác như chỉcần một ánh mắt\ncủa đối phương là có thể diệt sát mình vậy.</p>\n\n<p>- Siêu... Siêu Thoát? Lão thằn lằn nhìn thấy một màn trước mắt này, liền t</p>\n\n<p>riệt để lật đổ hết thảy suy nghĩ của bản thân.</p>\n\n<p>- Vừa rồi ngươi gọi bổn tôn cái gì? Mạnh Hạo hờ hững lên tiếng.</p>\n\n<p>Lão thằn lằn run lên, đồng tử nhanh chóng chuyển động, bỗng nhiên hít sâu một\nhơi, cẩn thận nhìn Mạnh Hạo, trên mặt lộ ra vẻ tán thưởng và cuồng nhiệt không\nthôi.</p>\n\n<p>- Quả là thiên tài ngút trời trăm năm khó gặp mà! Trời cao thật là có mắt, để\ncho tiểu nhân lúc còn sống được chiêm ngưỡng một thiên kiêu như vậy!</p>\n\n<p>Nói rồi, vẻ mặt lão thằn lằn lập tức thần sắc lộ ra cảm động, phịch một tiếng\nquỳ xuống lạy.</p>\n\n<p>- Đa tạ đại nhân, đa tạ đại nhân, tiểu nhân cảm thấy đời này chỉ cần được\nchiêm ngưỡng đại nhân một lần đã không uổng rồi, huống chi tiểu nhân còn hai\nlần được chiêm ngưỡng đại nhân. Năm xưa tiểu nhân chỉ liếc qua một cái đã cảm\nthấy đại nhân bất phàm, một khắc kia, ta như đang được chiêm ngưỡng tư thế oai\nhùng như hùng ưng giương cánh, long hành hổ bộ! Một khắc kia, ta như được\nchiêm ngưỡng quân lâm thiên hạ, ôm trọn giang sơn vào tay của ngài vậy!</p>\n\n<p>Mạnh Hạo híp mắt, cười cười nhìn lão thằn lằn. Nếu như nói về công phu nịnh\nnọt, nhìn mặt đoán lòng, phải nói rằng năm xưa hắn cũng thuộc vào hàng đại cao\nthủ. Nên thấy thái độ của lão thằn lằn như vậy, tuy có chút ít ngoài ý muốn,\nnhưng Mạnh Hạo vẫn thản nhiên đón nhận.</p>\n\n<p>Anh Vũ cùng Bì Đống ở bên cạnh khinh bỉ nhìn lão thằn lằn.</p>\n\n<p>- Hạ lưu! Anh Vũ hừ một tiếng.</p>\n\n<p>- Vô sỉ! Bì Đống cũng hừ theo, tỏ ra vô cùng khinh miệt.</p>\n\n<p>Lão thằn lằn dù sao cũng là cửu nguyên đỉnh phong, nhưng đối mặt với Mạnh Hạo,\nhắn vẫn không thể không cúi đầu, nói ra những lời mà chính hắn cũng cảm thấy\nghê tởm. Nhưng tính khí của hắn vẫn không biến mất, lúc này nghe được Anh Vũ\ncùng Bì Đống tỏ ra khinh bỉ, khiến hắn cảm thấy tôn nghiêm bị sỉ nhục, lập tức\nngẩng đầu trừng mắt nhìn qua, ánh mắt hiện lên vẻ hung dữ.</p>\n\n<p>- Thế nào? Không phục sao? Anh Vũ lập tức hứng trí, vỗ cánh nhìn về phía lão\nthằn lằn.</p>\n\n<p>- Tới tới tới, lão Tam, ngươi nói cho lão bất tử kia biết, mấy câu nói vừa\nrồi kia, đến cùng đã mắc bao nhiêu sai lầm!</p>\n\n<p>Thanh âm Anh Vũ cao vút, truyền khắp bốn phía. Lập tức lục lạc đeo trên mắt cá\nchân của nó \"bụp\" một tiếng hóa thành Bì Đống, Bì Đống liếc mắt nhìn lão thằn\nlằn, làm ra vẻ cao siêu lên tiếng.</p>\n\n<p>- Lão phu nói cho ngươi biết, làm việc phải làm nghiêm túc, nhất là nịnh nọt,\nlại càng phải nghiêm túc, chỉ có nghiêm túc, mới có thể làm đến tốt nhất.\nNgươi phải xem nịnh nọt như là tu hành vậy, như vậy mới có thể làm đến mức\nhoàn mỹ nhất. Aiii, nói với ngươi như vậy, ta chợt nhớ tới vô số cái ba năm\ntrước đây, đó là một ngày trời trong nắng ấm... Bì Đống nói nói một hồi, liền\nlâm vào cảm khái. Nhưng không đợi nó nói xong, Anh Vũ lập tức dùng cánh đánh\ncho một phát.</p>\n\n<p>- Mau nói việc chính!</p>\n\n<p>Mạnh Hạo ở một bên, nhìn một màn này cười híp mắt, trong lòng trào dâng cảm\ngiác ấm áp. Cái cảnh Anh Vũ cùng Bì Đống hai kẻ dở hơi đôi co này, đã có hơn\nngàn năm Mạnh Hạo không gặp lại rồi.</p>\n\n<p>Bì Đống bị Anh Vũ quật cho một cánh, lập tức tỏ ra bất mãn. Thời khắc này, lão\nthằn lằn ở một bên thì mở to mắt, nó cảm thấy hai người trước mặt này căn bản\nchỉ là hai tên ngớ ngẩn. Nhưng cái suy nghĩ này vừa mới hiện lên, Bì Đống đã\nvội ho một tiếng.</p>\n\n<p>- Được rồi được rồi, lão thằn lằn, không phải Tam gia dạy ngươi a, vừa rồi\nngươi nói trăm năm khó gặp sao? Thúi lắm, ngươi có biết nịnh nọt hay không,\ntrăm năm cái gì chứ, Tiểu Háo Tử nhà ta phải nói là thiên kiêu không có gì\nsánh kịp suốt 100 ngàn năm, không đúng, phải là từ khi vũ trụ Thương Mang tồn\ntại cho tới nay! Bì Đống ngạo nghễ lên tiếng, ánh mắt lộ ra vẻ cuồng nhiệt,\nsau câu nói này, xung quanh lập tức yên tĩnh lại, lão thằn lằn kia cũng trở\nnên sửng sốt.</p>\n"
}