{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-566.html",
  "title": "Một hơi vĩnh hằng",
  "chapterNumber": "566",
  "slug": "chuong-566",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-566.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-567.html",
  "contentHTML": "<p>Tiếng thở dài truyền ra trong lòng Hàn Tuyết Bạo, lão lắc lắc đầu, nơi này trừ lão ra đã không còn tộc nhân của gia tộc Hàn Tuyết nữa, lão là tu sĩ cuối cùng bước vào trận pháp. Đứng trong trận pháp, lão nhìn phế tích xung quanh, nhìn sương mù quay cuồng, nghe tiếng rít gào thảm thiết trong sương vụ, tất cả những điều này khiến lão có cảm giác thật xa xôi.</p>\n\n<p>- Thật sự quyết định không theo chúng ta cùng đi Nam Vực?</p>\n\n<p>Trước khi truyền tống, Hàn Tuyết Bạo nhìn Mạnh Hạo, trầm giọng mở miệng.</p>\n\n<p>- Không đi, đa tạ hảo ý của tiền bối! Chúc tiền bối lên đường bình an!</p>\n\n<p>Mạnh Hạo lộ ra mỉm cười, ôm quyền, hướng về thân ảnh dần dần mơ hồ của Hàn Tuyết Bạo, cúi đầu.</p>\n\n<p>Hàn Tuyết Bạo không nói gì, nhắm mắt lại, trận pháp nổ vang, từng luồng cường quang truyền tống gào thét, như muốn lao ra thẳng đến bầu trời, hóa thành một vòng tròn sóng gợn, nhanh chóng khuếch tán, lúc này mới biến mất.</p>\n\n<p>Nhìn mọi người đi xa, Mạnh Hạo trầm mặc một lát, lắc đầu, nâng lên tay phải, hướng về trận pháp cách không nhấn một cái. Tiếng động nổ vang khuếch tán, mặt đất chấn động, trận pháp nơi đây vỡ vụn từng khúc, đã trở thành tro bụi, không còn cách nào khôi phục lại được nữa.</p>\n\n<p>Mạnh Hạo xoay người qua, ngẩng đầu nhìn sương mù bốn phía, giờ phút này một luồng tạp quang bay tới, chim anh vũ đã đáp lên trên vai Mạnh Hạo, miếng mỡ đông theo sau cũng huyễn hóa, biến thành một chiếc mũ.</p>\n\n<p>Mặt đất quay cuồng, một cây dây leo chui ra, lượn lờ ở bốn phía, thân ảnh Mạnh Hạo trong một cái chớp mắt này, đã tràn ngập yêu dị.</p>\n\n<p>Hơn nữa, ở trong một khắc này, trong túi trữ vật Mạnh Hạo, truyền ra tiếng động ken két, khi hắn nâng tay phải lên, vỗ xuống, một cái kén đang trong quá trình thoát xác bay ra, rất nhanh vỡ vụn. Sau đó một con tằm tuyết trắng bỗng nhiên bay ra!</p>\n\n<p>Tằm này toàn thân tuyết trắng, chỉ lớn cỡ ngón tay út, toàn thân trong suốt sáng bóng, không có hàn khí, nhưng lại có một cỗ cảm giác lợi hại không hình dung được, tại một cái chớp mắt này, kinh thiên động địa.</p>\n\n<p>Vô Mục tằm!</p>\n\n<p>Mắt của nó lạnh như băng, lộ ra một cỗ lạnh lùng đối với chúng sinh, ở một cái chớp mắt phá kén mà ra, từ trong miệng của nó, phát ra một tiếng tằm kêu, vang trời động địa!!</p>\n\n<p>Tằm vô thanh, nhưng Vô Mục hữu thanh!</p>\n\n<p>Âm thanh này một đời nó chỉ phát ra một lần!</p>\n\n<p>Nháy mắt khi thanh âm của Vô Mục tằm truyền ra, một hồi kinh thiên động địa, lay động toàn bộ Mặc Thổ, toàn bộ Nam Vực, ngay cả Tây Mạc, thậm chí đến cả Đông Thổ cũng oanh động, bỗng nhiên kinh khởi!</p>\n\n<p>Tằm là một loại sinh mệnh trong cơ thể không có cấu tạo cơ quan phát âm, nhưng trong cái chớp mắt này, tại khoảnh khắc khi nó lột xác thành Vô Mục tằm, nó sẽ có được lần phát ra thanh âm duy nhất trong cuộc đời này của nó.</p>\n\n<p>Thanh âm này, là tằm kêu!</p>\n\n<p>Ngay khi thanh âm đó truyền ra, hai lỗ tai Mạnh Hạo ù đi.</p>\n\n<p>Toàn bộ thế giới, tại trong nháy mắt này, giống như dừng lại... Vô Mục tằm, cả đời chỉ một tiếng, một tiếng khiến thế giới yên lặng một hơi thở!</p>\n\n<p>Trong một hơi thở này, tất cả tồn tại xung quanh Mạnh Hạo, bất kể là gió, người, bầu trời, mặt đất, tất cả mọi thứ, đều nháy mắt yên lặng...</p>\n\n<p>Hơn năm nghìn tu sĩ đang chạy, bụi đất cuồn cuộn nổi lên, dao động do pháp thuật hình thành, cùng với tất cả những gì tồn tại bên trong khu vục này, lớn hơn nữa chính là bao trùm toàn bộ vùng đất Mặc Thổ.</p>\n\n<p>Tràn ngập Tây Mạc, bao phủ Nam Vực, hoành tảo Thiên Hà Hải, truyền vào đến Đông Thổ, khiến cho thế giới Đông Thổ, Bắc Mạc Khương Địch, tại một hơi này... toàn bộ yên lặng!</p>\n\n<p>Đây là một loại tĩnh lặng tuyệt đối, Nguyên Anh cũng thế mà Trảm Linh cũng vậy, cho dù là cường giả Vấn Đạo cũng chẳng khác gì, đều ở trong thời khắc này … trong sự tĩnh lặng này, giống như bị tước đoạt đi một tức thời gian sinh mệnh!</p>\n\n<p>Thậm chí loại tước đoạt này, bọn họ cũng rất khó phát hiện!Đây là Vô Mục tằm sau khi xuất thế thể hiện ra sự điên cuồng, cùng bá đạo khó có thể hình dung của nó với thiên địa, Vô Mục vốn là không có sinh mệnh, vì vậy cần đoạt lấy, đoạt lấy thời gian một hơi thở trong thời gian của thiên địa … tất cả tồn tại, tất cả sinh mệnh, tất cả vật chất.. đều bị cướp lấy một hơi.</p>\n\n<p>Cỏ cây, mãnh thú, phàm nhân, tu sĩ, chúng sinh, tất cả sở hữu, đều trong vô thanh vô tức, ở bên trong sự tĩnh lặng của thiên địa này, mất đi thời gian một hơi thở.</p>\n\n<p>Một tức này rất ít, rất ít, nhưng nếu tập trung toàn bộ một tức của tất cả tồn tại trong trời đất lại với nhau, vậy thì một tức này đã trở thành vạn năm!</p>\n\n<p>Toàn bộ Nam Vực. Toàn bộ Tây Mạc. Toàn bộ Đông Thổ, toàn bộ Bắc Mạc, không có bất kỳ tồn tại nào có thể nhận ra, ở bên trong tính mạng của mình, bị lược đoạt mất một hơi này. Cho dù là Vấn Đạo đỉnh phong, cũng không có cách nào nhận thấy được sự biến mất của một tức này. Chỉ cảm nhận được thế giới, trong một hơi thở này đều lâm vào yên lặng.</p>\n\n<p>Chỉ có tiên!</p>\n\n<p>Trừ bỏ tiên, không một người nào có thể tra ra!</p>\n\n<p>Nhưng cho dù là không phát hiện ra, nhưng trong sinh mệnh bỗng thiếu đi một hơi thở, khiến cho thời gian xảy ra sai sót, tu vi càng cao, thiếu một hơi thở này, bị thương càng lớn!</p>\n\n<p>Một hơi này thuộc về Vô Mục tằm, thuộc về Mạnh Hạo!</p>\n\n<p>Vùng đất Nam Vực, trong Vãng Sinh động, trong một tức thời gian tĩnh lặng này, có một cỗ giao động kinh thiên, chớp mắt liền phóng lên cao, mơ hồ hóa thành một thân ảnh. Thân ảnh ấy giống như từ vô số hơi thở tạo thành, giờ phút này ở trong trời đất, mạnh mẽ nhìn về phía Mặc Thổ.</p>\n\n<p>- Vô Mục tiên tằm...</p>\n\n<p>Vùng đất Tây Mạc, chỗ thần bí nhất của toàn bộ Tây Mạc, nơi này là một mảnh hài cốt, nhưng ở vô số năm trước, nơi đây có một cái tên kinh thiên động địa, nó tên là... Đạp Tiên cầu!</p>\n\n<p>Nay, nơi này đã bị tàn phá, có thể coi là hoàn toàn hủy hoại, nhưng nó vẫn là nơi thần bí nhất Tây Mạc, không có nơi thứ hai.</p>\n\n<p>Giờ phút này, ở bên trong phiến phế tích vô tận, có một tiếng thở dài thương lão, mơ hồ truyền ra, như có như không.</p>\n\n<p>- Tiên tằm xuất thế rồi sao.... nhưng lại không giống lắm, nó quá yếu đi.....</p>\n\n<p>Đông Thổ, Bắc Mạc, Thiên Hà Hải trong một khắc này, cũng đồng dạng có hơi thở mỏng manh truyền ra, rồi dần dần biến mất.</p>\n\n<p>Cùng lúc đó, trong một tức tĩnh lặng này, một gương mặt thật lớn bỗng nhiên lướt qua trên toàn bộ phiến thiên không, bao gồm cả Thiên Hà hải trong đó.</p>\n\n<p>Trong một ngọn sơn lâm ở Tây Mạc, một lão giả đang ngồi trên núi, trước mặt là một bức tranh, đang vẽ sơn thủy nơi xa. Một khắc này, bàn tay cầm bút vẽ thoáng run, ngẩng đầu lên.</p>\n\n<p>- Tiên tằm... Là hài tử kia... nếu hữu duyên với hắn, thì liền giúp một lần vậy.</p>\n\n<p>Lão giả này lắc đầu, tay phải cầm bút họa, vung lên, một mảnh mực bay ra, vẩy khắp thiên địa.</p>\n\n<p>Lão là, Thủy Đông Lưu.</p>\n\n<p>Cho đến khi một tức thời gian kia thoáng chốc qua đi, trên Thiên Đầm Đông Thổ, lão giả của Quý gia đã từng chiến một trận với Đan Quỷ, đang thả cần câu cá, ba một tiếng sợi tơ đứt luôn.</p>\n\n<p>Một ngụm máu tươi phun ra, lão giả này vẻ mặt hoảng sợ.</p>\n\n<p>- Chuyện gì xảy ra...</p>\n\n<p>Trên Thiên Hà hải, có một tòa đảo nổi nhỏ, đảo này hiện giờ không ngừng phập phồng theo sóng biển nhấp nhô, trên đảo có một quốc gia, có núi, có Bắc Hải, có huyện Vân Kiệt, có tu sĩ, nơi này là Triệu quốc.</p>\n"
}