{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1475.html",
  "title": " Chương 1487: Tự liệt chi tâm!",
  "chapterNumber": "1475",
  "slug": "chuong-1475",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1475.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1476.html",
  "contentHTML": "<p>Nát bàn cờ, tặng Tự liệt chi tâm, Tuyết Nhi phiêu nhiên bỏ đi, biến mất tại\nchân trời.</p>\n\n<p>Mạnh Hạo hít sâu một hơi. Hắn thời khắc này thần thức kích động, Tự liệt chi\ntâm ở trong tay dưới sự kích thích, hướng về bốn phương tám hướng ầm ầm khuếch\ntán. Theo sự khuếch tán, thân thể hắn chấn động mãnh liệt.</p>\n\n<p>- Tự liệt chi tâm... Mạnh Hạo mắt lộ ra kỳ quang, thời khắc này thần thức của\nhắn không ngừng bạo phát, đã bao trùm cả khu vực trung tâm Thần Miếu, hướng về\nchín quốc gia vây quanh bốn phía, bao trùm tất cả.</p>\n\n<p>Nơi đi qua, những tu sĩ cùng quân binh kia đều thần sắc biến hóa, lúc ngẩng\nđầu, bọn họ lập tức liền thấy, bầu trời bị mây đen cuồn cuộn che đậy, mà mây\nđen này, đang ầm ầm khuếch tán về bốn phương tám hướng.</p>\n\n<p>Phảng phất là nó muốn che đậy bầu trời, bao phủ mặt đất. Mà Mạnh Hạo ở nơi đó,\nchính là trung tâm mây đen cuồn cuộn này, người phàm quân binh không thấy\nđược, nhưng tu sĩ chỗ này, nhất là đám người Phàm Đông Nhi đều có thể rõ ràng\nnhìn thấu, trên người Mạnh Hạo, thời khắc này có một cỗ gió lốc nửa trong\nsuốt, đang dâng lên ngập trời.</p>\n\n<p>Chính gió lốc này, tạo thành mây đen ở trên trời, theo phong bạo chuyển động,\nkhiến cho mây đen quét ngang hướng về bốn phía.</p>\n\n<p>- Tác dụng của vật này, chẳng lẽ chỉ là khiến cho thần thức có trạng thái\nmạnh hơn để tứ tán ra? Mạnh Hạo nhíu mày, phương thức hắn thắng được Tuyết Nhi\nxem như là thủ xảo, cho nên chỉ có đến Tự liệt chi tâm, lại không có được sự\ntrợ giúp của Tuyết Nhi, cho nên thời khắc này đối với cách dùng Tự liệt chi\ntâm, đầu óc mơ hồ.</p>\n\n<p>- Có thể khiến cho Tự liệt mạnh hơn sao... Cặp mắt Mạnh Hạo nhoáng lên một\ncái, không chần chờ, tay phải bóp mạnh, nắm chặt Tự liệt chi tâm năm màu rực\nrỡ kia trong lòng bàn tay.</p>\n\n<p>Theo cái bóp mạnh này, trong óc Mạnh Hạo chợt nổ vang. Tự liệt chi tâm trong\ntay hắn, giống như hòa tan vậy, trực tiếp dung nhập vào tay phải của Mạnh Hạo,\nkhông ngờ hóa thành năm luồng khí tức trong thân thể của hắn, cấp tốc trôi đi\nbên trong kinh mạch của Mạnh Hạo, phân tán lẫn nhau ra. Sau khi lưu chuyển\ntoàn thân, có bốn cổ biến mất, dường như giấu ở nơi nào đó trong cơ thể Mạnh\nHạo, không thấy bóng dáng đâu. Duy chỉ có khí tức màu cam trong đó, chạy thẳng\ntới tâm thần Mạnh Hạo, nổ tung ở nơi đó.</p>\n\n<p>Sau khi nổ tung. thất khiếu Mạnh Hạo chảy máu, kêu lên một tiếng đau đớn, thần\nthức của hắn bỗng nhiên trực tiếp bành trướng với một loại khoa trương tốc độ,\nkhông ngừng kéo cuồn cuộn hướng về bốn phía. Trong chớp mắt, nó liền lan tràn\nđến chín quốc gia, quét ngang qua. Cũng trong thời gian mấy hơi thở, thần thức\nMạnh Hạo bao trùm từng cái dãy núi, từng phiến sông lớn, cho đến khi lan tràn\nđến khu vực chín chỗ Quốc Vận sơn của chín quốc gia, rồi sau đó trong nháy mắt\nquét cả Như Phong Giới, bao phủ trong thần thức của tự thân hắn.</p>\n\n<p>Hắn thấy được chúng sinh, thấy được tất cả tu sĩ, thấy được Tung Vô Nhai mắt\nlộ ra kỳ quang, còn có rất nhiều người áo bào đen phía sau kia.</p>\n\n<p>Hắn còn thấy được trên Quốc Vận sơn của Đệ Tam quốc, thời khắc này đế quân sắc\nmặt biến hóa, còn có Lâm Thông, Hàn Thanh Lôi, Vũ Văn Kiên, thậm chí hắn cũng\nnhìn thấy Đạo Thiên đang lao nhanh đến, mặt đầy phẫn nộ.</p>\n\n<p>Hết thảy tất cả, đều ở trong thần thức của hắn, Mạnh Hạo hô hấp dồn dập, cho\nđến khi thần thức của hắn lần nữa khuếch tán, hắn thấy được... Hư vô!</p>\n\n<p>Một phiến hư vô đen như mực, ở trong hư vô đó, hắn thấy được mặt đất khổng lồ\ncủa Như Phong Giới, thời khắc này đang với một loại tốc độ cực hạn rầm rầm\ndâng lên bên trên.</p>\n\n<p>Như Phong Giới đang động, đang không ngừng bay lên không, dường như muốn lên\ntới hư vô đỉnh phong nhất.</p>\n\n<p>Mạnh Hạo tâm thần chấn động. Hắn lại thấy được cách đó không xa, có hai luồng\nánh sáng, đang va chạm lẫn nhau, đang chém giết. Trong hai luồng sáng đó, hắn\nthấy được nữ nhân áo trắng Hải Mộng Chí Tôn. Còn kẻ đang cùng Hải Mộng Chí Tôn\ngiao chiến, là một nam nhân trung niên, nam nhân này... Không ngờ giống như\nđúc với pho tượng mà Mạnh Hạo nhìn thấy được trên Quốc Vận sơn của Như Phong\nGiới!</p>\n\n<p>Hai người xuất thủ, vô thanh vô tức, nhưng bốn phía của bọn họ, dường như tồn\ntại sự hủy diệt vô tận.</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, hắn cảm nhận được nguy cơ, thần thức không dám tiếp\ntục lan tràn, nhanh chóng co rút lại, lần nữa bao phủ mặt đất của Như Phong\nGiới.</p>\n\n<p>- Như Phong Giới, như ta trước phán đoán, đích thật là xảy ra chuyện ngoài ý\nmuốn cùng biến cố... Mạnh Hạo cặp mắt nhoáng lên.</p>\n\n<p>\"Chuyện này ta tham dự không được, cũng không có thể tham dự... Mà giờ này,\ntác dụng của Tự liệt chi tâm này, chỉ là khiến cho ta thấy được rất nhiều,\nkhiến cho thần thức của ta bao trùm cả Như Phong Giới, nhưng cái này đối với\ntu vi của ta, không có trợ giúp gì... Ân?\"</p>\n\n<p>Mạnh Hạo đang suy tư, bỗng nhiên thân thể chấn động.</p>\n\n<p>\"Không phải là không có trợ giúp!! Thần thức tràn ngập cả Như Phong Giới, ta\ncó thể đi hiểu rõ quy tắc cùng căn nguyên của giới này! Không cần thế giới ấn\nký, bởi vì giờ khắc này ta nếu có thể cảm nhận được cả Như Phong Giới, như vậy\ntrên lý thuyết, ta cũng có thể đi cảm thụ quy tắc cùng căn nguyên của cả Như\nPhong Giới!</p>\n\n<p>\"Cho dù ta không còn dư lại ấn ký của những thứ thế giới kia, ta vẫn có thể\nlàm được!\"</p>\n\n<p>\"Bởi vì, thế giới ấn ký, cũng chẳng qua là do căn nguyên cùng quy tắc của Như\nPhong Giới biến thành mà thôi!\" Mạnh Hạo hô hấp dồn dập, cặp mắt chợt sáng\nngời, ngưng tụ tất cả thần thức lực lượng, trong một sát na này, lập tức cảm\nngộ cảm ngộ!</p>\n\n<p>Hắn có thế giới ấn ký của quốc gia thứ chín, thứ tám, thứ bảy, thứ sáu cùng\nvới quốc gia thứ tư, bản thân đã cụ bị cơ sở thâm hậu. Thời khắc này theo niệm\nđầu thông suốt, thần thức tản ra, sáp nhập vào thiên địa, bắt đầu cảm ngộ.</p>\n\n<p>Ầm một tiếng, trong óc Mạnh Hạo kêu vù vù. Hắn khoanh chân ngồi xuống, giờ\nkhắc này, trong thần thức của hắn, hắn thấy rõ ràng quy tắc, thấy được căn\nnguyên.</p>\n\n<p>Vượt xa quy tắc cùng căn nguyên của bất kỳ một cái thế giới ấn ký nào, trong\nđó có một nửa, là Mạnh Hạo đã từng cảm ngộ trên thế giới ấn ký, kể từ đó, khi\nhắn cảm ngộ cả phạm vi chỉnh thể, tốc độ tăng nhanh không ít.</p>\n\n<p>\"Tổng cộng ba ngàn đại đạo, trong đó 2700 ở bên ngoài, 300 ở trong Thần Miếu.\nNếu ta có thể đều hiểu rõ ba ngàn đại đạo này, cũng có thể hoàn toàn đi dung\nhợp quả Niết Bàn Quả thứ hai, trở thành... Chân chính La Thiên Tiên!</p>\n\n<p>Đến khi đó, Đạo Thiên, cũng không phải là đối thủ của ta!\"</p>\n\n<p>\"Cũng chính là khi đó, mới là lúc ta... ở Như Phong Giới này, hoàn toàn quật\nkhởi!\" Mạnh Hạo hít sâu một hơi, trong óc nổ vang.</p>\n\n<p>Hắn thấy được nhiều quy tắc, thấy được nhiều căn nguyên, không ngừng hiểu rõ.\nTrên người của hắn dần dần lộ ra khí tức kinh người, khí tức này không ngừng\ntản ra, khiến cho bốn phía Mạnh Hạo gió lốc mạnh hơn, cuốn lên bầu trời, khiến\ncho mây đen cuồn cuộn. Trong một cái chớp mắt này, nó bao trùm cả Như Phong\nGiới.</p>\n\n<p>Vô số chúng sinh khiếp sợ, tất cả tu sĩ hoảng sợ, Đạo Thiên bay nhanh chợt\ndừng lại, sắc mặt biến hóa, lộ ra vẻ không thể tin. Tay phải hắn nâng lên chợt\nchụp về phía mây đen bên trên, không ngờ bị hắn chụp xuống một tia, nhìn kỹ,\nsắc mặt cực vi khó coi.</p>\n\n<p>- Là khí tức của Mạnh Hạo!!</p>\n\n<p>Oanh!</p>\n\n<p>1300 căn nguyên!</p>\n\n<p>Tóc Mạnh Hạo không gió mà tự động, khoanh chân ngồi trên mặt đất, mặt đất đều\nđang run rẩy. Đây là vận mệnh của hắn, là hắn ở tại Như Phong Giới này, tính\nđến nay mới có một lần tạo hóa lớn nhất.</p>\n\n<p>Hắn cảm ngộ, tốc độ cực nhanh, dưới thần thức bao trùm, trực tiếp từ hiểu rõ\nquy tắc của cả Như Phong Giới này, khám phá ra căn nguyên nơi này.</p>\n\n<p>Hắn từ từ nhắm hai mắt, trong đồng tử mà người khác không thấy được, thời khắc\nnày đang thôi diễn ý. Nó cũng đã đến cực hạn, thương thế của hắn, thậm chí đều\nở trong cái chớp mắt này không còn trọng yếu nữa. Hồn của hắn, sớm đã theo\nthần thức bao phủ khắp thiên địa.</p>\n\n<p>1400 căn nguyên!</p>\n\n<p>1500 căn nguyên!!</p>\n\n<p>Cưỡng ép đi cảm ngộ, cưỡng ép đi thu hoạch, đột phá những Tự liệt khác cần\nphải có thế giới ấn ký để làm vật thừa tái cho sự cảm ngộ cực hạn, tạo ra một\ncon đường cảm ngộ... Trước nay chưa từng có ai thực hiện được.</p>\n\n<p>Trên người của Mạnh Hạo, khí tức càng ngày càng bàng bạc, hắn cảm ngộ, cũng\ncàng lúc càng nhanh!</p>\n\n<p>1600 căn nguyên!</p>\n\n<p>1700 căn nguyên!</p>\n\n<p>ốn phía Mạnh Hạo gió lốc ngập trời, trở thành kẻ cho người ta chú mục.</p>\n\n<p>Mà chó ngao bên cạnh hắn, thời khắc này cặp mắt sớm đã lộ ra vẻ bén nhọn, mặc\ndù nằm ở bên cạnh Mạnh Hạo, nhưng ánh mắt của nó lại nhìn đi nhìn lại khắp mọi\nnơi, nếu có người đúng lúc này đến gần Mạnh Hạo, cho dù là người mà nó quen\nthuộc, cũng không thể.</p>\n\n<p>Không ai, có thể và lúc này, có thể ở trước mặt nó, đi gần đến bên Mạnh Hạo.</p>\n\n<p>Chó ngao có thân thể trăm trượng, giống như một tòa núi nh</p>\n\n<p>ỏ, ánh mắt tàn nhẫn lạnh lùng, dường như đại biểu cho sự giết chóc.</p>\n\n<p>Cũng chính vào lúc này, thanh âm đến từ Đệ Tam quốc đế quân, mang theo sự lo\nlắng, cũng có phần phẫn nộ, quanh quẩn trong tai đám người Tung Vô Nhai. Tung\nVô Nhai khẽ thở dài, lão khó có thể trì hoãn được nữa, mà khi thanh âm của đế\nquân quanh quẩn, những người áo bào đen phía sau lão, ai ai cũng tràn ngập sát\ncơ trong mắt. Bọn họ đã chờ đợi rất lâu, đối với sự ngăn trở trước đó của Tung\nVô Nhai, bọn họ mặc dù không dám nói gì, nhưng trong lòng sớm đã bất mãn.</p>\n\n<p>Thời khắc này đế quân tự mình hạ lệnh, bọn họ không để ý tới Tung Vô Nhai nữa,\ntừng người trong nháy mắt xông ra, mang theo sát cơ ngập trời, bước chân vào\nkhu vực trung tâm Thần Miếu, lao thẳng tới Mạnh Hạo.</p>\n\n<p>Tung Vô Nhai không nhúc nhích, chỉ là đi vào khu vực trung tâm Thần Miếu, từ\nxa nhìn Mạnh Hạo, trong mắt mang vẻ phức tạp, cũng có sự mong đợi.</p>\n\n<p>Thiên địa nổ vang, những người áo bào đen này hóa thành từng đạo cầu vồng,\ndường như muốn thông suốt khai thông bầu trời, khoảng cách tới Mạnh Hạo càng\nngày càng gần. Chó ngao gầm nhẹ, thân thể chợt đứng lên, trăm trượng thân thể,\ntràn đầy khí thế cuồng bạo cùng ý hung tàn. Cặp mắt nó trong nháy mắt tơ máu\ntràn ngập, lạnh lùng nhìn những người áo bào đen đang lao tới kia.</p>\n\n<p>Mạnh Hạo là chủ nhân của nó, là thân nhân duy nhất của nó. Ý nghĩa sinh mạng\ncủa nó, là bảo vệ Mạnh Hạo. Sứ mệnh mà nó tồn tại, là có thể hy sinh hết thảy\nvì Mạnh Hạo.</p>\n\n<p>Lúc nhỏ, nó chính là làm như vậy, giờ này lớn lên, vẫn như thế.</p>\n\n<p>- Giết! Những người áo bào đen khoảnh khắc lao tới, trong đó có ba người tốc\nđộ nhanh nhất, khi tới gần, bấm quyết lập tức thần thông biến ảo, trở thành\ndấu bàn tay, nhấn tới Mạnh Hạo.</p>\n\n<p>Chó ngao ngửa mặt lên trời rống lên tiếng điếc tai nhức óc, khiến cho bốn\nphương tám hướng nổ vang. Thân thể nó bỗng nhiên lao ra, khoảnh khắc liền đánh\nvề phía ba người kia. Tinh phong cuốn qua, một móng vuốt của chó ngao liền làm\nvỡ nát thần thông đánh tới. Nó há miệng to, trực tiếp cắn nuốt.</p>\n\n<p>Tiếng nổ vang vọng, ba người kia sắc mặt biến hóa, lập tức tránh ra, nhưng một\nngười trong đó tốc độ chậm một chút, bị chó ngao đánh tới, cắn một cái lên\ntrên người, một tiếng răng rắc vang lên, người áo bào đen này phát ra tiếng\nhét thảm thê lương, không ngờ bị chó ngao dùng miệng to trực tiếp cắn nuốt.</p>\n\n<p>Tiếng kêu thảm thiết đột nhiên ngừng lại, chó ngao đứng ở bên cạnh Mạnh Hạo,\ndữ tợn và lãnh khốc nhìn những người áo bào đen này, phát ra tiếng gừ gừ tràn\nđầy địch ý.</p>\n\n<p>Cũng chính là vào giờ khắc này, trong óc Mạnh Hạo lần nữa vù vù, khí thế bàng\nbạc hơn. Hắn cảm ngộ quy tắc căn nguyên, thời khắc này đạt tới 1800 đạo!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}