{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1392.html",
  "title": " Chương 1404: Tốp mười",
  "chapterNumber": "1392",
  "slug": "chuong-1392",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1392.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1393.html",
  "contentHTML": "<p>Giờ khắc này, Mạnh Hạo ở trong động phủ của Cửu Hải Thần Giới, là thời điểm\nMạnh Hạo thí luyện Kim Môn thứ chín, trong động phủ của hắn, trong hai gian\nthạch thất kia truyền ra tiếng sấm, rồi rất nhanh liền nổ tung sụp đổ.</p>\n\n<p>Ngay khi thạch thất chia năm xẻ bảy, có hai cái quỷ nhãn bỗng nhiên chạy ra,\nbọn chúng nhìn lẫn nhau một cái, lộ ra địch ý, nhưng không có đấu đá lẫn nhau\nmà cùng một lúc bay ra ngoài, dường như muốn chạy trốn khỏi nơi này.</p>\n\n<p>Nhưng ngay trong nháy mắt bọn chúng chạy ra, Anh Vũ đang dạy các yêu tu kia ca\nhát, lập tức nhìn thấy hai cái quỷ nhãn này. Vừa thấy, Anh Vũ hơi sửng sốt một\nchút, sau đó lập tức bất mãn: - Có chút quen mắt a, không nghĩ ra! Bất quá hai\ntên khốn này thế nào lông tóc thưa thớt như vậy!</p>\n\n<p>- Ngươi ngu ngốc, đó không phải là lông tóc, đó là xúc tu! Bì Đống ở một bên\nlập tức chỉnh sửa, một bộ dáng biết được mọi sự thiên hạ; vả lại còn có cảm\ngiác đương nhiên tâm trí ta cao hơn một đẳng cấp.</p>\n\n<p>- Bất kể là lông tóc hay xúc tu, đều quá ít! Tới đây tới đây! Hai tên các\nngươi mau tới cùng chung ca hát với ngũ gia đi!</p>\n\n<p>Anh Vũ thẹn quá thành giận, vỗ cánh bay thẳng tới hai cái quỷ nhãn kia.</p>\n\n<p>Hai cái quỷ nhãn này tràn ra u quang, không chần chờ chút nào, xông về phía\nAnh Vũ. Trong quỷ nhãn, bất ngờ cũng có hai tiểu nhân, thời khắc này đều há to\nmiệng, dường như muốn đoạt xá Anh Vũ.</p>\n\n<p>Bọn họ trong chớp mắt liền đụng vào nhau, quỷ dị là, Anh Vũ lông tóc không hao\ntổn, nhưng tiểu nhân trong hai cái quỷ nhãn kia, lại phát ra tiếng hét thê\nlương, dường như cảm nhận được khí tức đáng sợ gì đó từ trên thân Anh Vũ, khi\nquỷ nhãn bay nhanh lui về sau, quỷ nhãn lại trực tiếp tiêu tán, tiểu nhân bên\ntrong cũng lui về sau, cấp tốc rút nhỏ, ở giữa không trung, biến thành hạt đậu\nđen.</p>\n\n<p>Anh Vũ dương dương đắc ý, đang định lên tiếng, bỗng nhiên hai hạt đậu đen kia\nlại truyền tới thanh âm.</p>\n\n<p>- Chủy! Thanh âm thê lương, như sống chết điên cuồng, ngay sau đó, mắt thường\ncó thể thấy được, bọn chúng lại hóa thành hai thanh chủy thủ màu đen, tức khắc\nbay thẳng tới Anh Vũ.</p>\n\n<p>Anh Vũ sửng sốt: - Đậu đen biến thành chủy thủ? Đậu chủy? Cảm giác hình dáng\nthật quen thuộc!</p>\n\n<p>Giờ khắc này, trong Kim Môn Thạch Bi thứ chín, đậu đen biến thành chủy thủ\ncũng điên cuồng đâm về phía Thể tu áo đỏ kia, trong tiếng nổ \"ầm ầm\", đâm\nthẳng vào. Mạnh Hạo lập tức liền thấy, Thể tu áo đỏ kia, thân thể lại trong\nnháy mắt biến mất với mắt thường có thể thấy được, không ngờ... hắn bị chủy\nthủ này cắn nuốt hấp thu.</p>\n\n<p>Mạnh Hạo trong mắt lóe sáng một cái, tiếp tục công kích, rất nhanh, liền đánh\nchết hơn hai trăm Thể tu này. Hư vô lần nữa vặn vẹo, lần này, xuất hiện 512 vị\nThể tu.</p>\n\n<p>Một lần nữa triển khai một vòng đánh giết mới, với nhân số lần này, Mạnh Hạo\nkhó có thể giữ vững đấu đá dọc ngang, bắt đầu lui về sau, nhưng thần sắc hắn\nvẫn trấn định. Cho dù lui về sau, cũng luôn chú ý nhìn về phía tiểu nhân đậu\nđen. Tiểu nhân này càng đánh càng hăng, theo cắn nuốt những Thể tu kia, trên\nngười nó lại có cảm giác tràn ra khí huyết.</p>\n\n<p>Một màn này, khiến Mạnh Hạo càng cảm thấy ngạc nhiên với tiểu nhân này.</p>\n\n<p>Mà ở bên ngoài, giờ khắc này, hơn 10 ngàn đệ tử của Đệ Cửu Sơn Hải, toàn bộ\nđều trợn mắt há hốc mồm, bọn họ nhìn Mạnh Hạo trên bảng xếp hạng, từ 101 kéo\nlên: 97, 85, 78, 63, 54...</p>\n\n<p>Cho đến giờ khắc này, tên của Mạnh Hạo bất ngờ xuất hiện ở thứ hạng 46!</p>\n\n<p>Ánh sáng vàng mười ngàn trượng, mọi người đều có thể thấy rõ. Mà thời gian...\ntừ lúc Mạnh Hạo đi vào tấm bia đá thí luyện cho đến hiện tại, cũng chỉ là một\ncanh giờ mà thôi!</p>\n\n<p>Một màn này chấn động tất cả mọi người, thậm chí vì ánh sáng vàng nơi này lóng\nlánh kéo dài, khiến cho đệ tử Cửu Hải Thần Giới những khu vực khác, cũng đều\nbị hấp dẫn tới đây, nhìn thấy một màn như vậy, sau khi hỏi đồng môn bốn phía,\nđều thất kinh.</p>\n\n<p>So với chấn động của những t</p>\n\n<p>u sĩ kia, đám yêu tu từng người đều sắc mặt âm trầm, tràn ngập sát cơ.</p>\n\n<p>Mà Phàm Đông Nhi, thời khắc này sắc mặt lại cực kỳ khó coi, hai tay nắm chặt.</p>\n\n<p>\"Với lực lượng thân thể của hắn, đi vào tốp 30 không thành vấn đề, nhưng... vì\nsao lại nhanh như vậy!!!\" Phàm Đông Nhi cắn răng, thứ hạng của nàng sớm đã bị\nvượt qua, điều này nằm trong dự liệu của nàng, chỉ là dựa theo phán đoán của\nnàng, Mạnh Hạo hẳn phải cần thời gian một ngày mới đúng, nhưng giờ này... mới\nchỉ qua một canh giờ.</p>\n\n<p>Thậm chí giờ khắc này, rất nhiều cường giả Cổ Cảnh trong Đệ Cửu Sơn Hải, cũng\nđều phát hiện một màn ở Kim Môn Thạch Bi thứ chín này, đều rối rít quét thần\nthức tới.</p>\n\n<p>Bên trong tấm bia đá, Mạnh Hạo nhìn mấy trăm Thể tu áo đỏ ở bốn phía, thở dài,\ncho dù có đậu đen kềm chế, nhưng hắn cũng rất khó mà cùng lúc đối mặt với\nnhiều Thể tu khí huyết bàng bạc như vậy.</p>\n\n<p>\"Không biết giờ này ta xếp hạng thứ mấy, nhưng hẳn không phải là thứ nhất!\nThật không biết những người Cửu Hải Thần Giới xếp hạng phía trên ta kia, là\nlàm thế nào tu thành thân thể mạnh hơn so với ta!\" Mạnh Hạo cặp mắt lóe sáng\nthầm nghĩ.</p>\n\n<p>\"Có lẽ, có quan hệ với Thể tu, có lẽ... trong Cửu Hải Thần Giới có Thể tu chân\nchính!\" Mạnh Hạo như có điều suy nghĩ. Hắn tới đây thời gian quá ngắn, nhưng\ntrong thời gian ngắn ngủi này, hắn lại có thu hoạch to lớn, chẳng những thân\nthể mạnh hơn, thậm chí chạm tới một chút manh mối của Thể tu.</p>\n\n<p>Nếu không phải như thế, trước đó hắn đã tới cực hạn, mà không phải cho tới bây\ngiờ, mới có cảm giác lực không bằng người.</p>\n\n<p>\"Tuy rằng còn chưa tới lúc dùng vật đó, bất quá... lực lượng thân thể trước\nmắt, có chút không đủ!\" Mạnh Hạo lui về phía sau, cặp mắt nhoáng lên một cái.</p>\n\n<p>\"Nếu như thế, thì nhìn xem cửa quan tiếp theo thí luyện thân thể này, là tồn\ntại Thể tu dạng gì!\" Mạnh Hạo hít sâu một hơi, tiên mạch trong cơ thể hắn mặc\ndù bị phong ấn, không thể thi triển thuật pháp, nhưng trước đó hắn đã cảm\nnhận, tuy rằng không thể thi triển thuật pháp, nhưng có thể thi triển bí thuật\nhình thành của tiên mạch cực hạn.</p>\n\n<p>Mà thân thể của hắn, cũng là một đường trong 123 đường tiên mạch tạo nên, kể\ntừ đó, hắn có thể vận dụng... 123 đường tiên mạch, toàn bộ chuyển hóa thành\nlực lượng thân thể.</p>\n\n<p>Hắn cũng rất muốn biết, sau khi thân thể mình trở nên mạnh mẽ, sau khi phát ra\nbí thuật, sẽ đạt tới một trình độ dạng gì!</p>\n\n<p>Theo Mạnh Hạo nhắm mắt lại, các Thể tu áo đỏ chung quanh hắn, trong nháy mắt\nào tới, nhưng ngay khoảnh khắc bọn họ tới gần, Mạnh Hạo chợt mở mắt. Chớp mắt\nmột cái, trong cơ thể hắn lập tức truyền ra tiếng nổ ầm ầm vang trời, giống\nnhư có người khổng lồ gióng trống, chấn động bốn phương tám hướng, rung chuyển\nthế giới.</p>\n\n<p>Mà trong cơ thể Mạnh Hạo, 123 đường tiên mạch mặc dù bị phong ấn không thể thi\ntriển thuật pháp, nhưng cũng không ảnh hưởng chuyển hóa thành lực lượng thân\nthể, khiến cho lực lượng toàn thân Mạnh Hạo tăng mạnh, lực lượng khí huyết\ndâng lên ngập trời... ngay khoảnh khắc hắn mở mắt ra, từ trên người hắn tản ra\nmột khí thế mãnh liệt.</p>\n\n<p>\"Rầm rầm rầm...\"</p>\n\n<p>Các Thể tu áo đỏ vừa tới gần, trong chớp mắt đã bị khí thế kia chấn cho từng\nngười lập tức thân thể vỡ vụn, trở thành tro bụi. Từ xa nhìn lại, với Mạnh Hạo\nlàm trung tâm, theo khí thế của hắn tản ra, Thể tu áo đỏ ở bốn phía ầm ầm vỡ\nnát.</p>\n\n<p>Tiểu nhân đậu đen kia, phát ra tiếng hét bén nhọn, nhanh chóng tránh ra, mắt\nnhìn về phía Mạnh Hạo lộ ra vẻ hoảng sợ.</p>\n\n<p>Tất cả Thể tu áo đỏ trong nháy mắt này, đều bị diệt vong.</p>\n\n<p>Mạnh Hạo nắm chặt nắm tay, lúc ngẩng đầu, trong mắt tỏa sáng, mà thứ hạng của\nhắn trên tấm bia đá cũng ngay lúc này điên cuồng kéo lên, trực tiếp từ vị trí\ntrên 40, bước vào đến 19!!!</p>\n\n<p>Từ xưa đến nay, cả Cửu Hải Thần Giới người tắt năm đèn trở xuống, chỉ có 18\nngười, xếp trước Mạnh Hạo!</p>\n\n<p>Mà bọn họ, cũng không phải thân thể đều mạnh hơn Mạnh Hạo, bởi vì Mạnh Hạo\nvượt qua cửa ải này là từ khí thế, mà bọn họ có không ít đều là từ từ chém\ngiết, cuối cùng mới hoàn thành.</p>\n\n<p>Kết quả giống nhau, nhưng quá trình lại khác nhau.</p>\n\n<p>Giờ khắc này, ngoại giới ồ lên vang trời trước nay chưa từng có. Lúc này đệ tử\nCửu Hải Thần Giới, từng người đều trợn mắt há hốc mồm, toàn bộ nhìn về phía\ntấm bia đá, nhìn Mạnh Hạo từ vị trí trên 40 kia, thoáng cái vượt thẳng đến tốp\n20.</p>\n\n<p>Phàm Đông Nhi lại mở to mắt, hô hấp dồn dập, lộ ra không thể tin cùng rúng\nđộng, trong đầu nàng kêu \"ong ong\", hít ngược một hơi.</p>\n\n<p>- Tốp 20!!!</p>\n\n<p>- Mạnh Hạo tiến vào tốp 20, chỉ hai canh giờ, đi vào tốp 20!</p>\n\n<p>- Hắn nói không chừng... Thật có thể đi vào tốp 10!</p>\n\n<p>Từ trên tấm bia đá hàng loạt ánh sáng màu vàng lóng lánh dẫn tới chú ý của mọi\nngười, càng ngày càng nhiều đệ tử Cửu Hải Thần Giới bay tới.</p>\n\n<p>Mà giờ khắc này, trong thế giới tấm bia đá, Mạnh Hạo đứng ở nơi đó, giống như\nChiến Tiên phủ xuống, trên người hắn phát ra một khí thế khó có thể hình dung.\nGiờ này, hắn là Chiến Tiên, hắn còn là Tiên Cảnh Chí Tôn, dùng thân thể đạt\ntới... Tiên Cảnh Chí Tôn.</p>\n\n<p>Tiểu nhân đậu đen run rẩy, hư vô bốn phía vặn vẹo, rất nhanh phía trước Mạnh\nHạo, có sấm sét nổ ầm ầm, hư vô bị xé mở một cái khe nứt, rồi một thân ảnh màu\nđen cất bước đi ra.</p>\n\n<p>Chỉ có một người, mặc áo dài màu đen, mang mặt nạ màu đen, khi đi ra lực lượng\nkhí huyết bỗng nhiên bạo phát, hư vô chung quanh hắn vỡ nát!</p>\n\n<p>Từ trên người hắn không ngừng nổi lên một khí thế kinh khủng, đó là Tiên Cảnh\nđỉnh phong, thân thể cường hãn gần như một dạng với Mạnh Hạo khi chưa thi\ntriển bí pháp tiên mạch, nhưng... nếu so với Mạnh Hạo giờ này, thì còn yếu\nnhiều lắm nhiều lắm.</p>\n\n<p>Mạnh Hạo bước lên trước một bước, nâng tay lên, cũng không cần nắm tay chỉ là\nvung lên, lập tức lực lượng thân thể của hắn rung chuyển quy tắc chỗ này, hình\nthành một phiến sụp lõm xuống, bao phủ thân ảnh áo đen đi ra kia.</p>\n\n<p>- Nát! Mạnh Hạo khẽ thốt ra một chữ. \"Ầm\" một tiếng, bóng người áo đen liền\nnổ tung vỡ nát, ngay sau đó, hai cái, bốn cái, tám... cho đến 512 thân ảnh áo\nđen toàn bộ xuất hiện, tiếp đó hu vô ở giữa Mạnh Hạo lại một lần nữa nổ ầm ầm.</p>\n\n<p>Mạnh Hạo trên mặt đầy quyết đoán, ra tay kinh người! Lực lượng thân thể của\nhắn đã đạt tới cực hạn của thời đại này, vượt qua rất nhiều cường giả Cổ Cảnh,\nnhưng Mạnh Hạo cũng biết: đây còn không phải là trạng thái mạnh nhất của mình!</p>\n\n<p>Trạng thái mạnh nhất, là sau khi dung hợp 4 cái Niết Bàn Quả, ngay khoảnh khắc\nđó sẽ bước chân vào Cổ Cảnh... khi đó, hắn chính là thân thể mạnh nhất trong\ncảnh giới Tiên Cảnh từ xưa đến nay.</p>\n\n<p>Đó là... có lẽ vượt qua cảnh giới Tiên Đế!</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", 512 người áo đen này, toàn bộ vỡ nát, ở bên ngoài tên\nMạnh Hạo xếp hạng trên tấm bia đá, đã từ trước 19, trực tiếp đạt tới thứ 5!!!</p>\n\n<p>Giờ khắc này, ngoại giới sớm đã ồ lên ngập trời.</p>\n\n<p>- Thứ năm, Mạnh Hạo trở thành thứ năm, xếp trên hắn, chính là bốn Chiến Tiên\ntrong truyền thuyết kia!</p>\n\n<p>- Từ xưa đến nay, từ biển thứ chín Cửu Hải Thần Giới chúng ta tồn tại tới\nnay, tốp bốn trên Kim Môn Thạch Bi thứ chín cũng chưa từng thay đổi, tên của\nbốn người kia, thủy chung đều ở đó!</p>\n\n<p>- Bốn người kia, không phải thiên kiêu cùng thời đại của chúng ta, bọn họ là\nở rất lâu trước kia, lưu lại nơi này là thành tích của họ năm đó... đến nay\nkhông có người nào có thể vượt qua!</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}