{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1344.html",
  "title": " Chương 1355: Lão tổ đời thứ nhất! !",
  "chapterNumber": "1344",
  "slug": "chuong-1344",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1344.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1345.html",
  "contentHTML": "<p>Phương gia kịch biến, xuất hiện nhiều lần ngịch chuyển, nhưng cho dù lúc\nPhương Đạo Tử thức tỉnh, cũng không thể tạo ra chấn động đối với Đệ Cửu Sơn\nHải như giờ phút này.</p>\n\n<p>Tất cả lão tổ Đạo Cảnh trong các tông môn gia tộc đều tái mặt lại, trong đầu\nchấn động ngập trời, ngơ ngác nhìn bàn tay lão tổ Phương gia vươn ra từ khe\nnứt kia, đầu óc trở nên trống rỗng.</p>\n\n<p>Lão tổ đời thứ nhất của Phương gia, đó chính là tồn tại đã đi vào lịch sử của\nĐệ Cửu Sơn Hải, không thể quên lãng.</p>\n\n<p>Đó chính là người đã sát cánh với Lý chủ thần bí, một đường chinh chiến trong\nĐệ Cửu Sơn Hải Giới hỗn loạn, trở nên chói sáng như mặt trời ban trưa; đánh\ntan tất cả các thế lực trên Đệ Cửu Sơn Hải, sát khí ngập trời, khiến cho máu\ntươi tràn ngập khắp tinh không, vô cùng cường hãn và điên cuồng!</p>\n\n<p>Vào lúc đó, Quý chủ và hai người họ trở thanh bằng hữu, bộ ba Chí Tôn kinh\ndiễm tuyệt luân trong thời đại kia, đã trở thành cơn ác mộng của tất cả mọi\nngười khi đó.</p>\n\n<p>Dần dần, bọn họ lại lập nên ba đại Yêu Tôn, dần dần, có vô số cường giả vì\nthống nhất Đệ Cửu Sơn Hải, đã tập trung lại dưới trướng bọn họ, trở thành chín\nđại tôn giả.</p>\n\n<p>Sau khi đã ổn định cục diện hỗn loạn trên Đệ Cửu Sơn Hải, bọn họ sáng lập ra\nYêu Tiên Tông, trở thành đệ nhất tông môn tại Đệ Cửu Sơn Hải, tất cả những\ntông môn khác, đều phải cam nguyện cúi đầu.</p>\n\n<p>Sự kiện đó, có người đã từng nói, nếu không có lão tổ đời thứ nhất của Phương\ngia, có lẽ... Lý chủ tranh thiên sẽ gặp rất nhiều khó khăn, bởi vì có mấy lần,\nLý chủ là do lão tổ đời thứ nhất của Phương gia liều chết cứu thoát.</p>\n\n<p>Đó, chính là lão tổ đời thứ nhất của Phương gia, chấn nhiếp toàn bộ Đệ Cửu Sơn\nHải, cho dù lão đã tọa hóa quá lâu, nhưng giờ phút này, chỉ một bàn tay khô\nhéo xuất hiện, cũng đủ khiến cho Đệ Cửu Sơn Hải gió mây biến sắc.</p>\n\n<p>Ba đại đạo môn rúng động, mà Quý gia tại Đệ Cửu Sơn, càng thêm chấn động ngập\ntrời.</p>\n\n<p>Ngay cả lão tổ đời thứ nhất của Quý gia, người đã dung hợp với trời, trở thành\ntồn tại bất tử, vĩnh hằng ngủ say kia, giờ phút này, ý chí của hắn cũng...\nthức tỉnh, gặp lại...lão bằng hữa.</p>\n\n<p>Theo lão tổ đời thứ nhất của quý gia thức tỉnh, tất cả quy tắc pháp tắc trên\nĐệ Cửu Sơn Hải, đều trở yên tĩnh.</p>\n\n<p>Dường như vào giờ khắc này, toàn bộ Đệ Cửu Sơn Hải chỉ còn có bàn tay trên\nĐông Thắng Tinh kia là tồn tại vậy.</p>\n\n<p>Theo ba luồng căn nguyên bị một chỉ từ bàn tay khô gầy phát ra tiêu tán, một\nthân ảnh mặc trang phục màu xanh, đột nhiên chậm rãi từ khe nứt đi ra, hoàn\ntoàn hiển lộ trong mắt tất cả mọi người.</p>\n\n<p>Mỗi một tộc nhân Phương gia khi nhìn thấy thân ảnh kia, trong đầu đều chấn\nđộng ầm ầm, tựa như có trăm ngàn đạo sấm sét đánh vào đầu vậy. Thân ảnh kia\nbọn họ vô cùng quen thuộc, sao có thể không nhận ra được chứ, bất kỳ một tộc\nnhân nào, cũng đều từng được ngắm nhìn chân dung người này, từng vô cùng sùng\nbái.</p>\n\n<p>Đó chính là... lão tổ đời thứ nhất của Phương gia!!</p>\n\n<p>Da đầu Mạnh Hạo như muốn nổ tung, sự rúng động của hắn còn xa xa hơn bất cứ\nngười nào. Bởi vì liếc mắt một cái Mạnh Hạo liền nhận ra, không ngờ đó chính\nlà thi thể khoanh chân ngồi trong Minh Cung kia!</p>\n\n<p>- Hắn... không ngờ hắn lại còn còn sống! Mạnh Hạo hô hấp dồn dập, vừa nghĩ\ntới khi mình ở trong Minh Cung tu hành, có lẽ thân ảnh kia luôn chăm chú nhìn\nmình, Mạnh Hạo đã toát mồ hôi lạnh đầy người.</p>\n\n<p>- Bái kiến đệ nhất lão tổ! Phương Thủ Đạo mở mắt ra, ánh mắt lộ ra vẻ kích\nđộng cùng kính sợ, hướng về thân ảnh áo xanh từ khe nứ đi ra kia, trực tiếp\nquỳ xuống.</p>\n\n<p>Trong nháy mắt, vẻ mặt Phương Ngôn Khư trở nên bình tĩnh như thường, thương\nthế của hắn là thật, nhưng vẻ mặt kinh hoảng trước đó, dường như toàn bộ đều\nlà giả, thời khắc này hắn mang theo vẻ thành kính và cuồng nhiệt, quỳ xuống\nhành lễ.</p>\n\n<p>Phương Đan Vân, cũng là như vậy, cúi đầu quỳ lạy.</p>\n\n<p>Tất cả tộc nhân Phương gia, toàn bộ đều quỳ xuống, cho dù là những tộc nhân\nphản bội kia, thời khắc này cũng trở nên run rẩy, rồi không biết người nào bắt\nđầu trước, sau đó toàn bộ đều quỳ xuống.</p>\n\n<p>Nghịch chuyển kinh thiên, khiến sáu người dưới lòng đất, bao gồm cả Thất tổ\ntrong đó, sắc mặt đều tái nhợt, không tiếp tục chém giết nữa, toàn bộ qu</p>\n\n<p>ỳ xuống hành lễ.</p>\n\n<p>Mạnh Hạo trợn tròn mắt, cũng theo đám người hành lễ với lão tổ đời thứ nhất.</p>\n\n<p>Đầu óc hắn trở nên ông ông, bỗng nhiên hắn chợt nhớ lại, khi phụ thân nói hắn\ntới Đông Thắng Tinh, dường như rất chắc chắc, mình ở Đông Thắng Tinh, sẽ không\ncó nguy hiểm gì.</p>\n\n<p>- Niết Bàn Quả, chỉ là một ngòi nổ... Trong giây lát, Mạnh Hạo lập tức hiểu\nrõ mọi chuyện.</p>\n\n<p>Quý Tú Phương ngây người, run rẩy nhìn thân ảnh áo xanh đi ra từ khe nứt kia,\nđầu óc trở nên trống rỗng, hơi thở gấp gáp. Nàng đã được trông thấy bức họa\nlão tổ đời thứ nhất của Quý gia, đã nghe nói đến người trước mắt này, chính là\ntồn tại kinh khủng trong truyền thuyết cùng lão tổ nhà mình.</p>\n\n<p>Đó chính là... tồn tại khủng bố năm xưa cùng Quý chủ tranh thiên, ngay cả Quý\nchủ cũng phải kiêng kỵ đến cực hạn!</p>\n\n<p>- \"Đây, mới chính là đòn sát thủ của Phương Thủ Đạo sao, hắn sớm đã biết lão\ntổ đời thứ nhất của Phương gia vẫn còn, mục đích của bọn họ... căn bản cũng\nkhông phải là Quý gia ta, bọn họ là vì... Phương Đạo Tử!!\" Quý Tú Phương lập\ntức hiểu ra toàn bộ.</p>\n\n<p>Nàng nhìn lão tổ đời thứ nhất của Phương gia đi ra, sắc mặt trắng bệch. Nàng\nđột nhiên cảm giác được, từ đầu đến cuối, mình như là một tên hề vậy, tự cho\nrằng đã nắm chắc phần thắng, không lộ chút sơ hở, nhưng... lại không tính ra\nđược biến cố này!</p>\n\n<p>Lão tổ đời thứ nhất, lại còn còn sống!!</p>\n\n<p>- Tại sao có thể như vậy... lão tổ đời thứ nhất của Phương gia đã tử vong,\nđây chính là nhận thức chúng trên toàn Đệ Cửu Sơn Hải, hắn không có khả năng\ncòn sống được, lão tổ Quý gia ta, sao có thể nhìn lầm chứ! Quý Tú Phương ở nơi\nđó đang hoảng sợ ngập trời, thì Phương Đạo Tử lại ngơ ngác nhìn thân ảnh từ\nkhe nứt đi ra kia, toàn thân trở nên suy sụp.</p>\n\n<p>- Không có khả năng... Điều đó không có khả năng... Phương Đạo Tử run rẩy,\nhắn cả đời này, hắn sợ hãi nhất, chính là phụ thân của hắn, lão tổ đời thứ\nnhất của Phương gia!</p>\n\n<p>Năm xưa Quý chủ tranh thiên, hắn đã lựa chọn chém nỗi sợ hãi của mình xuống,\nbởi vì nó đã trở thành tâm ma của hắn, nếu không chém tâm ma, tu vi của hắn\nkhó có thể tăng tiến!</p>\n\n<p>Mặc dù tâm ma này, chính là do tự hắn đeo vào người. Trận chiến ấy, hắn đã\nphối hợp với Quý gia, trong thời điểm Phương gia cùng Quý gia tranh đoạt Đệ\nCửu Sơn Hải, hắn đã trở thành người đầu tiên của Phương gia từ trước tới\nnay... làm phản gia tộc.</p>\n\n<p>Hắn vĩnh viễn cũng không thể quên được, ánh mắt thất vọng, mang theo bi thương\ncùng hổ thẹn kia của phụ thân, sau khi thấy được, hắn cảm thấy rất vui vẻ, rất\nsảng khoái, cất tiếng cười lớn.</p>\n\n<p>- Ngươi sáng lập Phương gia, mà ta, lại muốn hủy diệt Phương gia! Bởi vì, ta\nmuốn sáng lập một Phương gia, chỉ thuộc về ta!</p>\n\n<p>Đó chính là câu nói của Phương Đạo Tử, khi bị phụ thân trấn áp, cười nói ra.</p>\n\n<p>Trận chiến ấy, Phương gia bị đánh bại, Quý gia đoạt được Thiên, trở thành chủ\nnhân Đệ Cửu Sơn Hải. Phương Đạo Tử làm phản, không phải toàn bộ nguyên nhân,\nnhưng cũng là một phần nguyên nhân.</p>\n\n<p>Mà Phương Đạo Tử, bị lão tổ đời thứ nhất trấn áp. Nhưng cho dù hắn phạm sai\nlầm tày trời, lão vẫn không tiêu diệt hết hồn phách của hắn, mà chỉ phá hủy\nthân thể, bảo lưu lại hồn phách, cho chuyển thế lần nữa, trở thành người của\nPhương gia.</p>\n\n<p>Cho đến khi lão tổ đời thứ nhất tọa hóa, Phương Đạo Tử tại Phương gia đã\nchuyển thế mấy lần. Có lẽ, nếu Quý Thiên không sử dụng pháp thuật nhân quả với\nPhương Đạo Tử sau khi lão tổ đời thứ nhất của Phương gia tọa hóa, hắn sẽ vĩnh\nviễn trầm luân trong chuyển thế, đời đời kiếp kiếp không thể thức tỉnh.</p>\n\n<p>Nhưng dưới pháp thuật nhân quả, trong lần chuyển thế này, hắn đã thức tỉnh.</p>\n\n<p>Sau khức thức tỉnh, hắn đã nhớ lại hết thảy, mà tính cách hủy diệt cùng điên\ncuồng trong hắn, cũng theo đó thức tỉnh.</p>\n\n<p>Hắn ẩn giấu rất sâu, sau khi khôi phục tu vi vẫn không lộ ra chút sơ hở nào,\nvẫn tiếp tục chuyển thế, mỗi một lần thức tỉnh, hắn đều sẽ tu hành, khiến cho\nbản thân ngày càng cường đại.</p>\n\n<p>Nhưng hắn vẫn không dám có động tĩnh gì, tuy rằng hắn đã xác định phụ thân tử\nvong, nhưng cũng không phải hoàn toàn khẳng định, đồng thời cũng không biết\nsau khi lão chết có để lại thủ đoạn gì không. Hắn có đầy đủ kiên nhẫn, hắn\nđang đợi, hắn đang quan sát, hắn không động thì thôi, một khi động sẽ phải\nthành công.</p>\n\n<p>Nhưng Phương Hạ Sơn bóp nát ngọc giản, khiến cho kế hoạch phải triển khai\ntrước dự kiến, khiến cho hắn có chút bị động. Nhưng hiển nhiên cho dù Phương\nHạ Sơn không triển khai kế hoạch sớm, thì với chuẩn bị của Quý gia, lần này\nPhương gia cũng sẽ xuất hiện náo động.</p>\n\n<p>Hết thảy, đều vì truyền thừa của Lý chủ. Năm xưa, ngay cả Quý chủ cũng không\nnhận được truyền thừa của Lý chủ, cơ duyên này nằm ngay trên Đông Thắng Tinh.</p>\n\n<p>Cho đến khi Phương Đạo Tử cảm thấy vận số Phương gia đã hết, nội loạn xảy ra,\nnhất là... từ việc Mạnh Hạo dung hợp Niết Bàn Quả của lão tổ đời thứ nhất,\nkhiến cho hắn có thể khẳng định chính xác, phụ thân đã tử vong!</p>\n\n<p>Hắn mới lựa chọn chân chính hiện thân.</p>\n\n<p>Nhưng không ngờ, tất cả phán đoán, tất cả chuẩn bị của mình, khi sắp thành\ncông, đột nhiên lại phát hiện ra, phụ thân người mà hắn sợ hãi nhất, không\nngờ... lại không chết!</p>\n\n<p>- Điều đó không có khả năng, nếu ngươi thật sự chưa chết, vì sao không sớm\ndiệt sát ta chứ... Phương Đạo Tử run rẩy, lạc giọng kêu lên.</p>\n\n<p>Trả lời hắn, không phải lão tổ đời thứ nhất, mà lại là Phương Thủ Đạo.</p>\n\n<p>- Phương gia, trừ ngươi ra, tất cả tộc nhân phản bội còn lại, ta đều đã biết\ntrước, lúc nào cũng có thể giết chết. Nhưng điều đó cũng vô dụng, chỉ cần\nngươi vẫn còn, cho dù giết chết những người này, thì nhiều năm sau, tai họa\nvẫn sẽ xảy ra.</p>\n\n<p>- Sự tồn tại của ngươi, ta không tìm ra được... pháp thuật của lão tổ đời thứ\nnhất, chỉ có Quý Thiên mới có thể thấy được đầu mối.</p>\n\n<p>- Chỉ khi ngươi chết đi, mầm họa của Phương gia, mới hoàn toàn chấm dứt.</p>\n\n<p>- Cho nên, mới có lần nội loạn này, mục đích... chính là muốn dụ ngươi lộ ra!\nPhương Thủ Đạo khẽ lên tiếng, lúc nói chuyện, ánh mắt lão liền liếc về phía\nMạnh Hạo một cái.</p>\n\n<p>Mạnh Hạo biến sắc, trong lòng phức tạp nhìn khắp mặt đất tổ trạch, nơi đây lúc\nnày đã máu chảy thành sông.</p>\n\n<p>Mà Nhị tổ, Tứ tổ cùng Lục tổ, sau khi nghe được Phương Thủ Đạo nói ra, sắc mặt\nđều lập tức tái nhợt.</p>\n\n<p>- Thì đã sao, ngươi còn sống thì thế nào, lần này, mặc dù ta không thành\ncông, nhưng hiện tại... Phương gia có nhiều người chôn cùng ta, như vậy, cũng\nđủ rồi! Thần sắc Phương Đạo Tử trở nên dữ tợn, ngửa mặt lên trời cười to,\ntiếng cười thê lương. Trong nháy mắt khi hắn nhìn thấy phụ thân, hắn liền hiểu\nrõ, mình... đã thất bại rồi.</p>\n\n<p>Nhưng như hắn vừa nói, thời khắc này toàn Phương gia đã chết đi một nửa tộc\nnhân, máu tươi tràn ngập, thi thể vô số.</p>\n\n<p>Phương Thủ Đạo trầm mặc, ánh mắt nhìn về phía Phương Đạo Tử có chút phức tạp,\nhắn thân là Địa Tổ của gia tộc, nên cũng biết những chuyện có liên quan đến\nPhương Đạo Tử năm xưa, cũng biết rõ, ngay cả Phương Đạo Tử cũng không biết rõc\nchân tướng năm xưa, thời khắc này lão khẽ thở dài một tiếng, nói.</p>\n\n<p>- Đạo Tử tiền bối, viên tinh cầu này... sớm đã không phải Đông Thắng Tinh năm\nxưa rồi. Phương Thủ Đạo vừa lên tiếng, Phương Đạo Tử chợt trở nên sửng sốt,\nsau đó dường như nghĩ tới điều gì đó, sắc mặt hắn liền đại biến, toàn thân run\nrẩy.</p>\n\n<p>Mà giờ phút này, Phương Thủ Đạo chợt ôm quyền cúi đầu thật sâu về phía lão tổ\nđời thứ nhất.</p>\n\n<p>Lão tổ đời thứ nhất từ đầu đến cuối, vẫn không nói một lời, thời khắc này tay\nphải lão nâng lên, hướng về phía mặt đất vung lên.</p>\n\n<p>Cây khô, như gặp mưa xuân!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}