{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1256.html",
  "title": " Chương 1267: Đăng phong tạo cực!",
  "chapterNumber": "1256",
  "slug": "chuong-1256",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1256.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1257.html",
  "contentHTML": "<p>Khoảnh khắc bước chân vào tầng thứ năm, cho dù là Mạnh Hạo, cũng đều chợt\nngừng bước chân, đột nhiên ngẩng đầu, nhìn bốn phía. Hắn hít sâu một hơi, bên\ntrong cặp mắt lộ ra tia sáng mãnh liệt trước nay chưa từng x</p>\n\n<p>uất hiện qua.</p>\n\n<p>Thân thể hắn run nhè nhẹ, đó là do nội tâm kích động tản ra, khó có thể khống\nchế. Nếu đổi lại giao phong sống chết, Mạnh Hạo quả quyết sẽ không như thế,\nnhưng trước mắt là khảo hạch, là khảo hạch trình độ thảo mộc của hắn.</p>\n\n<p>Mà Mạnh Hạo, cũng vô cùng muốn biết, trình độ thảo mộc của mình giờ này rốt\ncuộc là trình độ gì, cho nên, hắn cần khảo hạch, cần dược thảo có độ khó khăn\nlớn hơn.</p>\n\n<p>Giờ này... Ở trước mặt của hắn, tầng thứ năm này vô cùng khổng lồ, khi giữa\nkhông trung tia sáng lóng lánh, bất ngờ xuất hiện vô số dược thảo. Những dược\nthảo này có đủ các chủng loại, thậm chí còn bao gồm một số thảo mộc có bộ dáng\ndường như là hung thú vậy.</p>\n\n<p>Phóng mắt nhìn lại, là gấp mười lần tầng thứ tư!</p>\n\n<p>\"1 tỉ...\" Mạnh Hạo mắt lộ ra kỳ quang, nhìn bốn phía, đối với đan đạo của\nPhương gia, vào giờ khắc này, có hiểu biết sâu sắc hơn. Đây là 1 tỉ loại thuốc\nbất đồng, là trong Đệ Cửu Sơn Hải, từ khi có lịch sử tới nay, gần như tất cả\nvật có thể làm thuốc xuất hiện trong vô số vạn năm qua.</p>\n\n<p>Không chỉ là thảo mộc!</p>\n\n<p>Hơn nữa đây không phải là chiết cây biến hóa ra, mà là thân thể hoàn chỉnh.\nMạnh Hạo dùng mắt đơn giản quét qua một cái, liền ít nhất thấy được mấy trăm\nngàn vật không nhận ra.</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, khoảnh khắc tia sáng 1 tỉ dược thảo này biến mất,\nnhất nhất xếp chồng lên nhau, bất ngờ tạo thành một quyển sách cổ cao bằng\nthân người trước mặt Mạnh Hạo.</p>\n\n<p>Trên đó vẫn là Thảo Mộc Kinh.</p>\n\n<p>Nhưng phía dưới, lại có hai chữ \"quyển thượng\".</p>\n\n<p>\"Cái này. Đây hẳn là Thảo Mộc Kinh quyển thượng hoàn chỉnh, 1 tỉ dược thảo,\nđan đạo của Phương gia, rộng lớn sâu xa vô cùng!\" Khi Mạnh Hạo ở nơi này tâm\nthần chấn động, mọi người ở ngoại giới cũng bị chấn kinh.</p>\n\n<p>Tiếp theo càng ngày càng nhiều tu sĩ xuất hiện, khi bọn họ nhìn thấy được hình\nảnh của tầng thứ năm này, từng người đều trợn mắt há hốc mồm.</p>\n\n<p>- Cái này... Chính là tầng thứ năm sao?</p>\n\n<p>- 1 tỉ dược thảo... Chỉ có thông qua tầng này, mới có thể tấn thăng đan sư\nbậc năm. Mà bất kỳ đan sư bậc năm nào, tại Đan đạo nhất mạch, đều là cường giả\ndanh chấn ngoại giới!!</p>\n\n<p>Khi bốn phía ồ lên, trong tầng thứ năm, thanh âm thương tang kia chậm rãi\ntruyền ra.</p>\n\n<p>\"1 tỉ dược thảo, phân biệt ra 100 triệu loại được liệt kệ ở phần đầu trong\nThảo Mộc Kinh, coi như là thông qua cửa ải này, nhận sai một thứ, coi như thất\nbại.\"</p>\n\n<p>Mạnh Hạo cặp mắt nhoáng lên một cái trong khoảnh khắc, lộ ra tia sáng, thần\nsắc nghiêm túc, chậm rãi đi tới. Điều này với hắn mà nói, cũng là một lần khảo\nnghiệm rất khó, phải biết ở chỗ này hắn vừa rồi thô sơ giản lược quét nhìn một\ncái, liền có mấy trăm ngàn vật không nhận ra.</p>\n\n<p>Mà trong khảo nghiệm chỉ cần nhận sai một thứ, liền sẽ thất bại.</p>\n\n<p>\"Xem thường đan đạo của Phương gia rồi.\" Mạnh Hạo thần sắc ngưng trọng, đi tới\ntrước sách cổ. Hắn chậm rãi nâng tay phải lên, đặt trong cổ thư, thần thức tản\nmạnh ra, sáp nhập vào bên trong.</p>\n\n<p>Trong chớp mắt, liền có vô số dược thảo dđược thần thức của hắn đảo qua một\ncái, Mạnh Hạo nhất nhất lạc ấn. Sách cổ trước mặt hắn, trong khoảnh khắc lật\ntrang với tốc độ cực nhanh, trong nháy mắt đã mấy ngàn trang.</p>\n\n<p>Một màn này, người ngoài trước đây không hề nhìn thấy, giờ này thông qua hình\nảnh, khi chứng kiến như vậy, hơn 100 ngàn người ngoài Dược Các trực tiếp sửng\nsốt, một phiến tĩnh mịch, trong óc mỗi người đều chấn động, ngơ ngác nhìn sách\ncổ trước người Mạnh Hạo trong hình ảnh.</p>\n\n<p>Những dược đồng thì trợn mắt há hốc mồm, còn đan sư cũng đều hô hấp dồn dập,\ncho dù là đan sư bậc năm, sáu, bậc bảy về phương diện này cũng đều ngẩn ra.</p>\n\n<p>Ba lão già bậc tám kia cũng hít ngược một hơi, một màn này, thật sự là làm cho\nbọn họ cảm thấy chấn kinh.</p>\n\n<p>Bọn họ tự hỏi mình, về phương diện tốc độ lật trang này, mình cũng không bằng\nMạnh Hạo, dường như thảo mộc đối Mạnh Hạo mà nói, chính là thiên phú của hắn.</p>\n\n<p>- Hắn quen thuộc đến trình độ nào, mới có thể không cần suy tư, vừa nhìn thấy\nđã biết?</p>\n\n<p>- Cơ sở thảo mộc của hắn thật sự là kinh khủng chí cực. Hắn là theo người nào\nhọc đan đạo, không ngờ tạo cho hắn cơ sở đến loại trình độ này?</p>\n\n<p>- Khó tin!</p>\n\n<p>Ngoại giới từ từ ồ lên, còn Mạnh Hạo thời khắc này lại không nghĩ ngợi gì\nnhiều. Toàn bộ tâm thần của hắn đều ở trong Thảo Mộc Kinh, thời gian trôi qua,\nMạnh Hạo phân biệt càng lúc càng nhanh.</p>\n\n<p>10 triệu, 30 triệu, 50 triệu...</p>\n\n<p>Rất nhanh, hắn liền phân biệt đến hơn 90 triệu, ngoại giới mọi người ai ai\ncũng đều mắt không chớp, toàn bộ đang ngóng nhìn. Đúng lúc này, đột nhiên,\nsách cổ trước mặt Mạnh Hạo chợt ngừng, không lật trang nữa, lộ ra một trái\ntim.</p>\n\n<p>Đó là một trái tim bằng gỗ, trên đó khô nứt, còn mọc một chút hoa nhỏ, Mạnh\nHạo nhìn trang sách, trầm mặc xuống.</p>\n\n<p>Ngoại giới toàn bộ Đan đạo nhất mạch tu sĩ đều đang nhìn hình ảnh kia, trong\nđám người có mấy cái đan sư bậc năm, sau khi nhìn đến này trái tim bằng gỗ,\nnhíu mày, minh tư khổ tưởng, còn có mấy cái đan sư bậc sáu, cũng đều đắn đo\nchần chờ, có chút cầm nắm không chuẩn.</p>\n\n<p>Cho dù là lão ẩu đoạt mối làm ăn của Mạnh Hạo kia, thời khắc này cũng đều bên\ntrong cặp mắt lộ ra vẻ suy tư.</p>\n\n<p>Duy chỉ có ba lão già bậc tám là nhìn lẫn nhau, truyền âm lên tiếng.</p>\n\n<p>\"Phương Hạo này mệnh không tốt, trong tầng thứ năm có mười loại dược thảo sớm\nđã thất truyền, hơn nữa cũng không có báo cho bên ngoài, người ngoài không\nbiết, cho dù là chúng ta, cũng đều là sau khi đến bậc tám mới biết.\"</p>\n\n<p>\"Mộc Hùng Tâm này, hắn không nhận ra được.\"</p>\n\n<p>\"Khảo hạch này, coi như kết thúc rồi, rất đáng tiếc, bất quá nếu một tháng sau\nhắn trở lại xông quan, nhìn khí thế trước đó, muốn vượt qua tầng thứ năm này,\nchỉ cần không gặp phải loại dược mộc này, cũng sẽ không quá khó.\"</p>\n\n<p>\"Bất quá có chút kỳ quái, loại dược mộc này, rất ít khi xuất hiện ở hàng 100\ntriệu đầu, lần này không ngờ xuất hiện.\" Tam lão như có điều suy nghĩ, không\nlên tiếng nữa.</p>\n\n<p>Trong Dược Các tầng năm, Mạnh Hạo nhìn hình ảnh trước mặt, trong lúc trầm ngâm\nhai mắt nhoáng lên một cái, vật này hắn đích xác là không nhận ra, cũng chưa\ntừng thấy qua, thậm chí khi vừa nhìn thấy, nếu không phải là bằng gỗ, còn cho\nrằng đây căn bản là một trái tim.</p>\n\n<p>Tay phải Mạnh Hạo bỗng nhiên nâng lên, chỉ hướng về sách cổ trước mắt, lập tức\ntrước mặt của hắn tia sáng lóng lánh, hư ảnh trái tim bằng gỗ kia càng thêm rõ\nràng hơn một chút, xuất hiện ở trước mặt Mạnh Hạo.</p>\n\n<p>Thậm chí mơ hồ đều có mùi hương thảo mộc tràn ra, Mạnh Hạo hít sâu một cái,\nnhắm mắt im lặng, nhưng trong đầu lại nhanh chóng suy tính thôi diễn. Hắn tuy\nkhông nhận ra, nhưng lại có thể sử dụng trình độ thảo mộc của tự mình, từ bên\ncạnh phân tích ra dược hiệu của trái tim này.</p>\n\n<p>Thời gian trôi qua, sau nửa nén hương, cặp mắt Mạnh Hạo bỗng nhiên mở ra, thần\nthức lạc ấn.</p>\n\n<p>\"Dược hiệu trung hàn, bên trong linh khí nồng đậm, cũng có công hiệu hỏa mộc,\nẩn chứa 9137 loại biến hóa, có thể sử dụng linh dịch để sinh trưởng, đến khi\ntrưởng thành, có khả năng chuyển hóa thành tiên khí, đối với luyện chế Tiên\nCảnh đan dược, có thể căn cứ biến hóa bất đồng làm thuốc chủ yếu bất đồng. Bất\nkể luyện chế loại đan dược nào, nếu có thể tăng thêm Tinh Nhiệt hoa, sẽ khiến\ndược tính tăng thêm một thành!\" Mạnh Hạo lạc ấn hoàn thành, hắn không biết tên\nthuốc này, nhưng tên... Thật sự cũng không trọng yếu.</p>\n\n<p>Mạnh Hạo vừa mới lạc ấn, trong nháy mắt một trang chứa trái tim bằng gỗ này\nbiến mất, thay vào đó là một đoạn văn tự, cặn kẽ miêu tả đặc điểm sinh trưởng\ncùng với thói quen dược thảo này, cũng có giới thiệu chằng chịt, bao gồm dược\nhiệu, bao gồm đan dược có thể luyện chế, cùng với một số điều có quan hệ đến\nviệc làm như thế nào để thu hái vật này.</p>\n\n<p>Mạnh Hạo sau khi nhìn thấy được, hít sâu một hơi, mặc dù hắn nói đúng rất\nnhiều, nhưng lại hiển nhiên không có tự tin như vậy, thời khắc này đã ghi nhớ\nnhư in trong đầu.</p>\n\n<p>Vung tay lên, lập tức sách cổ lần nữa lật trang.</p>\n\n<p>Một màn này, khiến cho người ở ngoại giới toàn bộ thất kinh, cho dù là ba lão\ngià bậc tám kia cũng đều bỗng nhiên chợt ngừng thở, mở to mắt, lộ ra vẻ chấn\nđộng.</p>\n\n<p>- Hắn xem ra chưa từng thấy qua Mộc Hùng Tâm này, nhưng không ngờ chỉ ngửi\nvài hơi, liền nói ra dược tính!</p>\n\n<p>- Thật là đan đạo lợi hại, thật là trình độ thảo mộc sâu dầy!! Ba người hít\nmột hơi thật sâu.</p>\n\n<p>Đan đạo nhất mạch, chỗ sâu nhất, có một ngọn núi, núi này trong Đan đạo nhất\nmạch, giống như Thánh sơn, người sống ở nơi này chính là đan sư bậc chín duy\nnhất của Đan đạo nhất mạch, Phương Đan Vân!</p>\n\n<p>Ông ta tóc trắng xoá, thời khắc này đang khoanh chân ngồi ở trên ngọn núi, hai\nmắt chậm rãi mở ra, xa xa nhìn về phía Dược Các, mắt lộ ra kỳ quang.</p>\n\n<p>- Không biết là đệ tử do vị tông sư về đan đạo nào bồi dưỡng được... Trình độ\nthảo mộc của người này đã là đăng phong tạo cực, hắn đến từ Nam Thiên Tinh...\nChưa nghe nói qua ở tại Nam Thiên Tinh có Tông sư có thể dạy ra tư chất như\nthế. Lão già lẩm bẩm nói nhỏ.</p>\n\n<p>- Bất quá Nam Thiên Tinh thần bí khó lường, có lẽ người này... Có cơ duyên\nđặc thù cũng nói không chừng.</p>\n\n<p>Lão già ngẩng đầu, nhìn Dược Các, trầm mặc im lặng.</p>\n\n<p>Trong Dược Các, sách cổ trước người Mạnh Hạo lật trang ầm ầm, tốc độ cực\nnhanh, nối thành một mảnh, rất nhanh đã hoàn thành một phần mười trong 1 tỉ,\nthời gian từ từ trôi qua, Mạnh Hạo chưa phân biệt xong.</p>\n\n<p>Toàn bộ tâm thần của hắn đều đắm chìm vào trong đó, thậm chí đều quên nguyên\nnhân thực sự mà mình ở chỗ này là tạo sự chú ý, dần dần, một thành, hai thành,\nba thành...</p>\n\n<p>Cho đến khi đến năm thành, tốc độ của hắn dần dần chậm lại, thỉnh thoảng gặp\nphải một gốc dược thảo chưa từng thấy, mỗi khi như vậy, Mạnh Hạo đều rất hưng\nphấn.</p>\n\n<p>Hắn muốn biết được, là dược thảo mà mình không biết, chỉ có như vậy, mới có\nthể khiến cho hắn có một loại cảm giác lần mò lục lọi. Mỗi khi như vậy, hắn\nđều triển khai toàn bộ trình độ thảo mộc của mình, phân tích phán đoán từ các\nphương diện. Tuy rằng không biết tên, nhưng khi hắn lạc ấn những cái này đem\nra ngoài, nhìn giới thiệu hiện lên trên đó, Mạnh Hạo cảm giác mình lần này\nxông Dược Các, về mặt thảo mộc kiến thức, đã học được rất nhiều.</p>\n\n<p>Trình độ thảo mộc của hắn đã đến một trình độ cực mạnh, tại Đệ Cửu Sơn Hả</p>\n\n<p>i, thảo mộc mà hắn không biết đã không nhiều lắm. Lúc này, mỗi khi biết thêm\nmột loại, cũng làm cho trình độ thảo mộc của Mạnh Hạo tinh tiến thêm một chút.</p>\n\n<p>Sáu thành, bảy thành, tám thành...</p>\n\n<p>Mạnh Hạo không biết mình dùng hết bao nhiêu thời gian, càng đến cuối cùng,\ndược thảo mà hắn không nhận ra càng nhiều, cần phải hao phí thời gian cũng\ncàng nhiều, nhưng mà hắn hưng phấn cũng càng nhiều.</p>\n\n<p>Còn ở ngoài Dược Các, thời khắc này người vây bốn phía đã gần đến mức 200\nngàn. Những người này nhìn chằm chằm Mạnh Hạo trong hình ảnh, nhìn vẻ hưng\nphấn trên mặt hắn, nhìn hắn đang phân biệt dược thảo càng ngày càng nhiều,\ntừng người đều chấn động cực mạnh trong đầu óc.</p>\n\n<p>- Yêu nghiệt... Phương Hạo này, hắn chính là một yêu nghiệt về thảo mộc!</p>\n\n<p>- Hắn hay là đời trước chính là một gốc cây dược thảo hay sao, nếu không phải\nthì làm sao lại yêu nghiệt như thế!!</p>\n\n<p>- Tầng thứ năm này có 1 tỉ dược thảo, đây là tiết tấu hắn muốn nhận ra toàn\nbộ...</p>\n\n<p>- Ta đột nhiên cảm giác được, trước đây ở chỗ hắn khi nghe giảng thuật thảo\nmộc, hao tốn những điểm cống hiến kia thật đáng giá, quá đáng giá!!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}