{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1686.html",
  "title": " Chương 1698: Căn nguyên cấm pháp",
  "chapterNumber": "1686",
  "slug": "chuong-1686",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1686.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1687.html",
  "contentHTML": "<p>Trong chớp mắt, khi Mạnh Hạo cảm nhận được căn nguyên thế giới, hắn hấp thu\nmột chút, căn nguyên thế giới này ở bốn phía giống như thật bị tác động, trong\nphút chốc từ vô hình hiện rõ ra, tất cả mọi người đều thấy được rõ ràng.</p>\n\n<p>Đã từng là một điểm sáng, tản ra ánh sáng nhu hòa, lơ lửng giữa đại lục Đệ\nNhất Thiên trong quá khứ, bao trùm bốn phương tám hướng, nhìn lại, chừng nhiều\nhơn một trăm ngàn hợp lại thành một hình dạng thằn lằn.</p>\n\n<p>Mà nơi Mạnh Hạo đứng là nơi của trái tim thằn lằn, nồng đậm căn nguyên thế\ngiới!</p>\n\n<p>Cũng chính vào lúc này, dị tộc Đạo Tôn kia hít sâu, thất thanh nói: - Căn\nnguyên thế giới! !</p>\n\n<p>Dị tộc Chí Tôn đấu pháp với Hải Mộng lúc này nhìn căn nguyên thế giới của hình\ndạng thằn lằn kia, trong mắt hắn lộ ra bi ai.</p>\n\n<p>Không phải bất kỳ thế giới nào đều có thể sinh ra căn nguyên thế giới, mà một\nkhi thế giới có căn nguyên thế giới, nếu có đầy đủ thời gian, có thể trở\nthành... sinh mạng chân chính!</p>\n\n<p>Tất cả tu sĩ cùng dị tộc nhìn thấy cảnh tượng như vậy, đều bị chấn động bởi\nđiểm sáng căn nguyên thế giới xuất hiện sau khi Đệ Nhất Thiên tan vỡ, nhưng\nkhông phải mọi người đều biết.</p>\n\n<p>Nhưng mà các danh sách trong chuyện cũ của Như Phong Giới lúc này thấy được\nđiểm sáng trong tinh không, chỉ sửng sốt, sau đó mọi người đều lập tức nhận ra\nđây đúng là căn nguyên thế giới.</p>\n\n<p>Tim Mạnh Hạo đập loạn, mặc dù với tu vi lúc này của hắn, vẫn cảm nhận được\ntrái tim đạt được dâng lên căn nguyên thế giới mãnh liệt, hắn hiểu rõ sự trân\nquý của căn nguyên thế giới này, lại biết được giá trị căn nguyên thế giới đối\nvới bản thân hắn.</p>\n\n<p>Hắn lúc này từ trong trung tâm căn nguyên thế giới, mỗi lần hít thở, phần lớn\ncăn nguyên thế giới bốn phía cuồn cuộn đến, suy nghĩ của hắn nhanh hơn, thi\ntriển lực đẩy của hắn mạnh hơn, ý chí của hắn lúc này dường như thăng hoa, gần\nnhư đạt đến trình độ thiên địa dung hợp.</p>\n\n<p>Cũng chính vào lúc này, dị tộc Đạo Tôn do toàn bộ phân thân ngưng tụ thành,\ncách đó không xa, hai mắt đỏ thẫm, sinh mệnh hắn thiêu cháy, hắn không biết có\nphải ảo giác hay không, khi thấy căn nguyên thế giới, thấy được Mạnh Hạo hút\ncăn nguyên thế giới, hắn dường như nghe thấy tiếng gào thét thảm thiết của căn\nnguyên thế giới.</p>\n\n<p>Đó là căn nguyên của quê hương hắn, đó là mẹ thằn lằn trong lòng mặt đất của\nbọn họ.</p>\n\n<p>-Mạnh Hạo! Dị tộc Đạo Tôn này gào thét, thân thể \"ầm ầm\" trực tiếp xông vào trong căn nguyên thế giới, ngăn cản Mạnh Hạo, nhưng ngay khi hắn đến gần, Mạnh Hạo chớp mắt, nhanh chóng tránh ra, căn bản cũng không dây dưa cùng dị tộc Đạo Tôn này, mà vận toàn lực hấp thu căn nguyên thế giới. </p>\n\n<p>Thậm chí nếu thật sự không thể tránh ra, hắn lập tức lấy ra lôi đỉnh, trong\nnháy mắt Di Hình Hoán Vị, kéo dài khoảng cách, lần nữa hấp thu, Mạnh Hạo nhất\nthời cố ý tránh né chiến đấu, dị tộc Đạo Tôn kia không có biện pháp kiềm chế\nMạnh Hạo.</p>\n\n<p>Dù sao chiến lực hai người giống nhau nhưng trên thực tế, Mạnh Hạo lúc này dĩ\nnhiên cao hơn dị tộc Đạo Tôn một tầng!</p>\n\n<p>Nếu không phải căn nguyên thế giới này dường như không tồn tại lâu, giống như\nphù dung sớm nở tối tàn, lúc nào cũng có thể tiêu tán, Mạnh Hạo nhất định ra\ntay giết Đạo Tôn này, tiếp tục hấp thu.</p>\n\n<p>Nhưng hắn không có thời gian này, lúc này thân thể vụt qua, tránh biển lửa đen\ncủa dị tộc Đạo Tôn, Mạnh Hạo hít sâu lần nữa, lập tức bốn phía nổ vang vọng,\nlần nữa hấp thu vô số căn nguyên thế giới.</p>\n\n<p>Mà kích thước căn nguyên thế giới lúc này nhanh chóng co rút, khi co rút, một\ntiếng hí thảm thiết nghe không rõ của ngoại nhân vang vọng trong tinh thần mỗi\nmột dị tộc.</p>\n\n<p>Dường như đây là căn nguyên thế giới đang cầu xin giúp đỡ, nhờ con dân nó cứu\ntrợ, nhờ tất cả tu sĩ nhất tộc thằn lằn tới cứu nó!</p>\n\n<p>Sơn Hải Giới, dị tộc run lên, thần sắc bọn họ bi ai, nhưng lại không làm\nđược...</p>\n\n<p>Còn Mạnh Hạo nơi này không ngừng hấp thu, hai mắt hắn lộ ra hào quang, nhìn\nlại giống như mặt trời, ở trong ánh sáng sáng chói là tia sáng thi triển lực\nlượng vô tận.</p>\n\n<p>Mạnh Hạo rõ ràng cảm nhận được ý nghĩ bản thân trong chớp mắt có thể chuyển\nđộng hàng vạn hàng ngàn lần, trong quá khứ không cảm nhận được nhiều việc lắm,\ngiờ này tra xét rõ ràng, hiểu rõ đạo, cũng không cách nào hình dung trong chớp\nmắt.</p>\n\n<p>Dường như đại đạo thiên địa đều trong mắt hắn, việc hắn cần làm chính là lựa\nchọn một con đường, thi triển lực lượng căn nguyên, một khi làm được, như\nvậy... hắn lập tức sinh ra căn nguyên chân chính thuộc về mình.</p>\n\n<p>Không giống như thần hỏa kia, dù sao cũng là ngoại vật!</p>\n\n<p>Sở dĩ có thể làm được điểm này, trên thực tế tác dụng của căn nguyên thế giới\nkhông chỉ có một, còn có cơ sở của Mạnh Hạo, hắn trong Như Phong Giới, cảm ngộ\nba ngàn đại đao do cơ sở sâu hóa thành, như thế mới có quả hôm nay!</p>\n\n<p>\"Cảm ngộ căn nguyên...\" Ánh mắt Mạnh Hạo lóe sáng.</p>\n\n<p>\"Ta không cần cảm ngộ căn nguyên quá mức, ba ngàn đại đao, ba ngàn căn nguyên,\ncũng không phải một người có thể cảm ngộ toàn bộ... mà ta cần cảm ngộ trên\nthực tế chỉ có chín phần!\"</p>\n\n<p>\"Chín phần này ta giống như không ham nhiều lắm, mà cần tự thân kết hợp... sẽ\nkhông có căn nguyên nào có thể càng thêm dung hợp với Phong Yêu chín cấm!\"</p>\n\n<p>\"Ta đã từng nghĩ qua căn nguyên Đạo Cảnh, nếu mỗi một cấm đều cảm ngộ được căn\nnguyên của Phong Yêu cấm pháp cùng toàn bộ chín cấm... như vậy đó là ngày\nthành công của chín căn nguyên ta, cũng là một khắc bước chân vào Chí Tôn đỉnh\nphong... của Mạnh Hạo ta!\" Cặp mắt Mạnh Hạo lóe sáng, tim hắn đập rộn ràng,\nlúc này, không chút chần chờ, vận hết toàn lực, cảm ngộ Yêu Phong đệ bát\ncấm... lần trước hắn thu được!</p>\n\n<p>Cấm Thân thần!</p>\n\n<p>\"Ầm\" một tiếng, sau khi ý chí Mạnh Hạo thống nhất, khi hắn lựa chọn, khi hắn\nquyết định cảm ngộ Phong Yêu đệ bát cấm, lập tức tất cả ý niệm, tất cả suy\nnghĩ, tất cả lựa chọn trong đầu hắn lập tức đều tập trung vào Phong Yêu đệ bát\ncấm!</p>\n\n<p>Tinh thần của hắn như thiên lôi cuồn cuộn, lúc này không ngừng thi triển lực\nlượng, Phong Yêu đệ bát cấm trong tinh thần Mạnh Hạo không ngừng phân giải,\nkhông ngừng diễn biến, không ngừng khai quật!</p>\n\n<p>Hắn đang suy tư vì cái gì cấm này có thể khiến cho tu vi người khác không\nngừng dịch chuyển, hắn đang suy nghĩ vì cái gì pháp này có thể quản chế căn\nnguyên người khác, hắn thi triển lực lượng vì cái gì đệ bát cấm này có thể\ngiam cầm nguyên thần liên tiếp!</p>\n\n<p>Thậm chí hắn đang phân tích Phong Yêu đời thứ tám năm đó, như thế nào lại sáng\nlập... cấm pháp này!</p>\n\n<p>Nhưng cái này nếu như không có căn nguyên thế giới, cần rất lâu thời gian của\nMạnh Hạo, không ngừng nghiên cứu, không ngừng cảm ngộ mới có thể thu được,\nnhưng giờ này, căn nguyên thế giới dường như khiến năm tháng tăng tốc, khiến\ncho Mạnh Hạo lúc này dường như ngưng tụ một thân mang theo thời gian vạn năm,\ný niệm của hắn, thi triển lực lượng của hắn giống như đạt vạn năm trong nháy\nmắt!</p>\n\n<p>Lúc này, khi hắn thi triển lực lượng, căn nguyên thế giới bốn phía nổ vang\nchấn động, tiếng động thảm thiết truyền vào tinh thần tu sĩ dị tộc lúc này\nmãnh liệt cực hạn, vả lại căn nguyên thế giới bốn phía Mạnh Hạo hóa thành điểm\nsáng, lúc này không bị không chế, bị Mạnh Hạo hấp thu điên cuồng.</p>\n\n<p>Trong chớp mắt, hơn ba m</p>\n\n<p>ươi ngàn điểm sáng bị Mạnh Hạo hút vào trong cơ thể.</p>\n\n<p>Hắn thi triển lực lượng nhanh hơn, phân tích của hắn sâu hơn, trong mắt hắn\nlóe sáng, đủ cho bất kỳ kẻ nào nhìn thấy cũng giật mình.</p>\n\n<p>Thậm chí lúc này, trên người Mạnh Hạo tràn ra một luồng khí tức, thân thể hắn\ndường như dung hợp cùng thiên địa, tồn tại cùng thế giới, Thiên Nhân Hợp Nhất!</p>\n\n<p>Đó là ngộ đạo, là cảnh giới mơ ước của tất cả tu sĩ, đó là... ngộ đạo!</p>\n\n<p>-Không! ! Dị tộc Đạo Tôn kia gào thét, ánh mắt hắn lộ ra điên cuồng, thân thể lúc này bỗng nhiên \"ầm ầm\" tan vỡ, hóa thành bản thể, lần nữa tan vỡ, cuối cùng xuất hiện trong tinh không là một vùng biển máu đỏ rực rõ ràng! </p>\n\n<p>Biển máu đỏ này thiêu đốt một ngọn lửa đen, đen cùng đỏ thay phiên biến đổi,\nhóa thành màu tím kinh người, thần giải đại pháp như thế, dị tộc Đạo Tôn này\nvứt bỏ thân thể, vứt bỏ đạo cơ, thiếu cháy hết thảy đổi lấy lực lượng nguyên\nthần, hóa thân biển lửa, bao trùm bốn phương tám hướng, ầm ầm chạy thẳng tới\nMạnh Hạo.</p>\n\n<p>Lần này, Mạnh Hạo không tránh né, hai mắt hắn lóe sáng kỳ dị, khoảnh khắc dị\ntộc Đạo Tôn nơi đó hóa thành biển máu, hắn bỗng nhiên nâng tay, chỉ về biển\nmáu.</p>\n\n<p>Bằng ngón tay này, hắn không dịch chuyển Phong Yêu đệ bát cấm nhưng lại có một\nluồng dao động tản ra, khiến cho biển máu ngừng lại nhưng cũng chỉ chợt ngừng,\nnháy mắt khôi phục, trong tiếng nổ vang, biển lửa tím lập tức cuồn cuộn, bao\nphủ Mạnh Hạo ở bên trong, cực nóng ngập trời, một luồng lực lượng bùng phát\nmuốn đốt cháy Mạnh Hạo.</p>\n\n<p>-Chết cho ta! Trong biển máu truyền ra tiếng gầm thét của dị tộc Đạo Tôn, một luồng uy lực kinh thiên bùng phát từ trong biển lửa này, cuồn cuộn từ tám phương tám hướng thẳng đến Mạnh Hạo. </p>\n\n<p>Đây là một chiêu điên cuồng cuối cùng của dị tộc Đạo Tôn, ẩn chứa toàn bộ ý\nchí của hắn, còn có thiêu đốt tu vi, một chiêu này, cho dù là Mạnh Hạo cũng\nkiêng kỵ.</p>\n\n<p>\"Ầm\" một tiếng, khóe miệng Mạnh Hạo tràn ra máu tươi, toàn thân như thiêu đốt,\nthân thể lùi về sau, nhưng hắn dường như lại không ngoảnh mắt làm ngơ, trong\nmắt mờ mịt, sâu trong mờ mịt là thi triển lực lượng vô tận.</p>\n\n<p>Dường như hắn căn bản không thấy được nguy hiểm trước mắt.</p>\n\n<p>-Chết chết chết! </p>\n\n<p>Biển máu bốn phía nổ vang, xuất hiện một khuôn mặt to lớn, chính là dị tộc Đạo\nTôn kia, hắn mang cừu hận nhìn chằm chằm Mạnh Hạo, gào thét, cả biển máu chợt\nxoay tròn, tạo thành khí tức kinh khủng, hướng về Mạnh Hạo, lần nữa nổ tung.</p>\n\n<p>Mạnh Hạo nhíu mày trong biển lửa trong mắt thi triển lực lượng.</p>\n\n<p>\"Không đúng, không phải cấm pháp đơn thuần, căn nguyên nơi này... giấu dưới\ncấm pháp...\" Cặp mắt Mạnh Hạo lóe sáng.</p>\n\n<p>-Ta còn cần căn nguyên thế giới! Hắn lẩm bẩm nói nhỏ, nhìn cũng không nhìn biển máu xoay tròn nổ vang bốn phía, thân thể bước lên trước. </p>\n\n<p>Bước này hạ xuống, thân thể hắn bất chợt dường như cùng cả thế giới chồng lên\nnhau, sau đó lại cách xa, dường như trong chớp mắt, hắn đi đến không gian\nkhác, cả người không trở lại trong Sơn Hải Giới này.</p>\n\n<p>Một bước rơi xuống, hắn không ngờ bên ngoài biển máu, phía sau hắn, biển máu\nxoay tròn đánh vào thân ảnh hắn, tiếng nổ ngập trời, Mạnh Hạo lại hít sâu, lập\ntức căn nguyên thế giới bốn phía lại tới.</p>\n\n<p>Mười ngàn, hai mươi ngàn... trong chớp mắt, từ đầu đến cuối Mạnh Hạo đã hấp\nthu trọn một nửa căn nguyên thế giới!</p>\n\n<p>Lúc này đầu hắn ầm ầm, lực lượng thi triển không ngừng nhấp nháy hạ xuống, Yêu\nPhong đệ bát cấm trong đầu hắn cuối cùng hóa thành mảnh nhỏ, không ngừng vỡ\nnát, hắn thấy được... cấm pháp căn nguyên này hợp thành!</p>\n\n<p>-Không gian... Thân thể Mạnh Hạo chấn động. </p>\n"
}