{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-176.html",
  "title": "Liễm thức nhập thể(2)",
  "chapterNumber": "176",
  "slug": "chuong-176",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-176.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-177.html",
  "contentHTML": "<p>-Lần đầu tiên thất bại.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, khoanh chân ngồi xuống, cho con chó nuốt đan dược trước, chữa trị thương thế. Con chó này đã cùng hắn bị thương nhiều lần, bộ dạng biến hóa rất nhiều, thân hình lông xù nay thảm hại tột độ, hai mắt ảm đạm nhưng sinh mệnh lại cực kỳ ngoan cường, mỗi lần khôi phục lại, trên người cũng xuất ra thêm một phần sát khí.</p>\n\n<p>-Lão giả này chính là Trúc Cơ sơ kỳ, nhưng một quyền xuất ra cũng không hề tán ra ngoài, còn có cảm giác mơ hồ kỳ dị… Giống như một quyền lại không giống một quyền… Nhưng mà có thể nhìn ra, phương hướng suy nghĩ của ta bảy ngày qua là chính xác!</p>\n\n<p>Mạnh Hạo nhíu mày, ngẩng đầu, ấn mi tâm, giảm bớt cảm giác đau đầu của bản thân sau một chiêu vừa rồi.</p>\n\n<p>Hắn đứng dậy, tiếp tục khống chế tu vi bản thân tràn ra, lại bảy ngày trôi qua, Mạnh Hạo đã có thể khống chế khoảng năm phần, tuy rằng không thể đề cao tu vi, nhưng sức chiến đấu của hắn lại vì thế mà đột nhiên tăng mạnh.</p>\n\n<p>Ngày hôm đấy, Mạnh Hạo ngẩng đầu lên, ánh mắt hiện lên tinh quang, thân mình lại bay ra, con chó nhỏ cũng gào thét tiến lên, một người một chó bảy thẳng về phía lão giả.</p>\n\n<p>Rầm!</p>\n\n<p>Lần này vẫn là sau mười hơi, Mạnh Hạo bước từng bước lùi lại, khóe miệng tràn ra máu tươi, máu tươi kia lưu lại trên quần áo nhìn đến ghê ngươi, nhưng hai mắt hắn lại sáng ngời, hiểu ra.</p>\n\n<p>Con chó nhỏ kia, giống như bởi vì Mạnh Hạo hiểu ra, mà có thay đổi. Lần này mặc dù lại bị thương, nhưng vẫn gào thét, hung ý tràn ngập.</p>\n\n<p>-Linh thức! Lão chẳng những có thể làm cho tu vi ngưng tụ không tiêu tan, mà còn dung hợp linh thức trong một quyền kia, cho nên khiến cho một quyền này… Có thể nháy mắt trong có thể đánh hụt tất cả tu vi trong cơ thể.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, ánh mắt lộ ra ánh sáng hiểu ra, hắn bỗng nhiên hiểu được rồi. Tu vi của tu sĩ tuy nói là trọng điểm, nhưng cùng một tu vi, phương thức vận dụng linh lực không giống nhau, đó mới là phần chủ đạo trong chiến lực chân chính của một người!</p>\n\n<p>Hắn khoanh chân ngồi xuống, hai mắt nhắm nghiền. Lần này, ước chừng tầm nửa tháng trôi qua, hai mắt Mạnh Hạo bỗng nhiên mở ra, hắn bị nhốt ở trận thứ hai đã đủ một tháng, hắn không biết những người khác như thế nào, nhưng tự hắn ở nơi này cảm thấy dù có là người cuối cùng, nhưng với bản thân hắn cũng đã có thu hoạch quá lớn.</p>\n\n<p>Hắn chậm rãi đứng lên, nhảy về phía trước. Về phần con chó nhỏ kia giống như sau khi Mạnh Hạo hiểu ra, nó cũng được tân sinh, theo thân ảnh Mạnh Hạo, cùng nhau hướng về phía lão giả kia.</p>\n\n<p>Rầm!</p>\n\n<p>Mạnh Hạo lùi lại tám bước, chậm rãi ngẩng đầu, mặc dù khí huyết trong cơ thể quay cuồng nhưng không hề có máu tươi trào lên cổ họng, hắn nhìn lão giả thu quyền lại, ôm quyền cúi đầu thật sâu.</p>\n\n<p>-Hiểu được liễm thức nhập thể, ngươi vượt qua trận thứ hai!</p>\n\n<p>Lão giả gật đầu, vung tay áo toàn bộ thế giới tan ra thành từng mảnh nhỏ.</p>\n\n<p>Theo thế giới vỡ nát, một luồng linh khí thiên địa khổng lồ trong chớp mắt vọt thẳng tới phía Mạnh Hạo, vờn quanh người hắn và con chó nhỏ kia. Mạnh Hạo hít sâu một hơi, lập tức vận chuyển tu vi trong cơ thể, ra sức hấp thu.</p>\n\n<p>Linh khí nơi này còn nồng đậm hơn cả trận đầu tiên, thậm chí còn khiến Mạnh Hạo cảm thấy nếu có thể tu hành ở đây một thời gian lâu, như vậy chỉ cần cho hắn mấy tháng, chẳng cần bất cứ đan dược nào, hắn cũng có thể ngưng tụ ra được tòa đại đài thứ hai.</p>\n\n<p>Chỉ là linh khí không ngừng tràn ra khỏi kẽ nứt của đạo đài, nếu không tán ra ngoài nữa thì Mạnh Hạo chắc chắn có thể khiến mình đột phá ở trong môi trường nồng đậm linh khí này chỉ trong thời gian ngắn, ngưng tụ ra tòa đạo đài thứ hai.-Hoàn Mỹ Trúc Cơ…</p>\n\n<p>Ánh mắt Mạnh Hạo đầy chờ mong.</p>\n\n<p>Chẳng những hắn như thế, mà con chó nhỏ kia cũng đang nhanh chóng hấp thu, thân thể nó dần xuất hiện thay đổi, khí tức của nó càng thêm mạnh, chỉ là cũng có tản đi ra ngoài.</p>\n\n<p>Tiếc rằng quá trình hấp thu kiểu này không duy trì lâu, chỉ ba ngày là linh khí tiêu tan sạch sẽ. Khi Mạnh Hạo mở mắt ra, hắn đang khoanh chân ngồi trên một tòa bình đài rất lớn, bốn phía ngoài hắn ra thì còn có bốn người nữa cũng đang khoanh chân ngồi.</p>\n\n<p>Gần như cùng lúc Mạnh Hạo mở mắt ra, bốn người kia cũng mở mắt, Huyết thần bên người đều tự có biến hóa.</p>\n\n<p>Nhưng biến hóa lớn nhất thì lại là con chó nhỏ của Mạnh Hạo. Nay nó đã lớn bằng nửa cánh tay, bộ lông màu đỏ rực như máu, với hai hàm răng nanh sắc bén, móng vuốt lóe lên hàn quang, khiến cho dáng vẻ nó có phần hung tợn.</p>\n\n<p>Nhất là đôi mắt nó đã không còn vẻ trong trẻo như trước nữa, mà xuất hiện mấy tia máu, dường như đã lột xác qua sinh tử, khiến người ta liếc mắt là có thể cảm nhận được hung ý từ người con chó này.</p>\n\n<p>Mà khí tức nó tỏa ra lại có thể sánh được với Trúc Cơ!</p>\n\n<p>Tu sĩ tu hành đến Trúc Cơ cực kỳ gian khổ, nhưng với Huyết thần có truyền thừa Huyết Tiên thì trong hoàn cảnh đặc thù nơi đây, chúng có thể trưởng thành rất nhanh, dù sao chúng nó không phải tu sĩ, mà là Huyết thần truyền thừa.</p>\n\n<p>-Tốc độ tăng tu vi của Huyết thần này quá nhanh, về điểm này sợ là còn có nguyên nhân khác mà ta không biết. Hoặc có lẽ những Huyết thần này vốn từng tồn tại, cuối cùng lại chết đi, nhưng linh hồn vẫn ở tại nơi đây.</p>\n\n<p>Mạnh Hạo nghĩ vậy, ngẩng đầu lên nhìn ra phía sau. Ở trong trận thứ hai sau lưng hắn đã không còn ai, mà trận thứ ba phía trước thì có hai bóng người mơ hồ, mà trận thứ bốn lại có một người.</p>\n\n<p>Ba người này hiển nhiên đã sớm đi ra, nhưng so với việc hấp thu linh khí làm suy yếu đối thủ, bọn họ càng mạnh hơn, hiển nhiên tiếp tục xông lên để kéo giãn khoảng cách.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, chậm rãi đứng lên, đôi mắt lóe tinh quang, hắn cất bước tới thẳng trận thứ ba.</p>\n\n<p>Cùng lúc đó, ở bảy vùng đất truyền thừa Huyết Tiên ở bên ngoài, gần vạn tu sĩ bao vây lại, quan sát từng bức họa bên trong huyết quang, tiếng bàn tán xôn xao cả lên.</p>\n\n<p>- Tin tức đã được truyền ra, thân phận mấy người kia đều bị người ta biết rồi, không ngờ người xông trận đầu tiên lại là Đạo tử Lý Đạo Nhất của Lý gia. Tuy không rõ cuối cùng kẻ này có đạt được truyền thừa hay không, nhưng nay y đúng là kẻ có hy vọng nhất.</p>\n\n<p>- Thật đáng hận, mấy đại tông môn gia tộc này hoàn toàn nắm giữ truyền thừa, căn bản không chừa cho chúng ta cơ hội nào! Nếu ta có thể phát hiện ra tòa tế đàn Huyết Tiên thứ tám không rõ ở nơi nào kia thì tốt rồi, chí ít cũng không ai biết, không ai tới tranh với ta.</p>\n\n<p>- Có nghĩ thế cũng vô dụng thôi, người xông trận đều là hàng thiên kiêu của các tông môn các gia tộc, dù không ai cướp cơ hội, nhưng so với những thiên kiêu đó thì còn yếu kém lắm. Ngươi xem kẻ này hiển nhiên là người đã mở ra tế đàn Huyết Tiên thứ tám, nhưng vào trận thứ hai lại mất nhiều thời gian đến thế, ta kết luận kẻ này không qua được trận thứ ba.</p>\n\n<p>Tiếng bàn tán náo động khắp bên ngoài bảy khu truyền thừa Huyết Tiên ở Nam Vực này, ai cũng có ý kiến giống nhau.</p>\n\n<p>Trong trận thứ bốn, Lý Đạo Nhất thân mặc trường bào màu vàng, tướng mạo tuấn lãng, dáng người cao to, lúc này đang bình tĩnh nhìn phương xa, mà ở phía trước y là một mảnh sa mạc.</p>\n"
}