{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1270.html",
  "title": " Chương 1281: Cứng rắn",
  "chapterNumber": "1270",
  "slug": "chuong-1270",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1270.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1271.html",
  "contentHTML": "<p>Ánh mắt Phương Vệ lập tức rơi vào người Mạnh Hạo, thần sắc như thường, nhưng\nánh mắt co rút một chút, đối với việc Mạnh Hạo tới, hắn cũng không bất ngờ,\nban đầu ở đại điện, hai người gặp mặt lần đầu, hắn đã biết Mạnh Hạo này không\nphải dạng hiền lành gì, nhưng hắn vẫn không để ý, coi như không thấy. Cho đến\nkhi Mạnh Hạo trỗi dậy từ đan đạo, hắn buộc phải coi trọng.</p>\n\n<p>Nhất là hiện giờ, lại dám lớn lối như vậy trước mặt mình, Phương Vệ hừ lạnh.</p>\n\n<p>Nhưng thần sắc hắn nhanh chóng bình tĩnh lại, không nhìn ra được dấu vết gì.</p>\n\n<p>Vương Mộc cũng ở Đông Thăng Các, khi nhìn thấy Mạnh Hạo, ánh mắt của hắn xẹt\nqua một tia sắc bén, cũng nổi lên chiến ý.</p>\n\n<p>Đông Thăng Các, Phương Vân Dịch ánh mắt âm độc, từ xa nhìn Mạnh Hạo, khóe\nmiệng cười lạnh.</p>\n\n<p>Bên Minh Nguyệt Hồ, mọi người kinh hô, tránh ra một đường, Mạnh Hạo từng bước\nđi tới, Phương Tây phía sau, hiện giờ hưng phấn cũng có căng thẳng lo lắng,\nHắc Nguyệt Vệ, là một trong chín vệ Phương gia, hiện tại phụ trách trật tự nơi\nnày, Mạnh Hạo chọc tới họ, nhất định sẽ không thể tốt lành được.</p>\n\n<p>- Ca... Phương Tây nhỏ giọng nói, chợt những tiếng rít vang lên, trong đám\nđông có hơn 30 người xông ra, nhắm thẳng Mạnh Hạo.</p>\n\n<p>Những người này đều là Hắc Nguyệt Vệ, phụ trách duy trì trật tự nơi này, hiện\ntại đồng loạt tiến tới, mỗi người bùng nổ tu vi, toàn là tu sĩ Tiên Cảnh!</p>\n\n<p>Trong đó có 2 người là Ngũ Cảnh Tiên, bao vây mọi hướng, các Hắc Nguyệt Vệ lập\ntức thi triển thần thông, hào quang thuật pháp chiếu rọi, tạo thành uy áp mãnh\nliệt.</p>\n\n<p>- To gan!</p>\n\n<p>- Dám ra tay với Hắc Nguyệt Vệ ta, làm rối trật tự, không cần biết ngươi có\nthân phận gì, lập tức quỳ xuống, chịu hình đường trừng phạt! Tiếng quát vang\nvọng, truyền ra khắp nơi, Phương Tây tràn đầy gấp gáp.</p>\n\n<p>Nhưng Mạnh Hạo lại không hề đổi sắc, khóe miệng chỉ toát ra ý lạnh.</p>\n\n<p>- Ở trong gia tộc, ta không ra tay mấy lần, cho nên ai cũng dám lớn tiếng\ntrước mặt ta. Mạnh Hạo vừa lên tiếng, nhấc chân đạp tới, nháy mắt đạp xuống,\nngười hóa thành cầu vồng.</p>\n\n<p>Cầu vồng màu vàng, bóng dáng Mạnh Hạo bên trong hóa thành một con đại bàng\nvàng, vù vù bay ra, tốc độ cực nhanh, các Hắc Nguyệt Vệ còn chưa đến gần, Mạnh\nHạo đã tới trước bọn họ.</p>\n\n<p>Nháy mắt đã chạm mặt 3 tên Hắc Nguyệt Vệ, Mạnh Hạo hóa thành đại bàng, vuốt\nchộp ra, bóp nát hư vô, tiếng răng rắc phát ra, không gian như vỡ vụn. Ba\nngười sắc mặt đại biến, còn muốn chống cự, nhưng không thể chống đỡ, phun máu,\nngười vặn vẹo, bị một đòn của Mạnh Hạo đánh lùi.</p>\n\n<p>Vừa lui lại, ba người lại phun máu, tràn đầy khiếp sợ nhìn về phía Mạnh Hạo. -\nHắn... sao hắn mạnh như vậy!</p>\n\n<p>Tốc độ</p>\n\n<p>của Mạnh Hạo cực nhanh, không dừng lại, nháy mắt quét ngang, cánh đại bàng vỗ\nmạnh, lập tức có 5 người hừ nặng, phun máu bị cánh đánh bay, 5 người tràn đầy\nhoảng sợ, nhìn Mạnh Hạo hóa thành đại bàng, toát ra rung động.</p>\n\n<p>- Hắn có tu vi gì, 5 người chúng ta liên thủ, lại không thể bắt được hắn!</p>\n\n<p>Mọi chuyện nói thì chậm, nhưng thực tế diễn ra trong chớp nhoáng, 8 người bị\nthương văng ra trăm trượng, lúc này trước mặt Mạnh Hạo còn có 7 người Hắc\nNguyệt Vệ.</p>\n\n<p>Trong 7 người, có 2 người Ngũ Cảnh Tiên, hít vào một hơi, thần sắc rung động,\nđồng thời cắn răng, gầm lên. - Hắc Nguyệt Trận!</p>\n\n<p>Hai người vừa quát, 5 người còn lại liền phối hợp, lập tức 7 người chồng lên\nnhau, hợp thành một vầng trăng!</p>\n\n<p>Bởi vì quần áo bọn họ màu đen, trăng này... cũng màu đen!</p>\n\n<p>Đây là mặt trăng đen!</p>\n\n<p>Trăng vừa xuất hiện, khí thế tận trời, uy áp tỏa ra, những thiên kiêu các tông\ntrong Đông Thăng Các, ánh mắt đều lóe lên.</p>\n\n<p>- Hắc Nguyệt Vệ đệ nhất hợp kế thuật! Thái Dương Tử ánh mắt chợt lóe.</p>\n\n<p>- Nghe đồn, thuật này là 7 người một trận, 7 trận một pháp, 7 pháp một thần,\n7 thần một đạo! Tôn Hải nhìn thẳng vào mặt trăng đen, không dời mắt.</p>\n\n<p>Những người khác cũng thế, Lý Linh Nhi trong mắt lấp lánh ánh sáng.</p>\n\n<p>Đám đông quanh Minh Nguyệt Hồ, lúc này cũng kêu to.</p>\n\n<p>Sắc mặt Phương Tây biến đổi, khóe miệng Phương Vân Dịch toát ra cười lạnh âm\nđộc.</p>\n\n<p>Ngay trong nháy mắt....</p>\n\n<p>Mạnh Hạo hóa thành đại bàng màu vàng, không chút dừng lại, đụng thẳng vào mặt\ntrăng đen, khoảng khắc va chạm, đại bàng chợt mờ đi, lại hình thành những ngọn\nnúi lớn, nối liền thành dãy, trấn áp mặt trăng đen!</p>\n\n<p>Đây là Thôn Sơn Quyết!</p>\n\n<p>Nhìn từ xa, cảnh tượng như núi lớn đè trăng trời, dãy núi liên miên trải trên\nbầu trời, vô cùng to lớn, mặt trăng đen làm đối lập, dùng mắt thường nhìn vào\ntrở nên rất nhỏ bé!</p>\n\n<p>Mọi người nhìn cảnh này, tâm thần chấn động, nhất là những thiên kiêu trong\nĐông Thăng Các từng có qua lại với Mạnh Hạo, nhìn đến núi non này, như trở lại\nNam Thiên Đại Địa năm xưa, một mình Mạnh Hạo quét ngang tất cả thiên kiêu, bị\nngàn người đuổi giết, vẫn mạnh mẽ như thường.</p>\n\n<p>Ầm ầm vang vọng, trời đất rung chuyển.</p>\n\n<p>Bị núi non trấn áp, mặt trăng đen chỉ duy trì được vài hơi thở liền sụp đổ, 7\nngười bên trong đều phun máu, lùi thẳng ra sau, thần sắc kinh hoàng.</p>\n\n<p>Núi non tiêu tán, Mạnh Hạo huyễn hóa trở ra, trở thành cầu vồng xông thẳng tới\ntrước.</p>\n\n<p>- Phương Tây, đi theo, ta dẫn ngươi qua hồ đạp các! Mạnh Hạo tiếng nói ngạo\nnghễ, truyền ra ngoài, mọi người nghe được, thế giới trong mắt như chỉ còn tồn\ntại một mình Mạnh Hạo.</p>\n\n<p>Thậm chí rất nhiều tộc nhân trong thoáng cái như mới nhận biết Mạnh Hạo, tâm\nthần rung động, Phương Tây hít thở dồn dập, cắn răng, bay theo Mạnh Hạo.</p>\n\n<p>Hai người một trước một sau, nhắm thẳng Minh Nguyệt Hồ.</p>\n\n<p>Minh Nguyệt Hồ, trên đảo Đông Thăng Các, những thiên kiêu các tông nhìn về\nphía Mạnh Hạo, mặc kệ bọn họ và Mạnh Hạo từng có xung đột gì, nhưng hiện tại\nbọn họ không thể không thừa nhận, Mạnh Hạo... đã là mặt trời chói lọi!</p>\n\n<p>Phương Vệ im lặng, ánh mắt lạnh băng, Phương Vân Dịch hít sâu một hơi, oán độc\ntrong mắt càng mãnh liệt.</p>\n\n<p>Phương Hồng đã kính sợ Mạnh Hạo, lúc này vô thức lùi lại, Phương Hương San\ncũng thế. Về phần Phương Đông Hàn, lúc này trong lòng hưng phấn, hắn đang muốn\nxem, Mạnh Hạo đối đầu Phương Vệ.</p>\n\n<p>Trong khi những người này nhìn về phía Mạnh Hạo, Mạnh Hạo một đường rít gào\nxông tới Minh Nguyệt Hồ, đột nhiên bên bờ hồ có một người đi ra.</p>\n\n<p>Đó là một nam nhân trung niên, mặc áo bào đen, trên người thêu 2 vầng trăng,\ntu vi Lục Tiên Cảnh mạnh mẽ lan tỏa từ trên người hắn.</p>\n\n<p>- Thứ mất mặt xấu hổ, lui xuống cho ta! Nam nhân trung niên lạnh giọng nói,\nhắn là Lục Cảnh Tiên, đầu lĩnh Hắc Nguyệt Vệ phụ trách nơi này, lúc này nhíu\nmày đi ra, đối với Mạnh Hạo, hắn không che giấu chán ghét, nói rồi vung tay ấn\ntới trước, uy áp kinh người, mơ hồ xuất hiện một bàn tay khổng lồ ấn xuống\nMạnh Hạo.</p>\n\n<p>- Ta là dòng chính Phương gia, thế hệ này, ta là trưởng tôn, địa vị cao nhất,\nlà ngươi lui xuống! Mạnh Hạo chợt lên tiếng, tốc độ không giảm, mà còn nhanh\nhơn, vung tay nắm lại liên tục đánh ra 9 lần!</p>\n\n<p>Cửu Trọng Thiên Băng!</p>\n\n<p>Oành ầm ầm!</p>\n\n<p>Âm thanh rung trời, đằng sau Mạnh Hạo, pháp tướng chợt hiện, cao 5 ngàn\ntrượng, trời đất rung chuyển, cũng tay nắm lại, giáng ra 9 đấm như Mạnh Hạo,\ntrời đất sụp đổ.</p>\n\n<p>Ầm ầm, nhắm thẳng về phía nam nhân trung niên.</p>\n\n<p>Khoảng khắc va chạm, hình ảnh bàn tay trước mặt nam nhân trung niên trực tiếp\ntan vỡ, hắn biến sắc, nắm đấm của Mạnh Hạo trực tiếp đánh thẳng vào nam nhân\ntrung niên.</p>\n\n<p>Nháy mắt, hai người đánh nhau mấy chục đấm, mỗi một đấm, thần sắc nam nhân\ntrung niên lại biến đổi một lần, hắn hoảng sợ phát hiện tu vi của mình đang\nxói mòn, sinh mệnh cũng thế, bị Mạnh Hạo hút đi!</p>\n\n<p>Đến cuối cùng, hắn phun máu, người lùi lại.</p>\n\n<p>Hắn vừa lùi lại, Mạnh Hạo nắm lấy Phương Tây, trong ánh mắt rung động của mọi\nngười, bay vụt lên, vượt qua... Minh Nguyệt Hồ!</p>\n\n<p>Mạnh Hạo bay ra, đồng thời có mấy chục Hắc Nguyệt Vệ vọt ra từ đám đông, nhắm\nthẳng về phía Mạnh Hạo, đối với kẻ dám công khai khiêu chiến Hắc Nguyệt Vệ,\ndùng cho cùng tộc, những người này cũng sẽ không bỏ qua.</p>\n\n<p>Nhưng Mạnh Hạo không thèm liếc tới bọn họ, nắm lấy Phương Tây đang tràn đầy\nrung động, tốc độ cực nhanh, hóa thành cầu vồng vượt qua Minh Nguyệt Hồ, thẳng\ntới Đông Thăng Các.</p>\n\n<p>Đông Thăng Các, thiên kiêu các tông biến sắc, Lý Linh Nhi nghiến răng, Phàm\nĐông Nhi ánh mắt lạnh lẽo, Vương Mộc rục rịch, Tống La Đan mặt âm lãnh, Tôn\nHải hít thở dồn dập, mấy người Thái Dương Tử điều động khí thế, nhìn Mạnh Hạo\ntừ xa tới gần.</p>\n\n<p>Phương Vệ nhíu mày, Phương Vân Dịch hít thở dồn dập, thấy được Mạnh Hạo mạnh\nmẽ như thế, hắn vô thức lùi lại.</p>\n\n<p>Trong ánh mắt mọi người, Mạnh Hạo kéo Phương Tây nháy mắt từ bên ngoài rít gào\ntrực tiếp tới gần Đông Thăng Các, sắp thấy bước chân vào...</p>\n\n<p>- Ngươi không có tư cách, đặt chân vào nơi này. Giọng bình thản của Phương Vệ\nvang lên.</p>\n\n<p>Hắn đi ra một bước, đánh một chưởng!</p>\n\n<p>Một chưởng đánh ra, lại khiến... mọi người cảm giác trời đất rung chuyển, ngay\ncả Minh Nguyệt Hồ cũng sôi trào, như có tồn tại già nua trong hồ thức tỉnh,\ntỏa ra khí tức rung trời.</p>\n\n<p>Một chưởng này nhìn như bình thường, nhưng khi đánh ra, bên ngoài Đông Thăng\nCác lại hình thành phù văn ánh sáng màu vàng, tựa như mặt trời, vừa xuất hiện\nđã làm toàn bộ xung quanh biến thành màu vàng.</p>\n\n<p>Một chưởng đánh ra, tất cả thiên kiêu trong lầu các, ngay cả Phàm Đông Nhi\ncùng Thái Hành Kiếm Tông Chu Tâm cũng nghiêm nghị, những người khắc đều biến\nsắc. Phương Vệ vừa ra tay, khí thế bùng nổ, làm cho tâm thần mọi người chấn\nđộng.</p>\n\n<p>Nhất là khi Phương Vệ ra tay, lại có một loại khí tức luân hồi, tựa như pháp\ntắc thiên đạo, như là.... tất cả kẻ chống lại, đều là địch với vòm trời!</p>\n\n<p>Cảm giác nguy cơ bùng lên trong lòng Mạnh Hạo, ánh mắt co rụt, buông tay nắm\nPhương Tây, ngẩng đầu, hai châu đen trắng xoay quanh, huyết khí ngập trời hình\nthành đầu Huyết Yêu đội Đệ Cửu Sơn Hải, dung hợp với bàn tay Mạnh Hạo, giống\nnhư trước đó... một chưởng ấn tới.</p>\n\n<p>Bên ngoài Đông Thăng Các, giữa Mạnh Hạo và Phương Vệ, chợt nổ vang tiếng sấm.</p>\n\n<p>Đây là, lần đầu tiên ra tay giữa Mạnh Hạo và Phương Vệ!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}