{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1301.html",
  "title": " Chương 1312: Hồn Đăng của người nào!",
  "chapterNumber": "1301",
  "slug": "chuong-1301",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1301.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1302.html",
  "contentHTML": "<p>Hắn hô hấp dồn dập, gắt gao nhìn chằm chằm cây đèn đồng thau trong tay Mạnh\nHạo, một cái nghi vấn khiến da đầu hắn tê dại, kinh khủng đến cực hạn, bỗng\nnhiên hiện lên trong lòng</p>\n\n<p>Đó là</p>\n\n<p>Hồn Đăng của người nào!! Sương mù ở tổ địa ngập trời cuồn cuộn, khuếch tán\ntoàn bộ cả tổ địa, cho dù là Táng Cổ, hay là Cửu Minh Sơn, cũng hoặc là Chuẩn\nĐạo Mộ, Ngộ Pháp Địa, tất cả khu vực đều bị sương mù tràn ngập</p>\n\n<p>Mặt đất thoạt nhìn trở thành biển sương mù, một mảnh mông lung gần như hắc ám,\nduy chỉ có Mạnh Hạo trở thành sáng rỡ duy nhất trên thế giới này, cây đèn đồng\nthau trong tay hắn tràn ra thần hỏa căn nguyên chiếu sáng bốn phía</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, nội tâm hắn chấn động, so với hai người Phương Đạo\nHoằng còn cường liệt hơn, so với đệ thất tổ còn khiếp sợ hơn</p>\n\n<p>Lấy ra cây đèn đồng thau chỉ là hắn một lần thử, một lần chứng thực, thậm chí\nở trước khi lấy ra, chính hắn đều cảm thấy cái ý nghĩ này rất khó tin, gần như\nkhông có bất kỳ khả năng thành công nào</p>\n\n<p>Hắn vẫn cho rằng đây chỉ là một ngọn đèn đồng thau cổ xưa</p>\n\n<p>hắn cho tới bây giờ không có so sánh ngọn đèn này với Hồn Đăng của Cổ Cảnh tu\nsĩ</p>\n\n<p>Nhưng lúc này, Mạnh Hạo kinh ngạc nhìn sương mù ngập trời cuồn cuộn bốn phía,\nVụ Trung Thiên phía trước hắn bị sanh sanh xé mở một cái lối đi, nhìn chỗ sâu\nlối đi kia, tòa đại điện màu đen kia, tâm Mạnh Hạo trước nay chưa có nổ ầm ầm</p>\n\n<p>Đây là</p>\n\n<p>Hồn Đăng của người nào? Trong đầu Mạnh Hạo cũng nổi lên cái nghi vấn này khiến\nhắn gần như nghẹt thở, hắn trở về nhớ lại hồi đó, ngọn đèn này là đặt ở trong\ntòa miếu cổ</p>\n\n<p>Không biết đã đặt bao nhiêu năm</p>\n\n<p>Ngọn đèn này chính mình lấy máu tươi để đốt lâu dài một chút, mà cuối cùng khi\ntắt, bản thân mình hấp thụ khói xanh, ở trong người ngưng tụ ra một cái</p>\n\n<p>đều khác so với mọi người, tiên mạch chân chính!</p>\n\n<p>Nó là một ngọn Hồn Đăng, chỉ là một ngọn đèn này liền ẩn chứa bá đạo long trời\nlở đất, cho dù nơi này là Phương gia tổ địa, nhưng ở trước mặt nó vẫn là muốn\nthần phục!</p>\n\n<p>Một ngọn Hồn Đăng lại có khí thế như vậy</p>\n\n<p>Như vậy</p>\n\n<p>vị đại năng cường giả ngưng tụ ra Hồn Đăng này, người này cường hã, khó tin!!\nMạnh Hạo hô hấp dồn dập, chuyện này không thể nghĩ sâu xa, càng là sâu tầng\nthứ đi suy tư, thì càng hoảng sợ</p>\n\n<p>Tiên Cổ Đạo Tràng</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, trong mắt của hắn lộ ra một chút hào quang mãnh liệt,\nvào lúc này, hắn hạ một cái quyết tâm</p>\n\n<p>Tiên Cổ Đạo Tràng, ta nhất định phải đi nơi đó! Ngọn đèn này chính là hắn phát\nhiện ra ở trong miếu cổ phế tích Tiên Cổ Đạo Tràng tại Nam Thiên, hết thảy đầu\nmối, tựa hồ đều chỉ có bốn chữ Tiên Cổ Đạo Tràng này</p>\n\n<p>Dường như ngọn đèn đồng thau này năm đó khi hắn cầm lên liền sửa lại suốt đời\nchi mệnh!! Phương Đạo Hoằng và Phương Lâm Hà bên cạnh Mạnh Hạo, giờ này đều\nđang da đầu tê dại, tâm thần như bị sấm sét oanh khai, ở một bên triệt để trợn\nmắt há hốc mồm</p>\n\n<p>Bọn họ không thể tin, không thể đi hình dung, lúc này dường như ngốc</p>\n\n<p>Mạnh Hạo hít sâu một hơi, trong mắt lộ ra quyết đoán, khi cầm cây đèn đồng\nthau hướng về cái lối đi phía trước kia đi, hai người Phương Đạo Hoằng và\nPhương Lâm Hà tựa hồ bị thức tỉnh</p>\n\n<p>Tại sao có thể như vậy</p>\n\n<p>Phương Đạo Hoằng ngơ ngác n</p>\n\n<p>hìn Mạnh Hạo đi cái lối đi kia, hắn có loại mộng ảo có cảm giác, dường như đây\nchỉ là một giấc mộng của mình, đây là ảo giác</p>\n\n<p>Phương Lâm Hà hung hăng cho mình một quyền, trong đau đớn, vẻ mặt của hắn lộ\nra kinh hãi</p>\n\n<p>Hắn cảm thấy thế giới đều lật đổ, nơi này là Minh Cung lão tổ đời một</p>\n\n<p>Chưa từng có người bước chân vào, nhưng</p>\n\n<p>nhưng Mạnh Hạo không ngờ rất tùy ý liền lấy ra một ngọn đèn đồng thau, sau đó</p>\n\n<p>Đi vào</p>\n\n<p>Phương Lâm Hà run run một chút, hắn vạn phần may mắn, chính mình lúc trước\nchặn đánh giết yêu nghiệt kinh khủng như vậy, lại còn có thể sống được</p>\n\n<p>Đệ thất tổ trên bầu trờ lúc này cũng hô hấp dồn dập, cho dù là nội tâm hay là\nsắc mặt đều thủy chung không thể bình tĩnh lại, cho dù tu vi của hắn đã xấp xỉ\nđến Cổ Cảnh đỉnh phong, nhưng như cũ vẫn bị Mạnh Hạo sâu đậm rung động</p>\n\n<p>Lấy tu vi đại ca Đạo Cảnh trong nhất nguyên đạo, thân phận Phương gia Địa Tổ,\nđều chỉ có thể mở Vụ Trung Thiên 39 bước, mà đứa nhỏ này chỉ là trong tay một\nngọn Hồn Đăng không ngờ sanh sanh rạch Vụ Trung Thiên ra, trực tiếp thông\nhướng Minh Cung!</p>\n\n<p>Đường mở ra, nếu như là đếm bước, đâu chỉ 1000 bước!!</p>\n\n<p>Một ngọn Hồn Đăng mà thôi, không ngờ vượt qua nhất nguyên đạo nhiều như vậy,\nngười ngưng tụ ra Hồn Đăng này, tu vi sẽ là cái tầng thứ nào, Đạo Tôn lục\nnguyên? Hay là</p>\n\n<p>Chí Tôn cửu nguyên!</p>\n\n<p>Không có khả năng, Chí Tôn cửu nguyên, phóng nhãn Cửu Đại Sơn Hải, không có\nbất kỳ người nào bước chân vào, chỉ có thời đại Tiên Cổ trong truyền thuyết\nnăm đó, xuất hiện trận chiến kinh thiên, tồn tại ba vị Chí Tôn mới đạt tới\ncảnh giới cửu nguyên!</p>\n\n<p>Chớ nói cửu nguyên, cho dù là Chí Tôn thất nguyên, cũng không có, giờ này Cửu\nĐại Sơn Hải, cảnh giới tu vi cao nhất chính là Đạo Tôn lục nguyên thôi! Đệ\nthất tổ nội tâm rung động, đã không cách nào hình dung, hắn kinh ngạc nhìn\nMạnh Hạo cầm cây đèn đồng thau đi vào trong đường sương mù, hít một hơi thật\nsâu, trong mắt nhanh chóng lộ ra kỳ quang</p>\n\n<p>Hắn không có dâng lên ý tham lam</p>\n\n<p>Vụ Trung Thiên, Mạnh Hạo có cây đèn đồng thau có thể bước chân vào, nhưng đối\nvới những người khác mà nói vẫn là cái đích mà thôi</p>\n\n<p>Đối với cây đèn đồng thau, đệ thất tổ mặc dù nóng mắt, nhưng vẫn không có muốn\nđi tranh đoạt, hắn là lão tổ Phương gia, là tồn tại thủ bảo vệ gia tộc, đối\nvới vật của con cháu hậu bối, hắn có nguyên tắc của mình</p>\n\n<p>Đây là tộc quy! Một cái gia tộc, có thể tiếp tục sinh sôi nảy nở, lâu dài tồn\ntại quy tắc! Giữa đồng bối, có thể đoạt cơ duyên, chuyện này cho phép, nhưng\nngười cách thế hệ, nếu là xuất hiện loại chuyện như vậy, thiên lý không quản,\ntộc quy không để cho! Có lẽ có người sẽ bí quá hoá liều, nhưng đệ thất tổ, hắn\nsẽ không</p>\n\n<p>Minh Cung lão tổ đời một, bao nhiêu năm rồi, từ sau khi lão nhân gia tọa hóa,\nđây là</p>\n\n<p>Lần đầu mở ra, Nhất Niệm Tinh Thần Biến, hay là sắp sửa tái hiện Đệ Cửu Sơn\nHải! Đệ thất tổ ngóng nhìn bóng lưng Mạnh Hạo, nhìn đối phương dần dần đã đi\nxa, bỗng nhiên ở trong nội tâm hắn có một cái dự cảm</p>\n\n<p>Tương lai của hắn vô cùng có khả năng không hạn chế tại Đệ Cửu Sơn Hải, có lẽ\nsẽ mang Phương gia ta đi tới một</p>\n\n<p>huy hoàng khác! Bên trong lối đi Vụ Trung Thiên, Mạnh Hạo tim đập loạn, giơ\ncây đèn đồng thau, từng bước một đi, đi ở trong sương mù này, dưới chân rõ\nràng là hư vô, nhưng đạp ở phía trên dường như là mặt đất</p>\n\n<p>Ánh lửa cây đèn đồng thau tản ra, hai bên sương mù cuồn cuộn, xua tan toàn bộ\ntrở ngại, khiến cho Mạnh Hạo dần dần càng chạy càng xa</p>\n\n<p>Phía sau hắn, theo đi vào, sương mù lần nữa ngưng tụ chung một chỗ, cản trở\nđường lui, cũng cản trở ánh mắt người ngoài, vô luận là Phương Đạo Hoằng hay\nlà Phương Lâm Hà, hay là đệ thất tổ trên bầu trời, đều từ từ thấy không rõ\nMạnh Hạo, cho đến ánh mắt kỳ vọng, lần nữa đều là sương mù</p>\n\n<p>Phương Đạo Hoằng và Phương Lâm Hà hai người liếc nhìn lẫn nhau, đều thấy được\nlẫn nhau trong mắt rung động cùng một tia</p>\n\n<p>Kích động</p>\n\n<p>Sinh tử của bọn họ đã nắm giữ ở trong tay Mạnh Hạo</p>\n\n<p>Đối với bọn hắn mà nói, Mạnh Hạo càng là cường đại, thì hy vọng của bọn họ lại\ncàng nhỏ, nhưng đồng thời</p>\n\n<p>Mạnh Hạo càng là cường đại, tương lai của bọn họ</p>\n\n<p>Cũng thì càng có khả năng vô hạn</p>\n\n<p>Có lẽ lần này Phương Tú Sơn là trong lúc vô ý cho hai người chúng ta cơ hội\nmột lần thăng quan tiến chức như diều gặp gió!! Phương Đạo Hoằng thấp giọng\nlên tiếng</p>\n\n<p>Phương Hạo nếu có thể ở trong Minh Cung thu được tạo hóa, trở thành tộc nhân\nđầu tiên tu hành Nhất Niệm Tinh Thần Biến, tương lai của hắn, không thể lường!\nPhương Lâm Hà hít sâu một hơi, gật gật đầu, hai người trong mắt lộ ra quyết\nđoán, khoanh chân ngồi ở bên ngoài Vụ Trung Thiên, vì Mạnh Hạo hộ pháp, chờ\nđợi Mạnh Hạo trở về</p>\n\n<p>Trong Vụ Trung Thiên, cuối lối đi, tòa đại điện màu đen kia nhìn như không xa,\nnhưng trên thực tế Mạnh Hạo đi ở trong sương mù lại đi rất lâu</p>\n\n<p>Thời gian trôi qua, một ngày, hai ngày, ba ngày</p>\n\n<p>Làm khi ngày thứ ba đến, Mạnh Hạo rốt cục đến gần tòa đại điện màu đen kia,\nkhoảng cách đại điện không đến nghìn trượng, hắn nhìn đại điện đen như mực\ntrước mắt, hắn biết, nơi này</p>\n\n<p>Chính là Minh Cung! Trên đại điện đen như mực có một pho tượng to lớn, pho\ntượng kia là một nam nhân trung niên, mặc một thân đạo bào, vẻ mặt không giận\nmà oai, có một cỗ thần vận ở bên trong, khoanh chân tĩnh tọa, hai mắt khép\nkín, dường như đang thổ nạp, rõ ràng là một tòa pho tượng to lớn, nhưng cho\nngười có cảm giác, dường như chân thật tồn tại</p>\n\n<p>Bộ dáng của hắn và Mạnh Hạo có chút tương tự, chuẩn xác mà nói, là tộc nhân\nPhương gia có chỗ tương tự với pho tượng kia</p>\n\n<p>Bởi vì hắn chính là Phương gia lão tổ đời một! Lão tổ năm đó kinh diễm tuyệt\nluân, một người dựng lên một cái gia tộc! Dưới người của hắn chính là đại\nđiện, ngoài điện này có nấc thang, cạnh nấc thang có 18 tôn cự long quay\nquanh, mỗi một tôn đều tản ra thương tang ý, dường như 18 con rồng này dùng\nthân thể, chống đỡ tòa Minh Cung đại điện này nổi lên! Rất đơn giản, nhưng lại\nrất tràn đầy! Mạnh Hạo tâm thần chấn động, hắn nhìn đại điện, hắn biết nơi này\nlà chỗ lão tổ đời một tọa hóa! Mà lão tổ đời một là khởi nguyên của Phương\ngia, là một mình hắn sáng lập Phương gia giờ này danh chấn Đệ Cửu Sơn Hải,\nthần thoại và truyền thuyết có liên quan đến lão tổ đời một, ở trong gia tộc\ncó nhiều lắm</p>\n\n<p>Có truyền thuyết, lão tổ đời một là ở trong Tiên Khư thu được huyết mạch lực\nPhương gia, đi theo Lý chủ năm đó, chinh chiến Đệ Cửu Sơn Hải, sanh sanh thống\nnhất năm đó Đệ Cửu Sơn Hải hỗn loạn! Có truyền thuyết, lão tổ đời một cuối\ncùng không có chết, mà là sống ra thứ năm sinh, từ nay về sau tiêu dao</p>\n\n<p>Đủ loại thần thoại hiện lên trong đầu Mạnh Hạo, hắn hít sâu một hơi, đi qua\nnghìn trượng, đi tới ngoài Minh Cung đại điện, nhìn nấc thang trước mắt, nhìn\ncửa đại điện phía trên bậc thang, sâu đậm cúi đầu</p>\n\n<p>Phương gia hậu bối tộc nhân Phương Hạo, bái kiến lão tổ đời một! Hắn vừa nói\nxong, đại điện màu đen lập tức xuất hiện chấn động, cửa đại điện điêu khắc vô\nsố hoa văn ấn ký nhưng lại vào lúc này chậm rãi mở ra! Cũng chính là vào lúc\nnày</p>\n\n<p>bên ngoài tổ địa, bên ngoài Đông Thắng Tinh, tiên môn trên đệ cửu hải, tại\nPhàm Đông Nhi đánh hạ từ từ mở ra, theo vô cùng tiên quang phóng ra, thân thể\nPhàm Đông Nhi ở dưới tiên quang tắm rửa, từ từ sáng bóng, một cỗ thánh khiết ý\ntại trên người nàng càng phát mãnh liệt</p>\n\n<p>Nàng vốn là xinh đẹp, lúc này, dĩ nhiên tuyệt luân! Bốn phía Cửu Hải Thần Giới\nchi tu, từng cái một vẻ mặt ngưng trọng hơn, bởi vì bọn họ biết, thời khắc\nquan trọng nhất</p>\n\n<p>Đến! Phàm Đông Nhi, đến cùng có thể mở ra bao nhiêu mạch, liền vào giờ khắc\nnày! Không chỉ là tu sĩ Cửu Hải Thần Giới chú ý, lúc này, những tông gia tộc\nkhác đều với các loại phương thức quan sát một màn này, chờ đợi Phàm Đông Nhi\nmở tiên mạch! lão ẩu Đạo Cảnh tu vi kia yên lặng đứng ở nơi đó, ngẩng đầu nhìn\nPhàm Đông Nhi, trên mặt lộ ra một chút mỉm cười, trong mắt có mong đợi</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}