{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1726.html",
  "title": " Chương 1738: Chiến ý khai thiên địa!",
  "chapterNumber": "1726",
  "slug": "chuong-1726",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1726.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1727.html",
  "contentHTML": "<p>Câu nói này giống như là mở ra một mảnh thiên địa, giống như là mở ra một đạo\nđại môn</p>\n\n<p>Khi truyền ra, tu sĩ Sơn Hải sớm bị từng hình ảnh ngoại giới kích thích, điên\ncuồng chạy ra, hướng về bốn phía, trực tiếp đánh tới! Quyết chiến, đến! Trận\nquyết chiến này, cuộc chiến tranh này, đến lúc này, trên thực tế Sơn Hải Giới\nđã thua, nhưng thua</p>\n\n<p>Cũng phải có tôn nghiêm, cho dù chết, cũng muốn để cho địch nhân đau đớn</p>\n\n<p>Không chỉ có đau đớn trước mắt, càng phải để chúng cả đời này đều không thể\nquên mất, khi gặp phải Sơn Hải Giới, tôn nghiêm đó, tinh thần đó, cùng với</p>\n\n<p>đáng sợ đó! Rầm rầm rầm!</p>\n\n<p>Tự bạo còn đang tiếp tục, nhưng không phải là tất cả người làm phản đều là\ngiả, trong đó có một phần là thật, chỉ là chân thật này pha với giả dối, hỗn\nloạn trong loạn chiến, thậm chí ở trong bốn phía dị tộc kinh hoảng lập tức đã\nbị che mất</p>\n\n<p>Duy chỉ có vương biển thứ chín, vì đặc thù, cho nên không bị liên lụy ở bên\ntrong, nó là thật làm phản! Còn có Vương gia, mắt thấy sẽ bị che mất, một đạo\nkiếm quang kinh thiên lên, quét ngang phía trước, khiến cho Vương gia như bị\ntách rời, khiến cho vị nam nhân trung niên Chí Tôn bát nguyên khi nhìn đến\nbiến sắc, chịu đựng phẫn nộ và âm trầm lúc này phân tâm an bài bảo vệ Vương\ngia</p>\n\n<p>Về phần những tộc nhân chân chính phản bội, giờ này này dĩ nhiên bị che mất\ntrong đại quân dị tộc</p>\n\n<p>Bọn hắn không tự bạo, nhưng bọn hắn tử vong</p>\n\n<p>Không chậm hơn người tự bạo bao nhiêu</p>\n\n<p>Bên ngoài cả núi thứ chín lập tức đại loạn</p>\n\n<p>Cũng chính là vào lúc này, ở dưới từng thanh âm quanh quẩn trước khi tử vong,\nở trong bi tráng, tu sĩ Sơn Hải mắt đỏ chém giết mà đến, bọn họ đã không thể\ndùng sĩ khí để hình dung</p>\n\n<p>Có người nói, ai binh tất thắng, lúc này Sơn Hải tu bọn họ không phải ai binh</p>\n\n<p>Bọn họ là điên binh, mỗi người đều điên, cặp mắt đầy máu, thấy được thế giới\nđều là màu máu</p>\n\n<p>Trong thế giới màu máu này hễ là vật không phải màu máu, đều bị bọn họ chém\ngiết đổ sắc máu mới thôi</p>\n\n<p>Bọn họ không sợ chết, chỉ cần cho một tia sinh cơ, bọn họ liền sẽ trước khi\nchết tự bạo không có nửa điểm chần chờ, không sợ hãi</p>\n\n<p>Tiếng hô của bọn họ càng làm cho đại quân dị tộc kinh hãi</p>\n\n<p>Lão tử giết một tên, còn chưa đủ! !</p>\n\n<p>Ha ha, lão phu giết năm tên dị tộc, đủ vốn, chết cũng có thể! !</p>\n\n<p>Cha, con đến bồi người! !</p>\n\n<p>Từ trước sợ chết, nhưng hôm nay ta đột nhiên phát hiện, chết</p>\n\n<p>Có gì đáng sợ! Đến a, dị tộc chết tiệt, đến a!</p>\n\n<p>Giết! ! Gào thét rối loạn bốn phương tám hướng, thiên địa nổ vang, tu sĩ Sơn\nHải Giới điên cuồng, mấy trăm vạn người không ngờ khiến mấy ngàn vạn dị tộc\ngiết</p>\n\n<p>Lần đầu lui về sau! ! Những dị tộc kia trước khinh miệt, trước cười lạnh,\ntrước tàn nhẫn, lúc này biến mất</p>\n\n<p>Tha</p>\n\n<p>y vào đó lại là rung động, lại là không hiểu, lại là hoảng sợ</p>\n\n<p>Bọn chúng rung động trước sự điên cuồng của Sơn Hải Giới tu</p>\n\n<p>Bọn chúng không hiểu những người này làm gì mà cố chấp như thế, bọn chúng\nhoảng sợ là đến từ sự tàn nhẫn cùng khát máu của Sơn Hải Giới tu</p>\n\n<p>Dường như, hết thảy đều đang nghịch chuyển</p>\n\n<p>Tất cả mọi người, tất cả tu sĩ Sơn Hải Giới, đều đang tấn công, ngoại trừ phàm\ntục ở ngoài ra, tất cả tu sĩ</p>\n\n<p>Trong bọn họ, có Kha Cửu Tư, có Đan Quỷ sư tôn Mạnh Hạo, có Tôn Hải, có Thái\nDương Tử, có những danh sách, còn có tất cả khuôn mặt Mạnh Hạo quen thuộc</p>\n\n<p>Trần Phàm, Vương Hữu Tài, mập mạp, Lý Linh Nhi, Quý Âm</p>\n\n<p>mấy vị lão tổ Phương gia, còn có</p>\n\n<p>Phương Vệ,</p>\n\n<p>Cuộc chiến tranh này đã không cần đi bài binh bày trận</p>\n\n<p>Hứa Thanh cắn răng, ly khai Mạnh Hạo, sát nhập vào trong đại quân</p>\n\n<p>So sánh với chiến tranh, nhi nữ tư tình không thể suy tính tới, cũng rất khó\nbận tâm</p>\n\n<p>Mà giờ này, Mạnh Hạo cũng đang xuất thủ</p>\n\n<p>Ba vị Chí Tôn dị tộc cùng với Chủ Tể lúc này toàn bộ sát nhập vào núi thứ\nchín, Thủy Đông Lưu xuất thủ, Chí Tôn khôi lỗi xuất thủ, Hải Mộng Chí Tôn\nthiêu đốt sinh mạng, Địa Tạng, các Đại Sơn Hải chủ, đều đang xuất thủ! Cộng\nthêm những thiên kiêu tại 33 Địa thu được tạo hóa, những người này cản trở đại\nquân dị tộc Chủ Tể</p>\n\n<p>Thủy Đông Lưu một người ngăn lại Đạo Phương, bọn họ giao chiến khiến chín núi\nrun rẩy, xuất hiện vỡ vụn</p>\n\n<p>Đám người Hải Mộng dốc hết toàn lực, đi kềm chế vị nam nhân trung niên bát\nnguyên kia, mà Mạnh Hạo hắn xuất thủ chính là sát cơ vô tận, chạy thẳng tới nữ\nChí Tôn tu vi rớt xuống khiến tổ phụ hắn tử vong</p>\n\n<p>Giết! ! Thiên địa đang khóc, tinh không chảy huyết lệ, bên trong tinh vực núi\nthứ chín, vô số người phàm, bọn họ hoặc nhiều hoặc ít biết một chút chuyện đã\nxảy ra tại thiên ngoại, bởi vì bọn họ đã có chút thời gian, không thấy được\nmặt trời, cũng không thấy được mặt trăng</p>\n\n<p>Phương ngôn nhìn lại, vô số ngọn đèn dầu, ở sau lưng mỗi một ngọn đèn đều có\nmột gia đình người phàm đang quỳ lạy bầu trời, mang dáng vẻ thành kính đi cầu\nnguyện</p>\n\n<p>Từ tên khất cái cho đến đế vương đều là như thế</p>\n\n<p>Đây là một cuộc chiến tranh diệt tộc</p>\n\n<p>Nếu Sơn Hải thua, tử vong không chỉ là tu sĩ, còn có những phàm tục chúng sinh\nnày</p>\n\n<p>Trong đại quân dị tộc, mấy vị Chí Tôn kia bọn họ ở trước khi phủ xuống không\nnghĩ tới trận quyết chiến này sẽ thảm thiết như vậy, nhưng tất cả đã xảy ra</p>\n\n<p>Tu sĩ đầu lâu cực đại phủ xuống mà đến cũng ở trong núi thứ chín</p>\n\n<p>Tốc độ của hắn rất nhanh, nơi đi qua, khiến chư vị cường giả tu sĩ Sơn Hải đều\nvô cùng nhức đầu</p>\n\n<p>Có tu vi có thể so với hắn, nhưng cũng rất ít cùng người ngay mặt đấu pháp</p>\n\n<p>Cả thế cục đối với Sơn Hải Giới mà nói, đang chậm rãi nghiêng về một nơi, cho\ndù là trong Sơn Hải hay là ngoài Sơn Hải đều là như thế</p>\n\n<p>Mạnh Hạo mặc dù có thể cho nữ Chí Tôn kia không ngừng lui về sau, nhưng không\ncách nào nhanh chóng đánh chết, mà tu sĩ đầu to quấy nhiễu càng làm cho hắn\nnơi này sát khí tràn ngập</p>\n\n<p>Những người khác, phần lớn đang miễn cưỡng chống đỡ, dường như không bao lâu\nnữa, một khi có một nơi xuất hiện chỗ hổng, như vậy trận chiến trường này liền\nsẽ vỡ đê! Ngoài núi thứ chín, song phương đại quân tiếp xúc lúc này cũng đến\ntrình độ nhất định</p>\n\n<p>Mấy ngàn vạn dị tộc bị giết liên tục bại lui, nhưng dù sao bọn chúng cũng\nnhiều lắm, mà tu sĩ Sơn Hải điên cuồng, cuối cùng là không thể kéo dài</p>\n\n<p>Theo tự bạo, theo mệt mỏi, ở dị tộc tử vong rất nhiều, tu sĩ Sơn Hải cũng đang\nnhanh chóng tử vong</p>\n\n<p>Thanh âm sinh là người Sơn Hải, chết là quỷ Sơn Hải ở trên chiến trường giống\nnhư là hành khúc Sơn Hải không ngừng vang lên, dường như, tiếng ca không tiêu\ntan, Sơn Hải bất diệt, mà khi bài hát này dừng lại, cũng liền đại biểu, Sơn\nHải tu, toàn bộ chết trận</p>\n\n<p>Ở Mạnh Hạo không thấy được trên chiến trường, Thái Dương Tử đầy người máu\ntươi, phát ra tiếng động thê lương</p>\n\n<p>Đây không phải là tham gia, mà là hung tàn, là điên cuồng, hắn sắp không có\nkhí lực, thuật pháp đã hết, thần thông đã phế đi, pháp bảo đều không, nhưng\nhắn còn có răng nanh</p>\n\n<p>Lúc này gắt gao cắn cổ của một tên dị tộc, trong dữ tợn, dị tộc kia rõ ràng tu\nvi cao hơn hắn, nhưng lại bị chấn nhiếp tâm thần, phát ra tiếng hét thảm thê\nlương</p>\n\n<p>Thái Dương Tử từng miếng từng miếng hung hăng cắn xé, cho dù bị đánh toàn thân\nvỡ nát vẫn như cũ cắn xé, trong mắt lộ ra điên cuồng, lộ ra tàn nhẫn, lộ ra\nkhông hối hận</p>\n\n<p>Cho đến thân thể hắn cuối cùng bị mấy dị tộc đánh, Thái Dương Tử ý thức mơ hồ,\nnở nụ cười</p>\n\n<p>Sinh là người Sơn Hải, chết là quỷ Sơn Hải, lão tử là Thái Dương Tử! ! Ầm một\ntiếng, hắn không chậm trễ chút nào lựa chọn tự bạo, mặc dù tự bạo này uy lực\nđã không lớn, nhưng hắn như cũ không do dự! Tiếng vang quanh quẩn, dị tộc bị\nhắn gần như muốn cắn đứt cổ trực tiếp bị lực lượng tự bạo này che mất</p>\n\n<p>Xung quanhdị tộc khác mặc dù tránh ra, nhưng lại đều bị thương, mà sau lưng\ncủa bọn chúng, một dạng điên cuồng tu sĩ Sơn Hải lần nữa đánh tới lên đây</p>\n\n<p>Những dị tộc này sợ, trong mắt bọn chúng lộ ra khủng khiếp</p>\n\n<p>Ở bọn chúng xem ra, những tu sĩ Sơn Hải này đã không là tiên nhân, mà là so\nvới dị tộc bọn hắn còn muốn tàn nhẫn hơn</p>\n\n<p>Một hướng khác, ba đại đạo môn tham dự trên chiến trường, Phàm Đông Nhi tóc\ntai bù xù, trên người của nàng không thấy được chút nào khí chất thần nữ năm\nđó, thời khắc này giống như người điên, tàn nhẫn chém giết</p>\n\n<p>Nàng kiêu ngạo, nàng là đã từng thần nữ Cửu Hải Thần Giới, nhưng hôm nay, khi\nbiển thứ chín lựa chọn làm phản, Thần giới biển thứ chín lập tức như sụp\nxuống, nàng mờ mịt, đó là biển thứ chín a, đó là nhà của nàng</p>\n\n<p>Biển thứ chín mang đi, không chỉ là thú biển, còn có một nửa đệ tử Cửu Hải\nThần Giới, còn có một số lão tổ, còn có vinh dự Thần giới</p>\n\n<p>Nàng không theo biển thứ chín ly khai, cùng tông môn trưởng bối và một nửa kia\nđệ tử sát nhập vào trong đại quân dị tộc</p>\n\n<p>Lúc này nàng mệt mỏi, trên người của nàng có máu của mình, có máu dị tộc, nàng\nvốn là trên mặt xinh đẹp, lúc này đã không còn</p>\n\n<p>Đó là một đạo thuật pháp chi nhận, dấu vết mở ra, lộ ra máu thịt, khiến cho\nnàng thoạt nhìn vô cùng dữ tợn</p>\n\n<p>Nàng vốn là không chiến được đến bây giờ, nhưng phía sau của nàng có một nữ\nthi, nữ thi này tóc tản ra, đang bảo vệ nàng</p>\n\n<p>Phàm Đông Nhi cười thảm, tiếp tục đánh ra, dần dần, nàng càng ngày càng mệt\nmỏi, sau khi trước mặt nàng một dị tộc bị nàng vỡ nát thân thể, dị tộc kia tử\nvong liều chết một kích, cũng đánh tan tâm mạch của nàng</p>\n\n<p>Phải chết sao</p>\n\n<p>Phàm Đông Nhi phun ra máu tươi, ý thức mơ hồ, cuối cùng nhìn thoáng qua phương\nhướng núi thứ chín, loáng thoáng dường như thấy được Mạnh Hạo</p>\n\n<p>Gặp lại</p>\n\n<p>Phàm Đông Nhi hít sâu một hơi, lập tức sẽ tự bạo, nhưng vào lúc này, nữ thi áo\ntrắng sau lưng nàng đột nhiên cặp mắt lộ ra ánh sáng nhu hòa, khẽ thở dài một\ntiếng, tóc nhanh chóng tản ra, bao phủ Phàm Đông Nhi sắp tử vong, hóa thành\nmột cái cái kén, chìm vào tinh không</p>\n\n<p>Nếu như tinh không có để, các nàng chìm vào, chính là</p>\n\n<p>chiến trường hỗn loạn, không ai chú ý tới một màn này</p>\n\n<p>Chỗ xa hơn, một tu sĩ trung niên ngửa mặt lên trời cuồng tiếu</p>\n\n<p>Trên người của hắn thương tổn nhiều lắm, thậm chí còn có phi kiếm xuyên thấu\nthân thể, nhưng lại bị hắn sanh sanh lấy xương cốt tạp ở, đầy người máu tươi,\nnhưng hắn vẫn như cũ dữ tợn, sát nhập vào đại quân dị tộc, tiếng cười cuồng\nngạo</p>\n\n<p>Lão tử là Tống La Đan, đạo tử Tống gia</p>\n\n<p>Năm đó Mạnh Hạo đều thua ở trong tay của ta, các ngươi đám dị tộc chết tiệt,\nchết cho ta! Tu vi của hắn là Cổ Cảnh, nhưng cường hãn và hung tàn bạo phát\nra, khiến cho bốn phía dị tộc khi nhìn về phía hắn lộ ra khủng khiếp, thậm chí\nkhông dám dựa vào gần, tùy ý hắn chém giết mà qua</p>\n\n<p>Không biết đã bao lâu, Tống La Đan tiếng cười như cũ quanh quẩn, chung quanh\nhắn dị tộc thi thể rất nhiều, nhưng dần dần hắn không có khí tức, cho đến đứng\nở trong tinh không, đứng ở trong thi hài, dường như muốn nghỉ ngơi, không nhúc\nnhích</p>\n\n<p>Chung quanh hắn, dị tộc tâm thần rung động, lại sau vài hơi thở mới dám lại\ngần</p>\n\n<p>Hắn</p>\n\n<p>Chết</p>\n\n<p>Một lão già dị tộc khẽ thở dài một tiếng, phức tạp lẩm bẩm lên tiếng</p>\n\n<p>oOo</p>\n"
}