{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1073.html",
  "title": " Chương 1083: Thần hỏa căn nguyên!",
  "chapterNumber": "1073",
  "slug": "chuong-1073",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1073.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1074.html",
  "contentHTML": "<p>Tại hồ đạo vạn trượng, trong phiến thế giới kia, lúc này Mạnh Hạo đang ở tầng\ncao nhất của cửa ải thứ hai Tế đàn, hắn lắc mình một cái, trực tiếp rời khỏi\nTế đàn.</p>\n\n<p>Anh Vũ hừ lạnh một tiếng, thân thể sáp nhập vào hư vô biến mất, tên Chủ Tể màu\ntrắng cũng khẽ thở phào nhẹ nhõm, khi hắn nhìn về phía Mạnh Hạo, trong mắt\nkhông giỏi hiện ra vẻ bất đắc dĩ.</p>\n\n<p>- Vận khí ngươi tốt, coi như đã thông qua!</p>\n\n<p>- Hiện tại ngươi có hai lựa chọn, một là rời đi, hai là tiếp tục xông qua cửa\nải thứ ba!</p>\n\n<p>- Cửa ải thứ ba, đến nay vẫn chưa từng có người nào có thể xông qua, cho nên\nthần hỏa căn nguyên cũng chưa có ai có thể thừa kế, nói cho ta biết sự lựa\nchọn của ngươi. Chủ Tể màu trắng chậm rãi nói.</p>\n\n<p>Mạnh Hạo chỉ hơi trầm ngâm, trong thân thể hắn còn có cảnh giới Vĩnh Hằng, tại\ncảnh giới này, tuy không phải nói thân thể hắn là bất tử, nhưng cũng coi như\nlà người duy nhất trên Nam Thiên Đại Địa.</p>\n\n<p>Đây là lá bài tẩy của hắn, là thủ đoạn lật ngược tình thế trong lúc đối đầu\nsinh tử của hắn.</p>\n\n<p>Chỉ là hắn không có thời gian, một khi bị vâ</p>\n\n<p>y khốn tại cửa ải thứ ba, trăm năm chỉ là một cái búng tay mà thôi, nhưng nếu\nkhông xông vào, hắn đáy lòng ít nhiều cũng có chút không cam lòng.</p>\n\n<p>- Lúc trước tiền bối từng nói, xông qua được cửa ải thứ hai này, sẽ có trọng\nbảo mà? Mạnh Hạo ngẩng đầu, nhìn về phía Chủ Tể màu trắng.</p>\n\n<p>Cặp mắt hạt châu màu trắng khẽ nhảy một cái, có chút không quá tình nguyện,\nvung tay một cái, lập tức ở trước mặt hắn xuất hiện một vật phẩm, đó là một\ncái xiên.</p>\n\n<p>Nó trông đen thui, không bắt mắt chút nào, nhưng khí tức mà nó tỏa ra, lại là\nVấn Đạo, chỉ có điều trong thế giới không có quy tắc này, khí tức của nó không\nmạnh.</p>\n\n<p>- Bảo vật Vấn Đạo, cũng coi như trọng bảo. Chủ Tể màu trắng dường như cũng\ncảm thấy hơi tức giận, chỉ lấy ra mỗi một món. Trên thực tế, dựa theo ước định\ncổ xưa, hắn phải lấy ra tất cả bảo vật của tộc bọn hắn, để người thông qua cửa\nải thứ hai tùy ý chọn lựa, nhưng tộc này cũng rất hẹp hòi, cho dù là nhóm\nngười thông qua trước Mạnh Hạo, hắn cũng chỉ lấy ra ba món để cho lựa chọn mà\nthôi.</p>\n\n<p>Lợi dụng kẽ hở của ước định, chuyện này cũng không khiến nó cảm thấy mình bội\nước.</p>\n\n<p>Thần sắc Mạnh Hạo như thường, thoáng nhìn qua cái xiên kia, ít nhiều cũng nhận\nra vị Chủ Tể màu trắng này không đối với mình không vui, cặp mắt hắn liền lóe\nlên một cái.</p>\n\n<p>- Dựa theo ước định cổ xưa, có lẽ tiền bối nên cho vãn bối một bảo vật tốt\nhơn, thậm chí có thể lấy ra vài món để ta lựa chọn mới phải.</p>\n\n<p>- Không có! Chủ tể màu trắng hừ lạnh một tiếng.</p>\n\n<p>- Tiền bối, không bằng như vậy, bảo vật này ta cũng không cần, ta chỉ có hai\nyêu cầu... Mạnh Hạo mới vừa nói tới đây, Chủ Tể màu trắng lập tức thu hồi cái\nxiên lại, dường như ngay cả vật phẩm này đưa ra, nó cũng sẽ đau lòng.</p>\n\n<p>- Ta nhìn thấy nhiều ngọn núi phía ngoài cửa ải thứ nhất, đều là do vô số\npháp bảo hợp thành, trong đó có không ít món là pháp bảo Trảm Linh như vậy đi\ntiền bối, ta muốn 100 ngàn kiện pháp bảo Trảm Linh, ngài xem...</p>\n\n<p>Mạnh Hạo liếm môi một cái, giở công phu sư tử ngoạm.</p>\n\n<p>Chủ Tể màu trắng trừng mắt, bảo vật Vấn Đạo, hắn không nỡ bỏ, là bởi vì phàm\nlà pháp bảo Vấn Đạo, đều có pháp tắc riêng ở bên trong, rất trân quý, nhưng\npháp bảo cấp độ Trảm Linh, cũng không kém nhiều lắm.</p>\n\n<p>- 100 ngàn! Sao ngươi không đi ăn cướp đi, tối đa mười kiện!</p>\n\n<p>- 90 ngàn, không thể ít hơn nữa, tiền bối, ta chính là phải bỏ qua một món\npháp bảo Vấn Đạo đó!</p>\n\n<p>- Cái này... pháp bảo Trảm Linh cũng rất trân quý a, cho ngươi tối đa là 100\nmón!</p>\n\n<p>- Tiền bối, sao người có thể như vậy được chứ, dù sao ta cũng đã xông qua\nđược cửa ải thứ hai, ta có thể nhượng bộ cực hạn, là 80 ngàn pháp bảo mà thôi,\nnhững pháp bảo Trảm Linh phía ngoài kia còn nhiều mà, ngoài ra, ngươi phải cho\nta một cơ hội đi vào cửa ải thứ ba thể nghiệm một chút.</p>\n\n<p>- Cái này... quả thực là ngươi đã xông qua được, nhưng...</p>\n\n<p>Hai người cò kè qua lại, cuối cùng quyết định xuống, Chủ Tể màu trắng cho Mạnh\nHạo năm ngàn pháp bảo cấp Trảm Linh, mặt khác, lại cho Mạnh Hạo một cơ hội đi\nvào cửa ải thứ ba.</p>\n\n<p>Sau khi trao đổi hoàn tất, Chủ Tể màu trắng mặt đen lại, vung tay áo một cái,\ntrong hư không lập tức xuất hiện hai cỗ lốc xoáy, một là cửa ra, một là lối đi\ntới cửa ải thứ ba.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, ánh mắt lộ ra quyết đoán, hóa thành một đạo cầu\nvồng, bay thẳng tới cỗ lốc xoáy nối với cửa ải thứ ba. Trong khoảnh khắc khi\nhắn bước chân vào, hắn thấy phía dưới Tế Đàn đang vang lên những tiếng \"ầm\nầm\", Lục Bách bước vào tầng thứ ba, đang cùng chính bản thân hắn giao chiến.</p>\n\n<p>Mạnh Hạo quay đầu lại nhìn thoáng qua, rồi không để ý tới nữa, thân ảnh biến\nmất.</p>\n\n<p>Tại cửa ải thứ ba, khi Mạnh Hạo vừa bước vào, hiện ra trước mắt hắn, không\nphải là ngọn lửa thiên địa nào cả, mà là một thế giới hoàn toàn yên tĩnh, trên\nbình nguyên màu máu, có những kiến trúc cao ngất ở khắp mọi nơi, đó chính là\ntừng ngọn tháp cao tựa như một cây đinh, đính trên mặt đất.</p>\n\n<p>Cả vùng, mọc đầy một thứ cỏ màu trắng.</p>\n\n<p>Không có gió, nhưng những đám cỏ này vẫn tự lay động.</p>\n\n<p>Hai mắt Mạnh Hạo lóe lên một cái, trầm ngâm nhìn xung quanh, phóng thần thức\nra hết cỡ.</p>\n\n<p>Thần thức chợt khuếch tán, trong khoảnh khắc đã lan ra phạm vi vô cùng xa.</p>\n\n<p>- 99 vạn tòa tháp!!!</p>\n\n<p>- Có vô số xương trắng!</p>\n\n<p>- 99 vạn tòa tháp này, thoạt nhìn dường như chính là một trận pháp to lớn!</p>\n\n<p>- Nơi đó... có một tòa thành!</p>\n\n<p>Dưới thần thức của Mạnh Hạo tản ra, hắn thấy được 99 vạn tòa tháp rậm rạp\nchằng chịt, lại thấy được ở trung tâm 99 vạn tòa tháp kia, có một thành trì to\nlớn.</p>\n\n<p>Thành trì này màu đen, bị cỏ trắng bao quanh, giữa không trung lơ lửng một\nngọn lửa soi rọi thế giới này, dường như vĩnh viễn cứ cháy như thế vậy.</p>\n\n<p>Gần như trong khoảnh khắc thần thức Mạnh Hạo tỏa ra, chỉ trong giây lát, hắn\nliền nghe được một tiếng gầm thét.</p>\n\n<p>- Đạo Phương, ngươi nhất định phải chết!!!</p>\n\n<p>- Kẻ giết ta là Đạo Phương, nếu ta chuyển kiếp, tất giết Đạo Phương!!!</p>\n\n<p>- Cướp Tiên giới, thương tiên thổ, giết tiên nhân, ta không phục!!!</p>\n\n<p>- Ta đã phát hiện ra chân tướng, cho dù các ngươi trấn áp ta lâu hơn nữa, ta\nvẫn sẽ không phục!</p>\n\n<p>- Con khỉ chết tiệt, nếu ta thoát vây, nhất định sẽ rút da ngươi!!!</p>\n\n<p>- Nếu ta chuyển kiếp, nhất định sẽ thoát khỏi nơi này, nếu ta chuyển kiếp\nthất bại, lẫn trong chúng sinh, vô số luân hồi khó có thể thức tỉnh, thì nơi\nnày có lưu lại một đạo pháp chỉ của ta!</p>\n\n<p>- Bên trong pháp chỉ, ẩn chứa căn nguyên đạo hỏa của ta! Đây là dấu vết tồn\ntại của Hỏa Viêm Tử ta, chỉ mong vô số năm tháng sau, dấu vết vẫn còn tồn tại\nnhư cũ!</p>\n\n<p>Trong óc Mạnh Hạo chợt nổ ầm ầm, tựa như có một thanh kiếm sắc bén xuyên thấu\ntâm thần, muốn phá nát thân thể hắn, băng hồn phách của hắn vậy. Thất khiếu\nhắn lập tức chảy máu, nhanh chóng nhảy lui lại, phun ra một ngụm máu lớn.</p>\n\n<p>Thân thể hắn nổ \"ầm\" một tiếng, tựa như muốn sụp đổ. Cũng may hắn có cảnh giới\nVĩnh Hằng, thân thể lập tức trọng tân ngưng tụ, nhưng thần thức cùng oán niệm\nche phủ trời đất kia, vẫn điên cuồng như cũ, tỏa ra nguy cơ sinh tử vô cùng\nmãnh liệt.</p>\n\n<p>Mạnh Hạo ngẩng mạnh đầu, hoảng sợ nhìn thế giới này, hắn không chậm trễ chút\nnào bay nhanh về sau, khi thế giới này lần nữa xuất hiện thần thức nổ tung\nkia, hắn đã trực tiếp bước ra khỏi cửa ải thứ ba.</p>\n\n<p>Sau khi về tới cửa ải thứ hai, hắn liền phun ra một ngụm máu tươi, sắc mặt tái\nnhợt, hô hấp dồn dập, hắn nghe được, chính là một cái tàn niệm, chỉ là một cái\ntàn niệm mà thôi.</p>\n\n<p>Nhưng tàn niệm này, không ngờ trong chớp mắt lại khiến cho mình bị thương,\nloại trình độ khủng bố này, khiến Mạnh Hạo kinh hãi.</p>\n\n<p>- Ngươi thất bại. Bên trong cửa ải thứ hai, Chủ Tể màu trắng hờ hững lên\ntiếng.</p>\n\n<p>- Không ai có thể thành công qua cửa ải thứ ba.</p>\n\n<p>- Nơi đó là... Mạnh Hạo nhìn về phía Chủ Tể màu trắng, hít sâu một hơi.</p>\n\n<p>- Đáp án, chỉ có người bước qua cửa ải thứ ba, mới có tư cách biết được, hiện\ntại ngươi có thể đi.</p>\n\n<p>- Nhớ kỹ, bất kỳ chuyện gì có quan hệ chỗ này, nếu ngươi nói ra khỏi miệng,\ntất có hạo kiếp phủ xuống. Chủ Tể màu trắng thâm ý sâu sắc, nhìn Mạnh Hạo nói.</p>\n\n<p>Mạnh Hạo trầm mặc, cúi đầu nhìn Lục Bách lúc này vẫn còn ở tầng thứ ba phía\ndưới Tế đàn, không nói gì thêm, ngẩng đầu hướng về Chủ Tể màu trắng ôm quyền,\nrồi trong nháy mắt bay thẳng tới cỗ lốc xoáy dẫn ra ngoài.</p>\n\n<p>Trong khoảnh khắc khi hắn bước chân vào, thân hình liền biến mất.</p>\n\n<p>Chủ tể màu trắng đứng giữa không trung, nhìn Mạnh Hạo rời đi, trong mắt lộ ra\nmột chút tang thương.</p>\n\n<p>Nam Thiên Đại Địa, cách Hồ Đạo thượng cổ một đoạn, tại một nơi trong sơn cốc,\nđột nhiên mặt đất bỗng phát sáng, hiện ra một cái truyền tống trận, trong hào\nquang lóe lên, thân ảnh Mạnh Hạo đột nhiên hiện ra.</p>\n\n<p>Hắn vừa xuất hiện, trận pháp liền đột nhiên biến mất.</p>\n\n<p>- Ta cướp đi hồn Chân Tiên, chuyện này có không ít người cũng thấy được, nhất\nđịnh đã truyền ra... trước tiên phải trở về Huyết Yêu Tông! Ánh mắt Mạnh Hạo\nlóe sáng, lập tức bay lên, tay phải vỗ túi trữ vật, lập tức chiến xa bay ra.</p>\n\n<p>Hắn đạp lên chiến xa, ầm một tiếng, chiến xa liền lao vút đi.</p>\n\n<p>Cùng lúc đó, trong nháy mắt khi Mạnh Hạo vừa xuất hiện, bên trong Nhất Kiếm\nTông Nam Vực, tại kiếm sơn cấm địa, có một lão già đang nhắm mắt tĩnh tọa,\ntrước mặt của hắn có chín hạt châu vây quanh, giữa chúng dường như dựa theo\nquy tắc nào đó xoay tròn, đột nhiên, một hạt châu trong đó chợt tỏa ra hào\nquang mãnh liệt.</p>\n\n<p>Cặp mắt lão già bỗng nhiên mở ra, nhìn về phía hạt châu, trên hạt châu chợt\nxuất hiện vô số hình ảnh, trong đó chính là cảnh Mạnh Hạo tại phụ cận Hồ Đạo\nthượng cổ, đi ra khỏi truyền tống trận.</p>\n\n<p>- Rốt cục cũng xuất hiện! Chớp mắt, lão già liền biến mất.</p>\n\n<p>Bên trong Kim Hàn Tông, lão tổ Vấn Đạo đỉnh phong của Kim Hàn Tông đang đứng\ncạnh một đầm nước quan sát, bỗng nhiên đầm nước này nổi sóng gợn, dường như\nbên trong đó ẩn chứa huyền ảo thiên địa vậy, sự huyền ảo này người ngoài nhìn\nkhông hiểu, nhưng bên trong cặp mắt lão tổ này, lại thấy được thân ảnh của\nMạnh Hạo.</p>\n\n<p>Còn có Lý gia, vào giờ khắc này, tại một cấm địa bên trong Lý gia, chợt có một\ntiếng quát âm lãnh truyền khắp bốn phía.</p>\n\n<p>- Chân Tiên hồn, không phải là thứ một tên Trảm Linh nho nhỏ có thể có được!\nKèm theo đó là tiếng nổ \"ầm ầm\", thiên địa vặn vẹo, một cỗ khí thế kinh người,\nphóng lên cao.</p>\n\n<p>Giờ phút này, phía Tống gia cũng đã phát giác ra, bên dưới mặt đất, một lão\ngià nửa người khô héo, từ trong nhập định mở mắt ra.</p>\n\n<p>- Chân Tiên hồn... người có thể cướp được thứ này, là Mạnh Hạo... Hắn chần\nchờ một chút, trầm mặc, rồi sau đó hai mắt lại nhắm nghiền.</p>\n\n<p>Bên trong Tử Vận Tông, không khí yên tĩnh, không có khí tức tràn ra, không có\ndấu vết dao động, duy chỉ có pho tượng Tử Đông chân nhân to lớn của Tử Vận\nTông kia, dường như cặp mắt lộ ra một chút tia sáng, nhìn về phương xa.</p>\n\n<p>Nam Vực Đại Địa vốn coi như yên lặng, dường như theo sự xuất hiện của Mạnh\nHạo, phong vân chợt biến, Chân Tiên hồn, đối với Vấn Đạo đỉnh phong mà nói,\nquá trân quý, giá trị trân quý này, đủ để cho bọn họ toàn lực xuất thủ.</p>\n\n<p>Bên trong Thanh La Tông, Lục Đạo lão tổ phát ra tiếng gào thét thê lương, tu\nvi của hắn, thời khắc này đã hạ xuống đến Vấn Đạo trung kỳ, không tới bao lâu\nnữa sẽ tiếp tục rơi xuống, trở thành Vấn Đạo sơ kỳ.</p>\n\n<p>- Ta không cam lòng, Huyết Yêu Tông, nhất định phải hủy diệt, Mạnh Hạo...\nnhất định phải chết!</p>\n\n<p>Bất tri bất giác, tại rất nhiều khu trên Nam Vực Đại Địa x</p>\n\n<p>uất hiện mây đen ùn ùn, tia chớp chạy loạn, tiếng sấm ầm ầm, ánh mặt trời bị\nche khuất, thiên địa trở nên âm u, tiếp đó từng hạt mưa lớn như hạt đậu ào ào\nphủ xuống.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}