{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1685.html",
  "title": " Chương 1697: Lại thấy căn nguyên thế giới",
  "chapterNumber": "1685",
  "slug": "chuong-1685",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1685.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1686.html",
  "contentHTML": "<p>Mạnh Hạo làm một việc đại sự, chân chính có thể hình dung là... long trời lở\nđất!</p>\n\n<p>Hắn không thể chiếu rọi ánh sáng ở mỗi tấc tinh không trong Sơn Hải Giới như,\nng hắn có thể chiếu rọi ánh sáng này trong mắt, trong lòng, trong thần niệm\nmỗi một tu sĩ Sơn Hải!</p>\n\n<p>Đó là tinh thần Sơn Hải Giới, đó là sự nổi dậy của một dân tộc!</p>\n\n<p>Hắn phải làm sập Đệ Nhất Thiên, muốn phá hủy tâm của dị tộc, muốn tu sĩ Sơn\nHải thấy được hy vọng, phấn chấn tự mình vươn lên!</p>\n\n<p>Chúng ta có thể làm được!</p>\n\n<p>Chúng ta chưa chắc không thể thắng!</p>\n\n<p>Tiếng động \"ầm ầm\" nổ vang trong tinh không, tu sĩ Sơn Hải Giới từ phía dưới\ngào thét, lúc này dần dần nổi lên, rất nhanh lập tức trở thành sóng âm, trở\nthành gió lốc, quét ngang Thiên Phương, thanh âm Đệ Nhất Thiên tan vỡ vang lên\nliên tiếp, không thể khống chế!</p>\n\n<p>- Đệ Nhất Thiên... sập rồi! !</p>\n\n<p>- Đệ Nhất Thiên... từ nay về sau sẽ không trở lại! !</p>\n\n<p>-Hắn làm được rồi, Mạnh Hạo... hắn làm được rồi! ! Vô số người gào thét, trong mắt vô số người chảy ra nước mắt, nước mắt kia chiếu rọi xuống biển lửa, tản ra ánh sáng, tràn đầy hy vọng, tràn đầy phấn chấn cùng chấp nhất. </p>\n\n<p>Trong Đệ Thất Sơn Hải, trên Hổ Lao Tinh, tất cả tu sĩ lúc này đều run lên, đều\nkích động, tâm bọn họ tĩnh mịch lúc này trong chớp mắt sống lại lần nữa khi Đệ\nNhất Thiên tan vỡ!</p>\n\n<p>Cửu Đại Sơn Hải, tất cả chiến trường, tất cả tu sĩ Sơn Hải dường như đã đè nén\nquá lâu, lúc này khi Đệ Nhất Thiên tan vỡ, toàn bộ bùng phát, toàn bộ nổi dậy\nmột lực tinh thần, tràn ngập bên trong cả Sơn Hải Giới!</p>\n\n<p>-Mạnh Hạo, Mạnh Hạo! Vô số thanh âm truyền ra, người không biết Mạnh Hạo làm ra hết thảy những việc này, lúc này cũng nghe đến cái tên này, rất nhanh càng truyền càng xa, đến cuối cùng khắp cả Sơn Hải Giới, thanh âm như vậy ngập trời. </p>\n\n<p>Khi thanh âm Cửu Đại Sơn Hải dung hợp, thanh âm này trực tiếp truyền khắp tinh\nkhông, truyền vào tai Mạnh Hạo.</p>\n\n<p>-Mạnh Hạo, Mạnh Hạo! </p>\n\n<p>-Mạnh Hạo, Mạnh Hạo! ! </p>\n\n<p>\"Ầm ầm\" không ngừng, Sơn Hải Giới phấn chấn trước nay chưa từng có, khí thế\ncủa bọn họ ngập trời, mà những dị tộc kia chỉ còn run rẩy, tuyệt vọng, khiếp\nđảm cực độ.</p>\n\n<p>Bọn họ có lẽ không thể nhìn thấu được nhiều nhưng lại cảm nhận được tu sĩ Sơn\nHải Giới, dường như vào lúc này không giống với lúc trước, càng thêm cường\nhãn, càng thêm bất khuất, càng thêm đáng sợ!</p>\n\n<p>Dường như lúc này dân tộc này bắt đầu nổi dậy!</p>\n\n<p>Giống như Sơn Hải Giới đã từng là người khổng lồ ngủ say, mặc cho người khác\nkhi dễ nhưng lúc này, người khổng lồ này... mở mắt ra, hắn... thức tỉnh!</p>\n\n<p>Hắn thức tỉnh làm thiên địa biến sắc!</p>\n\n<p>Hắn thức tỉnh làm tinh không chấn động!</p>\n\n<p>Mà lúc này, đại lục Đệ Nhất Thiên trên bầu trời tan vỡ, chính là tế phẩm thức\ntỉnh cả Sơn Hải Giới này!</p>\n\n<p>Đệ Cửu Sơn Hải, toàn bộ Phương gia hoan hô, thanh âm ngập trời, Phương Tú\nPhong phấn chấn, ông nhìn Mạnh Hạo, trong lòng ông tràn đầy tự hào mãnh liệt,\nông muốn nói cho tất cả tu sĩ Sơn Hải Giới, Mạnh Hạo là con ông! !</p>\n\n<p>Đã từng là thiên kiêu, Phàm Đông Nhi cũng thế, Quý Âm cũng vậy, tất cả thiên\nkiêu của Đệ Cửu Sơn Hải lúc này đều không tự chủ được phấn chấn, bọn họ tuy\nrằng phức tạp nhưng lại quên đi chuyện trong quá khứ, trong mắt chỉ có... mặt\ntrời sáng chói chân chính kia, tinh thần dân tộc nổi dậy kia... nhờ Mạnh Hạo!</p>\n\n<p>Thậm chí lúc này, còn có rất nhiều tu sĩ đang nhìn về hướng những thiên kiêu\nkia, cảm thấy những người này có thể thiếu tiền Mạnh Hạo, việc này vốn là một\nchuyện khó lường...</p>\n\n<p>Nếu lúc này Mạnh Hạo muốn để người khác viết giấy nợ cho hắn, chỉ sợ sẽ có vô\nsố người mừng như điên lập tức viết ra...</p>\n\n<p>Có thể liên quan nhân quả với hắn vốn là một việc may mắn!</p>\n\n<p>Hứa Thanh đang cười, Phương Du đang cười, mẫu thân Mạnh Hạo đang cười, Lý Linh\nNhi cũng đang cười như vậy, một luồng cảm giác không giống nhau xuất hiện\ntrong lòng tu sĩ ở Sơn Hải Giới.</p>\n\n<p>Trên Nam Thiên Tinh, Thủy Đông Lưu ngửa mặt lên trời cười to, hắn thấy được sự\nvực dậy của Sơn Hải Giới, thấy được hy vọng của Sơn Hải Giới.</p>\n\n<p>-Có tinh thần như vậy... cho dù Sơn Hải bị đánh bại nhưng chỉ cần có một tu sĩ Sơn Hải còn tồn tại, cũng giống như nguồn lửa, có thể vĩnh viễn truyền lại huyết mạch Sơn Hải Giới! Thủy Đông Lưu cười to, cười vô cùng vui vẻ, bởi vì hắn hiểu rõ, từ ngày này trở đi, thành bại... đã không còn trọng yếu. </p>\n\n<p>Trong tinh không, Mạnh Hạo đứng ở đó, cúi đầu có thể thấy được Sơn Hải Giới\nhoàn chỉnh, mà tu sĩ Sơn Hải Giới ngẩng đầu có thể thấy được thân ảnh Mạnh Hạo\ntrên Đệ Nhất Thiên đã chia năm xẻ bảy.</p>\n\n<p>-Ta là tu sĩ Sơn Hải! Mạnh Hạo cảm giác mình phải nói một chút, trầm mặc một lát, nói ra câu này. </p>\n\n<p>Câu nói này với tu vi của hắn truyền ra, với thần thức của hắn vang vọng, dần\ndần bắt đầu truyền ra từ núi thứ tư, khuếch tán ra núi thứ ba, núi thứ hai,\nnúi thứ nhất, lại khuếch tán ra núi thứ năm, núi thứ sáu, núi thứ bảy rồi sau\nđó là núi thứ tám, núi thứ chín!</p>\n\n<p>Dần dần trở thành thanh âm duy nhất trong Sơn Hải Giới!</p>\n\n<p>-Ta là tu sĩ Sơn Hải! </p>\n\n<p>-Ta là tu sĩ Sơn Hải! </p>\n\n<p>-Ta là tu sĩ Sơn Hải! ! Thanh âm này phập phồng, nổ vang ngập trời, gào thét ra từ trong miệng mỗi một tu sĩ Sơn Hải, ẩn chứa tính mạng bọn họ, ý chí của bọn, kiêu ngạo của bọn họ! </p>\n\n<p>Thậm chí càng kinh người hơn là lúc này, Thủy Đông Lưu ở trên Nam Thiên Tinh,\nnâng hai tay, ngửa mặt lên trời vung tay, ý chí cả Sơn Hải Giới giống như sôi\ntrào, rầm rầm bùng phát, tích lũy vô số lực lượng năm tháng của thiên địa, vào\nlúc này tràn đầy Sơn Hải Giới, chui vào trong cơ thể của mỗi một tu sĩ Sơn Hải\nGiới.</p>\n\n<p>Những người trong gào thét này liên tiếp đột phá tu vi! !</p>\n\n<p>Giống như bị áp chế quá lâu, giống như phong ấn 33 Thiên này nới lỏng, dưới\nkích thích cùng kích phát ở Sơn Hải Giới này, tu sĩ Sơn Hải tăng vọt một lần!</p>\n\n<p>33 Thiên... cũng đích xác từ nay về sau... chỉ có lực lượng phong ấn 32 Thiên,\ntừ nay sẽ thiếu một tầng lực lượng này!</p>\n\n<p>Thanh âm vang vọng, nổ vang, rơi vào trong tai mỗi một dị tộc, những dị tộc\nkia run lên, theo bản năng lùi về sau, lúc này bọn họ mất đi chiến ý, mất đi\nlòng tin.</p>\n\n<p>Thậm chí dị tộc Đạo Tôn giáp vàng giao chiến cùng lão tổ Kháo Sơn kia lúc này\ncũng đang run rẩy.</p>\n\n<p>-Có lẽ... chúng ta sai rồi, Sơn Hải giới như vậy, kéo dài Chí Tôn Tiên Giới như vậy, chúng ta... không thể chinh phục... không thể hủy diệt... </p>\n\n<p>Lúc này, dị tộc Chủ Tể giao thủ cùng Địa Tạng, hắn cũng run rẩy, tu vi của hắn\ngần với Chí Tôn, hắn thấy được Sơn Hải Giới thức tỉnh, thấy được một luồng khí\ntức đáng sợ đang từ từ sinh ra trong Sơn Hải Giới.</p>\n\n<p>Mà Dịch Cổ dị tộc Chí Tôn giao chiến với Hải Mộng kia, hắn lúc này chua xót\ncực hạn, hắn nhìn Sơn Hải Giới, hắn thân là Chí Tôn, hắn thấy được càng thêm\ntoàn diện, hắn cảm nhận được khí tức đáng sợ kia, là kiêu ngạo của Chí Tôn\nTiên Giới năm đó.</p>\n\n<p>Tiên nhân Chí Tôn Tiên Giới vào thời đại kia, mạnh mẽ, ngạo nghễ không tự cao,\ncường hãn cũng không tàn nhẫn, chinh phục một lại thêm một hạ giới, quét ngang\nthiên địa, mang theo tinh không mênh mông!</p>\n\n<p>Hắn đã thật lâu thật lâu không nhìn thấy khí tức như vậy, mà lúc này... hắn\nlần nữa cảm nhận được nảy sinh khí tức kia. \"Người này hắn có lẽ không phải\nngười thiện chiến, cũng không hiểu bày binh bố trận, lại càng không phải chinh\nchiến binh pháp lâu dài, nhưng hắn lại nắm giữ tinh túy của chiến tranh!\"</p>\n\n<p>\" Chiến tranh người bình thường thấy được là chinh phục, người hơi thông minh\nthấy được là giết sạch sinh mạng, mà trí giả chân chính thấy được là... hủy\ndiệt tinh thần...\"</p>\n\n<p>\" Bất kỳ thế giới nào, bất kỳ dân tộc nào, đều có tinh thần thuộc về bọn họ,\nđây mới là ý chí đang sợ nhất, tinh thần Chí Tôn Tiên Giới năm đó bị áp chế, ý\nchí thay đổi, co đầu rụt cổ ở nơi này, phong ấn của bọn họ ngoại trừ ở bên\nngoài 33 Thiên, còn có bản thân bọn họ.\"</p>\n\n<p>\"Nhưng hôm này, hết thảy thay đổi... người này nhất định phải chết!\" Cặp mắt\ndị tộc Chí Tôn này lóe lên tia rét lạnh.</p>\n\n<p>Đúng lúc này, cách Mạnh Hạo không xa, truyền ra tiếng cười thảm thiết, dị tộc\nĐạo Tôn sau khi phân thân dung hợp, hắn thiêu cháy sinh mạng ngăn trở Đệ Nhất\nThiên tan vỡ, nhưng lại không làm được, lúc này hắn lật đổ, trong tiếng nổ\nvang, mang theo điên cuồng muốn giết Mạnh Hạo.</p>\n\n<p>-Ngươi phá hủy nhà của ta, ngươi phá hủy tộc của ta, ngươi phá hủy hết thảy của ta, Mạnh Hạo! Dị tộc Đạo Tôn thảm thiết, tốc độ cực nh </p>\n\n<p>anh, đến ầm ầm.</p>\n\n<p>-Là các ngươi phá hủy hết thảy của các ngươi. Mạnh Hạo bình tĩnh nói, đang muốn ra tay, bỗng nhiên thân thể chấn động, nghiêng đầu nhìn về phía đại lục Đệ Nhất Thiên tan vỡ kia. </p>\n\n<p>Hắn cảm nhận được... khí tức của căn nguyên!</p>\n\n<p>\"Căn nguyên thế giới!\" Cặp mắt Mạnh Hạo bỗng nhiên lóe lên, trong lòng chấn\nđộng mãnh liệt, Như Phong Giới năm đó có căn nguyên thế giới, như vậy đại lục\nĐệ Nhất Thiên này cũng là thế giới như vậy, thậm chí còn lớn hơn nhiều lần so\nvới Như Phong Giới, vả lại là một trong ba ngàn hạ giới trong quá khứ.</p>\n\n<p>Như vậy nơi này tự nhiên cũng có... căn nguyên thế giới!</p>\n\n<p>Căn nguyên thế giới là đạo chí cao vô thượng, là một thế giới nhiều hơn cả đạo\nhoàn chỉnh! Vả lại căn cứ thế giới khác nhau, tác dụng cũng khác nhau!</p>\n\n<p>Năm đó, Mạnh Hạo trải qua cửu tử nhất sinh, lúc này mới thu được căn nguyên\nthế giới của Như Phong Giới, sau khi thu được hắn mới hoàn toàn mở ra huyết\nmạch La Thiên Đạo Tiên, khiến cho tất cả huyết mạch tộc nhân Phương gia đều có\nmầm đạo La Thiên!</p>\n\n<p>Đối với ảnh hưởng lớn của Mạnh Hạo, không cách nào hình dung, thậm chí có thể\nnói hắn sở dĩ chiến đấu vượt cấp, chém chết Đạo Chủ Đạo Tôn, đây hết thảy đều\nlà vì huyết mạch La Thiên, mà nói trở lại... đều là bởi vì căn nguyên thế giới\ncủa Như Phong Giới kia biến thành đạo kinh ly!</p>\n\n<p>Lúc này, tinh thần Mạnh Hạo nổ vang, hắn cảm nhận được trong cơ thể huyết mạch\nLa Thiên Đạo Tiên, trong chớp mắt không ngờ sôi trào lần nữa, truyền ra khát\nvọng vô hạn, hắn có dự cảm mãnh liệt, nếu mình có thể thu căn nguyên thế giới\nlần nữa, có lẽ nhất định có hội làm cho huyết mạch La Thiên Đạo Tiên thức tỉnh\nlần nữa!</p>\n\n<p>Thậm chí hắn có thể cảm nhận được căn nguyên thế giới của Đệ Nhất Thiên này\ntác dụng đạo kinh ly khác với Như Phong Giới, giống như đối với cảm ngộ có\ncông hiệu phi phàm!</p>\n\n<p>Có thể giúp tu sĩ cảm ngộ vật đại đạo thiên địa.</p>\n\n<p>33 Thiên trong quá khứ chính là ham muốn căn nguyên thế giới Như Phong Giới\nmới có thể chứa đựng Như Phong Giới!</p>\n\n<p>Còn lúc này, khi đại lục Đệ Nhất Thiên tan vỡ, căn nguyên thế giới nơi này\nmạnh hơn rất nhiều so với Như Phong Giới, lúc này sinh ra từ trong Đệ Nhất\nThiên vỡ vụn kia.</p>\n\n<p>Mạnh Hạo không chần chờ chút nào, thân thể vụt qua, trong nháy mắt tránh xa dị\ntộc Đạo Tôn tới gần, khi xuất hiện, hắn cảm nhận được địa phương tồn tại căn\nnguyên thế giới.</p>\n\n<p>Mới vừa xuất hiện, nơi này dày dặc căn nguyên khí tức, truyền vào trong cảm\ngiác của Mạnh Hạo, làm đầu óc hắn thanh tỉnh gấp trăm lần trong nháy mắt, làm\nthân thể này của hắn lúc này giống như thư thái gấp trăm lần, nhất là hắn đối\nvới đại đạo thiên địa, đối với cảm nhận căn nguyên bạo tăng giống nhau.</p>\n\n<p>Trọng yếu nhất là khai triển của hắn vào giờ phút này ngập trời.</p>\n\n<p>Thậm chí huyết mạch của hắn trong nháy mắt cũng xuất hiện biến hóa hết thảy kỳ\ndị, dường như đang chậm rãi hấp thu cùng biến đổi!</p>\n"
}