{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1359.html",
  "title": " Chương 1370: Xử lý lão rùa đen!",
  "chapterNumber": "1359",
  "slug": "chuong-1359",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1359.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1360.html",
  "contentHTML": "<p>Đệ Cửu Sơn Hải Giới, trong tinh không.</p>\n\n<p>Khu vực rất xa Đông Thắng Tinh, đã gần tới biển thứ chín, nếu ở trên chỗ cao\nnhất nhìn xuống, có thể thấy giữa mảnh không gian này với biển thứ chín có một\nmảnh phế khu.</p>\n\n<p>Xuyên qua phế khu này, sẽ trực tiếp đến biển thứ chín, nếu vòng qua, phải tốn\nthời gian gấp mấy lần.</p>\n\n<p>Mảnh phế khu này, chính là... Tiên Khư thần bí!</p>\n\n<p>Lúc này, trong không gian ngoài Tiên Khư, ánh sáng đỏ chói lọi, thân thể to\nlớn co Kháo Sơn lão tổ văng ra từ hư không.</p>\n\n<p>- Ha ha! Mạnh Hạo nhãi con nhà ngươi, ngươi tới đây, tới tìm lão phu đi! Kháo\nSơn lão tổ mừng rỡ nhảy nhót, vô cùng hưng phấn.</p>\n\n<p>- Lão tổ ta xui xẻo, mới bị ngươi tìm được ở Đông Thắng Tinh, lần này ta trốn\nvào mảnh Tiên Khư này, ta không tin, ngươi còn có thể tìm tới lão tổ ta!</p>\n\n<p>- Ha ha! Lão tổ ta quả nhiên thông minh, Đệ Cửu Sơn Hải này, không ai đa mưu\ntúc trí bằng lão tổ ta! Kháo Sơn lão tổ đắc ý ngửa đầu rống lớn, đang muốn bay\nvề phía Tiên Khư, đột nhiên đằng sau hắn truyền ra tiếng nói lờ đờ.</p>\n\n<p>- Lão rùa đen, bốn chữ đa mưu túc trí này, là cần người ta khen ngợi nói ra,\nmà không phải để hình dung bản thân.</p>\n\n<p>Tiếng nói này vang lên, Kháo Sơn lão tổ chấn động thân thể, cái đầu khổng lồ\nnhấc lên, quay lại nhìn phía sau, con mắt co rụt, toát ra không tin, có rung\nđộng, ngây dại nhìn trên đuôi của hắn, Mạnh Hạo đang cười híp mắt nhìn sang.</p>\n\n<p>- Ngươi... Kháo Sơn lão tổ sửng sốt, hắn rõ ràng nhớ mình trốn ra, đối phương\nphải còn ở Đông Thắng Tinh, nhưng giờ... tên đáng chết, này, cũng truyền tống\ntheo mình.</p>\n\n<p>Điều này không trách Kháo Sơn lão tổ, hắn thật quá nóng vội, hơn nữa Nhất Niệm\nTinh Thần Biến Tinh Na Di của Mạnh Hạo quỷ dị, đi vào truyền tống trận rất xảo\ndiệu, mới làm Kháo Sơn lão tổ không chú ý.</p>\n\n<p>Mà sau khi đi ra, bởi vì chủ quan, Kháo Sơn lão tổ lại kích động vì bỏ rơi\nMạnh Hạo, không chú ý trên đuôi của mình từ bao giờ lại thêm một cái bóng làm\nhắn dựng tóc gáy.</p>\n\n<p>- Chào, lão rùa đen, đã lâu không gặp. Mạnh Hạo vẫy tay với Kháo Sơn lão tổ,\nvẻ mặt cười nhạt, ha ha nói, thân thiết như xa quê gặp người quen.</p>\n\n<p>Kháo Sơn lão tổ ngây ra hồi lâu, sau đó ngửa đầu rống giận như phát điên, làm\ncho Triệu Quốc trên lưng hắn rung chuyển.</p>\n\n<p>- Mạnh Hạo, ngươi quá đáng, lão tổ ta không nhịn nữa!</p>\n\n<p>- Vì trốn ngươi, ta bỏ chạy thật nhiều lần, Phong Yêu nhất mạch đáng chết.\nNhài con Mạnh Hạo đáng chết, ngươi, ngươi, ngươi... ngươi ép người quá đáng!</p>\n\n<p>- Ta muốn ăn ngươi! Kháo Sơn lão tổ gần như sụp đổ, trong long bi ai, lửa\ngiận tận trời, hắn không muốn thấy nhất là Mạnh Hạo, nhưng hiện tại, vào lúc\nhưng phấn nhất, đột nhiên phát hiện Mạnh Hạo vẫn còn đây, cảm giác này làm hắn\nphát điên.</p>\n\n<p>Hắn càng nghĩ càng thấy đau thương, cảm giác là kẻ đau thương nhất trên đời.</p>\n\n<p>Rống giận, hắn há to miệng gầm lên, cắn lấy Mạnh Hạo, muốn xé nát cắn nuốt.</p>\n\n<p>Nhưng vừa há miệng cắn lấy Mạnh Hạo, Mạnh Hạo lại ho một tiếng, chủ động giơ\ntay lên đặt trước mặt. - Tới đây, lão tổ, ta gãi ngứa cho ngươi.</p>\n\n<p>Thân thể Kháo Sơn lão tổ run run, cái đầu khổng lồ khựng lại trước mặt Mạnh\nHạo, mắt đỏ lên nhìn chằm chằm vào Mạnh Hạo, nhưng... không dám thật cắn\nxuống.</p>\n\n<p>Trong người hắn, cấm chế đang chầm chậm vận chuyển, nếu hắn dám trực tiếp tổn\nthương Mạnh Hạo một chút, cấm chế này sẽ trực tiếp bùng nổ.</p>\n\n<p>Nhưng hắn dừng, Mạnh Hạo lại bước lên, đến gần Kháo Sơn lão tổ, vỗ lên cái đầu\nkhổng lồ.</p>\n\n<p>- Thế mới ngoan, lại đây lại đây, để ta xem 4 chữ khắc xuống lúc trước còn\nkhông. Mạnh Hạo cười nói.</p>\n\n<p>Kháo Sơn lão tổ người run rẩy, ngửa đầu rống giận, hắn cảm giác mình bị sỉ\nnhục, bị khiêu khích, gầm rú r</p>\n\n<p>ung trời.</p>\n\n<p>- Nhãi con khốn kiếp, đáng chém ngàn đao, cút cút cút! Kháo Sơn lão tổ sắp bị\ntức nổ tung, vung đuôi lên, không gian nổ ầm ầm, lực lượng mạnh mẽ truyền ra\nđẩy văng Mạnh Hạo.</p>\n\n<p>Cùng lúc, Kháo Sơn lão tổ xoay người, dùng tốc độ nhanh nhất chạy trốn.</p>\n\n<p>Nhưng Mạnh Hạo bị ném ra, trong tay hắn xuất hiện Lôi Đỉnh, ánh chớp lóe lên,\nđổi chỗ với một con hung thú trên Triệu Quốc mà hắn cõng.</p>\n\n<p>Khi trở lại trên lưng Kháo Sơn lão tổ, Mạnh Hạo khụ một tiếng, chợt lóe lên\nxuất hiện trên đầu Kháo Sơn lão tổ, dậm mạnh một cái. - Lão tổ, ngươi làm gì\nthế? Chúng ta không dễ gì mới gặp nhau, ngươi chạy làm gì?</p>\n\n<p>Kháo Sơn lão tổ ngây dại, người run rẩy, mắt đỏ lên, lại rít gào, giận dữ đến\ncực hạn, nhưng cố tình nó không có cách nào, một thân thần thông lại không thể\ntổn thương được Mạnh Hạo.</p>\n\n<p>Lúc này bùng nổ tu vi, tạo thành sóng khí quét ngang mọi hướng, trực tiếp đẩy\nMạnh Hạo lên, trên người trào ra sương mù che phủ thân thể Kháo Sơn lão tổ,\nxoay người bỏ chạy.</p>\n\n<p>Mạnh Hạo hừ lạnh, vung tay chỉ về phía Kháo Sơn lão tổ. - Yêu Phong, đệ bát\ncấm!</p>\n\n<p>Ầm, thân thể khổng lồ của Kháo Sơn lão tổ chợt khựng lại, cấm pháp của Phong\nYêu nhất mạch đối với người khác thì nếu tu vi chênh lệch quá xa, Mạnh Hạo sẽ\nkhông thành công, hơn nữa còn bị cắn trả.</p>\n\n<p>Nhưng còn Kháo Sơn lão tổ, trong người hắn có cấm chế Phong Yêu nhất mạch, vốn\nphải là người hộ đạo của Mạnh Hạo, đối với cấm pháp Phong Yêu, hắn gần như\nkhông có sức chống cự.</p>\n\n<p>Điểm này, năm đó Mạnh Hạo không biết, dù sao Kháo Sơn lão tổ luôn trốn tránh\nhắn, hiện tại Mạnh Hạo là Tiên Cảnh Chí Tôn, tu vi vượt xa trước kia, mơ hồ\ncảm nhận được cấm chế trong người Kháo Sơn lão tổ, cũng cảm nhận được cấm pháp\ncủa mình có thể khắc chế hoàn toàn Kháo Sơn lão tổ.</p>\n\n<p>Đây cũng là nguyên nhân mà Kháo Sơn lão tổ thấy được Mạnh Hạo mạnh lên, trong\nlòng kinh sợ.</p>\n\n<p>Mạnh Hạo khụ một tiếng, đuổi theo Kháo Sơn lão tổ, vừa đến gần, Kháo Sơn lão\ntổ run lên, khôi phục lại từ đệ bát cấm.</p>\n\n<p>Nhưng chỉ là mạnh mẽ khôi phục một chút, Kháo Sơn lão tổ chưa kịp rống giận,\nMạnh Hạo lại giơ tay.</p>\n\n<p>- Yêu Phong, đệ thất cấm, Nhân Quả Cấm!</p>\n\n<p>Mạnh Hạo chỉ ra, nhưng lại không có bao nhiêu hiệu quả trên người Kháo Sơn lão\ntổ.</p>\n\n<p>- Hả, lại không có nhân quả? Mạnh Hạo sửng sốt, đây là lần đầu tiên hắn gặp\nchuyện không có nhân quả, vì vậy còn thử lại mấy lần.</p>\n\n<p>Lần lượt thất bại, ánh mắt Mạnh Hạo lóe lên kỳ dị.</p>\n\n<p>Hắn kinh ngạc, nhưng Kháo Sơn lão tổ lại dựng tóc gáy, nghĩ tới những ký ức\nkhông hay, hét lớn, trong miệng bay ra ánh sáng, hóa thành phi đao, nhắm thẳng\nvào Mạnh Hạo, hung hăng chém xuống, muốn chém đứt không gian, làm cho hắn và\nMạnh Hạo hoàn toàn cách xa.</p>\n\n<p>Thanh phi đao như lá liễu, nhìn bình thường, nhưng trên đó tỏa ra cổ xưa hùng\nhồn, nhất định không phải vật phàm.</p>\n\n<p>- Yêu Phong đệ bát cấm! Mạnh Hạo nhìn thấy phi đao, ánh mắt co rụt, chỉ ra\nmột cái, Kháo Sơn lão tổ liền khựng lại, toàn bộ tu vi cũng đọng lại.</p>\n\n<p>Không phải cấm pháp của Mạnh Hạo khủng bố cỡ nào, mà cấm pháp của Mạnh Hạo\ntrực tiếp nối liền cấm chế trong người Kháo Sơn lão tổ, khiến cho cấm chế này\ntheo ý của Mạnh Hạo mà bùng phát.</p>\n\n<p>Thanh phi đao không có Kháo Sơn lão tổ khống chế, khựng lại trong không gian,\nánh mắt Mạnh Hạo sáng lên, lập tức tới gần, vung tay thu hồi phi đao.</p>\n\n<p>Trước mặt Kháo Sơn lão tổ, Mạnh Hạo triển khai Nhất Chỉ Nhân Quả, mạnh mẽ kết\nduyên với phi đao này.</p>\n\n<p>Khi đệ bát cấm biến mất, Kháo Sơn lão tổ đau đớn rống lên.</p>\n\n<p>- Đao của ta, đó là thanh phi đao ta thích nhất năm đó!</p>\n\n<p>- Mạnh Hạo, ngươi trả lại cho ta, đó là bảo đao của ta...</p>\n\n<p>- Ngươi ngươi ngươi ngươi... ngươi giết ta đi, cướp bảo vật của ta, ngươi\nđang móc thịt của ta mà.</p>\n\n<p>- Mạnh Hạo, ngươi ngươi ngươi.... Kháo Sơn lão tổ sắp khóc ra, hắn không chạy\nđược, lại không thể tổn thương Mạnh Hạo, nhất là những cấm pháp đó, mỗi lần\nthi triển đều làm cấm chế trong người hắn bùng nổ, làm cho Kháo Sơn lão tổ\nthật khóc ra.</p>\n\n<p>Còn có bảo vật bị cướp, đối với Kháo Sơn lão tổ keo kiệt, lại càng thêm mãnh\nliệt.</p>\n\n<p>Hắn cảm giác, Mạnh Hạo chính là khắc tinh của mình, là ngọn nguồn bi ai của\nđời mình, mỗi lần nghĩ tới cuộc đời mình, Kháo Sơn lão tổ đều rơi đầy nước\nmắt.</p>\n\n<p>Trong khi Kháo Sơn lão tổ gặp lại Mạnh Hạo, một người đau thương, một người\nvui sướng, ở trong không gian không quá xa chỗ này, có một hành tinh, đây\nlà... Đệ Cửu Sơn Hải Bắc Lô Tinh.</p>\n\n<p>Ở trên hành tinh, Lý gia, Tống gia, Vương gia, đều chiếm giữ hành tinh này,\ntrở thành ba đại gia tộc.</p>\n\n<p>Ở Lý gia, toàn tộc giăng đèn kết hoa, một mảnh không khí mừng rỡ, tộc nhân đều\nbiết, 1 tháng sau Lý Linh Nhi sẽ gả đi Đông Thắng Tinh, thànhh hôn với thiếu\ntộc Phương gia.</p>\n\n<p>Dù cho trong tộc có không ít người khó chịu chuyện này, nhưng hôn sự này là\nlão tổ Đạo Cảnh Lý gia quyết định, liên quan đến kết minh giữa hai đại gia\ntộc, không ai sửa đổi được, hơn nữa bản thân Lý Linh Nhi quả thật là có hôn\nước với Mạnh Hạo.</p>\n\n<p>Mạnh Hạo đào hôn, Lý gia đương nhiên còn chưa biết, hiện tại không ai chú ý,\ncó một nữ nhân đang vội vàng bay ra từ Bắc Lô Tinh, một đường tăng tốc đi xa.</p>\n\n<p>Nữ nhân này, chính là Lý Linh Nhi.</p>\n\n<p>Không biết nàng dùng cách nào, mà làm người Lý gia không phát hiện được nàng\nđã bỏ đi, hiện tại bước vào không gian, Lý Linh Nhi vỗ ngực, vội vàng đi xa.</p>\n\n<p>- Dù ta kết hôn với một con heo, cũng sẽ không gả cho tên Mạnh Hạo đáng chết,\nđáng chém ngàn đao kia! Lý Linh Nhi cắn răng nghiến lợi, nàng lựa chọn giống\nnhư Mạnh Hạo, cùng đào hôn.</p>\n\n<p>Nàng lại không biết, nàng rời đi, lão tổ Đạo Cảnh Lý gia vẫn luôn nhìn chằm\nchằm vào nàng, nam nhân trung niên nhìn Lý Linh Nhi đã đi xa, nhàn nhạt nói.</p>\n\n<p>- Ngươi tính không nhầm chứ?</p>\n\n<p>Hắn vừa dứt lời, đằng sau hắn đi ra một người áo bào đen, không nhìn rõ hình\ndạng, giống như hư ảo, đứng cạnh lão tổ Lý gia.</p>\n\n<p>- Tộc của lão phu, thuật pháp suy diễn sẽ không sai lầm.</p>\n\n<p>- Rời khỏi Cửu Đại Sơn Hải, để Lý gia trở về chủ gia tộc, cơ hội này nằm ngay\ntrên người Mạnh Hạo.</p>\n\n<p>Nam nhân trung niên im lặng, một lát sau xoay người, không nhìn nữa, nhàn nhạt\nnói. - Cưỡng cầu không được, nếu nàng muốn đi, vậy tùy duyên đi.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}