{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1181.html",
  "title": " Chương 1192: Đường tại tinh không, không ở tinh tú!",
  "chapterNumber": "1181",
  "slug": "chuong-1181",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1181.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1182.html",
  "contentHTML": "<p>Loại kiếp thứ hai của Chân Tiên Kiếp chính là Diệt Linh Kiếp Phong, so với lôi\nkiếp đầu tiên cường hãn hơn không ít, loại gió này thổi qua, thân thể tan rã,\nlinh hồn tan biến.</p>\n\n<p>Ngay khoảnh khắc khi thân thể Đan Quỷ sắp tiêu tán, Mạnh Hạo không chút chậm\ntrễ chạy ra, giờ phút này, hắn không có thời gian đắn đo sẽ có nguy hiểm hay\nkhông, không có thời gian nghĩ về lời hứa hẹn cùng người trong tương lai, giờ\nphút này... chỉ còn ân tình của sư tôn Đan Quỷ đối với hắn.</p>\n\n<p>Ân tình này, đến từ Tử Vận Tông năm xưa, đến từ từng chuyện sư tôn Đan Quỷ với\ntấm lòng của một người thầy làm cho hắn.</p>\n\n<p>Khi còn chưa biết cha mẹ ở nơi nào, chưa trải qua một đoạn tình cảm với nghĩa\nphụ Kha Vân Hải của hắn, thì Đan Quỷ, chính là chỗ dựa duy nhất của Mạnh Hạo.</p>\n\n<p>Giờ phút này, Mạnh Hạo lao ra.</p>\n\n<p>Bước chân vào bên trong Diệt Linh Kiếp Phong, loại gió này khiến thân thể hắn\nbắt đầu tiêu tán, khiến hồn phách hắn bắt đầu mờ nhạt, khiến linh thức của hắn\ndần dần tiêu biến, nhưng hắn không quan tâm.</p>\n\n<p>Thời gian dường như tại một cái chớp mắt này bị kéo dài ra, thân ảnh Mạnh Hạo\nmang theo vẻ quyết liệt, tiến đến gần Đan Quỷ, lập tức đỡ lấy Đan Quỷ, dùng\nlực lượng của mình, đối kháng với cơn gió đang khiến cho toàn thân hắn đau\nnhức kịch liệt sắp phải tử vong kia, trực tiếp đánh về phía tiên môn đang dần\nbiến mất!</p>\n\n<p>Một quyền đánh tới!!!</p>\n\n<p>Uỳnh!</p>\n\n<p>Tiên môn đang có dấu hiệu tiêu tán kia, vào giờ khắc này truyền ra tiếng nổ ầm\nầm. Vốn chỉ còn kém một tia nữa là sẽ mở ra, thì trong một cái chớp mắt này,\nđã bị mở ra hoàn toàn, theo tiếng nổ nổ ầm ầm, đại môn liền mở ra, tiên quang\nvô tận tràn ra, Mạnh Hạo lập tức dùng một tia khí lực cuối cùng, đẩy mạnh Đan\nQuỷ về phía tiên môn!</p>\n\n<p>Mà thân thể hắn đã đầm đìa máu tươi, toàn thân khô héo, gần như sắp tiêu tán,\nrơi thẳng xuống mặt đất.</p>\n\n<p>Hết thảy những điều này xảy ra quá nhanh, mọi người phía dưới chưa kịp phản\nứng, Mạnh Hạo đã rơi \"phịch\" xuống đất, toàn thân hắn như muốn vỡ vụn, thân\nthể mục nát, khí tức toàn thân hư nhược, nhưng hai mắt của hắn lại không có\nmột tia hối hận, nhìn lên bầu trời.</p>\n\n<p>Trên bầu trời, phía trong tiên môn, ánh mắt của Đan Quỷ vốn đã mờ mịt mơ hồ,\nnhưng trong nháy mắt khi tiến vào tiên môn, lão liền run mạnh, thân thể trong\nnháy mắt được vô tận tiên khí bao phủ. Tại bên trong khu vực tiên khí này,\nthân thể của lão dần dần ngưng thật, cho đến khi thân thể thật sự ngưng thật,\nthì tất cả kiếp vụ trên bầu trời liền cuồn cuộn chuyển động, không có kiếp phủ\nxuống nữa, mà trong nháy mắt đám sương mù kia bay thẳng tới tiên môn.</p>\n\n<p>Cùng lúc đó, trong tiên quang vô tận, tiên khí ngập trời, âm thanh đại đạo\nquay về, toàn thân Đan Quỷ liền phát ra hào quang lưu chuyển, một cỗ khí tức\ncủa Chân Tiên, bất ngờ hiện ra trên người lão.</p>\n\n<p>- Kiếp trước ta là Tử Đông, kiếp này là Đan Quỷ, một đời tu luyện, đều là đan\nđạo... lần này thành tựu Chân Tiên, ngưng tụ lại một luồng Chân Tiên Đan\nKhí... tất cả khí tức bổn mạng, ta sẽ không lưu lại bên mình, mà đưa cho đệ tử\ncủa ta... Đan Quỷ nhìn Mạnh Hạo, trên mặt lộ ra vẻ hiền hòa cùng cảm kích, tay\nphải nhấc lên, bỗng nhiên một luồng khí màu xanh chợt bay thẳng tới Mạnh Hạo.</p>\n\n<p>Luồng khí vừa hiện ra, khiến mặt đất nở hoa, vạn vật sống lại, trên bầu trời\ncó cầu vồng rực rỡ phủ xuống, trong trời đất tràn đầy mùi thơm đan dược vô\ntận. Đây chính là đan khí bổn mạng, trong khoảnh khắc Đan Quỷ đạt đến Chân\nTiên ngưng tụ thành, đan khí này còn vượt qua cả Tiên Đan!</p>\n\n<p>Trong chớp mắt, luồng đan khí này bỏ qua Mạnh Hạo cự tuyệt, sáp nhập thẳng vào\ntrong cơ thể hắn, ngay tức khắc, toàn bộ thương thế của Mạnh Hạo đều khép lại,\ncũng vào giờ khắc này, cảnh giới Vĩnh Hằng hắn thủy chung vẫn không khôi phục\nđược, thì vào giờ phút này, cũng khôi phục lại.</p>\n\n<p>Theo cảnh giới Vĩnh Hằng lần nữa xuất hiện, thân thể Mạnh Hạo liền nổ ầm ầm,\nthương thế hoàn toàn khôi phục, hắn đứng lên, nhìn trên sư tôn trên bầu trời,\nôm quyền cúi đầu thật sâu.</p>\n\n<p>Đan Quỷ ở bên trong tiên môn, theo tiên khí không ngừng ngưng tụ, tràn ra bên\nngoài, khiến tất cả mọi người vào giờ khắc này đều được tiên khí thấm vào cơ\nthể, tựa như được thanh tẩy, tu vi mỗi người đều tinh tiến một chút, thậm chí\ncó người còn trực tiếp đột phá tu vi.</p>\n\n<p>Khí tức của Chân Tiên trên người Đan Quỷ ngày càng mạnh, chỉ trong vòng mười\nhơi thở, theo tiếng nổ ầm ầm vang vọng, trên người Đan Quỷ bất ngờ cũng tản ra\nuy áp tương tự Mạnh Hạo.</p>\n\n<p>Chân Tiên!</p>\n\n<p>Khí thế của lão tăng lên ngập trời, ý cảnh Chân Tiên đặc biệt rõ ràng, toàn\nthân Đan Quỷ tỏa ra hào vô tận, hồn phách của lão, vào giờ khắc này, trở thành\nhồn Chân Tiên, đạo của lão, vào giờ khắc này, trở thành Chân Tiên đạo.</p>\n\n<p>Thân thể của lão, trở thành thân thể Chân Tiên!</p>\n\n<p>Hết thảy trên người lão, vào giờ khắc này, toàn bộ đều trở thành Chân Tiên!</p>\n\n<p>Cùng lúc đó, tiên môn nổ vang ầm ầm, bên trong dường như xuất hiện một thế\ngiới, nhưng thế giới này, người ngoài không thấy được, cho dù là Mạnh Hạo cũng\nchỉ mơ hồ cảm thụ được mà thôi, chỉ có Đan Quỷ là thấy rõ ràng, khi lão nhìn\nvào thế giới đó, thân thể lập tức chấn động.</p>\n\n<p>Ngay sau đó, từ trong tiên môn có một luồng tiên quang bay ra, bên trong có\nmột quyển trục, quyển trục tự động mở ra, trên đó xuất hiện không ít tên\nngười.</p>\n\n<p>Những cái tên này, có cái ảm đạm, dường như chủ nhân của cái tên này đã chết,\ncó cái lại sáng như mặt trời, cụ thể bao nhiêu tên người thì không rõ, những\ncái tên này... chính là danh tính của những người đạt đến Chân Tiên tại Cửu\nĐại Sơn Hải trong vô số năm qua.</p>\n\n<p>Số lượng nhìn qua không ít, nhưng trên thực tế, so với số lượng tu sĩ khổng lồ\ntrong khắp Cửu Đại Sơn Hải, thì Chân Tiên... quả thực như lông phượng sừng\nlân!</p>\n\n<p>Dù sao, mười ngàn năm qua, Cửu Đại Sơn Hải chỉ xuất hiện có chín Chân Tiên,\nmỗi một Sơn Hải xuất hiện một người!</p>\n\n<p>Dĩ nhiên, vì có Thông Tiên Đằng tồn tại, khiến cho số lượng Chân Tiên nhiều\nhơn một chút, nhưng cho dù là vậy, trong vòng vạn năm, toàn bộ Cửu Đại Sơn Hải\ncũng chỉ không được trăm người mà thôi.</p>\n\n<p>Giờ phút này, trên quyển trục bất ngờ xuất hiện thêm một cái tên, Đan Quỷ!</p>\n\n<p>Điều này đại biểu cho, từ giờ phút này, Đan Quỷ đã hoàn toàn trở thành Chân\nTiên!</p>\n\n<p>Mà trong vòng ngàn năm từ nay về sau, Cửu Đại Sơn Hải sẽ có thiên kiêu dùng\nThông Tiên Đằng đạt tới Chân Tiên, mà tên của bọn họ,</p>\n\n<p>cũng sẽ xuất hiện trên quyển trục này, chỉ có điều sẽ không hiển lộ riêng\nbiệt, mà chờ mười ngàn năm sau, khi có người lại thu được Chân Tiên duyên, trở\nthành Chân Tiên, khi đó người khác mới có thể được thấy được danh tính.</p>\n\n<p>Tiên môn vào giờ khắc này liền tiêu tán, vô thanh vô tức hóa thành một luồng\nánh sáng, xuyên phá bầu trời, xé rách hư không bay đi. Cùng lúc đó, bên ngoài\ntinh không, những người có ý đồ muốn bước chân vào Nam Thiên Tinh, đều thầm\nthở dài dừng lại, không có ai lên tiếng, từng người một mang tiếc nuối xoay\nngười rời đi.</p>\n\n<p>Chỉ có điều đối với Phương Tú Phong, đối với người trở thành Chân Tiên kia,\nbọn họ khó tránh khỏi ghi hận.</p>\n\n<p>Nhưng vào lúc này, đột nhiên có một tòa truyền tống trận to lớn chợt xuất hiện\ntrong tinh không, hào quang chiếu sáng bát phương, từ bên trong trận pháp đi\nra một lão giả cưỡi hưu trắng.</p>\n\n<p>Lão giả này tướng mạo bình thường, trên mặt mỉm cười, con hưu trắng lão cưỡi\ncó cặp sừng dữ tợn, cặp mắt lóe lên vẻ tàn ác, tỏa ra khí tức kinh người. Lão\ngiả xuất hiện, lập tức khiến hư không run rẩy, khiến tinh không cũng phải ảm\nđạm đi một chút, một số người vẫn còn chưa rời đi, giờ phút này lập tức kinh\nhãi, trong đó có người sau khi nhận ra lão giả, liền hít sâu một hơi sợ hãi.</p>\n\n<p>- Côn Lôn đạo nhân của Côn Lôn Đạo!</p>\n\n<p>- Trong số tam giáo, sáu tông, thì Côn Lôn Đạo là thần bí nhất, mà Côn Lôn\nđạo nhân, lại chính là chưởng giáo!!!</p>\n\n<p>- Lão nhân gia không ngờ lại đích thân tới đây... Nói vậy, con hưu trắng kia,\nchính là con hung Lộc 50 ngàn năm trước đã đảo loạn Đệ Cửu Sơn rồi!</p>\n\n<p>Ánh mắt Phương Tú Phong lóe lên một cái, đồng tử hơi co rút lại.</p>\n\n<p>- Bái kiến Côn Lôn đạo nhân. Cường hãn như phụ thân của Mạnh Hạo, vào giờ\nphút này, không ngờ cũng ôm quyền, cúi đầu hành lễ với lão giả thật sâu.</p>\n\n<p>- Tú Phong, ta tới đón đệ tử của ta trở về, tên đệ tử này là truyền nhân\ntrong mộng của lão phu, kỳ danh Tử Đông, hiện tại hắn đã trở thành Chân Tiên,\nđến lúc trở lại rồi.</p>\n\n<p>Lão giả mỉm cười lên tiếng, lập tức mọi người ở đây đều rối rít kinh hãi,\nkhông ít người trợn tròn mắt kinh ngạc, những người ghi hận đối với Đan Quỷ\nkhi trở thành Chân Tiên kia, giờ phút này toàn bộ kcũng đều tiêu tan hết hận\nthù.</p>\n\n<p>Côn Lôn Đạo, thân là một trong tam giáo chín tông, thần bí khó lường, lại nổi\ntiếng bao che khuyết điểm nhất, nếu không phải là năm xưa khi Quý chủ đổi\ntrời, Côn Lôn Đạo không tương trợ, thì e là hiện tại, trong năm đại Thánh địa\nđã có thêm Côn Lôn Đạo rồi.</p>\n\n<p>Đồng tử Phương Tú Phong co rụt lại, trầm mặc, Côn Lôn đạo nhân không thúc\ngiục, mỉm cười nhìn Phương Tú Phong.</p>\n\n<p>Một lát sau, Phương Tú Phong khẽ nghiêng người, mỉm cười gật đầu với lão giả.</p>\n\n<p>- Ân tình này, lão phu sẽ không quên. Vừa dứt lời, lão giả liền cưỡi hưu\ntrắng, dưới ánh mắt của mọi người, bước về hướng Nam Thiên Tinh, xuất hiện ở\nNam Vực, dần dần lọt vào tầm mắt của đám người Tử Vận Tông.</p>\n\n<p>Mạnh Hạo cũng nhìn thấy lão giả cưỡi hưu trắng này, lập tức hơi sửng sốt.</p>\n\n<p>Giữa không trung, khi Đan Quỷ nhìn thấy lão giả, vẻ mặt trở nên hơi hoảng hốt,\nrồi như nghĩ tới điều gì, lập tức cất bước đi tới trước mặt của lão giả, ôm\nquyền cúi đầu thật sâu.</p>\n\n<p>- Có nhớ ra không? Lão giả cười, mở miệng.</p>\n\n<p>- Nhớ ra, bái kiến sư tôn! Đan Quỷ nhẹ giọng nói.</p>\n\n<p>Đời trước của ngươi, lúc còn trẻ ta đã từng hiện ra trong mộng của ngươi, chỉ\nđiểm ngươi tu hành, chỉ điểm đan đạo cho ngươi, khi đời trước của ngươi niết\nbàn, trước khi ta rời đi ngươi từng hỏi ta khi nào có thể gặp lại nhau...</p>\n\n<p>- Lúc đó ta đã trả lời, khi ngươi trở thành Chân Tiên, sẽ là đệ tử thân\ntruyền của ta...</p>\n\n<p>- Hôm nay, ta tới đón ngươi. Lão già mỉm cười.</p>\n\n<p>Đan Quỷ hít sâu một hơi, lần nữa cúi đầu, một lúc sau lão liền ngẩng đầu nhìn\nlão giả trước mắt: - Sư tôn, ta có một đệ tử, hắn...</p>\n\n<p>- Hắn có con đường của hắn, đi thôi, nói không chừng sau này các ngươi còn có\nthể gặp nhau đó. Tuy nhiên, trong tông môn ngươi sáng lập ra, cũng có mấy\nngười tư chất thích hợp, cũng mang theo cùng đi. Lão già mỉm cười, ánh mắt\nquét qua Mạnh Hạo, khẽ gật đầu, sau đó lão nhìn về phía Tử Vận Tông, tay phải\nnâng lên điểm ra một chỉ, lập tức có 7, 8 người, tính cả Sở Ngọc Yên trong đó,\nmang theo vẻ mờ mịt chậm rãi bay ra.</p>\n\n<p>- Đi thôi, Côn Lôn Đạo, đạo lôn côn, tu hành từ nay về sau, chỉ cầu một ngày\nbái Côn Lôn. Lão già cất tiếng cười vang, rồi vung tay, dẫn theo Đan Quỷ cùng\nđám người Sở Ngọc Yên, bay về phía xa.</p>\n\n<p>Đan Quỷ quay đầu lại nhìn Mạnh Hạo, ánh mắt hiện lên vẻ khích lệ.</p>\n\n<p>Sở Ngọc Yên cũng quay đầu lại, nàng vẫn còn mờ mịt như cũ, ánh mắt phức tạp\nnhìn về phía Mạnh Hạo, nhưng rất nhanh nàng liền bình tĩnh lại, nhẹ nhàng gật\nđầu với Mạnh Hạo, rồi quay người rời đi.</p>\n\n<p>Mạnh Hạo đứng tại chỗ ngẩn người, nhìn đám người Đan Quỷ, Sở Ngọc Yên, dưới sự\nchỉ dẫn của lão giả, đang dần dần đi xa về phía tinh không.</p>\n\n<p>- Nam Thiên Tinh quá nhỏ, ngươi, sư tôn ngươi, hay là cô gái nhỏ kia cũng\nvậy, con đường của các ngươi... là ở trong tinh không, không phải chỉ giới hạn\ntrong một tinh cầu.</p>\n\n<p>- Cũng không cần hoài niệm, Đệ Cửu Sơn cũng không tính là quá lớn, cuối cùng\ncũng có một ngày sẽ gặp nhau. Từ bên cạnh, phụ thân Mạnh Hạo đi tới, cùng hắn\nngẩng đầu nhìn bầu trời, nhẹ giọng lên tiếng.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}