{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1890.html",
  "title": " Chương 1902: Chết chưa hết tội",
  "chapterNumber": "1890",
  "slug": "chuong-1890",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1890.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1891.html",
  "contentHTML": "<p>Dưới một ngón tay, tất cả dị tộc phía trước Đệ Thập Tứ Thiên trước Mạnh Hạo,\ntoàn bộ thân thể run lên, có một cơn sóng gợn, từ trong tay Mạnh Hạo tràn ra,\ntrong chớp mắt khuếch tán về phía trước, sóng gợn này mắt thường có thể thấy\nđược, ngay lập tức khi chạm lên người đám dị tộc với tốc độ nhanh nhất.</p>\n\n<p>Gần như ngay khi chạm vào, những dị tộc này từng thân thể lập tức run lên, máu\nthịt của bọn họ trong chớp mắt trực tiếp bị chia ra trên thân thể, nơi sóng\ngợn đi qua, hết thảy dị tộc đều trở thành đầu lâu khô héo.</p>\n\n<p>Máu thịt bầy nhầy cùng thân thể vỡ tan đau đớn, lập tức khiến những dị tộc này\nkêu thảm thiết long trời lở đất, cho đến khi máu thịt hoàn toàn mất đi, hét\nthảm bọn họ cũng không thể hét, chỉ có thể ngưng tụ toàn bộ trong thần hồn,\nkhiến thần hồn bọn họ lúc này đau đớn vặn vẹo.</p>\n\n<p>Thần sắc Mạnh Hạo bình tĩnh, đi về phía trước, đi qua mọi nơi đầu lâu, ngón\ntay phía trước hắn tràn ra sóng gợn quét ngang đại lục, chớp mắt đã bao trủm\nbốn phương tám hướng, khiến cho tất cả dị tộc vọt tới toàn bộ đều mất đi máu\nthịt, toàn bộ đều trở thành đầu lâu khô héo.</p>\n\n<p>Tiếng động \"rắc rắc\" quanh quẩn, trong nháy mắt hóa thành xương khô, những dị\ntộc này lại không tử vong, mà từng tên run lên, \"ầm ầm\" rơi xuống đất, trên\nmặt đất đó xương nát thịt tan, chỉ có đầu lâu còn tại, phong ấn trong thần\nhồn, phát ra tiếng thét thảm thiết không thể hình dung.</p>\n\n<p>Cảnh tượng này khiến mọi người Thương Mang Phái thấy đều giật mình, hô hấp dồn\ndập, Mạnh Hạo giống như Minh Thần, nơi đi qua, hết thảy máu thịt đều tiêu tán,\nchỉ còn lại đầu lâu khô.</p>\n\n<p>Cho đến khi Mạnh Hạo đi qua cả đại lục Đệ Thập Tứ Thiên, tất cả dị tộc trên cả\nđại lục không có bất kỳ người nào còn máu thịt đầy đủ, đều trở thành xương\nkhô, nằm trên đất, thần hồn trong đầu bọn họ vặn vẹo, phát ra thảm thiết ngập\ntrời chỉ có thần thức mới có thể cảm nhận được.</p>\n\n<p>Loại đau đớn này không cách nào hình dung, đó là đau đớn tách rời thân thể, đó\nlà thần hồn đau đớn, đó rõ ràng là thân thể tự nói mình, mình đã chết, nhưng\nlại vẫn còn chưa chết mà đau đớn.</p>\n\n<p>Mạnh Hạo nhìn đại lục từ xa, hận ý trong mắt dần dần tiêu tán, nhưng vẫn mãnh\nliệt như cũ, nâng tay lên vung mạnh, lập tức trên mặt đất có vô số đầu lâu bay\nra, ngưng tụ cùng nhau giữa không trung, tạo thành một vùng biển đầu lâu khô,\nnhững thần hồn bên trong kia lúc này hét thảm phát ra cầu xin tha thứ, bọn\nchúng không phải cầu xin Mạnh Hạo bỏ qua mà là thành toàn, để bọn họ không cần\nthống khổ như vậy, cầu khẩn cái chết.</p>\n\n<p>- Chết làm sao có thể dễ dàng như vậy. Mạnh Hạo nhẹ giọng nói, lần nữa nhấc\ntay lên chỉ về phía trước, ngón tay rơi xuống, tiếng \"rắc rắc\" quanh quẩn, tất\ncả đầu lâu đều vỡ vụn, nứt ra một khe hở, khiến cho thần hồn bên trong càng\nthêm đau đớn gấp mười.</p>\n\n<p>Những thần hồn thống khổ bên trong này, phát ra thanh âm thê thảm, rất nhanh\ntruyền ra tiếng \"rắc rắc\", khe nứt trên đầu lâu chậm rãi to lên.</p>\n\n<p>Một lát sau, vô số đau khổ chồng lên nhau khiến cho những thần hồn kia dùng\nhết sức va chạm vào thân đầu lâu, ý đồ chạy ra, ý đồ tự sát, nhưng lại không\ntự sát được, có thể làm được chỉ là để khe nứt đầu lâu từng người đổi lấy đau\nđớn thêm kinh người.</p>\n\n<p>Động tác Mạnh Hạo cố ý chậm chạp, hắn dùng suốt mấy canh giời, chậm rã đánh\nnhững đầu lâu này trở thành tro bụi, còn những thần hồn kia, bọn chúng trong\nmấy canh giờ này trải qua đau khổ, vượt qua địa ngục, vượt qua tử vong, vượt\nqua hết thảy, thanh âm thảm thiết kia khiến thiên địa này thất sắc, khiến dị\ntộc chư thiên Đệ Thập Tứ Thiên toàn bộ đều run rẩy, thậm chí có không ít không\nkhống chế được thân thể, rõ ràng tinh thần đã tan vỡ nhưng lại không được phép\ntử vong, cho nên không thể chết được.</p>\n\n<p>Nhưng kết cục như vậy không phải cuối cùng, những thần hồn trải qua loại đau\nđớn này cũng không tiêu tán, mà khi Mạnh Hạo vung tay áo, toàn bộ quấn vào bầu\ntrời trong biển lửa, trải qua ngọn lửa đốt cháy vĩnh hằng.</p>\n\n<p>Làm xong những điều này, hận ý trong mắt Mạnh Hạo lần nữa tiêu tán một chút,\ntay hắn hướng về mặt đất dưới chân, nhấn một cái, lập tức mặt đất nổ vang, đại\nlục Đệ Thập Tứ Thiên này lập tức tan vỡ, hóa thành vô số mảnh vỡ, đập xuống\nphía dưới đại lục Đệ Thập Tam Thiên, trong tiếng nổ vang, đại lục Đệ Thập Tam\nThiên run lên, vô số dị tộc hét thảm, từng ngọn núi tan vỡ, từng dòng sông lớn\nchảy ngược.</p>\n\n<p>Mạnh Hạo đứng giữa không trung, mắt lạnh nhìn lại, nhìn dị tộc tên mảnh đại\nlục, nhìn những thứ kia đều mang vẻ mặt điên cuồng trong khủng khiếp, nhìn\nkhông ít thân thân ảnh bay ra, hắn nâng tay, một ngón tay sắp rơi xuống, bỗng\nnhiên trên đại lục Đệ Thập Tam Thiên này có một tiếng gầm nhẹ bỗng nhiên\ntruyền ra, tiếng hô kèm theo bi phẫn, cũng có cầu khẩn.</p>\n\n<p>- Mạnh Hạo! Thanh âm này quanh quẩn, một dị tộc bay ra, dị tộc này là một lão\ngià, hắn nhìn Mạnh Hạo, ôm quyền cúi đầu trong chua xót.</p>\n\n<p>- Mạnh Hạo, ngươi đến báo thù 33 Thiên, đạo lý chuyện này chính đáng, năm đó\nchuyện chúng ta làm, ngươi lần này diệt quần tộc của ta cũng là đáng, nhưng...\nngười đừng hành hạ chúng ta, để chúng ta chết thống khoái!</p>\n\n<p>- Quần tộc nơi này đều không phải mỗi một người đều tham dự hủy diệt Sơn Hải\nGiới năm đó, còn có rất nhiều người vô tội, căn bản không tham chiến Sơn Hải\nGiới, lão phu khẩn cầu ngươi, hành hạ ta có thể những cho chúng nó chết thống\nkhoái! Lão già này run rẩy, tu vi hắn là Chí Tôn bát nguyên, lúc này quỳ lạy\nMạnh Hạo.</p>\n\n<p>Dị tộc trên đại lục đều trầm mặc, chua xót, trong đó không ít đều quỳ lạy như\nvậy, tiếng động cầu khẩn tràn ngập bốn phương tám hướng, mặc dù là tu sĩ\nThương Mang Phái cũng đều thở dài.</p>\n\n<p>Mạnh Hạo trầm mặc, nhìn lão già trước mắt này, hai mắt nhắm nghiền, nhưng\ntrong nháy mắt hắn mở mắt ra, biến sắc, quay đầu lại, nhìn về khu vưc mảnh đại\nlục này.</p>\n\n<p>Khi nhìn đến khu vực này trong nháy mắt, ánh mắt Mạnh Hạo lộ ra tơ máu, trong\nánh mắt nhiều dị tộc ở đó sợ hãi, Mạnh Hạo đi ra một bước, khi xuất hiện đã ở\nkhu vực đó, nơi này là một bình nguyên.</p>\n\n<p>Thấy được địa phương Mạnh Hạo đi, dị tộc Chí Tôn quỳ lạy ở nơi đó, thân thể\nrun lên bần bật, lộ ra ý khẩn trương.</p>\n\n<p>Mạnh Hạo đứng ở nơi đó, vung tay, lập tức vùng bình nguyên này run lên, rất\nnhanh đã sụp đổ, lộ ra một hố sâu to lớn.</p>\n\n<p>Nơi này đã từng là thung lũng vô biên, sở dĩ trở thành bình nguyên là do ở nơi\nnày hài cốt mai táng đếm không hết...</p>\n\n<p>Trong những hài cốt kia thậm chí không thiếu những đứa trẻ, dấu vết còn lưu\nlại trên xương cốt nói lên bọn họ lúc còn sống đã chịu hành hạ không cách nào\ntưởng tượng nổi.</p>\n\n<p>Những hài cốt này không phải dị tộc mà là... tu sĩ Sơn Hải!</p>\n\n<p>Sơn Hải Giới năm đó bị hủy diệt, không phải tất cả tu sĩ Sơn Hải Giới đều bước\nchân vào Sơn Hải Điệp, còn có một phần tới không kịp, bị dị tộc 33 Thiên bắt\nđi.</p>\n\n<p>Những tu sĩ Sơn Hải Giới này, còn có người phàm, trong thời gian ngắn trở\nthành đồ chơi cho dị tộc 33 Thiên, thậm chí trở thành thức ăn...</p>\n\n<p>Trong này, nhất là với Đệ Thập Tam Thiên vì quá mức, vì ham mê của dị tộc Đệ\nThập Tam Thiên này, hơn nữa trong nhất tộc này xuất hiện Chí Tôn, nên đại đa\nsố tu sĩ Sơn Hải Giới đều tập trung ở nơi này, trở thành hàng hóa, đưa cho dị\ntộc nơi khác.</p>\n\n<p>Những hài cốt kia cách hiện tại không xa lắm, không sai biệt lắm là ba mươi\nnăm, trong thần thức Mạnh Hạo, trong cả 33 Thiên, tu sĩ Sơn Hải Giới đã không\ntồn tại, rõ ràng trong hơn ngàn năm này đã chết sạch sẽ, mà nơi này còn là bãi\ntha ma của những tu sĩ Sơn Hải Giới tử vong.</p>\n\n<p>Một hố xác to lớn.</p>\n\n<p>Mạnh Hạo nhìn hố sâu, chư Thiên đại lục trước mắt, hắn không phát hiện nơi\nnày, đây là lần đầu tiên hắn phát hiện, hắn trong trầm mặc, sát khí trong mắt\nmãnh liệt lần nữa, hắn cảm giác thủ đoạn trước của mình còn rất nhân từ.</p>\n\n<p>Khi xoay người, Mạnh Hạo nâng tay lên, chỉ về mảnh mặt đất này, lần này không\nphải là sóng gợn mà là quy tắc nghịch chuyển, thần thức của hắn ầm ầm tản ra,\ntrong nháy mắt sáp nhập vào đầu tất cả dị tộc trên đại lục Đệ Thập Tam Thiên.</p>\n\n<p>- Ta cho các người một cơ hội, nếu trong các ngươi không ai giết qua tu sĩ\nSơn Hải Giới, như vậy ta cho ngươi thống khoái, mặc dù chết cũng sẽ không bị\nhút hồn trong biển lửa nóng chảy.</p>\n\n<p>- Lấy hồi ức giết mình! Mạnh Hạo nói, thiên địa nổ vang, tất cả dị tộc trên\nđại lục Đệ Thập Tam Thiên này toàn bộ chớp mắt, thân thể đồng loạt run lên,\nmục đích của bọn họ lộ ra trong mờ mịt, trong trí nhớ của bọn họ, trong chớp\nmắt từng hình ảnh quá khứ đều xuất hiện.</p>\n\n<p>Trong ký ức đó, là bức họa khi xuất thủ hủy diệt Sơn Hải Giới năm đó, mà lúc\nnày, những trong hình ảnh kia là tu sĩ Sơn Hải bị diệt sát, dường như toàn bộ\ntrong trí nhớ bọn họ, từng tên đều mang cừu hận, trực tiếp giết chóc bọn họ.</p>\n\n<p>Bọn họ muốn chống cự, muốn phản kích, nhưng lại hoảng sợ phát hiện mình không\nthể nhúc nhích, trong trí nhớ kia, trong nháy mắt liền bị vô số tu sĩ Sơn Hải\nbị diệt sát năm đó đánh đến.</p>\n\n<p>Một loạt hét thảm thảm thiết, trong nháy mắt từ trong miệng dị tộc trên đại\nlục Đệ Thập Tam Thiên truyền khắp bốn phương.</p>\n\n<p>33 Thiên đều là dị tộc, sinh con nối dòng bất đồng với tu sĩ, thời gian mang\nthai ít nhất cần ba mươi năm, nhiều nhất cần trăm năm.</p>\n\n<p>Cho nên mặc dù dị tộc sinh ra hơn ngàn năm nơi này, cho dù không tham dư hủy\ndiệt Sơn Hải Giới, nhưng rõ ràng trong miệng người vô tội những dị tộc này,\ntrong năm tháng sau, cũng đã hành hạ đến chết nhiều tu sĩ Sơn Hải.</p>\n\n<p>Mạnh Hạo mắt lạnh nhìn đỉnh đầu những dị tộc này, lúc này đều có hắc khí, mà\nhắc khí càng nhiều, đã nói lên giết chóc tu sĩ Sơn Hải càng nhiều, dời mắt ra\nxa nhìn khắp đại lục, nhưng lại không có một đỉnh đầu dị tộc nào không có hắc\nkhí!</p>\n\n<p>- Chết chưa hết tội! Mạnh Hạo nâng tay lên, bỗng nhiên vung ra.</p>\n"
}