{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1638.html",
  "title": " Chương 1650: Tuyệt thế quyết đấu",
  "chapterNumber": "1638",
  "slug": "chuong-1638",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1638.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1639.html",
  "contentHTML": "<p>Tất cả đều phát sinh cực nhanh!</p>\n\n<p>Bạch Chủ thân là chủ của Đệ Thất Sơn Hải, tu vi đã đến đỉnh phong Ngũ nguyên,\nnhiều lần trải qua giết chóc, nhưng hắn cũng không ngờ được Mạnh Hạo lại có\nthể độc ác như vậy.</p>\n\n<p>Phải biết rằng Mạnh Hạo giờ phút này, sau mấy lần bị đánh ác liệt, dĩ nhiên là\nđã bị thương. Nhất là Tinh Thần Thạch tan vỡ, đại bàng màu xanh cũng vỡ nát\nlàm cho ngũ tạng Mạnh Hạo cuộn lên, thậm chí khóe miệng hắn còn tràn máu tươi.</p>\n\n<p>Mà hết thảy chỉ để đổi lấy một thương kinh thiên này!</p>\n\n<p>Vì một thương này, Mạnh Hạo không tiếc bị thương, vì hắn hiểu rõ giữa hắn và\nBạch Chủ tồn tại một khoảng cách. Chênh lệch này dù không lớn nhưng đối với\nnhững tu sĩ như bọn hắn mà nói tuy rằng không quyết định sống chết nhưng lại\ncó thể phân thắng bại.</p>\n\n<p>Mà thứ Mạnh Hạo muốn không phải là thắng bại mà là... một mất một còn.</p>\n\n<p>Việc này không liên quan gì đến thù hận, Bạch Chủ phải chết thì cuộc chiến này\nmới được giải quyết, Bạch Chủ phải chết thì ngoại công mới có thể an toàn.\nCũng chỉ khi đối phương chết, bạo phát một loại dao động mãnh liệt, kích thích\nhồn ngoại công trở về.</p>\n\n<p>Vậy nên, hắn mới cần một thương này. Thậm chí, với tính cách của Mạnh Hạo, hắn\ncòn không tiếc chính mình bị thương mà bảo Tham Lang giải mở phong ấn của chí\nbảo trường thương kia!</p>\n\n<p>Hắn lấy trường thương băng diệt để che giấu mộ hoang Yêu binh đang xuất ra\nngập trời với tốc độ cực nhanh, chỉ trong chớp mắt đã tới gần mi tâm của Bạch\nChủ, không để Bạch Chủ có cơ hội trốn tránh, trực tiếp đâm vào trán Bạch Chủ.</p>\n\n<p>\"Rít\" một tiếng, thanh âm da thịt bị xuyên thấu vang lên, rồi sau đó \"rắc\nrắc\", tiếng xương vỡ vụn đồng thời vang lên. Mộ hoang Yêu Binh trực tiếp đâm\nvào mi tâm Bạch Chủ!</p>\n\n<p>Nhưng ngay khoảnh khắc mộ hoang Yêu Binh đâm vào mi tâm Bạch Chủ, Mạnh Hạo\nchẳng những không lộ ra thần tình nhẹ nhõm mà ngược lại, thần sắc hắn biến\nđổi, hai mắt co rút lại, vẻ mặt ngưng trọng.</p>\n\n<p>Đúng lúc trán Bạch Chủ bị xuyên thấu, cặp mắt hắn vốn ảm đạm bỗng nhiên chớp\nmột cái.</p>\n\n<p>- Vĩnh Hằng Thanh Đế Quyết.</p>\n\n<p>Từ miệng của hắn phun ra năm chữ, trong chớp mắt khi năm chữ này vừa thốt ra,\ntrên người Bạch Chủ đột nhiên bạo phát ra một loại khí tức mà Mạnh Hạo cảm\nthấy rất quen thuộc.</p>\n\n<p>Đây giống như là... khí tức của cảnh giới Vĩnh Hằng!</p>\n\n<p>Khí tức này bạo phát, máu thịt trên mi tâm Bạch Chủ chuyển động. Cùng lúc đó,\nkhí tức mà Mạnh Hạo cảm thấy quen thuộc kia không ngờ lan tràn trên mộ hoang\nYêu Binh, phóng thẳng về Mạnh Hạo.</p>\n\n<p>Thứ này có thể giúp Bạch Chủ khôi phục lực lượng nhưng đối với Mạnh Hạo mà\nnói, nó chính là mãnh thú và dòng nước lũ. Cảnh giới Vĩnh Hằng trong cơ thể\nhắn trở nên cuồng bạo, tựa như là một khi đụng chạm sẽ là thủy hỏa bất dung.</p>\n\n<p>Dù sao cảnh giới Vĩnh Hằng của Mạnh Hạo chỉ là một mảnh vỡ, dưới cơ duyên xảo\nhợp mà ngưng tụ lại, sáp nhập vào Vô Mục Tàm. Nhưng xét về nguồn gốc, trên căn\nbản có rất nhiều liên hệ với Sơn Hải Kinh.</p>\n\n<p>Mạnh Hạo đang muốn thu thương về nhưng lại bị Bạch Chủ bắt được. Hắn nhìn chằm\nchằm Mạnh Hạo, trong mắt lộ ra quang mang dữ tợn. Chung quanh hắn, khí tức\ncảnh giới Vĩnh Hằng càng ngày càng mãnh liệt. \"Ầm, ầm\", ở phía sau hắn bỗng\nnhiên huyễn hóa ra một bản cổ kinh, trên đó có ba chữ rất lớn.</p>\n\n<p>Sơn Hải Kinh!</p>\n\n<p>Cùng với sự xuất hiện của cổ kinh, khí tức trên người Bạch Chủ càng trở nên\nmãnh liệt hơn.</p>\n\n<p>Gần như ngay khoảnh khắc hư ảnh cổ kinh xuất hiện, cảnh giới Vĩnh Hằng trong\ncơ thể Mạnh Hạo cũng cuồng bạo hơn, mơ hồ có thể nghe thấy một tiếng \"rít\" từ\ntrong cơ thể Mạnh Hạo truyền ra. Giờ khắc này, ở phía sau hắn bất ngờ cũng\nhiện ra một hư ảnh.</p>\n\n<p>Đó là... Vô Mục Tàm!</p>\n\n<p>Kể từ lúc Vô Mục Tàm bị Mạnh Hạo hóa thành cảnh giới Vĩnh Hằng, đây là lần đầu\ntiên nó xuất hiện theo phương thức này. Nó hướng về phía Bạch Chủ, phát ra\ntiếng gào thét.</p>\n\n<p>Sắc mặt Bạch Chủ giờ phút này cũng lộ ra vẻ giật mình, hiển nhiên là hắn đã\nnhận ra, không ngờ Mạnh Hạo... cũng tu hành Sơn Hải Kinh!</p>\n\n<p>- Sơn Hải Kinh không trọn vẹn sao?</p>\n\n<p>Bạch Chủ hừ lạnh, nhưng trong lòng hắn lại rất khiếp sợ. Hắn có thể cảm nhận\nVĩnh Hằng Thanh Đế Quyết của bản thân giờ khắc này vô cùng nóng nảy, dường như\nmuốn xông ra, cùng Vô Mục Tàm phía sau Mạnh Hạo quyết đấu một trận sinh tử.</p>\n\n<p>Hai mắt Mạnh Hạo co rút lại. Mắt thấy đối phương không cho mình thu hồi Yêu\nBinh, hắn dứt khoát buông tay ra, trong miệng thốt ra một chữ.</p>\n\n<p>- Bạo! Một chữ này vừa thốt ra, \"ầm\" một tiếng, mộ hoang Yêu Binh trực tiếp\nnổ tung, một lần nữa đả thương Bạch Chủ. Nhưng vết thương này dưới sự chữa trị\ncủa khí tức Vĩnh Hằng trong nháy mắt liền khôi phục.</p>\n\n<p>Bạch Chủ liếc Mạnh Hạo một cái thật sâu, không nói lời nào liền lui về phía\nsau, muốn tranh thủ thời gian trị thương. Ban đầu, hắn vốn đã không xem thường\nMạnh Hạo, bây giờ, đối với Mạnh Hạo, sát ý của hắn càng trở nên mãnh liệt hơn.\nHắn đã rất lâu rồi không trải qua loại cảm giác đối mặt với sinh tử này.</p>\n\n<p>Nếu không phải là hắn có thần thông huyền diệu thì chỉ một khắc vừa rồi mi tâm\nbị đâm phải, hắn cho dù bất tử, nhất định cũng sẽ bị thương nặng.</p>\n\n<p>Mà Yêu Binh mới vừa nổ tung kia lại hóa thành một tia hắc khí vây quanh bốn\nphía Mạnh Hạo, chỉ trong nháy mắt một lần nữa ngưng tụ thành Yêu Binh.</p>\n\n<p>- Sơn Hải Kinh... Sắc mặt Mạnh Hạo rất khó coi. Sơn Hải Kinh là một trong tam\nđại kinh văn của Sơn Hải Giới.</p>\n\n<p>Bạch Chủ này không ngờ cũng tu hành Sơn Hải Kinh, nhưng cảnh giới hắn so với\nMạnh Hạo thì cao hơn nhiều lắm. Hắn không giống Mạnh Hạo, thu được tàn quyển,\nsau đó tự mình suy diễn mà biến đổi.</p>\n\n<p>Nhưng Mạnh Hạo có cảm giác, nếu có thể dung hợp với Vĩnh Hằng Thanh Đế Quyết\ncủa đối phương thì cảnh giới Vĩnh Hằng của bản thân sẽ lại lên cấp.</p>\n\n<p>- Sau Vĩnh Hằng là cái gì... Cặp mắt Mạnh Hạo lóe sáng, lý do hắn giết Bạch\nChủ lại tăng thêm một cái.</p>\n\n<p>Mắt thấy khe nứt trên mi tâm Bạch Chủ đang nhanh chóng khép lại, dường như\nkhông bao lâu nữa sẽ hoàn toàn khôi phục. Cặp mắt Mạnh Hạo lóe lên một cái.\nHắn tiến lên phía trước hai bước, cũng chính là bước thứ sáu và bước thứ bảy.</p>\n\n<p>Trong nháy mắt khi bước thứ bảy rơi xuống, khí thế trên người Mạnh Hạo tăng\ncao, truyền khắp tinh không. Phảng phất như có tiếng gầm giận dữ từ tinh không\ntruyền đến, một bàn chân to như một viên tinh tú xuất hiện trong tinh không,\nhướng về Bạch Chủ, đạp mạnh tới.</p>\n\n<p>Đây chính là đạo thuật Mạnh Hạo học được từ bên trong túi trữ vật của Tô\nYên... Thần Thất Đạp!</p>\n\n<p>Thân ảnh Bạch Chủ trong chớp mắt xuất hiện trong tinh không, sắc mặt hắn biến\nhóa, mang theo vẻ không thể tin.</p>\n\n<p>- Thần Thất Đạp, điều này không có khả năng! Hắn không ngờ Mạnh Hạo biết đến\nđạo pháp này. Lúc này Mạnh Hạo cắn chóp lưỡi, phun ra một ngụm máu tươi.</p>\n\n<p>Ngụm máu tươi này vừa mới phun ra liền lập tức bành trướng, trong nháy mắt trở\nthành một biển máu vô tận, cuồn cuộn khắp bốn phương tám hướng, bao trùm cả\ntinh không, hướng về chân to trực tiếp đánh tới.</p>\n\n<p>Tiếng ầm ầm vang vọng khắp trời đất, khí thế Mạnh Hạo tăng vọt, sát ý trong\nmắt hắn càng thêm mãnh liệt. Hắn nâng tay lên bấm quyết, Bì Đống xuất hiện,\nmang theo oán khí, hóa thành áo giáp bao phủ toàn thân Mạnh Hạo. Mạnh Hạo nâng\ntay phải lên, gương đồng lập tức hóa thành một đạo ánh sáng, mang theo Anh Vũ\nđang bất mãn gầm nhẹ bên trong, huyễn hóa ra một Chiến Binh màu đen.</p>\n\n<p>Chiến Binh này vừa ra, chiến ý trên người Mạnh Hạo một lần nữa bạo phát. Tinh\nkhông thất sắc, hư vô run rẩy, Mạnh Hạo mang theo sát ý vô tận, hướng về Bạch\nChủ đang lui về phía sau, trực tiếp chém xuống một đao.</p>\n\n<p>- Chết! Mạnh Hạo rống lớn.</p>\n\n<p>Một mối nguy hiểm không cách nào hình dung được bạo phát trong tâm thần Bạch\nChủ. Thậm chí mối nguy hiểm này so với lúc Mạnh Hạo không tiếc giá nào phóng\nra mộ hoang Yêu Binh kia còn cường liệt hơn rất nhiều.</p>\n\n<p>Bất quá hai lần cũng không giống nhau, điểm bất đồng chính là mộ hoang Yêu\nBinh kia tốc độ cực nhanh, xuất hiện bất ngờ, không cho hắn cơ hội kịp phản\nứng mà nguy hiểm trước mắt, tuy rằng có mạnh hơn, nhưng hắn đã có chuẩn bị.</p>\n\n<p>Chỉ là giờ khắc này Bạch Chủ vẫn còn đang vận c</p>\n\n<p>huyển Vĩnh Hằng Thanh Đế Quyết chữa trị thương thế, khôi phục lực lượng đỉnh\nphong. Lúc này, hắn khó có thể phát huy toàn lực, nhưng trong mắt hắn truyền\nra một sự dữ tợn mãnh liệt.</p>\n\n<p>Hắn gắt gao nhìn chằm chằm Mạnh Hạo, gần như muốn gầm thét.</p>\n\n<p>- Diệt tuyệt! Bạch chủ rống lớn, trên người hắn, \"ầm \"một tiếng bạo phát một\nloại căn nguyên, đó là căn nguyên diệt tuyệt!</p>\n\n<p>- Lực nguyên! Vẫn chưa hết, khoảnh khắc căn nguyên diệt tuyệt xuất hiện,\ntrong cơ thể Bạch Chủ bất ngờ xuất hiện khí tức của căn nguyên thứ hai, khiến\ncho hư vô chung quanh hắn vặn vẹo, tinh không gợn sóng vô tận. Đạo căn nguyên\nthứ hai này chính là căn nguyên lực lượng.</p>\n\n<p>Không phải lực lượng của thân thể, mà là dẫn động lực lượng từ bốn phương tám\nhướng trong tinh không.</p>\n\n<p>- Nguyền rủa!</p>\n\n<p>- Đại địa!</p>\n\n<p>- Thời gian! Bạch Chủ nhận thức được nguy cơ lần này, thời khắc này hắn đã\nhiểu rõ Mạnh Hạo khó dây dưa như thế nào. Mà trên thực tế, hắn chỉ bỏ lỡ một\ncơ hội, nhưng chỉ cần mất đi một cơ hội này đã khiến cho Mạnh Hạo chiếm được\ntiên cơ, từ đó về sau một đường từng bước từng bước tiến lên phía trước.</p>\n\n<p>Đấu pháp như vậy là lần đầu tiên hắn gặp. Hắn đã hiểu rõ, trên người Mạnh Hạo\nđã ngưng tụ một khí thế, nếu tiết tấu này không bị đánh vỡ thì đối phương sẽ\nngày càng mạnh.</p>\n\n<p>- Ngũ nguyên đạo! Hai tay Bạch Chủ nâng lên, đẩy về phía Mạnh Hạo. Dưới cái\nđẩy này, áo quần hắn tung bay, tóc tai tán loạn, tu vi toàn thân toàn bộ bộc\nphát, dung hợp cùng tinh không, lực lượng vô tận của thiên địa từ bốn phía ầm\nầm lao tới, bị Bạch Chủ hút vào trong cơ thể.</p>\n\n<p>Cơ thể hắn giống như đã hóa thành một cái hắc động thật lớn, cắn nuốt tất cả\nlực lượng thiên địa, sáp nhập vào bản thân. Thân thể hắn vừa tựa hồ trở thành\nmột thứ để trung chuyển, đem tất cả lực lượng thiên địa, toàn bộ theo ý chí\ncủa hắn, biến thành năm đạo căn nguyên!</p>\n\n<p>Đây mới là loại vận chuyển căn nguyên hoàn toàn mới, không phải rút ra từ thế\ngiới này để sử dụng mà đem thiên địa vào trong người chuyển hóa, người sau so\nvới người trước càng bá đạo hơn.</p>\n\n<p>- Không muốn chết thì biến! Bạch Chủ rống lớn, ngũ nguyên đạo của hắn trở\nthành năm đạo quy tắc tràn ngập thế giới, quét ngang bầu trời, trong phút chốc\nbao phủ lây Mạnh Hạo!</p>\n\n<p>Diệt tuyệt ý có thể đoạn tình diệt hồn!</p>\n\n<p>Lực nguyên chi pháp, có thể nghiền thân áp thần!</p>\n\n<p>Chú nguyền rủa có thể đoạn mạch!</p>\n\n<p>Đại địa chi nguyên có thể ẩn dấu thi đoạn kinh!</p>\n\n<p>Thời gian, trong ngũ nguyên giết người trong tức khắc!</p>\n\n<p>Tinh không chấn động. Mạnh Hạo dưới thế giới quy tắc này thất khiếu chảy máu,\nnhưng mắt hắn vẫn sáng như cũ, chiến ý không giảm. Chiến Binh vẫn như cũ, chém\ntới.</p>\n\n<p>Trận chiến này của hai người chính là tuyệt thế quyết đấu!</p>\n\n<p>Cách đó bốn năm nghìn trượng, bốn lão già tóc đỏ lúc trước sớm lui về sau thời\nkhắc này đã lùi đến vạn dặm. Lúc này bọn họ mới dừng lại, tản thần thức ra\nquan sát cuộc chiến của Mạnh Hạo cùng Bạch Chủ. Sắc mặt bốn người tái nhợt,\ntrong lòng nổi lên sóng gió ngập trời.</p>\n"
}