{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1923.html",
  "title": " Chương 1935: Lực cực kỳ, không có ta trên!",
  "chapterNumber": "1923",
  "slug": "chuong-1923",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1923.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1924.html",
  "contentHTML": "<p>Theo lời La Thiên truyền ra, những Ma Hồn kia trong chớp mắt hóa thành màu\nvàng, không phải sáng kim, mà là màu cổ đồng, cũng trong chớp mắt này, một cỗ\nchính khí từ bên trong những Ma Hồn bỗng bạo phát ra.</p>\n\n<p>Từng tiếng gầm nhẹ như khai thiên lập địa truyền ra sau, một người khổng lồ\nbỗng nhiên xuất hiện ở phía trước Mạnh Hạo, trong vô cùng to lớn.</p>\n\n<p>Thân thể người khổng lồ này cao lớn tới mấy vạn trượng, hơn nữa đây dường như\nvẫn chưa phải này cực hạn mà còn đang lan tràn ra trong phạm vi lớn, sự xuất\nhiện của hắn khiến cho tinh không sụp xuống, như thể nếu hắn muốn, có thể bao\ntrùm cả tinh không vậy.</p>\n\n<p>Tiếng rống giận truyền ra khiến vô số tu sĩ các tộc cách rất xa nơi này đều\nphun ra máu tươi, tâm thần chấn động mãnh liệt, hoảng sợ đến cực hạn.</p>\n\n<p>Loại tranh đấu ở trình độ này, đã không phải là cửu nguyên có thể tham ngộ,\nthậm chí chỉ nhìn từ rất xa, cũng đủ khiến cho đám người trưởng giáo tê dại cả\nda đầu. Giờ phút này, bọn họ và cả những tộc khác trong Thương Mang tinh không\nđều đã lui về sau vô cùng xa, nhưng vẫn không dám dừng lại.</p>\n\n<p>- Mạnh Hạo! Người khổng lồ này rống giận, khi quay đầu lại, không ngờ nơi mi\ntâm lộ ra... mười tinh điểm! !</p>\n\n<p>Không phải chín, mà là mười!</p>\n\n<p>Mười tinh điểm phát tán ra ánh sáng màu vàng, khiến cho thân ảnh người khổng\nlồ này giống như thần, cũng có thể nói, giờ khắc này... hắn chính là Thiên\nThần!</p>\n\n<p>Đây chính là biến thứ năm, Thiên Thần Biến!</p>\n\n<p>Vừa xuất hiện, trong mắt người khổng lồ này liền lộ ra ánh sáng màu vàng, ánh\nmắt quét tới đâu, hết thảy mọi thứ trong tinh không đều trở thành màu vàng.\nMạnh Hạo lập tức biến sắc, lập tứclui về sau, gần như ngay khi hắn vừa lui về\nphía sau, thì nơi hắn vừa đứng bất ngờ bị hòa tan!</p>\n\n<p>Nơi này rõ ràng là tinh không, rõ ràng là hư vô, nhưng vẫn bị hòa tan ra. Thứ\nbị hòa tan ra kia là một loại chất lỏng màu đen, tán phát khí tức mục nát, sau\nkhi chúng ngưng tụ lẫn nhau, bất ngờ tạo thành từngviên cầu to lớn, trên những\nviên cầu này có vô số xúc tu, thoạt nhìn giống như một con bach tuộc khổng lồ\nco lại vậy.</p>\n\n<p>- Lực lượng vô địch, không ai trên ta! Người khổng lồ này rống giận, vừa nhìn\ntới Mạnh Hạo, tay phải hắn đột nhiên nâng lên, đánh mạnh ra một quyền về phía\nkhu vực Mạnh Hạo đang đứng.</p>\n\n<p>Một quyền này phá vỡ lực lượng cực hạn, là một quyền đỉnh phong trong tinh\nkhông, có thể biến đổi hết thảy, một đánh ra, không thể không trúng.</p>\n\n<p>Chiến ý trong mắt Mạnh Hạo lập tức bạo phát, lực lượng thân thể cũng vận\nchuyển tới cực hạn, dùn thân thể Siêu Thoát thi triển ra Sát Thần quyền ầm ầm\nhạ xuống, cùng nắm đấm của người khổng lồ va chạm với nhau.</p>\n\n<p>Một tiếng nổ chói tai tựa như xé rách thanh âm, tựa như một con hung thú viễn\ncổ đang gầm thét trong chớp mắt liền bạo phát ra, cả người Mạnh Hạo run rẩy,\ntựa như có một cỗ cuồng phong từ thời viễn cổ đánh lên người hắn vậy.</p>\n\n<p>Máu tươi từ trong miệng Mạnh Hạo phun ra, thân thể hắn như như diều đứt dây\nbay về sau, mà quả đấm của người khổng lồ kia vào giờ khắc này cũng khẽ run\nlên.</p>\n\n<p>Nhưng người khổng lồ vẫn không dừng lại, mà rống giận cất bước, lần nữa đánh\nra một quyền, lần nữa ầm ầm đối kháng cùng Mạnh Hạo. Đột nhiên người khổng lồ\nhá to miệng, hướng về Mạnh Hạo rống lên một tiếng.</p>\n\n<p>Tiếng rống này khiến hư vô bị xốc lên, quy tắc bị vỡ vụn, nó hóa thành gió lốc\nđánh lên người Mạnh Hạo. Mạnh Hạo lần nữa phun ra máu tươi, càng bị chấn bay\nra xa hơn.</p>\n\n<p>Sự cường hãn của Thiên Thần này, khiến trong lòng hắn vừa sợ vừa bùng phát lên\nchiến ý.</p>\n\n<p>- Thiên Thần thì sao chứ!</p>\n\n<p>Mạnh Hạo vung tay áo, tay phải bấm quyết khi, lần nữa triển khai ra Phong Yêu\ncấm pháp.</p>\n\n<p>Gần như ngay khi Phong Yêu cấm pháp vừa thi triển ra, thì ánh mắt Thiên Thần\nliền sáng lên lấp lánh, lộ ra sát cơ. Hắn lần nữa cất bước gian tới gần Mạnh\nHạo, tay phải nâng lên, nhưng lúc này lại hoàn toàn bất đồng cùng trước.</p>\n\n<p>Hắn gầm lên chấn động tinh không, thân thể không lồ kinh người kia, không ngờ\nmắt thường cũng có thể thấy được đang cấp tốc khô héo lại, dường như lượng lớn\nmáu thịt đang co rút lại vậy. Nhưng máu thịt cũng không phải biến mất, mà là\nbị chuyển dời đến cánh tay phải.</p>\n\n<p>Một màn này đủ để khiến cho tất cả mọi người thấy được hít ngược một hơi, bởi\nvì thời khắc này, cánh tay phải của Thiên Thần khổng lồ này trong vô cùng thô\nto, to đến mức khiến người ta nhìn thấy mà giật mình.</p>\n\n<p>Cánh tay phải thô to nay lần nữa phá vỡ cực hạn, đánh về phía Mạnh Hạo.</p>\n\n<p>Một quyền này khiến cảm giác nguy cơ trong lòng Mạnh Hạo đạt tới đỉnh phong,\nđây chính là cực hạn mà từ sau khi hắn trở thành Siêu Thoát chưa từng cảm nhận\nđược, đó chính là... lực đỉnh phong của phiến tinh không này!</p>\n\n<p>Thậm chí nó còn vượt qua quy tắc phiến tinh không này, vượt qua hạn chế của\nphiến tinh không này, đạt tới một loại trình độ bằng với cả vũ trụ này, nó đã\nkhông còn là Siêu Thoát bình thường, mà đã cực gần</p>\n\n<p>tiếp cận với cảnh giới Tổ!</p>\n\n<p>- Chết! Thiên Thần khổng lồ rống giận, một quyền này đánh xuống, khiến đồng\ntử Mạnh Hạo co rút lại đến cực hạn. Một quyền này, nếu như hắn không thể chống\ncự nổi, thì cho dù Mạnh Hạo đã là Siêu Thoát, hôm nay cũng sẽ bị đánh bại ở\nnơi này.</p>\n\n<p>- Đệ ngũ cấm, Chính Phản Cấm!</p>\n\n<p>Hai mắt Mạnh Hạo lóe sáng, tay phải hắn nhấc lên, lập tức Chính Phản Cấm ầm ầm\nxuất hiện, phía trước tay phải của hắn xuất hiện một cái lốc xoáy, nếu cẩn\nthận quan sát, sẽ thấy bên trong lốc xoáy nàytràn đầy lực lượng chính phản.</p>\n\n<p>Gần như ngay khi quả đấm đánh tới, thì Chính Phản Cấm của Mạnh Hạo cũng toàn\ndiện bạo phát, nhấn tới một chưởng.</p>\n\n<p>Cả tinh không tựa hồ đều dừng lại, một cỗ lực lượng bài xích dùng Đạo Nguyên\ncủa Mạnh Hạo làm trụ cột, từ bàn tay của hắn toàn diện bạo phát ra, khiến cho\nquả đấm của Thiên Thần khổng lồ bất ngờ từ từ dừng lại, cuối cùng khi còn cách\nbàn tay Mạnh Hạo một trượng thì không thể tiến thêm được tấc nào nữa.</p>\n\n<p>Mà trong mắt Mạnh Hạo cũng xuất hiện tơ máu, lực lượng Chính Phản Cấm toàn\ndiện khuếch tán, khiến cho chung quanh hắn tràn ngập vô số lực lượng mâu\nthuẫn.</p>\n\n<p>Thấy tình thế rơi vào giằng co, Thiên Thần ánh mắt khổng lồ lộ ra vẻ điên\ncuồng, một tiếng \"ầm\" truyền ra, một cái tinh điểm nơi mi tâm hắn vào giờ khắc\nnày không ngờ lại trực tiếp vỡ ra, theo đó, lực lượng của hắn cũng bạo tăng,\ntrực tiếp tiến thêm về phía trước được nửa xích!</p>\n\n<p>Nhưng vânc chưa dừng lại ở đó, tinh điểm thứ hai, tinh điểm thứ ba, tinh điểm\nthứ tư lầm lượt tan vỡ nổ tung, đổi lấy chính là lực lượng ngày càng hùng hậu\nhơn, khiến cho quả đấm của Thiên Thần khổng lồ này càng ngày càng tiếp cận bàn\ntay Mạnh Hạo.</p>\n\n<p>- Vẫn chưa đủ sao, bạo bạo bạo cho ta! Thiên Thần khổng lồ rống lên cuồng\nbạo, tinh điểm thứ năm, thứ sáu, thứ bảy, thứ tám, cho đến tinh điểm thứ chín\nvà thứ mười tại một sát na này đồng thời nổ tung, thì một cỗ lực lượng vô cùng\ncuồng bạo từ trong cơ thể Thiên Thần khổng lồ này cũng ầm ầm bạo phát ra.</p>\n\n<p>Một quyền của hắn ngưng tụ lực lượng tự bạo của mười tinh điểm, ầm ầm ấn tới,\ntrực tiếp va chạm vào bàn tay của Mạnh Hạo. Dưới một quyền này, bàn tay của\nMạnh Hạo lập tức vỡ vụn, phun ra một ngụm lớn máu, thân thể hắn bị chấn văng\nmạnh ra sau.</p>\n\n<p>Theo tiếng rắc rắc truyền ra, xương cốt, máu thịt toàn thân của hắn vào giờ\nkhắc này dường như muốn vỡ vụn ra. Đây chính là thương thế nghiêm trọng nhất\ntừ khi hắn giao chiến cùng La Thiên tới giờ!</p>\n\n<p>- Chết cho ta!</p>\n"
}