{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1152.html",
  "title": " Chương 1163: Ta đã chờ rất lâu!",
  "chapterNumber": "1152",
  "slug": "chuong-1152",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1152.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1153.html",
  "contentHTML": "<p>Các tông chấn động, Quý gia cũng đang nhìn, không cho tộc nhân đi ra Đông Thổm\ntrong đó có một số người đi ngang Đông Thổ Đại Đường, dường như bị long khí\nĐại Đường chấn động, toát ra tham lam, vừa muốn đến gần, 95 con Kim Long Đại\nĐường gầm lên, trên không trung bùng ra sương máu, mấy người trực tiếp tan\nxác.</p>\n\n<p>Cảnh tượng này chấn nhiếp những người khác, ngay cả Phàm Đông Nhi con co rụt\nánh mắt.</p>\n\n<p>Sau đó, không ai dám đến gần Đại Đường, đều vòng qua, nhắm về phía dãy núi.</p>\n\n<p>Đông Thổ Đại Địa, có hai bóng người đang ẩn nấp trong thành trì phàm tục, vừa\năn mỳ, vừa lấm lét nhìn bầu trời.</p>\n\n<p>Người phàm không thấy được những đạo cầu vồng rít gào ngang trời, nhưng hai\nngười bọn họ lại nhìn rất kỹ, nhất là chuyên nhìn túi trữ vật của bọn họ ở\nđâu, hay đeo ngọc bội gì.</p>\n\n<p>- Đáng tiếc, đều không lông! Một người là thanh niên tuấn tú, uống nước canh,\nlắc đầu thở dài.</p>\n\n<p>- Tiểu Tam ngươi nhìn kỹ, những kẻ này, đều là dê béo!</p>\n\n<p>- Ngày sau hai chúng ta sống tốt, đều dựa vào những dê béo này, xem xem xem,\nchúng ta chọn một cái trước.</p>\n\n<p>- Cứ chọn hắn! Vừa nhìn là biết hắn là kẻ xấu, thất đức, vô sỉ, làm hết\nchuyện xấu, Tam gia muốn độ hóa hắn! Bên cạnh thanh niên là một tên mập mạp,\nchỉ lên một người vừa bay ngang trời.</p>\n\n<p>Đó là một thanh niên, thần sắc ngạo nghễ, bên cạnh không ít tùy tùng, toàn\nthân lụa mỏng, còn đội đế quan màu tím, nhìn uy vũ bất phàm.</p>\n\n<p>- Hắn? Được, dựa theo ta dạy cho ngươi, mau biến mỹ nhân ra đây. Ánh mắt\nthanh niên toát ra gian xảo, hai người chợt lóe liền biến mất.</p>\n\n<p>Lúc này, ở trong dãy núi, miếu thờ, Mạnh Hạo đang ngồi tĩnh tọa, đột nhiên mở\nmắt, ngẩng đầu nhìn bầu trời khác thường, ánh mắt toát ra ánh sao.</p>\n\n<p>- Phụ thân nói tôi luyện, đến rồi...</p>\n\n<p>- Tiên Cổ Đạo Tràng cho ta thử thách, nếu có thể vượt qua, vậy khi cây đen\ntắt, sẽ tạo ra một tiên mạch chân chính trong người ta!</p>\n\n<p>- Ta cũng muốn xem thử, các thiên kiều các tông các tộc ngoài Nam Thiên Tinh,\nrốt cuộc kinh diễm cỡ nào. Mạnh Hạo ngẩng đầu, thì thào nói, mặt dần toát ra\ncười nhạt, hắn nhớ tới những Hắc Bì Đan mà mình làm ở bên ngoài.</p>\n\n<p>Mạnh Hạo nhắm mắt lại, im lặng chờ đợi.</p>\n\n<p>Thời gian trôi qua, mấy ngày sau, không ít thiên kiều Đệ Cửu Sơn Hải đều đến\nbên ngoài dãy núi của Mạnh Hạo, từ xa nhìn tới, những người này đều thần sắc\nnghiêm túc. Nơi này theo bọn họ thấy, nó tràn đầy cảm giác thần bí, thậm chí\ncòn có cấm không. Hơn nữa càng đi về phía trước, cấm chế lại càng mạnh, nhất\nlà tồn tại nguy hiểm xung quanh, hơi không chú ý sẽ gặp kiếp nạn.</p>\n\n<p>Nhưng có thể đến nơi này, tự nhiên đều có chuẩn bị, các tông các tộc tản ra,\nkhông đi cùng một đường, mà chia ra khắp nơi, đặt chân vào dãy núi.</p>\n\n<p>Trong đó có những đệ tử tông môn gia tộc sắc mặt âm trầm, mấy ngày qua bọn họ\nnhư gặp chuyện bực phát điên gì, nhưng lại cố tình không nói ra được, chỉ có\nthể cắn răng chịu đựng, đi theo tông môn gia tộc vào trong núi.</p>\n\n<p>Những đệ tử như thế lại có không ít, phải tới mấy chục người.</p>\n\n<p>Thánh tộc Phương gia, ba đại gia tộc, ba đại Đạo môn, năm đại Thánh địa, ba\ngiáo sáu tông, ngoài Tiên Cổ Đạo Tràng núi thứ chín không phái người tới, còn\nlại đều có đệ tử tộc nhân đến, tổng cộng gần ngàn người, lúc này đều xông lên\nnúi, lấy ra bảo khí mạnh mẽ mở đường, đều muốn đến Tiên Cổ Đạo Tràng trước\ntiên.</p>\n\n<p>Nhất thời, trên núi tuôn trào pháp thuật, nhất là đến cuối cùng, khi cấm không\nmạnh đến cực hạn, mọi người đều không thể bay, đi trong núi bị cản trở rất\nlớn. Cũng may đều có chuẩn bị, dù có chút thương vong, nhưng không nhiều, gần\nnhư quét ngang, ngày càng gần miếu cổ chỗ Mạnh Hạo.</p>\n\n<p>- Tranh giành chân chính, không phải ở trên đường, mà là khi nhìn thấy Tiên\nCổ Đạo Tràng!</p>\n\n<p>- Ai có thể đặt chân đầu tiên, người đó có cơ duyên thu được Tiên Cổ Đạo\nLệnh!</p>\n\n<p>- Ngoài lệnh bài ra, mỗi một chỗ Tiên Cổ Đạo Tràng mở ra, bên trong đều có\nđạo ảnh truyền đạo, nhất định thu được thần thông đạo pháp!</p>\n\n<p>- Người nào giành với ta, ta giết kẻ đó! Thiên kiều các tông các tống đều ánh\nmắt lấp lánh, gào thét xông lên.</p>\n\n<p>Năm đại Thánh địa, một trong đó là Thái Dương Sơn, truyền thuyết núi này thực\ntế là một mặt trời rơi xuống biến ảo thành, làm cho sinh linh trong khu vực đó\nđược tẩy rửa, có được huyết mạch đặc thù, bởi vậy lập ra Thánh địa Thái Dương\nSơn.</p>\n\n<p>Quý chủ tranh thiên, Thái Dương Sơn từng góp sức, cho nên về sau Quý Thiên\nphong Thái Dương Sơn làm Thánh địa.</p>\n\n<p>Lần này đi Nam Thiên Tinh, Thái Dương Sơn có mấy chục người, trong đó nổi bật\nnhất là một thanh niên Thái Dương Tử, mặc trường bào vàng, như một mặt trời,\ntỏa ra hơi nóng. Nơi đi qua, mặt đất thiêu đốt, không ít tộc nhân đi theo, còn\ncó một lão già hộ đạo.</p>\n\n<p>Đoàn người mạnh mẽ đi tới, trở thành nhóm đầu tiên đến gần cổ miếu.</p>\n\n<p>Nhưng khi bọn họ đến một sơn cốc, đột nhiên một tộc nhân Thái Dương Sơn đi\nphía trước, quan sát địa hình, vừa đặt chân xuống liền phát ra tiếng nổ rung\ntrời, hào quang màu đen bùng lên, nổ trúng tộc nhân Thái Dương Sơn này, hắn\nhét thảm văng lên, phun máu, xung quanh dãy núi cũng liên tục phát ra 7-8\ntiếng nổ, gào thét thảm thiết.</p>\n\n<p>Cảnh này, làm cho mọi người cả kinh.</p>\n\n<p>Thái Dương Tử ánh mắt lóe lên, toát ra ngưng trọng, mọi người nhìn nhau, đều\ncẩn thận hơn, từ từ đi tới, những thế lực đến gần nhất cũng vậy.</p>\n\n<p>Phương gia là một trong đó, lúc này Phương Đông Hàn sắc mặt âm trầm, khóe\nmiệng tràn máu, vừa rồi hắn vừa đạp bước liền bị nổ trúng, nếu không phải né\nnhanh, đã mất nửa cái mạng.</p>\n\n<p>Bên phía khác, Lý gia cũng có tộc nhân bị nổ trúng lại không may mắn như vậy,\nthân thể trực tiếp vỡ vụn, hình thần câu diệt, khiến cho các tộc nhân Lý gia\nkhác đều kinh hãi.</p>\n\n<p>Quý gia tốc độ nhanh nhất, một tộc nhân trực tiếp đạp trúng, nổ tan xác...</p>\n\n<p>Còn có những giáo phái tông môn, cũng nằm trong nhóm đầu, tiếng nổ ầm ầm, liền\ncó tiếng rống giận phát ra.</p>\n\n<p>Đó đều là lực lượng cấm chế, tồn tại trong dãy núi cổ miếu, càng đến gần</p>\n\n<p>cổ miếu, chỗ như vậy càng nhiều, lúc Mạnh Hạo đi vào cũng gặp nạn mấy lần,\ncũng may hắn có Tiên Cổ Đạo Lệnh chỉ dẫn, tránh né không ít, thế mới đi vào\nđược miếu cổ.</p>\n\n<p>Lúc này ở trong miếu, Mạnh Hạo nghe tiếng nổ ầm ầm bên ngoài, hắn biết đây là\ntranh giành tạo hóa, nhất định phải đối địch với nhau, hít sâu một hơi, trong\nmắt dần toát ra chiến ý, dứt khoát đứng lên, lại thêm một chút máu vào trong\nngọn đèn. Cần phải bỏ thêm máu mỗi ngày, bằng không sẽ tắt.</p>\n\n<p>Sau đó, hắn để bản tôn thứ hai ngồi đây, bản thân đi ra ngoài, khi đẩy cửa\nsân, hắn lại trở vào, đặt mấy cái bẫy trước cửa, cẩn thận chôn mấy viên Hắc Bì\nĐan Dược, rồi mới hài lòng đi ra sân, ngồi ngay ngoài cửa.</p>\n\n<p>Chờ đám người tới!</p>\n\n<p>- Nếu phải đánh, vậy đánh cho sảng khoái! Mạnh Hạo hít thở càng ổn định, toàn\nthân tỏa ra ánh sáng đại đạo, trong lòng hắn không còn tạp niệm, chỉ có tràn\nngập chiến ý.</p>\n\n<p>Trạng thái của hắn lúc này cộng hưởng với xung quanh, Đạo tràng viễn cổ như\nlại hiện ra trước mắt Mạnh Hạo, có tu sĩ đang quyết chiến trong Đạo tràng.</p>\n\n<p>Mạnh Hạo lúc này như không ở trong thế giới này, về đến viễn cổ, lây dính khí\ntức, cả người tang thương.</p>\n\n<p>Nhất là áo bào xám tro rách nát của hắn, khiến cho khí chất của hắn như hòa\nlàm một thể với miếu cổ, làm người ta nhìn qua, không thể xác nhận được hắn\nđến từ hiện tại, hay đi tới từ viễn cổ.</p>\n\n<p>Mấy canh giờ tiếp theo, tiếng nổ thường xuyên vang lên, rung động mọi hướng,\nnhất là có một lần 7-8 cấm chế nổ cung lúc, làm cho mặt đất chấn động.</p>\n\n<p>Thiên kiều cường giả các tộc bị cản trở, nhất là càng đến gần miếu cổ, đường\nlại càng ít, đến cuối cùng chỉ còn một con đường, ngàn người lớp chết lớp bị\nthương không ít, mỗi người nhìn con đường nhỏ nối thẳng, đều dừng bước, không\nmuốn dò đường thay người khác.</p>\n\n<p>- Dưới đất có cấm chế, bình thường không sao, nhưng một khi đạp lên liền có\nthứ nổ tung, cảm thấy không giống cấm chế!</p>\n\n<p>- Chẳng lẽ có người chôn xuống?</p>\n\n<p>- Xem ra là vậy, nếu đúng, vậy người chôn xuống bảo vật đã đi phía trước\nchúng ta!</p>\n\n<p>- Đáng chết, kẻ này quá âm hiểm, trên đường đã bố trí bao nhiêu....</p>\n\n<p>- Mặc kệ là ai, chỉ cần chúng ta đi qua, người nào ở trong Đạo tràng, chính\nlà kẻ đó làm!</p>\n\n<p>Người tới ngày càng đông, tiếng mắng cũng dần phát ra.</p>\n\n<p>Trong đám người phát ra tiếng hừ lạnh, Thái Dương Sơn Thánh địa Thái Dương Tử\nđi ra, cả người ánh sáng chói lọi, thần sắc lạnh lùng, làm không ít người chú\ný.</p>\n\n<p>- Đương nhiên không phải cấm chế, mà là một viên đan dược màu đen. Thái Dương\nTử nhàn nhạt nói, giơ tay lên, trong tay xuất hiện quầng sáng, bên trong là\nmột viên đan dược màu đen.</p>\n\n<p>- Đan này là ta đào được từ dưới đất, bên trong có khí hỗn loạn, rất không ổn\nđịnh, có thể xác định, là người ta chôn xuống. Thái Dương Tử cả người ánh sáng\nlấp lánh.</p>\n\n<p>- Các vị, đan dược màu đen này quả thật ẩn chứa khí tức hỗn loạn, hẳn là trên\nđường này đã bị chôn xuống không ít, không bằng chúng ta liên thủ, cùng nhau\nđẩy tới. Thái Hành Kiếm Trì Triệu Nhất Phàm nhàn nhạt nói, thân là một trong\nba đại Đạo môn, lời của hắn rất có trọng lượng.</p>\n\n<p>- Những đan dược này quả thật có khí tức hỗn loạn rất nồng. Cửu Hải Thần Giới\nPhàm Đông Nhi cũng thản nhiên nói, giọng rất dễ nghe, truyền ra làm cho thiên\nkiều các tông nhìn nhau, đều gật đầu.</p>\n\n<p>Mọi người đồng ý, lập tức lấy ra bảo khí, nhất thời đại đạo phủ xuống, làn\nsóng lan tỏa khắp nơi, long phượng rống lên, từng đạo hào quang lấp lánh,\nnhững bảo khí này tỏa ra dao động mạnh mẽ đánh về phía trước, đào sâu ba tấc,\nnơi đi qua, mặt đất bị xới tung, tạo thành một con đường bằng phẳng.</p>\n\n<p>Từng bóng người lập tức tiến tới, tất cả thiên kiều thi triển tốc độ cao nhất,\ntheo đường này xông lên cửa vào, bọn họ mơ hồ thấy một tòa miếu cổ, cửa vào ở\ntrong đó!</p>\n\n<p>Lại nhìn thấy một bóng người, mặc trường báo rách nát, trên người có khí tức\nviễn cổ, tang thương như miếu này, đang ngồi trước cửa miếu. Miếu cổ đằng sau,\nhuyễn hóa ra Đạo tràng viễn cổ xung quanh hắn, cảnh tượng này hết sức kinh\nngười.</p>\n\n<p>- Ta chờ các người đã lâu... Bóng người kia mở mắt, như nhìn thấy được viễn\ncổ, tiếng nói vang vọng, tàn ngập khí tức cổ xưa.</p>\n\n<p>Mọi người nhìn bóng người này, đều hít vào một hơi, đồng loạt dừng lại.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}