{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-440.html",
  "title": "Tinh không viễn cổ! (2)",
  "chapterNumber": "440",
  "slug": "chuong-440",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-440.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-441.html",
  "contentHTML": "<p>Từ đầu tới cuối, bao gồm những người tử vong, bao gồm cả những người trở về, đều không có bất kỳ một người nào từng gặp qua cảnh như vậy.</p>\n\n<p>Mạnh Hạo, là duy nhất!</p>\n\n<p>Trong trầm mặc, bỗng nhiên Mạnh Hạo mạnh mẽ cúi đầu, hắn đã nhận ra ở phía dưới, trên một viên tinh thần, tràn ra từng trận lực lượng triệu hồi, trong chớp mắt khi cảm nhận được lực triệu hồi này, thân thể Mạnh Hạo nháy mắt như bị hút đi, trong phút chốc liền bay thẳng đến tinh thần kia.</p>\n\n<p>Tốc độ cực nhanh, khó có thể hình dung, Mạnh Hạo nhìn thấy viên tinh thần này càng lúc càng lớn, cho đến cuối cùng thay thế tất cả mọi thứ trong ánh mắt, hắn thấy được tầng mây, thấy được hải dương, thấy được mặt đất.</p>\n\n<p>Mặt đất mở rộng, lan tràn vô hạn, cho đến khi Mạnh Hạo thấy được ngọn núi, thấy được con sông, tiếp theo, trong nháy mắt, hắn xuất hiện ở trên một đỉnh núi, giờ phút này là đêm tối, bầu trời hiển lộ tinh thần, Mạnh Hạo theo bản năng ngẩng đầu nhìn lại, thì hắn có được sự so sánh trực tiếp nhất với Nam Vực, tâm thần chấn động.</p>\n\n<p>Xác thực hiểu rõ, là hoàn toàn bất đồng!</p>\n\n<p>Tấm tinh không này, càng thêm sáng rõ, như không có chút che đậy nào, hiển lộ trong mắt, tang thương cũng tốt, cổ lão cũng thế, chúng nó đều tồn tại ở trong tinh không, không biết tồn tại bao nhiêu năm rồi.</p>\n\n<p>Mỗi một viên tinh thần, đều là xa lạ, cùng bầu trời đêm Nam Vực, không có bất kỳ nửa điểm giống nhau.</p>\n\n<p>- Đây là tinh không của viễn cổ trong trí nhớ của ta.</p>\n\n<p>Một thanh âm bình tĩnh từ phía sau Mạnh Hạo truyền tới, Mạnh Hạo chậm rãi xoay người, thấy được một trung niên nam tử không biết từ khi nào thì đã ngồi ở trên một sơn thạch phía sau hắn, cách đó không xa.</p>\n\n<p>Nam tử này mặc một thân trường bào thanh lịch, một đầu tóc đen tùy ý tán ở sau người, tướng mạo tuấn lãng, trên mặt cũng có một cỗ cảm giác tà dị, cùng lão giả mà Mạnh Hạo nhìn thấy ở trong thế giới Đường lâu có chút khác nhau, nhưng nếu cẩn thận nhìn lại, bọn họ rõ ràng chính là một người.</p>\n\n<p>Ở trước mặt của y, rõ ràng có một đống lửa, hỏa diễm thiêu đốt, đang quay một sinh vật..... dường như là rắn.</p>\n\n<p>- Ngồi xuống.</p>\n\n<p>Trung niên nam tử thản nhiên mở miệng.</p>\n\n<p>Mạnh Hạo trầm mặc, đi tới phụ cận, sau khi ngồi xuống, ánh mắt nhìn về phía con rắn đang được quay trên đống lửa kia, nhưng càng xem, hắn càng thấy được có chút kỳ quái, con rắn này có vuốt, mặc dù giờ phút này cũng đã khét rồi, nhưng con rắn này ấy thế mà lại còn chưa có chết, đang giãy dụa.</p>\n\n<p>Càng làm cho Mạnh Hạo chấn động tâm thần, là con rắn này thế mà lại còn có sừng nữa, giống như sừng hươu vậy, Mạnh Hạo ngưng thần nhìn kỹ, sau khi từ trên thân thể nhìn có vẻ như đã cháy xem này cẩn thận tìm kiếm manh mối, hắn bỗng nhiên hít vào một hơi khẩu khí.</p>\n\n<p>- Đây là...</p>\n\n<p>- Một con bạch long mà thôi, có được tu vi vô hạn tiếp cận tầng thứ nhất của tiên cảnh, bị ta gặp được ở ngọn núi thứ tám, nó đói bụng rồi, muốn tới ăn ta, nhưng ta cũng đói bụng.</p>\n\n<p>Trung niên nam tử nhẹ nhàng bâng quơ mở miệng, nhưng những lời y nói, Mạnh Hạo tuy nói là nghe không ra tiên cảnh tầng một là cường đại cỡ nào, cũng không biết núi thứ tám là cái gì, nhưng ẩn ẩn có thể cảm nhận được, bạch long này, nhất định là cường đại đến mức làm cho người ta rung động.</p>\n\n<p>- Ngươi ăn hay không?</p>\n\n<p>Trung niên nam tử ngẩng đầu liếc mắt nhìn Mạnh Hạo một cái, tay phải nâng lên chém một nhát lên thân thể bạch long dài tầm một cánh tay kia, lập tức đem nó chém thành hai nửa.</p>\n\n<p>- Ngươi thích ăn đầu, hay là ăn cái đuôi?</p>\n\n<p>Trung niên nam tử hỏi.</p>\n\n<p>- Ách... Ăn đầu đi.</p>\n\n<p>Mạnh Hạo chần chờ một chút, trung niên nam tử cười mắng một câu.- Tiểu tử ngươi cũng biết ăn đấy.</p>\n\n<p>Nói xong, trung niên nam tử đem nửa người trên của bạch long kia, đưa cho Mạnh Hạo.</p>\n\n<p>Mạnh Hạo sau khi nhận lấy, có chút kinh hãi đảm chiến, ngẩng đầu nhìn đối phương một ngụm cắn lên đuôi bạch long, trực tiếp từng miếng từng miếng cắn ăn luôn, hắn hít sâu một cái, mắt nhìn nửa người trên của bạch long trong tay, tự nói với mình nơi này là cảnh tượng huyền ảo mà thôi, vì thế cho lên miệng.</p>\n\n<p>Chóp chép, ực, từng miếng từng miếng cắn, đầu rồng này rất là thanh thúy, hương vị đặc biệt ngon, Mạnh Hạo ăn một miếng, nhất thời trong miệng thơm nức, hai mắt sáng ngời, vội vàng bắt đầu miếng lớn mà ăn, không bao lâu sau đã đem nửa người trên của bạch long ăn vào trong bụng.</p>\n\n<p>- Ăn ngon chứ? Ta trước kia hàng năm đều phải ăn một con.</p>\n\n<p>Trung niên nam tử nhìn Mạnh Hạo, cười mở miệng.</p>\n\n<p>- Hương vị cũng không tệ lắm.</p>\n\n<p>Trên mặt Mạnh Hạo lộ ra vẻ ngại ngùng.</p>\n\n<p>- Kì thật hương vị càng ngon hơn không phải là bạch long mà Ứng Long trong thân thể ngươi kìa, bắt nó hầm thành canh, hương vị càng ngon, đáng tiếc Ứng Long hiếm thấy, từng con sau khi đại thành đều là khó chơi đến cực điểm. Vận khí của ta xem như ngon lành rồi, liều mạng bị đuổi giết ba vạn năm, rốt cục cũng uống qua được một lần.</p>\n\n<p>Trung niên nam tử liếm liếm môi, nhìn thoáng qua vị trí đan điền của Mạnh Hạo.</p>\n\n<p>Cái nhìn này, làm cho Mạnh Hạo hít sâu một cái, hắn lập tức phát hiện, nội đan Ứng Long trong tòa đạo đài thứ nhất giờ phút này thế nhưng lại run rẩy lên, giống như sợ hãi đến cực hạn.</p>\n\n<p>- Tiền bối đem vãn bối triệu hoán đến đây, không phải chỉ vì cho vãn bối ăn một lần bạch long mà thôi chứ.</p>\n\n<p>Mạnh Hạo nhanh chóng nói sang chuyện khác, mới vừa rồi bị trung niên nam tử này cứ như vậy đảo mắt qua, ánh mắt như đang nhìn đồ ăn làm cho da đầu Mạnh Hạo run lên.</p>\n\n<p>Trung niên nam tử lúc này mới lưu luyến thu hồi ánh mắt, giống như hành động lần này, phải dùng định lực rất lớn, ngẩng đầu lên, mắt nhìn tinh không.</p>\n\n<p>- Tấm tinh không này là ký ức viễn cổ của ta... Đáng tiếc ta ngủ say lâu lắm lâu lắm rồi, vừa tỉnh lại liền đi tới nơi đây, không biết tinh không ngoại giới có còn như cũ hay không, hay là đã nhiều hơn hoặc ít đi một số tinh thần.</p>\n\n<p>Trung niên nam tử nhẹ giọng mở miệng, thanh âm có chút phiền muộn.</p>\n\n<p>- Nghe kỹ, tiểu tử kia, lão phu họ Sửu Môn, sinh ra ở Hổ Lao tinh bên ngoài núi thứ bảy, Sửu Môn Đài, chính là tục danh của lão phu!</p>\n\n<p>Ánh mắt trung niên nam tử từ trên trời sao thu hồi, nhìn về phía Mạnh Hạo, trên mặt lộ ra biểu tình nghiêm túc.</p>\n\n<p>- Vì chuyện cũ của một cố nhân ở núi thứ tám, nên tham dự đạo chiến giữa núi thứ tám và núi thứ chín, trọng thương trong trận đấu đó, vốn là phải vẫn lạc rồi, nhưng một hơi thở cuối cùng vẫn không tiêu tan, còn sót lại đến nay.</p>\n\n<p>- Lão phu chết thì cũng được đi, nhưng truyền thừa thì không thể bị đứt đoạn ở đời ta được..... mà ngươi, năm đó có thể nhìn thấy được ta, cũng chính là đã cho ta một cái tinh tiêu, làm ta một hơi thức tỉnh, rơi xuống nơi đây.</p>\n\n<p>- Huyết mạch của ngươi đặc thù, nếu cơ duyên xảo hợp, có thể đi ra khỏi Nam Thiên Tinh nho nhỏ này, đi đến gia hương của lão phu, đem truyền thừa đưa trở về...</p>\n\n<p>- Đây là việc lão phu hy vọng ngươi làm, mặc kệ ngươi có thể làm được hay không thể làm được, ta cũng không có tiếc nuối!</p>\n\n<p>Trung niên nam tử ngóng nhìn Mạnh Hạo.</p>\n\n<p>- Để báo đáp lại ta sẽ tặng ngươi mấy phần đại lễ!</p>\n"
}