{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1114.html",
  "title": " Chương 1125: Hứa Thanh chuyển thế",
  "chapterNumber": "1114",
  "slug": "chuong-1114",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1114.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1115.html",
  "contentHTML": "<p>Loại việc như cử hành hôn lễ trên chiến trường, khắp cả Nam Thiên Đại Địa chưa\nbao giờ có. Cùng với tiếng gào thét bi ai của mấy chục vạn tu sĩ Nam Vực, Đan\nQuỷ ở giữa không trung, nhìn Mạnh Hạo, nhìn Hứa Thanh tóc bạc trắng trong lòng\nhắn ta, tâm hắn, chấn động.</p>\n\n<p>- Lão phu... tiếp tục làm người chứng hôn cho ngươi và Hứa Thanh! Đan Quỷ\ntrong lòng bi thương, cất lên âm thanh già nua.</p>\n\n<p>Khi thanh âm của hắn vang lên, trên chiến trường tiếng gào thét lập tức vọng\nlại.</p>\n\n<p>Mấy chục vạn tu sĩ đến từ Bắc Địa cũng bị một màn này làm cho chấn động, bảy\ntên Vấn Đạo đỉnh phong, trong mắt bỗng chốc nổi lên sát cơ.</p>\n\n<p>- Nửa buổi hôn lễ trước của hắn đã thành huyết sắc, vậy thì nửa buổi sau\nnày... cũng nên tiếp tục biến thành huyết sắc!</p>\n\n<p>- Tu sĩ Bắc Địa, hãy xông qua chém giết, tiêu diệt tất cả tu sĩ Nam Vực tại\nđây, làm cho mặt đất nơi đây nhuộm màu đỏ tươi, làm cho tàn hồn vô số, làm cho\nhôn lễ này... tiếp tục huyết sắc!</p>\n\n<p>Theo thanh âm của bảy tên Vấn Đạo đỉnh phong truyền ra, mấy chục vạn tu sĩ Bắc\nĐịa ai nấy bỗng chốc sát cơ ngập trời, gào thét xông lên phía trước.</p>\n\n<p>- Giết!</p>\n\n<p>Cuộc giết chóc, lại triển khai lần nữa, đại địa chấn động, bầu trời vặn vẹo,\nphong vân biến sắc, chiến tranh giữa Nam Vực và Bắc Địa giống như hai cái thớt\nxay cực lớn, va chạm trong trời đất, mỗi lần va chạm đều có tiếng thét thê\nlương truyền ra, mỗi lần va chạm đều có huyết nhục văng ra, tàn hồn thê thảm.</p>\n\n<p>Tu sĩ Nam Vực điên cuồng, thời khắc này phảng phất như có một cỗ nhiệt huyết\nxông vào trong tâm thần của bọn họ.</p>\n\n<p>- Chiến đi!! Đã tới mức độ này rồi thì, tử chiến!!</p>\n\n<p>- Sinh làm người Nam Vực, chết làm quỷ Nam Vực!</p>\n\n<p>- Chiến trường máu me, nở rộ một đóa hoa hôn lễ, việc rầm rộ như vậy, có máu\nBắc Địa lót đường, đầu người làm quà mừng, giết!</p>\n\n<p>Khắp chiến trường mặt đất, thời khắc này đây, một mặt giết chóc kinh thiên,\nmột mặt khác, hàng ngàn đệ tử Huyết Yêu Tông, lấy dãy núi làm ánh nến, lấy mặt\nđất làm thảm đỏ, phất tay, điện phủ đột nhiên xuất hiện, sừng sững ngay trên\nmặt đất, giăng đèn</p>\n\n<p>kết hoa, trong tràng cảnh không khí hôn lễ vui mừng, ai nấy đều đang mỉm cười,\nchỉ là ẩn sâu trong nụ cười đó, lại ẩn chứa sự bi thương nồng đậm.</p>\n\n<p>Mạnh Hạo ôm lấy Hứa Thanh, đầu Hứa Thanh dựa vào lồng ngực Mạnh Hạo, tựa như\ncó thể nghe được tiếng tim đập của hắn, cảm nhận được bản thân vẫn còn tồn tại\ntrong cõi nhân gian.</p>\n\n<p>Nàng nhìn Mạnh Hạo, như muốn đem bóng hình của hắn khắc sâu vào trong linh hồn\nmình, để cho luân hồi không cách nào xóa mờ, để nước Vong Xuyên cũng không thể\nnào mang đi, để canh Mạnh bà cũng không thể khiến nàng quên lãng.</p>\n\n<p>Tiếng bang bang truyền ra, xung quanh Mạnh Hạo và Hứa Thanh, các thuật pháp\nthần thông hình thành nên pháo hoa, chiếu sáng trời đất, muôn màu muôn vẻ, vô\ncùng đẹp đẽ.</p>\n\n<p>Như làm nền, làm tôn lên tân nhân của hôn lễ này!</p>\n\n<p>Mái tóc dài một đầu bạc trắng của Mạnh Hạo phiêu diêu, sinh mệnh của hắn đang\nkhông ngừng dung nhập vào trong thân thể của Hứa Thanh, Hứa Thanh trong lòng\nhắn, mái tóc bạc phất phới, ở giữa những lọn tóc lộ ra khuôn mặt tràn đầy nếp\nnhăn, ẩn chứa hào quang thánh khiết.</p>\n\n<p>Hồng nhan tóc bạc, vẫn đang cười!</p>\n\n<p>Mạnh Hạo cũng đang cười, duy chỉ có sự bi thương trong đáy lòng, nồng đậm tới\ncực hạn.Trong mắt hắn chì còn lại cái nhìn sâu đậm, hắn biết, chỉ cần hắn lơi\ntay, Hứa Thanh sẽ tiêu tán.</p>\n\n<p>Từ đó về sau thiên nhân cách biệt, phải đời đời kiếp kiếp tìm kiếm chuyển thế\ncủa nàng.</p>\n\n<p>- Giết! Bảy tên Vấn Đạo đỉnh phong của Bắc Địa trên bầu trời, nháy mắt xông\nra, Tống lão tổ thần sắc bi ai, ngửa đầu gào thét, mạnh mẽ bước ra, cùng với\nnam nhân trung niên chỉ sót lại nguyên thần của Tử Vận Tông, còn có lão tổ Kim\nHàn Tông, còn có bản tôn thứ hai bước ta từ phía sau Mạnh Hạo lập tức cản trở\nbảy tên Bắc Địa kia.</p>\n\n<p>Tiếng nổ vang ngập trời, bốn người tiến ra ngăn cản, khiến cho bảy tên Bắc Địa\nnày nhất thời không cách nào vọt tới!</p>\n\n<p>Mà trên mặt đất, chém giết khắp nơi, tiếng thét kinh người, trong từng thanh\nâm thê lương kia, có của người Bắc Địa cũng có cả của tu sĩ Nam Vực đang điên\ncuồng chém giết tất cả sinh linh trước mắt.</p>\n\n<p>Mặt đất chấn động, khí thế chiến tranh bừng bừng, mặt khác, ai nấy đều có thể\nthấy được, hôn lễ... chính thức bắt đầu!</p>\n\n<p>Đan Quỷ bay lên, đứng trước Mạnh Hạo và Hứa Thanh, hắn nhìn Mạnh Hạo, nhìn Hứa\nThanh già nua trong lòng Mạnh Hạo, tâm hắn bị dày xéo nhưng trên mặt lại không\nthể không mỉm cười.</p>\n\n<p>Mạnh Hạo ôm Hứa Thanh, ngẩng đầu nhìn Đan Quỷ.</p>\n\n<p>- Sư tôn, tuyên bố đi.</p>\n\n<p>Mặt đất nổ ầm, xung quanh hôn lễ, lập tức có không ít tu sĩ đồng loạt quỳ\nxuống, bọn họ là quỳ lạy một cách tự phát, bọn họ cảm ơn Mạnh Hạo ngày trước\nđã dùng thân mình hấp thu nguyền rủa, cứu sống tất cả bọn họ.</p>\n\n<p>Cái quỳ này, là cái quỳ chân thành nhất trong lòng bọn họ.</p>\n\n<p>Thời khắc này, nếu từ trên không nhìn xuống mặt đất, thì có thể thấy rõ, khắp\ncả chiến trường không ngờ được chia làm hai khu vực, trong một khu, hôn lễ\nđang tiến hành, một khu khác, chép giết ngập trời!</p>\n\n<p>Bọn họ trải qua nửa buổi trước của hôn lễ của Mạnh Hạo, lúc này bọn họ đang\ntham gia nửa buổi sau của hôn lễ, tuyệt đối không lùi!</p>\n\n<p>Hôn lễ, cho dù là màu máu hay màu xám thì cũng đều phải tiếp tục tiến hành.\nĐây là lựa chọn của Mạnh Hạo, cũng là nỗi niềm sâu thẳm trong lòng tu sĩ Nam\nVực, báo đáp Mạnh Hạo, để Mạnh Hạo và Hứa Thanh... không có tiếc nuối!</p>\n\n<p>Tu sĩ quỳ xung quanh hôn lễ của Mạnh Hạo, ai nấy trên người đều nhuốm đầy máu\ntươi, có của địch nhân, cũng có của bản thân, sự mệt mỏi của họ ẩn giấu trong\nthân thể, chôn cất trong tim, trên mặt bọn họ, đều lộ ra nụ cười.</p>\n\n<p>Nụ cười này, lập tức trở thành một tia ánh dương đủ để chấn động trời đất trên\nchiến trường giết chóc này.</p>\n\n<p>- Ta tuyên bố... từ nay về sau... Đan Quỷ trong lòng run rẩy, âm thanh già\nnua, giờ phút này, vang vọng tám phương, bao phủ khắp cả chiến trường. Bảy tên\nVấn Đạo đỉnh phong, chém giết càng điên cuồng hơn, mấy chục vạn tu sĩ Bắc Địa\ntrên mặt đất gào thét, cùng đánh sâu vào.</p>\n\n<p>- Từ nay về sau... Mạnh Hạo, Hứa Thanh, kết song tu chi lễ, đời đời kiếp\nkiếp, dây nhân duyên dắt tay, bất luận sinh tử, vĩnh viễn không đứt! Thanh âm\ncủa Đan Quỷ lúc này hoàn toàn vang vọng.</p>\n\n<p>Hứa Thanh trong lòng Mạnh Hạo sau khi nghe được câu nói này, trên mặt nàng nở\nra một nụ cười e thẹn, kết hôn là chuyện lớn trong đời người, là một ngày tràn\nđầy mong đợi nhất đối với nữ nhân.</p>\n\n<p>Thành thân rồi, lúc này đây, nàng và Mạnh Hạo, có trời đất đang nhìn,có mấy\nchục vạn tu sĩ Nam Vực đang nhìn, Đan Quỷ làm chứng, bầu trời mặt đất làm hôn\nlễ, tàn hồn trông thấy, máu tươi trải đường.</p>\n\n<p>Cùng... tới làm chứng, hôn lễ của bọn họ!!</p>\n\n<p>- Đời đời kiếp kiếp, bất luận sinh tử, vĩnh viễn không đứt... Hứa Thanh lẩm\nbẩm, nhìn Mạnh Hạo, nước mắt tuôn rơi. Dòng nước mắt chảy qua gò má của nàng,\nbiến mất trong những nếp nhăn.</p>\n\n<p>- Đời đời kiếp kiếp, dù sinh dù tử, vĩnh viễn không đứt! Mạnh Hạo nhìn Hứa\nThanh, nói ra từng từ từng từ một.</p>\n\n<p>Mặt đất ầm vang, dưới điện phủ hôn lễ, những tu sĩ quỳ bái kia, đồng loạt\nngẩng đầu, phát ra sóng âm kinh thiên.</p>\n\n<p>- Mạnh Hạo và Hứa Thanh, đời đời kiếp kiếp, bất luận sinh tử, vĩnh hằng không\nđứt!</p>\n\n<p>Âm thanh vang vọng, trong lúc đó, tại một bên chiến trường, mùi máu tanh ngập\ntrời, giết chóc ở khắp mọi nơi, một tu sĩ Nam Vực mạnh mẽ xông ra, tay phải\nhuy vũ, lấy xuống một cái đầu của tu sĩ Bắc Địa, giơ lên thật cao.</p>\n\n<p>- Mạnh đạo hữu, đây là quà mừng của lão phu!</p>\n\n<p>- Mạnh Hạo đại nhân, đây là quà mừng của ta!</p>\n\n<p>- Đây là của ta!</p>\n\n<p>- Ha ha, cái đầu lâu này, ai cũng đừng hòng tranh với ta, đây là quà mừng ta\nchuẩn bị cho thiếu chủ! Nhất thời, trên chiến trường điên cuồng chém giết, tu\nsĩ Nam Vực mắt ai nấy đều đỏ ngầu, bạo phát ra tiếng thét trước giờ chưa từng\ncó, điên cuồng phản kích, mặc kệ tất thảy, tặng lên từng phần từng phần quà\nmột.</p>\n\n<p>Lần phản công này khiến cho mấy chục vạn tu sĩ Bắc Địa tâm thần chấn động, lần\nđầu tiên, bọn họ bị công kích đẩy lùi.</p>\n\n<p>- Điên rồi, chỉ là một cuộc hôn lễ mà thôi, không ngờ những kẻ này, lại lâm\nvào mức độ điên cuồng như thế này!</p>\n\n<p>- Điên rồi, điên hết rồi, tặng quà mừng sao!!!</p>\n\n<p>- Đáng chết, tu sĩ Bắc Địa chúng ta, lại bị xem như quà mừng đem tặng!</p>\n\n<p>Khi thanh âm từ chiến trường vọng tới, trên điện phủ, Mạnh Hạo ôm lấy Hứa\nThanh, hắn không muốn lộ ra vẻ bi thương, nhưng sự bi ai tận sâu trong đáy\nlòng đã nồng đậm đến cùng cực, ma trong lòng hắn dường như không cách nào áp\nchế lại được.</p>\n\n<p>Hắn chỉ có thể ôm chặt lấy Hứa Thanh, không muốn buông tay.</p>\n\n<p>Hứa Thanh cười, nụ cười đó trong mắt Mạnh Hạo là nụ cười đẹp nhất trên thế\ngian này. Trong mắt hắn, nhìn thấy được không phải sự già nua, không phải mái\ntóc trắng, hắn không quan tâm tới tướng mạo, không quan tâm tất cả, chỉ quan\ntâm... người con gái Hứa Thanh này.</p>\n\n<p>- Đưa muội... tới luân hồi... Hứa Thanh dịu dàng lên tiếng.</p>\n\n<p>- Có thể trở thành thê tử của huynh, muội đã không còn gì tiếc nuối...</p>\n\n<p>- Hãy buông tay... để muội... ra đi.</p>\n\n<p>Mạnh Hạo mắt đã hoe đỏ.</p>\n\n<p>Khi tay phải của Hứa Thanh run rẩy nâng lên, vuốt ve gương mặt của Mạnh Hạo,\nnhẹ giọng lẩm bẩm, bỗng nhiên trong mắt nằng lộ ra ánh hào quang, giống như\nhồi quang phản chiếu, một khắc này, nàng vậy mà lại tự đoạn tâm mạch của mình!</p>\n\n<p>- Nàng không muốn Mạnh Hạo tiếp tục xuất ra sinh mạng, sống vạ vật nhờ sinh\ncơ của Mạnh Hạo, cho dù là một hơi thở, nàng cũng đều đau lòng, nàng không\nmuốn Mạnh Hạo bị thương, không muốn Mạnh Hạo vì bản thân mà xuất hiện tóc\ntrắng.</p>\n\n<p>- Thanh nhi! Mạnh Hạo thân thể kịch liệt chấn động.</p>\n\n<p>Hứa Thanh thâm tình nhìn Mạnh Hạo, nhìn hắn một lần sau cuối, khóe miệng lộ ra\nnụ cười năm đó tại Đại Thanh Sơn, khi lần đầu tiên nhìn thấy hắn cắp đít, nụ\ncười mà Mạnh Hạo trước đó chưa bao giờ thấy.</p>\n\n<p>Khóe mắt của nàng, rớt xuống giọt lệ sau cùng.</p>\n\n<p>Trong khoảnh khắc giọt lệ lướt qua gò má, thân thể của nàng trong lòng Mạnh\nHạo cũng tiêu tán, hóa thành từng điểm tinh quang phiêu tán, không cách nào\ncản trở giọt lệ này rơi xuống, giọt lệ này... rơi xuống mặt đất.</p>\n\n<p>- Muội là thê tử của ta... trên trời cũng tốt mà dưới đất cũng vậy, bất kể\nthời gian ra sao, luân hồi làm chứng, ai cũng không thể đoạt muội đi, chuyển\nthế, ta sẽ đi tìm muội! Mạnh Hạo ý định tóm lấy Hứa Thanh, hắn nhìn từng điểm\ntinh quang phiêu tán kia, sự đè nén trong lòng bỗng chốc hóa thành tiếng gào\nthét.</p>\n\n<p>Chiến trường, thời khắc này đều trở nên yên tĩnh, Nam Vực cũng vậy, mà Bắc Địa\ncũng thế, lúc này tất cả ánh mắt đều ngưng đọng về phía Mạnh Hạo, bọn họ nhìn\nthấy Hứa Thanh trong lòng Mạnh Hạo, hóa thành điểm tinh quang, hợp thành một\ncon sông dài, bay thẳng lên bầu trời.</p>\n"
}