{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-34.html",
  "title": "Vào Hắc sơn",
  "chapterNumber": "34",
  "slug": "chuong-34",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-34.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-35.html",
  "contentHTML": "<p>Mạnh Hạo biến sắc, ở thời khắc nguy cơ, hắn không chút do dự vỗ túi trữ vật của mình, nhất thời hai thanh phi kiếm vờn quanh thân thể hắn, khoảnh khắc sau đã hạ xuống dưới chân. Trong chớp mắt đó, thân thể hắn trực tiếp bay vọt ra hơn mười trượng, đến lúc này mới lảo đảo hạ xuống, thế mới giúp cho Mạnh Hạo trong giây lát này hoàn toàn tránh được Hỏa Xà phía sau, kéo dài khoảng cách. Tiếng rống giận vang vọng khắp trời.</p>\n\n<p>Phương pháp đó là do Mạnh Hạo tự phát minh ra, nhưng không thể kéo lâu, chỉ được vài giây. Nhưng dù chỉ như vậy cũng đủ cho hắn chiếm cứ được ưu thế không kém gì hai tu sĩ Ngưng Khí tầng năm trong hoang sơn này.</p>\n\n<p>- Nếu lúc này ta là Ngưng Khí tầng năm là có Phong Hành Thuật, như vậy là có thể giúp mình bay trên phi kiếm lâu hơn, quăng lại đám người này nhất định là cực kỳ thoải mái, tiếc rằng đây không thật sự là bay…\nMạnh Hạo thầm nghĩ, lại càng khát vọng lên tới Ngưng Khí tầng năm. Từ đầu tới cuối hắn không hề quay đầu, mà cứ lao đi như bay. Chuyện này không phải mang mục, trên thực tế từ khi Hạn Linh Đan rơi vào tay tên mập thì đầu óc Mạnh Hạo chưa từng ngừng chuyển động.</p>\n\n<p>Lựa chọn hoang sơn là vì nơi Mạnh Hạo muốn đi là ngọn Hắc sơn có yêu thú trong hoang sơn kia. Mạnh Hạo nghĩ tới nghĩ lui, ưu thế duy nhất của hắn chính là có gương đồng, có nó thì hoang sơn có hung hiểm tới mấy, lại càng có hung thú rít gào khiến Mạnh Hạo kinh hãi, nhưng nếu hắn cùng những kẻ khác bước vào Hắc sơn thì cơ hội sống sót chắc chắn hơn người khác rất nhiều.</p>\n\n<p>- Nếu những kẻ này theo ta vào Hắc sơn, đó chính là ép ta giết người.</p>\n\n<p>Vẻ tàn khốc lóe lên trong mắt Mạnh Hạo. Đã hơn một năm ở Kháo Sơn Tông, Mạnh Hạo sớm không còn là tên thư sinh nhu nhược năm đó, mặc dù dáng vẻ không thay đổi gì nhiều, chỉ là cao lên một chút, da đen hơn trước, nhưng trong trái tim hắn đã tràn ngập sự quyết đoán.</p>\n\n<p>Nhất là chuyện về Vương Đằng Phi khiến Mạnh Hạo biết được mình mới là chỗ dựa lớn nhất cho mình. Chỉ có bản thân mạnh mẽ mới là chính lộ, Tu Chân Giới này cá lớn nuốt cá bé, hành sự càng phải cẩn thận, càng cần phải quyết đoán.</p>\n\n<p>Phía sau truy kích không ngừng nghỉ, phi kiếm lấp lánh ánh sáng. Không lâu sau, hai tên Ngưng Khí tầng năm phía sau Mạnh Hạo đã đuổi theo trước. Hai kẻ này trong mắt đều đầy sát khí, một kích mà họ vô cùng chắc chắn vừa rồi lại bị Mạnh Hạo dùng phương pháp đặc thù tránh thoát, đối với chuyện này ngoài Vương Đằng Phi và Hàn Tông, với những bá chủ ngoại tông như bọn họ thì đúng là sỉ nhục.</p>\n\n<p>Hai người đồng loạt ra tay mà lại để Mạnh Hạo chạy mất, chuyện này khiến bọn họ khó có thể nhịn được, lại càng muốn giết Mạnh Hạo. Còn về phương pháp bước trên phi kiếm như Mạnh Hạo thì bọn họ chẳng quan tâm, loại phương pháp này ở tu vi tầng bốn thì còn được, nhưng với tu vi bọn họ thì chẳng tăng được bao nhiêu tốc độ, mà còn lãng phí tinh lực. Thấy Mạnh Hạo làm thế, bọn họ thầm cười lạnh trong lòng, thầm nghĩ như vậy thì chẳng bao lâu nữa kẻ này sẽ cạn kiệt linh lực thôi.</p>\n\n<p>- Xem lần này ngươi chạy trốn thế nào!</p>\n\n<p>Hai người nói rồi liếc lẫn nhau, một người trong số đó bỗng nhảy dựng lên, cả người như một con chim to lớn ở giữa không trung, vung tay phải lên, lập tức hai con Hỏa Xà thật lớn phóng thẳng tới Mạnh Hạo.</p>\n\n<p>Tên còn lại thì theo sát phía sau Mạnh Hạo, hai người một trên một dưới như hình thành một cái lồng giam, muốn chặn đứng Mạnh Hạo.</p>\n\n<p>- Còn chưa chịu chết ư!</p>\n\n<p>Nhe răng cười gằn, sát khí khắp nơi.</p>\n\n<p>Sắc mặt Mạnh Hạo không biến hóa gì nhiều, hắn hừ lạnh một tiếng, nếu đã dám đoạt Hạn Linh Đan thì tất nhiên là hắn có thứ để tự tin. Lúc này hắn vung tay vỗ túi trữ vật, vung xuống, trong chớp mắt sáu thanh phi kiếm bay ra. Kiếm quang đan xen, vù vù bay ra.</p>\n\n<p>- Bạo!</p>\n\n<p>Cùng lúc đó, Mạnh Hạo nhịn đau khẽ quát một tiếng, nhất thời tiếng nổ ầm ầm vang vọng khắp hoang sơn. Ngay cả những tu sĩ đang trên đường đuổi tới cũng nghe được, kẻ nào kẻ nấy đều hoảng sợ, lại không biết chuyện gì xảy ra mà lại xuất hiện tiếng nổ như vậy.</p>\n\n<p>Tiếng nổ ầm ầm vang, khóe miệng Mạnh Hạo tràn ra máu tươi, nhưng trong khoảnh khắc này hắn cũng như tia chớp lao vụt đi xa. Phía sau lưng xung kích khuếch tán, Hỏa Xà ầm ầm tan đi, tu sĩ Ngưng Khí tầng năm thì biến sắc mặt, không thể không lui xuống đất, mặt xám mày tro, đầy vẻ khó tin.</p>\n\n<p>- Chết tiệt, tên này không ngờ lại tàn nhẫn như thế, một lần cho nổ cả sáu thanh phi kiếm!</p>\n\n<p>- Không hổ là mở quầy tạp hóa, rốt cuộc hắn có bao nhiêu thanh phi kiếm đây!</p>\n\n<p>Hai người khiếp sợ, nhưng lúc này chẳng hề do dự mà dùng Phong Hành Thuật triển khai với tốc độ cao nhất đuổi theo. Bọn họ tất nhiên sẽ không bị những gì Mạnh Hạo làm dọa cho sợ, thầm kết luận rằng Mạnh Hạo chắc chẳng còn mấy phi kiếm nữa. Dù sao đối phương có mở quầy tạp hóa ở khu công khai cấp thấp, nhưng cũng chẳng thể có nhiều pháp bảo như vậy.</p>\n\n<p>- Lúc này đuổi theo, hắn chắc chắn phải chết rồi!</p>\n\n<p>Hai người lao đi với tốc độ cực nhanh, nhảy vào một ngọn núi hoang phía trước. Cho tới vài chục giây sau, mấy tên đệ tử Ngưng Khí tầng bốn kia mới đuổi tới, trong đó có một kẻ là Thượng Quan Tống ở bên người Vương Đằng Phi, tu vi kẻ này là tầng bốn đỉnh phong, lúc này mặt mày sa sầm, thầm kinh hãi tốc độ của Mạnh Hạo, nhưng vẫn cứ đuổi theo.</p>\n\n<p>Thời gian dần trôi, nửa canh giờ nhanh chóng trôi đi. Mạnh Hạo vẫn chạy một mạch, luôn giữ một khoảng cách nhất định, mà mấy lần gặp phải hung hiểm, nhưng đều cho nổ phi kiếm trong túi trữ vật để bỏ chạy.</p>\n\n<p>Cảnh đó khiến hai tên tu sĩ Ngưng Khí tầng năm phía sau hắn phải trợn mắt há hốc mồm, thầm kêu khổ. Bọn họ đâu có ngờ Mạnh Hạo lại có nhiều phi kiếm đến vậy, nay chỉ đánh nát thôi cũng đã sắp được hai mươi thanh rồi.</p>\n\n<p>Mà chân đạp phi kiếm phi hành nên tốc độ không hề chậm.</p>\n\n<p>- Mẹ kiếp, cho dù nó có nhiều phi kiếm đến mấy thì cũng là hữu hạn, ta không tin nó còn có thể lấy ra nữa. Huống hồ dù có phi kiếm, nhưng bỏ chạy nhanh như vậy, lại thi triển phi kiếm, hắn sẽ tiêu hao lượng linh lực rất lớn!</p>\n\n<p>- Đúng vậy, hắn tu vi mới Ngưng Khí tầng bốn, không thể thâm hậu bằng chúng ta được, lại còn đạp phi kiếm phi hành, hao tổn chừng ấy cũng đủ hao chết hắn rồi!</p>\n\n<p>Hai tên tu sĩ Ngưng Khí tầng năm này khi đuổi theo thì cũng cổ động tinh thần cho nhau. Nhưng bọn họ vừa nói không được bao lâu thì bọn họ nhìn Mạnh Hạo ở phía trước, trong đầu chợt hiện lên ý xấu.</p>\n\n<p>Bọn họ tận mắt thấy Mạnh Hạo vừa chạy vừa lấy ra một túi trữ vật khác, lấy vài viên đan dược ra nhanh chóng nuốt vào, động tác kia thuần thục vô cùng, thậm chí còn khiến người ta cảm thấy trong túi của hắn có vô số đan dược vậy.</p>\n\n<p>Mà thực tế thì đúng là như vậy. Hai canh giờ kế tiếp, hai người này hoảng sợ phát hiện, Mạnh Hạo đã nhiều phi kiếm thì thôi, mà đan dược cũng nhiều đến mức khiến bọn họ hoàn toàn chấn động.</p>\n\n<p>- Mở quầy tạp hóa kiếm được nhiều như vậy ư?</p>\n\n<p>Đây là suy nghĩ duy nhất trong đầu hai người lúc này. Nhưng bọn họ thân là tu sĩ Ngưng Khí tầng năm, há lại không có đan dược. Dù xót của, nhưng đuổi tới đây rồi thì sao cam lòng bỏ qua. Nên họ đều lấy đan dược ra ăn rồi tiếp tục truy kích, tâm tư muốn giết Mạnh Hạo đã mãnh liệt tới cực điểm.</p>\n\n<p>Đến canh giờ thứ ba thì trước Mạnh Hạo xuất hiện một ngọn núi u tối, đen như mực. Ngọn núi này nấp giữa hoang sơn, làm cho người ta cảm thấy lạnh lẽo vô cùng, âm lãnh tràn ngập bát phương.</p>\n\n<p>Nhìn thấy Hắc sơn này, ánh mắt Mạnh Hạo lóe lên tinh quang. Đoạn đường này hắn đã tiêu hao thật lớn, xót ruột vô cùng, với hắn thì mỗi một thanh phi kiếm, mỗi một viên yêu đan đều là linh thạch, nhưng lúc này chẳng nghĩ được gì nhiều, hắn không chút do dự lập tức nhảy vào trong Hắc sơn.</p>\n\n<p>Hai tên tu sĩ Ngưng Khí tầng năm lập tức đuổi theo, cùng Mạnh Hạo một trước một sau bước vào trong Hắc sơn.</p>\n\n<p>Không lâu sau, lục tục có tu sĩ đuổi theo, nhìn thấy Hắc sơn thì sửng sốt, nhưng không có nghĩ nhiều mà đều tiến vào trong.</p>\n"
}