{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1271.html",
  "title": " Chương 1282: Ta rất nhớ mọi người",
  "chapterNumber": "1271",
  "slug": "chuong-1271",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1271.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1272.html",
  "contentHTML": "<p>Đó là màu vàng và màu máu va chạm!</p>\n\n<p>Đó là luân hồi cùng hai châu đen trắng tranh đấu!</p>\n\n<p>Đó là... trận chiến đầu tiên giữa Phương Vệ và Mạnh Hạo!</p>\n\n<p>Ầm ầm rung trời, màu vàng và màu đỏ đụng nhau, bầu trời đêm bị biến đổi, như\nmuốn sáng lên, ý luân hồi đụng vào hai châu đen trắng, trời đất rung chuyển,\ntiếng vang khắp chốn.</p>\n\n<p>Đầu Huyết Yêu tan vỡ, cùng với đó, thế giới màu vàng cũng sụp đổ, ý luân hồi\ntiêu tán, cùng với... Hai châu đen trắng của Mạnh Hạo cũng vỡ nát.</p>\n\n<p>Thân thể Mạnh Hạo chấn động, cảnh giới Vĩnh Hằng của hắn nháy mắt bùng nổ, làm\ncho thân thể mạnh mẽ chống đỡ lại, sau đó ở trong mắt mọi người, dưới một\nchưởng của Phương Vệ, hắn không dừng lại, trực tiếp... bước chân vào Đông\nThăng Các!</p>\n\n<p>Ánh mắt Phương Vệ phát lạnh, mặt hơi trắng bệch, một chưởng đối đầu dù cách hư\nvô, nhưng hắn vẫn bị phản chấn.</p>\n\n<p>Có điều, nơi này là Minh Nguyệt Hồ, hắn tu hành ở đây, cộng hưởng với hồ, cho\nnên chiếm ưu thế, còn Mạnh Hạo vì phải bảo vệ Phương Tây, so sánh hai bên,\nkhông dễ phân biệt ai mạnh ai yếu!</p>\n\n<p>Mạnh Hạo vừa đặt chân vào lầu các, đằng sau, mấy chục Hắc Nguyệt Vệ bay ra,\nlao thẳng về phía bên này.</p>\n\n<p>Nhưng Mạnh Hạo không liếc lại một cái, ánh mắt quét qua, rơi vào người Phương\nVệ, toát ra ý lạnh.</p>\n\n<p>- Phương Vệ đệ đệ, nơi này, các này, vi huynh không có tư cách đặt chân vào?</p>\n\n<p>- Người bị Hắc Nguyệt Vệ gia tộc truy đuổi, tự nhiên không có tư cách đặt\nchân vào các này. Phương Vệ nhàn nhạt lên tiếng, lúc này các Hắc Nguyệt Vệ\nngoài lầu các đến gần, thậm chí ở bờ hồ xa, Hắc Nguyệt Vệ cũng kéo tới, trong\nthời gian ngắn, cao thủ Hắc Nguyệt Vệ cũng sẽ xuất hiện.</p>\n\n<p>Trong lòng Phương Vệ cười lạnh, hắn muốn xem thử, Mạnh Hạo làm sao hóa giải\nchuyện này.</p>\n\n<p>Sắc mặt Phương Tây tái nhợt, đứng cạnh Mạnh Hạo, hít thở dồn dập, nơi này...\ntrước giờ hắn chưa từng đi vào, vốn là phải rất kích động, nhưng hiện tại các\nHắc Nguyệt Vệ lập tức sẽ tới, nghĩ tới sự tình phát triển, Phương Tây hít sâu\nmột hơi, toát ra thần sắc dứt khoát.</p>\n\n<p>Hắn hạ quyết tâm, mọi chuyện đều là do mình gây ra, vậy một mình hắn gánh\nchịu, không cho Mạnh Hạo bị gia tộc làm khó.</p>\n\n<p>- Vậy sao. Mạnh Hạo cười, đằng sau có tiếng rít, có 7-8 Hắc Nguyệt Vệ tới\ngần, mỗi người tràn ngập sát cơ, đang muốn ra tay...</p>\n\n<p>Mạnh Hạo giơ tay, cầm một vật, giơ cao lên bày ra vật trong bàn tay cho các\nHắc Nguyệt Vệ nhìn thấy.</p>\n\n<p>- Cút! Mạnh Hạo không quay đầu, chỉ nhàn nhạt nói.</p>\n\n<p>Hắn vừa nói vậy, các Hắc Nguyệt Vệ ngoài lầu các cũng nhìn thấy được vật trong\ntay hắn, toàn bộ sắc mặt đại biến, người khựng lại, không tin nổi nhìn vật\ntrong tay Mạnh Hạo.</p>\n\n<p>Mỗi người thở dồn dập, dừng lại, các Hắc Nguyệt Vệ khác đằng sau cũng như bị\nsét đánh, đều dừng lại.</p>\n\n<p>Mấy chục Hắc Nguyệt Vệ, cùng trăm Hắc Nguyệt Vệ đằng xa, mỗi người sắc mặt\nbiến đổi, dừng lại, chìm trong im lặng.</p>\n\n<p>Cảnh này làm những thiên kiêu trong Đông Thăng Các đều lóe lên kỳ dị, Phương\nVệ chợt nghĩ ra, sắc mặt khó coi, Phương Vân Dịch sửng sốt, hắn không phản ứng\nlại được, lúc này còn</p>\n\n<p>bị cảnh tượng làm chấn động.</p>\n\n<p>Hắn không hiểu nổi, những Hắc Nguyệt Vệ này nhìn thấy gì, lại dừng lại không\ndám tiến lên.</p>\n\n<p>Phương Hồng sửng sốt, Phương Hương San chần chờ, Phương Đông Hàn bên cạnh thì\nánh mắt lóe lên.</p>\n\n<p>- Còn chưa cút?</p>\n\n<p>Mạnh Hạo không quay đầu, nhàn nhạt nói.</p>\n\n<p>Nói rồi, những Hắc Nguyệt Vệ phía sau hít sâu một hơi, lại chắp tay cúi đầu\ntrước Mạnh Hạo, chua xót cùng không cam lòng, đều lùi lại.</p>\n\n<p>Cảnh này rơi vào mắt các tộc nhân quanh Minh Nguyệt Hồ, làm không ít người\ntrợn mắt há mồm, bọn họ tận mắt nhìn thấy mới khi nãy Hắc Nguyệt Vệ tràn ngập\nsát cơ bây giờ đều lui lại, không dám tới gần.</p>\n\n<p>Trong đám đông có người tinh mắt, thấy được vật trong tay Mạnh Hạo, hít vào\nmột hơi, không thể tin nổi, nhưng nhanh chóng toát ra hoảng hốt.</p>\n\n<p>- Đan Sư Lệnh bậc tám!</p>\n\n<p>- Đan Sư Lệnh bậc tám... có thể sánh với Trưởng Lão Lệnh! Lệnh này như thân\nphận trưởng lão, mà trưởng lão... Ở gia tộc, có tư cách ra lệnh Hắc Nguyệt Vệ!</p>\n\n<p>- Phương Hạo luyện chế ra Đô Thiên Dương Thần Đan, người có thể luyện chế đan\nnày, lập tức là đan sư bậc tám! Mọi người kinh hô, lời truyền ra, mọi người\ntrong Đông Thăng Các đều hít vào thật sâu.</p>\n\n<p>Phương Tây ngẩn ra, sau đó mừng như điên.</p>\n\n<p>Mạnh Hạo từ từ buông tay xuống, mặt mỉm cười nhìn Phương Vệ. - Hiện giờ, ta có\ntư cách chưa!</p>\n\n<p>Sắc mặt Phương Vệ khó coi, nhìn chằm chằm Mạnh Hạo, hắn chưa lên tiếng, Mạnh\nHạo đi lên một bước, giơ tay lên, Phương Vân Dịch thần sắc đại biến muốn lùi\nlại, nhưng người không thể khống chế bay ra, bị Mạnh Hạo túm lấy, bóp cổ.</p>\n\n<p>- Gặp được ta, lại không bái kiến. Vân Dịch à, xem ra bài học lần trước còn\nchưa đủ. Mạnh Hạo vỗ mặt tái nhợt của Phương Vân Dịch, cười nói.</p>\n\n<p>Nhìn Mạnh Hạo cười, Phương Vân Dịch người run rẩy, vừa muốn nói, nhưng sắc mặt\nMạnh Hạo chợt phát lạnh, trực tiếp xách Phương Vân Dịch vung lên cao, nện ầm\nxuống đất.</p>\n\n<p>Các này có pháp lực bảo vệ, không thể rung chuyển, rất là cứng rắn, Phương Vân\nDịch hét thảm, âm thanh vừa vang lên, Mạnh Hạo đã nện 7-8 lần liên tục.</p>\n\n<p>Phương Vân Dịch phun máu, không ngừng kêu la, cầu xin, Phương Vệ cũng nhíu\nmày. - Đủ rồi!</p>\n\n<p>Mạnh Hạo mỉm cười ngẩng đầu, nhìn thẳng Phương Vệ.</p>\n\n<p>- Ta lấy tư cách trưởng lão dạy dỗ tộc nhân, Phương Vệ đệ đệ, ngươi có tư\ncách gì nói với ta hai chữ \"đủ rồi\"? Nói rồi, Mạnh Hạo nắm tóc Phương Vân Dịch\nlại kéo lên, nện ầm sang một bên, máu văng đầy đất, thiên kiêu các tông xung\nquanh đều im lặng, nhưng khi nhìn Mạnh Hạo, đều có suy nghĩ khác nhau.</p>\n\n<p>Nhất là Tôn Hải, càng rùng mình một cái.</p>\n\n<p>Sắc mặt Phương Vệ âm trầm, nhìn chằm chằm Mạnh Hạo, vừa muốn nói, Mạnh Hạo\nchợt cười.</p>\n\n<p>- Chỉ là, tối nay trăng sáng sao thưa, ngày mai trời rạng, là ngày lành, ta\nlại gặp được nhiều bạn cũ như vậy, thật là cao hứng, cũng không làm khó ngươi.\nÁnh mắt Mạnh Hạo quét qua những thiên kiêu trong các, mỗi người bị hắn quét\nqua, thần sắc đều khác biệt.</p>\n\n<p>Tôn Hải vô thức cúi đầu, Lý Linh Nhi giận dữ trừng lại, Phàm Đông Nhi ánh mắt\nsát cơ, Vương Mộc khiêu chiến, Tống La Đan và Thái Dương Tử đều nghiến răng.</p>\n\n<p>Những chuyện giữa họ và Mạnh Hạo, làm cho cả đời khó quên.</p>\n\n<p>Mạnh Hạo như bị người ta nhìn đến ngượng ngùng, cười xấu hổ, cúi đầu nhìn\nPhương Vân Dịch tràn đầy kinh hoàng, cả người vỡ không ít xương.</p>\n\n<p>- Viết giấy nợ đi. Mạnh Hạo híp mắt cười nói, lấy ra giấy bút, đặt trước mặt\nPhương Vân Dịch.</p>\n\n<p>- Ngươi hiểu ta, biết nên viết thế nào. Mạnh Hạo vỗ đầu Phương Vân Dịch.</p>\n\n<p>Sắc mặt Phương Vân Dịch tái nhợt, ở trong mắt hắn, Mạnh Hạo như tồn tại tà ác\nnhất thiên địa, hắn run rẩy, dùng máu viết xuống giấy nợ.</p>\n\n<p>Mạnh Hạo cầm giấy nợ lên, thổi mấy hơi, thu vào túi trữ vật như bảo bối, sau\nđó mỉm cười nhìn Phương Vân Dịch, nói ra một câu khiến cả người hắn lạnh băng.</p>\n\n<p>- Vân Dịch, chuyện không quá 3, lần sau gặp ta, nếu còn như vậy... ta sẽ cho\nngươi sống không bằng chết. Mạnh Hạo cười rạng rỡ, nhưng lời lạnh băng, cảnh\ntương phản này làm thiên kiêu các tông đều im lặng.</p>\n\n<p>Nhất là Phương Vân Dịch, hít thở dồn dập, thần sắc run run toát ra kinh hoàng,\nhắn cảm nhận được sát ý của Mạnh Hạo, lúc này hoàn toàn xác định, Mạnh Hạo\nnói... nhất định sẽ làm.</p>\n\n<p>Nếu lần sau mình gặp đối phương mà còn không cung kính, hắn sẽ thật sự làm\nmình... sống không bằng chết.</p>\n\n<p>Phương Vân Dịch sợ, thật sợ, nhất là Phương Vệ cũng không thể bảo vệ được\nmình, hắn sợ Mạnh Hạo đã vượt qua định nghĩa kinh hoàng.</p>\n\n<p>- Bây giờ, cút xa một chút. Nói rồi, Mạnh Hạo nắm tóc Phương Vân Dịch ném\nmạnh ra ngoài, buông tay ra, thân thể đau đớn của Phương Vân Dịch bay thẳng\nqua Minh Nguyệt Hồ, rơi vào đám đông.</p>\n\n<p>Được người ta nâng dậy, Phương Vân Dịch run run vội vàng rời đi, dù cho cách\nthật xa Mạnh Hạo, hắn vẫn cảm nhận được khí lạnh cùng kinh hoàng trong lòng.</p>\n\n<p>Đông Thăng Các, Mạnh Hạo ngẩng đầu nhìn những thiên kiêu các tông, mặt lại\ntoát ra xấu hổ, ngượng ngùng như gặp lại cố nhân.</p>\n\n<p>- Các vị đạo hữu, chúng ta lại gặp mặt, ta rất nhớ các ngươi.</p>\n\n<p>- Nè, không phải Tiểu Hải đây sao, thế nào rồi Tiểu Hải, gần đây khỏe không,\nsao ngươi lại biến thành đầu trọc? Được được lắm, kiểu đầu này rất có đặc thù.</p>\n\n<p>Mạnh Hạo làm như rất thân thiết, nhìn những người này, trong ánh mắt xấu hổ\nlại tỏa sáng, đi lên đang muốn ôm cổ Tôn Hải, làm như huynh đệ thân thiết.</p>\n\n<p>Tôn Hải người run rẩy, sắp khóc ra, Mạnh Hạo đã để lại bóng ma trong lòng hắn,\nchỉ cần nhìn đầu trọc của hắn là biết.</p>\n\n<p>Mạnh Hạo sờ đầu trọc của Tôn Hải, còn vỗ mấy cái, Tôn Hải giận mà không dám\nnói, uất ức đến cực hạn, Mạnh Hạo cảm khái nói rồi, ánh mắt rơi vào người Lý\nLinh Nhi, vô thức... không nhịn được, liếc về phía cái mông căng phồng của Lý\nLinh Nhi.</p>\n\n<p>- Ui nha, Linh Nhi muội muội, đã nhiều ngày không gặp, muội lại đẹp lên, nhìn\nmông này... thật là xinh đẹp... Khụ khụ... muội đừng nhìn ta như vậy, nói lại,\nhai chúng ta còn là đính hôn từ bé con nữa mà.</p>\n\n<p>Sắc mặt Lý Linh Nhi cực kỳ khó coi, nhìn chằm chằm Mạnh Hạo, hít thở dồn dập,\nngực phập phồng, trong lòng muốn nổ tung, nếu không phải nàng biết mình không\nphải đối thủ với Mạnh Hạo, hơn nữa đây là Phương gia, nàng nhất định sẽ không\nnhịn được xông lên liều mạng với Mạnh Hạo.</p>\n\n<p>Nhìn thấy Lý Linh Nhi sắp bùng nổ, Mạnh Hạo vội dời mắt, rơi vào người Phàm\nĐông Nhi, ánh mắt hắn lại sáng lên.</p>\n\n<p>- Ủa, Tiểu Thanh cũng ở đây hả. Đông nhi muội muội, muội xem cho mượn Tiểu\nThanh nhiều ngày rồi, chừng nào thì trả lại cho ta?</p>\n\n<p>Phàm Đông Nhi mắt muốn phun lửa, Mạnh Hạo vừa nói thế, nàng vung tay, xoảng\nmột cái, trong tay nàng xuất hiện hai thanh phi đao màu tím, bên trên nổi lên\nu hỏa, thiêu đốt tỏa ra khí tức khủng bố.</p>\n\n<p>- Ngươi nói thêm câu nữa? Phàm Đông Nhi nghiến răng nhìn Mạnh Hạo.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}