{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1851.html",
  "title": " Chương 1863: Ta là Mạnh Hạo",
  "chapterNumber": "1851",
  "slug": "chuong-1851",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1851.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1852.html",
  "contentHTML": "<p>Thương Hải Tông không bị hủy diệt, làm Mạnh Hạo không trầm mặc, trong mắt nổi\nlên bi ai, lòng của hắn đang run rẩy, có một lực vô biên làm tất cả tu sĩ chém\ngiết trong Thương Hải Tông dừng lại, ý chí muốn lập tức quỳ xuống lúc này xuất\nhiện.</p>\n\n<p>Đó là ý chí La Thiên, hóa thành ánh sáng bảy màu, bao phủ tinh không.</p>\n\n<p>Không chỉ bao phủ nơi này mà là cả tinh không, cả khu vực trăm tông đại giới\nThương Mang...</p>\n\n<p>- Con dân của ta... Một thanh âm già nua quanh quẩn trong đầu mọi người, nói\ncho tất cả tu sĩ trong đại giới Thương Mang vào lúc này bắt đầu, không cho p</p>\n\n<p>hép lại chém giết lẫn nhau.</p>\n\n<p>Kết thúc hết thảy phân tranh bởi vì... danh hiệu La Thiên tử đời thứ 99 sắp\ntriển khai.</p>\n\n<p>Ý chí vô biên kia nói cho tất cả mọi người, nói cho tất cả tông, nửa năm sau,\nthi triển tranh đoạt thí luyện La Thiên tử, người cuối cùng được lựa chọn trở\nthành... La Thiên tử đời thứ 99.</p>\n\n<p>Thu được chúc phúc La Thiên, đại biểu La Thiên, bước chân vào bí cảnh Thương\nMang, đi nơi nào, hoàn thành sứ mệnh La Thiên giao phó...</p>\n\n<p>Thanh âm này sau khi tiêu tán, có vô số điểm sáng tràn ra, phủ xuống trong\ntrăm tông đại giới Thương Mang còn có nhiều khu vực, phàm là địa phương có tu\nsĩ, đều có điểm sáng rơi xuống như vậy.</p>\n\n<p>Kia thuộc La Thiên, muốn tham dự thí luyện tu sĩ La Thiên đều phải lấy điểm\nthuộc La Thiên này sáp nhập vào cơ thể, có tài năng cùng tư cách đầy đủ.</p>\n\n<p>Trong Thương Hải Tông, những đệ tử tông môn đã sát nhập đều rời đi, không\nngười nào dám không tuân mệnh lệnh của La Thiên, bọn họ đi gọn gàng sạch sẽ,\nkhông chút nào dừng lại.</p>\n\n<p>Chiến tranh cứ như vậy kết thúc.</p>\n\n<p>Trong Thương Hải Tông, một vùng bi thương trầm mặc xuống, dường như đều quên\nmất huyết cừu của bản thân, trong bình tĩnh, hạt giống La Thiên phát ra, đệ tử\ncùng đám người trưởng lão còn sót lại của Thương Hải Tông đều ngưng tụ cùng\nnhau. Trừ bỏ lão nhân kia, phàm là đệ tử đều được đưa một hạt.</p>\n\n<p>Một hạt trong đó được Trần Phàm đưa đến trước mặt Mạnh Hạo.</p>\n\n<p>- Ngươi không phải tiếp tục mê mang, cho dù trong tông môn tử vong rất nhiều,\ncho dù con nối dòng của ngươi cũng đã tử vong, ngươi cũng không thèm để ý\nsao... Ngươi không phải đều luôn cho rằng nơi đây không phải chân thật còn\ntrong bí cảnh Thương Mang kia mới là chân thật sao. Trần Phàm chua xót, phức\ntạp nói.</p>\n\n<p>- Như vậy dung hợp hạt giống này, sau đó nỗ lực để mình trở thành La Thiên\ntử, đến khi đó, ngươi có thể lần nữa đi vào bí cảnh Thương Mang, ngươi cũng có\nthể nhìn xem đến cùng cái gì là thật, cái gì là giả!</p>\n\n<p>Trần Phàm đặt hạt giống La Thiên trước mặt Mạnh Hạo, không rời đi, mà nhìn\nMạnh Hạo, chờ đợi Mạnh Hạo dung hợp, những người khác cũng đều nhìn về phía\nMạnh Hạo, có người oán hận, có người phức tạp, có người than thở, tựa hồ đều\ncảm khái chiến tranh vì Mạnh Hạo mà nổi lên.</p>\n\n<p>Thân thể Mạnh Hạo run lên, nhìn hạt thiên La Thiên trước mặt, thê tử của hắn\ncách đó không xa, ôm thi thể con trai, giống như ngốc, ngơ ngác cười ngây ngô.</p>\n\n<p>Mạnh Hạo trầm mặc, cầm hạt giống lên, nhìn một chút, hắn có một chút kích động\nbởi vì đúng như Trần Phàm nói, dung hợp cái này, trở thành La Thiên tử, hắn có\nthể bước chân vào bí cảnh Thương Mang.</p>\n\n<p>Nhưng gương đồng ở ngực hắn lúc này phát ra nhiệt lượng, nhiệt lượng này nhiều\nbùng phát toàn diện, dường như đến điểm giới hạn, khiến cho thân thể Mạnh Hạo\nvào lúc này cùng gương đồng dung hợp, trong dung hợp, thanh âm mơ hồ bên tai\nhắn càng ngày càng rõ ràng.</p>\n\n<p>Trước mắt của hắn chỉ xuất hiện hoảng hốt, hắn dường như thấy được... một bản\nthân khác, khoanh chân ngồi trong Thương Hải Tông, dung hợp vào hạt giống, sau\nđó tranh đoạt La Thiên tử, trở thành hạng nhất, thu được danh hiệu La Thiên\ntử.</p>\n\n<p>Bản thân khác kia bái kiến La Thiên, ý chí La Thiên sáp nhập toàn thân, khiến\ncho hạt giống hoàn toàn lớn lên, chiếm cứ tất cả thân thể, hắn tiến vào trong\nbí cảnh Thương Mang.</p>\n\n<p>Ở nơi nào, hắn mới vừa bước vào, đã thấy một nữ nhân, nữ nhân kia rất đẹp,\nnhìn mình nở nụ cười.</p>\n\n<p>- Ta nói qua, ngươi lần nữa trở về, ngươi chính là La Thiên tử.</p>\n\n<p>Thân thể Mạnh Hạo chấn động, trong đầu dường như có gì giam cầm lúc này tan\nvỡ, hắn mở mắt ra, hoảng hốt trước mắt tiêu tán, hạt giống kia vẫn ở trong tay\nhắn, nhưng lúc này hắn nhìn lại hạt giống kia giống như chậm rãi hòa tan,\ndường như muốn chui vào cơ thể mình.</p>\n\n<p>Gương đồng trước ngực mình, lúc này bùng phát ra nhiệt lượng trước nay chưa\ntừng có, đánh sâu vào toàn thân Mạnh Hạo, trong cơ thể hắn xuất hiện một ngọn\nđèn đồng thau, đèn này dường như vẫn luôn còn, chỉ là Mạnh Hạo lúc trước bị\nche mắt, không thấy được, lúc này sau khi xuất hiện, tràn ra ánh lửa, thân thể\nMạnh Hạo mơ hồ không thể dung hợp với bốn phía.</p>\n\n<p>Trong ánh sáng này, mê mang trong mắt Mạnh Hạo từ từ tiêu tán, trong đầu của\nhắn, lúc này có tiếng động \"rắc rắc\", hắn nhớ lại Kha Vân Hải, nhớ lại mập mạp\ntử vong, nhớ lại con nối dòng tử vọng, nhớ lại từng đồng môn trước kia.</p>\n\n<p>Những điền này dần dần mơ hồ, còn trong đầu hắn những thứ trong tinh không\nThương Mang kia, từng hình ảnh về Sơn Hải Giới như có một luồng lực lượng mạnh\nmẽ, trực tiếp xốc lên một tấm màn, bên tai của hắn vang lên thanh âm mơ hồ,\ntrong chớp mắt, hoàn toàn rõ ràng, bị hắn nghe được.</p>\n\n<p>Đó là bốn chữ, thanh âm kia là thanh âm của mình!</p>\n\n<p>- Ta là Mạnh Hạo. Mạnh Hạo nhẹ giọng lẩm bẩm, nhìn Trần Phàm, trong mắt không\ncó mê mang mà trong suốt.</p>\n\n<p>- Trầm Phàm sư huynh, ta không mê mang. Mạnh Hạo thở dài, đứng lên, đi tới\nbên cạnh thê tử, nhu hòa nhìn thê tử của hắn.</p>\n\n<p>Ý phức tạp trong mắt Trần Phàm xuất hiện lần nữa, dường như trong nội tâm rối\nrít, thê tử Mạnh Hạo lúc này run rẩy, nghe được lời nói Mạnh Hạo, chảy nước\nmắt ngẩng đầu, ôm Mạnh Hạo.</p>\n\n<p>- Không sao, không sao... Mạnh Hạo nhẹ giọng nói, thê tử hắn ảy nước mắt, ôm\nchặt lấy Mạnh Hạo giống như lo lắng chỉ cần buông tay, hắn sẽ rời đi.</p>\n\n<p>Trong mắt Mạnh Hạo còn có tơ máu, nhưng cả người hoàn toàn bình tĩnh, nhìn\nchằm chằm thê tử trước mắt.</p>\n\n<p>Không ai biết, lúc này Mạnh Hạo vừa mở mắt, thế giới đã trở nên khác đi.</p>\n\n<p>Bầu trời không còn sáng sủa, mà là một vùng sương mù dày đặc, ngọn núi bốn\nphía không còn xanh miết vô tận, mà là hoang vắng như mộ phần, còn tông môn\nlúc này cũng mục nát không chịu nổi.</p>\n\n<p>Về phần thê tử trước mặt hắn là một thây khô héo rũ, bốn phía này hắn nhìn\nlại, tất cả mọi người trong tông môn đều là thi thể, toàn thân đều rửa nát,\ncòn linh khí nồng nặc trong trời đất này trên thực tế là khí tức âm tử cùng vô\nsố mùi thối thi.</p>\n\n<p>Còn con của hắn, thi thể đứa nhỏ bảy tám tuổi căn bản không phải một đứa trẻ\nmà là một người lùn, cũng là thây khô, vả lạ trong hai mắt còn có giòi bọ màu\nđen bò ra lung tung.</p>\n\n<p>Hết thảy trong trời đất, trừ bỏ Mạnh Hạo, chỉ có một người là bình thường,\nchính là Trần Phàm trước mắt kia, hắn dường như không giống với thế giới này.</p>\n\n<p>Mạnh Hạo nhìn thấu hết thảy, lần nữa nhắm nghiền hai mắt.</p>\n\n<p>Thê tử của hắn mặt giãn ra cười, tựa hồ đối với trượng phụ khôi phục lại bình\nthường, cảm nhận được kích động, đang muốn nói gì đó...</p>\n\n<p>Mạnh Hạo nâng tay lên, nhẹ nhàng vuốt mái tóc của vợ mình, trong mắt nhu hòa\nnhưng cẩn thận xem xét, đó là một tia thương hại.</p>\n\n<p>- Tiểu sư đệ, hạt giống La Thiên kia, ngươi mau sớm dung hợp đi, ta... Đáy\nlòng Trần Phàm phức tạp, lời nói mới được một nửa, vẫn chưa nói hết đã bị Mạnh\nHạo cắt ngang.</p>\n\n<p>- Trần Phàm sư huynh, Mạnh mỗ tự hỏi, không có địa phương không dậy nổi\nngươi, chưa từng có, một kiện cũng không có, ta tôn kính ngươi, bất kể thế\nnào, ngươi cũng là Đại sư huynh ta. Mạnh Hạo vuốt ve tóc vợ mình trong ngực,\nnhìn Trần Phàm, nhẹ giọng nói.</p>\n\n<p>Nghe được câu nói của Mạnh Hạo, trong lòng Trần Phàm \"lộp bộp\", nhưng không\nđợi hắn tiếp tục nói, thanh âm lẩm bẩm của Mạnh Hạo giống như ma chú, phiêu\nđãng mở ra.</p>\n\n<p>- Không thể quên được à, không thể quên được lời giả dối của ngươi, không thể\nquên hết thảy trong đầu, nếu như kia thật là giả dối, dường như là một giấc\nmộng, như vậy... ta tình nguyện trầm mê trong mộng, vĩnh viễn không tỉnh lại.\nMạnh Hạo cảm nhận được thân thể thê tử trong ngực mình cứng đờ, trong mắt hắn\ncàng thêm thương hại, nhưng tay lại nhẹ nhàng nhấn một cái.</p>\n\n<p>Trong cái trừng mắt của mọi người, tất cả đồng môn bốn phía đều trừng mắt há\nmiệng, dưới cái nhấn của hắn, trực tiếp đoạn tuyệt khí tức của thê tử trong\nngực, thần hồn tắt, Mạnh Hạo từ từ đứng lên.</p>\n\n<p>\"Giải thoát cũng tốt, không cần sau khi chết bị người khác khống chế tàn hồn\ncùng hài cốt.\" Đáy lòng Mạnh Hạo thở dài.</p>\n\n<p>Tất cả mọi người bốn phía, giống như bị thiên lôi đánh, sau yên tĩnh ngắn\nngủi, từng người một gào thét, đôi mắt bọn họ đỏ thẫm, trong mắt bọn họ lộ ra\nthương tiếc cùng không thể tin.</p>\n\n<p>Thậm chí còn có nhiều trưởng lão trong tông môn, đồng thời bay ra từ bốn\nphương, chưởng môn cũng vậy, cường giả Đạo Cảnh cũng thế, toàn bộ bị khiếp sợ.</p>\n\n<p>- Mạnh Hạo! Trần Phàm không thể tin, hướng về Mạnh Hạo rống lớn.</p>\n\n<p>Cùng lúc đó, thanh âm thảm thiết vang lên, cũng truyền ra từ trong đám người\nđó là sư tôn Mạnh Hạo, cũng là nhạc phụ của hắn, nam nhân trung niên cấp tốc\nbay đến, thân thể run lên, kinh ngạc nhìn thi thể nữ nhi, lại nhìn Mạnh Hạo,\ntiếng cười càng thêm thảm thiết, phun ra một ngụm máu tươi, cặp mắt hắn đỏ\nbừng, gắt gao nhìn chằm chằm Mạnh Hạo, bỗng nhiên lao tới.</p>\n\n<p>Thần sắc Mạnh Hạo bình tĩnh, thế giới trong mắt hắn lúc này nhanh chóng biến\nhóa, trong chớp mắt như thường, lại một lần biến đổi, nam nhân tức giận sùi\nbọt mép trước mắt trong mắt Mạnh Hạo là một thây khô, vả lại trên ngực còn có\nmột vết nứt thật to, bên trong trống không...</p>\n\n<p>Mạnh Hạo thầm thở dài, hai mắt nhắm nghiền, khi nam nhân trung niên đến trong\nnháy mắt, hai mắt hắn mở ra, bên trong vẫn là tơ máu, nhưng ánh sáng đỏ lóng\nlánh trong đồng tử, nhấc tay lên, trực tiếp nắm chặt tay, một quyền rơi xuống,\nthiên địa nổ vang, thân thể nam nhân trung niên ầm ầm tan vỡ, máu thịt bầy\nnhầy.</p>\n\n<p>Một luồng chiến lực cửu nguyên đỉnh phong, từ trong cơ thể Mạnh Hạo ầm ầm bùng\nphát, tạo thành gió lốc, ngập trời.</p>\n\n<p>- Mạnh sư huynh nhập ma rồi! !</p>\n\n<p>- Giết hắn! Rống giận bốn phía truyền đến, những trưởng lão trong tông môn\nkia tức giận, đều xông về Mạnh Hạo, sắc mặt Mạnh Hạo thương hại, thân thể bước\nlên trước, hóa thành bóng mờ, nơi đi qua bất kể đối phương có tu vi gì, đều\ndưới chỉ tay của hắn thân thể lập tức tan vỡ, tan thành mây khói.</p>\n\n<p>Rất nhanh, cả thiên địa tựa hồ âm trầm, bốn phương tám hướng, thanh âm thảm\nthiết quanh quẩn, nơi Mạnh Hạo đi qua, không ngừng có người tử vong, không\nbiết đã đi qua bao lâu, máu tươi nhiễm đỏ cả mặt đất, bốn phía lần nữa an\ntĩnh, toàn bộ đều là thi thể.</p>\n\n<p>Nhưng khi Mạnh Hạo nhìn lại, cái gọi là máu tươi nhiễm đỏ cả mặt đất, máu tươi\nkia chỉ là bùn đen mục nát, còn vô số thi thể kia đã trở thành hài cốt không\nbiết tử vong bao lâu.</p>\n"
}