{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1907.html",
  "title": " Chương 1919: Không phải nguyện",
  "chapterNumber": "1907",
  "slug": "chuong-1907",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1907.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1908.html",
  "contentHTML": "<p>Gần như khi lời nói hắn truyền ra, đột nhiên, cặp mắt Mạnh Hạo rụt lại, hắn\ncảm nhận được một luồng khí tức đặc thù, từ trong đại lục Tiên Thần lúc này ầm\nầm tuôn ra.</p>\n\n<p>Kia dường như là một đạo ý chí, hay nói là là một đạo thần thức, vô kiên bất\ntồi, chưa từng có trước đây, sắc bén đến cực hạn, bá đạo đến điên cuồng!</p>\n\n<p>Một chút ánh sáng đỏ từ dưới lòng đất đại lục Tiên Thần, lúc này, ngập trời,\nđó là ánh sáng cực hạn, đó là máu tươi đỏ, đó là bá đạo, là lớn lối, là điên\ncuồng, là... quầng sáng sắc bén trực tiếp giết hết thảy chúng sinh!</p>\n\n<p>Gần như khi quầng sáng đỏ xuất hiện, vô số tu sĩ đại lục Tiên Thần, toàn bộ\nđều phấn chấn kích động.</p>\n\n<p>- Tổ Quang Cực Cảnh! !</p>\n\n<p>- Chúng ta còn không đánh bại, chúng ta còn có thể đánh bại! Bọn họ toàn bộ\ngào thét, toàn lực chống cự Thương Mang Phái, Mạnh Hao cũng nghe được bốn chữ\ntrong miệng tu sĩ đại lục Tiên Thần.</p>\n\n<p>\"Tổ Quang Cực Cảnh!\" Mạnh Hạo nhìn quầng sáng đỏ kia, ánh sáng này lóe lên,\nkhuếch tán ầm ầm về bốn phía, tốc độ cực nhanh, chạy thẳng tới tu sĩ Thương\nMang Phái.</p>\n\n<p>Mạnh Hạo có thể cảm nhận được rõ ràng lực lượng kinh khủng ẩn chứa trong quầng\nsáng đỏ này, hắn lập tức có thể đoán được đây không phải thứ tu sĩ Thương Mang\nPhái có thể chống cự, thậm chí một khi ánh sáng này bao trùm, tu sĩ Thương\nMang Phái, sẽ chết hơn phân nửa.</p>\n\n<p>Mạnh Hạo bỗng nhiên cười, thân thể hắn đi về phía trước một bước, bình tĩnh\nkhông cấp bách, khi xuất hiện đã ở phía trước quầng sáng đỏ kia, nâng tay lên,\nnhấn về ánh sáng này.</p>\n\n<p>Dưới cái nhấn này, quầng sáng đỏ từ dưới lòng đất cả đại lục Tiên Thần bùng\nphát ra, trong chớp mắt dường như nhận được kích thích nào đó, nhưng lại trong\nchớp mắt rực rỡ cực hạn, vả lại không lan tràn bốn phương tám hướng mà trong\nnháy mắt ngưng tụ đến cùng nhau, hóa thành cầu vồng màu máu, biến đổi phương\nhướng, chạy thẳng tới Mạnh Hạo.</p>\n\n<p>Nói thì chậm, khi đó thì nhanh, trong chớp mắt, quầng sáng đỏ này nhìn kỹ hóa\nthành tia chớp đỏ, \"ầm\" một tiếng, rơi vào phía trước Mạnh Hạo, đánh vào tay\nhắn nâng lên.</p>\n\n<p>Bốn phía Mạnh Hạo, thiên địa nổ vang, tinh không tan vỡ, toàn thân Mạnh Hạo\ncàng có thêm nhiều tia chớp màu đỏ đánh tới, tóc của hắn bay lên, áo của hắn\nlơ lửng, chung quanh hắn, còn hiện ra ánh sáng đỏ.</p>\n\n<p>Lúc này vô luận là tu sĩ Thương Mang Phái hay là tu sĩ đại lục Tiên Thần đều\nhô hấp dồn dập, đồng loạt nhìn Mạnh Hạo nơi này.</p>\n\n<p>Đã lâu, thời gian trôi qua dường như chậm đi rất nhiều, ánh sáng đỏ bốn phía\nMạnh Hạo vô thanh vô tức, không ngờ lại tiêu tán ra, hắn ngẩng đầu, tay phải\nnhẹ nhàng bóp.</p>\n\n<p>Dưới cái bóp này, hình như có tiếng \"rắc rắc\" như lôi đình nổ vang cả thế\ngiới.</p>\n\n<p>Tia chớp màu đỏ kia trực tiếp tan vỡ, trong bàn tay Mạnh Hạo, trở thành màu đỏ\ntinh điểm, tiêu tán trong tinh không.</p>\n\n<p>- Hay cho một Tổ Quang Cực Cảnh, đủ để diệt sát hết thảy tồn tại dưới Siêu\nThoát. Mạnh Hạo nhẹ giọng nói, vung tay áo, vẫn ung dung, đứng ở tinh không,\nkhi cúi đầu, nhìn xuống cả đại lục Tiên Thần.</p>\n\n<p>Ánh mắt của hắn mang theo uy nghiêm vô thượng, khiến cho tất cả tồn tại trên\ncả đại lục, thân thể đều run lên, nhưng vào lúc này, đột nhiên, gầm lên giận\ndữ, từ nơi này tràn ngập lên mặt đất.</p>\n\n<p>- Phạm vào người Tiên Thần ta, chết chết chết chết! Khi tiếng hô truyền ra,\nmặt đất đại lục Tiên Thần vỡ vụn, xuất hiện khe nứt lớn, khe nứt này xuyên qua\nvài ngọn núi, lại xuyên qua mấy con sông như bị một bàn tay vô hình trực tiếp\nxé mở, từ trong khe nứt kia trực tiếp lộ ra một thân thể vô biên.</p>\n\n<p>Đó là một người khổng lồ!</p>\n\n<p>Hắn phảng phát giống như bị mang táng trong lòng đất, lúc này khi khe nứt xuất\nhiện, hai mắt hắn bỗng mở ra, ấn đường của hắn bất ngờ có chín tinh điểm, đang\nlóng lánh, hắn nâng tay lên, hung hăng vỗ một bên trên mặt đất, khi đại lục\nrun lên, người khổng lổ này trực tiếp đứng lên, chạy thẳng tới bầu trời.</p>\n\n<p>- Thần tộc! Đại hán rống giận, thân thể chạy vào trong, vô hạn vô biên, đến\ncuối cùng, dường như có thể so với tinh tú, đỉnh thiên lập địa, khiến cho mọi\nngười vào lúc này, tinh thần chấn động.</p>\n\n<p>Nếu chỉ như thế thì thôi, gần như khi đại hán này bay ra trong nháy mắt, trên\nđại lục Tiên Thần, khe nứt xuất hiện trên mặt đất càng nhiều, dưới vài khe\nnứt, đều có thân thể Thần tộc.</p>\n\n<p>Từng người khổng lồ kia, toàn bộ mở mắt, đồng loạt bay ra, tiếng động rống\ngiận khiến tinh không run rẩy, còn khí thế trên người bọn họ mang theo thăng\ntrầm, lại rung chuyển Thương Mang.</p>\n\n<p>Nội tình đại lục Tiên Thần khi Mạnh Hạo xuất thủ từng tầng xốc lên, còn Mạnh\nHạo cũng trong xốc lên dần dần xác định lòng mình với đại lục Tiên Thần, phán\nđoán thật lâu trước đây!</p>\n\n<p>\"Nơi này hết thảy có lẽ cũng không phải chân thật tồn tại.\" Mạnh Hạo nhìn\nnhững người khổng lồ Thần tộc đến tấn công kia, hắn nâng tay lên, tùy ý vung\nvề phía trước.</p>\n\n<p>Dưới cái vung này, hư vô phía trước hắn vặn vẹo, một luồng lực lượng của năm\ntháng, vô thanh vô tức khuếch tán ra, quy tắc vặn vẹo, ảnh hưởng pháp tắc, tất\ncả mọi người nhìn lại, cường hãn đến cực hạn. Người khổng lồ Thần tộc lúc này,\nthân thể toàn bộ run lên, đang dần khô héo, cho đến khi đến phía trước Mạnh\nHạo, Mạnh Hạo không biến sắc, những người khổng lồ này, từng tên một nát, trở\nthành tro bụi.</p>\n\n<p>Tên cuối cùng kiên trì kia ấn đường có chín tinh điểm, ngửa mặt lên trời rống\ngiận, thần sắc lộ ra ý không sợ hãi, dường như sứ mạng của hắn chính là bảo vệ\nđại lục Tiên Thần, dường như hết thảy giá trị tồn tại của hắn cũng vì mỗi một\nkhắc, chết trận vì đại lục Tiên Thần!</p>\n\n<p>Hắn rống giận nâng tay lên, một quyền đánh tới Mạnh Hạo, một quyền này, dường\nnhư hắn đánh ra toàn bộ, thân thể hắn dù khô héo, cho dù xuất hiện dấu hiệu\ntiêu tán, nhưng vẫn hoàn toàn đánh ra quyền này.</p>\n\n<p>Giống như từ vô số năm tháng trước nổi lên, đến lúc này, trở thành gió lốc, nổ\nvang ngập trời, uy lực kinh người, mơ hồ đã vượt qua cửu nguyên, đạt tới tầng\nthứ Siêu Thoát.</p>\n\n<p>Đó là lực lượng thân thể của Siêu Thoát, không thấy quy tắc, không thấy không\nthể, thậm chí ngay cả đám lão quái lão thằn lằn cũng bị quyền này chấn động,\ntừng người tinh thần run lên, đối với nội tình đại lục Tiên Thần, bọn họ biết\nvô cùng rõ ràng.</p>\n\n<p>Nhưng cho dù là vậy, cho dù là Thần tộc cuối cùng này, hắn dùng tinh mạng đánh\nra một quyền cường hãn cực hạn, cũng chỉ là quả đấm khi đến gần Mạnh Hạo nửa\ntrượng, hóa thành tro bụi, tiêu tán sạch sẽ.</p>\n\n<p>Bởi vì Siêu Thoát của Mạnh Hạo, chẳng những là thân thể còn có tu vi, còn có\nhồn của hắn, thậm chí trong cơ thể hắn tồn tại thân nguyên đã đạt đến Bán Tổ.</p>\n\n<p>- Bụi về bụi, đất về đất... ta mời các ngươi, nhưng có lẽ... xuất thủ của các\nngươi đây cũng không phải ý nguyện của các ngươi, sợi tơ của tượng gỗ, ta chặt\nđứt cho các ngươi. Mạnh Hạo nhẹ giọng nói, cất bước đi lên phía trước, hướng\nđến đại lục Tiên Thần này.</p>\n\n<p>Hắn sắp nhìn thấu bản chất đại lục Tiên Thần này, chỉ là trong lòng hắn còn\nmột chỗ chưa rõ, hắn cần p</p>\n\n<p>hải đi nghiệm chứng một chút.</p>\n"
}