{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1770.html",
  "title": " Chương 1782: Nghiền ép Chí Tôn thứ sáu",
  "chapterNumber": "1770",
  "slug": "chuong-1770",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1770.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1771.html",
  "contentHTML": "<p>Tiếng sấm quanh quẩn, Chí Tôn thứ sáu biến sắc, thân thể dịch chuyển lùi về\nsau, hư không trước mắt hắn nổ tung, trực tiếp lõm xuống, hoàn toàn sụp đổ.</p>\n\n<p>Thậm chí mặt đất cũng run lên vỡ vụn, xuất hiện một hố sâu to lớn, tốc độ Mạnh\nHạo như ánh sáng, bay nhanh đến, yêu thủ dữ tợn ngoài thân thể hắn, tốc độ lại\nnhanh hơn, vượt qua khỏi Mạnh Hạo, chạy thẳng đến Chí Tôn thứ sáu, yêu khí\ntung hoành, mặt đất nổ vang, bầu trời biến sắc.</p>\n\n<p>Cặp mắt Chí Tôn thứ sáu co rút, tay đánh về hư không một trảo, lập tức trong\ntay xuất hiện một cây cờ lớn, trên đó có rất nhiều ảo ảnh hung thú, bên trong\ngầm thét quanh quẩn, mơ hồ có thể thấy được trong rất nhiều hung thú kia còn\ncó tồn tại của cự long.</p>\n\n<p>- Vạn thú nuốt thiên! Nguy hiểm trước mắt, thanh âm Chí Tôn thứ sáu bén nhọn,\nvẫy mạnh cờ trong tay, lập tức vô số hung thú trong đó gầm thét chạy ra, tạo\nthành một vùng biển thú, quét ngang bốn phương tám hướng, cuốn về phía bầu\ntrời, thẳng đến yêu thủ dữ tợn kia.</p>\n\n<p>Chớp mắt, hai phe chạm nhau, tiếng vang giống như vỡ vụn thành mảnh hư vô, mây\ntản nát gió, nát thiên diệt địa, tạo thành cuồng bạo, giống như hai ngọn núi\ntuyệt thiên đụng vào nhau, khiến cho mặt đất run lên, gió lốc tàn quyển hết\nthảy bụi bậm!</p>\n\n<p>Ầm!</p>\n\n<p>Thân thể Mạnh Hạo chấn động, cùng lúc đó, Chí Tôn thứ sáu kia phun ra một ngụm\nlớn máu tươi, cờ trong tay hắn tấc tấc vỡ vụn, trở thành tro bụi, bẻ gãy\nnghiền nát, vỡ nát hầu như không còn gì.</p>\n\n<p>Nguy hiểm trước mắt, Chí Tôn thứ sáu này dùng ngụm máu tươi phun ra, thân thể\ntrong nháy mắt trốn xa, \"phịch\" một tiếng, vô số tàn ảnh xuất hiện chồng lên\nthân thể, tản ra bốn phía ầm ầm, những tàn ảnh này chừng mấy chục ngàn. Nhất\nthời làm người khác nhận không rõ đâu mới là bổn tôn.</p>\n\n<p>Chí Tôn thứ sáu này bị Mạnh Hạo làm cho chấn động lúc trước, trong lòng đã có\nkiêng kỵ mãnh liệt, cho nên thời khắc này không muốn tiếp tục ra đòn ứng\nchiến, mà bỏ chạy với tốc độ cao nhất.</p>\n\n<p>Mạnh Hạo hừ lạnh, ấn đường con mắt thứ ba trong nháy mắt mở ra, lập tức bốn\nphía trong mắt hắn biến thành Quỷ Vực, vô số thân ảnh tràn ngập, trong mấy\nchục ngàn tàn ảnh của Chí Tôn thứ sáu này, Mạnh Hạo ngay lập tức thấy được bổn\ntôn.</p>\n\n<p>- Ngươi trốn không thoát! Thanh âm Mạnh Hạo lạnh như băng, lời nói quanh quẩn\nkhi thân thể bước ra, trong nháy mắt xuất hiện một bóng mờ phía trước, nâng\ntay lên rồi hạ xuống một quyền.</p>\n\n<p>Trực tiếp Sát Thần!</p>\n\n<p>\"Ầ</p>\n\n<p>m\" một tiếng, tàn ảnh kia tan vỡ, Chí Tôn thứ sau bên trong tái mặt, thân thể\nbay nhanh lùi về sau, ánh mắt lộ ra ánh sáng dữ tợn, đang định bỏ chạy lần\nnữa, Mạnh Hạo nâng tay điểm một cái, đệ bát cấm Yêu Phong bỗng nhiên phủ\nxuống.</p>\n\n<p>Với chiến lực bây giờ của Mạnh Hạo, thi triển đệ bát cấm này cho dù là Chí Tôn\ncửu nguyên cũng bị ảnh hưởng, thân thể Chí Tôn thứ sáu ngừng lại, biến sắc,\ntuy rằng thân thể trong khoảnh khắc khôi phục như thường, cho dù trong nháy\nmắt cũng có quyết định rất nhiều.</p>\n\n<p>Một tiếng vang kinh thiên thật lớn, Mạnh Hạo đánh xuống một quyền, nhưng khi\nvừa chạm vào Chí Tôn thứ sáu, da Chí Tôn thứ sáu đã đỏ thẫm, một quầng huyết\nquanh ngay lập tức tản ra, tạo thành phòng hộ cản trở nắm đấm của Mạnh Hạo.</p>\n\n<p>\"Ầm\" một tiếng, một quyền này cực kỳ chính xác đánh vào quầng sáng màu máu\ntrước người Chí Tôn thứ sau, chỉ với một quyền, quầng sáng méo mó, thân thể\nChí Tôn thứ sáu cấp tốc lùi về sau.</p>\n\n<p>Nhưng ngay khi hắn lùi về sau, Mạnh Hạo ra quyền thứ hai, quyền thứ ba cũng\nlần lượt đến, trong tiếng nổ vang, quầng sáng màu máu kia không thể tiếp tục\nchịu đựng, ở quyền thứ ba, trực tiếp tan vỡ khiến cho quyền thứ ba xuyên thấu\nquầng sáng, đánh vào ngực Chí Tôn thứ sáu.</p>\n\n<p>Khóe miệng Chí Tôn thứ sáu rướm máu tươi, toàn thân chấn động, giống như có có\nmột lực lượng mạnh mẽ như thủy triều khuếch tán toàn thân, khiến cho tu vi hắn\nbất ổn, hồn cũng đang run rẩy.</p>\n\n<p>\"Chết tiệt, Kim Vân Sơn kia biết rõ ta cầu cứu, lại không đáp lại chút nào,\nchỉ có lão bát đang trên đường đến đây, hắn cách nơi này tuy rằng cũng không\nphải rất xa nhưng cũng cần thời gian để tới đây!\"</p>\n\n<p>\"Còn họ Mạnh này hắn chẳng những điên cuồnng, xuất thủ lại chiếm thế chủ động,\nta ở nơi này mười phần lực đã phát ra tám phần nhưng vẫn bị áp chế lợi hại!\"\nMắt thấy Mạnh Hạo đến lần nữa, Chí Tôn thứ sáu nổi giận gầm lên, hắn biết lần\nnày muốn rời đi, khả năng không lớn, sát ý của đối phương mãnh liệt, đó là ý\nđịnh thật muốn diệt sát mình ở nơi này.</p>\n\n<p>Bỏ chạy không bằng liều chết một trận, có lẽ còn có sinh cơ, chỉ cần có thể\ntrì hoãn đến khi lão bát đến, hai người cùng nhau chiến đấu có thể nghịch\nchuyển cuộc chiến.</p>\n\n<p>- Mạnh Hạo ngươi khinh người quá đáng! Nghĩ tới đây, Chí Tôn thứ sáu gầm nhẹ,\ntoàn thân đỏ thẫm như cũ, hai tay bấm quyết, lập tức phía sau hắn mây mù cuồn\ncuộn ngập trời, lực lượng căn nguyên toàn diện bùng phát, tạo thành một đầu\nđen khổng lồ, dường như muốn nuốt thiên, hướng về Mạnh Hạo mà gầm thét.</p>\n\n<p>Thần sắc Mạnh Hạo lạnh như băng, thân thể vụt qua, cả người hóa thành một\nquầng sáng xanh, trở thành đại bàng xanh, chớp mặt chạm vào đầu đen kia, trực\ntiếp xuyên thấu, trong tiếng nổ vang đầu tan vỡ, Chí Tôn thứ sáu phát ra tiếng\nthét thảm thiết, phun ra máu tươi, muốn lùi về sau nhưng đại bàng xanh kia\nnhảy lên, trực tiếp xuất hiện trước mặt Chí Tôn thứ sáu, dường như muốn xuyên\nthấu qua cơ thể này.</p>\n\n<p>Nguy cơ sinh tử mãnh liệt làm Chí Tôn thứ sáu rống giận, hai tay bấm quyết,\nlập tức căn nguyên thứ chín của hắn bỗng nhiên bùng phát, căn nguyên thứ chín\nnày mới xuất hiện, hết thảy tia sáng bốn phía đều biến mất trong nháy mắt, cả\nthiên địa đều trở thành màu đen, căn nguyên thứ chín này là ý đêm tối hắn đã\ntừng hiểu rõ.</p>\n\n<p>Màu đen của đêm tối nghiến nát hết thảy ánh sáng, như nhuộm đẫm, như bao trùm,\ntrừ đi hết thảy dấu vết tồn tại, pháp căn nguyên này là đòn sát thủ của Chí\nTôn thứ sáu, lúc này bị bức bách đến cực hạn, bỗng nhiên thi triển.</p>\n\n<p>Nhưng ngay sau khi căn nguyên của hắn thi triển, bao trùm cả thiên địa này\nthành đêm tối trong nháy mắt, cặp mắt Mạnh Hạo lóe lên, hắn cảm nhận được sát\nkhí vô tận tồn tại bốn phía, còn thân thể mình giống như bị khống chế, không\nchịu không chế, dường như có vô số hàn khí bao trùm toàn thân, không ngừng xâm\nnhập, muốn che mất hồn của mình.</p>\n\n<p>Mạnh Hạo bỗng nhiên cười.</p>\n\n<p>- Đã từng có người muốn đến ô uế thân thể ta, ô uế linh hồn ta, ta thuận ý\ncủa nàng, an lòng của nàng, mà hôm nay ngươi lại thi triển pháp căn nguyên\ntương tự...</p>\n\n<p>- Căn nguyên đêm tối của ngươi có thể bao trùm một phương thiên địa còn yêu\nkhí trong cơ thể ta có thể bao trùm cả Thương Mang... Lời nói Mạnh Hạo vừa\ntruyền ra, hắn vứt bỏ chống cự, tùy ý để đêm tối xâm nhập thân mình, thậm chí\ncảm thấy như vậy vẫn còn chậm, lập tức mở to miệng hút mạnh.</p>\n\n<p>Hút xong, lập tức một mảnh đen tối vô hình cuồn cuộn, trong chớp mắt, biến\nMạnh Hạo trở thành hắc động, thiên địa chấn động, đêm tối vô cùng trong nháy\nmắt đã bị hắn... hút vào trong miệng! !</p>\n\n<p>Cảnh tượng này rất khó để hình dung, còn Chí Tôn thứ sáu trong chớp mắt cả\nngười như bị sét đánh, không thể tin, cũng có hoảng sợ, Mạnh Hạo trong mắt hắn\nlúc này mở miệng hút đêm tối, tóc bay lên, toàn thân tản ra khí tức cả đời này\nhắn chưa từng thấy bao giờ!</p>\n\n<p>Khí tức kia tà ác, hắn thay đổi, khi thì như tiên, khi thì như thần, khi thì\nnhư ma, biến hóa cực nhanh, làm thiên địa run lên, dường như lúc này, Mạnh Hạo\ntrở thành đạo của một phương thế giới, hắn vung tay áo, trời long đất lở.</p>\n\n<p>Càng làm hắn run rẩy khủng khiếp là lúc này hắn mãnh liệt cảm nhận được căn\nnguyên thứ chín của chính mình... đang tiêu tán trong cơ thể mình.</p>\n\n<p>- Cắn nuốt... cắn nuốt căn nguyên, ngươi ngươi ngươi... Chí Tôn thứ sáu bị\ndọa gần như hồn phi phách tán, khủng khiếp trong mắt hắn đã đến cực hạn, phát\nra thanh âm thê lương, thân thể lùi về sau, giờ phút này, hắn không còn muốn\ncó ý nghĩ đối nghịch với Mạnh Hạo nữa, thi triển toàn bộ tốc độ, hóa thành tàn\nảnh liên tiếp trong khoảnh khắc bỏ chạy.</p>\n\n<p>Khóe miệng Mạnh Hạo lộ ra ý cười âm lãnh, khi Chí Tôn thứ sáu lùi về sau, thân\nthể hắn liên tiếp bước ra ba bước, mỗi một bước hạ xuống đều làm thiên địa nổ\nvang, chấn động bốn phương.</p>\n\n<p>Sau ba bước, khí thế của hắn kéo lên theo, dường như thay thế thế giới, làm\nChí Tôn thứ sáu trong chớp mắt có nguy cơ sinh tử khó có thể hình dung.</p>\n\n<p>\"Hắn thật muốn giết ta!\" Chí Tôn thứ sáu nâng tay lên, hung hắng vỗ trán,\ntrong óc ù lên, không biết thi triển bí pháp gì, toàn thân đỏ thẫm, có khói\nxanh cuồn cuộn dâng lên, tốc độ lần nữa tăng bạo, trong chớp mắt đã trốn xa\nngàn dặm.</p>\n\n<p>Sát khí lóe lên trong mắt Mạnh Hạo, cất bước đi ra bước thứ tư, bước thứ tư hạ\nxuống, thiên địa run lên, một bước ngàn dặm, rồi sau đó bước thứ năm, bước thứ\nsáu, từng bước ngang qua bầu trời, như vượt qua không gian, khí thế tràn ngập\nbốn phương tám hướng thế giới.</p>\n\n<p>Sắc mặt Chí Tôn thứ sáu tái nhợt, nguy cơ sinh tử lúc này càng thêm mãnh liệt,\nnhưng hắn đã đánh mất nhuệ khí chiến đấu cùng Mạnh Hạo, căn nguyên thứ chín để\nra đòn sát thủ trong cơ thể hắn cũng không ngừng giảm bớt, loại cảm giác này\nlàm hắn hoảng sợ đến da đầu tê dại, nhất là khí thế Mạnh Hạo nổi lên trước\nmắt, càng làm cho tinh thần hắn chấn động, thậm chí có cảm giác như đối mặt\nvới chưởng giáo Chí Tôn cùng thiếu niên áo bào vàng cửu nguyên đỉnh phong kia.</p>\n\n<p>- Chết tiệt, đây là... đầy là Thần Thất Đạp của Ma giới! ! Chí Tôn thứ sáu\nphát ra thanh âm thê lương, hắn hiểu rõ điểm mạnh nhất của Thần Thất Đạp này\nlà khi bước thứ bảy hạ xuống, trong chớp mắt ngưng tụ hết thảy tồn tại của\ntinh khí thần cùng sinh mạng tu vi một chút rồi bùng phát, khiến cho chiến lực\nnày bạo tăng vô cùng.</p>\n\n<p>Mắt thấy bước thứ bảy của Mạnh Hạo hạ xuống, trong mắt Chí Tôn thứ sáu lập tức\nđỏ thẫm một mảnh, ở nguy cơ trước mắt này, bầu trời xa xa lúc này có một cầu\nvồng, sấm đánh mà đến.</p>\n\n<p>Người tới chính là Chí Tôn thứ tám!</p>\n\n<p>- Lão thủ ngươi muốn làm gì, ngươi thật to gan, lại dám đồng môn tương tàn,\ncòn không ngừng thủ!</p>\n\n<p>Thanh âm Chí Tôn thứ tám như thiên lôi, trong tiếng nổ vang, mây mù cuồn cuộn,\ngào thét đến.</p>\n\n<p>Trong mắt Chí Tôn thứ sáu lộ ra mừng như điên, thân thể bay nhanh lùi về sau,\nmuốn đến gần Chí Tôn thứ tám, cũng đúng lúc này bước thứ bảy của Mạnh Hạo hạ\nxuống!</p>\n\n<p>Bước thứ bảy hạ xuống, thiên địa run lên, cả bầu trời biến thành gương mặt của\nMạnh Hạo, cả mặt đất trở thành một mảnh đen như mục, một luồng sát khí ngập\ntrời, sát khí mãnh liệt trong chớp mắt tràn ngập bốn phía, Mạnh Hạo nâng tay\nlên tạo thành căn nguyên đệ bát cấm!</p>\n\n<p>Đó là... Không Gian Cấm!</p>\n\n<p>Hắn rõ ràng là Chí Tôn thứ sáu, triệt để phong ấn, chẳng những phong ấn không\ngian, còn muốn phong ấn tu vi, càng muốn phong ấn... sinh mạng!</p>\n\n<p>Phong ấn này mới vừa xuất hiện, Chí Tôn thứ tám sấm đánh xa xa đên, lập tức\nbiến sắc!</p>\n\n<p>- Mạnh Hạo ngươi muốn chết! Hắn đã không còn xưng hô Mạnh Hạo là Chí Tôn thứ\nchín mà trực tiếp gọi tên thật của Mạnh Hạo!</p>\n\n<p>Trong đầu Chí Tôn thứ sáu nổ vang, lúc này nguy cơ sinh tử như thủy triều vùi\nlấp hắn, mắt thấy giống như Mạnh Hạo thay thế thế giới đến trấn áp, tay ầm ầm\nhạ xuống, Chí Tôn thứ sáu bỗng nhiên gào thét thảm thiết.</p>\n\n<p>- Mạnh Hạo ngươi phong ấn không được ta! Thần sắc Chí Tôn thứ sáu lộ ra ý\nkhông tiếc bất cứ giá nào, hắn không có lựa chọn, chỉ có thể... lựa chọn căn\nnguyên tự bạo! !</p>\n\n<p>----------oOo----------</p>\n"
}