{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1126.html",
  "title": " Chương 1137: Khai chiến!",
  "chapterNumber": "1126",
  "slug": "chuong-1126",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1126.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1127.html",
  "contentHTML": "<p>Hai mươi vạn tu sĩ Nam Vực tại mười tòa đại trận bao quanh Huyết Yêu Tông,\ntoàn bộ đều đa nghe được mệnh lệnh của Đan Quỷ, từ trong nhập định mở mắt ra,\ntrong mắt của bọn họ vằn lên tơ máu, nhiệt huyết của bọn họ không gì có thể\ndập tắt.</p>\n\n<p>Mấy ngày này đối với bọn họ mà nói, mặc dù là đang nghỉ ngơi lấy sức, nhưng\ntrong đầu lúc nào cũng căng thẳng như dây cung kéo căng, không chút buông\nlỏng, mỗi người đều đang đợi... đợi một khắc quyết chiến cuối cùng kia!</p>\n\n<p>Giờ phút này, thời khắc kia rốt cuộc cũng đã đến!</p>\n\n<p>Không có người nói chuyện, thế nhưng khí tức dày đặc tỏa ra lại hóa thành\nThiên Lôi ì ùng, vang vọng khắp bát phương, sát khí từ trên người từng tu sĩ\nmột tràn ra, cuối cùng ngưng tụ lại, phóng lên trời, khiến trời long đất lở.</p>\n\n<p>Một trận chiến này, không có đường lui!</p>\n\n<p>Một trận chiến này, là một hồi điên cuồng cuối cùng của Nam Vực!</p>\n\n<p>Một trận chiến này, thất bại hẳn phải chết, thắng lợi mới có một đường sinh\ncơ!</p>\n\n<p>Không ai nắm chắc có thể sống sót sau trận chiến này, cho dù là đám người Tống\nlão tổ cũng đều như vậy, trong trận chiến giữa hai phiến Địa Vực với mấy chục\nvạn tu sĩ, hết thảy đều có khả năng xảy ra.</p>\n\n<p>Bọn hắn trầm mặc, có người lấy ngọc giản từ trong lồng ngực ra, khắc tuyệt học\ncủa bản thân vào bên trong, dùng máu tươi nguyền rủa, bất luận người nào muốn\nđạt được tuyệt học, cần phải đời đời kiếp kiếp không đội trời chung với tu sĩ\nBắc Địa!</p>\n\n<p>Có người lấy ra Pháp bảo, cũng có người lấy ra một vài thứ phàm tục, dường như\nđang lưu lại nhắn nhủ đối với người nào đó, yên lặng cầm lấy thì thầm.</p>\n\n<p>Như là cáo biệt...</p>\n\n<p>Mạnh Hạo tại bên trong Thiếu tông cốc, vẫn ngồi ở đó không nhúc nhích, mấy\nngày nay hắn không tu hành, Huyết Yêu Đại Pháp trên người hắn cũng chưa triệt\nđể đại thành, còn thiếu khuyết một ít Chiến Hồn.</p>\n\n<p>Chỉ ngồi ở vị trí đã từng ôm Hứa Thanh lúc trước, im lặng trầm tư, dường như\nkhí tức toàn thân đều đã biến mất, không chút nhúc nhích.</p>\n\n<p>Thời gian trôi qua, thời điểm hoàng hôn ngày thứ hai phủ xuống, khí tức của tu\nsĩ Nam Vực càng phát ra trầm trọng, Lôi đình vang vọng, vẫn không có người nói\nchuyện.</p>\n\n<p>Cho đến khi... tại phía chân trời, xuất hiện một tuyến đường!</p>\n\n<p>Một tuyến đường màu đen, một tuyến đường động trời do vô số tu sĩ Bắc Địa tạo\nnên!</p>\n\n<p>Nơi đó, mấy chục vạn tu sĩ Bắc Địa tinh thần vô cùng phấn chấn đang bay tới,\nphong vân biến sắc, chấn động vang trời, đại địa rung chuyển.</p>\n\n<p>Hai tên Cự Nhân màu vàng to lớn như núi cao kia, đang chạy tới, mỗi một lần\nnhấc chân lên đều vượt qua một tòa núi lớn, thoạt nhìn có lực uy hiếp rất\nmạnh, giữa không trung, ba lão quỷ quanh quẩn trong màn sương mù màu xanh lá,\ncũng gào thét tiến đến, những nơi đi qua, toàn bộ thảm thực vật trên đại địa\nđều tử vong, ngay cả ngọn núi cũng như muốn hòa tan.</p>\n\n<p>Ở vị trí tiên phong, sáu vị Vấn Đạo đỉnh phong tính cả Tộc trưởng Đế tộc, trực\ntiếp xẹt qua bầu trời, sáu người tựa như một cái thú trảo cực lớn, xé rách\nkhông gian.</p>\n\n<p>Giờ khắc này, tất cả tu sĩ Nam Vực đều ngẩng đầu lên, bọn hắn buông ngọc giản\nxuống, buông xuống vật ký thác trân quý nhất trong lòng, chặt đứt nhi nữ tình\ntrường trong đầu, giờ khắc này, toàn bộ tâm thần đều đặt ở phía trước, chiến ý\ncũng trong nháy mắt này, ầm ầm bộc phát.</p>\n\n<p>- Chiến! Không biết là ai hét lên đầu tiên, sau đó ngày càng có nhiều người,\nsau mấy ngày bị đè nén, lúc này như muốn bộc phát, rống lên rung trời.</p>\n\n<p>- Chiến!!!</p>\n\n<p>- Chiến!!! Nguyên một đám tu sĩ Nam Vực đứng lên thét lớn, thiên địa lu mơ,\nmột cỗ sát khí mãnh liệt từ trên người bọn họ bộc phát ra, tràn ra phía ngoài\ntrận pháp, tiến đến khu vực tu sĩ Bắc Địa đang xúc thế, quyết đấu.</p>\n\n<p>Ầm!</p>\n\n<p>Mấy chục vạn người ngưng tụ khí thế quyết đấu, nhìn như vô hình, nhưng trên\nthực tế lực sát thương rất mạnh, sau tiếng nổ vang, tu sĩ Bắc Địa toàn bộ\nngừng lại, có không ít người khóe miệng tràn ra máu tươi, tu sĩ Nam Vực cũng\ntương tự.</p>\n\n<p>- Trung quân đánh thẳng vào, hai cánh hóa đao, thỉnh tiên môn, bái chín\nphương trời! Một âm thanh trong trẻo nhưng lạnh lùng, từ trong khu vực tu sĩ\nBắc Địa chợt truyền ra. Ba lão quỷ mang theo sương mù màu xanh lá bay lên, một\ntên trong đó mang theo một nữ tử che mặt, nàng khoanh chân ngồi trong sương\nmù, không bị ảnh hưởng chút nào, hờ hững mở miệng.</p>\n\n<p>Theo lời nàng truyền ra, lập tức mấy chục vạn đại quân Bắc Địa phân ra ba bộ\nphận, mười vạn quân ở giữa mạnh mẽ tiến vào, hai bên riêng phần mình mười vạn,\ntriển khai đội hình thành hình đao nhọn, tiếp theo xung phong liều chết.</p>\n\n<p>Đúng thời điểm này, bầu trời nứt ra một khe hở, một đại môn màu vàng đột nhiên\nxuất hiện, từ trên bầu trời ào ào hướng về đại địa đập tới.</p>\n\n<p>Hai Kim giáp Cự Nhân cao lớn như núi kia mãnh liệt nhảy lên, ngửa mặt lên trời\nrống to, riêng phần mình hai tay nâng lên, giữa không trung, cứng rắn tiếp\nđược đại môn màu vàng kia, dùng lực lượng của hai người, nâng đại môn lên!</p>\n\n<p>Cùng lúc đó, đại môn từ từ mở ra, bên trong lộ ra một vùng hư vô Hỗn Độn, mơ\nhồ có thể chứng kiến có một cây đại thụ, từ bên trong cửa chậm rãi lan tràn đi\nra.</p>\n\n<p>Khí tức tang thương, ý vị cổ xưa của cây đại thụ này, trong chớp mắt tràn ngập\ntrong trời đất.</p>\n\n<p>- Mở trận!!! Ân thanh Tống lão tổ tại thời khắc này vang lên, một loạt tiếng\n\"ầm ầm\" liên tiếp truyền ra, mười tòa trận pháp lập tức được mở ra toàn bộ,\ntheo trận pháp vận chuyển, lập tức có vô số Linh kiếm hư ảo bay ra, phô thiên\ncái địa, lao thẳng đến tu sĩ Bắc Địa.</p>\n\n<p>- Phá trận! Trong màn sương mù màu xanh lá, nữ tử kia nhàn nhạt mở miệng.</p>\n\n<p>Nàng vừa dứt lời, lập tức hai Cự Nhân liền khiêng đại môn màu vàng lao thẳng\nvề phía trận pháp Nam Vực, trong lúc phóng đi, cây đại thụ ở bên trong càng\nlan tràn ra nhiều, đạt đến hơn trăm trượng.</p>\n\n<p>Hai tên Cự Nhân lực lượng lớn vô cùng, không cách nào bị ngăn cản, trong nháy\nmắt đã tới gần tòa đại trận thứ 10 của Nam Vực ở ngoài cùng, rồi đập thẳng\ntới.</p>\n\n<p>- Ầm ầm rắc... Tòa đại trận thứ mười không ngăn cản được chút nào, trực tiếp\ntan vỡ.</p>\n\n<p>Bên trong trận pháp, sắc mặt Tống lão tổ cùng lão tổ Kim Hàn Tông đại biến.</p>\n\n<p>- Đó là cái gì?!</p>\n\n<p>- Phá Trận Mộc! Bắc Địa nội tình sâu dày, không ngờ còn sót lại loại Mộc này!\nSắc mặt Đan Quỷ âm trầm, trong lúc đang nói, hai Cự Nhân kia đã bước nhanh đến\nthẳng tòa đại trận thứ chín, tại phía sau bọn chúng, mấy chục vạn đại quân Bắc\nĐịa gào thét mà đến, thế như sóng lớn, muốn bao phủ cả Nam Vực.</p>\n\n<p>Cùng lúc đó, trong sáu tên lão tổ Vấn Đạo đỉnh phong trên bầu trời, có năm\nngười lập tức bay ra, tốc độ cực nhanh, chớp mắt đã bay tới trận thứ chín,\nphối hợp cùng hai Cự Nhân kia, triển khai thần thông, oanh kích tới.</p>\n\n<p>Chỉ trong chốc lát, đại địa rung chuyển, bầu trời nổ vang, tòa đại trận thứ\nchín phá, thứ tám phá, lúc đến tòa đại trận thứ bảy, trong khoảng khắc khi\ntrận pháp bị phá vỡ, bên trong tòa đại trận thứ bảy như ẩn giấu lực lượng hủy\ndiệt nào đó, lập tức ầm ầm nổ tung, hóa thành một cỗ lực lượng trùng kích, ầm\nầm tràn ra xung quanh.</p>\n\n<p>Những nơi đi qua, đại địa chấn động nổ vang, hai Cự Nhân khiêng đại môn màu\nvàng, thân thể mãnh liệt run rẩy, không cách nào ngăn cản, bị cưỡng ép lui về\nphía sau trăm trượng, tu sĩ Bắc Địa phía sau bọn chúng cũng có không ít, dưới\nlực lượng trùng kích lập tức hình thần câu diệt.</p>\n\n<p>Mắt thấy lực lượng trùng kích vẫn còn muốn khuếch tán, năm tu sĩ Vấn Đạo đỉnh\nphong lập tức ra tay, các loại thần thông được phóng ra, Thiên Địa run rẩy,\ntriệt tiêu lực lượng trùng kích kia.</p>\n\n<p>- Giết ra ngoài! Tống lão quái rống to một tiếng, cùng lão tổ Kim Hàn Tông và\nĐan Quỷ, ba người thét lên bay ra, phía sau bọn họ là năm cường giả Trảm Linh\ncủa Nam Vực cùng hai mươi vạn tu sĩ Nam Vực, thời khắc này cũng lao ra khỏi\ntrận pháp, triển khai đánh giáp lá cà!</p>\n\n<p>Ba người Đan Quỷ bay thẳng đến năm tên Vấn Đạo đỉnh phong, trong đó Tống lão\ntổ cùng Kim Hàn Tông lão tổ, chỉ có thể một mình chiến một người, mà Đan Quỷ\nlực lượng mạnh mẽ, phù văn bên ngoài thân thể tuy nói vẫn chưa hoàn toàn vỡ\nvụn, nhưng vẫn bộc phát ra lực lượng Vấn Đạo đỉnh phong, vượt qua đám người\nTống lão tổ.</p>\n\n<p>Lão vừa ra tay, lập tức âm thanh Đại Đạo vang vọng, lò đan biến ảo như muốn\nluyện hóa cả Thiên Địa trong đó, trực tiếp đối kháng với nam tử âm nhu của Bắc\nĐịa, đồng thời còn vung tay, oanh kích về phía lão giả áo bào trắng giống như\nCương thi của Bắc Địa kia.</p>\n\n<p>Ba người đại chiến, long trời lở đất.</p>\n\n<p>Nhưg cho dù là vậy, Bắc Địa xuất động năm Vấn Đạo đỉnh phong, vẫn có một vị\nkhông ai có thể ngăn cản, chính là nữ tử mập mạp, nữ tử này nhếch miệng cười\ncười, lao thẳng đến Tống lão quái, muốn giết chết lão trước.</p>\n\n<p>Nhưng trong nháy mắt khi nàng ta vừa lao ra,</p>\n\n<p>bỗng nhiên da đầu nữ tử run lên, sắc mặt đại biến, mãnh liệt rút lui. Ngay khi\nlui ra phía sau, phía trước nữ tử đột nhiện hiện ra một thanh Mộc kiếm gào\nthét chém tới, lực lượng Tuế Nguyệt tràn ra, khiến cho phiến không gian nơi\nnày trở nên ảm đảm như đã trôi qua vài vạn năm chỉ trong chớp mắt.</p>\n\n<p>- Ai!</p>\n\n<p>Khi nữ tử còn đang biến sắc, bản tôn thứ hai của Mạnh Hạo từ hư vô bỗng nhiên\nhiện ra, hắn phất tay một cái, bên người liền xuất hiện trên trăm phù văn, tạo\nthành đại trận lao thẳng đến nữ tử.</p>\n\n<p>Nữ tử há mồm phun ra một mảnh sương mù, mảnh sương mù này cuồn cuộn, huyễn hóa\nra các loại hung thú giữa không trung, lao thẳng về phía bản tôn thứ hai của\nMạnh Hạo.</p>\n\n<p>- Ầm ầm... Nữ tử lại lần nữa biến sắc, nàng không phải Vấn Đạo đỉnh phong\nbình thường, mà là siêu việt, thậm chí bình thường còn có thể chém giết Vấn\nĐạo đỉnh phong khác, không ngờ ở nơi này, rõ ràng lại gặp một đối thủ... mạnh\nmẽ không kém mình chút nào.</p>\n\n<p>- Ngươi chính là Mạnh Hạo? Giờ khắc này, chẳng những nữ tử mở miệng hỏi như\nvậy, mà tên nam tử âm nhu đang giao chiến cùng Đan Quỷ, cùng đệ nhất cường giả\nBắc Địa đang ở phía xa xem cuộc chiến, cũng ghé mắt nhìn lại.</p>\n\n<p>- Hắn là phân thân của Mạnh Hạo! Lão giả Cương thi mặc áo đen đang giao chiến\ncùng Kim Hàn lão tổ, lập tức hô lên.</p>\n\n<p>Trong tiếng nổ tung, cuộc chiến đỉnh phong, lập tức triển khai trên bầu trời.</p>\n\n<p>Cùng lúc đó, nhìn khắp chiến trường, năm cường giả Trảm Linh của Nam Vực hò\nhét xông lên, ngăn cản bọn họ, chính là cường giả Trảm Linh của Bắc Địa.</p>\n\n<p>Bảy người này bay ra, phân ra năm người giao chiến, hai người còn lại lao\nthẳng đến tu sĩ Nam Vực, tàn nhẫn giết chóc.</p>\n\n<p>Trên chiến trường, giết chóc chẳng phân biệt tu vi, đánh chết thật nhiều địch\nnhân, mới là thủ đoạn của chiến tranh!</p>\n\n<p>Cùng lúc đó, giữa không trung, nữ tử khoanh chân ngồi trên màn sương mù, lạnh\nlùng lên tiếng: - Huyền Thiên Tam lão, mời ra tay a.</p>\n\n<p>Nàng vừa cất tiếng, ba lão quỷ trong sương mù ngửa mặt lên trời cười khặc\nkhặc, thân hình nhoáng một cái, lao ra màn sương mù thẳng đến khu vực tu sĩ\nNam Vực, trong mắt ba lão quỷ lộ ra ánh sáng âm u, mang theo vẻ khát máu, như\nphải đi thôn phệ sinh mệnh chi hỏa của tu sĩ vậy.</p>\n\n<p>Thế cục lúc này đối tu sĩ với Nam Vực mà nói, cực kỳ bất lợi, tuy nhiên trận\npháp vẫn còn, đây chính là căn cơ, một khi không địch lại, có thể lui về đại\ntrận phòng hộ.</p>\n\n<p>Chẳng qua, cho dù là như thế, trận chiến này vẫn không có phần thắng, vị đệ\nnhất cường giả Bắc Địa giữa không trung kia, căn bản vẫn chưa ra tay.</p>\n\n<p>Trong nháy mắt khi tam quỷ đánh tới, trong nháy mắt khi hai tên Trảm Linh nhe\nrăng cười hàng lâm vào trong đội hình đại quân tu sĩ Nam Vực, bên trong Thiếu\ntông cốc, hai mắt Mạnh Hạo bỗng nhiên lóe lên, không còn trầm tư nữa, mà đỏ\nlên, hắn lắc mình một cái, nháy mắt biến mất.</p>\n\n<p>Lúc xuất hiện, đã ở chiến trường!</p>\n\n<p>------------------------------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}