{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1295.html",
  "title": " Chương 1306: Cửu Sơn Nhật Nguyệt!",
  "chapterNumber": "1295",
  "slug": "chuong-1295",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1295.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1296.html",
  "contentHTML": "<p>Đệ bát cấm, Cấm Thân Thuật, còn gọi Tu Thân Cấm!</p>\n\n<p>Đệ thất cấm, Nhân Quả Cấm!</p>\n\n<p>Đệ lục cấm, Sinh Tử Cấm!</p>\n\n<p>Trong đầu Mạnh Hạo hiện ra Yêu Phong ba đại cấm mà mình đã học, mỗi một cấm\nđều có đặc thù, mỗi một cấm đều ngang với bí pháp mạnh mẽ!</p>\n\n<p>Phong Yêu nhất mạch khủng bố, lúc này Mạnh Hạo hiểu rõ ràng, thậm chí hắn cảm\ngiác Nhân Quả Cấm của Quý gia rất có thể là bắt chước từ đệ thất cấm.</p>\n\n<p>\"Không biết đệ ngũ cấm... là loại cấm pháp nào!\" Ánh mắt Mạnh Hạo sáng ngời,\nhít một hơi, không để ý tới Phương Đạo Hoằng, thần niệm trào ra, Binh Dũng\nnhảy vọt thẳng lên đỉnh núi, trận pháp vây khốn Phương Đạo Hoằng bị nó đụng\nvào liền sụp đổ.</p>\n\n<p>Phương Đạo Hoằng thấy thế, trong lòng run rẩy, đột nhiên cảm thấy lựa chọn của\nmình là rất sáng suốt, vội vàng theo sau Mạnh Hạo.</p>\n\n<p>Đến đỉnh núi, Mạnh Hạo nhìn thấy vách đá Bán Nguyệt, lần này nhìn vào, dấu ấn\nBán Nguyệt càng khắc sâu trong tâm thần, đồng thời mi tâm của hắn mơ hồ xuất\nhiện Bán Nguyệt.</p>\n\n<p>- Minh Nguyệt bí pháp! Phương Đạo Hoằng cũng thấy được, kinh hô, sau đó nghĩ\ntới trước đó Mạnh Hạo xông qua 7 ngọn núi, ánh mắt càng hâm mộ.</p>\n\n<p>- Minh Nguyệt rất lợi hại? Mạnh Hạo hỏi.</p>\n\n<p>- Lão tổ đời một có 5 đại đạo pháp, 3 đại bí pháp, mà Minh Nguyệt, chính là\nmột trong 3 đại bí pháp.</p>\n\n<p>Phương Đạo Hoằng vội giải thích.</p>\n\n<p>- Minh Nguyệt này, theo tu vi cao thâm, khi bộc phát, dời trời đổi trăng,\nbùng nổ lực lượng gấp mấy lần tu vi, thuộc loại đòn sát thủ!</p>\n\n<p>- Trong gia tộc, Minh Nguyệt bí pháp không có cống hiến to lớn thì không thể\ncó được, trong gia tộc, chỉ có... một số rất ít người nắm giữa bí pháp này!\nPhương Đạo Hoằng vừa nói, vô tình toát ra hâm mộ.</p>\n\n<p>Ánh mắt Mạnh Hạo lóe lên, cười xong, nhìn về phía núi thứ chín, ánh mắt mong\nchờ, Binh Dũng bước đi, đưa hắn đến thẳng núi thứ chín, Phương Đạo Hoằng vội\ntheo sau.</p>\n\n<p>Trên đường, hắn thở dồn dập, cuối cùng biết vì sao Mạnh Hạo đi từ núi thứ nhất\nđến núi thứ tám nhanh như thế, Thủ Hộ Đạo Tượng của gia tộc căn bản là tiến\nthẳng tới trước, mặc kệ cản trở gì, đều trực tiếp nghiền nát.</p>\n\n<p>Mấy canh giờ sau, khi Mạnh Hạo đến ngọn núi thứ chín, hắn nhìn thấy trên núi\ntoàn là hung thú lông rậm, mỗi con đều rất thê thảm, đang đỏ mắt đuổi giết Anh\nVũ.</p>\n\n<p>Anh Vũ không ngừng bay múa, khi thì kêu gào, hưng phấn kích động, ngẫu nhiên\nhóa thành cầu vồng xông vào bầy thú, lại thỏa mãn bay ra, kêu gào gào.</p>\n\n<p>Bộ dáng vui vẻ của nó làm Mạnh Hạo có chút đồng tình những hung thú trong núi\nthứ chín, có Anh Vũ dẫn đi đàn hung thú, Mạnh Hạo rất thuận lời đến đỉnh núi\nthứ chín.</p>\n\n<p>Trên đỉnh núi, hắn nhìn đến vách đá cuối cùng, nháy mắt, trong đầu Mạnh Hạo ầm\nmột cái.</p>\n\n<p>Trên mi tâm của Mạnh Hạo xuất hiện dấu ấn Bán Nguyệt, chớp động mấy cái, từ từ\nbiến mất, nhưng trong đầu Mạnh Hạo, hình ảnh Bán Nguyệt như đóng dấu vĩnh\nviễn, hàng loạt hiểu ra hiện lên trong lòng.</p>\n\n<p>Hồi lâu, khi Mạnh Hạo mở mắt, khí tức trở nên khác, hắn nhấc tay trái, mi tâm\nhiện lên Bán Nguyệt, sau đó trong tay Mạnh Hạo xuất hiện một vầng trăng đen!</p>\n\n<p>Trăng này xuất hiện, làm cho Phương Đạo Hoằng tràn đầy cảm khái. Nhưng nháy\nmắt sau đó, hắn liền mở to mắt, bởi vì trong tay Mạnh Hạo, ngoài trăng đen ra,\nlại còn... xuất hiện một quả cầu ánh sáng.</p>\n\n<p>Quả cầu ánh sáng màu trắng, giống như mặt trợi, dưới ánh trăng đen, xoay tròn\ntrong tay Mạnh Hạo, trắng và đen, trời và trăng, bùng nổ uy áp kinh người.</p>\n\n<p>Ngay cả Phương Đạo Hoằng, cảm nhận được uy áp này, ánh mắt cũng co rụt lại.</p>\n\n<p>\"Tổ hợp thuật pháp, hắn cũng biết tổ hợp thuật pháp, chỉ có dập tắt nhiều Hồn\nĐăng, mới chạm tới biến hóa căn nguyên, có ảnh đại đạo hiện ra trong lòng, mới\ncó thể làm tổ hợp thuật pháp mạnh hơn, nhưng hắn.... bây giờ đã có thể tổ hợp,\nhắn còn chưa phải là Tiên Cảnh chân chính, sao lại có ảnh đại đạo trong lòng!\"</p>\n\n<p>Phương Đạo Hoằng cảm thấy không thể tin nổi, tổ hợp thuật pháp như vậy, giảng\ngiải rất nhiều mặt, cực kỳ phức tạp, hắn biết không nhiều, chỉ biết có liên\nquan tới ảnh đại đạo, thậm chí có liên hệ tới căn nguyên trong truyền thuyết.</p>\n\n<p>Mạnh Hạo nhìn trời trăng trong tay mình, trầm ngâm một thoáng, tâm thần vừa\nđộng, lập tức hai bên trời trăng xuất hiện một ngọn núi nhỏ.</p>\n\n<p>Đây là núi thứ chín, năm đó Mạnh Hạo ở trên thuyền, như mộng du nhìn thấy, sau\nđó hiển hóa ra ảnh chiếu.</p>\n\n<p>Hình ảnh núi thứ chín nhìn như mạnh mẽ, nhưng thực tế đối với Mạnh Hạo hiện\ntại thì đã không đủ uy lực, hiện tại xuất hiện, mơ hồ như phù hợp quy tắc\ntrong u minh, dưới trời trăng bao quanh, bùng nổ khí thế càng mạnh hơn.</p>\n\n<p>Khí thế mạnh mẽ, làm cho Phương Đạo Hoằng hít vào, biến sắc.</p>\n\n<p>\"Đây... đây... đây là tổ hợp lần hai, đây là yêu nghiệt gì, ở tu vi này lại có\nthể làm thuật pháp tổ hợp lần hai! Ảnh đại đạo trong lòng hắn, rốt cuộc là có\nbao nhiêu...\" Phương Đạo Hoằng hít vào, ảnh đại đạo, là một loại cảm ngộ huyền\ndiệu, dù đến cảnh giới như hắn, cũng không xuất hiện một cái ở trong lòng,\nnhưng hiện tại hắn trơ mắt nhìn Mạnh Hạo lại liên tục xuất hiện ảnh đại đạo,\nlàm hắn không tin nổi.</p>\n\n<p>Càng làm hắn sợ hãi, là lại cảm nhận được một tia uy hiếp từ Cửu Sơn Nhật\nNguyệt!</p>\n\n<p>Phương Đạo Hoằng hít thở dồn dập, ánh mắt nhìn thẳng, nhưng lập tức hắn thấy\nMạnh Hạo đang suy tư, trong lòng giật thót.</p>\n\n<p>\"Chẳng lẽ... hắn... hắn còn có thể làm thuật pháp này... Tổ hợp ba lần?\" Trong\nđầu Phương Đạo Hoằng sinh ra ý nghĩ khiến hắn rung động.</p>\n\n<p>Ý nghĩ này vừa hiện ra, lập tức trong tay Mạnh Hạo ngoài Cửu Sơn Nhật Nguyệt,\nlại xuất hiện trắng đen, hóa thành hai hạt châu, lặng lẽ vây quanh.</p>\n\n<p>Chín núi ở trong, trời trăng vòng trong, hai hạt châu vòng ngoài, không quấy\nnhiễu nhau, xoay tròn với nhau, tạo thành cảnh tượng rực rỡ.</p>\n\n<p>Khí tức càng mạnh mẽ hơn, ầm ầm bùng nổ trên Cửu Sơn Nhật Nguyệt.</p>\n\n<p>Nhưng chỉ duy trì một hơi thở, hai châu đen trắng tiêu tán, chín núi vỡ vụn,\ntrời trăng tối sầm, Mạnh Hạo nhíu mày trầm ngâm.</p>\n\n<p>Hắn không chú ý, lúc này Phương Đạo Hoằng đã bị hành động của Mạnh Hạo dọa,\ntrợn mắt há mồm, đầu óc ông ông.</p>\n\n<p>\"Tổ hợp ba lần... thật sự ba lần...\"</p>\n\n<p>Trong nháy mắt vừa rồi, khí tức từ Cửu Sơn Nhật Nguyệt làm hắn kinh hãi, hắn\nlà cường giả Cổ Cảnh, lại cảm thấy kinh hãi vì thuật pháp của một tu sĩ gần\ntới Tiên, là chuyện chưa từng có đối với hắn.</p>\n\n<p>\"Hiện tại hắn còn không phải Chân Tiên, nhưng sẽ rất nhanh... Một khi thành\nChân Tiên, hắn sẽ mở bao nhiêu mạch? Ít nhất phải trên 90 mạch!\" Phương Đạo\nHoằng hít vào, nhìn về phía Mạnh Hạo, hắn hiểu rõ ràng vì sao Phương Tú Sơn\nlại không tiếc trả giá cũng phải giết Phương Hạo này.</p>\n\n<p>\"Kẻ này yêu nghiệt...\"</p>\n\n<p>Mạnh Hạo suy tư, đang muốn thử, nhưng lúc này Phong Yêu nhất mạch triệu hoán\nlại trở nên mãnh liệt chưa từng có, xuất hiện lẩn quẩn trong lòng hắn.</p>\n\n<p>Mạnh Hạo buông tay, ngẩng đầu, đứng trên núi thứ chín nhìn về xa xa.</p>\n\n<p>Ở chỗ này, hắn liếc qua là thấy ở xa sau núi, có một mảnh khu vực khổng lồ,\nmặt đất tối đen, bầu trời như nứt ra, những chỗ khác là ban ngày, nhưng nơi đó\nlại là bóng đêm.</p>\n\n<p>Trong đêm tối, giữa khu đất đen, có một bóng người ngồi, là một thanh niên,\nsắc mặt tái nhợt, tóc xõa tung, mặc trường bào, xung quanh hắn có vô số thi\nthể, mỗi người thần sắc vặn vẹo, như phải chịu đựng đau đớn không tưởng trước\nkhi chết.</p>\n\n<p>Có nam có nữ, có tu sĩ, có thân thú, thậ</p>\n\n<p>m chí còn có những hình dạng quỷ dị, rất dữ tợn, không giống sinh linh chín\nnúi.</p>\n\n<p>Quần áo rất cổ xưa, Mạnh Hạo đã từng thấy, gặp được trong hư ảnh Tiên Cổ Đạo\nTràng!</p>\n\n<p>Hắn ở đó trải qua một trận đại chiến trên trời, nhìn thấy từ 9 mặt trời, 9 con\nbướm!</p>\n\n<p>Cảm giác tang thương mãnh liệt trên người thanh niên đó, xung quanh hắn tồn\ntại vô số khe nứt hư vô, khi mở rộng khi khép lại, dày đặc, trong khu vực đó\ncó đến hơn trăm ngàn cái.</p>\n\n<p>Thanh niên này bị khe nứt bao vây, Mạnh Hạo nhìn tới, hắn cũng nhìn Mạnh Hạo,\nánh mắt toát ra mong chờ.</p>\n\n<p>- Tới.... Âm thanh nhu hòa, xuyên qua hư vô, từ trong năm tháng bay ra, chui\nvào tai Mạnh Hạo.</p>\n\n<p>Người Mạnh Hạo chấn động, nhìn lại, trong khu vực đó nào có bóng dáng gì, là\nmột mảnh trống rỗng, chỉ có khe nứt hư vô, không có nửa bóng người.</p>\n\n<p>Tất cả, chỉ như ảo giác!</p>\n\n<p>Có, là một bia đá to lớn, dựng trong khu vực đêm tối, khoảng cách rất xa,\nnhưng Mạnh Hạo vẫn cảm nhận được bia đá to lớn, còn có... yêu khí tuôn trào mà\nchỉ có hắn mới thấy được!</p>\n\n<p>Yêu khí quá đậm, ảnh hưởng thiên địa, bởi vậy mới làm cho khu vực đó khác với\nbên ngoài, chìm vào bóng đêm vĩnh hằng.</p>\n\n<p>Mạnh Hạo im lặng, tùy tiện liếc qua Phương Đạo Hoằng, có thể xác định, Phương\nĐạo Hoằng không thể thấy được cảnh mà mình thấy được, Mạnh Hạo đứng trên đỉnh\nnúi, trầm ngâm nửa nén nhang, ánh mắt quyết đoán.</p>\n\n<p>Không chần chờ nữa, Mạnh Hạo vừa động thần niện, Binh Dũng lập tức lóe lên tia\nsáng lạnh, đưa Mạnh Hạo đi tới, hóa thành đốm lửa bay thằng tới trước.</p>\n\n<p>Phương Đạo Hoằng theo sau, một đường bay đi.</p>\n\n<p>Mấy canh giờ sau, đằng trước Mạnh Hạo, đêm tối tới gần, mảnh khu vực đó tràn\nngập trăm ngàn khe nứt hư vô ở trước mặt hắn, đứng ở bên cạnh, như là ban\nngày, đi một bước, sẽ là đêm tối.</p>\n\n<p>Những tiếng u u truyền ra từ bóng đêm, vang vọng ra ngoài.</p>\n\n<p>Mạnh Hạo vừa đến, cảm giác triệu hoán lại mãnh liệt bùng lên trong tâm thần,\nnhư có một bàn tay vô hình chọc vào ngực Mạnh Hạo, nắm lấy trái tim, làm hắn\nhít thở dồn dập, ngẩng đầu lên, ánh mắt xuyên qua những khe nứt hư vô, lại\nnhìn thấy bóng dáng thanh niên ngồi giữa trung tâm.</p>\n\n<p>Thanh niên này, không nhìn rõ khuôn mặt, nhưng giọng của hắn lại vang vọng\ntrong đầu Mạnh Hạo.</p>\n\n<p>- Tới...</p>\n\n<p>- Người thừa kế Phong Yêu nhất mạch... tới...</p>\n\n<p>- Ta là... Phong Yêu đời năm...</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}