{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1862.html",
  "title": " Chương 1874: Tàn khốc",
  "chapterNumber": "1862",
  "slug": "chuong-1862",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1862.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1863.html",
  "contentHTML": "<p>Thời điểm này, bầu trời đang có một người lơ lửng trên đó, hắn chính là Mạnh\nHạo. Mặc dù cả đại lục thứ nhất đã mất đi lực lượng của thiên địa, nhưng hắn\nvẫn như thường, không bị chút ảnh hưởng nào.</p>\n\n<p>Mạnh Hạo phức tạp nhìn phân thân đời thứ chín, nhìn Yên Nhi đã phá hủy khuôn\nmặt, nhìn Mãn Nhi, nhìn cả nhà phía dưới này, hắn trở nên trầm mặc rất lâu,\nthở dài.</p>\n\n<p>Hắn vẫn lựa chọn không xuất thủ quấy nhiễu.</p>\n\n<p>Mấy tháng sau, bởi vì Tiểu Bảo là thợ mộc, mặc dù là người mù, nhưng trong\nthời tiết băng giá này vẫn có giá trị nhất định, nên được cho một chỗ trú, trở\nthành một trong những người chạy nạn được phép ở trong sơn động.</p>\n\n<p>Thức ăn mỗi ngày được ăn rất ít, cả người Tiểu Bảo càng thêm gầy nhom, thê tử\ncủa hắn cũng là như vậy, không còn rực rỡ đầy đặn như trước, mà là tóc tai bù\nxù, như một đóa hoa khô héo.</p>\n\n<p>Trên thực tế, trong khảo nghiệm sinh tử này, nếu Yên Nhi muốn sẽ càng tốt hơn\nngười khác một chút, nàng là có thể làm được điều đó. Tuy rằng đã mất đi tu\nvi, nhưng khả năng khôi phục của thân thể nàng vẫn còn, hơn nữa, với vẻ đẹp\ncủa nàng, ở trong thế giới này nếu muốn nàng có thể sống được rất tốt.</p>\n\n<p>Nhưng lựa chọn của nàng lại chính là, mỗi lần vết sẹo trên mặt sắp khép lại,\nnàng lại lần nữa vạch mặt. Nàng cũng không rời đi, ở ở lại bồi tiếp Tiểu Bảo,\nbồi tiếp nữ nhi, nơi này chính là nhà của nàng.</p>\n\n<p>Giống như năm đó khi lần đầu tiên nhìn thấy Tiểu Bảo, cảm nhận được đối phương\nchính là sư tôn mình tìm chuyển thế, nàng đã lẩm bẩm nói: \"ta bảo vệ ngươi...\"\nvậy.</p>\n\n<p>Thời gian trôi qua, trong tuyết tai này, trong thế giới mà chỉ cần đi ra sơn\nđộng không bao lâu sẽ trở thành tượng băng này, Tiểu Bảo cũng không điêu khắc\nnhững vật phẩm khác nữa, mà chỉ tập trung vào điêu khắc tượng gỗ ấn thứ chín\nkia, như thể đó chính là chấp niệm của hắn, là mục tiêu cả đời này của hắn\nvậy.</p>\n\n<p>Mà thân phận cùng địa vị của hắn, tại trong sơn động này cũng hạ xuống rất\nthấp. Nhất là khi đám người hung tàn trong đoàn dân chạy nạn này phát hiện ra,\ndường như nơi này không cần một tên thợ mộc làm gì, thì tình cảnh của hắn càng\nkhông chịu nổi.</p>\n\n<p>Còn có Yên Nhi, mặc dù bộ mặt nàng toàn là vết sẹo, nhưng vóc dánh nhu mì xinh\nđẹp vẫn dần dần bị đám người mất nhân tính trong thế giới tàn khốc này để ý\ntới. Tình huống cả nhà càng thêm khó khăn.</p>\n\n<p>Mà quan trọng nhất chính là... nữ nhi của bọn bọ, đã 16 tuổi.</p>\n\n<p>Buổi tối một ngày nọ, Mãn Nhi mất tích.</p>\n\n<p>Ngày đó, Tiểu Bảo run rẩy, hắn cảm thấy thế giới như sụp xuống, thê tử của hắn\ncũng đang run rẩy, hai vợ chồng đi khắp trong sơn động, tìm nữ nhi của bọn bọ.</p>\n\n<p>- Mãn Nhi...</p>\n\n<p>- Mãn Nhi, con đang ở đâu... Trong quá trình tìm kiếm, theo tiếng gọi thê\nlương không ngừng vang lên, Tiểu Bảo liền nhớ lại cảnh năm xưa một mình tại\nrừng rậm kia. Hắn khóc, hắn lo lắng, hắn sợ hãi, nhưng hắn luôn tự nhủ với bản\nthân phải kiên cường, phải tìm được nữ nhi về.</p>\n\n<p>Dần dần, hắn cùng thê tử của mình tách ra, hắn vừa sờ vách tường, vừa kêu gọi,\nnhưng mãi đến khi trời sắp sáng rồi, hắn cũng không tìm được.</p>\n\n<p>K ai giúp bọn họ tìm kiếm, mỗi người trong sơn động đều lạnh lùng nhìn bọn họ.</p>\n\n<p>- Mãn Nhi... Mãn Nhi của ta...</p>\n\n<p>Tiểu Bảo cười thảm, hắn cứ đi tới, đi tới... Chẳng những không tìm được nữ\nnhi, mà ngay cả thê tử cũng không tìm được. Hắn là một người mù, hắn không\nthấy được thế giới, hắn cảm thấy mình thật vô dụng, hoàn toàn vô dụng...</p>\n\n<p>Cho đến khi hắn nghe được một tiếng kêu thê lương truyền tới, đó là âm thanh\ntuyệt vọng đến cực hạn, dường như đang muốn tự vẫn phát ra, âm thanh này không\nphải Mãn Nhi, mà là thê tử của hắn.</p>\n\n<p>Thân thể Tiểu Bảo run lên, hô hấp dồn dập, hai mắt của hắn mặc dù không nhìn\nthấy, nhưng lại tràn ngập tơ máu. Hắn men theo tiếng hét đi tìm, nơi truyền\nđến tiếng kêu cách mình cũng không xa.</p>\n\n<p>Hắn chạy nhanh, cho dù ngã sấp xuống, cho dù va vào tảng đá, cho dù máu tươi\ntoàn thân chảy xuống, hắn vẫn chạy nhanh đi. Cuối cùng hắn cũng tìm đến nơi\nthanh âm truyền kia, hắn nghe được tiếng cười gằn.</p>\n\n<p>- Chết tiệt tiện nhân, mặt mũi coi như vậy, hôm nay đại gia nhìn trúng ngươi\nchính là vận may của ngươi, chiều ta, cho nhà ngươi ba cân thịt thế nào?</p>\n\n<p>Phía trước Tiểu Bảo, Yên Nhi đang dựa vào vách đá, cầm trong tay một cây chủy\nthủ, kề trên cổ của mình, nhìn chằm chằm ba tên đại hán trước mặt. Nếu như có\ntu vi, nàng muốn giết ba tên này, chỉ cần một ánh mắt là có thể, nhưng lúc\nnày, nàng chỉ là một con gái yếu đuối.</p>\n\n<p>Nước mắt nàng chảy xuống, thấy ba tên này không ngừng đến gần, Yên Nhi hung\nhăng cắn răng một cái, đang định tự vẫn thì nàng chợt nhìn thấy Tiểu Bảo lảo\nđảo nghiêng ngả, người đầy máu tươi chạy tới.</p>\n\n<p>Chẳng những nàng nhìn thấy, mà ba tên đại hán kia cũng đều nhìn thấy, bọn\nchúng liền cười ha hả.</p>\n\n<p>- Tên mù tới, tốt, các ngươi bắt hắn đè xuống cho ta, tiện nhân, nếu ngươi\nngoan ngoãn nghe lời thì thôi, nếu không, ta sẽ nấu chín tướng công của ngươi\năn hắn trước mặt ngươi.</p>\n\n<p>Yên Nhi cười thảm, run rẩy nhìn Tiểu Bảo, chủy thủ trong tay cũng run rẩy. Hai\ntrong ba tên tiến lên đè Tiểu Bảo xuống, tên đại hán còn lại kia cười gằn tiến\ntới Yên Nhi.</p>\n\n<p>Nhưng đúng lúc này, Tiểu Bảo cười, nụ cười rất khó coi. Trên mặt hắn đều là\nmáu tươi, thoạt nhìn rất dữ tợn, hắn đứng mạnh lên, khí lực lập tức trở nên vô\ncùng mạnh mẽ, như thể bạo phát ra tiềm lực sinh mạng vậy, hắn cắn một phát vào\ncổ họng một tên đại hán bên cạnh. Trong mắt tên đại hán kia, Tiểu Bảo chỉ là\nmột gã mù yếu đuối mà thôi, nhưng thời khắc này hắn chợt phát ra tiếng hét\nthảm, hai tay ôm lấy cổ. Hai tên còn lại cũng đều hít sâu một hơi.</p>\n\n<p>Lỗ tai Tiểu Bảo vừa động, chồm về phía tên đại hán đang bó cổ họng hét thảm\nkia, rồi không ngừng cắn xé từng miếng từng miếng một như điên. Đại hán trước\nmặt Yên Nhi rống giận, đang định tiến lên, thì Yên Nhi phía sau hắn lập tức\nchạy ra, hung hăng đâm mạnh thanh chủy thủ vào sau lưng tên đại hán này.</p>\n\n<p>Mà tên đại cuối cùng kia, thời khắc này vẻ mặt vừa run rẩy vừa khủng khiếp,\nlập tức lui về sau, xoay người nhanh chóng chạy trốn.</p>\n\n<p>Tiểu Bảo vẫn còn đang cắn xé điên cuồng, sau khi cắn cho tên đại hán kia chết\ntươi, hắn vẫn không dừng lại. Mãi đến khi thê tử của hắn tiến lên ôm lấy một\ncánh tay hắn, hai người liền khóc nấc lên.</p>\n\n<p>Bọn họ không tìm được con gái. Thật lâu sau, khi dân chạy nạn trong sơn động\nđi ra, nhìn thấy hai người bọn họ, đều lộ ra kính sợ. Ở trong thế giới tàn\nkhốc này, chỉ có những người hung ác mới khiến cho người ta sợ hãi.</p>\n\n<p>Càng hung ác, thì càng khiến người ta sợ hãi.</p>\n\n<p>Vì thế, bắt đầu có người nói cho bọn hắn biết, tối hôm qua, bọn họ thấy được\nmấy tên thanh niên trong sơn động trói Mãn Nhi lại, rời khỏi sơn động.</p>\n\n<p>Vốn là, cho dù Mãn Nhi không về được, thì mấy tên thanh niên kia cũng sẽ trở\nlại, nhưng mãi đến khi trời sáng cũng không thấy tên nào trở về.</p>\n\n<p>Rốt cuộc đã xảy ra chuyện gì, rất nhiều người có thể nghĩ ra được quá trình,\nnhưng lại không nghĩ được kết cục.</p>\n\n<p>Người ở nơi này cũng không biết, giờ khắc này ở ngoài sơn động, bên dưới dãy\nnúi còn có một cái sơn động nhỏ hơn một chút, nơi đó có đủ bốn cái thi thể đã\nchết cứng.</p>\n\n<p>Đây chính là bốn tên thanh niên kia, vẻ mặt mỗi một tên đều mang theo hoảng</p>\n\n<p>sợ và khủng khiếp.</p>\n\n<p>Mạnh Hạo vốn không định đi quấy nhiễu phân thân đời thứ chín, cho dù là Yên\nNhi ở đó, Mạnh Hạo cũng không đi chia rẽ, hắn chỉ yên lặng quan sát, quan sát\ncuộc sống của đời thứ chín này.</p>\n\n<p>Nhưng cho đến khi Mãn Nhi bị bốn tên thanh niên trói lại khiêng đi, thì Mạnh\nHạo không thể không đi can dự được nữa. Hắn không làm được chuyện bàng quang\nđứng nhìn, đó chính là nữ nhi đời thứ chín của hắn, cũng như là con của hắn\nvậy.</p>\n\n<p>Hắn dẫn Mãn Nhi tới Đệ Cửu Tông đại lục thứ chín, lấy thân phận Chí Tôn thứ\nchín, nói cho tất cả Chí Tôn trong Đệ Cửu Tông, đây là nữ nhi của hắn.</p>\n\n<p>Chỉ là một câu nói này, liền chú định thân phận và tôn quý cả đời này của Mãn\nNhi.</p>\n\n<p>Cả đời phân thân thứ chín là vì ngưng tụ đệ cửu cấm mà tồn tại, về phần Yên\nNhi, đó chính là lựa chọn của nàng, cũng giải quyết xong nhân quả cùng mình\nnơi này.</p>\n\n<p>Nhưng Mãn Nhi là vô tội, nàng không đáng phải ở đại lục thứ nhất, chịu đựng\nđau khổ.</p>\n\n<p>Nhìn Mãn Nhi, Mạnh Hạo khẽ thở dài một tiếng, trong mắt lộ ra vẻ nhu hòa, rồi\nxoay người rời khỏi Đệ Cửu Tông, trở lại đại lục thứ nhất. Khi hắn về tới\nngoài sơn động, trời đã sáng.</p>\n\n<p>Trong sơn động, địa vị hai vợ chồng Tiểu Bảo, bắt đầu từ một ngày này đã khác\nvới trước. Bọn họ lộ ra bộ mặt hung tàn, nhất là người mù kia, không ngờ lại\nsờ sờ cắn chết người còn sống, khiến cho mọi người sau khi thấy được thi thể\nđại hán bị cắn chết kia, đều hít ngược một hơi.</p>\n\n<p>Không ít người trước kia khi dễ qua Tiểu Bảo, đều thầm run sợ.</p>\n\n<p>Mấy ngày sau, Tiểu Bảo cùng thê tử của hắn phát hiện bốn cỗ thi thể trong một\nsơn động khác. Trải qua chứng thực, liền biết được bốn tên này chính là kẻ đã\ntrói Mãn Nhi.</p>\n\n<p>Bọn họ đã chết, xung quanh không thấy được dấu vết Mãn Nhi, dường như nàng đã\nbiến mất không thấy tăm hơi.</p>\n\n<p>Kết quả như vậy, đối với Tiểu Bảo mà nói, tuy rằng chua xót, nhưng vẫn còn hy\nvọng. Hắn mơ hồ có loại cảm giác, Mãn Nhi vẫn chưa chết, mà ngược lại còn hạnh\nphúc hơn so với hiện tại.</p>\n\n<p>Hắn cũng không thấy, khi Yên Nhi đang nhìn tới bốn cỗ thi thể kia, liền tỏ ra\nsửng sốt, vẻ mặt trở nên mờ mịt, dần dần lộ ra hoảng hốt. Nàng cũng không biết\nlà ai đã cứu Mãn Nhi, nhưng nàng tin rằng, đối phương đã có bản lãnh như vậy,\ncó thể trong trạng thái thiên địa giam cầm này mà vẫn thi triển ra được tu vi,\nthì nhất định cũng có biện pháp rời khỏi đại lục thứ nhất.</p>\n\n<p>Như vậy, Mãn Nhi hẳn là không đáng lo.</p>\n\n<p>Nhưng trải qua chuyện này, Tiểu Bảo bị kích thích rất lớn, hắn bị bệnh, một\ncơn bệnh nặng xảy ra rất đột ngột, đã quật đổ thân thể hắn xuống.</p>\n\n<p>Ở nơi tận thế này, một khi bị bệnh, thường thường cũng đại biểu cho tử vong.\nThê tử của hắn một mình chống đỡ, chăm sóc Tiểu Bảo. Rốt cục tại một năm sau,\nbệnh tình Tiểu Bảo cũng từ từ khôi phục, nhưng thê tử của hắn lại trở nên gầy\nyếu chỉ còn da bọc xương.</p>\n\n<p>Có thể nói, nếu như không có thê tử của hắn, Tiểu Bảo đã chết rồi.</p>\n\n<p>Sau khi khỏi bệnh, Tiểu Bảo vốn đã ít nói, lúc này lại càng trầm lặng hơn. Rất\nnhiều lúc, hắn nhìn tượng gỗ điêu khắc trong tay, bức tượng gỗ này hắn đã điêu\nkhắc mấy chục năm, đã được cầm đến bóng loáng, thậm chí đã trở thành màu đen.</p>\n"
}