{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1752.html",
  "title": " Chương 1764: Mồi câu",
  "chapterNumber": "1752",
  "slug": "chuong-1752",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1752.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1753.html",
  "contentHTML": "<p>Từ khi quầng sáng tản ra bên ngoài Thương Mang Tinh, nữ tử tính tình lớn kia\nkhi tiểu đệ không kịp ngăn trở, đã theo bản năng thu thập hết thảy tạp vật\ncùng với mấy khối thi thể bao gồm Mạnh Hạo trên phi toa vào túi trữ vật.</p>\n\n<p>Ý nghĩ nàng đơn giản, những thứ này tốt, cho dù đối phương coi thường, nhưng\nnếu vì những vật phẩm này khiến đối phương xem người hai tỷ đệ mình, làm trễ\nnải hôn ước, vậy liền mất nhiều hơn được.</p>\n\n<p>Lúc này mắt thấy vô số cầu vồng gào thét đến, nữ tử này rất phấn chấn, vội\nvàng sửa sang quần áo, giả trang một bộ dạng cao lãnh, quay đầu lại thấy tiểu\nđệ bên cạnh khẩn trương, nữ tử này lập tức trừng mắt.</p>\n\n<p>-Ngẩng đầu ưỡn ngực, nhớ kỹ ngươi là con trai trưởng của Vân gia! Nữ tử này chưa kịp nói nhiều, phía trước nàng rất nhiều cầu vồng gào thét đã đến, trong phút chốc đã xuất hiện phía trước nữ tử trên phi toa. </p>\n\n<p>Người dẫn đầu là một lão già trường bào vàng sậm, lão già này tóc trắng xóa,\ntiên phong đạo cốt, ánh mắt lấp lánh như có sấm sét bên trong, liếc mắt một\ncái đã thấy hai tỷ đệ trên phi toa, sau khi quét qua người thiếu niên, lão già\nnhìn chằm chằm nữ tử kia, ánh mắt co lại.</p>\n\n<p>Hơn mười ngàn người phía sau lão đã đến gần, thần sắc nghiêm túc, giống như\ngặp đại địch, đều nhìn về tỷ đệ trên phi toa.</p>\n\n<p>Nhiều cường giả như vậy, uy lực lại ngập trời, mặc dù đã áp chế nhưng cũng làm\ncho tinh không run lên, Thương Mang khuếch tán, tạo thành cảm giác đè nén,\nkhiến cho thân thể thiếu niên run rẩy, gần như đứng không yên, khí huyết trong\ncơ thể quay cuồng, như muốn nổ tung.</p>\n\n<p>Dường như khí tức những người này nếu tản ra một chút đã lập tức làm thiếu\nniên cùng rất nhiều tu sĩ bốn phía, toàn thân tan vỡ, tan xương nát thịt.</p>\n\n<p>Tỷ tỷ của hắn tốt hơn một chút, nhưng cũng đang run rẩy, cắn răng chịu đựng,\ntinh thần cũng run rẩy theo, ý phấn chấn giảm bớt rất nhiều, dường như... nàng\nnhìn không ra những cường giả Thương Mang Phái đối diện này, trong mắt bén\nnhọn.</p>\n\n<p>-Vân gia Vân San mang theo con trai trưởng Vân Phong thế hệ này của Vân gia ta, bái kiến chư vị tiền bối Thương Mang Phái! Nữ tử theo bản năng ôm quyền, cúi đầu thật sâu, lấy ra lệnh bài thân phận mua được từ Vân gia, giơ lên thật cao. </p>\n\n<p>Thiếu niên sau lưng nàng vẫn đang run rẩy, cũng nhanh ôm quyền cúi đầu, đáy\nlòng âm thầm kêu khổ.</p>\n\n<p>Lời nàng nói ra, ánh mắt những cường giả Thương Mang Phái phía trước kia đều\nlóe lên, lão già dẫn đầu nhíu mày, cẩn thận liếc nhìn nữ tử tự xưng Vân San,\ntrong ánh mắt lướt qua túi trữ vật, về phần lệnh bài thân phận kia, lão không\nchú ý chút nào.</p>\n\n<p>-Vân gia... Sau một lúc lâu, lão già thản nhiên nói, nhìn chằm chằm túi trữ vật của nữ tử, dường như ánh mắt có thể xuyên thấu, thấy được Mạnh Hạo bên trong, một lát sau, cặp mắt lão già lóe lên, đột nhiên lắc đầu nở nụ cười. </p>\n\n<p>-Khai Thương Mang, lạc tinh lộ, truyền một triệu đệ tử, xếp hàng đại lộ Thương Mang, đón khách quý! Lời nói lão vừa ra, giống như là làm ngay, tất cả cường giả Thương Mang Phái phía sau lập tức cúi đầu, cùng lúc đó, trên Thương Mang Tinh truyền ra tiếng nổ vang, tiếng nổ này khuếch tán trong tinh không, có thể thấy được bất ngờ có hai người khổng lồ đi ra từ trên Thương Mang Tinh. </p>\n\n<p>Hai người khổng lồ này giơ lên một quầng tinh quang, đạp bước đến, phía sau\nbọn họ, tinh quanh thành đường đến thẳng phi toa.</p>\n\n<p>Cùng lúc đó, sau lưng bọn họ, từng cầu vồng gào thét, bất ngờ có một triệu đệ\ntử Thương Mang quần áo giống nhau, bay nhanh ra, dừng lại hai bên tinh lộ này,\ndàn thành một cái... đại đạo một triệu.</p>\n\n<p>Cảnh tượng này làm những tu sĩ đọng lại trong tinh không, từng người một mở to\nmắt, bọn họ cho dù không biết bảy tiếng chuông trước đại biểu hàm nghĩa gì\nnhưng đều biết, mở Thương Mang, người khổng lồ giơ cao tinh quang, một triệu\nđệ tử dàn chào, hết thảy này đại biểu cái gì.</p>\n\n<p>- Đây là nghi lễ gần như cao nhất trong Thương Mang Phái! !</p>\n\n<p>- Đã bao nhiêu năm rồi không thấy Thương Mang Phái bày ra nghi lễ như vậy,\nhai tỷ đệ kia đến cùng là lai lịch gì!</p>\n\n<p>-Một triệu đệ tử dàn chào... có thể để Thương Mang Phái bày ra lễ tiết như thế, chuyện này không bình thường! Đáy lòng mọi người ù lên, mỗi một người đều vô cùng rung động. </p>\n\n<p>-Mời! Lão già trường bào vàng sậm cười nhạt, thâm ý sâu sắc nhìn túi trữ vật của nữ tử kia, vung tay áo, nhường đường, những cường giả phía sau lão như đang suy nghĩ, cũng nhường đường, khiến cho đại đạo tinh quang trực tiếp trải đến phía trước phi toa. </p>\n\n<p>Vân San mở to mắt, ngơ ngác nhìn cảnh tượng này, đây là trong giấc mơ dĩ vãng\ncủa nàng mới có thể ảo tượng ra cảnh tượng này, lúc này lại trở thành thực tế,\ncho dù tính cách nàng thô hơn nữ lúc này cũng không nhịn được chần chờ.</p>\n\n<p>\"Vân gia lợi hại như vậy? Một gia tộc sa sút, không ngờ... không ngờ làm cho\nThương Mang Phái bày ra lễ tiết như thế?\"</p>\n\n<p>\"Ừm, xem ra Vân gia có rất nhiều bí mật, ta trước không chú ý những thứ này,\nđợi sau khi trở lại, ra một ít linh thạch, phải đi Vân gia thăm dò một phen.\"\nNữ tử suy nghĩ một chút, nếu không lại sai lệch, tinh thần phấn chấn, lập tức\nđi về phía trước.</p>\n\n<p>Tiếp tục chí cao khí ngang về phía trước, thỉnh thoảng quay đầu lại líu lo nói\nchuyện cùng thiếu niên phía sau lưng nàng: - Đi theo ta, ngẩng đầu, thời điểm\nnày nhớ, chúng ta là người Vân gia, ngươi là con trai trưởng Vân gia!</p>\n\n<p>-Tiểu đệ ngươi xem, Thương Mang Phái này coi trọng chúng ta như vậy, ha ha. Nữ tử đi phía trước, mặc dù khó tránh khẩn trương nhưng cặp mắt lại rất sáng, đệ tử Thương Mang Phái hai bên liên tục bái kiến, những tu sĩ đọng lại bốn phía kia đều hâm mộ, ánh mắt hướng về Thương Mang Tinh. </p>\n\n<p>Thiếu niên sau lưng nàng lúc này càng thêm run rẩy, cảm thấy chuyện này thật\nlà quỷ dị, đối phương căn bản không cần kiểm nghiệm ngọc giản Vân gia, có thể\ntưởng tượng hết thảy nguyên do tỷ tỷ của hắn nói căn bản không phải chuyện\nquan trọng.</p>\n\n<p>Nhưng trước mắt không có biện pháp khác, bốn phía bọn họ, lão già trường bào\nvàng sậm kia chưa từng rời đi, còn có mấy chục ngàn cường giả Thương Mang Phái\nđều như thế.</p>\n\n<p>\"Cái này... này căn bản không phải nghênh tiếp, đây là... đây là áp tải mà!\"\nDa đầu thiếu niên tê dại, run rẩy theo tỷ tỷ của hắn, vẫn được vây quanh\nnghênh tiếp ở Thương Mang Tinh, dần dần đi qua tinh không bước chân... lên\nThương Mang Tinh!</p>\n\n<p>Cả Thương Mang Tinh quá lớn, không thấy được đích đến, lúc này xuất hiện phía\ntrước hai tỷ đệ là một vùng núi mênh mông, phóng tầm mắt nhìn lại, núi trước\nmắt chừng hơn triệu, liên miên không ngừng, trong đó cũng có rất nhiều đám mây\nsương mù cắm thẳng về phía chân trời.</p>\n\n<p>Từng cung điện, đứng vững trên ngọn núi đó, như ẩn như hiện, tạo thành khí thế\nđại phái trọng đại vô biên, nhất là giữa một triệu ngọn núi kia đều có cầu sắt\nliên tiếp, khiến cho nơi này, trong phạm vi vô hạn đều là nhất phái Thương\nMang!</p>\n\n<p>-Thương Mang Tinh có rất nhiều gia tộc tu chân nhưng môn phái...có nhất phái Thương Mang, những gia tộc tu chân kia cũng tồn tại vì Thương Mang Phái ta. </p>\n\n<p>-Thương Mang Phái là căn bản của Thương Mang Tinh, có tám cửa núi, các ngươi giờ đây ở nơi này là cửa núi thứ tám. </p>\n\n<p>-Còn nơi tông môn trong thiên hạ không chỗ nào không phải đất của Thương Mang Tông ta! </p>\n\n<p>-Còn ở tông bản còn lại là trong Thương Mang Tinh này </p>\n\n<p>, cả tinh tú là rỗng bên trong... Trong phạm vi lớn hơn, nơi đó là hạch tâm\ncủa Thương Mang Phái ta.</p>\n\n<p>Ngay khi hai tỷ đệ bước chân vào Thương Mang Tinh, giữa không trung thấy được\ntriệu ngọn núi, tinh thần bọn họ chấn động mãnh liệt, lão già trường bào vàng\nsậm bên cạnh mỉm cười nói.</p>\n\n<p>Thanh âm của lão từ từ quanh quẩn làm tỷ đệ không khỏi hít sâu, bọn họ nhìn\nvùng núi vô biên trước mắt, nhìn những lầu kia, nhìn điện phủ, vô số thân ảnh\ntu sĩ kia, bọn họ vốn tưởng rằng nơi này chính Thương Mang Phái, nhưng lại\nkhông nghĩ rằng trước mắt nơi này chẳng qua chỉ là... một phần nhỏ thôi.</p>\n\n<p>Chỉ là một trong tám cửa núi ngoại bộ mà thôi.</p>\n\n<p>\"Cửa núi ngoại bộ đã thế này, trong hạch tâm dưới đại địa ở Thương Mang Tinh\nkia sẽ kinh người như thế nào...\" Thiếu niên hô hấp dồn dập, trong mắt hắn lần\nđầu tiên lộ ra khát vọng.</p>\n\n<p>Khi tinh thần thiếu niên rung động, nữ tử bên cạnh bỗng nhiên cười ha ha.</p>\n\n<p>-Không tệ, không tệ, Thương Mang Phái không hổ là Chí Tôn Đạo Môn, Vân gia ta vẫn là kém một chút, bất quá kém cũng không nhiều. Sắc mặt nữ tử tái nhợt nhưng lại làm bộ dáng như không yếu kém, thiếu niên bên cạnh nghe nàng nói, trái tim nảy lên, đối với tỷ tỷ bất cẩn của mình, hắn rất nhức đầu. </p>\n\n<p>Đối với lời nói của nữ tử này, lão già trường bào vàng sậm cười nhạt, chậm rãi\nnói, nói một câu, câu nói này quanh quẩn, lập tức làm khí phân bốn phía trong\nphút chốc đọng lại.</p>\n\n<p>-Hiện tại phải bày ra lễ tiết, tông môn cũng vào được, lão phu nên nói gì cũng đã nói, như vậy đạo hữu có thể hay không đi ra gặp mặt! </p>\n\n<p>Lão già trường bào vàng sậm thản nhiên nói, cặp mắt lóe sáng, chìn chằm chằm\ntúi trữ vật trên người nữ tử kia!</p>\n\n<p>Cùng lúc đó, bốn phía thiên địa, trong nháy mắt nổ vang, gió mây mơ hồ cuồn\ncuộn, thành hình trận pháp đọng lại, một triệu đệ tử kia vây quanh bốn phía,\nnghiễm nhiên hóa thành đại trận.</p>\n\n<p>Lão già trường bào vàng sậm bên cạnh, mấy chục ngàn cường giả phía trước lúc\nnày nổi lên khí thế, ầm ầm bùng phát, khiến cho thiên địa biến sắc, bốn phương\ntám hướng chấn động.</p>\n\n<p>Còn phía dưới ngàn vạn núi lớn lúc này cũng có vô số khí tức ngập trời, bố trí\nnơi này trở thành nơi sâm la!</p>\n\n<p>Khí thế kia tản ra, lập tức làm thiếu niên kia phun ra máu tươi, ý thức trước\nmắt mơ hồ, còn nữ tử kia sửng sốt một chút, cũng phun máu tươi như vậy, sắc\nmặt trong phút chốc tái nhợt, mờ mịt không biết xảy ra chuyện gì.</p>\n\n<p>Nàng nhìn mọi người bốn phía, nhìn tồn tại của rất nhiều người, lúc này khí\nthế tản ra vượt qua hết thảy cường giả nàng gặp trước đây.</p>\n\n<p>-Tiền bối, các ngươi... Nữ tử này miễn cưỡng nói, đây là lão già trường bào vàng sậm đã có chút cố kỵ, không muốn bức bách quá đáng, nếu không, hai tỷ đệ này sống chết chỉ trong ý niệm lão già. </p>\n\n<p>Lão già trường bào vàng sậm nhíu mày, với tu vi cùng tuổi tác của lão, lòng\nngười đã sớm nhìn thấu hai người này là thật giả, lúc này lão nhìn lại, hai tỷ\nđệ này dường như thật không biết gì.</p>\n\n<p>Trong lòng hắn động đậy, nâng tay đánh về hư không một trảo, lập tức túi trữ\nvật nữ tử kia bay ra, bay thẳng tới chỗ lão già, lão già cẩn thận không bắt\nlấy, mà vung tay áo.</p>\n\n<p>\"Ầm\" một tiếng, túi trữ vật bể nát, tràn ra vô số tạp vật, còn có vài khối thi\nthể...</p>\n\n<p>Ánh mắt lão già trường bào vàng sậm lóe sáng, không nhìn tạp vật khác, mà toàn\nbộ tinh thần trong phút chốc bị một khối thi thể khô héo hấp dẫn!</p>\n\n<p>Lão liếc mắt đã nhìn thấy khối thi thể kia, khi nhìn đến, trong hai mắt lão\ntrong phút chốc bùng phát ánh sao trước này chưa từng có!</p>\n"
}