{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1863.html",
  "title": " Chương 1875: Mạng của hắn!",
  "chapterNumber": "1863",
  "slug": "chuong-1863",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1863.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1864.html",
  "contentHTML": "<p>Hắn bắt đầu tiếp tục điêu khắc, từng đao hạ xuống, tượng gỗ điêu khắc dần dần\nthành hình. Cho đến khi lại qua đi mười năm, tượng gỗ điêu khắc trước mắt đã\nxong đến chín thành từ lâu, trời đất bên ngoài cũng băng hàn hơn.</p>\n\n<p>Từng cơn gió lạnh không ngừng thổi qua, thức ăn càng ngày càng ít, trong sơn\nđộng cũng càng ngày càng lạnh. Dần dần, càng có nhiều người, sau khi ngủ thiếp\nđi liền không bao giờ tỉnh lại nữa.</p>\n\n<p>Loại chuyện như vậy bắt đầu lan tràn, nhiệt độ sơn động dần dần cũng không\nkhác gì bên ngoài bao nhiêu, thậm chí trong sơn động đã xuất hiện băng hoa,\nthậm chí rất nhiều nơi cũng trở thành băng. Trước mặt bọn họ lúc này có hai\nlựa chọn, một là ở lại chỗ này, chú định sẽ chết, hai là rời đi, có lẽ còn có\nmột tia sinh cơ, tìm được một nơi khác có thể sinh tồn.</p>\n\n<p>Vì thế, khi nhóm đầu tiên rời đi, sau đó cũng không trở về nữa, thì lại đến\nnhóm thứ hai, nhóm thứ ba...</p>\n\n<p>Một sáng sớm sau khi tỉnh dậy, Tiểu Bảo phát hiện bên cạnh mình dị thường, sờ\nsang bên cạnh thấy thê tử mình đã sắp chết cứng. Hắn run rẩy ôm lấy thê tử,\nkhông ngừng xoa bóp, rốt cục thê tử của hắn cũng tỉnh lại. Hắn cũng biết vì\nsao thê tử mình lại trở nên như vậy, bởi vì thê tử của hắn lo lắng thân thể\nhắn hư nhược, mỗi tối đều đi ra đầu cửa động, dùng thân thể của nàng ngăn cản\ngió thổi vào.</p>\n\n<p>- Chúng ta cũng dời đi! Sau một lúc trầm mặc, Tiểu Bảo kiên định lên tiếng.</p>\n\n<p>Mấy ngày sau, bọn họ là nhóm thứ tư rời đi trong gió tuyết, đi trong tuyết\ntrắng đầy trời, tìm một chỗ có thể sinh tồn được. Ba ngày liên tiếp, vào một\nbuổi trưa, một trận tuyết lở đột ngột xảy ra, vùi lấp mất tất cả thế giới\ntrước mắt.</p>\n\n<p>Mạnh Hạo đứng ở giữa không trung, trầm mặc nhìn phía dưới. Hắn không nhớ đã có\nbao nhiêu lần mình muốn xuất thủ, nhưng cuối cùng đều đè nén xuống. Nhưng\ntrước mắt, hắn không làm được nữa, đang định ra tay thì bỗng nhiên hắn trở nên\nsửng sốt.</p>\n\n<p>Hắn thấy được, ở trong đám tuyết lở, có một nơi đang từ từ lõm xuống, dần dần,\ncó một nữ nhân từ bên trong bò đi ra, đó là Yên Nhi. Dù sao nàng cũng là tu\nsĩ, cho dù mất đi tu vi, nhưng thân thể vẫn tốt hơn rất nhiều so với người\nphàm.</p>\n\n<p>Thân thể gầy yếu của nàng bò dần ra, không phải chỉ có một mình, mà còn ôm\ntheo Tiểu Bảo đã ngất đi. Dưới trời băng tuyết này, tại khung cảnh hoàn toàn\nyên tĩnh này, Yên Nhi kiên cường ôm Tiểu Bảo sưởi ấm cho hắn. Sau đó nàng cõng\nhắn ở sau lưng, mờ mịt nhìn bốn phía, rồi cắn răng quay trở lại đừng cũ.</p>\n\n<p>Trái tim Mạnh Hạo trong một sát na này bị xúc động sâu đậm, thân thể gầy yếu\ncủa Yên Nhi, khí tức hư nhược kia, lại đang bạo phát ra một loại cứng cỏi và\nchấp nhất.</p>\n\n<p>Nàng cõng Tiểu Bảo đi suốt ba ngày. Ba ngày này, Tiểu Bảo khi thì hôn mê, khi\nthì thức tỉnh, thân thể rất nóng, đó không phải là nóng rần lên, mà là dấu\nhiệu trước khi bị chết cứng.</p>\n\n<p>Yên Nhi chảy nước mắt, không ngừng địa kêu gọi tên Tiểu Bảo, lại dùng thân thể\nsưởi ấm cho Tiểu Bảo, nhưng khí tức Tiểu Bảo vẫn càng ngày càng yếu.</p>\n\n<p>Thậm chí trên người của hắn, Mạnh Hạo còn thấy được hồn phách đang trản ra.\nMạnh Hạo hiểu rõ, điều này đại biểu cho phân thân đời thứ chín đã đến cực hạn.\nÁnh mắt hắn lóe lên một cái, bỗng nhiên tay phải chợt nâng lên, điểm ra một\nchỉ.</p>\n\n<p>Nhưng ngay khoảnh khắc khi đầu ngón tay điểm ra, thân thể hắn chợt chấn động\nmạnh một cái, một cỗ phản lực to lớn ầm ầm hiện ra, đi quấy rầy, không để cho\nhắn nhúng tay.</p>\n\n<p>Thậm chí chỉ một chỉ này, mà Mạnh Hạo lập tức cảm nhận được, đệ cửu cấm đã\nhoàn thành tám ấn ký của mình lại truyền ra tiếng răng rắc, nứt ra. Như thể\nnếu Mạnh Hạo lại quấy nhiễu, thì tám ấn ký này sẽ tan vỡ, mà khả năng đệ cửu\ncấm phủ xuống La Thiên vũ trụ này, cũng sẽ hoàn toàn biến mất.</p>\n\n<p>Mạnh Hạo trầm mặc, kết quả này, mặc dù là lần đầu tiên hắn thử, nhưng trên\nthực tế trước đó hắn đã ý thức được điều này.</p>\n\n<p>- Thất bại sao... Ánh mắt Mạnh Hạo lộ ra vẻ mờ mịt, hắn nhìn hồn phách trên\nthân thể Tiểu Bảo đang từ từ bay ra kia, đáy lòng chua xót.</p>\n\n<p>Nhưng đúng lúc này, Yên Nhi chợt làm ra một chuyện khiến tâm thần Mạnh Hạo\nchấn động. Nàng nhìn khuôn mặt màu xanh của Tiểu Bảo, nhìn Tiểu Bảo đang dần\ndần ngừng hô hấp, trong mắt nàng chợt lộ ra vẻ nhu hòa.</p>\n\n<p>- Sư tôn, ta thích ngươi, kiếp trước như vậy, kiếp này cũng như vậy... Yên\nNhi nhẹ giọng lẩm bẩm, rồi cúi đầu xuống, cắn vỡ cổ tay của mình, đặt lên\nmiệng Tiểu Bảo, để cho dòng máu tươi ấm áp của mình chảy vào trong cơ thể Tiểu\nBảo.</p>\n\n<p>Đây là thứ ấm áp duy nhất trên người nàng.</p>\n\n<p>Rất nhanh, miệng vết thương liền khép lại, nàng không quản đau đớn lại lần nữa\ncắn vỡ ra. Cứ như vậy, theo quá trình không ngừng truyền máu giúp cho nhiệt độ\ncơ thể Tiểu Bảo khôi phục lại, tính mạng của Tiểu Bảo cũng được bảo trụ lại.\nMà rốt cục bọn họ cũng về tới sơn động đã từng ở rất nhiều năm kia. Trong chớp\nmắt khi về tới cửa động, nàng liền té xỉu.</p>\n\n<p>Mấy ngày sau, Tiểu Bảo tỉnh lại, hắn không thấy được thê tử, nhưng hắn biết\nđược, thê tử lại cứu mình một lần.</p>\n\n<p>Trong trầm mặc, Tiểu Bảo khóc, thê tử bên cạnh ôm lấy hắn, hai người yên lặng\nở trong sơn động, cảm thụ hơi ấm của đối phương.</p>\n\n<p>Rất lâu sau, tay phải Tiểu Bảo nâng lên, theo bản năng sờ sờ bên cạnh, nhưng\nlại trống không, cả người hắn liền run lên một cái.</p>\n\n<p>Tượng gỗ điêu khắc đã không còn.</p>\n\n<p>Tượng gỗ hắn đã hoàn thành hơn chín thành kia, tượng gỗ đã theo mình mấy chục\nnăm, trong tràng tuyết lở kia, đã bị chôn vùi dưới đó.</p>\n\n<p>Hồi lâu sau, cả người Tiểu Bảo như mất đi tất cả tinh thần, khẽ thở dài một\ntiếng chua xót.</p>\n\n<p>Thê tử phía sau hắn nhìn thấy một màn này, chỉ im lặng. Đêm khuya, sau khi\nTiểu Bảo ngủ say, thê tử của hắn liền đứng lên, sửa sang lại quần áo, quay đầu\nnhìn thoáng qua Tiểu Bảo, rồi cắn răng đi ra ngoài.</p>\n\n<p>Nàng biết, đó là sinh mạng của hắn.</p>\n\n<p>Nàng theo đường cũ đi trong gió tuyết, thân thể vốn đã hư nhược, vốn vì mất đi\nlượng lớn máu tươi mà gần như đã dầu hết đèn tắt, thời khắc này lại như ánh\nnến trong gió, tùy thời đều có thể tắt mất.</p>\n\n<p>Nàng đi suốt mấy ngày, đi tới nơi tuyết lở lúc trước, ở nơi đó đào tuyết,\nkhông ngừng đào, đào... hai tay nàng cứng đờ, nhưng nàng vẫn đào.</p>\n\n<p>Nàng đào ra từng cỗ thi thể đồng bạn cũng bị chôn vùi lúc đó, cho đến khi ý\nthức của nàng cũng trở nên mơ hồ, rốt cuộc nàng cũng thấy được bức tượng gỗ\nđiêu khắc kia.</p>\n\n<p>Nàng cười, ôm tượng gỗ điêu khắc này vào trong ngực, cố nén hôn mê, xoay người\ntheo đường cũ trở về sơn động. Một ngày sau, nàng bắt đầu nóng lên, nàng cảm\nthấy rất nóng, tinh thần cũng lập tức khá hơn.</p>\n\n<p>Nàng đi nhanh hơn, mà thân thể cũng càng ngày càng nóng. Cho đến hai ngày sau,\nkhi nàng nhìn thấy sơn động, nàng liền cười, nàng không biết mình tại sao khi\ntrở về đến sơn động, khi nhìn thấy Tiểu Bảo, nàng liền ngã xuống.</p>\n\n<p>- Tiểu Bảo, ta đã lấy... lấy tượng gỗ điêu khắc về cho huynh...</p>\n\n<p>- Tiểu Bảo, ta đã hứa sẽ bảo vệ huyn, nhưng ta không làm được...</p>\n\n<p>- Sư tôn, ta... thích ngươi. Yên Nhi nhẹ giọng lên tiếng, trong vòng tay run\nrẩy của Tiểu Bảo, khí tức của nàng cũng tiêu tán.</p>\n\n<p>=====</p>\n\n<p>Thân thể Tiểu Bảo run lẩy bẩy. Sáng sớm mấy ngày trước, sau khi tỉnh dậy không\nthấy thê tử, hắn không biết</p>\n\n<p>thê tử đã đi đâu, hắn là người mù, hắn không có năng lực ra ngoài đi tìm nàng.</p>\n\n<p>Hắn chỉ có thể ngồi ở cửa sơn động mỗi ngày, trong run rẩy dùng lỗ tai của hắn\nnghe ngóng động tĩnh phía ngoài, lắng nghe xem có tiếng bước chân của thê tử\nmình hay không.</p>\n\n<p>Hắn đợi hết một thiên, một ngày, lại một ngày, cho đến khi hắn đã tuyệt vọng,\nkhi đó, hắn liền cười thảm, khi đó, từng hình ảnh ở trong rừng rậm lúc nhỏ một\nlần nữa hiện lên.</p>\n\n<p>- Tại sao ta lại là một người mù chứ? ! Tiểu Bảo cười thảm, hắn luôn luôn lừa\ngạt mình, luôn luôn tự nhủ nhìn không thấy thế giới cũng không sao, nhưng\ntrong chớp mắt này, hắn hận mình là một người mù.</p>\n\n<p>- Đi hết rồi, cha mẹ đi, Mãn Nhi đi, nàng cũng đã bỏ đi, chỉ còn lại có mình\nta... Tiểu Bảo chảy nước mắt, tóc của hắn đã sớm hoa râm, hắn như một lão nhân\ncô độc, ngồi khóc trong sơn động này.</p>\n\n<p>Không biết trải qua bao lâu, dường như là mấy canh giờ, lại dường như là mấy\nngày, cho đến một ngày nọ, hắn chợt nghe được tiếng bước chân trong gió truyền\nđến, tiếng bước chân kia hắn vô cùng quen thuộc. Hắn lập tức run rẩy vùng đứng\nlên khi, hắn cảm nhận được một thân thể ngã xuống ngực mình.</p>\n\n<p>Đó là một thân thể lạnh như băng, rất lạnh, rất lạnh.</p>\n\n<p>- Tiểu Bảo, ta đã lấy... lấy tượng gỗ điêu khắc về cho huynh...</p>\n\n<p>- Tiểu Bảo, ta đã hứa sẽ bảo vệ huyn, nhưng ta không làm được...</p>\n\n<p>- Sư tôn, ta... thích ngươi.</p>\n\n<p>Ba câu nói này giống như thiên lôi đánh vào trong tai Tiểu Bảo, Tiểu Bảo run\nrẩy, ôm chặt lấy thân thể trong ngực, hắn muốn nói cái gì đó, nhưng cổ họng\nnhư bị nghẹn lại, không phát ra được thanh âm nào, vào giờ khắc này, tâm của\nhắn như bị xuyên thấu.</p>\n\n<p>Trong óc hắ đau nhói, phun ra một ngụm lớn máu tươi, vết máu rơi xuống phía\nsau thê tử, tạo thành một đóa huyết hoa hắn không thấy được.</p>\n\n<p>Hắn nhớ lại vị đại tỷ lúc nhỏ đã gặp trong rừng rậm, nhớ lại đêm thành thân\nkia, mình nhấc lên khăn che mặt, chạm vào khuôn mặt trong trí nhớ kia.</p>\n\n<p>Hắn nhớ lại khi Mãn Nhi sinh ra, khắp nơi tràn đầy tiếng cười, nhớ lại trong\nmưa to, thê tử ngồi bên cạnh mình bồi bạn, bồi tiếp mình điêu khắc, nhớ lại\ntrong lúc cha mẹ chết đi, khi mình bi thương, nàng ở bên cạnh an ủi.</p>\n\n<p>Hắn nhớ lại trong gió tuyết, khi mình bị bệnh được đối phương chăm sóc, nhớ\nlại lúc sáng sớm, nàng vì chặn gió cho mình mà sắp chết cóng, nhớ lại mùi vị\nmáu tươi nàng truyền qua trong trận tuyết lở kia.</p>\n\n<p>Thật lâu sau, hắn biết, thê tử trong lồng ngực đã không còn khí tức, nhưng hắn\nvẫn không tin, mắt của hắn nhòa lệ, hắn lẩm bẩm nói nhỏ.</p>\n\n<p>- Không sao, không sao, có ta đây, ngươi nghỉ ngơi một chút đi, thân thể\nngươi rất lạnh, ta giúp ngươi sưởi ấm. Tiểu Bảo ôm thi thể thê tử, trên mặt\nmang theo vẻ ôn nhu, trở về trong sơn động, đặt thi thể thê tử xuống, rồi dùng\nthâm thể của mình sưởi ấm cho nàng.</p>\n"
}