{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1081.html",
  "title": " Chương 1091: Ngũ Phong lão tổ!",
  "chapterNumber": "1081",
  "slug": "chuong-1081",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1081.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1082.html",
  "contentHTML": "<p>Truyền thừa chí bảo!</p>\n\n<p>Bất kỳ một tông môn nào đều có đạo uẩn cùa mình. Đó giống như bảo tàng, là căn\nbản mà một tông môn có thể kéo dài phát triển tiếp, lại là một loại uy hiếp\nđối với bốn phía cùng bảo vệ tự thân.</p>\n\n<p>Nhất Kiếm Tông có rất nhiều đạo uẩn, nhưng chân chính có thể uy hiếp Nam Vực,\nchỉ có thanh trúc kiếm ấy!</p>\n\n<p>Kiếm này đến từ Hồ Đạo thượng cổ, uy lực gần như vô hạn. Trong tay của người\nkhác nhau, có thể hiện ra lực lượng khác nhau. Căn cứ Nhất Kiếm Tông nghiên\ncứu qua bao nhiêu năm, bọn họ có thể xác định, thanh kiếm này... chỉ có tiên\nnhân mới có thể hoàn toàn phát huy được.</p>\n\n<p>Chỉ đáng tiếc, Nhất Kiếm Tông tuy nói đã xuất hiện tiên nhân, nhưng là ngụy\ntiên, về phần Chân Tiên... Cả Nam Vực, từ xưa đến nay không có xuất hiện qua\nmột người!</p>\n\n<p>Tây Mạc càng không cần phải nói, chỉ có Đông Thổ mới xuất hiện qua Chân Tiên!</p>\n\n<p>Nhất Kiếm Tông Vấn Đạo sơ kỳ lão giả hít sâu một hơi, tay phải lão ta bỗng\nnhiên khi nhấc lên, trên ngón tay của lão, bất ngờ xuất hiện lần nữa mầm xanh.\nCái mầm xanh nhanh chóng sinh trưởng, trong nháy mắt liền hóa thành một cây\ntrúc, sau khi mảnh lá bóc ra, tạo thành một thanh... Trúc kiếm!</p>\n\n<p>- Kiếm này mặc dù chỉ là cành nhánh, nhưng với tu vi của lão phu, mặc dù là\ncầm chủ kiếm trong tay, có thể phát huy ra cũng là lực lượng của chi kiếm.</p>\n\n<p>Vấn Đạo sơ kỳ lão già nhàn nhạt lên tiếng, khi tay phải nhấc lên, trúc kiếm ở\ntay lập tức vòng quanh lão ta, trong nháy mắt sinh cơ dạt dào. Cả thế giới\ndường như đều hóa thành màu xanh biếc, mơ hồ có vô số điểm sáng, bồi hồi vang\nvọng ở bốn phía, thoạt nhìn vô cùng rực rỡ.</p>\n\n<p>Vấn Đạo khôi lỗi do mọi người của Kim Hàn Tông hợp thành hừ lạnh một tiếng.\nTay phải nhấc lên, bên trong lòng bàn tay có núi đá lớn chừng bàn tay. Núi đá\nchợt bay lên không, trong nháy mắt bành trướng, phút chốc liền hóa thành ngọn\nnúi vào khoàng nghìn trượng.</p>\n\n<p>Một cổ ý ngang ngược bạo phát ầm ầm, khiến bốn phía khôi lỗi, hư vô xuất hiện\nsóng gợn, dường như hóa thành dòng sông, quét ngang bốn phương tám hướng. Cũng\ncó một loạt khí tức kinh người, tản ra từ bên trong núi đá.</p>\n\n<p>Núi đá này cũng giống vậy đều là truyền thừa chí bảo, thuộc về Kim Hàn Tông.\nLực của nó không giống với Trúc kiếm, càng bá đạo hơn, dường như dưới một núi,\ntrời long đất lở.</p>\n\n<p>Lý gia đệ ngũ tổ ở cách đó không xa nhìn một màn này, thần sắc như thường, duy\nchỉ có trong mắt có một chút ý âm trầm, giữa cái vẩy tay, la bàn bay ra. Trên\nla bàn có vô số phù văn phập phồng mặt ngoài, không ngừng lóng lá</p>\n\n<p>nh, thoạt nhìn dường như tồn tại quy tắc tồn tại nào đó khiến người nghĩ không\nthấu.</p>\n\n<p>Ba người bọn họ sử dụng đều không phải là chủ bảo, mà là phân chi của chí bảo\nbiến thành. Chân chính chủ bảo vào thời khắc này đang trên bầu trời, trong tay\ncủa lão quái mấy tông, đang cùng Huyết Yêu lão tổ chém giết.</p>\n\n<p>Theo ba đại chí bảo xuất hiện, bốn phía mấy chục vạn tu sĩ, bắt đầu chậm rãi\nlui về sau, nhường ra chiến trường. Không để cho Mạnh Hạo có cơ hội triển khai\nHuyết Yêu Đại Pháp.</p>\n\n<p>Hai mắt của Mạnh Hạo co rút lại, một cỗ nguy cơ mãnh liệt hiện lên trong lòng,\nnhưng thần sắc hắn như cũ bình tĩnh. Nguy cơ như vậy, trong cuộc chiến tranh\nnày, hắn gần như mỗi thời mỗi khắc đều có.</p>\n\n<p>- Chém!</p>\n\n<p>Khi Nhất Kiếm Tông Vấn Đạo sơ kỳ lão giả nhàn nhạt lên tiếng, tay phải bỗng\nnhiên rơi xuống, lập tức Trúc kiếm trong tay lão ta trong nháy mắt dường như\nhấp thu hết tất cả quầng sáng màu xanh biếc lan ra ngoài trước đó, tạo thành\nmột đạo kiếm quang. Khoảnh khắc nó bay ra, trên bầu trời lập tức huyễn hóa ra\nmột nửa đại kiếm màu xanh biếc.</p>\n\n<p>Kiếm đó ẩn chứa uy lực không hiểu bỗng hướng về Mạnh Hạo, trực tiếp chém\nxuống!</p>\n\n<p>Mạnh Hạo chợt ngẩng đầu.</p>\n\n<p>- Đệ cửu sơn!</p>\n\n<p>Lập tức núi thứ chín lần nữa biến ảo, nhưng ngay sau đó liền tức thì sụp đổ.</p>\n\n<p>Tuế Nguyệt Mộc Kiếm bay ra, cấp tốc xoay tròn trên kiếm trận, nhưng vẫn nổ ầm\nầm trong tán loạn.</p>\n\n<p>Thanh kiếm kia khoảnh khắc lại tới. Mạnh Hạo ngửa mặt lên trời hô một tiếng,\nhai tay nhấc lên. Tay trái của hắn xuất hiện bạch khí, tay phải xuất hiện hắc\nkhí, tạo thành hai viên châu màu đen trắng, cấp tốc bay lên, giữa không trung\nvây quanh lẫn nhau, tạo thành đen trắng, cùng đại kiếm đối kháng.</p>\n\n<p>Tiếng nổ kinh thiên, đại kiếm chợt ngừng, hắc bạch nhị châu bị chấn động. Khi\nMạnh Hạo phun ra một ngụm máu tươi thì tiêu tán.</p>\n\n<p>Mắt thấy đại kiếm này thế như chẻ tre vậy, sắp chém trên người Mạnh Hạo, ánh\nmắt hắn lộ ra huyết quang, tu vi của toàn thân ầm ầm bạo phát, ngưng tụ trên\ntay phải, hướng về một kiếm lại tới, trực tiếp một quyền đánh ầm nhau.</p>\n\n<p>Thiên địa nổ, thanh kiếm kia chợt ngừng giữa không trung. Tay phải của Mạnh\nHạo lập tức xuất hiện vết nứt. Một cỗ áp lực không cách nào hình dung khiến\nhắn vào giờ khắc này, thân thể phát ra tiếng động răng rắc, dường như không\nthể chịu nổi.</p>\n\n<p>Toàn thân của hắn lập tức xuất hiện vô số khe nứt. Những khe nứt đó mới vừa\nxuất hiện liền cấp tốc khép lại, nhưng rất nhanh thì không thể so sánh với tốc\nđộ vỡ vụn. Máu tươi tràn ngập toàn thân, thân thể Mạnh Hạo không cách nào có\nthể phá thành mảnh nhỏ cùng đá vụn.</p>\n\n<p>Cùng lúc đó, khôi lỗi của Kim Hàn Tông nâng lên tay phải, đưa về phía trước\nmột cái. Lập tức ngọn núi nghìn trượng một cái thuấn di, lại xuất hiện bên\ntrên Mạnh Hạo, đè mạnh một cái xuống phía dưới.</p>\n\n<p>Ầm!</p>\n\n<p>Thân thể của Mạnh Hạo lần nữa sụp đổ. Nhưng lúc này đây mới vừa xuất hiện dấu\nhiệu muốn vĩnh hằng ngưng tụ, thanh đại kiếm kia lần nữa chém xuống. Kiếm khí\nầm ầm bạo phát, lại lần nữa làm vỡ vụn máu thịt của Mạnh Hạo.</p>\n\n<p>Núi đá nổ ầm ầm, đè xuống. Một cỗ lực trấn áp cường hãn, không ngừng phủ\nxuống.</p>\n\n<p>Thời khắc này, Lý gia đệ ngũ tổ vung tay phải lên trong tiếng hừ lạnh, la bàn\nbay ra.</p>\n\n<p>- Hắc viêm địa hỏa, sát khí luyện hồn!</p>\n\n<p>Trong mắt của Lão tổ Lý gia lộ ra ý tàn nhẫn. Khi lão ta lên tiếng, lập tức\ntrên la bàn phun trào ra ngọn lửa màu đen. Những ngọn lửa này hóa thành từng\ncon chim lửa màu đen, có chừng mấy ngàn con, chạy thẳng tới Mạnh Hạo bị trấn\náp dưới núi đá, không ngừng lấy đi máu thịt bị vỡ vụn của hắn.</p>\n\n<p>Đây là muốn khiến cho Mạnh Hạo chết!</p>\n\n<p>Cho dù là cảnh giới Vĩnh Hằng, nhưng dưới chí bảo như vậy cũng như cũ sẽ bỏ\nmình!</p>\n\n<p>Giờ khắc này, các đệ tử bên trong Huyết Yêu Tông toàn bộ điên cuồng.</p>\n\n<p>- Thiếu tông!!</p>\n\n<p>Họ không lui về phía sau. Giờ khắc này, tất cả đệ tử Huyết Yêu Tông đều hóa\nthành cầu vồng, triển khai tốc độ nhanh nhất của sinh mệnh, không quan tơi hêt\nthay sắp chạy ra.</p>\n\n<p>Nhưng vào khoảnh khắc bọn họ sắp xông ra, lão giả lưng gù hít sâu một hơi, cái\nbướu phía sau lưng ông ta cũng rút nhỏ một chút. Diện mạo của ông ta thoạt\nnhìn, dường như chưa từng trải qua già nua.</p>\n\n<p>- Quầng sáng, băng!</p>\n\n<p>Hai tay ông ta nâng lên, nhấn mạnh một cái về phía trước. Một cổ khí thế vô\nhình tản ra từ trên người ông ta, trong phút chốc sáp nhập vào bên trong tầng\nquầng sáng thứ năm. Trong nháy mắt, tầng quầng sáng thứ năm lập tức vặn vẹo,\nchớp mắt một cái, ầm ầm vỡ vụn.</p>\n\n<p>Theo nó vỡ vụn, một cỗ lực lượng không cách nào hình dung ngập trời lên, ầm ầm\nkhuếch tán về bốn phía, tạo thành lực lượng mạnh, lập tức khiến ba đại chí bảo\nkia cũng đều chợt ngừng. Dõi mắt nhìn lên, sóng gợn khuếch tán, mặt đất nổ ầm\nầm, hư vô bị xé rách.</p>\n\n<p>Nương theo lực lượng sụp đổ của quầng sáng, thân thể của lão giả lưng gù chợt\nbước lên trước bước đi, trong phút chốc liền đi tới bên ngoài ba đại chí bảo.\nHai tay nâng lên, nhấn mạnh một cái về bốn phía.</p>\n\n<p>Ầm!</p>\n\n<p>Tu vi của ông ta khoảnh khắc bạo phát, tạo thành một cái lồng to lớn, bao phủ\nlấy vô số thịt nát của Mạnh Hạo. Lấy lực lượng của một mình ông ta đi bảo vệ\nhắn, cho hắn thời gian khôi phục. Còn chính ông ta thì đi đối kháng ba đại chí\nbảo.</p>\n\n<p>Khi đại kiếm rơi xuống, thân thể của lão giả lưng gù run rẩy, phun ra máu\ntươi, thần sắc lộ ra dữ tợn. Cái bướu phía sau lưng lần nữa biến mất một chút.\nDiện mạo của ông ta hóa thành trung niên, sanh sanh chịu đựng. Tu vi của ông\nta trong phút chốc trở thành Trảm Linh đệ nhị đao.</p>\n\n<p>Có một cái hòa hoãn như vậy, máu thịt của Mạnh Hạo bắt đầu dung hợp ở cùng một\nchỗ, dường như rất nhanh sắp lần nữa hóa thành thân thể.</p>\n\n<p>Lúc này, núi đá đè xuống, sắc mặt của lão giả lưng gù tái nhợt. Toàn thân có\nmáu tươi như sương xuất hiện. Cái bướu sau lưng ông ta lần nữa rút nhỏ, mà\ndiện mạo ông ta thì lại hóa thành thanh niên.</p>\n\n<p>Khi lần nữa chống cự, thân thể của Mạnh Hạo đã xuất hiện hơn phân nửa.</p>\n\n<p>Nhưng vào lúc này, con chim lửa màu đen tiến lên đó gào thét mà đến. Trong\noanh kích, lão giả lưng gù ngửa mặt lên trời hô một tiếng, cái bướu phía sau\nlưng hoàn toàn biến mất. Bộ dáng của ông ta trở thành thiếu niên, tu vi lại\nmột cái chớp mắt bước chân vào Trảm Linh đệ tam đao.</p>\n\n<p>Bộ dáng của ông ta là thiếu niên mười bốn mười lăm tuổi. Tướng mạo tuấn lãng,\nđồng thời khí thế quật khởi. Trên thân thể của ông ta, trực tiếp đốt lên ngọn\nlửa. Đó không phải lửa màu đen, đó là ngọn lửa sinh mệnh của ông ta.</p>\n\n<p>Theo ngọn lửa sinh mệnh thiêu đốt, tu vi của ông ta vào giờ khắc này cấp tốc\nkéo lên, trong chớp mắt liền hóa thành Vấn Đạo sơ kỳ, cũng có quy tắc pháp tắc\nphủ xuống.</p>\n\n<p>Lấy tánh mạng của ông ta đi đối kháng ba đại chí bảo.</p>\n\n<p>Một màn này cho dù là mấy chục vạn tu sĩ kia, sau khi nhìn đến đều từng người\nmột tâm thần chấn động.</p>\n\n<p>- Sư tôn!!</p>\n\n<p>Đệ tử của ông ta, vị nữ tử quyến rũ kia, thời khắc này chảy nước mắt. Nàng\nhiểu rõ, sư tôn nàng lựa chọn cái gì.</p>\n\n<p>- Ngũ Phong lão tổ!!</p>\n\n<p>- Lão tổ!!</p>\n\n<p>Đệ tử của Huyết Yêu Tông đều nhìn thấy màn này, rối rít tâm thần chấn động,\ntrong mắt cũng có nước mắt.</p>\n\n<p>Sinh mạng thiêu đốt, hẳn phải chết không thể nghi ngờ!</p>\n\n<p>Cũng chính vào giờ khắc này, thân thể của Mạnh Hạo hoàn toàn khôi phục. Hắn mở\nmắt ra, thấy được trước mặt mình có một thiếu niên thiêu đốt sinh mạng vì mình\ntranh thủ được thời gian.</p>\n\n<p>Hắn trước đó mặc dù thân thể vỡ vụn, nhưn hồn phách thần thức vẫn còn, bốn\nphía hết thảy, toàn bộ đều cảm nhận được.</p>\n\n<p>- Ông...</p>\n\n<p>Ánh mắt của Mạnh Hạo lộ ra bi ai.</p>\n\n<p>- Thiếu tông, ngươi đã làm quá nhiều cho Huyết Yêu Tông. Lần này, cũng không\ncần tranh giành với lão già ta nữa.</p>\n\n<p>- Lần này, ta tới bảo vệ ngươi!</p>\n\n<p>Thanh âm của người thiếu niên thương tang, cười vui cởi mở, nhưng thân thể ông\nta lại đang run rẩy. Đối kháng ba đại chí bảo, cho dù là ông ta thiêu đốt sinh\nmạng, cũng không thể kiên trì quá lâu.</p>\n\n<p>- Đi!</p>\n\n<p>Ông ta chợt lên tiếng, nhìn về phía Mạnh Hạo.</p>\n\n<p>- Lão phu sẽ chết, nhưng cho dù chết, cũng muốn làm bẩn ba đại chí bảo này,\nkhiến bọn họ trong thời gian ngắn không thể ra lại. Lão tổ đang chiến đấu,\nchúng ta cũng ở đây chiến đấu, kế tiếp... phải dựa vào ngươi!</p>\n\n<p>- Đi!!</p>\n\n<p>Thân thể của Mạnh Hạo chấn động. Hắn nhìn thấu ý tử vong của đối phương đã\nkhông cách nào thay đổi. Trong trầm mặc, lòng của hắn như xé rách, đôi mắt\ntràn đầy tia máu lộ ra quyết đoán, thân thể lập tức lui về sau.</p>\n\n<p>Vào khoảnh khắc lui vào tầng quầng sáng thứ tư, lão giả lưng gù đã từng vào\ngiờ này là thiếu niên thiêu đốt sinh mạng, trên mặt lộ ra mỉm cười.</p>\n\n<p>- Ta đã sống quá lâu, nhìn quá nhiều</p>\n\n<p>Ông ta quay đầu lại nhìn thật sâu Huyết Yêu Tông, nhìn thoáng qua đệ tử của\nmình, trên mặt lộ ra mỉm cười hiền hòa. Sau đó hai mắt nhắm nghiền, trong nháy\nmắt nhắm mắt, ngọn lửa đốt lên thân thể ông ta bất ngờ trở thành màu đỏ. Một\ntiếng ầm, thân thể ông ta trực tiếp sụp đổ nổ tung. Một cỗ dao động kinh người\ncuốn màu máu vô tận, chạy thẳng tới ba đại chí bảo mà đi, khoảnh khắc nhiễm đỏ\nbọn họ.</p>\n\n<p>Ba đại chí bảo nọ lập tức ảm đạm, dường như bị bẩn linh tính nào đó, lại trực\ntiếp rớt xuống.</p>\n\n<p>- Sư tôn!!</p>\n\n<p>Đệ tử của Ngũ Phong đồng loạt bi thống. Trong mắt của nữ tử quyến rũ kia hình\nnhư có huyết lệ.</p>\n\n<p>Đệ tử Huyết Yêu Tông toàn bộ run rẩy. Sự tuyệt vọng của bọn họ biến mất, thay\nvào đó lại là một cỗ cừu hận điên cuồng.</p>\n\n<p>Không cần người đi cổ vũ gì nữa, giờ khắc này Huyết Yêu Tông giống như một\nthanh kiếm muốn giết người!</p>\n\n<p>Mạnh Hạo ngẩng đầu lên, trong mắt của hắn, một dạng ánh sáng đỏ kinh thiên.</p>\n\n<p>-------------------.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}