{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1532.html",
  "title": " Chương 1544: Thay mặt phụ xuất chiến!",
  "chapterNumber": "1532",
  "slug": "chuong-1532",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1532.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1533.html",
  "contentHTML": "<p>Thanh âm vừa ra, trên cả quảng trường, tất cả tu sĩ đều tâm thần chấn động,\nnhất là tộc nhân Phương gia, lại từng người một phấn chấn, đồng loạt quay đầu\nlại</p>\n\n<p>Cho dù là Phương Thủ Đạo và Phương Ngôn Khư cũng là như vậy</p>\n\n<p>Phương Tú Phong lại đứng lên, vẻ mặt có kích động, quay đầu lại, liếc mắt liền\nthấy được thanh niên áo lam từ đàng xa cất bước đi tới</p>\n\n<p>Chính là</p>\n\n<p>Mạnh Hạo! Hắn sắc mặt có chút tái nhợt, như bệnh nặng mới khỏi, khiến cho cả\nngười thoạt nhìn nhu nhược không ít, giống như thư sinh, khi đến gần, hướng về\nđám người Phương Tú Phong cúi đầu</p>\n\n<p>Nếu tỉnh, tới nơi này làm cái gì, thế nào không nghỉ ngơi nhiều một chút</p>\n\n<p>Phương Tú Phong nhìn Mạnh Hạo, trong sắc mặt tràn đầy từ ái nói</p>\n\n<p>Ngủ thật lâu, sớm đã nghỉ ngơi đủ, cũng nên hoạt động một chút</p>\n\n<p>Mạnh Hạo cười nói, lần này thương thế của hắn nặng, ngủ mê man khoảng hơn một\ntháng, vừa</p>\n\n<p>rồi khi thức tỉnh, thần thức hắn tản ra, nhìn thấy chuyện nơi đây, dứt khoát\nlại tới</p>\n\n<p>Mạnh Hạo</p>\n\n<p>ngươi là Mạnh Hạo, ta khiêu chiến chính là cha ngươi, không phải ngươi, ngươi\nkhông có tư cách! Sau khi tu sĩ Tiên Cảnh kia thấy được Mạnh Hạo, vẻ mặt biến\nđổi, lui về phía sau vài bước lập tức lên tiếng</p>\n\n<p>Mạnh Hạo nghe vậy xoay người, trong mắt lộ ra hàn mang, liếc nhìn tu sĩ này</p>\n\n<p>Nếu biết ta là ai, còn dám mở miệng như vậy, mặc dù ngươi cố ý muốn chết,\nnhưng ta có rất nhiều biện pháp, cho ngươi chết đều không chết được</p>\n\n<p>Về phần ta xuất thủ có tư cách hay không, nơi này là Phương gia, ta nói có tư\ncách, liền có tư cách! Mạnh Hạo nhàn nhạt lên tiếng, thanh âm truyền khắp bốn\nphương tám hướng, khí phách vô biên</p>\n\n<p>Lời nói vừa ra, Mạnh Hạo thân thể bước lên trước đi, trong phút chốc, liền\nxuất hiện ở trước mặt tu sĩ kia</p>\n\n<p>Tu sĩ này sắc mặt đại biến, đang muốn lui về sau, Mạnh Hạo hừ lạnh một tiếng</p>\n\n<p>Tiếng hừ lạnh này giống như sấm sét, trực tiếp đánh vào trong óc tu sĩ này,\nkhiến hắn hét thảm máu tươi phun ra, thân thể ầm ầm nổ tung</p>\n\n<p>Đánh chết một người, gọn gàng sạch sẽ, thậm chí Mạnh Hạo không ngại hiệu quả\nmáu tươi văng khắp nơi</p>\n\n<p>Phương pháp hành sự của hắn và phụ thân khác nhau</p>\n\n<p>Phụ thân thân là tộc trưởng, suy tính rất nhiều</p>\n\n<p>Nhưng hắn không phải, hắn thực hiện, muốn chính là uy hiếp</p>\n\n<p>Kế tiếp là ai? Mạnh Hạo vung tay áo, hất máu tươi trên cổ tay áo, nhàn nhạt\nlên tiếng</p>\n\n<p>Bốn phía trầm mặc, vô số ánh mắt ngưng tụ trên người Mạnh Hạo</p>\n\n<p>Nơi này có không ít người đã từng thấy qua bộ dáng hư ảo của Mạnh Hạo, giờ này\nvẫn là lần đầu chính mắt thấy, ấn tượng đối với Mạnh Hạo vô cùng khắc sâu</p>\n\n<p>Nhất là bá đạo của Mạnh Hạo lại từ trong lời nói của hắn, từ trong hành động\ncủa hắn biểu lộ ra khiến không ít người cặp mắt co rút lại, rối rít biết được,\nđây là một</p>\n\n<p>người gần như vu vô pháp vô thiên! Phương Tú Phong mỉm cười không lên tiếng,\nmột bên Phương Thủ Đạo cũng trong mắt mang nụ cười, cùng Phương Ngôn Khư lẫn\nnhau nhìn xem, đều âm thầm gật đầu</p>\n\n<p>Như Mạnh Hạo nghĩ, sự tình hôm nay có rât nhiều phương pháp có thể giải quyết</p>\n\n<p>Nhưng vô luận như thế nào giải quyết đều sẽ không ổn</p>\n\n<p>Thân phận của bọn họ ở nơi nào, có một số việc âm thầm có thể làm, vào hôm nay\ntrong cái hoàn cảnh này không làm được</p>\n\n<p>Mạnh Hạo xuất hiện, lấy bá đạo của hắn, cưỡng ép đánh chết, mà lời nói của hắn\nsắc bén, điểm này tất cả người từng có tiếp xúc với Mạnh Hạo đều có thể cảm\nnhận được</p>\n\n<p>Chân chính tại trên lời nói, Mạnh Hạo còn chưa gặp mấy người có thể biện quá\ntự mình</p>\n\n<p>Không có? Mạnh Hạo đợi hồi lâu, cũng không thấy có người xuất hiện, bình tĩnh\nhỏi</p>\n\n<p>Tiểu bối muốn chết! Ngay tại lời nói của hắn truyền ra, lập tức có một cỗ\ncuồng phong ầm ầm ra, trong gió có một nam nhân trung niên, người này tu vi\nkhông còn là Tiên Cảnh, mà là Cổ Cảnh, sau khi xuất hiện chạy thẳng tới Mạnh\nHạo</p>\n\n<p>Không phải ta muốn chết, mà là ngươi biết rõ hẳn phải chết, cũng muốn đi tìm\ncái chết</p>\n\n<p>Mạnh Hạo thanh âm băng hàn, trong nháy mắt lời nói truyền ra, hắn đứng ở nơi\nđó tùy ý đối phương thần thông đánh, rơi xuống ở trên thân, không rung chuyển\nMạnh Hạo chút nào, giống như gió thổi qua vậy</p>\n\n<p>Nam nhân trung niên sửng sốt, Mạnh Hạo tay phải nhanh như tia chớp nâng lên,\nmột phen chụp lấy thiên linh người này</p>\n\n<p>Sưu hồn! Mạnh Hạo năm ngón tay hung hăng một chụp, thần thức mạnh sáp nhập\nvào, nam nhân trung niên này lập tức run rẩy, phát ra tiếng hét thảm thê\nlương, chỉ kiên trì mấy nhịp thở, thân thể liền ầm một tiếng, sụp đổ</p>\n\n<p>Mạnh Hạo như có điều suy nghĩ, thân thể nháy mắt biến mất, khi xuất hiện, bất\nngờ ở trong đám người chung quanh, trước mặt một lão giả ngồi ở sau án kỷ</p>\n\n<p>Lão già này biến sắc, đang muốn đứng dậy, Mạnh Hạo một quyền rơi xuống, trực\ntiếp Sát Thần, ầm một tiếng, lão già này tính cả án kỷ trực tiếp trở thành tro\nbụi sụp đổ</p>\n\n<p>Tiếp theo một cái chớp mắt, Mạnh Hạo lần nữa biến mất, khi xuất hiện, ở một\nhướng khác, nơi đó có một nữ nhân, nữ tử này trong tay cầm ngọc giản, đang\nmuốn bóp nát, Mạnh Hạo nói trước một bước bắt được</p>\n\n<p>Ta giúp ngươi</p>\n\n<p>Vừa nói, Mạnh Hạo đã nắm bàn tay nữ tử này, giúp đỡ nàng, tính cả bàn tay cùng\nngọc giản, cùng nhau bóp nát, phất tay vung tay áo</p>\n\n<p>Nữ nhân kia máu tươi phun ra, trong mắt mang không thể tin, thân thể trực tiếp\nvỡ vụn</p>\n\n<p>Chớp mắt một cái, Mạnh Hạo lần nữa nhoáng lên một cái, hắn tại trong đám người\nchung quanh, tổng cộng lóe lên 17 lần, mỗi một lần đều xuất hiện ở trước mặt\nmột cái tu sĩ, mỗi một lần đều đánh chết một người</p>\n\n<p>Mấy nhịp thở sau, khi Mạnh Hạo lần nữa về tới quảng trường, bốn phía nhấc lên\nmột loạt ồ lên, càng có một số tu sĩ lập tức rống giận, chỉ trích Mạnh Hạo</p>\n\n<p>Mắt thấy bốn phía phản đối mãnh liệt, dường như hành vi của Mạnh Hạo nâng lên\nmầm tai vạ, Mạnh Hạo vẻ mặt bình tĩnh, bỗng nhiên lên tiếng</p>\n\n<p>Lấy thân phận thiếu tộc ta, mệnh tộc nhân Phương gia, đưa hắn, hắn, hắn</p>\n\n<p>Mạnh Hạo vừa nói, tay phải nâng lên, một cái chớp mắt chỉ ra khoảng trăm, mỗi\nmột người bị hắn xa xa chỉ, trên người đều sẽ xuất hiện một cái ấn ký</p>\n\n<p>Mà những người này đều là vẻ mặt biến đổi</p>\n\n<p>Đánh chết bọn họ! Mạnh Hạo nhàn nhạt lên tiếng, lập tức tộc nhân Phương gia\nxung quanh không chần chờ chút nào, trong nháy mắt bay ra, chạy thẳng tới hơn\ntrăm người này mà đi</p>\n\n<p>Gần như khi bọn hắn bay đi, hơn trăm người này đồng thời gầm nhẹ, cắn nát đan\ndược trong miệng, từng tên một tu vi đồng loạt bạo phát, có thể coi là là như\nvậy, cũng không thể so sánh với tộc nhân Phương gia bốn phía</p>\n\n<p>Rất nhanh, trong một loạt tiếng hét thảm thê lương, những người này toàn bộ bị\nchém chết</p>\n\n<p>Bốn phía từ từ an tĩnh, mọi người ồ lên lúc này trầm mặc, mà tu sĩ những đại\ntông gia tộc, bọn họ trước ngược lại bình tĩnh, nhưng giờ này, lại từng người\nmột động dung nhìn Mạnh Hạo</p>\n\n<p>Chư vị đạo hữu, hôm nay là đại lễ của cha ta, giải quyết ân oán trước kia, dựa\ntheo quy củ, có thể không dựa theo quy củ</p>\n\n<p>Ta cũng sẽ không dựa theo quy củ</p>\n\n<p>Mạnh Hạo sắc mặt tuy rằng tái nhợt, nhưng thanh âm băng hàn hắn, lại làm cho\nkhông ít người vào giờ khắc này, đối với hắn ấn tượng mãnh liệt hơn</p>\n\n<p>Một Mạnh Hạo thật tốt! Trong đám người truyền ra một cái thanh âm già nua, một\nlão già cất bước đi ra, theo đi ra, trên người hắn tu vi tản ra, rõ ràng là Cổ\nCảnh đại viên mãn, giống như Thiên Vân thượng nhân, đều là tùy thời có thể\nbước chân vào Đạo Cảnh!</p>\n\n<p>Ta với phụ thân ngươi có cừu oán, nếu ngươi muốn thay mặt phụ giải quyết, lão\nphụ thành toàn ngươi! Lão già này nói, âm độc nhìn thoáng qua Phương Tú Phong</p>\n\n<p>Phương Tú Phong cũng lạnh như băng nhìn lão già này, hắn biết người này, nhưng\ncố tình vừa rồi, hắn không có đã nhận ra sự tồn tại của đối phương, dường như\nngười này có phương pháp gì hoặc là pháp bảo, có thể khiến Đạo Cảnh cũng không\nthể phát hiện</p>\n\n<p>Vừa nói, lão già kia thân thể nhoáng lên một cái, chung quanh hắn trực tiếp\nxuất hiện một bộ bát quái hư ảo chi ảnh, ầm ầm chuyển động, tạo thành thiên\nlôi cuồn cuộn, chạy thẳng tới Mạnh Hạo</p>\n\n<p>Khi lão già cất bước, tay phải hư không một trảo, lập tức một thanh đại kiếm\nxuất hiện, hai ngón tay thành quyết, gầm nhẹ một tiếng, kiếm này lập tức tia\nsáng mười ngàn trượng</p>\n\n<p>theo tu vi hắn tản ra, cũng có Hồn Đăng biến ảo, từng cái sáp nhập vào trong\nbát quái, giống như đốt tiên hỏa</p>\n\n<p>Mạnh Hạo vẻ mặt như thường, khi lão già kia lại tới, hắn bước lên trước đi ra</p>\n\n<p>Bước này rơi xuống, khí thế cả người hắn ầm ầm nổi lên, tay phải nâng lên,\nhướng về lão già mạnh một trảo</p>\n\n<p>Một trảo này, chính là Trích Tinh Pháp! Ầm một tiếng, ở trước mặt của hắn,\nxuất hiện một cái tay to lớn hư ảo, tay này nổ vang, một phen lại đụng phải\nbát quái kia, nhẹ nhàng vung lên</p>\n\n<p>Bát quái sụp đổ, đại kiếm vỡ nát, lão già kia mở to mắt, mang không thể tin,\nthân thể đang muốn lui về sau, dĩ nhiên là không kịp, bị bàn tay to kia bắt\nlại, hung hăng bóp</p>\n\n<p>Lão già này lập tức phát ra tiếng hét thảm thê lương, nội tâm sớm đã hoảng sợ\nđến khủng khiếp</p>\n\n<p>Ngươi</p>\n\n<p>Hắn chỉ nói một chữ, liền mạnh bị lôi về tới trước người Mạnh Hạo</p>\n\n<p>Không kịp nói ra chữ thứ hai, Mạnh Hạo đã lạnh như băng nâng tay phải lên, một\nphen đặt tại thiên linh lão già, cho dù người này là Cổ Cảnh đại viên mãn, có\nthể so với Thiên Vân thượng nhân, hắn như cũ muốn đi sưu hồn</p>\n\n<p>Lão già rống giận, cặp mắt lộ ra tia máu, giờ này hắn không chậm trễ chút nào,\ntrong cơ thể tu vi nổ vang, kích phát ra đạo khí tức, rõ ràng là tại nguy cơ\ntrước mắt này, muốn đi lấy nhập đạo tạm thời tránh ra sống chết</p>\n\n<p>Nếu là đổi lại Mạnh Hạo trước không có hấp thu căn nguyên thần hỏa, giờ khắc\nnày, hắn không thể chống cự, nhưng sau khi hấp thu căn nguyên thần hỏa, Mạnh\nHạo ở ý nghĩa nào đó mà nói cũng coi như Đạo Cảnh, vả lại quan trọng nhất, La\nThiên Đạo Tiên hắn đã hoàn chỉnh</p>\n\n<p>Lúc này tay phải ánh sáng xanh nhoáng lên một cái, mạnh rơi xuống sau, trực\ntiếp với tự thân cường hãn, cưỡng ép đánh tan đạo ý của đối phương, khiến cho\nnhập đạo</p>\n\n<p>Không thành công! Thần thức cùng theo tràn vào, chui vào trong óc lão già, bắt\nđầu sưu hồn</p>\n\n<p>Lão già thân thể run rẩy, thanh âm thê lương</p>\n\n<p>Đại nhân cứu ta!! Mạnh Hạo khóe miệng lộ ra nụ cười nhỏ không thể tra xét</p>\n\n<p>Khi thanh âm này vang lên, phía sau hắn, hư vô sóng gợn nhoáng lên một cái,\ntrong lúc bất chợt, xuất hiện một cái tay khô héo, cái tay này dường như từ\ntrong phần mộ xuất hiện, tử vong ý nồng đậm, ngoài ra, tán phát</p>\n\n<p>Rõ ràng là khí tức Đạo Cảnh!! Khí tức này rất mạnh, mạnh đến cho dù là Đạo\nCảnh bình thường, đều không thể thừa nhận! Giờ khắc này, thiên địa lắc lư, gió\nmây cuốn lên, bốn phía tất cả tu sĩ toàn bộ tâm thần chấn động, nơi này là Nam\nThiên Tinh, Đạo Cảnh không thể lộ vẻ, mà cái tay này</p>\n\n<p>Lại có thể xuất hiện, kia trên đó đạo ý rõ ràng, như thế chỉ có một đáp án</p>\n\n<p>Chủ nhân của cái tay này</p>\n\n<p>Là Chuẩn Đạo!! Một Chuẩn Đạo kinh khủng sắp tử vong, nhưng cường hãn của bản\nthân lại đủ để đè ép Đạo Cảnh!</p>\n\n<p>Một màn này quá đột ngột, có thể coi là như thế, Phương Tú Phong, Phương Thủ\nĐạo, Phương Ngôn Khư, cũng chỉ là hai mắt co rút lại, nhưng không có hoảng\nloạn, đồng thời cất bước</p>\n\n<p>Hạo nhi lui về phía sau! Phương Thủ Đạo thanh âm bỗng nhiên truyền ra, tay\nphải hư không một trảo, muốn dẫn Mạnh Hạo an to</p>\n\n<p>àn trở về</p>\n\n<p>Ta liền đang suy nghĩ, người này không giống như là người giật dây, quả nhiên</p>\n\n<p>Còn ngươi vị Chuẩn Đạo này nữa</p>\n\n<p>Mạnh Hạo vẻ mặt như thường, nhàn nhạt lên tiếng, xoay người nhìn về phía bàn\ntay lại tới kia, nhẹ thở mấy chữ</p>\n\n<p>Nam Thiên trận, giáng!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}