{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1697.html",
  "title": " Chương 1709: Dương mưu chia cắt trời",
  "chapterNumber": "1697",
  "slug": "chuong-1697",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1697.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1698.html",
  "contentHTML": "<p>\"Ầm\" một tiếng, theo mũi tên ánh sáng tiêu tán, bàn tay Chí Tôn kia cũng chợt\nngừng lại, khi mở ra liền có một giọt máu tươi rơi xuống. Giọt máu tươi này\nvừa rơi xuống không ngờ chợt cuồn cuộn bạo phát, hóa thành một biển máu vô\nbiên, bên trong còn có phù văn sáng lấp lánh, bất ngờ lao tới trực tiếp va\nchạm với biển pháp thuật do đại quân tu sĩ Sơn Hải Giới phòng tuyến thứ nhất\nphát ra.</p>\n\n<p>Một màn này khiến đồng tử Mạnh Hạo co mạnh lại.</p>\n\n<p>- \"Không hổ là Chí Tôn, kinh nghiệm chiến đấu phong phú, lại giỏi về ứng\nbiến, không ngờ chỉ một giọt máu bị mũi tên ánh sáng trích ra cũng biến thành\nthủ đoạn của bản thân...\"</p>\n\n<p>Mạnh Hạo nhíu mày, đã không còn kịp ngăn cản nữa. Trong tiếng nổ \"ầm ầm\", giọt\nChí Tôn Huyết hóa thành biển máu kia tựa như trấn áp, khiến biển pháp thuật\ncũng phải trầm mạnh xuống, vô số pháp thuật trở nên ảm đạm, tiêu tán.</p>\n\n<p>Cùng lúc đó, đòn công kích của hai tên Chủ Tể cũng chạm đích truyền ra tiếng\nnổ ầm ầm. Lần đầu tiên, biển thần thông của Sơn Hải Giới bị trực tiếp trấn áp,\ntiêu tán trong tinh không.</p>\n\n<p>Đúng lúc này, những khe nứt tinh không kia cũng bị xé mở trên phạm vi lớn,\ncàng ngày càng nhiều khe nứt xuất hiện, vô số dị tộc rầm rầm phủ xuống, số\nlượng phải tới cả triệu, rậm rạp chằng chịt trong tinh không, mang theo dữ tợn\nlao xuống Đệ Nhất Sơn Hải.</p>\n\n<p>Mà khe nứt trong tinh không thời khắc này vẫn đang không ngừng vỡ vụn, như bị\nđâm xuyên trăm ngàn lỗ. Nhìn qua khe nứt có thể thấy được, bên trong còn có vô\nsố dị tộc đang không ngừng chạy ra.</p>\n\n<p>Mà ở phía sau những dị tộc này, lại là... một lục địa!</p>\n\n<p>Đó chính là... Đệ Nhị Thiên. Đệ Nhị Thiên đại lục rõ ràng còn khổng lồ hơn cả\nĐệ Nhất Thiên, thậm chí Mạnh Hạo còn thấy được, phía sau Đệ Nhị Thiên chính là\nĐệ Tam Thiên, Đệ Tứ Thiên, Đệ Ngũ Thiên...</p>\n\n<p>33 Thiên, cái sau so với cái trước càng thêm khổng lồ, Đệ Nhất Thiên là nhỏ\nnhất, mà lớn nhất... chính là Đệ Tam Thập Tam Thiên.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", lúc này Đệ Nhị Thiên đang... va chạm với vách ngăn,\ntheo đó, vách ngăn càng ngày càng xuất hiện nhiều khe nứt, mà dị tộc tiến vào\nSơn Hải Giới cũng ngày càng nhiều.</p>\n\n<p>Nhìn vách ngăn, dường như đã không thể duy trì được lâu nữa.</p>\n\n<p>Hai mắt Mạnh Hạo lóe lên một cái, khi thu hồi lại, hắn liền thấy được thân ảnh\ntên Chí Tôn bóp nát mũi tên ánh sáng vừa rồi. Đó là một tên nhân sư dị tộc có\ncái đầu sư tử màu vàng, thân hình không lồ như thay thế cả thên địa.</p>\n\n<p>Trên người của hắn tỏa ra hào quang vàng chói, thậm chí Mạnh Hạo còn cảm nhận\nđược, bên trong thân thể đầu sư tử Chí Tôn này ẩn chứa lực lượng vô cùng kinh\nkhủng.</p>\n\n<p>- Lão phu, chính là Huyền Phương. Dường như nhận ra ánh mắt Mạnh Hạo, tên Chí\nTôn đầu sư tử liền hờ hững lên tiếng, cặp mắt như điện xuyên qua hư vô, hạ\nxuống người Mạnh Hạo trên Dương Tinh.</p>\n\n<p>\" Ầm\" một tiếng, Mạnh Hạo hừ lạnh, thần thức bạo phát, trực tiếp đối kháng.</p>\n\n<p>Hai mắt Huyền Phương lóe lên một cái, rồi không để ý tới Mạnh Hạo nữa, mà nhìn\nvề phía Chí Tôn khôi lỗi trên núi thứ nhất, vẻ mặt tỏ ra phức tạp, tay phải\nnâng lên phát ra một chỉ về phía Đệ Nhất Sơn Hải.</p>\n\n<p>- Cuộc chiến đồ sát, bắt đầu! Theo lời hắn truyền ra, toàn bộ dị tộc liền gào\nthét xông về Đệ Nhất Sơn Hải, rất nhiều thần thông pháp thuật ầm ầm phủ xuống.</p>\n\n<p>Tu sĩ Sơn Hải Giới tại phòng tuyến thứ nhất cũng phóng ra biển pháp thuật\nxuyên qua biển thứ nhất đối kháng. Nhưng lúc này, nhân số đám dị tộc đã vô\ncùng đông đảo, cuồn cuộn không dứt, khí thế như đại hồng thủy, dần dần đè ép,\ntiến đến gần biển thứ nhất.</p>\n\n<p>Mặt nước biển thứ nhất gầm thét cuộn trào, dường như sắp bị hóa thành sương\nmù, vĩnh hằng biến mất.</p>\n\n<p>Mà lúc này, không ngờ Chí Tôn Huyền Phương cùng không phủ xuống theo, mà lại\ntựa như cười giễu liếc nhìn Sơn Hải Giới, rồi nhoáng lên một cái, bay thẳng\nlên tinh không, hai tay đưa ra như cầm lấy bầu trời, xé mạnh.</p>\n\n<p>- Rầm rầm rầm! Vách ngăn tinh không lần nữa vỡ vụn.</p>\n\n<p>Vào giờ khắc này, vách ngăn tinh không dường như đã tới điểm giới hạn, truyền\nra tiếng nổ mạnh, xuất hiện vô số khe nứt ngang dọc, rồi lập tức tan vỡ.</p>\n\n<p>Cả tinh không giống như một mặt gương, giờ phút này chiếc gương vỡ nát, lộ\nra... 32 Thiên bên trong! !</p>\n\n<p>Vách ngăn tan vỡ, khiến Sơn Hải Giới và 32 Thiên vào giờ khắc này trực tiếp\nđối diện nhau, song phương... đều có thể thấy được lẫn nhau.</p>\n\n<p>Nhưng đúng lúc này, tất cả dị tộc xung quanh 32 Thiên bất ngờ đều trở nên mơ\nhồ rồi lập tức biến mất, quay trở lại đại lục của mình. Một màn quỷ dị này\nkhiến Mạnh Hạo thầm chột dạ, hắn cảm thấy có cái gì đó không đúng, có chuyện\ngì đó mà mình không biết sắp xảy ra.</p>\n\n<p>Thời khắc này, sắc mặt tên Chí Tôn Huyền Phương lộ ra vẻ khinh miệt, đứng\ntrong tinh không lạnh lùng nhìn xuống Sơn Hải Giới.</p>\n\n<p>- Phương án dương mưu, Huyền mỗ bội phục, nhưng... như vậy thì đã sao chứ!\nGần như ngay khi Huyền Phương vừa dứt lời, tâm thần Mạnh Hạo liền chấn động,\ncảm giác không tốt càng thêm mãnh liệt. Trong nháy mắt, những mảnh vỡ do vách\nngăn tan vỡ chợt cuốn lại với nhau, tạo thành một cỗ gió lốc long trời lở đất\ntrong tinh không, trực tiếp đánh lên 32 Thiên bên trên.</p>\n\n<p>Gần như cùng lúc đó, thanh âm Hải Mộng Chí Tôn cũng chợt vang lên trong đầu\ntất cả tu sĩ Sơn Hải.</p>\n\n<p>- Chiến! !</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", bắt đầu từ Đệ Cửu Sơn Hải, rồi đến Đệ Bát Sơn Hải, Đệ\nThất Sơn Hải,</p>\n\n<p>cho đến Đệ Nhất Sơn Hải cuối cùng, tất cả tu sĩ Sơn Hải đều bạo phát ra thần\nthông pháp thuật, tầng tầng thúc đẩy, trực tiếp ngưng tụ về Đệ Nhất Sơn Hải,\ntạo thành hải dương pháp thuật, so với trước còn cuồng bạo không lồ hơn gấp\nmười lần. Hải dương pháp thuật phóng thẳng tới cỗ gió lốc, sáp nhập vào trong\nđó, khiến lực lượng cỗ gió lốc lần nữa tăng gấp bội. Trong tiếng nổ \"ầm ầm\",\ncỗ gió lốc trở nên khổng lồ khó có thể tưởng tượng nổi, phóng lên cao!</p>\n\n<p>Bay thẳng tới... 32 Thiên!</p>\n\n<p>Đây, chính là dương mưu theo như lời Huyền Phương nói, cũng là một trong những\nthủ đoạn năm xưa Cửu Phong Chí Tôn lưu lại cho Sơn Hải Giới, được Hải Mộng Chí\nTôn bày ra.</p>\n\n<p>Đây quả thật chích là dương mưu, từ Sơn Hải Giới quan sát có lẽ sẽ không thấy\nđược rõ ràng, nhưng từ phía 33 Thiên quan sát sẽ thấy được rõ ràng hơn, một\nkhi vách ngăn do ý chí Sơn Hải Giới hóa thành vỡ vụn, nhất định sẽ ẩn chứa một\nkích kinh thiên.</p>\n\n<p>Giờ phút này một kích kinh thiên bạo phát, hóa thành gió lốc, lại dung hợp với\npháp thuật của tu sĩ toàn Sơn Hải Giới, khiến lực lượng ẩn chứa bên trong cỗ\ngió lốc này có thể sánh ngang với một kích toàn lực của Chí Tôn, đánh tới Đệ\nNhị Thiên!</p>\n\n<p>Rầm rầm rầm! Gió lốc này quét tới, bao trùm Đệ Nhị Thiên, phá hủy tất cả núi\nnon kiến trúc trên Đệ Nhị Thiên, đồng thời cũng bao trùm Đệ Tam Thiên, Đệ Tứ\nThiên, đang có xu hướng đột phá Đệ Ngũ Thiên.</p>\n\n<p>Trên Dương Tinh, lúc trước Mạnh Hạo phát ra hai mũi tên ánh sáng, chỉ còn lại\n16 mũi tên, giờ khắc này hắn lại bắn ra liên tiếp hai mũi tên ánh sáng sáp\nnhập vào gió lốc, khiến cho lực lượng gió lốc lần nữa bạo tăng.</p>\n\n<p>Mạnh Hạo hiểu được, sau khi vách ngăn vỡ vụn rất có thể còn ẩn chứa thủ đoạn\nphía sau, nên mặc dù lúc này trong lòng đang nổi lên cảm giác bất an mãnh\nliệt, hắn vẫn lựa chọn xuất thủ.</p>\n\n<p>Gió lốc ngập trời đánh tới. Đây chính là sự điên cuồng của tu sĩ Sơn Hải Giới,\nlà ý chí Sơn Hải Giới bạo phát, như muốn xuyên phá đến tận 33 Thiên!</p>\n\n<p>Nhưng ngay khi cỗ gió lốc này vừa bao trùm hết Đệ Lục Thiên, chưa kịp xông tới\nĐệ Thất Thiên, đột nhiên, Đệ Thất Thiên đại lục chợt phát ra hào quang mãnh\nliệt, bao phủ Đệ Bát Thiên, Đệ Cửu Thiên, cho đến Đệ Tam Thập Tam Thiên, khiến\ncho từ Đệ Thất Thiên trở lên đều trở nên mơ hồ.</p>\n\n<p>Kèm theo đó, một cỗ lực lượng chợt xuất hiện, cưỡng ép cắt đứt liên hệ giữa Đệ\nLục Thiên cùng Đệ Thất Thiên.</p>\n\n<p>Cùng lúc đó, một cái bóng bọ cạp to lớn chợt xuất hiện trong tinh không của Đệ\nThất Thiên, thân thể nó mờ ảo, nhưng hai mắt lại sáng lấp lánh bức người, lạnh\nlùng nhìn Sơn Hải Giới phía dưới.</p>\n\n<p>- Thủ đoạn của Cửu Phong, được Hải Mộng dẫn phát, lực lượng dương mưu khiến\n33 Thiên chúng ta không thể không đối mặt, quả nhiên... lực lực hủy diệt này\nvẫn kinh khủng như cũ.</p>\n\n<p>- Nhưng... Vạn vạn năm đi qua, các ngươi đã không còn như trước, mà chúng ta\ncũng đã không còn giống như dĩ vãng, lực lượng này vốn có thể đánh sâu vào tận\n33 Thiên, thậm chí có thể mạnh mẽ mở ra một con đường cho Sơn Hải Giới các\nngươi trốn ra, nhưng hiện tại... chỉ cần cắt đứt tại Đệ Lục Thiên là được.</p>\n\n<p>- Sơn Hải Giới hình thái thứ hai, nhìn như ngưng tụ toàn lực, nhưng trên thực\ntế, đây rõ ràng chính là hình dạng mũi tên. Nói vậy, an bài của Cửu Phong Chí\nTôn năm xưa nhìn như là để cho trận quyết chiến sau vạn vạn năm hôm nay, nhưng\ntrên thực tế... lại là muốn mở ra một lối đi, chạy trốn.</p>\n\n<p>- Không biết thời khắc này tu sĩ Sơn Hải Giới có mấy người biết được an bài\ncủa ngươi? Lão phu đoán rằng... với tính tình đa nghi của Hải Mộng ngươi, chắc\nchắn ngươi sẽ không nói cho bất kỳ kẻ nào! Tiếng cười từ bóng bọ cạp truyền\nra, vang vọng khắp Sơn Hải Giới, cùng lúc đó, thân ảnh của hắn cũng chậm rãi\nmờ dần.</p>\n\n<p>Lời của hắn vô cùng mang âm độc, khiến mỗi một tu sĩ Sơn Hải, bao gồm cả Mạnh\nHạo trong đó nghe được đều chấn động trong lòng. Ngay cả Mạnh Hạo cũng không\nbiết, Hải Mộng lại có an bài như thế.</p>\n\n<p>Hắn vốn cũng không tin, nhưng sau khi cẩn thận nghĩ lại lại thấy, nhưng lời\ncủa tên Chí Tôn hình dạng bọ cạp kia cũng không phải toàn bộ đều là giả dối.</p>\n\n<p>Mạnh Hạo còn như vậy, thì nói gì những tu sĩ Sơn Hải khác. Lúc này, toàn bộ\nmọi người đều chấn động trong lòng, quyết tâm đối với trận chiến này, không tự\nchủ được cũng... trở nên dao động. Dù sao... ngay cả Chí Tôn còn muốn muốn dẫn\nmọi người trốn, mà không phải là tử chiến đến cùng...</p>\n\n<p>Mà cảm giác nô dịch Chí Tôn của Mạnh Hạo khi phá vỡ Đệ Nhất Thiên lúc trước,\ncho rằng Sơn Hải còn có hi vọng, theo lời nói của tên Chí Tôn hình dạng bọ cạp\ntruyền ra, thời khắc này... cũng trở nên hơi dao động.</p>\n\n<p>Ánh mắt Mạnh Hạo bỗng nhiên lóe lên một cái, lúc ngẩng đầu, đồng tử của hắn\nliền co rút lại, đáy lòng sa sầm xuống. Có thể tu hành đến Chí Tôn, không ai\nlà kẻ yếu, đều là hạng người tâm cơ thâm trầm.</p>\n\n<p>Giờ khắc này, theo thân ảnh tên Chí Tôn hình dạng bọ cạp trở nên mơ hồ, theo\nĐệ Thất Thiên cho đến Đệ Tam Thập Tam Thiên ở vào trạng thái nửa trong suốt,\nthì năm Thiên đại lục: Đệ Lục Thiên, Đệ Ngũ Thiên, Đệ Tứ Thiên, Đệ Tam Thiên,\nĐệ Nhị Thiên cũng ầm ầm phủ xuống.</p>\n\n<p>Mặc dù những đại lục này đã vô cùng rách nát, những những dị tộc bên trong\nhiển nhiên đã sớm có thủ đoạn né tránh, thời khắc này toàn bộ bay ra, số lượng\nnhiều đâu chỉ ngàn vạn, rậm rạp chằng chịt, theo năm Thiên đại lục, đồng loạt\nphủ xuống Sơn Hải Giới.</p>\n\n<p>Mà năm Thiên đại lục cũng nổ vang đè xuống.</p>\n\n<p>Từng khối vuông màu đen từ năm đại lục rơi ra, số lượng không dưới 1 triệu,\ntràn ngập đầy trời.</p>\n\n<p>- Chỉ toàn nói bậy, pháp thuật Cửu Phong Chí Tôn lưu lại, chỉ một tên Hạt tộc\nnhỏ bé được tế tự như ngươi có thể hiểu rõ sao... Tu sĩ Sơn Hải Giới, từ Đệ\nThất Thiên trở lên đang triển khai chính là Phong Thần Man Thiên Pháp, mặc dù\ncó thể tránh thoát hết thảy lực lượng thần thông, nhưng cũng phải trả giá cực\nlớn, hơn nữa còn phải tự phong ấn, ít nhất trong vòng một năm, bọn họ không\nthể từ trạng thái kia khôi phục lại được, cũng sẽ không thể tiếp tục tham\nchiến, chỉ có thể đứng xem mà thôi!</p>\n\n<p>- Lúc này, từ Đệ Nhị Thiên cho đến Đệ Lục Thiên đã bị bỏ rơiô lập, điểm này,\nkhông biết các vị dị tu hạ giới các ngươi có biết, mình đã bị vứt bỏ hay\nkhông? Vào giờ khắc này, thanh âm lạnh lùng của Hải Mộng Chí Tôn chợt vang\nvọng khắp tinh không.</p>\n"
}