{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1920.html",
  "title": " Chương 1932: Biến thứ ba!",
  "chapterNumber": "1920",
  "slug": "chuong-1920",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1920.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1921.html",
  "contentHTML": "<p>Long Hoàng nuốt xà mà sống, trong lịch sử vũ trụ Thương Mang, chúng chỉ tồn\ntại trong khoảng thời gian rất ngắn, cụ thể không tới ngàn năm, sau đó tộc\nquần này liền vô thanh vô tức biến mất.</p>\n\n<p>Thế cho nên trong vô số tộc quần hiện tại, khi nhìn thấy Long Hoàng, không ngờ\nlại không có một ai nhận ra, cho dù là lão thằn lằn cũng chưa từng nhìn thấy\nloại chủng tộc này.</p>\n\n<p>Bọn họ đã từng thấy qua rồng, nhưng loài Long Hoàng có vương miện trên đầu,\nlại còn có chín móng vuốt, toàn thân đen như mực dữ tợn đến cực hạn này, thì\nchưa có ao từng thấy.</p>\n\n<p>Thậm chí tại thủa ban sơ, thứ này cũng không phải là Long, mà là Hoàng (con\nđỉa) !</p>\n\n<p>Long Hoàng!</p>\n\n<p>Đầu của nó là đầu rồng, nhưng khi há to miệng lại có một cây gai bén nhọn từ\nnày trong miệng thò ra, giống như xúc tu con muỗi, thân thể to lớn dữ tợn,\nthoạt nhìn mà thấy giật mình.</p>\n\n<p>Sự tồn tại của nó đã không còn ai biết, nó biến mất càng không có ai biết vì\nsao, chỉ có... ý chí phiến tinh không này, chỉ có La Thiên biết được, dùng\npháp thuật từ không hóa có, biến hóa ra Long Hoàng trở thành biến thứ hai của\nbản thân!</p>\n\n<p>Gần như ngay khi Long Hoàng vừa xuất hiện, khí thế của nó liền ầm ầm bạo phát\nlên gấp mấy lần, đạt tới mức độ kinh người, cho dù là Mạnh Hạo, cũng không\nkhỏi hơi co rút đồng tử lại.</p>\n\n<p>Hắn biết La Thiên cường hãn, biết được chiến thắng La Thiên là chuyện vô cùng\nkhó khăn, thời khắc này được tận mắt chứng liến pháp thuật biến hóa của La\nThiên, nhất là thấy được Long Hoàng này, Mạnh Hạo có cảm giác rất không tốt,\ncảm thấy tràn đầy nguy hiểm.</p>\n\n<p>- \"Loại sinh vật này, chẳng những thân thể Siêu Thoát, mà thậm chí ngay cả tu\nvi cũng đều Siêu Thoát, về phần thần hồn... chính là hạn chế duy nhất của nó,\nnhưng chỉ cần sống đủ lâu, hạn chế này cũng không phải không thể đột phá, thậm\nchí có thể nói, đây chính là sinh mạng dễ dàng trở thành Siêu Thoát nhất mà ta\ntừng thấy qua!\"</p>\n\n<p>Lúc này La Thiên dùng pháp thuật từ không hóa có bù đắp chỗ thiếu sót của thần\nhồn, trở thành một... Siêu Thoát, mặc dù về phương diện căn nguyên đồng dạng\nvới Cửu Đầu tộc, những trình độ cường hãn của nó thì Cửu Đầu tộc không thể so\nsánh nổi. Ánh mắt Mạnh Hạo lóe lên một cái, tay phải bấm quyết, thi triển ra\nPhong Yêu đệ nhị cấm.</p>\n\n<p>Cấm thứ hai này chính là Chân Giả Cấm, theo chữ \"Chân\" từ trong miệng Mạnh Hạo\nvừa phát ra, bốn phía hư vô lập tức sinh ra ba động kỳ dị, khuếch tán ra sóng\ngợn rồi hóa thành một mặt gương, từ bên trong mặt gương bất ngờ xuất hiện một\ncon Long Hoàng giống con kia như đúc!</p>\n\n<p>Đây chính là cấm pháp do Mạnh Hạo sáng tạo ra, hắn phất tay một cái, con Long\nHoàng do hắn thi pháp hình thành liền gầm lại, lao thẳng tới con Long Hoàng do\nLa Thiên hóa thành kia.</p>\n\n<p>Dưới sự rúng động của tất cả mọi người, Hai con Long Hoàng gào thét, đồng thời\nquay ngoắt đầu lạnh lùng nhìn nhau.</p>\n\n<p>Ngay lập tức, hai cỗ sát khí mãnh liệt liền ầm ầm bạo phát, cỗ sát khí này ập\ntới đối phương, khiến thân thể chúng mắt thường cũng có thể thấy được đang cấp\ntốc khô héo.</p>\n\n<p>Đây chính là đòn sát thủ của Long Hoàng, Long Hoàng xoay người thiên địa tan\nvỡ!</p>\n\n<p>Hai con Long Hoàng đồng thời truyền ra tiếng gào thét thê lương, đều đang cấp\ntốc khô héo, rữa nát. Nhưng vào lúc này, con Long Hoàng do La Thiên hóa thành\nchợt gầm lên một tiếng, toàn thân tràn ra máu tươi, trong chớp mắt thân thể nó\nđã hóa thành màu đỏ. Một cỗ bá ý điên cuồng từ trên người con Long Hoàng do La\nThiên hóa thành cũng theo đó bạo phát ra long trời lở đất, rồi nó phóng thẳng\ntới Mạnh Hạo nhanh như một viên sao băng.</p>\n\n<p>Tốc độ của nó cực nhanh, khí thế như đại hồng thủy, vào giờ khắc này, tinh\nkhông không ngừng vỡ vụn ra, tựa như tất cả mọi thứ ngăn cản trước mặt nó đều\nsẽ bị bẻ gãy nghiền nát ra vậy.</p>\n\n<p>Đây chính là thần thông cuối cùng của Long Hoàng, Phách Huyết Thương Thiên.</p>\n\n<p>Theo tiếng rầm rầm vang vọng, con Long Hoàng cấp tốc lao đến, khí tức cùng lực\nlượng ngưng tụ trên người nó vượt qua hết thảy quy tắc, cho dù là tinh không\ncũng không thể thừa nhận. Thấy con Long Hoàng lao tới gần, Mạnh Hạo hừ lạnh\nmột tiếng, tay áo phất lên một cái, con Long Hoàng hắn sáng tạo ra lập tức\ncũng thi triển ra thần thông đồng dạng lao tới.</p>\n\n<p>Hai con Long Hoàng va chạm giữa không trung, truyền ra tiếng nổ ầm ầm dữ dội.\nMạnh Hạo khẽ cau mày, con Long Hoàng hắn sáng tạo ra kia, không ngờ vào giờ\nkhắc này toàn thân tan vỡ, không thể ngăn, bị đụng nát bấy. Con Long Hoàng của\nLa Thiên không hề dừng lại, vẫn lao tới Mạnh Hạo như cũ.</p>\n\n<p>Dường như mọi sinh mạng, mọi lực lượng đều ngưng tụ dưới cái va chạm này vậy,\nrõ ràng chỉ là va chạm đơn giản, nhưng lại khiến cho người ra có một loại cảm\ngiác có thể phá hủy mọi thứ.</p>\n\n<p>Càng là đơn giản sẽ càng điên cuồng, càng cường hãn!</p>\n\n<p>Trong tiếng rầm rầm vang vọng, khoảng cách giữa con Long Hoàng và Mạnh Hạo\ncàng ngày càng gần, 1000 trượng, 100 trượng, 10 trượng... nhưng nơi nó đi qua,\nhết thảy đều bị nghiền nát, như thể trong tinh không này không gì có thể cản\nnổi, như thể chỉ cần nó va vào, thì tất cả địch nhân, tất cả cản trở cúng đều\nphải tan thành mây khói vậy.</p>\n\n<p>Cảm giác nguy cơ trong lòng Mạnh Hạo càng thêm mãnh liệt hơn bao giờ hết.</p>\n\n<p>- Long Hoàng Siêu Thoát, một kích dốc toàn bộ sinh mạng sao... Ánh mắt Mạnh\nHạo lần đầu lộ ra chiến ý, đây là lần đầu tiên sau khi hắn Siêu Thoát bốc lên\nchiến ý. Cho dù là trận đánh với La Thiên biến thứ nhất vừa rồi, Mạnh Hạo cũng\nkhông có quá nhiều chiến ý, nhưng lúc này, loại cảm giác này đang bạo phát\nmãnh liệt.</p>\n\n<p>- Đáng tiếc. Mạnh Hạo lắc lắc đầu, vứt bỏ ý nghĩ trực tiếp đối kháng, tay\nphải nâng lên, hướng về phía Long Hoàng đang từ xa lao tới nhấn một cái.</p>\n\n<p>- Giả!</p>\n\n<p>Một chữ\"Giả\" vừa phát ra, Phong Yêu đệ nhị cấm Chân Giả Cấm đã hoàn mỹ phủ\nxuống. Cấm phấp này khi thi triển ra sẽ tạo thành hình chiếu, khiến cho hết\nthảy chân thật trước mặt nó đều trở nên hư ảo.</p>\n\n<p>Ngươi là thật, ta nói ngươi đã chết thì ngươi sẽ chết; cho dù là ngươi tử\nvong, ta nói ngươi chưa chết, thì ngươi sẽ là thật!</p>\n\n<p>Thật cũng là giả - giả cũng là thật!</p>\n\n<p>Mạnh Hạo vừa hô lên, sóng gợn xung quanh lập tức nghịch chuyển, tiêu tán vô\nhình, mà Long Hoàng mang theo khí thế kinh thiên động địa đánh tới kia, lúc\nnày thân thể chợt run lên bần bật, khựng lại ngay trước Mạnh Hạo một trượng,\nánh mắt nó lộ ra vẻ không thể tin nổi.</p>\n\n<p>- Tan. Tay phải Mạnh Hạo nắm lại, nhẹ nhàng vung lên, lập tức tất cả khí thế\ntrên người Long Hoàng chợt tan biến, tất cả sự bá đạo đều bị nghiền ép, thân\nthể nó run lên, ầm ầm tan vỡ. Tất cả đều tiêu tán dưới một cái phất tay nhẹ\nnhàng của Mạnh Hạo.</p>\n\n<p>Chân Giả Cấm, có thể thật, cũng có thể giả!</p>\n\n<p>- Chỉ có những bản lãnh này sao, La Thiên, nếu như vậy thì e là ngươi cũng\nkhông có cơ hội xem được toàn bộ Phong Yêu cấm pháp của ta rồi. Ánh mắt Mạnh\nHạo hiện lên vẻ lạnh lẽo, sắc như đao nhìn về phía phân thân La Thiên lúc này\nđã lần nữa ngưng tụ thành hình dáng một thanh niên.</p>\n\n<p>Sắc mặt thanh niên này hơi tái nhợt, Sự cường hãn của Mạnh Hạo, mặc dù không\nngoài d</p>\n\n<p>ự liệu của hắn, nhưng vẫn khiến hắn cảm thấy kiêng kỵ. Nhưng hắn không thể\nkhông thừa nhận Mạnh Hạo cường hãn, hắn không thể không thừa nhận... mình đã\như nhược hơn rất nhiều so với vô số năm tháng trước.</p>\n\n<p>- Trận chiến này, không chết không thôi! Phân thân La Thiên bình tĩnh lên\ntiếng, trong mắt hắn đột nhiên xuất hiện... ma trơi!</p>\n\n<p>La Thiên biến thứ ba!</p>\n"
}