{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1455.html",
  "title": " Chương 1467: Ta tên. . . Đạo Phương!",
  "chapterNumber": "1455",
  "slug": "chuong-1455",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1455.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1456.html",
  "contentHTML": "<p>Khi giọng nói mơ hồ bất định của Mạnh Hạo vang lên khắp bốn phương tám hướng,\ntay phải của hắn đã đặt lên trán của Hải Đông Thanh, khẽ nhấn một cái...</p>\n\n<p>Ầm!</p>\n\n<p>Hai mắt Hải Đông Thanh trợn trừng, trong chớp mắt, đầu lâu của hắn xuất hiện\ntừng vết nứt, sau đó là thân thể, rồi toàn thân liền nổ tung, chia năm xẻ bảy.</p>\n\n<p>Hết thảy ấn ký của Hải Đông Thanh trên thế giới này đều hoàn toàn tan biến,\ncùng lúc đó, truyền tống trận xung quanh cũng tiêu tán.</p>\n\n<p>Hắn bị Mạnh Hạo giết chết ba lần, rốt cục thần hình cũng bị câu diệt triệt để!</p>\n\n<p>Gần như ngay khi hắn vừa chết đi, tại đống máu thịt của hắn có một cái ấn ký\ndanh sách bay ra, ấn ký tỏa ra ánh sáng dịu nhẹ, bay thẳng tới Mạnh Hạo.</p>\n\n<p>- Lời nói của Vũ Văn Kiên không thể tin được, lúc trước hắn nói đã từng giết\nchết Hải Đông Thanh một lần, hiện tại xem ra, đó căn bản chỉ là tầm bậy!</p>\n\n<p>Khi Mạnh Hạo phải giết Hải Đông Thanh hai lần mới hoàn toàn tiêu diệt được\nhắn, liền ý thức được điểm này, lúc này hắn hừ lạnh một tiếng, thu lại ấn ký.</p>\n\n<p>Trong chớp mắt, ấn ký liền sáp nhập vào trong cơ thể Mạnh Hạo, tại một sát na\nnày, mi tâm của Mạnh Hạo đột nhiên đau nhói, rất nhanh, ấn ký của hắn lại hiện\nra, nhưng ấn ký này so với trước kia phức tạp hơn, nhìn kỹ cũng không nhận ra\nđó chính là 2 cái ấn ký chồng lên nhau, mà chỉ có thể cảm thấy, hoa văn trên\nấn ký trông rất phức tạp, dường như có nhiều biến hóa trong đó.</p>\n\n<p>Cùng lúc đó, thân thể Mạnh Hạo chợt chấn động, từ ấn ký nơi mi tâm truyền ra\nmột cỗ lực lượng không cách nào tưởng tượng nổi, Yêu Phong cấm pháp trong cơ\nthể hắn bất ngờ tự động vận chuyển, truyền thừa của Yêu Phong nhất mạch cùng\nkhí tức ấn ký danh sách trong khoảnh khắc chợt dung hợp với nhau.</p>\n\n<p>Ngay lập tức, thân thể Mạnh Hạo chấn động mãnh liệt, một thanh âm như trời\nlong đất lở đánh mạnh vào trong đầu hắn, không ngờ lại trực tiếp dẫn động hồn\ncủa hắn, hóa thành một luồng ánh sáng vô hình, bay thẳng lên trời cao.</p>\n\n<p>Trong mơ hồ, Mạnh Hạo thấy được bầu trời, thấy được mình đang ở bên trong\nluồng sáng bay thẳng vào hư không, rất nhanh hắn đã phá vỡ hết thảy vách ngăn,\nbay ra khỏi Như Phong Giới, xuất hiện ở trong không gian.</p>\n\n<p>Chưa dừng lại ở đó, hắn vẫn tiếp tục bay lên, chỉ trong chớp mắt đã xuyên toa\nhết thảy, xuất hiện ở... Sơn Hải Giới!</p>\n\n<p>Hắn đang đứng ở độ cao khó có thể hình dung, thấy được chín tòa núi đang sắp\nhàng sừng sững trong không gian, thấy được Nhật Tinh cùng Nguyệt Tinh vây\nquanh, hắn thấy được chín vùng biển, thậm chí còn thấy được chúng sinh đang\nsinh hoạt bên trong Cửu Đại Sơn Hải giới.</p>\n\n<p>Ngoài ra, hắn còn thấy được xung quanh Sơn Hải Giới có ba tinh cầu tựa như phụ\nthuộc vào Sơn Hải Giới vậy.</p>\n\n<p>Mà Như Phong Giới... Chính là một trong ba tinh cầu đó!</p>\n\n<p>Đồng tử Mạnh Hạo co rụt lại, thu hồi ánh mắt rồi nhìn về phía Cửu Đại Sơn Hải\ngiới. Hắn thấp thoáng thấy được cha mẹ hắn đang đứng trên một đường lâu thuộc\nNam Thiên Tinh của Đệ Cửu Sơn Hải, hắn muốn cất tiếng gọi, nhưng lại không thể\nphát ra âm thanh được.</p>\n\n<p>Hắn còn thấy được tỷ tỷ đang tu hành bên trong Đế Tiên Tông, thấy được tất cả\nngười quen trên Đệ Cửu Sơn Hải, nhóc Mập, Trần Phàm, Vương Hữu Tài... Còn có\nđám người Cửu Bà đang khoanh chân tĩnh tọa trong Cửu Hải Thần Giới, duy trì\nNhư Phong Giới mở ra.</p>\n\n<p>Nội tâm Mạnh Hạo chấn động mạnh. Khi hắn nhìn về phía đỉnh núi thứ chín, bỗng\nnhiên hắn thấy được một con mắt thật to đang mở bừng nhìn về phía hắn, nhưng\nlại tỏ ra mờ mịt.</p>\n\n<p>Mạnh Hạo còn thấy được Kha Cửu Tư đang yên lặng tĩnh tọa bên trong Yêu Tiên Cổ\nTông, cho đến khi Mạnh Hạo nhìn về phía Đông Thắng Tinh, hắn liền thấy được\nphân thân của lão tổ Phương gia.</p>\n\n<p>Phân thân của lão tổ Phương gia vốn bất động như pho tượng, nhưng trong sát na\nnày chợt ngẩng mạnh đầu, như xuyên qua hư không nhìn về phía Mạnh Hạo, tỏ ra\nhơi rung động.</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, ánh mắt của hắn nhìn tới chỗ nào trên Cửu Đại Sơn\nHải, chỗ đó liền hiện ra rõ mồn một trong mắt hắn. Đây không phải là lần đầu\ntiên hắn có loại trải nghiệm này, năm xưa khi ngồi trên thuyền trên lênh đênh\nkhắp Thiên Hà Hải kia, hắn cũng đã từng được trải qua một màn tương tự.</p>\n\n<p>Lúc này nhớ lại, ấn tượng về lão nhân ngồi trên chiếc thuyền kia càng thêm\nkhắc sâu trong đầu Mạnh Hạo.</p>\n\n<p>Trong trầm mặc, Mạnh Hạo lại tiếp tục bay lên không, hắn không nhịn được nhìn\nvề núi thứ tư, trong khoảnh khắc nhìn tới, thân thể hắn chợt run mạnh, hắn\nthấy được... Hứa Thanh!</p>\n\n<p>Mạnh Hạo yên lặng nhìn Hứa Thanh, hắn có thể nhìn thấy nàng rất rõ ràng, nhưng\nnàng lại không biết. Loại cảm giác \"xa tận chân trời, gần ngay trước mặt\" này,\nkhiến trong tim Mạnh Hạo tâm có chút đau đớn.</p>\n\n<p>Hứa Thanh đang khoanh chân ngồi trong một dòng sông bạc, xung quanh có người\nhộ pháp, ngoại hình nàng so với trước khi chuyển thế giống như đúc, giản dị,\nlạnh lùng mà cũng rất nhẹ nhàng.</p>\n\n<p>- Thanh nhi... Mạnh Hạo lẩm bẩm.</p>\n\n<p>Ngay khi lời nói của hắn vừa truyền ra, trên núi thứ tư, Hứa Thanh đang ngồi\ntu hành trong dòng sông bạc bỗng nhiên chấn động mạnh một cái, mi mắt run run\nkhẽ mở ra, lộ ra vẻ mờ mịt.</p>\n\n<p>Mấy lão bà xung quanh nàng lập tức tiến lên.</p>\n\n<p>- Thiếu chủ, sao vậy?</p>\n\n<p>Hứa Thanh trầm mặc, lần nữa nhìn lên hư không xa xăm.</p>\n\n<p>- Dường như... có người đang gọi ta. Nàng nhẹ giọng nói, ánh mắt nhìn về\nphương xa, nơi đó, chính là... Đệ Cửu Sơn Hải.</p>\n\n<p>Ngay khi Mạnh Hạo nhìn về phía Đệ Tứ Sơn Hải, thì trong một sát na này, ở bên\ntrong Đệ Tứ Sơn Hải cũng có một ánh mắt nhìn lại Mạnh Hạo, ánh mắt kia vừa\nchạm vào ánh mắt Mạnh Hạo lập tức thu lại.</p>\n\n<p>Mạnh Hạo như có điều phát giác, quay đầu nhìn lại, hắn liền thấy được một pho\ntượng khổng lồ, từ trên pho tượng truyền ra một cỗ uy áp kinh người khiến Mạnh\nHạo kinh hãi, cỗ uy áp này so với tất cả những người hắn đã gặp được, đều mạnh\nmẽ hơn rất nhiều.</p>\n\n<p>- Thì ra là Mạnh Hạo tiểu hữu đang thần du, tiểu hữu không cần lo lắng cho\nHứa Thanh, lão phu đã nhận nàng làm đệ tử, chúc tiểu hữu thần du... mạnh khỏe!\nMột giọng nói tang thương từ bên trong pho tương kia chợt truyền ra.</p>\n\n<p>Mạnh Hạo trầm mặc, ôm quyền cúi đầu, rồi lần nữa nhìn kỹ Hứa Thanh một lúc,\nsau đó mới thu hồi ánh mắt, đảo qua Cửu Đại Sơn Hải. Đúng lúc này, hắn chợt\nnhìn thấy Kháo Sơn lão tổ, Kháo Sơn lão tổ đang lơ lửng trong tinh không của\nnúi thứ tám, miệng ư ử hát, dáng vẻ không tim không phổi, trông rất vui vẻ.</p>\n\n<p>Bỗng nhiên, thân thể hắn run lên bần bật, cho dù không có lông, thì lúc này\nhắn cũng như nhím xù lông vậy, toàn thân chấn động.</p>\n\n<p>- Ai, là ai đang nhìn trộm ông ngoại ngươi vậy!</p>\n\n<p>- Chết tiệt, cả</p>\n\n<p>m giác này, cảm giác này chính là tên Mạnh Hạo khốn kiếp kia, a a a...!</p>\n\n<p>- Lão tổ ta đã chạy tới tận đây, ngươi ngươi ngươi... ngươi vẫn chưa bỏ qua\nsao?!! Kháo Sơn lão tổ rống lớn, nhìn khắp mọi nơi tìm kiếm, rồi chợt ngẩng\nmạnh đầu nhìn lên hư không, sau một thoáng sửng sốt, hắn chợt cười to.</p>\n\n<p>- Thì ra ngươi đang ở đó, tới đây, tên nhỏ mắc dịch, có bản lãnh thì ngươi\ntới đây đi! Kháo Sơn lão tổ đắc ý rống lớn.</p>\n\n<p>Mạnh Hạo hừ lạnh một tiếng, bỗng nhiên cặp mắt co rút lại, trong trạng thái\nnày, không ngờ hắn chợt phát hiện ra một chỗ không tầm thường trên lưng Kháo\nSơn lão tổ, là ở Triệu Quốc.</p>\n\n<p>Mặ đất Triệu Quốc trên lưng Kháo Sơn lão tổ, bất ngờ... có một cánh cửa!!</p>\n\n<p>Cánh cửa này đang phát ra ánh sáng yếu ớt, trong nháy mắt khi Mạnh Hạo nhìn\ntới cánh cửa này, hắn liền chấn động mạnh, đó là một loại cảm giác rất quen\nthuộc, một loại khí tức mà khi ở Yêu Tiên Cổ Tông, hắn đã từng cảm thụ qua.</p>\n\n<p>- Lý chủ truyền thừa! Hai mắt Mạnh Hạo co rút lại, trong lòng chấn động, lúc\nnày hắn mới ý thức được, thì ra, truyền thừa của Lý chủ lại ở trên lưng Kháo\nSơn lão tổ!</p>\n\n<p>Chưa kịp suy nghĩ kỹ, Mạnh Hạo phát hiện hắn lại bị luồng sáng tiếp tục kéo\nlên, bay khỏi Sơn Hải Giới, phóng thẳng lên vô tận hư vô.</p>\n\n<p>Mạnh Hạo áp chế chấn động trong lòng, ngẩng đầu nhìn lên hư không bên trên,\ntrong mắt hắn chợt lộ ra vẻ mong đợi, hắn biết hết thảy những trải nghiệm này,\ncó lẽ chính là do danh sách tạo nên. Nhưng mặc kệ nguyên nhân gì, hắn cũng\nmuốn biết... bên ngoài Sơn Hải Giới, có cái gì!</p>\n\n<p>- Chẳng lẽ như Phong Yêu đời thứ sáu đã từng nói, 33 thiên... chính là 33\nkiếp của Sơn Hải Giới?! Ánh mắt Mạnh Hạo lóe lên một cái, ầm ầm lao đi, càng\nlúc càng nhanh, càng ngày càng gần.</p>\n\n<p>Không biết trải qua bao lâu, bỗng nhiên có một tiếng \"ầm\" truyền ra, dường như\nMạnh Hạo vừa đột phá vách ngăn nào đó, rồi hắn thấy được một con đường!</p>\n\n<p>Một con đường tinh không!</p>\n\n<p>Trên con đường này, có 33 cái thế giới, 33 thế giới này giống như 33 tầng\nphong ấn, tầng tầng bao phủ Sơn Hải Giới lại.</p>\n\n<p>Luồng ánh sáng mang theo hắn một đường nổ vang, trực tiếp xuyên thấu từng cái\nthế giới một. Sau khi xông qua thế giới thứ 33, sắp sửa nhìn thấy chân tướng\nphía ngoài, đột nhiên, một luồng sáng vàng óng ánh chợt lóe lên, che khuất\ntoàn bộ tầm mắt của Mạnh Hạo.</p>\n\n<p>Ầm ầm nện xuống!</p>\n\n<p>Thân thể Mạnh Hạo run mạnh, luồng ánh sáng bao quanh hắn lập tức sụp đổ, trong\nnháy mắt, đám hồn phách này của hắn bị đánh vỡ, trực tiếp tiêu tán. Nhưng\ntrước khi hoàn toàn tiêu tán, hắn chợt nghe được một giọng nói như khai thiên\nlập địa vang lên.</p>\n\n<p>- Ta tên... Đạo Phương!</p>\n\n<p>Tại Như Phong Giới hạ giới của Sơn Hải Giới, trên quốc vận sơn trong quốc gia\nthứ bảy, thân thể Mạnh Hạo chấn động mạnh, oa một tiếng, phun ra một ngụm máu\nlớn, lảo đảo lui về sau, sắc mặt lập tức tái nhợt.</p>\n\n<p>Ấn ký trên mi tâm hắn lóe lên vài cái, lúc này mới chậm rãi tắt ngấm, mà Yêu\nPhong cấm pháp của hắn, cũng dần dần tiêu tán.</p>\n\n<p>- Ánh sáng màu vàng kia, là cái gì vậy!</p>\n\n<p>- Còn có giọng nói kia nữa, Đạo Phương, Đạo Phương... Cái tên này rất quen\nthuộc, dường như ta đã nghe ở nơi nào rồi thì phải! Mạnh Hạo hô hấp dồn dập,\nkhông đợi hắn nhớ lại, đột nhiên, tại trung tâm Thần Miếu của Như Phong Giới\nbay lên một luồng ánh sáng ngập trời.</p>\n\n<p>Luồng sáng này lớn chừng mười ngàn trượng, vượt qua tất cả luồng sáng trước\nđó, phóng thẳng lên bầu trời, như muốn phá vỡ bầu trời, tạo nên vô tận sóng\ngợn, khiến cho thế giới ẩn chứa những dãy núi và pho tượng kia, lại một lần\nnữa mở ra.</p>\n\n<p>Lập tức tất cả mọi người, bao gồm toàn bộ danh sách, trong chớp mắt này bất kể\nđang làm chuyện gì, đều không khỏi chấn động ngẩng đầu nhìn lên.</p>\n\n<p>Cho dù là chiến trường ở trung tâm Thần Miếu, trong nháy mắt cũng đều trở nên\nyên tĩnh, mọi người đều đang ngẩng đầu, hoảng sợ nhìn cột sáng trước nay chưa\ntừng có kia.</p>\n\n<p>Lần này, bên trong thế giới trên bầu trời, nơi có ngọn núi cao nhất phía sau\nchín tòa núi và pho tượng ẩn giấu trong mây mù kia, lúc này bỗng ầm ầm chấn\nđộng, đá vụn tróc ra, tạo thành một pho tượng.</p>\n\n<p>Pho tượng này tựa như Chiến Tiên, long trời lở đất, khiến tất cả những thấy\nđược đều chấn động tâm thần, hắn... chính là Mạnh Hạo!</p>\n\n<p>Cùng lúc đó, thanh âm tang thương lạnh như băng kia lại đột nhiên truyền ra,\nvang vọng khắp bầu trời, vang vọng khắp Như Phong Giới.</p>\n\n<p>- Mạnh Hạo người trong danh sách, Quốc gia thứ chín, giết chóc danh sách\nkhác, vi phạm...</p>\n\n<p>Giọng nói kia vừa nói tới đây, đột nhiên khựng lại, ngay sau đó, ngữ điệu bỗng\nnhiên biến đổi, không còn là không có tình cảm nữa, mà như xuất hiện một tia\nkhí tức lãnh khốc, cẩn thận lắng nghe, dường như... cùng giọng nói đầu tiên,\nkhông quá giống!</p>\n\n<p>- Thưởng... Cổ bảo Thiên Khôi Tiên Phủ!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}