{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1335.html",
  "title": " Chương 1346: Tộc loạn!",
  "chapterNumber": "1335",
  "slug": "chuong-1335",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1335.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1336.html",
  "contentHTML": "<p>Phương gia, đại loạn!</p>\n\n<p>Ngay cả tu sĩ Đệ Cửu Sơn Hải chú ý bên này cũng ngây người, cảnh tượng đột\nnhiên không dấu hiệu... toàn bộ Phương gia, đã trở nên đại loạn!</p>\n\n<p>Một quầng sáng xuất hiện bên ngoài Đông Thắng Tinh, bao phủ không gian xung\nquanh Đông Thắng Tinh, tựa như phong ấn!</p>\n\n<p>Phong ấn toàn bộ nơi này ở trong, không được phép, không có bất cứ ai ra vào\nđược!</p>\n\n<p>Trong phong ấn, ngoài người Đông Thắng Tinh, chỉ có các thiên kiêu các tông\ncòn ở trong không gian, nhìn Đông Thắng Tinh kịch biến, thần sắc biến đổi.</p>\n\n<p>Đông Thắng Tinh, Phương gia, những tiếng gào thét vang lên, kèm theo giận dữ\nkhông thể tin nổi, còn có khiếp sợ.</p>\n\n<p>- Ngươi... Phương Triết Nghệ, ngươi...</p>\n\n<p>- Phương Hải Đào, ngươi muốn làm gì, ta là tộc thúc của ngươi!</p>\n\n<p>- Đại nghịch bất đạo! Các ngươi muốn phản tộc hay sao!</p>\n\n<p>Tiếng ầm ầm vang vọng, tổ trạch Phương gia, có 4 phần trưởng lão vừa rồi còn\nxem Mạnh Hạo cùng Phương Vệ kịch chiến, nhưng lập tức không chút chần chờ\nxuống tay với trưởng lão cùng tộc bên cạnh, hơn nữa còn là thần thông ác độc\nnhất.</p>\n\n<p>Có trưởng lão Phương gia đỡ một quyền từ phía sau, cả người trào máu, xoay\nngười rống giận.</p>\n\n<p>Có người trực tiếp bị nhiều người liên thủ, không kịp phản ứng, trực tiếp bị\nxé xác, đầu bay lên, ánh mắt không tin nổi, hình thần câu diệt.</p>\n\n<p>Còn có người hiểm tránh sát cơ, bùng nổ tu vi, tức run vì người bên cạnh phản\nbội, không tin nổi, lửa giận ngập trời.</p>\n\n<p>Oành ầm ầm!</p>\n\n<p>Nháy mắt, 6 phần trưởng lão Phương gia không phản bội đã bị trọng thương phân\nnửa, có một số vì không hề đề phòng, trực tiếp bị chém giết!</p>\n\n<p>Máu tươi, lập tức tràn ngập mặt đất tổ địa.</p>\n\n<p>Nếu chỉ là trưởng lão thì cũng thôi, nhưng mà biến động này, còn có những tộc\nnhân khác, tộc nhân nhất mạch Phương Vệ đều dữ tợn bùng nổ, đánh ra thần thông\nvới tộc nhân bên cạnh.</p>\n\n<p>Các mạch vốn trung lập cũng xuất hiện một số phản bội, tàn nhẫn ra tay với\nthân tộc, tiếng hét thảm truyền ra, gia tộc chấn động, nháy mắt vô số người\nchết đi!</p>\n\n<p>Phương Hương San miệng tràn máu, vội lùi ra sau, đuổi giết nàng là một tỷ muội\ncùng tộc!</p>\n\n<p>Còn có Phương Vân Dịch, hắn không làm phản, chỉ là ánh mắt mờ mịt nhìn quanh,\nhắn cảm thấy thế giới này đột nhiên biến đổi.</p>\n\n<p>Phương Tây phun máu, bị một tộc nhân dòng chính đánh, quay đầu lại, thần sắc\nbi ai giận dữ. - Phương Thủy, ngươi...</p>\n\n<p>Thanh niên đánh Phương Tây bị thương vẫn im lặng, lập tức ra tay tiếp, hai\nngười đại chiến.</p>\n\n<p>Từng cảnh từng cảnh, giãy giụa cùng chống trả xuất hiện ở các góc Phương gia.</p>\n\n<p>Mặt đất rung chuyển, lầu các sụp đổ, loạn chiến lan tràn, mặt đất thành máu,\ntử vong lan tỏa.</p>\n\n<p>Trên trời, thập cửu thúc của Mạnh Hạo vốn là ngăn cản, nhưng đột nhiên hắn đỏ\nmắt, trực tiếp thi triển sát chiêu.</p>\n\n<p>Phương Tú Sơn ngửa đầu cười hung ác, thần sắc điên dại.</p>\n\n<p>Mọi chuyện xảy ra quá nhanh, Phương Tú Sơn bị thập cửu thúc cản trở tổ phụ\nPhương Vệ bóp nát ngọc giản, 4 phần trưởng lão ra tay với tộc nhân bên cạnh, ở\ntrên không, Mạnh Hạo tới gần Phương Vệ, tay sắp chạm tới mi tâm của hắn.</p>\n\n<p>Nhưng vào lúc này, nguy cơ chưa từng có nổ vang trong đầu Mạnh Hạo, không phải\ntừ Phương Tú Sơn, không phải từ tổ phụ Phương Vệ, cũng không phải từ gia tộc\nkịch biến, mà đến từ... Phương Vệ!</p>\n\n<p>Trong mắt Phương Vệ đột nhiên xuất hiện giãy giụa, ở trong hai mắt lại xuất\nhiện 4 đồng tử, mỗi bên 2 cái, đang trong dung hợp.</p>\n\n<p>Người ngoài không thấy được cảnh này, chỉ có Mạnh Hạo mới thấy, hắn không chần\nchờ, mạnh mẽ lùi lại. Nháy mắt, ở chỗ cũ nổ vang, hư vô sụp xuống, lực lượng\nCổ Cảnh tắt ít nhất 10 Hồn Đăng trào ra.</p>\n\n<p>Nếu Mạnh Hạo chần chờ, chậm một nhịp, vậy hiện tại đã chết rồi.</p>\n\n<p>Cùng lúc, một bàn tay vươn ra từ hư vô sụp đổ, ngón tay chỉ vào mi tâm Phương\nVệ.</p>\n\n<p>- Phân thân của ta, thức tỉnh! Tiếng nói tang thương vang vọng, cả người\nPhương Vệ run rẩy dữ dội, gào thét thảm thiết.</p>\n\n<p>Mạnh Hạo ở trên không trung, da đầu tê dại, thần sắc rung động, hắn nhìn thấy\ntoàn bộ Phương gia rơi vào đại loạn tận trời.</p>\n\n<p>Nhìn thấy vô số người chết, tộc nhân chém giết nhau, trong đầu Mạnh Hạo ông\nmột tiếng, cảnh này... cũng làm hắn trở tay không kịp, tâm thần chấn động\nmạnh.</p>\n\n<p>Ánh mắt nhìn qua, vô số thi thể, trên trời, các trưởng lão Phương gia đang\nchém giết, dưới đất, tất cả tộc nhân đều điên cuồng, mùi máu tanh tràn ngập,\nnồng nặc không tan.</p>\n\n<p>Cảnh tượng đột nhiên bùng nổ dữ dội, làm Mạnh Hạo không tin được.</p>\n\n<p>Đông Thắng Tinh chấn động, Dược Tiên Tông chấn động, ngay cả Kháo Sơn lão tổ\ncũng bị cảnh này chấn động.</p>\n\n<p>Thế lực bản thổ Đông Thắng Tinh cũng thế, càng không nói các tông gia tộc ở Đệ\nCửu Sơn Hải, mọi người nhìn cảnh này, trong đầu nổ vang, trợn mắt há mồm.</p>\n\n<p>- Sao... sao lại thế này! Đây là Phương gia mà, một trong tứ đại gia tộc, sao\nlại đột nhiên xuất hiện kịch biến như thế!</p>\n\n<p>- Phương gia... Phương gia lại nội loạn!</p>\n\n<p>- Có tộc nhân mưu phản, gần một nửa tộc nhân phản loạn!</p>\n\n<p>- Đây là chuyện lớn, đại sự kinh thiên động địa Đệ Cửu Sơn Hải! Các tông gia\ntộc đều hít vào một hơi, bọn họ không tin được cảnh này, Phương gia máu chảy\nthành sông!</p>\n\n<p>- Phương Hạ Sơn, ngươi muốn làm gì! Ngươi có biết các vị lão tổ bế quan ngay\ndưới tổ mạch, động tĩnh như thế, các lão tổ thức tỉnh, bất cứ ai đi ra đều có\nthể khiến các ngươi không thể xoay người! Đại trưởng lão người run rẩy, tóc\nrối tung, mắt đỏ sẫm, sắp điên lên, rống giận với tổ phụ Phương Vệ. Tim hắn\nđang ri máu, nơi này là tổ trạch Phương gia, ngưng tụ tích lũy bao nhiêu năm\nqua, nhưng nháy mắt lại xuất hiện phản loạn.</p>\n\n<p>Đã bao nhiêu năm qua, trong lịch sử Phương gia chưa từng xuất hiện phản tộc\nquy mô lớn như vậy, chuyện này làm cho đại trưởng lão sôi hết máu cả người,\nlửa giận ngập trời lao thẳng về phía Phương Hạ Sơn.</p>\n\n<p>Trên không, Phương Hạ Sơn thần sắc âm</p>\n\n<p>trầm, nhìn hỗn loạn xung quanh, nhìn Phương gia đại loạn thấy được vô số người\nchết đi, ngưởi được mùi máu tanh.</p>\n\n<p>- Lão phu muốn làm gì? Đây không phải quyết định của lão phu, nhưng mà ngươi\nnói đúng, Phương gia, quả thật phải thay đổi. Về phần các lão tổ ngươi nói?\nPhương Hạ Sơn cười quỷ dị, không tiếp nữa, cất bước lao tới đánh với đại\ntrưởng lão.</p>\n\n<p>Đại trưởng lão nhìn biểu tình của Phương Hạ Sơn, trong lòng giật thót.</p>\n\n<p>Tiếng nổ rung trời, mặt đất rung chuyển, lầu các tổ trạch Phương gia sụp đổ,\nmặt đất xuất hiện một hố sâu, chém giết thảm thiết diễn ra trong điên cuồng.</p>\n\n<p>Phương gia kịch biến, phía dưới tổ trạch, sâu trong lòng đất, đệ thất tổ đứng\nvụt dậy, thần sắc giận dữ vô cùng, hắn không tin nổi cảnh này, người run lên,\nđang muốn dậm chân lao ra, ngăn cản mọi chuyện xảy ra.</p>\n\n<p>Không những hắn, các lão tổ khác cũng đứng lên, nhưng....</p>\n\n<p>Đệ lục tổ vung tay, ấn xuống đất, dao động ầm ầm bùng nổ, tạo thành lá chắn\nngăn cản mọi người chạy ra.</p>\n\n<p>- Các vị, lão phu không muốn xuống tay với các ngươi, mời ở lại tại chỗ một\nhồi, bên ngoài yên tĩnh lại, ta sẽ cho các người đi ra bình yên. Đệ lục tổ\nchậm rãi lên tiếng.</p>\n\n<p>- Lão lục! Đệ thất tổ xoay người, ánh mắt có sát cơ, vào lúc mấu chốt, gia\ntộc đại loạn, không được chần chờ, mà là giải quyết sấm sét, chậm một bước,\ncũng sẽ là trọng thương đối với gia tộc.</p>\n\n<p>Vừa quát, đệ thất tổ lao thẳng về phía đệ lục tổ.</p>\n\n<p>- Một mình ngươi, muốn ngăn cản chúng ta? Chỉ dựa vào Phương Hạ Hải bên\nngoài, có thể phản loạn thành công? Đệ thất tổ lửa giận tận trời, tràn ngập\nsát cơ, nhưng vừa đến gần đệ lục tổ, trên mặt đệ lục tổ xẹt qua một tia châm\nchọc.</p>\n\n<p>- Tiểu bối Phương Hạ Hải, chẳng qua là một tiểu nhân vật thôi, về phần nơi\nnày, lão thất, ngươi thật nghĩ rằng, chỉ một mình ta?</p>\n\n<p>Đệ lục tổ vừa nói xong, sắc mặt đệ thất tổ biến đổi, đột nhiên trong mắt đệ tứ\ntổ xẹt qua sát cơ, xoay người trực tiếp xuống tay với đệ ngũ tổ.</p>\n\n<p>- Tứ ca, ngươi làm gì! Nổ vang rung trời, mọi chuyện xảy ra quá nhanh, nhưng\nđệ ngũ tổ tu vi thâm hậu, dù cho đột nhiên, vẫn phát tay đánh lại đệ tứ tổ.</p>\n\n<p>Cùng lúc, tiếng cười lạnh phát ra từ đệ nhị tổ, hắn đi ra một bước, làm đệ tam\ntổ biến sắc.</p>\n\n<p>Đệ nhị tổ, trong mấy người bọn họ là người gần với Địa Tổ Phương gia, hắn bước\nra tràn ngập sát khí, làm cho các lão tổ Phương gia tâm thần chấn động.</p>\n\n<p>6 người, đã có 3 người phản tộc!</p>\n\n<p>Ầm ầm, 6 người bọn họ triển khai chiến đấu trong hang đá, mặt đất rung chuyển,\nđệ thất tổ phun máu, thần sắc thê lương.</p>\n\n<p>- Tại sao! 6 người bọn họ bế quan cùng một chỗ nhiều năm, không phải huynh\nđệ, nhưng tình cảm, huyết mạch, bọn họ như huynh đệ.</p>\n\n<p>- Lão thất, ta không muốn gạt ngươi, tất cả, là vì... Truyền thừa của Lý chủ!\nTrả lời đệ thất tổ, là người mạnh nhất bên kia, đệ nhị tổ.</p>\n\n<p>Phương gia kịch biến, tiếng nổ vang dội, Đông Thắng Tinh rung chuyển, Đệ Cửu\nSơn Hải chấn động, các tông gia tộc Đạo Cảnh cũng biến sắc kinh hoàng.</p>\n\n<p>Cùng lúc, bên ngoài Đông Thắng Tinh, Địa Tổ Phương gia, nhìn thấy cảnh này,\ntrong mắt xẹt qua tia kỳ quái, không ai nhìn hiểu được, hắn nhìn Đông Thắng\nTinh, thấy được gia tộc thương vong, cũng biết lần này mặc kệ thắng thua, gia\ntộc cũng sẽ tổn thương nguyên khí, nhưng cố tình trong tia sáng này, lại che\ngiấu một tia trào phúng đối với những người phản tộc!</p>\n\n<p>Người hắn lóe lên muốn đánh về Đông Thắng Tinh, biểu lộ cho mọi người thấy,\nvới tu vi của hắn, trở về Phương gia, phản tộc cũng không làm được gì!</p>\n\n<p>Nhưng hắn vừ đi ra, đột nhiên trong những thiên kiêu thua dưới tay Mạnh Hạo,\ndừng lại trong không gian, có một cười lạnh bước ra, xuất hiện trước Địa Tổ\nPhương gia, cản đường đi của hắn.</p>\n\n<p>Người này, mọi người đều biết chính là Quý Âm!</p>\n\n<p>Nhưng nàng, lại không phải là Quý Âm chân chính!</p>\n\n<p>Đồng thời, nàng là người duy nhất trong các thiên kiều... không có ra tay đánh\nvới Mạnh Hạo!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}