{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-64.html",
  "title": "Oanh Động Triệu Quốc!! (2)",
  "chapterNumber": "64",
  "slug": "chuong-64",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-64.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-65.html",
  "contentHTML": "<ul>\n<li>Hà đạo hữu đã quyết đoán như thế, chúng ta tự nhiên sẽ không làm khó. Ngươi giải tán Kháo Sơn Tông, rời khỏi nơi này, chúng ta sẽ không làm khó đệ tử khác, điểm này ngươi yên tâm!</li>\n</ul>\n\n<p>Trên bầu trời, trong sáu tên cường giả, một lão bà chậm rãi nói. Mắt mụ như điện, nhìn vào ngọn núi phát ra dị tượng mà không để ý tới mọi người.</p>\n\n<p>Mạnh Hạo nhìn lên bầu trời, bên tai còn quanh quẩn lời của Hà Lạc Hoa. Hắn cảm giác được cái gì là nhược nhục cường thực. Mạnh mẽ như Chưởng môn cũng không thể không bị buộc giải tán tông môn.</p>\n\n<p>Trần Phàm trầm mặc, như không giữ nổi thân mình, lảo đảo lui sau mấy bước, Hứa Thanh cúi đầu.</p>\n\n<p>- Có một câu của Thiên Mỗ đạo hữu, Hà mỗ yên tâm rồi!</p>\n\n<p>Hà Lạc Hoa phất tay, trận pháp của Kháo Sơn Tông lập tức biến mất, lão cất bước mang theo Âu Dương, đang muốn rời khỏi.</p>\n\n<p>Đám người trên bầu trời đều tập trung lên người Hà Lạc Hoa, tất cả đều không đồng ý Hà Lạc Hoa rời đi, thần trí của bọn chúng thì gấp gáp tìm kiếm trong Kháo Sơn Tông.</p>\n\n<p>Trong đại điện, Trần Phàm mang theo sắc mặt tái nhợt, thân hình lui sau, đã tới gần pho tượng Kháo Sơn Lão Tổ.</p>\n\n<p>Nhưng vào lúc này, tiếng nổ trên không trung chấn động bát phương, từng tia chớp trực tiếp buông xuống, như là khai thiên tích địa. Một giọng nói lạnh băng bỗng nhiên truyền ra, rung động đám tu sĩ ở dưới. Ngay cả đám cường giả Triệu quốc kia cũng biến sắc.</p>\n\n<p>- Ai cũng không thể đi!</p>\n\n<p>Thanh âm này vừa ra, toàn bộ Kháo Sơn Tông liền xuất hiện một màn sáng cực lớn, màn sáng này to lớn hơn trận pháp mấy lần, bao phủ phạm vi trăm vặn dặm, làm cho bất kỳ kẻ nào cũng không thể rời đi.</p>\n\n<p>Hà Lạc Hoa biến sắc, ngẩng đầu liền thấy trên bầu trời xuất hiện một cái la bàn lớn chừng trăm trượng. Tại trên la bàn có môt mỹ phụ trung niên, một thân áo xanh, trên đầu mang mũ phượng, rất là quý phái. Bốn phía người này còn có hơn mười tu sĩ, phần lớn đều là nữ tử, đều có dung mạo xinh đẹp, nhưng vẻ mặt ngạo nghễ, lạnh lùng nhìn xuống dưới.</p>\n\n<p>- Thanh La Tông Nam Vực!</p>\n\n<p>Hà Lạc Hoa chấn động, cường giả Triệu quốc đều lộ vẻ mặt khó coi, bọn họ đều nhận ra đây là tông môn cường đại của Nam Vực. </p>\n\n<p>Trong đại điện, Trần Phàm yên lặng lui ra sau pho tượng Kháo Sơn Lão Tổ, tay phải vô thanh vô tức nâng lên, đặt tại một nơi nào đó trên tượng, nhẹ nhàng ấn một cái.</p>\n\n<p>Một cái nhấn này, cửa vào nơi bế quan của Kháo Sơn Lão Tổ lập tức bị che dấu, bởi vì sự đặc biệt của pho tượng, toàn bộ trong ngoài Kháo Sơn Tông đều không ai có thể phát hiện, dù là ba người Chu Ngôn Vân cũng thế.</p>\n\n<p>- Lão tổ, đệ tử Trần Phàm nhất định phải bảo vệ bình yên vô sự, không thể để người khác quấy rầy nơi lão tổ bế quan!</p>\n\n<p>Trần Phàm một thân chính khí, rất trung tâm với tông môn. Giờ khắc này, gã mạo hiểm rất lớn, rốt cục hoàn thành kế hoạch của mình, gã thở dài một hơi, trong lòng đã không còn tiếc nuối.</p>\n\n<p>Giờ khắc này, tại dưới địa cung Kháo Sơn Tông, trong mật thất, Kháo Sơn Lão Tổ đắc ý, kích động mong chờ.</p>\n\n<p>- Bọn chúng nhanh chóng tìm được cửa vào nơi bế quan của ta, đến lúc đó, một khi bọn chúng vừa vào, đánh mở mật thất của ta, lão tổ ta liền có thể thoát khốn!</p>\n\n<p>Kháo Sơn Lão Tổ hưng phấn tự nói, bỗng nhiên lão biến sắc.</p>\n\n<p>- Này.. này.. khốn kiếp, ngươi ngươi… ngươi làm cái lìn gì thế!!!</p>\n\n<p>Kháo Sơn Lão Tổ nhìn hành động cẩn mật của Trần Phàm, nhất thời liền ngẩn người, trơ mắt nhìn cửa bế quan vô thanh vô tức đóng lại, mất đi tất cả hình ảnh, làm lão không thể tin nổi.</p>\n\n<p>Điểm bố trí này là năm đó lão phòng ngừa vạn nhất mới làm ra. Còn dặn lại khi mình bế quan mà gặp phải cường địch xâm nhập thì phải làm như vậy. Lão còn cẩn thận giao phương pháp truyền cho hậu nhân, truyền thừa cho bảo vệ đại điện mỗi đời, phòng ngừa người ngoài tiến vào nơi lão bế quan.</p>\n\n<p>Một khi bố trí này mở ra, trừ phi là cường giả chân chính Trảm Linh thành công tới đây, nếu không, không người nào có thể tra ra nơi Kháo Sơn Lão Tổ bế quan. Đây là điểm mà năm đó Kháo Sơn Lão Tổ rất đắc ý, cho rằng là có thể vạn vô nhất thất.</p>\n\n<p>Nhưng dù thế nào lão cũng không nghĩ tới, đã qua nhiều năm như vậy, chính lão cũng đã quên đi việc này, vậy mà lại có người nhớ rõ.</p>\n\n<p>- Đáng giận, năm đó ta nên lưu lại một câu, không thu người có phẩm đức trung kiên, không thu người tốt. Cái thằng chó con này, ngươi ngươi ngươi…\nKháo Sơn Lão Tổ ngơ ngác, thì thào lẩm bẩm một mình, lộ ra biểu cảm khóc không ra nước măt. Nghĩ đến tấm bia đá kia cũng bị người này ngăn cản, ngay cả kế hoạch mình vất vả nghĩ ra, cũng vì kế hoạch này mà còn phun một ngụm máu, vậy mà cũng bị một người này phá hư. Tuy đối phương đúng là có ý tốt, đều là vì chính mình, nhưng loại vì tông môn mà chết cũng không sờn, rất tận tâm trung thành với mình như thế này, làm cho Kháo Sơn Lão Tổ run rẩy.</p>\n\n<p>Gần như lúc Kháo Sơn Lão Tổ tuyệt vọng rồi, bên ngoài bầu trời Kháo Sơn Tông kia, Chu Ngôn Vân Nhất Kiếm Tông thản nhiên hạ xuống mặt đất, thần thức của gã liền phóng ra, bao trùm toàn bộ Kháo Sơn Tông. Mà mỹ phụ Thanh La Tông cùng đại hán Kim Hàn Tông Triệu Sơn Lăng kia cũng thế, thần thức cường đại của bọn họ, trong phút chốc đã bao trùm toàn bộ Kháo Sơn Tông, tỉ mì tìm kiếm.</p>\n\n<p>Những cường giả Triệu quốc kia thì im như ve mùa đông, nhưng lại không cam lòng mà cũng xuất thần thức ra tìm kiếm.</p>\n\n<p>Sau một lúc lâu, Chu Ngôn Vân mới nhíu mày, gã rõ ràng phát hiện khí tức Thái Linh Kinh, cũng cảm nhận được nó ở trong bụng núi này, nhưng không biết trên người đệ tử nào của Kháo Sơn Tông, gã đã cố tìm nhưng không thể tìm thấy.</p>\n\n<p>Không chỉ có gã, mỹ phụ cùng đại hán kia cũng nhíu mày. Hai người không lập tức mở miệng mà hạ người xuống, tự mình tìm kiếm.</p>\n\n<p>Đám cường giả Triệu quốc kia cũng không cam lòng làm theo. Trong khoảng thời gian ngắn, trong Kháo Sơn Tông tràn đầy bóng người, ngay cả ba người Mạnh Hạo cũng bị bức ra. Gần như toàn bộ người trong đại điện đều bị lôi ra, cho đến khi sắp tới hoàng hôn, dị tượng trên bầu trời dần tiêu tán, nhưng không ai tìm được chút manh mối nào.</p>\n"
}