{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1652.html",
  "title": "  Chương 1664: Nghiền ép",
  "chapterNumber": "1652",
  "slug": "chuong-1652",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1652.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1653.html",
  "contentHTML": "<p>\"Rầm rầm rầm rầm!\" Một đường tiếng nổ ngập trời, nơi đi qua, hư không không\nngừng sụp đổ vỡ vụn. Với tốc độ của Bạch chủ, cần một ngày mới có thể vượt\nqua, vào giờ khắc này, chỉ dùng mấy nhịp thở đã lướt ra.</p>\n\n<p>Bàn tay to trực tiếp xách lấy Bạch chủ, xuyên qua hư không xuất hiện ở cạnh\ncửa ra khe nứt, sau đó lôi mạnh một cái, vọt ra khe nứt xuất hiện ở... bên\ntrong giới vực Đệ Bát Sơn Hải!</p>\n\n<p>\"Ầm...\"</p>\n\n<p>Thân thể Mạnh Hạo, từ lúc Bạch chủ xuất hiện trong khe nứt chừng mười nhịp\nthở, liền từ trong khe nứt đi ra, đạp chân lên Đệ Bát Sơn Hải. Hắn xuất hiện\nkhông có dẫn tới chú ý của đám người lão già tóc đỏ bốn phía, nhưng lại có một\nluồng gió mạnh quét ngang qua, lập tức làm cho đám người lão già tóc đỏ, cùng\nvới đám tu sĩ Đệ Thất Sơn Hải xa xa kia, toàn bộ không tự chủ được thụt lùi.</p>\n\n<p>- Xảy ra chuyện gì?</p>\n\n<p>- Đây là... Đây là... Bốn người lão già tóc đỏ đều mặt biến sắc, thân mình\nkhông tự kiềm chế toàn bộ thối lui ra sau. Trong tiếng nổ \"ầm ầm\", bọn họ nhìn\nthấy tinh không bên trong khe nứt, thời khắc này... không ngờ xuất hiện dấu\nhiệu hỏng mất.</p>\n\n<p>Tiếng nổ vang trời, cái khe nứt run rẩy, rồi vỡ tan, chia năm xẻ bảy, vô số\nmảnh vỡ bắn tung tóe, tất cả tu sĩ chứng kiến một màn này, đều hoảng sợ, rúng\nđộng.</p>\n\n<p>Ngay tiếp ngay sau đó, một màn xuất hiện càng làm cho trong óc tu sĩ Đệ Thất\nSơn Hải kêu \"ong ong\", bọn họ tận mắt nhìn thấy người chủ của Đệ Thất Sơn Hải\nbọn họ, vị Bạch chủ kia... thân thể trong nháy mắt từ trong mảnh vỡ khe nứt\nbay ra.</p>\n\n<p>Nhưng không đợi bọn họ phấn chấn, tất cả đều hít ngược một hơi, lộ ra không\nthể tin, bởi vì bọn họ nhìn thấy rõ ràng Bạch chủ vừa từ trong khe nứt xuất\nhiện, dường như... không phải là tự mình bay ra, mà đang vùng vẫy, đang gào\nthét, trên mặt lại đầy vẻ hoảng sợ.</p>\n\n<p>Mà bộ dáng thân thể của Bạch chủ, dường như... là bị một bàn tay to vô hình\nnắm lấy thân thể, bị cưỡng bức... lôi ra từ bên trong khe nứt!</p>\n\n<p>- Này... Tất cả tu sĩ Đệ Thất Sơn Hải, giờ khắc này đều trợn mắt há hốc mồm.</p>\n\n<p>Bạch chủ rống giận, nhưng thời khắc này tận đáy lòng đã hoảng sợ tăng đến cực\nhạn, hắn cố sức vùng vẫy, trong miệng lại gào thét vang dội: - Là vị Chí Tôn\nnào? Hải Mộng Chí Tôn, nhất định là ngươi!!!</p>\n\n<p>- Không phải Hải Mộng Chí Tôn, là ta! Ngay lúc Bạch chủ gào thét, chợt chậm\nrãi vang lên một thanh âm bình tĩnh quanh quẩn, thân ảnh Mạnh Hạo dần dần lộ\nra trong sóng gợn do cái khe nứt tan vỡ tạo thành, tất cả tu sĩ Đệ Thất Sơn\nHải đều thấy, bốn người lão già tóc đỏ nhìn thấy, Bạch chủ cũng thấy được.</p>\n\n<p>- Mạnh Hạo!!!</p>\n\n<p>- Lại là hắn, này... hắn...</p>\n\n<p>- Một tháng không thấy, không ngờ hắn còn cường hãn hơn trước!!! Bốn người\nlão già tóc đỏ hít ngược một hơi lạnh, Bạch chủ bên kia, cặp mắt co rút lại,\nlộ ra không thể tin, cũng có hoảng sợ.</p>\n\n<p>- Không có khả năng! Bạch chủ thân thể chấn động, bàn tay to trên người hắn,\nthời khắc này đã biến mất, thân thể hắn khôi phục hành động, theo bản năng\nthối lui về sau, ánh mắt nhìn về phía Mạnh Hạo đầy vẻ không thể tin.</p>\n\n<p>- Bạch chủ, chúng ta lại gặp mặt!</p>\n\n<p>Mạnh Hạo mỉm cười, lạnh nhạt nhìn Bạch chủ.</p>\n\n<p>- Tốc độ ngươi quá chậm, ta lại không có kiên nhẫn chờ đợi, cho nên liền giúp\nngươi một phen! Mạnh Hạo mỉm cười, nhưng lời nói của hắn, lại làm cho da đầu\nBạch chủ như muốn nổ tung, toàn thân tóc gáy dựng lên, một cảm giác nguy cơ\nmãnh liệt nảy sinh trong lòng hắn... mà điều làm cho hắn sinh ra cảm giác nguy\ncơ như thế, chính là tên Mạnh Hạo trước mắt này!</p>\n\n<p>Thế nhưng trong nội tâm Bạch chủ vẫn không cách nào tin một màn này. Một tháng\ntrước Mạnh Hạo, chỉ là để hắn kiêng kỵ, nhưng lại không đạt được loại sống\nchết mãnh liệt kia... Nhưng giờ này, chỉ mới một tháng mà thôi, con người Mạnh\nHạo biến hóa làm cho Bạch chủ có cảm giác như mình nằm mơ, hư ảo không chân\nthật.</p>\n\n<p>- Không có khả năng... Hắn dường như chỉ có thể lập đi lập lại một câu nói\nnày, mới biểu đạt nỗi hoảng sợ và khó có thể tin trong lòng lúc này. Thậm chí\nhắn nằm mơ đều không cách nào tưởng tượng, Mạnh Hạo lại có thể tăng tiến kinh\nngười như thế.</p>\n\n<p>Hắn không thể quên một màn trước đó, tâm trạng tuyệt vọng và hoảng sợ khi bị\nbàn tay to kia bắt lấy. Đó là thần thức của Chí Tôn, vượt qua hắn nhiều lắm,\nhắn vốn tưởng rằng kế hoạch xuất hiện biến cố, Hải Mộng Chí Tôn phủ xuống,\nnhưng giờ này, sau khi cảm nhận được nguy cơ là từ Mạnh Hạo nơi đó mang đến,\nhắn thậm chí hy vọng, hết thảy đây là hư ảo, thậm chí cảm thấy, nếu như Hải\nMộng Chí Tôn thật sự phủ xuống, còn tốt hơn so với trước mắt.</p>\n\n<p>Tất cả tự tin của hắn, thời khắc này toàn bộ tan vỡ; tất cả chuẩn bị của hắn,\nthời khắc này còn chưa có mang ra, đã vỡ tan.</p>\n\n<p>Hắn hít ngược một hơi, cái khe nứt phía sau lúc này đã sụp xuống, một màn này,\nlập tức hắn hiểu rõ tính toán của Mạnh Hạo, đây là muốn cắt đứt đường lui của\nhắn, đây là muốn... chém chết hắn!!!</p>\n\n<p>Đây cũng chính là nguyên nhân trước đó Mạnh Hạo bước chân vào trong khe nứt!</p>\n\n<p>Cắt đứt khe nứt, cắt dứt đường lui của chủ Đệ Thất Sơn Hải, để cho hắn bị vây\ntại Đệ Bát Sơn Hải, cho dù muốn bỏ chạy cũng không chạy được, để cho nơi này\nvốn là mộ địa Đệ Bát Sơn Hải, sẽ mai táng người chủ Đệ Thất Sơn Hải!</p>\n\n<p>Đáy lòng run rẩy, lúc này loại cảm giác nguy cơ sinh tử càng mãnh liệt hơn,\ngiống như sóng dữ cuốn lên, quét ngang tâm thần hắn, Bạch chủ không còn dám\nnửa điểm chần ch</p>\n\n<p>ờ, thân thể hắn trong nháy mắt hóa thành một luồng sáng trắng, khoảnh khắc bay\nxa, chạy thẳng tới hướng khe nứt sụp đổ kia.</p>\n\n<p>Mặc dù lúc này trong khe nứt đang sụp đổ, mặc dù hắn bước chân vào bên trong\nsống chết nửa nọ nửa kia, nhưng trực giác của hắn nói cho hắn biết, sống chết\nnửa nọ nửa kia cũng còn tốt hơn đứng lại nơi này!</p>\n\n<p>Bởi vì hắn có dự cảm, nếu không lựa chọn sống chết nửa nọ nửa kia, như vậy chờ\nđợi hắn chính là mười phần chết chắc!</p>\n\n<p>\"Ầm!\" Bạch chủ lui thật mau, nhưng ngay khoảnh khắc hắn lui về phía sau, Mạnh\nHạo hừ lạnh một tiếng, vung tay lên, lập tức thiên địa nổ vang, tinh không run\nrẩy, Mạnh Hạo tản ra thần thức, trực tiếp dùng thần thức nghiền ép về hướng\nBạch chủ nơi đó.</p>\n\n<p>Tiếng nổ ngập trời, Bạch chủ phát ra tiếng hét thảm, phun ra máu tươi, cái khe\nnứt phía sau hắn rầm rầm sụp xuống, hoàn toàn vỡ nát, cắt đứt sống chết nửa nọ\nnửa kia của hắn!</p>\n\n<p>- Mạnh Hạo! Ngươi bức người quá đáng!!! Bạch chủ lập tức trong mắt đỏ ngầu,\nxoay người lại, hắn ngửa mặt lên trời rống lớn, hai tay bấm quyết, phía sau\nhắn lập tức biến ảo thành một bộ cổ kinh.</p>\n\n<p>- Núi có ba đạo, Nhân Sơn, Địa Sơn, Thiên Sơn!!! Giờ khắc này Bạch chủ mới\nvừa ra tay, chính là không tiếc giá cao thi triển thần thông, có thể thấy lúc\nnày sợ hãi trong lòng hắn đã lên đến cực hạn.</p>\n\n<p>\"Rầm rầm rầm!\" Ba ngọn núi chợt xuất hiện, phủ xuống hướng Mạnh Hạo, Nhân Sơn\nở phía trước, Địa Sơn phía dưới, Thiên Sơn phía trên, lực lượng của ba núi tru\ntiên diệt thần!</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", ba ngọn núi toàn bộ đè ép xuống. Nếu đổi lại là lúc\nMạnh Hạo chưa có tắt năm ngọn Hồn Đăng, đối mặt với loại pháp này, hắn khó có\nthể chống đỡ, chỉ có thể mượn Khô Viêm Yêu Pháp Bản Tôn Đạo, ngưng tụ hóa thân\nchết thay.</p>\n\n<p>Nhưng trước mắt, trong mắt Mạnh Hạo chợt lóe sáng, mặt không đổi sắc, nâng tay\nlên điểm về phía trước một lóng tay, lập tức Nhân Sơn kia run rẩy, \"ầm\" một\ntiếng, liền vỡ tan... sau đó hai tay Mạnh Hạo, một cái hướng phía dưới, một\ncái hướng lên trên, đồng loạt nhấn một cái.</p>\n\n<p>Giống như chống đỡ thiên địa, giống như là... trên trời dưới đất, duy ngã độc\ntôn!</p>\n\n<p>\"Rầm rầm!\"</p>\n\n<p>Địa Sơn vỡ nát, Thiên Sơn vỡ vụn, tinh không run rẩy, vô số mảnh vỡ bắn tung\ntóe. Cùng lúc đó, Bạch chủ bên này phun ra một ngụm lớn máu tươi, thần sắc\nhoảng sợ, trong mắt lộ ra vẻ điên cuồng.</p>\n\n<p>- Ngươi đã không phải là đối thủ của ta! Mạnh Hạo nhàn nhạt lên tiếng, thân\nthể nhoáng một cái, chạy thẳng tới hướng Bạch chủ, chân bước không nhanh,\nnhưng lại nhấc lên uy áp của tinh không, dường như ngưng tụ lực lượng của Sơn\nHải, trở thành khí tức bản thân, mỗi một bước đi ra đều làm cho tinh không run\nrẩy, cũng làm cho Bạch chủ lui về phía sau mấy bước, phun ra máu tươi...</p>\n\n<p>- Biển có ba pháp, Phàm Pháp, Thần Pháp, Đế Pháp!</p>\n\n<p>Bạch chủ gào thét, lập tức trong tinh không phủ xuống ba đạo pháp tắc, như ngự\ntrị trên hết thảy pháp tắc, mới vừa xuất hiện không ngờ tác động ý niệm của\nchúng sinh trấn áp Mạnh Hạo.</p>\n\n<p>Mạnh Hạo trong mắt lộ ra tia sáng kỳ lạ, vung mạnh tay về phía trước, lập tức\nChí Tôn Kiều nổ vang hiện ra. Giờ này Chí Tôn Kiều xuất hiện trong tinh không\nbất đồng với trước kia, có ý Chí Tôn ngập trời, đối kháng với ba pháp chữ Hải\nkia, trong tiếng nổ vang trời, ba pháp chữ Hải tan vỡ, mà Chí Tôn Kiều vẫn\nngập trời như cũ.</p>\n\n<p>Mạnh Hạo sắc mặt hơi tái nhợt một chút, nhưng trong nháy mắt liền khôi phục,\nchân mày hơi nhíu lại.</p>\n\n<p>\"Xem ra chỗ yếu của ta hiện giờ lại là khối thân thể này!\" Mạnh Hạo lẩm bẩm\ntrong lòng. Ngọn đèn tắt, hết thảy tăng mạnh, tuy rằng cũng bao gồm thân thể,\nnhưng cũng không tăng cường hãn nhiều lắm, thân thể hắn dường như đã đạt tới\ncực hạn, lực lượng có nhiều mấy đi nữa, cũng không thể đột phá, chỉ có thể\ntích lũy ở trong người.</p>\n\n<p>Nếu như có thân thể đột phá, như vậy trong một chớp mắt, tất cả tích lũy đều\nsẽ bùng phát, giống như hậu tích bạc phát, sau khi thân thể đột phá, lực lượng\nsẽ tiếp tục kéo lên.</p>\n\n<p>Nhưng hết thảy, trước khi thân thể chưa có đột phá, không có quá nhiều tác\ndụng...</p>\n"
}