{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1941.html",
  "title": " Chương 1953: Ngươi có thể gọi ta là. Số mệnh!",
  "chapterNumber": "1941",
  "slug": "chuong-1941",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1941.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1942.html",
  "contentHTML": "<p>Yêu Phong đệ bát cấm chính là đạo cấm pháp đầu tiên Mạnh Hạo nắm giữ năm xưa,\ncũng là cấm pháp hắn thi triển nhiều nhất, thậm chí cũng là cấm pháp sinh ra\ncăn nguyên đầu tiên.</p>\n\n<p>Loại lực lượng căn nguyên không gian này sau khi biểu hiện đến cực hạn sẽ vô\ncùng kinh khủng, mà hiện tại, tu vi Mạnh Hạo đã đủ để thi triển ra đệ bát cấm\nđến mức tận cùng.</p>\n\n<p>- Hết thảy mọi vật nhìn ta đều được in trong mắt ta, nơi ta nhìn đến chính là\nkhông gian hiện tại, ta muốn phong ấn, thì toàn bộ phải bị phong ấn!</p>\n\n<p>Đệ bát cấm, ầm ầm triển khai, cả tinh không tại trong mắt Mạnh Hạo trực tiếp\ntrở thành một bức tranh, trong bức tranh có Quỷ Giới Môn, có bàn tay từ tròn\ncánh của thò ra, còn có cả nam nhân trung niên.</p>\n\n<p>Cấm pháp vừa ra, tinh không rung chuyển.</p>\n\n<p>- Vỡ! Sát cơ trong mắt Mạnh Hạo lóe lên một cái, vừa dứt lời, bức tranh liền\nvỡ vụn, bàn tay màu đen, còn có quỷ môn to lớn kia vào giờ khắc này cũng ầm ầm\nvỡ vụn.</p>\n\n<p>Nam nhân trung niên kia thấy mình cũng sắp tan vỡ, thần sắc hắn trở nên vặn\nvẹo, ngửa mặt lên trời gầm lên, quỷ ảnh phía sau cũng trở nên dữ tợn như muốn\nđi đối kháng. Cặp mắt Mạnh Hạo đỏ thẫm, tu vi toàn diện bạo phát, thúc đẩy đệ\nbát cấm không ngừng mạnh thêm.</p>\n\n<p>- Tuy rằng ta còn có Phong Thiên Cấm chưa lộ, còn có Chiến Binh chưa xuất ra,\nnhưng cho dù là vậy, nếu không thể chiến thắng những thân ảnh Siêu Thoát không\nbiết đã bao nhiêu năm trước tồn tại trong trí nhớ La Thiên vẽ ra, thì bao\nnhiêu năm sau, ta có tư cách gì đứng chung một chỗ với vị Quỷ ảnh kia chứ!</p>\n\n<p>- Vỡ cho ta! Trong mắt Mạnh Hạo lộ ra vẻ lạnh lẽo, hai tay xé mạnh một cái,\ntrong tiếng nổ ầm ầm, ngay khi nam nhân trung niên kia dường như không thể\nchống đỡ nổi, khi Quỷ Hoàng phía sau đều xuất hiện dấu hiệu vỡ vụn, thì cảm\ngiác nguy hiểm trong lòng Mạnh Hạo đột nhiên bạo tăng.</p>\n\n<p>Hắn không chần chờ chút nào, lập tức dịch chuyển phương vị, ngay khi hắn vừa\ndịch người sang, thì một luồng ánh sáng màu đen đã trực tiếp xuyên thấu bả vai\nphải của hắn, cánh tay phải Mạnh Hạo trực tiếp trở thành tro bụi, hắn máu tươi\nphun ra, thân thể nhoáng lên một cái biến mất, xuất hiện ở phía xa.</p>\n\n<p>Nhưng ngay khi thân ảnh Mạnh Hạo vừa xuất hiện, một cỗ tử khí lạnh như băng đã\nbao phủ lấy hắn, một ngón tay đột nhiên xuất hiện, phát ra một chỉ về phía\nMạnh Hạo.</p>\n\n<p>Ánh mắt Mạnh Hạo hiện lên vẻ dữ tợn, hắn gầm nhẹ một tiếng, lập tức hết thảy\như vô, hết thảy tinh không chung quanh hắn liền sụp xuống, hóa thành gió lốc\ncuốn lên cao, đồng thời, hư ảnh Yêu Tôn phía sau hắn cũng rống giận đấm mạnh\nvề phía ngón tay đang phát tới kia.</p>\n\n<p>Gần như ngay khi Yêu Tôn xuất thủ, thì đồng thời một tiếng hừ lạnh cũng vang\nlên, ngay sau đó, một thân ảnh vô cùng to lớn toàn thân đen như mực cũng xuất\nhiện. Thân ảnh này tương tự như Yêu, nhưng lại không có vẻ hay biến hóa của\nYêu, mà mang theo vẻ tang thương, mang theo tử vong, đó chính là... Ma ảnh!</p>\n\n<p>Trong tiếng nổ ầm ầm, Yêu Tôn cùng ma ảnh lập tức đối kháng, truyền ra tiếng\nnổ ngập trời. Mạnh Hạo mượn lực lượng gió lốc lần nữa lui về sau, phun ra một\nngụm máu tươi, rốt cục cũng thoát khỏi tình thế bị động do đối phương đánh lén\ntạo thành vừa rồi.</p>\n\n<p>Lúc ngẩng đầu lại, cánh tay phải của hắn cũng nhanh chóng mọc ra, ánh mắt hắn\nnhìn về phía thanh Ma ảnh người thanh niên mặc áo bào đen, ma khí tung hoành\nkia.</p>\n\n<p>Thanh niên này tướng mạo bình thường, nhưng trên mặt lại có từng đạo văn lạc\nmàu đen, hắn đứng ở nơi đó truyền ra một cỗ cảm giác hoang dã tự nhiên.</p>\n\n<p>- Ma! Trước giờ Mạnh Hạo chưa từng thấy đối phương, nhưng liếc mắt một cái\nhắn vẫn nhận ra, đây chính là vị Siêu Thoát thứ hai trong khắp Thương Mang\ntinh không, đến từ Ma Giới đại lục, cũng là chủ nhân của Sửu Môn Đài!</p>\n\n<p>Trong nháy mắt vừa rồi, khi mình đang định bóp vỡ Quỷ ảnh, chính là hắn đã ra\ntay khiến cho mình trực tiếp bị thương.</p>\n\n<p>Mà giờ khắc này, theo đệ bát cấm không có Mạnh Hạo gia trì, Quỷ ảnh cùng nam\nnhân trung niên bị phong ấn bên trong cũng đang toàn lực xé mở, dường như rất\nnhanh sẽ thoát vây ra.</p>\n\n<p>Một khi thoát vây, Mạnh Hạo sẽ đồng thời đối mặt với cục diện Quỷ cùng Ma giáp\ncông.</p>\n\n<p>- Ta không thích cái chữ \"Ma\" này, ngươi có thể gọi ta là... Số mệnh! Thanh\nniên áo đen hờ hững lên tiếng, ánh mắt lộ ra vẻ quỷ dị, văn lạc trên mặt hắn\nvào giờ khắc này dường như cũng đang hơi vặn vẹo.</p>\n\n<p>Vừa dứt lời, tay phải thanh niên áo đen bỗng nhiên nâng lên, \"ầm\" một tiếng,\nbất ngờ hóa thành một cây đại thụ vô cùng to lớn, đại thụ vặn vẹo phát ra vô\nsố nhánh cây lao thẳng tới Mạnh Hạo. Ánh mắt Mạnh Hạo lộ ra chiến ý, đối mặt\nmột màn này, không ngờ hắn lại cười ha hả.</p>\n\n<p>- Mạnh mỗ phải cảm tạ La Thiên, đã cho ta cơ hội giao chiến cùng mấy vị đã\ntừng mạnh nhất phiến tinh không này. Ta cũng rất muốn biết, so với các ngươi,\nrốt cuộc là ta mạnh hơn hay yếu hơn! Thân thể Mạnh Hạo nhoáng lên một cái,\nphóng thẳng tới thanh niên áo đen, khi sắp sửa tới gần, hai tay hắn liền bấm\nquyết, lập tức xung quanh hắn tràn ra biển lửa ngập trời, ngọn lửa trong chốc\nlát trở thành màu tím khuếch tán ra, hóa thành từng Yêu ảnh một bay thẳng tới\nđại thụ.</p>\n\n<p>Trong tiếng động rầm rầm vang vọng bốn phương tám hướng, Yêu ảnh Mạnh Hạo cùng\nMa ảnh thanh niên áo đen lao vào chiến đấu giữa tinh không. Mà bản thể Mạnh\nHạo cùng này thanh niên áo đen cũng đang giao chiến, tốc độ hai người như\nnhau, hơn nữa cũng không cận chiến, đều là dùng pháp thuật thần thông không\nngừng đấu pháp.</p>\n\n<p>Tinh không không ngừng vỡ vụn, trong thời gian ngắn ngủi, hai người đã thi\ntriển ra vô số thần thông, trong tiếng nổ vang, chân phải thanh niên áo đen\nđột nhiên nâng lên, bước ra trước một bước, bước này vùa hạ xuống, khí thế của\nhắn lập tức kéo lên, sau đó là bước thứ hai, bước thứ ba, bước thứ tư.</p>\n\n<p>Mạnh Hạo cười lớn, cũng thi triển pháp thuật này, bước thứ nhất, bước thứ hai,\nbước thứ ba, bước thứ tư...</p>\n\n<p>Hai người đều từ xa bước tới gần nhau, khi cả hai đồng loạt hạ xuống bước thứ\nbảy, thì khí thế hai người vào giờ khắc này đã trở nên long trời lở đất, chấn\nđộng bốn phương tám hướng. Thanh niên áo đen ở bên trên xé rách hư vô, một bàn\nchân to lớn trong nháy mắt hạ xuống, dậm thẳng tới Mạnh Hạo, mà Mạnh Hạo cũng\nlà như vậy, sau bước thứ bảy, khí thế của hắn cũng đạt đến cực hạn.</p>\n\n<p>Rầm rầm rầm!</p>\n\n<p>Va chạm lập tức truyền ra tiếng nổ như khai thiên lập địa, Mạnh Hạo phun ra\nmáu tươi, thanh niên áo đen cũng phun ra máu tươi, thân ảnh của bọn họ bị lực\nphản chấn muốn bức lui, nhưng hai người đồng thời cưỡng ép dừng lại, rồi sau\nđó sáp tới gần.</p>\n\n<p>Ngang ngửa, kỳ phùng địch thù!</p>\n\n<p>Nhưng Mạnh Hạo lại có thể cảm nhận được, bất kể là Quỷ trước đó hay Ma hiện\ntại dường như còn có đòn sát thủ nào đó không thi triển ra, tựa như Phong\nThiên Cấm của mình vậy, có lẽ không phải là không muốn, mà là ký ức của La\nThiên khó có thể hoàn mỹ vẽ ra, dù sao giờ khắc này cũng chính là lúc... La\nThiên suy yếu nhất.</p>\n\n<p>Ánh mắt Mạnh Hạo lóe lên một cái, lần nữa thi triển ra Yêu Phong đệ bát cấm.\nTrong chớp mắt đối phương liển bị cố định lại, hắn không chậm trễ chút nào\nliền ra tay, trong tiếng nổ ầm ầm, trận chiến của hai người ảnh hưởng phạm vi\nkhổng lồ, này phế tích bên ngoài Thương Mang tinh không không ngừng vỡ nát.</p>\n\n<p>Đúng lúc này, đột nhiên Quỷ ảnh cùng với nam nhân trung niên bị phong ấn phía\nxa gầm lên một tiếng, xé mở không gian phong ấn, xuất hiện trong tinh không,\nquay đầu nhìn về phía Mạnh Hạo rồi lập tức đánh tới.</p>\n\n<p>Tốc độ Quỷ ảnh cùng với nam nhân trung niên cực nhanh, trong khoảnh khắc đã\ntới gần, một quyền hạ xuống, vô số thân ảnh như chồng chất lên nhau khuếch\ntrương mạnh ra ngoài, sau đó mấy chục ngàn ảnh trong chớp mắt lại co về, lần\nnữa ngưng tụ chung một chỗ.</p>\n\n<p>Nhưng uy lực một quyền này của nam nhân trung niên bỗng bạo tăng!</p>\n"
}