{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-69.html",
  "title": "Bắc Hải Chứng Đạo! (2)",
  "chapterNumber": "69",
  "slug": "chuong-69",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-69.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-70.html",
  "contentHTML": "<ul>\n<li>Đây rõ ràng là hồ, tại sao lại được gọi là Bắc Hải chứ?</li>\n</ul>\n\n<p>Mạnh Hạo bỗng nhiên hỏi.</p>\n\n<p>- Hồ cũng có lúc cạn, lúc thường vẫn không chút dao động, cho nên cũng không thể dung nạp được vạn vật, biển thì lại khác, có thể dung nạp ngàn vạn con sông, cũng có lẽ là mọi người không muốn nó biến mất, hoặc tùy ý chọn. Nói chung, nếu tiên sinh coi nó là hồ thì nó là hồ, nếu coi nó là biển thì hẳn nó sẽ là biển.</p>\n\n<p>Lão hán ngẫm nghĩ rồi cười nói tiếp.</p>\n\n<p>Một câu này rơi vào trong tai Mạnh Hạo, tâm thần hắn chấn động, tay cầm chén rượu khẽ run run, kinh ngạc nhìn mặt hồ, tựa như cũng quên đi thời gian...</p>\n\n<p>Không biết trôi qua bao lâu, thuyền đã cập bến bên kia, hắn lấy ra ngân lượng mà bản thân kiếm được ở Kháo Sơn Tông trả tiền, sau đó ôm quyền thật chặt cúi đầu thật sâu, nhìn con thuyền đi xa, mà trong mắt hiện ra một tia kỳ dị.</p>\n\n<p>Hắn cũng không có lập tức rời đi ngay, mà ngồi khoanh chân bên hồ nước, nhìn mặt hồ, nhìn con thuyền cô độc đang đi xa, bên tai vẫn văng vẳng tiếng cười của vị lão trượng kia. </p>\n\n<p>- Ngươi coi nó là hồ, nó là hồ, còn ngươi bảo nó là biển thì nó là biển...</p>\n\n<p>Âm thanh của lão trượng vẫn quanh quẩn, dần dần vang lại, tựa như... không phải là lão đi xa, mà là dung nhập vào trong mặt hồ Bắc Hải này, tựa như... đã đi vào đáy hồ vậy...</p>\n\n<p>Mạnh Hạo ngồi ở nơi này, đưa mắt nhìn về xung quanh, một lần ngồi cũng qua ba ngày liền.</p>\n\n<p>Ba ngày, Mạnh Hạo không hề nhúc nhích, yên lặng nhìn hồ nước, trong đầu vẫn quanh quẩn những lời lão trượng kia nói.</p>\n\n<p>- Hồ cũng có lúc cạn, bình thường không gợn sóng, cho nên không thể dung được vạn vật, biển thì luôn di động, có thể kết nạp trăm ngàn con sông.</p>\n\n<p>Hai mắt Mạnh Hạo càng thêm sáng, trong cơ thể hắn đan hồ màu kim sắc tựa như vô biên vô hạn, tựa như mặt hồ ở trước mắt này...</p>\n\n<p>- Ta coi nó là hồ, thì nó là hồ, ta cói nó là biển thì từ nay về sau... Nó chính là biển !!!</p>\n\n<p>Trong tâm Mạnh Hạo tựa như có điều gì đó, nổ vang một tiếng, trong nháy mắt, đan hồ trong người hắn quay cuồng mạnh mẽ, nhưng là dưới tình huống không dùng đan dược mà không ngừng bành trướng lên.</p>\n\n<p>Những điều này Mạnh Hạo lại không cảm nhận được, hai mắt hắn nhắm nghiền, lúc này vẫn đang đắm chìm trong trạng thái đó. Trong đầu hắn giờ chỉ còn lại toàn những lời nói của lão trượng kia, không hề để ý xung quanh nơi này, có linh khí thiên địa đang bắt đầu phóng tới. Chúng vờn xung quanh hắn, không ngừng dũng mãnh tiến vào trong cơ thể, càng làm cho mặt hồ Bắc Hải vốn vẫn luôn lặng im này phải cuộn sóng, từ trong Bắc Hải có một lượng linh khí quay cuồng phóng ra, tan vào trong cơ thể Mạnh Hạo.</p>\n\n<p>Bắc Hải chứng đạo!</p>\n\n<p>Giờ phút này, nếu như có tu sĩ Kết Đan nhìn thấy tràng cảnh này hẳn sẽ hoảng sợ, bởi vì ngộ đạo thì chính là cảnh giới chỉ có Trảm Linh mới có thể tiếp xúc được, mà càng cần phải có tạo hóa với cơ duyên, thế nhưng giờ phút này, Mạnh Hạo hiển nhiên đã đi tới cánh cửa đó rồi.</p>\n\n<p>Mà hắn sở dĩ có thể thành công được, cũng là có liên hệ rất lớn với viên yêu đan kia. Đó là đan của Ứng Long, là một con thú thượng cổ mà đuôi cũng có thể hóa thành yêu, trên thực tế trong giấc chiêm bao Ứng Long năm đó, hắn đã tính là ngộ đạo rồi.</p>\n\n<p>Ba ngày sau, khi Mạnh Hạo mở mắt ra thì kim quang trong mắt chợt lóe, đan hồ trong cơ thể của hắn tựa như to gấp đôi, trông thì là hồ, nhưng Mạnh Hạo thấy, nó đây không phải hồ, mà là thành đan hải của hắn rồi!</p>\n\n<p>Bởi vì hắn cảm thấy đây là biển, thì nơi đó... chính là biển!</p>\n\n<p>Nước biển rít gào, bọt sóng cuồn cuộn, khiến yêu đan nhấp nhô bên trong, từng luồng linh khí màu bạc xuyên qua toàn thân Mạnh Hạo, dựa theo phương thức trong Ngưng Khí Quyến- Thái Linh Kinh mà vận chuyển. Trong chốc lát toàn thân hắn biến thành một mảnh kim quang, trong đầu vang lên từng tiếng nổ lớn, tựa như một toàn bộ cơ thể được mở ra, toàn thân hắn khuếch tán ra kim quang, nháy mắt đã vượt qua ba trượng.</p>\n\n<p>Sau một hồi, tu vi của hắn lại trực tiếp tăng tiến, phá nát bình cảnh Ngưng Khí tầng sáu, tiến bước vào Ngưng Khí tầng bảy!</p>\n\n<p>Thậm chí, Ngưng Khí tầng bảy này, tuy mới đạt được, nhưng có thể so với Ngưng Khí tầng bảy đỉnh phong rồi, vì trong đan điền của hắn không phải đan hồ, mà là đan hải...</p>\n\n<p>Một khắc trước, Bắc Hải đã chuyển tới không biết bao nhiêu linh khí tích lũy bao nhiêu năm nay, giúp đỡ cho hắn đột phá.</p>\n\n<p>Một lúc lâu sau đó, thì linh khí thiên địa bốn phía mới dần tiêu tán, linh khí Bắc Hải cũng biến mất, kim quang ngoài thân Mạnh Hạo cũng dần thu lại. Hắn cũng khôi phục lại bộ dáng ban đầu, yên lặng ngồi ở nơi đó, trong đôi mắt không còn kim quang, nhưng thần thái thì rạng ngời.</p>\n\n<p>Mạnh Hạo chậm rãi đứng lên, nhìn Bắc Hải, ôm quyền, vái một vái. Trong đầu hắn hiện ra một phần trong những bí tịch năm xưa hắn đọc ở Kháo Sơn Tông, phàm là vật có sinh mệnh trong thiên địa thì được xưng là yêu, phàm là yêu giả thì có thể là từ núi mà hóa yêu, từ sông hóa yêu, thậm chí là thảo mộc vạn thú cũng có thể hóa yêu.</p>\n\n<p>- Hôm nay nhờ Bắc Hải mà chứng đạo, ngày sau khi tu vi Mạnh mỗ đạt thành, sẽ quay lại giúp ngươi hóa biển!</p>\n\n<p>Mạnh Hạo đưa mắt nhìn Bắc Hải, hắn không biết là mặt hồ muốn hóa thành biển này có đúng như miêu tả trên sách không, tồn tại sinh mệnh, vậy hẳn đã biến thành yêu rồi.</p>\n\n<p>Nhưng, cho dù thế nào thì nơi đây đã giúp cho tu vi của hắn đột phá, khiến cho đan hồ biến thành đan hải, cho nên ân này phải báo, mà cách hắn chọn, đó là hóa hồ thành biển...!!!</p>\n\n<p>Lúc sau Mạnh Hạo xoay người, quay về phía Đại Thanh Sơn, rồi cất bước đi tới...</p>\n\n<p>Phương bắc Triệu quốc, Đại Thanh Sơn, mùa thu gió thổi, lá khô trên núi cũng dần rơi. Từng chiếc lá rơi xuống sông lớn bên chân núi, không biết có giống được như chiếc hồ lô năm đó, ném vào trong Thiên Hà hải, bay tới tận Đông Thổ Đại Đường đây.</p>\n\n<p>Dưới chân Đại Thanh Sơn có ba thị trấn, bên trong đó thì huyện Vân Kiệt phồn hoa nhất, thị trấn cũng không lớn, nhưng lại khá là náo nhiệt, hàng ngày đều có người tới nơi đây, khiến cho nơi này hàng ngày vô cùng náo nhiệt.</p>\n\n<p>Ngày hôm nay, một vị thanh niên mặc một bộ đồ văn sĩ sạch sẽ màu lam, lặng bước vào bên trong huyện Vân Kiệt, gương mặt khá là quen thuộc, nhưng dáng người thì xa lạ, hắn, chính là Mạnh Hạo.</p>\n\n<p>Từng con đường quen thuộc hiện ra, từng cửa hàng, gian nhà, bước đi trong chốn phàm trần, Mạnh Hạo lại nhớ tới nhiều chuyện cũ. Nơi đây có hồi ức khi hắn còn nhỏ, lúc hắn thiếu niên cơ hàn, khi hắn chấp nhất đọc sách, toàn là những ký ức mà hắn khó có thể quên được.</p>\n\n<p>- Nơi này là khuê phòng của Tôn tiểu thư...</p>\n\n<p>Mạnh Hạo bước qua một đại viện, đưa đầu nhìn qua thì nơi này có một bức tường cao, nhưng nay lại có vẻ thấp, hắn nhớ rõ, sau bức tường đó, là căn nhà của Tôn tiểu thư, mà mấy năm trước là nơi mà hắn từng mơ tưởng tới.</p>\n\n<p>Hắn nhiều lần ảo tưởng rằng bản thân có thể có một ngày được Tôn viên ngoại xem trọng, đem vị tiểu thư xinh đẹp vô cùng kia gả cho làm vợ.</p>\n\n<p>Lúc này mới có ba năm trôi qua, tựa như không lâu, nhưng hắn có cảm giác như là mấy đời rồi.​</p>\n"
}