{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1345.html",
  "title": " Chương 1356: Phương gia!",
  "chapterNumber": "1345",
  "slug": "chuong-1345",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1345.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1346.html",
  "contentHTML": "<p>\"Cây khô gặp mưa xuân\", có hai loại thâm ý, một ý là sau khi tử vong, sẽ có\nmột sinh cơ mới xuất hiện, giống như sinh và tử luân hồi, trở thành một vòng\ntuần hoàn, không ngừng chuyển động.</p>\n\n<p>Mà một ý nghĩa khác... Không phải luân hồi, nhưng lại giống nhau là tuần hoàn,\nkhông phải như gặp mưa xuân, nhưng lại đồng dạng cũng là sinh cơ.</p>\n\n<p>Lão tổ đời thứ nhất vừa phất tay một cái, Mạnh Hạo nhìn hết thảy xung quanh,\nlập tức sửng sốt, vẻ mặt trở nên rung động cùng hoảng sợ mãnh liệt, đó là một\nmàn mà cả đời hắn, cho đến lúc này gần như là kinh hãi nhất.</p>\n\n<p>Hắn thấy được, toàn bộ tổ trạch Phương gia lúc này, thời gian đọng lại, tất cả\nđều không nhúc nhích, ngay sau đó, thời gian nghịch chuyển!</p>\n\n<p>Tất cả những gì đã xảy ra, đều đang nghịch chuyển quay lại, máu tươi phun ra,\nlại về tới trong cơ thể, đầu rơi xuống, lại lần nữa trở về trên cổ, còn có\nnhững người tử vong, lại lần nữa đứng lên; thân ảnh lúc trước đi về phía\ntrước, thì hiện tại lại đang nhanh chóng lui về sau, hai người lao tới chém\ngiết lẫn nhau lúc trước, thì lúc này lại chạy giật lùi tách nhau ra.</p>\n\n<p>Mạnh Hạo thở hổn hển, giờ phút này, trừ hắn ra, toàn bộ Phương gia, chỉ có năm\nngười khác dường như không có bị một màn này khiến cho chấn động.</p>\n\n<p>Lão tổ đời thứ nhất, Phương Thủ Đạo, Phương Ngôn Khư, Phương Đan Vân, còn có\nPhương Đạo Tử.</p>\n\n<p>Về phần người ngoài, chính là Quý Tú Phương cùng ba lão già Chuẩn Đạo kia. Còn\nlại, tất cả Phương gia, đều đang chìm đắm trong pháp thuật.</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, hắn thấy được những tộc nhân giao chiến lúc trước,\ndưới thời gian nghịch chuyển, lại trở về lúc ban đầu, nhất là khiến nội tâm\nMạnh Hạo chấn động ầm ầm chính là, không ngờ hắn... thấy được chính mình.</p>\n\n<p>Hắn thấy được một màn mình cùng Phương Vệ giao chiến, thấy được Phương Vệ tử\nvong, thấy được Phương Tú Sơn, thấy được Phương Hạ Sơn, những người vốn đã\nchết rồi, không ngờ lúc này đều xuất hiện.</p>\n\n<p>Loại cảm giác thấy được chính mình này, rất khó hình dung, khiến tâm thần Mạnh\nHạo rung động mạnh.</p>\n\n<p>Cho đến khi, máu tươi nơi mặt đất biến mất không thấy, tất cả những người tử\nvong đều lại xuất hiện, trên bầu trời lúc này, đang là thời điểm Mạnh Hạo cùng\nPhương Vệ giao chiến.</p>\n\n<p>Chớp mắt đến đây, hết thảy đều đình chỉ.</p>\n\n<p>Mạnh Hạo ngây người tại chỗ, những người khác đều trở nên sửng sốt.</p>\n\n<p>Lúc này, tay phải lão tổ đời thứ nhất lần nữa vung lên, lập tức những tộc nhân\nPhương gia lúc trước tử vong, giờ này lại xuất hiện ở trước mắt, mà những tên\nphản bội gia tộc, từng người một trong nháy mắt liền biến mất.</p>\n\n<p>Thân ảnh Phương Vệ, cũng biến mất.</p>\n\n<p>Sau đó, tay phải lão tổ Phương gia nắm chặt, \"ầm\" một tiếng, thế giới trong\npháp thuật kia không ngờ lại</p>\n\n<p>sụp đổ, trở thành nhiều điểm ánh sáng, rơi xuống mặt đất.</p>\n\n<p>Trên mặt đất tổ trạch Phương gia, những tộc nhân không phản bội gia tộc, bị tử\nvong lúc trước, giờ khắc này đều xuất hiện, vẻ mặt bọn họ trở nên mờ mịt,\nkhông thể tin nổi.</p>\n\n<p>- Xảy ra chuyện gì vậy? Ta nhớ... Ta nhớ mình đã chết rồi mà!</p>\n\n<p>- Đây là nơi nào, sao lại... vẫn còn là Phương gia?</p>\n\n<p>- Đến cùng là chuyện gì xảy ra! Những tộc nhân Phương gia lần nữa sống lại\nnày, từng người một đều không tỏ ra mờ mịt. Mà những tộc nhân làm phản gia tộc\nkia, thân thể chợt run rẩy, toàn bộ phun ra máu tươi, vẻ mặt ảm đạm, rồi bỗng\nnhiên ngã xuống đất, tắt hơi bỏ mạng.</p>\n\n<p>Nhị tổ tử vong, Tứ tổ, Lục tổ, toàn bộ tử vong!</p>\n\n<p>Không có ngoại lệ!</p>\n\n<p>Phàm là những người phản bội gia tộc, trong một sát na này, toàn bộ tử vong!</p>\n\n<p>Dường như, cái chết của bọn hắn, để đổi lại sinh mạng cho những người vừa chết\nvậy!</p>\n\n<p>Mạnh Hạo nhìn thấy trong đám người sống lại, có một thanh niên, chính là\nPhương Vệ!</p>\n\n<p>Vẻ mặt Phương Vệ mờ mịt, yên lặng nhìn bốn phía, rất nhanh ánh mắt hắn liền\ntrở nên thanh minh. Khi ánh mắt hắn và Mạnh Hạo giao nhau, hắn liền tỏ ra phức\ntạp, dường như dưới đáy lòng đang khẽ thở dài.</p>\n\n<p>Tất cả các tu sĩ và tông gia tộc trên Đệ Cửu Sơn Hải thấy được một màn như\nvậy, da đầu đều muốn nổ tung lên, trong lòng chấn động ngập trời, cho dù là\nnhững lão tổ Đạo Cảnh, cũng đều trở nên run rẩy, tỏ ra vô cùng khủng khiếp.</p>\n\n<p>- Là chuyển hóa sinh tử sao? Lão tổ đời thứ nhất của Phương gia, không ngờ...\nkhông ngờ đã chạm tới loại cảnh giới này!!</p>\n\n<p>- Nhưng ta thế nào cảm thấy, dường như đó không phải là chuyển hóa, mà như\nthể hắn vượt qua năm tháng, lôi người chết trở về hiện tại vậy, đây... đây còn\nlà tu sĩ sao, làm như vậy, so chuyển hóa còn kinh khủng hơn!!</p>\n\n<p>- Sâu không lường được, Lão tổ đời thứ nhất Phương gia, sâu không lường\nđược!!</p>\n\n<p>Giờ khắc này, rốt cuộc Mạnh Hạo cũng hiểu rõ, vì sao phụ thân lại chắc chắc\nmình sẽ rất an toàn... Hắn vô cùng khẳng định, phụ thân cũng tham dự vào kế\nhoạch của lão tổ đời thứ nhất này.</p>\n\n<p>- Mụ nội nó, dĩ nhiên là an toàn rồi, cho dù có chết, lão tổ đời thứ nhất\ncũng sẽ cứu trở về lại... Nhưng... nhưng pháp thuật này, cũng quá nghịch thiên\nđi, làm sao lại có thể có pháp thuật như vậy chứ! Mạnh Hạo hít ngược một hơi,\nnội tâm vẫn còn đang chấn động ầm ầm, hắn mơ hồ có một loại dự cảm, loại pháp\nthuật này, chỉ sợ cho dù là lão tổ đời thứ nhất thi triển, nhất định cũng\nkhông thể sử dụng nhiều lần.</p>\n\n<p>Thậm chí, sẽ có cắn trả, thậm chí... có rất nhiều hạn chế, nếu không, Phương\ngia cùng Quý gia tranh thiên, thế nào thất bại chứ?!</p>\n\n<p>- Hoặc là, chỉ có thể thi triển trên Đông Thắng Tinh? Hai mắt Mạnh Hạo nheo\nlại, hắn nhớ lại câu nói của Phương Thủ Đạo lúc trước.</p>\n\n<p>- \"Đông Thắng Tinh, đã không còn là Đông Thắng Tinh lúc trước...\" Nội tâm\nMạnh Hạo chấn động mạnh, trong đầu hiện lên một cái ý niệm khiến hắn hít sâu\nmột hơi.</p>\n\n<p>Hắn nghĩ tới Nhất Niệm Tinh Thần Biến sau khi đến cực hạn, có thể... tự thân\nhóa thành một tinh cầu!</p>\n\n<p>Mạnh Hạo mở to mắt, cúi đầu nhìn mặt đất dưới chân, hắn cảm thấy khó có thể\ntin nổi.</p>\n\n<p>- Đây... Chính là Phương gia sao? Trong đầu Mạnh Hạo ong ong.</p>\n\n<p>Gần như ngay khi tộc nhân Phương gia sống lại, trong lòng Quý Tú Phương liền\nnhấc lên sóng lớn ngập trời, xuất hiện nguy cơ sinh tử mãnh liệt đến cực hạn,\nnàng không chần chờ chút nào, thân thể bay nhanh phóng lên tinh không. Nàng\nmuốn chạy trốn, không quản có thể trốn thoát hay không, nàng đều phải bỏ chạy.</p>\n\n<p>Cho tới bây giờ nàng vẫn chưa từng thấy được một đạo pháp nào kinh khủng như\nvậy, một màn tộc nhân Phương gia sống lại kia, đã dọa nàng hoảng sợ đến cực\nhạn.</p>\n\n<p>Còn có ba lão già Chuẩn Đạo kia nữa, mặc dù bọn họ điên cuồng, nhưng vẫn cảm\nthấy khủng khiếp, thời khắc này da đầu bọn họ tê dại, sắc mặt tái nhợt, cấp\ntốc bỏ chạy.</p>\n\n<p>Phương Đạo Tử kinh ngạc nhìn những tộc nhân Phương gia sống lại kia, trong\nlòng thầm chua xót.</p>\n\n<p>- Đây chỉ là một vở kịch. Phương Thủ Đạo phức tạp nhìn Phương Đạo Tử, trong\nmắt của hắn hiện ra vẻ đồng tình cùng thương hại, khẽ lên tiếng.</p>\n\n<p>Một vở kịch, trong đó Quý gia trở thành con hát, tới biểu diễn vở kịch này.\nKhí phách này của lão tổ đời thứ nhất, khiến Mạnh Hạo hít sâu một hơi.</p>\n\n<p>Nhưng hắn vẫn cảm thấy kỳ quái, vì sao... Lão tổ đời thứ nhất cho hắn cảm\ngiác... Dường như... không có chút biểu cảm nào.</p>\n\n<p>- Nếu cha ta đã đạt đến trình độ hóa thân thành tinh cầu, thì việc hắn tìm ra\nta, rất dễ dàng. Trong mắt Phương Đạo Tử cũng có phức tạp, lại như có chút mờ\nmịt, nhìn về phía Phương Thủ Đạo.</p>\n\n<p>- Bởi vì lão nhân gia không muốn. Phương Thủ Đạo nhẹ giọng nói.</p>\n\n<p>Phương Đạo Tử nghe được câu nói này, thân thể run lên bần bật, ngửa mặt lên\ntrời phát ra tiếng cười thê lương. Hắn quay đầu lại nhìn về phía lão tổ đời\nthứ nhất, trong mắt có phức tạp, có bi thương, còn có phẫn nộ.</p>\n\n<p>Với tu vi cùng thân phận của hắn, lúc này sao có thể không nhìn ra, lão tổ đời\nthứ nhất trước mắt này, căn bản cũng không phải là chân thân phụ thân hắn, phụ\nthân của hắn, đích xác... đã sớm chết rồi.</p>\n\n<p>Mà thân ảnh ở trước mắt này, cùng với nói là phân thân, không bằng nói là...\nđòn sát thủ cuối cùng phụ thân để lại cho Phương gia, sau khi đã hóa thành\ntinh cầu.</p>\n\n<p>Đó chính là... hồn phách của tinh cầu!</p>\n\n<p>Là một dạng hồn phách khác của phụ thân!</p>\n\n<p>Cho dù tử vong, nhưng hồn phách này vẫn vâng theo nguyện vọng của lão tổ đời\nthứ nhất, nguyện tìm ra mối họa của gia tộc tìm Phương Đạo Tử chuyển thế.</p>\n\n<p>- Sau khi lão tổ đời thứ nhất tọa hóa, từng có một câu di ngôn, sau khi ta\ntrở thành Địa Tổ, mới biết được câu di ngôn này. Đây là nói với ngươi.</p>\n\n<p>- Lão nhân gia cho rằng sớm muộn gì cũng có một ngày ngươi chuyển thế ở một\nđời nào đó thức tỉnh, mà người trở thành Địa Tổ Phương gia, sẽ truyền lại cho\nngươi câu di ngôn kia. Phương Thủ Đạo phức tạp nhìn Phương Đạo Tử.</p>\n\n<p>- Câu di ngôn kia là... những lời năm xưa hắn nói ra khi hắn trấn áp ngươi,\nđều là thật.</p>\n\n<p>- Thật... Thật... Phương Đạo Tử chua xót, cười lên thê lương, hắn lần nữa\nnhìn về phía nam nhân trung niên áo xanh- phụ thân của hắn kia. Hắn sẽ không\nquên được lời nói của phụ thân trước khi bị trấn áp kia, phụ thân đã nói cho\nhắn biết, khi Quý gia theo Lý chủ chinh chiến, đã hạ xuống nhân quả lên người\nPhương Đạo Tử ngay khi hắn vừa sinh ra.</p>\n\n<p>Nhân quả này rất sâu, gần như Quý chủ phải vận dụng hết toàn bộ tu vi lúc đó,\ncho nên mới khiến cho lão tổ đời thứ nhất Phương gia không thể nhận ra.</p>\n\n<p>Cho đến khi phát hiện ra, thì hết thảy đã muộn. Hắn khai chiến cùng Quý gia,\nkhông phải vì tranh đoạt vị trí chủ nhân của Đệ Cửu Sơn Hải, mà là vì báo thù.</p>\n\n<p>Phương Đạo Tử cười thê lương, thân thể bỗng nhiên bay lên, đầu óc của hắn rất\nrối loạn, hắn không muốn ở lại Đông Thắng Tinh, không muốn lại nhìn thấy tộc\nnhân Phương gia nữa, đầu của hắn rất đau, hắn điên cuồng phóng thẳng lên tinh\nkhông.</p>\n\n<p>Mạnh Hạo phức tạp nhìn Phương Đạo Tử, lại nhìn lão tổ đời thứ nhất, hắn không\nkhỏi nghĩ tới Kha Vân Hải cùng Kha Cửu Tư, cũng nghĩ cha ruột của hắn.</p>\n\n<p>- \"Phương Tú Phong a Phương Tú Phong, ngươi là cha ta thật sao... ngươi ném\nnhi tử của ngươi tới chốn nguy hiểm như vậy, ngươi là cha ta, ta không có biện\npháp nói cái gì, nhưng mẹ ta có thể bỏ qua cho ngươi sao? Nghĩ tới đây, Mạnh\nHạo rất là giận dữ.</p>\n\n<p>Phương Thủ Đạo không ngăn cản, chỉ yên lặng nhìn Phương Đạo Tử rời đi, sau đó\nhướng về lão tổ đời thứ nhất ôm quyền cúi đầu thật sâu.</p>\n\n<p>- Mời lão tổ xuất thủ, giết chết những tên phạm vào tộc ta!</p>\n\n<p>Thần sắc lão tổ đời thứ nhất như vẫn cũ, tay phải nâng lên, phát ra một chỉ về\nhướng bầu trời, dưới một chỉ này, một cỗ sát cơ ngập trời bỗng nhiên ầm ầm\ntruyền ra, không ngờ... cỗ khí tức này không phải từ trên người hắn lộ ra, mà\nlà... từ toàn bộ Đông Thắng Tinh bộc phát ra.</p>\n\n<p>Từng cành cây ngọn cỏ trên Từ Đông Thắng Tinh, vô số kiến trúc, thậm chí tất\ncả sinh mạng, trong một cái chớp mắt này, đều bạo phát ra sát ý, đây chính là\ncơn thịnh nộ của cả tinh cầu!</p>\n\n<p>Cỗ sát cơ này vô cùng mạnh mẽ, phóng thẳng tới tinh không, lướt qua Phương Đạo\nTử, không tổn hương hắn chút nào, mà lại đụng vào ba lão già Chuẩn Đạo kia,\ntrong khoảnh khắc đã trực tiếp diệt sát tam lão.</p>\n\n<p>Bẻ gãy nghiền nát, gọn gàng sạch sẽ, tam lão căn bản không có chút tư cách\nphản kháng vùng vẫy nào, thân thể \"ầm\" một tiếng, trực tiếp trở thành tro bụi.\nMà luồng sát cơ này, vẫn kinh thiên như cũ, tiếp tục phóng lên tinh không,\nđuổi kịp Quý Tú Phương, bỗng nhiên chém tới. Nữ tử này thét lên một tiếng\nkhủng khiếp đến cực hạn.</p>\n\n<p>- Lão tổ cứu ta!! Quý Tú Phương hồn phi phách tán, cho dù nàng là cường giả\nĐạo Cảnh, nhưng giờ khắc này, dưới sát cơ của tinh cầu, vẫn trở nên vô cùng\nyếu đuối!</p>\n\n<p>Giờ phút này, Phương gia hướng về tất cả thế lực trên Đệ Cửu Sơn Hải, lộ ra...\nVô thượng khí phách ẩn giấu đã lâu!</p>\n\n<p>Dùng hành động nói cho tất cả mọi người, Phương gia... vẫn là Phương gia của\nnăm xưa, người phạm vào Phương gia ta, dù xa đến mấy... nhất định cũng bị giết\nchết!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}