{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1442.html",
  "title": " Chương 1454: Sát nhập vào quốc vận sơn!",
  "chapterNumber": "1442",
  "slug": "chuong-1442",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1442.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1443.html",
  "contentHTML": "<p>Trên quốc vận sơn của quốc gia thứ tám, khuôn mặt Hàn Thanh Lôi không còn chút\nmáu, lúc hắn khoanh chân ngồi xuống lại lần nữa phun ra máu tươi. Hắn lập tức\nlấy đan ra dược nuốt vào, tranh thủ thời gian trị thương, lần này ra ngoài bất\nlợi, còn bị Mạnh Hạo đuổi tới, nhìn khắp Như Phong Giới, hắn không tìm được\nnơi nào an toàn hơn quốc vận sơn này.</p>\n\n<p>Lúc này hắn liền khoanh chân toàn lực khôi phục. Bên ngoài quốc vận sơn, trong\nlòng bốn tên trung niên tu sĩ của Đệ Bát Sơn Hải kia cũng đang vô cùng chấn\nđộng, hai mặt nhìn nhau, đều thấy được sự rúng động trong mắt người kia.</p>\n\n<p>Bọn chúng rất hiểu rõ về Hàn Thanh Lôi, thậm chí trước giờ bọn chúng chưa bao\ngiờ gặp qua một người nào cùng thế hệ, có thể hơn được Hàn Thanh Lôi.</p>\n\n<p>Nhưng... không ngờ lúc này Hàn Thanh Lôi lại bị thương nặng như vậy, điều này\nkhiến cho bốn người bọn chúng đều thầm run lên, bọn chúng biết, Hàn Thanh Lôi\nvừa mới đi tới quốc gia thứ chín.</p>\n\n<p>- Là do Mạnh Hạo, danh sách núi thứ chín gây ra sao...</p>\n\n<p>- Hẳn là người này, địa điểm Hàn Thanh Lôi đi tới chính là quốc gia thứ chín,\nhai người bọn hắn khó tránh khỏi một trận chiến!</p>\n\n<p>Bốn người đều hít sâu một hơi, vẻ mặt lập tức trở nên ngưng trọng.</p>\n\n<p>Nhưng bọn chúng cũng không có lựa chọn nào khác, bất kể vì sứ mệnh hay vì lợi\ních của bọn chúng tại Như Phong Giới, bọn chúng đều không thể buông tha nơi\nnày.</p>\n\n<p>Thời gian dần trôi qua, khi bốn tên này đang căng thẳng vận chuyển tu vi, bỗng\nnhiên, từ xa xa trên bầu trời, một đạo cầu vồng gào thét lao đến, tốc độ cực\nnhanh, chưa tới gần đã truyền tới tiếng sấm ngập trời.</p>\n\n<p>Bên trong cầu vồng chính là Mạnh Hạo!</p>\n\n<p>Theo hắn tiến vào quốc gia thứ tám, một cỗ uy áp khổng lồ cũng rầm rầm phủ\nxuống, giống như khi Hàn Thanh Lôi bước chân vào quốc gia thứ chín, đám người\nPhàm Đông Nhi cũng cảm thụ uy áp như vậy, lúc này, toàn bộ người ở quốc gia\nthứ tám cũng đều có cảm thụ tương tự.</p>\n\n<p>Sắc mặt bốn người lập tức biến hóa, đồng loạt nhìn về phía Mạnh Hạo. Không đợi\nMạnh Hạo xuất thủ, bọn chúng liền nghiến răng, bấm quyết thi triển thần thông.</p>\n\n<p>- Tứ Thánh trận! Bốn người rống lớn, bầu trời lập tức biến sắc, thiên địa nổ\nvang, bốn tên tu sĩ này không phải Tiên Cảnh, mà là Cổ Cảnh!</p>\n\n<p>Chúng đều là Cổ Cảnh đã tắt năm ngọn Hồn Đăng, cũng là tu vi cực hạn khi tiến\nvào Như Phong Giới này. Thời khắc này bọn chúng đồng thời ra tay, lập tức gió\ncuốn mây tuôn, từng tiếng gầm thét rung trời vang lên, tiếp đó, một con bạch\nhổ to lớn liền xuất hiện.</p>\n\n<p>Con Bạch Hổ này lớn chừng trăm trượng, toàn thân có chiến giáp bao phủ, khí\nthế kinh người, khi xuất hiện liền phát ra một cổ sát khí ngập trời.</p>\n\n<p>Sau đó Huyền Vũ dữ tợn hiện ra, toàn thân đen như mực, mang theo biển nước đen\ncuồn cuộn như muốn nghịch chuyển bầu trời, dưới chân con Huyền Vũ này còn thấp\nthoáng xuất hiện một mặt đất hư ảo.</p>\n\n<p>Ngay sau đó, Chu Tước mang theo vô tận biển lửa hiện ra, bay lên không, cuối\ncùng, chính là một con Thanh Long, nó phát ra tiếng rồng ngâm khiến bầu trời\nvặn vẹo. Bốn con Thánh thú huyễn hóa ra từ bốn phương tám hướng, trên tầng mây\ncao sấm sét nổ ngập trời, khí thế rất không tầm thường.</p>\n\n<p>- Tứ Thánh thú, giết! Bốn tên tu sĩ đồng thời rống lớn, lập tức hư ảnh Tứ\nThánh thú gầm thét phóng thẳng tới Mạnh Hạo. Trong mây mù cuồn cuộn, con Bạch\nHổ lao tới đầu tiên</p>\n\n<p>, tốc độ cực nhanh, mang theo sát khí vô tận đánh về phía Mạnh Hạo.</p>\n\n<p>Ánh mắt Mạnh Hạo lóe lên một cái, hừ lạnh, hắn bước lên một bước, tay phải\nvung lên, lập tức thi triển Thôn Sơn Quyết, vô số ngọn núi rầm rầm hiện ra,\nném thẳng tới Bạch Hổ. Va chạm truyền ra tiếng nổ ngập trời, trong khoảnh khắc\ncon Bạch Hổ bị ngăn cản, Mạnh Hạo đã cất bước tới gần, tay phải vỗ mạnh vào\nđầu Bạch Hổ.</p>\n\n<p>Bạch Hổ run rẩy, phát ra tiếng hét thảm, cái đầu ầm ầm nổ tung, một trong bốn\ntên tu sĩ lập tức phun ra một ngụm máu lớn.</p>\n\n<p>Mặc dù Bạch Hổ không còn đầu, nhưng nó vẫn chưa chết, dù sao nó cũng không\nphải hung thú, mà là do thuật pháp tạo thành, lúc này nó lập tức nâng móng\nvuốt lên, trảo mạnh về phía Mạnh Hạo.</p>\n\n<p>Rítttt!</p>\n\n<p>Một âm thanh như tiếng kim loại ma sát truyền ra chói tai, hổ trảo to lớn cào\nlên người Mạnh Hạo, nhưng lại không làm thương tổn Mạnh Hạo chút nào, thân thể\ncủa Mạnh Hạo đã bước vào Cổ Cảnh, sao con Bạch Hổ này có thể rung chuyển được\nchứ?</p>\n\n<p>Bạch Hổ sửng sốt, bốn tên cái tu sĩ bên ngoài quốc vận sơn cũng đồng loạt\nhoảng sợ.</p>\n\n<p>- Thân thể của hắn...</p>\n\n<p>- Chết tiệt, thân thể của hắn là gì vậy chứ, ngay cả Bạch Hổ cũng không thể\nrung chuyển!</p>\n\n<p>Đúng lúc này, Mạnh Hạo cười gằn phóng ra, tay phải nhấc lên, lần này hắn trực\ntiếp đặt tay vào bụng Bạch Hổ nhấn một cái, lần nữa thi triển Thôn Sơn Quyết,\nchỉ có điều lần này không phải từ bầu trời phủ xuống, mà là từ trong cơ thể\nBạch Hổ đột nhiên xuất hiện. Trong tiếng rầm rầm vang vọng, từng ngọn núi\nxuyên qua cơ thể Bạch Hổ hiện ra, con Bạch Hổ phát ra tiếng gầm thê lương,\ntrong chớp mắt, thân thể khổng lồ lập tức vỡ tan, chia năm xẻ bảy, bị vô số\nngọn núi thay thế.</p>\n\n<p>Tên tu sĩ khống chế Bạch Hổ lần nữa phun ra máu tươi, toàn thân run rẩy,\ntruyền ra tiếng xương vỡ răng rắc, hắn chấn động mạnh toàn thân, suýt nữa té\nxỉu.</p>\n\n<p>Ánh mắt nhìn về phía Mạnh Hạo lộ ra vẻ hoảng sợ mãnh liệt, rốt cuộc hắn cũng\nbiết vì sao Hàn Thanh Lôi lại bị đánh bại, bởi vì tên Mạnh Hạo này, so với Hàn\nThanh Lôi... còn cường hãn hơn rất nhiều, mạnh đến mức không ai có thể tưởng\ntượng được.</p>\n\n<p>Không đợi bọn chúng tiếp tục triển khai thần thông, Mạnh Hạo đã như một mũi\ntên ầm ầm phóng tới, dùng thân thể trực tiếp va chạm với con Huyền Vũ đang gào\nthét lao tới.</p>\n\n<p>Huyền Vũ vô cùng cứng rắn, có hư ảnh mặt đất và biển nước màu đen vây quanh,\nnó vốn am hiểu phòng ngự, nhưng trong khoảnh khắc khi Mạnh Hạo va vào, toàn\nthân nó chợt ầm ầm run rẩy, hét thảm, trên người nhanh chóng lan ra từng vết\nnứt, chỉ trong chớp mắt, nước đen tiêu tán, mặt đất vỡ nát, thân thể Huyền Vũ\ncũng trực tiếp nổ tung!</p>\n\n<p>Tan thành từng mảnh nhỏ giữa không trung, không thể ngăn cản Mạnh Hạo chút\nnào, khiến cho Mạnh Hạo trực tiếp xuyên qua, mà tên tu sĩ không chế Huyền Vũ\ntừ xa cũng phun ra máu tươi, lập tức trở nên uể oải, vẻ mặt hoảng sợ.</p>\n\n<p>Hai tên còn lại đồng thời rống lớn, không ngờ Chu Tước cùng Thanh Long trên\ntrời gầm thét, đồng thời xông về phía Mạnh Hạo, cản trở hắn đi tới.</p>\n\n<p>Long phượng hợp bích, uy lực bạo tăng, Chu Tước phóng ra biển lửa tràn ngập,\nche phủ trời đất, khí thế kinh người như muốn đốt cháy bầu trời, thiêu trụi\nmặt đất, như muốn nổ tung Mạnh Hạo.</p>\n\n<p>Khi tới gần, nhiệt lượng cực nóng nhanh chóng khuếch tán, khiến cho hư không\ncũng trở nên vặn vẹo.</p>\n\n<p>- Lửa sao? Mạnh Hạo mỉm cười, vẫn như cũ đi về phía trước, không chút lui\nlại, tay phải hắn bấm quyết, trong tay lập tức xuất hiện một quầng lửa.</p>\n\n<p>Chính là... Căn nguyên thần hỏa!</p>\n\n<p>Mạnh Hạo bóp mạnh một cái, lập tức quầng lửa nổ tung, tạo thành vô tận thần\nhỏa vây quanh hắn, trong chớp mắt khi Chu Tước lao tới, Mạnh Hạo vung tay áo,\nphóng ra toàn bộ thần hỏa về phía trước. Thần hỏa xé gió lao đi, mang theo\nthần niệm của Mạnh Hạo, biến thành một con Chu Tước giữa không trung.</p>\n\n<p>Trong sát na này, hai con Chu Tước lập tức va vào nhau, truyền ra chấn động\nkhắp bốn phương tám hướng, Chu Tước thần hỏa của Mạnh Hạo bao phủ xung quanh\nChu Tước trong Tứ Thánh thú, trực tiếp thiêu đốt nó!</p>\n\n<p>Chu Tước vốn từ trong hỏa sinh ra, tuy là pháp thuật, nhưng vẫn có một tia khí\ntức Chu Tước, nhưng trong chớp mắt vừa rồi, không ngờ nó lại bị một ngọn lửa\nkhác đốt cháy, phát ra tiếng hét thảm thiết, trong chớp mắt liền tan thành mây\nkhói. Tên tu sĩ khống chế Chu Tước cũng đồng thời phun ra máu tươi, thất khiếu\nchảy máu, thậm chí bị cắn trả khiến toàn thân bốc cháy, phát ra tiếng kêu thê\nlương, không ngờ lại trực tiếp bị đốt cháy, hình thần câu diệt.</p>\n\n<p>Hết thảy nói ra dài dòng, nhưng trên thực tế chỉ vừa trải qua mấy nhịp thở, Tứ\nThánh thú đã bị chết mất ba con, còn lại con Thanh Long cuối cùng, Mạnh Hạo\nchưa tới gần, tay phải đã cách không phát ra một trảo, lập tức bạch cốt trường\nthương xuất hiện.</p>\n\n<p>Thương này do Kiến Mộc làm cán, xương trắng làm mũi, khi xuất hiện, lập tức\ntỏa ra sát khí khiến xung quanh trở nên rét lạnh, Mạnh Hạo nhìn Thanh Long một\ncái, rồi ném mạnh trường thương lao đi. Một tiếng \"vút\" truyền ra, trường\nthương trực tiếp xé rách hư không, tựa như rạch ra một cái khe nứt trên bầu\ntrời, lao thẳng tới Thanh Long.</p>\n\n<p>Thanh Long hoảng sợ vung mạnh cái đuôi, muốn quật trường thương ra, nhưng\ntrong khoảnh khắc va chạm, cái đuôi con Thanh Long lập tức vỡ vụn, mà tốc độ\ntrường thương đột nhanh tăng vọt, hóa thành một cái bóng mờ, mang theo lực đạo\nto lớn trực tiếp đâm vào thân thể con Thanh Long. Con Thanh Long vùng vẫy thế\nnào cũng không thể thoát khỏi, bị trường thương kéo theo đâm xuống mặt đất.</p>\n\n<p>\"Ầm\" một tiếng, con Thanh Long không ngờ bị trường thương kéo theo đâm xuống\nđất, tạo thành một cái hố to.</p>\n\n<p>Sắc mặt tên tu sĩ khống chế Thanh Long tái nhợt, phun ra máu tươi. Cùng lúc\nđó, Mạnh Hạo ở giữa không trung liền bay thẳng tới quốc vận sơn, tay phải hắn\nnâng lên, trực tiếp đấm ra một quyền.</p>\n\n<p>Trong tiếng nổ ngập trời, pho tượng trên quốc vận sơn bất ngờ phát ra quầng\nsáng, ngăn cản một quyền của Mạnh Hạo, đồng thời truyền ra lực phản chấn mãnh\nliệt, khiến Mạnh Hạo nhướng mày, không khỏi lui về phía sau vài bước.</p>\n\n<p>Cùng lúc đó, ba tên tu sĩ lúc trước nghiến răng lao tới, bọn chúng cảm nhận\nđược uy áp mãnh liệt kia, lúc này cho dù bị thương cũng liều mình lao ra, thi\ntriển thần thông muốn ngăn Mạnh Hạo lại.</p>\n\n<p>- Cút! Mạnh Hạo vung tay áo, truyền ra tiếng động rầm rầm kinh thiên, lập tức\nmột cỗ lực lượng mạnh mẽ từ trên người hắn tuôn ra, đánh lên người ba tên này,\nkhiến cho bọn chúng phun máu, hai người trong đó trực tiếp tắt hơi bỏ mình,\ntên cuối cùng sắc mặt tái nhợt, không chút chậm trễ chút nào, hoảng sợ xoay\nngười bỏ chạy.</p>\n\n<p>Mạnh Hạo cũng không truy kích, tay phải nâng lên, lần nữa đánh tới quầng sáng,\ntrong mắt lại hiện lên tia sáng khác thường, khóe miệng kín đáo nở nụ cười\nlạnh.</p>\n\n<p>Bên trong quầng sáng, Hàn Thanh Lôi ngồi dưới pho tượng, sắc mặt tái nhợt,\nđang dùng tốc độ cao nhất trị thương.</p>\n\n<p>Cùng lúc đó, bên trong quốc gia thứ bảy, Lâm Thông, danh sách trên núi thứ tư\nđang đứng trên một tòa chiến xa màu đồng thau, chiến xa nổ \"ầm ầm\" cấp tốc bay\nvề phía trước, Lâm Thông mặc trang phục trắng tinh, vẻ mặt lạnh nhạt, nhưng\ntrên người lại thấp thoáng tỏa ra một cỗ khí tức cường hãn khó có thể hình\ndung, đó là một loại tự tin của kẻ bề trên, một loại tự tin đối với tu vi của\nbản thân.</p>\n\n<p>- Hàn Thanh Lôi muốn đưa ta một phần đại lễ sao? Ánh mắt Lâm Thông lóe lên\nmột cái, nhìn ngọc giản trong tay, cười lạnh.</p>\n\n<p>- Từ dao động bên trên cho thấy, Hàn Thanh Lôi và Mạnh Hạo đã khai chiến...\ncũng tốt, nếu bọn chúng chiến đấu với nhau, như vậy sau khi lưỡng bại câu\nthương, ấn ký thế giới của hai nước đều sẽ thuộc về Lâm Thông ta, không quản\nHàn Thanh Lôi ngươi có âm mưu gì, trước mặt thực lực tuyệt đối, đều sẽ bị bẻ\ngãy nghiền nát!</p>\n\n<p>Lâm Thông cười nhạt, chiến xa dưới thân tốc độ càng nhanh hơn, truyền ra dao\nđộng mãnh liệt, đồng thời trên người hắn cũng truyền ra dao động tu vi không\nchút che giấu, mang theo vô thượng bá đạo, như muốn nói cho tất cả mọi người\nbiết, Lâm Thông hắn đã đến.</p>\n\n<p>Đồng thời, cũng là đang thị uy những danh sách khác!</p>\n\n<p>Hắn có lực uy hiếp này, cũng có tự tin mãnh liệt, bởi vì tình cờ, hắn đã từng\nkhiêu chiến với danh sách được công nhận là mạnh nhất ở núi thứ nhất, trận\nchiến ấy, tuy hắn đại bại, nhưng vị trong danh sách ở núi thứ nhất kia đã từng\nnói rằng, hắn là người có tu vi mạnh nhất trong số danh sách đối phương đã\ntiếp xúc!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}