{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1691.html",
  "title": " Chương 1703: Toàn diện phản kích",
  "chapterNumber": "1691",
  "slug": "chuong-1691",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1691.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1692.html",
  "contentHTML": "<p>Thứ quỳ xuống, chỉ là thân của Chí Tôn không phải hồn của Chí Tôn.</p>\n\n<p>Một lần quỳ xuống khiến cho cả dị tộc Sơn Hải chỉ trong chớp mắt đã lâm vào\ntĩnh lặng, không một chút dao động nào.</p>\n\n<p>Cho dù là bất kỳ chủng tộc nào, trừ phi là trời sanh giống đó ham tư lợi, vô\ncùng hiếu chiến, còn lại hầu hết đều vì quê hương, vì gia tộc, vì tài nguyên\nmà chiến đấu.</p>\n\n<p>Dị tộc Đệ Nhất Thiên chính như vậy, mà Đệ Nhất Thiên tan vỡ khiến cho tất cả\ndị tộc trong lòng run rẩy, lâm vào mờ mịt cùng khủng hoảng, cũng có chút hối\ntiếc. Trong mắt bọn họ, nhà... đã tan vỡ.</p>\n\n<p>Mọi mục tiêu của họ... đều đã chết.</p>\n\n<p>Chiến tranh, dường như đã mất đi ý nghĩa. Nếu bọn họ có đủ thời gian, chắc\nchắn sẽ không quản hết thảy mà điên cuồng báo thù nhưng căn bản là không có\nthời gian, Chí Tôn trở thành nô dịch như đánh một quyền vào ý chí của bọn họ,\nkhiến nó vỡ vụn, sĩ khí rớt xuống đến âm độ.</p>\n\n<p>Ở xa xa, Chủ Tể dị tộc đang bỏ chạy, thân thể hắn run lên bần bật. Hắn khó\nkhăn quay đầu, nhìn thân ảnh mười ngàn trượng kia đang quỳ lạy trước mặt Mạnh\nHạo, đầu óc của hắn \"ong\" một tiếng, ngây người.</p>\n\n<p>- Thất bại... Chủ Tể dị tộc khàn khàn lên tiếng, thanh âm chua xót. Hắn cười\nthảm. Đệ Nhất Thiên tan vỡ, hắn phẫn nộ thậm chí muốn điên cuồng liều mạng,\ncho dù rất nhiều dị tộc đang hoang mang thì hắn lại nhanh chóng biến suy nghĩ\nnày thành sát ý.</p>\n\n<p>Chỉ là Chí Tôn trở thành nô dịch khiến cho hắn chua xót, cảm thấy hối hận khi\nđã bỏ chạy. Với suy nghĩ phức tạp đó, Chủ Tể dị tộc chỉ có thể cười thảm.</p>\n\n<p>Ánh mắt Hải Mộng phức tạp, nhìn vị Chí Tôn dị tộc kia, mặc dù trong lòng phấn\nchấn nhưng vẫn khẽ thở đai. Thân là Chí Tôn, vốn là thiên địa đỉnh phong, cho\nđến cả thân ảnh thần bí kia cũng khó khiến hắn khuất phục.</p>\n\n<p>Ngược lại với dị tộc, tu sĩ Sơn Hải giới sau khoảnh khắc trầm mặc ngắn ngủi,\nbạo phát ra tiếng hoan hô long trời lở đất. Tiếng reo hò từ Đệ Tứ Sơn Hải\ntruyền ra, lan đến Đệ Cửu Sơn Hải rất nhanh cả Sơn Hải Giới đã bạo phát âm\nthanh ngập trời.</p>\n\n<p>- Sơn Hải tất thắng!</p>\n\n<p>- Sơn Hải tất thắng!</p>\n\n<p>- Sơn Hải tất thắng! Không biết làm người nào hô lên bốn chữ này, dần dần, cả\nSơn Hải Giới, bốn chữ này không chỗ nào không có. Thanh âm long trời lở đất\ncùng với tiếng kèn phản công của tu sĩ Sơn Hải Giới, giờ khắc này ầm ầm nổi\nlên.</p>\n\n<p>Tất cả tu sĩ Cửu Đại Sơn Hải đều xuất chiến, giết chết dị tộc!</p>\n\n<p>Toàn bộ dị tộc đã mất đi chiến ý. Bịn họ hoảng loạn, run rẩy, kinh sợ. Đệ Nhất\nThiên tan vỡ, quê hương không còn, tộc nhân chết hết, Chí Tôn trở thành nô\ndịch. Hết thảy đã khiến cả dị tộc tuyệt vọng.</p>\n\n<p>Cùng với sự phản công của Sơn Hải Giới, tiếng hoan hô phấn chấn liên tiếp vang\nlên. Mạnh Hạo nhìn Chí Tôn đang quỳ trước mặt mình, hắn trầm mặc, trong mắt lộ\nvẻ phấn chấn cùng cảm khái.</p>\n\n<p>Hắn ôm quyền, hướng về phía Chí Tôn, cúi đầu thật sâu.</p>\n\n<p>Thứ hắn bái lạy chính là hồn bất khuất của vị Chí Tôn này. Mạnh Hạo ngẩng đầu,\ntrừ đi sự thương hại trong lòng, phức tạp trong mắt cũng bị sự lạnh lùng thay\nthế. Giữa chủng tộc với chủng tộc, tồn tại sự khâm phục nhưng không thể lùi\nbước!</p>\n\n<p>Có, chính là sinh tử!</p>\n\n<p>Không phải ngươi chết thì là ta vong. Cuộc chiến tranh này, không chấp nhận\nthương hại, không chấp nhận sự đồng tình, không chấp nhận yếu đuối. Trên thực\ntế, chiến tranh vẫn là chiến tranh.</p>\n\n<p>- Thực ra thứ ta muốn không phải là hồn của ngươi mà là thân Chí Tôn của\nngươi. Mặc dù như vậy, chiến lực của ngươi sẽ yếu đi rất nhiều nhưng cho dù là\nyếu hơn nữa, ngươi vẫn là Chí Tôn! Thân thể Mạnh Hạo nhoáng lên một cái, cất\nbước trực tiếp đạp lên đỉnh đầu của Chí Tôn kia. Thời khắc này, thân thể của\nChí Tôn bị ý chí của Mạnh Hạo khống chế. Chỉ một ý niệm của hắn đã có thể thao\ntúng Chí Tôn kia.</p>\n\n<p>Gần như trong nháy mắt đạp lên đỉnh đầu, thân Chí Tôn chậm rãi ngẩng đầu, thân\nthể rầm rầm đứng lên, khí thể hùng dũng khuếch tán khắp bốn phương tám hướng.</p>\n\n<p>Mà Mạnh Hạo phía trên Chí Tôn, thân ảnh của hắn, sự hiện hữu của hắn giờ khắc\nnày trở nên long trời lở đất. Chẳng những tu vi của hắn là Sơn Hải Giới đỉnh\nphong, mà chiến lực của hắn nhờ có thân Chí Tôn mà thành đỉnh phong của đỉnh\nphong.</p>\n\n<p>Nhưng những điều này không cách nào so sánh với biểu tượng của Mạnh Hạo. Bởi\nvì chỉ trong khoảnh khắc Đệ Nhất Thiên tan vỡ, Chí Tôn trở thành nô dịch,\nhắn... đã trở thành biểu tượng của Sơn Hải Giới trong lòng tất cả tu sĩ.</p>\n\n<p>Cặp mắt Mạnh Hạo nhoáng lên một cái, hắn nghiêng đầu nhìn về phía Hải Mộng, ôm\nquyền cúi đầu, đáy lòng có chút áy náy, cũng có hối hận, hắn khẽ thở dài.</p>\n\n<p>- Hải Mộng tiền bối, năm đó... vãn bối ngây thơ, trong lòng chỉ có bản thân,\nkhông có Sơn Hải, đã có chỗ đắc tội. Mong tiền bối không để ở trong lòng.</p>\n\n<p>Mạnh Hạo lần nữa cuối đầu. Năm đó, hắn vì bản thân nên không để ý đến Sơn Hải\nGiới. Vì vậy, mới giằng co cùng Hải Mộng ở ngoài Như Phong Giới.</p>\n\n<p>Thời khắc này nhắc lại, Mạnh Hạo cũng thấy mình năm đó quá đáng.</p>\n\n<p>Hải Mộng mỉm cười, nàng rất ít khi cười. Lúc này nàng cười, nụ cười như mẫu\nđơn nở rộ, vô cùng xinh đẹp. Ánh mắt của nàng mang theo nhu hoà cùng từ ái,\ntrong mắt nàng, Mạnh Hạo chỉ là một hài tử, một tiểu bối.</p>\n\n<p>- Đi làm chuyện ngươi nên làm đi.</p>\n\n<p>Mạnh Hạo gật gật đầu, không chần chừ, khoanh chân ngồi xuống, hai mắt nhắm\nchặt. Lập tức ánh mắt của thân Chí Tôn lộ ra ánh sao, giống như ánh mắt của\nMạnh Hạo.</p>\n\n<p>Giờ khắc này, thần niệm của Mạnh Hạo sáp nhập vào thân Chí Tôn, khống chế nó\nnhư chính bản thân mình. Trong tiếng nổ \"ầm ầm\", trên người Chí Tôn bạo phát\nmột luồng khí tức Chí Tôn kinh khủng.</p>\n\n<p>Thân thể của Mạnh Hạo có thể so với tám phần thần thức của Chí Tôn, khiến cho\nhắn có thể không chế, phát huy tám phần lực lượng của Dịch Cổ Chí Tôn. Thời\nkhắc này, thân thể Chí Tôn một bước quét ngang tinh không, xuất hiện ngay\ntrước mặt Chủ Tể dị tộc.</p>\n\n<p>- Thần phục hoặc chết! Thanh âm của Mạnh Hạo, mượn miệng của Chí Tôn dị tộc,\ntruyền ra mênh mông cuồn cuộn ngập trời, rung động cả Sơn Hải Giới.</p>\n\n<p>Chủ Tể dị tộc kia cười thảm, hắn nhìn người đã từng là Chí Tôn tộc trước đây,\ntrong mắt lộ ta điên cuồng cùng ý nghĩ muốn chết. Chí Tôn thà chết chứ không\nkhuất phục, thân là Chủ Têt hắn đã thác một lần không muốn thác lần thứ hai.</p>\n\n<p>- Ngươi phá huỷ nhà của ta, giết chết tộc nhân của ta, lúc này còn muốn ta\nthần phục? Ta dù có chết cũng sẽ hoá thành oán niệm, đời đời kiếp kiếp nguyền\nrủa Sơn Hải Giới của ngươi! Chủ Tể dị tộc ngửa mặt lên trời cười to, bạo phát\ntu vi cường hãn trong cơ thể, phía sau ầm ầm xuất hiện sáu đạo lốc xoáy.</p>\n\n<p>Thần sắc Mạnh Hạo cổ quái. Hắn nhìn Chủ Tể dị tộc, nhàn nhạt lên tiếng.</p>\n\n<p>- Nói, như thế nào cũng bất khuất không phục, như thế nào cũng oán hận điên\ncuồng... Thanh âm Mạnh Hạo như thiên lôi đánh xuống. Trong tiếng nổ \"ầm ầm\",\nkhí thế của Chủ Tể dị tộc mất hẳn.</p>\n\n<p>Không đợt hắn già mồm át lẽ phải, Mạnh Hạo khống chế tay phải của con rối Chí\nTôn, đánh một trảo. Trong tiếng nổ \"ầm ầm\", tinh không bốn phía Chủ Tể dị tộc\nvỡ vụn. Thân thể của hắn cũng run rẩy, máu tươi phun ra, lui nhanh về phía\nsau. Một phất tay, vô số pháp bảo bay ra, phía sau hắn đồng loạt bạo phát sáu\nđạo căn nguyên lốc xoáy, xuyên qua thân thể hắn chạy thẳng tới Mạnh Hạo. Mạnh\nHạo khống chế Chí Tôn, đánh ra một quyền nữa.</p>\n\n<p>- Dường như ngươi đã quên, phe xâm lược không phải Sơn Hải Giới của chúng ta\nmà là 33 Thiên của các ngươi!</p>\n\n<p>Lời nói của Mạnh Hạo vang vọng. Trong tiếng nổ \"ầm ầm\", một quyền đánh xuống\nkhiến tinh không vỡ nát lần nữa, nghiền vụn những pháp bảo kia, phá nát sáu\nđạo căn nguyên lốc xoáy. Một quyền này đánh xuống, thân thể vị Chủ Tể dị tộc\nkia \"ầm\" một tiếng, đôi chân trực tiếp nổ tung, nhưng thân thể tránh khỏi sát\ncơ một lần nữa lui về sau.- Bắt đầu cuộc chiến này, cũng không phải Sơn Hải\nGiới chúng ta mà là các ngươi! Mạnh Hạo sao có thể bỏ qua cho Chủ Tể dị tộc.\nLời vừa nói ra giống như tiếng sấm khiến tâm thần Chủ Tể dị tộc phát run. Hắn\nchua xót ý thức được, Mạnh Hạo tuy nói khó nghe nhưng đều là sự thật.</p>\n\n<p>Bắt đầu chiến tranh, là bọn họ. Phe xâm lược cũng là bọn họ.</p>\n\n<p>- Thế</p>\n\n<p>thì thế nào, chúng ta còn chưa huỷ diệt Sơn Hải Giới, vẫn chưa diệt tộc của\ncác ngươi như các ngươi đã phá nhà của chúng ta! Chủ Tể dị tộc rống lớn, thời\nkhắc này không còn đạo lý gì nữa. Hắn gào thét, hoá thân thành bản thể là một\ncon thằn lằn to lớn mấy ngàn trượng. Toàn thân ngập trong biển lửa màu đen,\nđâm thẳng đến chỗ Chí Tôn do Mạnh Hạo khống chế.</p>\n\n<p>- Sơn Hải Giới, nhất định diệt vong!</p>\n\n<p>- Sơn Hải Giới diệt vong hay không ta không biết, ta chỉ biết, ngươi... lúc\nnày phải chết! Mạnh Hạo nhàn nhạt lên tiếng. Chí Tôn bị không chết nhấc mạnh\ntay lên, bấm quyết, vung về phía trước, bạo phát toàn bộ lực lượng Chí Tôn,\nphong toả bốn phía, tạo thành một cái nhà giam, hung hăng đè xuống.</p>\n\n<p>\" Ầm\" một tiếng, toàn thân Chủ Tể dị tộc run rẩy, thất khiếu chảy máu, ngọn\nlửa ngoài thân cũng tắt, vảy vỡ nát. Hắn gào thét thê lương, thân thể dưới uy\nlực kia trực tiếp vỡ nát, \"ầm\" một tiếng, hình thần câu diệt!</p>\n\n<p>Đánh chết Chủ Tể dị tộc, Mạnh Hạo cảm thấy thân thể hư nhược. Khống chế thân\nChí Tôn dị tộc, đối với Mạnh Hạo mà nói, tiêu hao rất nhiều sức lực. Hắn mở\nmắt ra, nhìn Sơn Hải Giới, không tiếp tục khống chế thân Chí Tôn mà truyền ra\nthần niệm, khiến cho con rối kia bước vào Đại Sơn Hải Giới. Những dị tộc kia\nthấy được, toàn bộ đều tuyệt vọng, có điên cuồng có chua xót. Chiến tranh\nkhông có hi vọng này, bọn họ không có nhiều lựa chọn.</p>\n\n<p>Rõ ràng là phe xâm lược lại cảm nhận được nỗi đau khổ của bị xâm lược. Chiến\ntranh... là thanh kiếm hai lưỡi.</p>\n\n<p>- Trận chiến đầu tiên của 33 Thiên, có thể kết thúc!</p>\n\n<p>Mà giờ khắc này, người mạnh nhất trong dị tộc đang giao chiến với Kháo Sơn lão\ntổ run rẩy. Hắn lui nhanh về sau. Kháo Sơn lão tổ hừ một tiếng, lập tức truy\nkích.</p>\n\n<p>Dị tộc Đệ Nhất Thiên hoàn toàn đại loạn.</p>\n"
}