{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1564.html",
  "title": "Hoàng lương một mộng!",
  "chapterNumber": "1564",
  "slug": "chuong-1564",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1564.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1565.html",
  "contentHTML": "<p>Mạnh Hạo không lập tức giải bài thi, mà nhắm mắt lại, dường như đang chuẩn bị.\nCho đến sau một lúc lâu, hắn mới mở hai mắt ra, trong mắt mang ánh sáng, cầm\nbút lên, bắt đầu viết xuống câu đầu tiên.</p>\n\n<p>Gần như trong nháy mắt hắn viết, bên trong đô thành lập tức có một cỗ khí hạo\nnhiên bỗng xuất hiện. Sự xuất hiện của cỗ khí hạo nhiên đó khiến cho thiên địa\nbiến sắc. Trong hoàng cung của đô thành, vị vua của nước này đang cầm lên một\ncon cờ đặt xuống. Trước mặt của ông ta, là một vị lão đạo, lão đạo ấy tiên\nphong đạo cốt, đang mỉm cười nhìn bàn cờ.</p>\n\n<p>Nhưng vào lúc này, lão đạo bỗng nhiên thần sắc biến đổi, chợt nhìn về chỗ địa\nphương có tổ chưc khoa thi trong đô thành, đồng thời thần sắc động dung, trong\nmắt cũng lộ ra giật mình.</p>\n\n<p>- Không ngờ có thể dẫn động hạo nhiên chi khí, là vị học trò nào đang ở khoa\nthi?</p>\n\n<p>Khi lão đạo giật mình, tay phải ông ta nâng lên phóng ra một chỉ, lập tức bàn\ncờ trước mặt sóng gợn quanh quẩn, thế cờ biến mất, lúc xuất hiện như nước gợn\nsóng, huyễn hóa ra mọi chỗ của khoa thi.</p>\n\n<p>Ánh mắt của lão đạo quét một cái, hình ảnh kia theo ý của ông ta mà động, từ\ntừ tìm kiếm. Rất nhanh, bên trong hình ảnh liền xuất hiện một gian ốc xá, còn\ncó Mạnh Hạo trong đó, đang cầm bút, viết như nước chảy mây trôi.</p>\n\n<p>Hoàng đế đối diện lão đạo, cũng mang ngạc nhiên, nhìn thư sinh bên trong hình\nảnh, mỉm cười.</p>\n\n<p>- Người này có chỗ gì đặc thù?</p>\n\n<p>- Đặc thù, vô cùng đặc thù!</p>\n\n<p>Lão đạo cười ha hả một tiếng, mắt lộ ra kỳ quang, nhìn Mạnh Hạo, càng nhìn nội\ntâm càng vui sướng.</p>\n\n<p>- Lão đạo ta du lịch nhiều năm, vẫn là lần đầu tiên thấy có người có thể dẫn\nđộng hạo nhiên chi khí như thế. Hắn chính là hạt giống của Hạo Nhiên Tông ta!</p>\n\n<p>Lão đạo cười ha hả một tiếng, thân thể đứng lên, bước lên trước đi ra, chạy\nthẳng tới chỗ khoa thi.</p>\n\n<p>Gần như đồng thời lúc lão giả này bay ra, thần thức của vị lão giả trong Thiên\nThần Đạo cũng trong quá trình quét ngang tất cả phạm vi của Thiên Thần Liên\nMinh, kiểm tra đến chỗ này.</p>\n\n<p>Thần thức của lão ta vốn dĩ Đạo Cảnh, lại tăng thêm tổ vật của Thiên Thần Đạo\ngia trì, cái mạnh về uy lực, cái lớn về phạm vi của nó đủ để nghe rợn cả\nngười. Hơn nữa không tiếc tiêu hao, giữa cái quét ngang, cả Lạc Hà Tinh đều\nngừng chấn động.</p>\n\n<p>Tay của Mạnh Hạo cầm bút, hơi dừng lại một chút. Mi mắt hắn từ từ trầm xuống,\nhắn cảm nhận được thần thức nọ quét qua, mặc dù nó chỉ dừng lại khoảnh khắc\nchỗ của hắn, nhưng hắn vẫn có loại trực giác.</p>\n\n<p>Hắn bị tìm được rồi.</p>\n\n<p>- Đáng tiếc, đề thi này mới viết xong một nửa...</p>\n\n<p>Vào lúc Mạnh Hạo lẩm bẩm, liếc nhìn trang giấy trước mặt, bỗng nhiên cười tiêu\nsái, dứt khoát ngoảnh mặt làm ngơ, tiếp tục viết.</p>\n\n<p>Mà ở thời khắc này, trên tinh không trong núi thứ tám, bên trong Thiên Thần\nĐạo, lão giả khoanh chân tĩnh tọa tìm kiếm Mạnh Hạo đột nhiên mở ra hai mắt.\nSắc mặt có chút tái nhợt, tay phải lão ta nâng lên tay áo vung, lập tức có mấy\ntrăm ngàn cái ngọc giản, ầm ầm ra từ núi thứ tám, xuyên qua hư vô, chạy thẳng\ntới xa xa.</p>\n\n<p>- Ngoại lai tu sĩ diệt Hắc Hồn Đạo, trong khoa thi ở đô thành thuộc Lạc Hà\nMôn của Hạo Nhiên Quốc!</p>\n\n<p>Những ngọc giản này trong phút chốc liền xuất hiện trong tay của từng tên tu\nsĩ. Đồng thời bị bọn họ bắt, bọn họ cũng nghe bên trong ngọc giản truyền ra\nthanh âm của lão giả.</p>\n\n<p>Cùng lúc đó, ngọc giản này như khóa được vị trí của Mạnh Hạo. Phàm là người\nnào cầm ngọc giản đều có thể cảm nhận được vị trí tồn tại của hắn.</p>\n\n<p>Từng đạo thân ảnh trong phút chốc chạy thẳng tới Lạc Hà Tinh, sợ bản thân mình\nchậm một bước, bị những người khác đắc thủ.</p>\n\n<p>Mà bên trong tinh không, thời khắc này có một thanh niên ước chừng hơn 30\ntuổi, thân thể rắn chắc. Thanh niên nọ chắp tay sau lưng, đi ở tinh không, mỗi\nmột bước rơi xuống, tinh không chấn động, sau lưng của gã đều sẽ xuất hiện một\ncái thân ảnh khổng lồ, thân ảnh ấy như thiên thần, tia sáng mười ngàn trượng,\nuy áp ngập trời.</p>\n\n<p>Khi người này đang đi về phía trước, một cái ngọc giản xé hư không mà đến, sau\nđó bị thanh niên bắt lại. Đôi mắt gã lóe lên một cái, lộ ra ý săn thú, khẽ mỉm\ncười một cái, xoay người chạy thẳng tới Lạc Hà Tinh.</p>\n\n<p>Còn có một vị trí, có một mảnh sương máu gào thét trong tinh không. Mảnh sương\nmù đó vào khoảng nghìn trượng, có thể thấy được bên trong bất ngờ có mấy con\nhung thú cường hãn đang vùng vẫy gầm thét, dường như muốn thoát khỏi sương máu\nnày. Nhưng rất nhanh, ngay trong tiếng ầm ầm, toàn bộ thân thể của hung thú\nđều bị tan vỡ, trở thành một phần sương máu.</p>\n\n<p>Đúng lúc này, một cái ngọc giản đột nhiên xuất hiện, sau khi bay vào trong\nhuyết vụ, bên trong sương mù truyền ra tiếng cười kiệt ngạo.</p>\n\n<p>- Rốt cuộc tìm được rồi sao... Có chút ý tứ, có chút ý tứ...</p>\n\n<p>Sương máu bỗng nhiên biến đổi phương hướng, chạy thẳng tới Lạc Hà Tinh.</p>\n\n<p>Bên ngoài Lạc Hà Tinh, trong một mảnh tinh không tương đối gần, có một cô gái\nmặc quần áo tràn đầy dã tính, trên lưng quấn quanh một cái roi, trong hai mắt\nnhảy lên ánh sáng dã tính. Bốn phía có hư ảnh của từng con mãng xà to lớn xuất\nhiện, kéo thân thể của cô gái này chạy thẳng tới Lạc Hà Tinh.</p>\n\n<p>Cô gái này da hơi đen, nhưng bộ dáng lại là người tuyệt mỹ, thời khắc này quét\nqua càng ngày càng gần Lạc Hà Tinh, cô gái bỗng nhiên thổi huyt một tiếng sao\nmiêng. Tiếng cười đó không tính là vang dội, nhưng sau khi truyền ra, tất cả\nloại rắn sinh vật trên Lạc Hà Tinh, toàn bộ hí lên.</p>\n\n<p>Trong lúc nhất thời, cả Lạc Hà Tinh đều chấn động, mà xuất động trước hết cũng\nchính là tông môn tồn tại trên Lạc Hà Tinh. Bọn họ thế nào cũng không nghĩ\ntới, Mạnh Hạo bị cả Thiên Thần Liên Minh tìm, lại ở trên Lạc Hà Tinh của mình.</p>\n\n<p>Lạc Hà Tinh thân là một trong tứ đại chủ tinh của Đệ Bát Sơn Hải, đồng dạng\ncũng là trọng địa của Thiên Thần Liên Minh. Nơi này chẳng những có Hạo Nhiên\nTông, còn có ba tông môn khác.</p>\n\n<p>Bốn cái tông môn này ở Lạc Hà Tinh giống như bá chủ vậy, bên trong cả Thiên\nThần Liên Minh, cũng có địa vị trọng yếu. Thời khắc này bốn tông ầm ầm xuất\nđộng, chạy thẳng tới đô thành mà đi.</p>\n\n<p>Vô số cầu vồng bay múa, tất cả mãng xà ở mặt đất đều gào thét, đi ra từ bên\ntrong núi rừng, cũng không tổn thương người nào, mà là dùng tốc độ nhanh nhất,\nchạy về phía đô thành.</p>\n\n<p>Vào lúc thiên địa biến sắc, gió mây cuốn ngược, mặt đất hơi chút chấn động,\nMạnh Hạo như cũ ngồi trong ốc xá, tiếp tục viết. Khoa thi lần này, hắn muốn\nđáp án xong, thỏa mãn sự tiếc nuối của mình năm đó.</p>\n\n<p>Cho đến hơn sau mười cái hít thở, Mạnh Hạo viết xuống một chữ cuối cùng. Hắn\nhít sâu một hơi, thổi thổi bài thi, nhìn bút mực trên đó dần dần khô đi, lúc\nnày mới đặt bút trong tay xuống.</p>\n\n<p>- Đáng tiếc đợi không được ngày yết bảng, lần này, ta nhất định sẽ không thi\nrớt, đáng tiếc làm không được đại quan, giấc mộng giàu sang của ta...</p>\n\n<p>Mạnh Hạo cười khanh khách, thân thể đứng lên, ngay vào khoảnh khắc hắn đứng\nlên, phía ngoài có một ngọn gió, chạy đến ầm ầm. Tốc độ cực nhanh, vượt ra\nkhỏi tất cả tu sĩ tới nơi này, đó là một... con lừa.</p>\n\n<p>Con lừa ấy trực tiếp xông vào trường thi, trong cái trừng mắt há mồm của tất\ncả mọi người, trong sự không thể tin của giám khảo, con lừa như tung tăng vui\nđùa vậy, đụng đầu vào vách tường ốc xá chỗ Mạnh Hạo, trực tiếp xông vào.</p>\n\n<p>Mạnh Hạo cười cười, thân thể nhoáng lên một cái, ngồi trên lưng của con lừa.\nNó rống lớn, lại trực tiếp đụng đầu ra từ vách tường bên kia. Dưới mấy cái\nđạp, trong tiếng ồ lên của mọi người bốn phía, con lừa trực tiếp bay lên không\nmà đi.</p>\n\n<p>- Là tiên nhân...</p>\n\n<p>- Tiên nhân... Tiên nhân sao phải tới khoa thi?</p>\n\n<p>- Trời ạ, ta không ngờ cùng thi chung với tiên nhân!</p>\n\n<p>Mọi người phía dưới đều ồ lên toàn bộ, kinh hô không ngừng.</p>\n\n<p>Gần như vào khoảnh khắc Mạnh Hạo cưỡi con lừa bay ra, xa xa một đạo cầu vồng\nchớp mắt đến, chính là lão đạo kia. Lão đạo này mắt lộ ra kỳ quang, ông ta\nkhông có nhận được ngọc giản, cho nên không biết thân phận của Mạnh Hạo, nhưng\nông ta dường như không thèm để ý, cũng không thèm để ý Mạnh Hạo có phải tu sĩ\nhay không. Ông ta để ý chính là Hạo nhiên chi khí mà người ngoài không thấy\nđược, duy chỉ có Hạo Nhiên Tông bọn họ mới có thể cảm nhận được.</p>\n\n<p>- Tiểu huynh đệ chớ đi, chớ có sợ, lão phu Hạo Nhiên Tông Hứa Nhiên, cái\nkia... ngươi có hứng thú gia nhập Hạo Nhiên Tông chúng ta hay không?</p>\n\n<p>- Gia nhập Hạo Nhiên Tông chúng ta, ngươi muốn cái gì có cái đó. Hạo Nhiên\nTông ta có đạo quyển một ngàn, có thuật pháp ba ngàn, đệ tử vô số, xếp hàng\nthứ bảy trong Thiên Thần Liên Minh!</p>\n\n<p>- Hạo Nhiên Tông ta chiếm cứ ba thành khu vực của Lạc Hà Tinh, gia nhập Hạo\nNhiên Tông ta đi, chỉ cần ngươi gia nhập vào, cái gì cũng có thể!</p>\n\n<p>Lão đạo nhanh lên tiếng, khi thanh âm truyền ra, đã khiến Mạnh Hạo muốn đánh\nmột trận cũng phải sửng sốt một chút.</p>\n\n<p>Nhưng không đợi hắn lên tiếng nói chuyện, đột nhiên, từ bốn phía trên bầu\ntrời, bất ngờ có vô số cầu vồng, với bốn phương hướng, ầm ầm đến.</p>\n\n<p>- Mạnh Hạo! Hắn là Mạnh Hạo!</p>\n\n<p>- Hắn quả nhiên ở chỗ này, giết hắn, liền có thể thu được Hắc Hồn lão tổ ngàn\nnăm làm nô!</p>\n\n<p>- Giết hắn!</p>\n\n<p>Khi một loạt tiếng gào thét hưng phấn truyền ra, tu sĩ bốn phương hướng không\ndưới ngàn người, chen chúc mà đến.</p>\n\n<p>Thân thể con lừa dưới người Mạnh Hạo run lên một cái, cầu khẩn nhìn về phía\nhắn. Hắn cười cười, thân thể đi ra, huých con lừa một tiếng, biến thành Bì\nĐống, nhanh chóng bay vào bên trong túi trữ vật của hắn.</p>\n\n<p>- Đáng tiếc!</p>\n\n<p>Khi Mạnh Hạo lắc đầu, trong mắt đột nhiên lộ ra một chút hàn mang. Hàn mang nọ\nmới vừa xuất hiện, khí chất cả người hắn bỗng nhiên đại biến, không còn là thư\nsinh, mà giống như hóa thân hung thần ác sát, khí thế ngập trời. Bầu trời\ntrong tiếng nổ ầm ầm, hắn vung tay một cái, lập tức cả bầu trời huyết quang vô\ntận. Bên trong huyết quang đó, có một đạo khe nứt to lớn bể ra ầm ầm.</p>\n\n<p>Huyết Yêu gầm thét ra từ bên trong cái khe nứt, chạy thẳng tới tu sĩ bốn phía.\nSát cơ trong mắt Mạnh Hạo lóe lên một cái, đối với Đệ Bát Sơn Hải tu sĩ theo\nđuổi giết mình, hắn sẽ không mềm lòng.</p>\n\n<p>Dưới một cái nhoáng lên, Mạnh Hạo hóa thân thành con đại bàng màu xanh, như\nmột đạo tia chớp màu xanh, trực tiếp sát nhập vào bên trong đám người. Tiên\nsơn phủ xuống, mặt trăng tím lóng lánh, Dương Tinh hút đi ánh sáng của bốn\nphương tám hướng nổ tungầm ầm. Trong phút chốc liền có mấy chục người, phát ra\ntiếng hét thảm thê lương, rơi xuống từ bầu trời.</p>\n\n<p>Máu tươi văng khắp nơi, như khiến cho chỗ này dâng lên mưa máu.</p>\n\n<p>Trong tu sĩ bốn phía, có một phía ước chừng mấy trăm người, mặc đạo bào màu\nxanh. Sau khi bọn họ xuất hiện, không lập tức xuất thủ, mà là mỗi người đều\ntrong miệng lẩm bẩm nói nhỏ, dần dần, trên người bọn họ bất ngờ bạo phát ra\nmột cỗ khí tức người ngoài không thấy được.</p>\n\n<p>Đôi mắt của Mạnh Hạo lóe lên một cái, chợt nhìn lại. Hắn cũng giống vậy không\nthấy được khí tức nọ, nhưng lại có thể cảm nhận được phương pháp tu hành của\nnhững người này có chỗ đặc thù.</p>\n\n<p>Giống như Mạnh Hạo khi ở Đệ Cửu Sơn Hải gặp Hương Hỏa Đạo, đều là thuộc loại\nđạo pháp đặc thù.</p>\n\n<p>Đồng thời ngay lúc Mạnh Hạo nhìn lại, lão đạo kia bỗng nhiên giận dữ, một bước\nbước ra, đi thẳng đến trước mặt mấy trăm người đó, hét lớn một tiếng.</p>\n\n<p>- Các ngươi muốn làm gì, đồng môn tương tàn không được. Người này là sư thúc\ncủa các ngươi!</p>\n\n<p>Lão đạo vừa nói ra, những tu sĩ kia toàn bộ sửng sốt, khí thế chợt ngừng.\nNgười dẫn đầu cũng là một lão giả. Ông ta cười khổ nhìn lão đạo trước mặt, ôm\nquyền cúi đầu:</p>\n\n<p>- Sư tổ, người này... Người này là Mạnh Hạo.</p>\n\n<p>- Mạnh Hạo thì thế nào?!</p>\n\n<p>Lão đạo trợn mắt.</p>\n\n<p>- Mạnh Hạo... hắn chính là người diệt cả nhà của Hắc Hồn Đạo.</p>\n\n<p>Lão giả chần chờ một chút, nhớ lại một loạt chuyện cũ hồ đồ của lão đạo, nhanh\nchóng giải thích.</p>\n\n<p>- Diệt Hắc Hồn Đạo sao?</p>\n\n<p>Lão đạo sau khi nghe vậy, lập tức sửng sốt, quay đầu nhìn về phía Mạnh Hạo,\nánh sáng trong mắt càng mãnh liệt hơn.</p>\n\n<p>- Ha ha, không hổ là đệ tử của lão đạo ta! Không tệ không tệ! Lão đạo phiền\nđám người Hắc Hồn Đạo đó rất lâu rồi, ngươi quả nhiên là đệ tử được chú định\ntrong mệnh của ta. Ngươi vẫn chưa chính thức bái sư, đã giải ưu sầu cho vi sư\nrồi.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}