{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1810.html",
  "title": " Chương 1822: Mảnh vỡ gương đồng!",
  "chapterNumber": "1810",
  "slug": "chuong-1810",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1810.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1811.html",
  "contentHTML": "<p>Trên tầng đại lục thứ hai trong Minh Cung, Mạnh Hạo đang bay đi cực nhanh,\nngười khác nhìn tới, chỉ có thể thấy một mình hắn như hóa thành một dải cầu\nvồng lao đi trong bầu trời.</p>\n\n<p>Nhưng trong mắt Mạnh Hạo, xung quanh hắn còn có biển quỷ hồn vô biên vô tận,\nmang theo chấp nhất, mang theo cuồng nhiệt, mang theo vẻ sùng kính vây quanh\nchung quanh hắn. Hắn như một vị đế vương, đang dẫn theo thiên quân vạn mã bay\nnhanh giữa trời đất vậy.</p>\n\n<p>Hơn nữa, xung quanh hắn, mỗi một khắc đều có quỷ hồn từ bốn phương tám hướng\ngào thét gia nhập vào đại quân này. Đến cuối cùng, biển quỷ hồn như che phủ\ntrời đất, quét ngang bốn phương tám hướng, tỏa ra hàn khí như thể có thể che\nkhuất bầu trời, đóng băng mặt đất vậy.</p>\n\n<p>Đại quân như đại hồng thủy, thế như chẻ tre vậy ầm ầm lao về phía trước, lướt\nqua trung tâm tầng đại lục thứ hai này, bay nhanh về phía tầng đại lục thứ ba.</p>\n\n<p>Tốc độ đại quân càng lúc càng nhanh, mặt đất bên dưới cũng bị đóng băng lại\nnhư bóng với hình, những nơi đi qua, hết thảy đều chìm ngập trong rét đậm.</p>\n\n<p>Phía sau Mạnh Hạo, Bạch Vụ Trần Tiên cũng chấn động không thôi, nếu có thể,\nnàng cũng không muốn trêu vào Mạnh Hạo như mặt trời ban trưa ở nơi này. Nhưng\nmục tiêu của Mạnh Hạo lại giống như nàng, Bạch Vụ Trần Tiên không thể không\nđuổi theo, không thể không râty ngăn cản. Đó chính là hy vọng về nhà của nàng,\nnàng không cho phép bất kỳ kẻ nào tranh đoạt được nó.</p>\n\n<p>Trong mắt của nàng tràn ngập sát cơ, tốc độ lại tăng nhanh hơn. Phía sau nàng,\nlão nhân chưởng giáo, Sa Cửu Đông và thiếu niên áo bào vàng cũng đang bay\nnhanh đuổi theo. Bọn họ nhìn tới Bạch Vụ Trần cùng với Mạnh Hạo ở phía trước,\ntrong mắt đều tỏ ra trầm tư.</p>\n\n<p>Thiên địa nổ vang như có sấm sét phủ xuống, dưới biển quỷ hồn vô tận mang đi,\nMạnh Hạo nhanh chóng đi đến biên giới của tầng đại lục thứ hai. Hắn không hề\ndừng lại, biển quỷ hồn tiếp tục cuốn Mạnh Hạo bay lên hư không, tiến vào tầng\nđại lục thứ ba.</p>\n\n<p>Không lâu sau, Bạch Vụ Trần đã đuổi tới đây, nàng cũng không hề dừng lại, cắn\nrăng hóa thành sương mù bay thẳng đi.</p>\n\n<p>Sau lưng nàng, ba người chưởng giáo hơi dừng lại một chút, ngay sau đó đều thi\ntriển thần thông của riêng mình, vội vã đuổi theo. Đến lúc này, bọn họ sao còn\nkhông nhìn ra, bất kể là Mạnh Hạo hay là Bạch Vụ Trần, mục tiêu của hai người\ncũng đều ở tầng đại lục thứ ba.</p>\n\n<p>Đến cùng là vì cái gì mà khiến cho hai người này cố chấp như vậy chứ? Chuyện\nnày khiến ba người chưởng giáo đều không hiểu, Bạch Vụ Trần còn dễ nói, nhưng\nMạnh Hạo dù sao không phải là Chí Tôn thứ chín chân chính. Hơn nữa Mạnh Hạo\nmới chỉ đến đây lần đầu, nhìn biểu hiện của hắn có thể biết được, lần trước\nkhi tiến vào nơi này, Mạnh Hạo đã phát hiện ra điều gì đó.</p>\n\n<p>Thời gian dần trôi qua, Mạnh Hạo dẫn đầu, tốc độ lại tăng nhanh hơn, mang theo\nbiển quỷ hồn xuyên qua hư vô, trực tiếp xuất hiện trên tầng đại lục thứ ba.\nHắn biết đám người Bạch Vụ Trần đang truy kích phía sau, lúc này liền hừ lạnh\nmột tiếng, cũng không thèm quan tâm, điều khiền biển quỷ hồn nhanh chóng bay\ntới vị trí hắn nhìn thấy trước kia.</p>\n\n<p>Thấy Mạnh Hạo tiến vào tầng đại lục thứ ba, nhất là khi thấy hướng bay của\nhắn, đồng tử Bạch Vụ Trần lập tức co rút lại. Lúc này, nàng đã có thể khẳng\nđịnh chắc chắn, đồ vật đối phương đang tìm kiếm hoàn toàn giống như mình!</p>\n\n<p>- Chết tiệt! Sát cơ trong mắt Bạch Vụ Trần lóe lên, không tiếc hao phí thọ\nnguyên, cắn mạnh chót lưỡi phun ra một ngụm máu tươi, thân thể nổ \"bụp\" một\ncái hóa thành sương mù, dung hợp với máu tươi, trở thành màn sương máu, khiến\ntốc độ của nàng lập tức bạo tăng, mang theo sát khí vô tận đuổi theo.</p>\n\n<p>Chỉ trong nháy mắt nàng đã áp sát Mạnh Hạo, sau khi dịch chuyển tức thời một\ncái nữa, đã bất ngờ xuất hiện phía trước Mạnh Hạo. Sau khi màn sương máu co\nrút lại, biến trở lại thân hình nàng lần nữa, thì hai mắt của nàng đã đỏ lên,\ngiơ tay nhấn về phía Mạnh Hạo một cái.</p>\n\n<p>- Quay trở về! Bạch Vụ Trần lạnh lùng lên tiếng, tu vi hoàn toàn bạo phát\nlong trời lở đất, trước người của nàng hình thành một bàn tay sương mù màu máu\nto lớn, ầm ầm đánh về phía Mạnh Hạo.</p>\n\n<p>Ánh mắt Mạnh Hạo hiện ra vẻ lạnh lẽo, lúc này từ đủ loại biểu hiện của Bạch Vụ\nTrần, hắn cũng đã nhận ra, dường như đối phương biết được mục đích của mình.</p>\n\n<p>- Như vậy xem ra, mục tiêu nàng tiến vào Minh Cung lần này cũng giống như ta?\nVừa nghĩ tới đây, bàn tay sương mù màu máu đã đánh tới gần. Mạnh Hạo hừ lạnh\nmột tiếng, không chút né tránh, tiếp tục đi về phía trước. Mà những quỷ hồn\nchung quanh hắn cũng mang theo tiếng gào thét, ầm ầm lao thẳng tới bàn tay\nsương mù màu máu kia.</p>\n\n<p>Từ xa xa nhìn lại, những quỷ hồn này người ngoài không thấy được, cho nên chỉ\ncó thể nhìn thấy, bàn tay sương mù màu máu to lớn kia chưa kịp chạm vào Mạnh\nHạo đã lập tức nổ tung, tán loạn. Mà Bạch Vụ Trần Tiên thì lập tức biến sắc,\nlùi lại, rồi nhanh chóng hóa thành sương mù tan biến, thoát khỏi biển quỷ hồn\nđiên cuồng giết tới.</p>\n\n<p>- Nếu còn cản trở bổn tôn nữa, thì cho dù ta phải trả giá một chút, cũng sẽ\ngiết chết ngươi. Mạnh Hạo nghiêng đầu, nhìn về phía hư không cách đó không xa,\ngiọng nói tràn đầy sát khí. Sau đó hắn liền xoay người nhoáng lên một cái,\nđiều khiên biển quỷ hồn lao đi.</p>\n\n<p>Không phải là hắn không muốn giết Bạch Vụ Trần, chỉ có điều công pháp của nàng\ncòn quỷ dị hơn cả thiếu niên áo bào vàng Kim Vân Sơn, hơn nữa Mạnh Hạo còn cảm\nnhận được một tia nguy cơ trên người nữ nhân này.</p>\n\n<p>Khiến cho hắn trừ khi không còn cách nào khác, nếu không cũng không muốn bức\nbách quá đáng.</p>\n\n<p>Mạnh Hạo đi rồi, vùng hư không hắn nhìn tới trước đó chợt xuất hiện sương mù,\nsau đó ngưng tụ lại thành một nữ tử, chính là Bạch Vụ Trần Tiên. Sắc mặt nàng\ntái nhợt, trên mặt mang theo vẻ không cam lòng, nhưng lại không có cách nào.</p>\n\n<p>Nàng cảm nhận được sự khí tức cường hãn gần như vô địch của Mạnh Hạo ở nơi\nnày, thậm chí không cần đối phương xuất thủ, thì những những quỷ hồn chung\nquanh hắn kia cũng có thể giết chết mình rồi.</p>\n\n<p>- \"Ta đã chuẩn bị nhiều năm như vậy, đợi lâu như vậy, rốt cục cũng chờ được\nđến cơ hội lần này, mảnh gương thứ hai kia nhất định phải thuộc về ta, bất kỳ\nkẻ nào tranh đoạt với ta, ta sẽ khiến cho kẻ đó thần hình câu diệt!\" Ánh mắt\nBạch Vụ Trần lộ ra vẻ điên cuồng, hô hấp dồn dập, bỗng nhiên nàng quay đầu,\nnhìn thấy ba người chưởng giáo đã bay tới gần.</p>\n\n<p>Nhìn ba người, ánh mắt Bạch Vụ Trần bỗng nhiên lóe lên một cái, đôi môi hơi\nđộng, đồng thời truyền âm cho ba người. Lập tức ba câu nói bất đồng liền\ntruyền ra.</p>\n\n<p>- Lời ấy thật chứ? !</p>\n\n<p>- Ngươi nói cái gì? !</p>\n\n<p>- Ngươi thực sự có món đồ đó sao? !! Ba người chưởng giáo đồng thời hỏi lại.\nCâu nói đầu tiên là của chưởng giáo, hô hấp của hắn lập tức trở nên dồn dập,\nánh mắt hiện lên vẻ dữ dội nhìn chằm chằm Bạch Vụ Trần Tiên.</p>\n\n<p>Câu nói thứ hai chính là Sa Cửu Đông nói ra, hắn rùng mình một cái, trở nên\nhơi khác thường, nhìn Bạch Vụ Trần Tiên. Mặc dù hắn đang che giấu tâm trạng,\nnhưng tơ máu trong mắt lại biểu hiện rõ ràng sự chấn động trong lòng hắn.</p>\n\n<p>Về phần câu hỏi thứ ba, tự nhiên chính là thiếu niên áo bào vàng, thời khắc\nnày hô hấp của hắn cũng trở nên dồn dập, trên mặt hiện ra vẻ không thể tin\nnổi.</p>\n\n<p>- Bạch mỗ nói có thật hay không, lập tức các ngươi sẽ biết. Tay phải Bạch Vụ\nTrần Tiên nâng lên, ba viên ngọc giản ghi chép ba tin tức bất đồng liền bay về\nphía ba người chưởng giáo.</p>\n\n<p>Lão nhân chưởng giáo bắt lấy ngọc giản, nhìn kỹ, sắc mặt biến đổi do dự. Thật\nlâu sau lão mới hít sâu một hơi, trong mắt hiện ra vẻ tranh đấu, nhưng sau đó\nvẻ do dự đã biến mất, thay vào đó chỉ còn là vẻ âm trầm.</p>\n\n<p>Về phần Sa Cửu Đông, lúc này hắn cũng đã xem xong ngọc giản trong tay, trở nên\ntrầm mặc im lặng, nhưng tơ máu trong mắt lại càng nhiều thêm, kín đáo lộ ra vẻ\nmừng như điên, hô hấp càng thêm dồn dập.</p>\n\n<p>Thiếu niên áo bào vàng cũng đang nắm chặt ngọc giản trong tay, trên trán nổi\ngân xanh.</p>\n\n<p>- Ba vị đạo hữu, xin hãy trợ giúp ta một tay, về phần vô tận quỷ hồn hắn\ntriệu hoán kia, Bạch mỗ có biện pháp có thể khiến cho những quỷ hồn kia tiêu\ntán một canh giờ. Bạch Vụ Trần nhìn ba người, nàng không tin ba vị này không\nđộng lòng. Vì mảnh gương đồng kia, nàng đã mất quá nhiều thời gian để chuẩn\nbị, thậm chí không tiếc trả giá lớn, đưa ra điều kiện đủ để cho bọn họ vô cùng\nđộng lòng. Đây vốn là điều kiện trao đổi nàng chuẩn bị đến lúc tranh đoạt mảnh\ngương với ba người đưa ra.</p>\n\n<p>Nhưng hiện tại lại xuất hiện Mạnh Hạo, khiến cho nàng không thể không đưa điều\nkiện này ra trước thời hạn.</p>\n\n<p>Nói xong, không đợi đáp án của ba người, nàng liền xoay người rời đi, nàng rất\ncó lòng tin, ba người này nhất định sẽ đồng ý. Lúc này nàng liền nhoáng lên\nmột cái, lần nữa đuổi theo hướng Mạnh Hạo.</p>\n\n<p>Không lâu sau khi nàng rời đi, Sa Cửu Đông là người thứ</p>\n\n<p>nhất bay ra, trong mắt hắn tràn ngập tơ máu, sát ý trên người hắn cũng tràn\nngập, càng ngày càng mãnh liệt.</p>\n\n<p>Người thứ hai chính là thiếu niên áo bào vàng, gân xanh trên trán hắn vẫn một\nmực nổi lên, mặt không thay đổi lâp tức đuổi theo.</p>\n\n<p>Cuối cùng là lão nhân chưởng giáo, lão hít sâu một hơi, ánh sáng trong mắt trở\nmờ đục, nhưng vẻ mặt lại âm trầm như băng, lẩm bẩm khẽ nói.</p>\n\n<p>- Mạnh đạo hữu, xin lỗi... Dứt lời, khí thế hắn liền nổi lên ngập trời, ầm\nmột tiếng vội vã lao đi.</p>\n\n<p>Trong lúc ba người bay theo Bạch Vụ Trần đuổi theo Mạnh Hạo, thì trên tầng đại\nlục thứ ba lúc này, Mạnh Hạo đã tìm được khu vực lúc trước hắn rời đi quay đầu\nnhìn thấy.</p>\n\n<p>Đó là một vùng sa mạc, gió thổi qua khiến cát vàng bay đầy trời. Sau khi tới\nđược chỗ này, Mạnh Hạo hít sâu một hơi, hai tay nâng lên vung ra phía ngoài,\nthông qua thần niệm phát ra mệnh lệnh.</p>\n\n<p>Lập tức, vô tận quỷ hồn xung quanh hắn đồng loạt phân tán ra bốn phương tám\nhướng, hoàn toàn phong tỏa xung quanh lại. Mạnh Hạo lộ ra vẻ kích động và mong\nđợi mãnh liệt.</p>\n\n<p>Hắn nâng tay phải lên, hướng về phía dưới sa mạc nhấn một cái, mặt đất nổ\nvang, truyền ra chấn động kéo dài, toàn bộ đất cát đều bay dạt ra xung quanh,\nrồi nhanh chóng ngưng tụ lại thành một tòa núi cát.</p>\n\n<p>Mà theo núi cát tạo thành càng ngày càng cao, mắt thường cũng có thể thấy được\nphiến sa mạc này đang rút nhỏ lại, đến khi núi cát cao chọc trời, thì phiến sa\nmạc cũng đã biến mất.</p>\n\n<p>Xuất hiện ở trước mặt Mạnh Hạo, chính là một mảnh phế tích ở bên dưới sa mạc,\nmà ở trung tâm phế tích lại thấp thoáng có một hồ nước!</p>\n\n<p>Vừa nhìn thì là hồ nước, nhưng nhìn kỹ thì thấy, đó cũng không phải là hồ\nnước, đó là một... mảnh gương vỡ. Vì mảnh gương này quá lớn, vì phản chiếu ánh\nsáng, cho nên thoạt nhìn mới giống như hồ nước.</p>\n\n<p>Trong nháy mắt khi nhìn thấy mảnh gương, trái tim Mạnh Hạo liền đập thình\nthịch,nghĩ tới Anh Vũ, nghĩ tới gương đồng, nghĩ tới rất nhiều rất nhiều\nchuyện cũ. Thời khắc này hắn liền hít sâu một hơi, tay phải chợt nâng lên,\ncách không phát ra một trảo về phía mặt gương ở xa xa.</p>\n\n<p>----------oOo----------</p>\n"
}