{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1782.html",
  "title": " Chương 1794: Hắn không kiên trì được đến năm ngày!",
  "chapterNumber": "1782",
  "slug": "chuong-1782",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1782.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1783.html",
  "contentHTML": "<p>Chẳng những là thiếu niên áo bào vàng đang chú ý, lão nhân chưởng giáo, còn có\nSa Cửu Đông cũng đang chú ý tám người trên tế đàn lúc này</p>\n\n<p>Còn có bốn phía những Chí Tôn bát nguyên cũng đều mắt không chớp ngóng nhìn,\ntrên vẻ mặt có hâm mộ, cũng có mong đợi</p>\n\n<p>Trong những người này, Chí Tôn thứ chín nhất định là vị kiên trì tới cuối\ncùng, chỉ là không biết hắn có thể kiên trì mấy ngày</p>\n\n<p>Thời gian lại trôi qua</p>\n\n<p>Khi đến ngày thứ tư, tám người trên tế đàn thì có ba vị thân thể run lên, mơ\nhồ lộ ra dấu hiệu muốn thức tỉnh, chỉ sợ bọn họ không cam lòng, nhưng khí tức\nthức tỉnh này lại càng ngày càng mãnh liệt</p>\n\n<p>Là Chí Tôn thứ bảy, thứ năm cùng với thứ tư</p>\n\n<p>Tu vi ba người bọn họ yếu hơn những Chí Tôn khác một chút, chỉ sợ khó có thể\nkiên trì qua ngày thứ tư này</p>\n\n<p>Mọi người xung quanh lập tức thấp giọng truyền âm</p>\n\n<p>Mạnh Hạo lúc này vẫn bình tĩnh, nhưng trong đầu của hắn, trong quá trình cảm\nngộ Phong Thiên Cấm lại là tràn đầy sóng to gió lớn</p>\n\n<p>Phong Thiên Quyết của hắn mượn lực cảm ngộ này căn bản đã hoàn toàn hiểu rõ</p>\n\n<p>Lúc này nếu có người có thể xuyên thấu thân thể của hắn, có thể thấy được\ntrong cơ thể hắn bất ngờ có một ấn ký đang chậm rãi thành hình</p>\n\n<p>Xung quanh ấn ký này tồn tại tám đạo phù văn tương tự, chính là Yêu Phong bát\ncấm</p>\n\n<p>Lúc này đệ cửu cấm nhìn vào trạng thái đã hoàn thành gần như bảy thành</p>\n\n<p>Có từng đạo sợi tơ từ trên ấn ký thứ chín tản ra, ở trong cơ thể Mạnh Hạo lan\ntràn</p>\n\n<p>Thậm chí trong khi lan tràn, không ngờ từ trong cơ thể Mạnh Hạo bị bẩn hóa\nthành yêu hút từng tia</p>\n\n<p>Tiên khí ra</p>\n\n<p>Cứ thêm một tia lan tràn, ấn ký này liền càng hoàn chỉnh một chút, tiên khí\ncũng càng nhiều, mà Siêu Thoát ý trên người Mạnh Hạo cũng liền càng mãnh liệt\nkhông ít</p>\n\n<p>Dường như, đệ cửu cấm xuất hiện có thể khiến Mạnh Hạo nghĩ đến tiên lộ tán đi\nlần nữa tiếp tục lên! Mà ấn ký của đệ cửu cấm kia lại theo tiên khí ngưng tụ,\nmơ hồ cũng tràn đầy tiên ý! Từng canh giờ trôi qua, khi ngày thứ tư qua đi một\nnửa, ba vị Chí Tôn cửu nguyên lúc trước thân thể run rẩy chậm rãi mở mắt ra</p>\n\n<p>Nhìn lẫn nhau, từng người khẽ thở dài, đứng dậy đi xuống tế đàn</p>\n\n<p>Ba người bọn họ có thu hoạch riêng, chỉ là ở trong cảm ngộ này, trở thành cửu\nnguyên đầu tiên đi x</p>\n\n<p>uống, trên mặt bọn họ có chút khó coi nhưng lại không có biện pháp</p>\n\n<p>Sau khi xuống tế đàn, họ khoanh chân ngồi xuống, ngẩng đầu nhìn về phía năm\nngười trên tế đàn lúc này còn lưu lại</p>\n\n<p>Trong năm người này, lúc này ngoại trừ Mạnh Hạo ra, bốn vị khác không ngờ đều\nđang run nhè nhẹ</p>\n\n<p>Khi ngày thứ tư sắp trôi qua, ngày thứ năm sắp tới, lại có hai vị Chí Tôn cửu\nnguyên hai mắt mở ra</p>\n\n<p>Đầu tiên là lộ ra mờ mịt, rồi sau đó khẽ thở dài, lục tục đi xuống</p>\n\n<p>Gần như khi bọn họ đi xuống, ngày thứ năm</p>\n\n<p>Đến</p>\n\n<p>Giờ khắc này ở trên tế đàn, bao gồm Mạnh Hạo ở bên trong, chỉ có ba người! Hai\nvị Chí Tôn thứ hai và Chí Tôn thứ ba ở trong chín vị Chí Tôn vốn là tồn tại\ngần với lão nhân chưởng giáo lúc này kiên trì tới ngày thứ năm, tuy rằng run\nrẩy nhưng vẫn đang tiếp tục cảm ngộ</p>\n\n<p>Khí tức Siêu Thoát trên người cũng càng ngày càng nồng đậm</p>\n\n<p>Ngày thứ năm rồi! ! Vẫn còn dư lại ba người bọn họ, không biết ba người này có\nthể kiên trì bao lâu!</p>\n\n<p>Chưởng giáo còn có hai vị đạo hữu Kim, Sa kiên trì bảy ngày</p>\n\n<p>Có thể phán đoán, bảy ngày là cực hạn</p>\n\n<p>Y theo phán đoán của ta, Chí Tôn thứ hai và thứ ba hôm nay liền sẽ thức tỉnh,\nvề phần Chí Tôn thứ chín</p>\n\n<p>hắn có lẽ có thể kiên trì tới ngày thứ sáu, thậm chí ngày thứ bảy, cũng không\nphải không có khả năng! Khi mọi người đều đang nghị luận, Mạnh Hạo bỗng nhiên\nthân thể run lên</p>\n\n<p>Tuy rằng thân thể hắn run rẩy hơi nhỏ, nhưng lúc này bị bốn phía mọi người\nnhìn chằm chằm, lập tức liền có người phát hiện</p>\n\n<p>A? Chí Tôn thứ chín chẳng lẽ là muốn thức tỉnh! ! Đây</p>\n\n<p>Lúc này mới ngày thứ năm a!</p>\n\n<p>Hắn có thể chiến với Kim đạo hữu một trận, bản thân đã có tư cách cự đầu, làm\nsao sẽ năm ngày đã thức tỉnh? Khi mọi người rối rít kinh ngạc, thiếu niên áo\nbào vàng khóe miệng lộ ra cười lạnh</p>\n\n<p>Hắn tin phán đoán của mình, thậm chí mấy ngày nay hắn nhớ lại trận giao chiến\nvới Mạnh Hạo, càng cảm thấy Mạnh Hạo tu vi quỷ dị</p>\n\n<p>Loại quỷ dị này dường như không phải cửu nguyên chân chính, nếu không, hắn\nkhông tin đến cuối cùng, bản thân còn không ép căn nguyên thứ chín của Mạnh\nHạo xuất hiện</p>\n\n<p>Trừ phi, phương pháp đặc thù của hắn có chiến lực cửu nguyên, nhưng trên thực\ntế, tu vi chân chính của hắn chỉ là bát nguyên! !</p>\n\n<p>Nếu thật như thế, Mạnh Hạo hắn còn chưa có tư cách trở thành cự đầu! Thiếu\nniên áo bào vàng cặp mắt nhoáng lên một cái, nội tâm cười lạnh càng đậm</p>\n\n<p>Ngay cả Sa Cửu Đông và lão nhân chưởng giáo cũng đều vẻ mặt lộ ra tia sáng kỳ\ndị, nhìn chằm chằm Mạnh Hạo, hiển nhiên cũng bị Mạnh Hạo ở ngày thứ năm liền\nxuất hiện dấu hiệu thức tỉnh làm kinh nghi</p>\n\n<p>Thời gian trôi qua, khi ngày thứ năm đi qua một nửa, Chí Tôn thứ ba đột nhiên\nphun ra một ngụm máu tươi, sắc mặt tái nhợt, mở hai mắt ra, sau một lúc lâu\nlắc lắc đầu, nhưng trên vẻ mặt lại mang phấn chấn, chậm rãi đứng dậy, cất bước\nđi xuống tế đàn</p>\n\n<p>Gần như khi hắn ly khai không âu, Chí Tôn thứ hai thân thể xụi lơ khô quắt\nxuống, cả người lập tức khô héo hơn phân nửa, nhưng khí tức muốn thức tỉnh lại\nlà nhanh chóng bình tĩnh, không ngờ</p>\n\n<p>vẫn đang kiên trì</p>\n\n<p>Một màn này khiến bốn phía mọi người rối rít nghị luận, nhất là so với Chí Tôn\nthứ hai, lúc này Mạnh Hạo run rẩy càng rõ ràng, thậm chí khí tức thức tỉnh\ncũng đều dường như áp qua Siêu Thoát ý</p>\n\n<p>Loại đối lập này lập tức khiến mọi người đều vẻ mặt cổ quái</p>\n\n<p>Tại sao có thể như vậy, Chí Tôn thứ chín thậm chí ngay cả ngày thứ năm đều\nkhông thể kiên trì vượt qua?</p>\n\n<p>Hay là</p>\n\n<p>Hay là bên trong cơ thể bị thương?</p>\n\n<p>Còn có một loại khả năng, hắn sở dĩ thủy chung không thi triển căn nguyên thứ\nchín, có phải</p>\n\n<p>hắn căn bản cũng không có căn nguyên thứ chín hay không! Mọi người xung quanh\nđều là Chí Tôn, từng người một suy nghĩ biến hóa, từng người tâm cơ đều không\ntầm thường, giờ khắc này phán đoán, lập tức có người nghĩ tới chuyện này</p>\n\n<p>Nếu Mạnh Hạo đúng thật là ở ngày thứ năm thức tỉnh, như vậy tư cách cự đầu hắn\nvừa mới có lập tức cũng sẽ bị người hoài nghi</p>\n\n<p>Tuy rằng những người này không lại ở chỗ này trực tiếp nói gì đó, nhưng một\nkhi về tới tông môn, đối với Mạnh Hạo mà nói, hắn muốn đối mặt chính là nghi\nngờ</p>\n\n<p>Mà lúc này thân thể Mạnh Hạo đang run rẩy, khí tức thức tỉnh ý của hắn đang\ncàng rõ ràng, trong tâm thần của hắn nhấc lên kinh thiên sóng lớn</p>\n\n<p>Tại sao lại như thế! !</p>\n\n<p>Không có khả năng! ! Mạnh Hạo tâm thần như có tiếng gầm thét vang lên, thần\nthức của hắn lúc này toàn bộ ngưng tụ ở trên ấn ký đệ cửu cấm trong người kia</p>\n\n<p>Lúc trước ở ngày thứ tư, ấn ký này cũng đã hoàn thành chín thành chín, sợi tơ\nlan tràn mỗi một chỗ vị trí toàn thân hắn, đệ cửu cấm sắp xuất hiện, thậm chí\nhắn có thể tiến tới đề cao tu vi phạm vi lớn</p>\n\n<p>Nhưng ngay khi Mạnh Hạo mong đợi nhất, phát hiện ấn ký do đệ cửu cấm của mình\ntạo thành không ngờ</p>\n\n<p>đang vỡ vụn! ! Hắn cẩn thận đi xem, đích xác là đang vỡ vụn, không có bất kỳ\nnguyên nhân nào, không có bất kỳ triệu chứng nào, cứ như vậy vỡ vụn ra, lại\nchỉ là trong thời gian mấy cái canh giờ ngắn ngủi liền vỡ vụn hơn phân nửa</p>\n\n<p>Lúc này lại ầm một tiếng, trực tiếp ở trong cơ thể Mạnh Hạo tan vỡ</p>\n\n<p>Thân thể Mạnh Hạo run rẩy cũng chính là vì vậy mà xó, thậm chí khi vỡ vụn,\ntrong cơ thể hắn cuồn cuộn, hình như có một cỗ lực lượng mạnh mẽ đánh sâu vào,\nmuốn cưỡng ép đá hắn từ trong cảm ngộ ra</p>\n\n<p>Cũng may Mạnh Hạo nội tình thâm hậu, cũng có tạo hóa Thủy Đông Lưu truyền\nthừa, quan trọng nhất là</p>\n\n<p>trong cơ thể hắn có cây đèn đồng thau</p>\n\n<p>Khi lực lượng mạnh mẽ đánh thẳng tới, muốn hắn từ trong cảm ngộ chấn tỉnh, cây\nđèn đồng thau tản ra tia sáng nhu hòa, triệt tiêu lực lượng đánh sâu vào này,\nnhưng như cũ vẫn khiến thân thể Mạnh Hạo chấn động, khóe miệng tràn ra máu\ntươi</p>\n\n<p>Một màn này, người ở bên ngoài nhìn lại, là Mạnh Hạo thân thể run rẩy đến cực\nhạn, máu tươi theo khóe miệng tràn ra</p>\n\n<p>Cũng chính là vào lúc này, vị Chí Tôn thứ hai kia mạnh phun ra máu tươi, thân\nthể nhoáng lên một cái, máu tươi chảy ra, sau một lúc lâu miễn cưỡng đứng lên,\nnhưng lại không có mất mát, mà là ngửa mặt lên trời cười to</p>\n\n<p>Cười cười, hắn cất bước đi ra, trực tiếp rơi xuống tế đàn, trên người của hắn\nbất ngờ bạo phát ra một cỗ</p>\n\n<p>khí tức Cửu nguyên đỉnh phong! Khí tức này lập tức hấp dẫn mọi người bốn phía,\nánh mắt rối rít chấn động</p>\n\n<p>Lão nhân chưởng giáo cùng với Sa Cửu Đông, còn có thiếu niên áo bào vàng cũng\nđều ngưng thần nhìn lại</p>\n\n<p>Lúc này Chí Tôn thứ hai hiển nhiên là ở trên tế đàn thu được tạo hóa, tạo hóa\nnày mặc dù không giúp hắn Siêu Thoát, nhưng tu vi lại gần nửa bước, bước chân\nvào cửu nguyên đỉnh phong</p>\n\n<p>Trong lúc nhất thời, tiếng động chúc mừng liên tiếp, lão nhân chưởng giáo mỉm\ncười, ôm quyền ra hiệu</p>\n\n<p>Chí Tôn thứ hai kích động, hít sâu một hơi sau, hắn bỗng nhiên ngẩng đầu nhìn\nvề phía Mạnh Hạo, trong mắt lúc này chớp động một tia chiến ý</p>\n\n<p>Mạnh Hạo có thể trở thành cự đầu thứ năm, hắn tin mình bây giờ cũng có thể</p>\n\n<p>Nhất là lúc này, trên tế đàn tuy rằng chỉ có một mình Mạnh Hạo, khả thân thể\nhắn run rẩy vô cùng mãnh liệt, cái này cho Chí Tôn thứ hai lòng tin, cũng để\ncho những người khác rối rít trầm ngâm</p>\n\n<p>Thiếu niên áo bào vàng bỗng nhiên cười</p>\n\n<p>Hắn kiên trì không được ngày thứ năm này rồi, lúc này cách kết thúc còn có hai\ncanh giờ</p>\n\n<p>Đây là lần đầu hắn trực tiếp lên tiếng, khi thanh âm truyền ra, Sa Cửu Đông\nnhíu mày, lão nhân chưởng giáo trong mắt cũng có nghi ngờ</p>\n\n<p>Bốn phía mọi người rối rít trầm mặc, không có người nói chuyện, toàn bộ đều\nnhìn về Mạnh Hạo trên tế đàn, chờ đợi thời gian trôi qua</p>\n\n<p>Lúc này Mạnh Hạo, trong tâm thần của hắn một phiến hỗn loạn, hắn gắt gao nhìn\nchằm chằm ấn ký đệ cửu cấm vỡ vụn trở thành điểm sáng, tan trong cơ thể trong\nthế giới, hắn trầm mặc xuống, sau khi bình tĩnh cẩn thận suy tư quá trình\ntrước</p>\n\n<p>Cho dù là ý nghĩ, hay là hành động của ta cũng không xuất hiện sai lầm, lấy\nPhong Thiên Quyết hóa thành đệ cửu cấm của ta, bản thân cũng là lựa chọn chính\nxác</p>\n\n<p>Vả lại trước trong quá trình ngưng tụ, theo ta cảm ngộ, hiểu biết của ta đối\nvới Phong Thiên Quyết cũng đã hơn trước rất nhiều, hơn nữa ngưng tụ cũng rất\nthuận lợi, nhưng vì cái gì thời khắc cuối cùng kia lại thất bại</p>\n\n<p>Ta muốn thử một lần nữa, nhìn một chút, rốt cuộc là nguyên nhân gì khiến đệ\ncửu cấm của ta ngưng tụ thất bại! Mạnh Hạo quyết định chủ ý, không chần chờ,\nmượn những điểm sáng đệ cửu cấm trong cơ thể lúc này tản ra, mượn lực lượng tế\nđàn này, lần nữa cảm ngộ, lần nữa ngưng tụ</p>\n\n<p>Theo ngưng tụ, những điểm sáng kia chậm rãi thu nạp, từ từ, trong cơ thể Mạnh\nHạo, ấn ký đại biểu đệ cửu cấm lúc này cũng lần nữa xuất hiện hình dáng</p>\n\n<p>Lần này Mạnh Hạo cẩn thận hơn, gần như mỗi một hơi thở đều là hết sức chăm\nchú, không để cho mình xuất hiện chút không may nào, thậm chí nhiều lần cảm\nngộ ấn chứng, cho đến xác định vô ngại sau, mới có thể dung nhập vào trong đệ\ncửu cấm sáng lập</p>\n\n<p>Thời gian trôi qua, một canh giờ, hai canh giờ</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", thân thể hắn không run rẩy nữa, cũng chính là đúng lúc\nnày, ngày thứ năm</p>\n\n<p>trôi qua!</p>\n\n<p>oOo</p>\n"
}