{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1320.html",
  "title": " Chương 1331: Tạo hóa bạo phát!",
  "chapterNumber": "1320",
  "slug": "chuong-1320",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1320.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1321.html",
  "contentHTML": "<p>Chữ Tiên bay ra, hóa thành một luồng sáng xuyên qua tinh không, kinh diễm\ntuyệt luân.</p>\n\n<p>Một màn này, tựa như Thiên Ngoại Phi Tiên, trong chớp mắt liền phá vỡ tinh\nkhông, khi xuất hiện gần tiên môn bên ngoài Đông Thắng Tinh, luồng sáng chợt\nngừng, hóa thành một chữ Tiên to lớn.</p>\n\n<p>Một chữ này, không ngờ lại tỏa ra uy áp không kém gì tiên môn, khiến cho tiên\nmôn chấn động như bị khiêu khích, định tràn ra sóng gợn đối kháng, thì chữ\nTiên này đã nhoáng lên một cái, bay thẳng tới Mạnh Hạo.</p>\n\n<p>Trong đầu Mạnh Hạo nổ ầm ầm, hắn ngơ ngác nhìn chữ Tiên to lớn kia, thân thể\nchấn động. Chữ \"Tiên\" này, hắn quen thuộc... khi hắn ở thế giới Tiên Cổ Đạo\nTràng hư ảo thời viễn cổ, hắn đã thấy qua lão giả kia phất tay ra một chữ này.</p>\n\n<p>- Tiên Cổ Đạo Tràng... Mạnh Hạo còn đang sửng sốt, chữ Tiên kia đã bay tới\ngần, càng ngày càng nhỏ, khi rút lại thành một tấc, nó liền ầm ầm lạc ấn tại\nmi tâm Mạnh Hạo.</p>\n\n<p>Sau khi chui vào trong cơ thể, chữ Tiên này liền phát hào quang rực rỡ, còn có\nkhí tức viễn cổ hồng hoang, bộc phát trong cơ thể Mạnh Hạo. Căn bản cũng không\ncần tiên khí trong tiên môn, chữ Tiên này đã tự mình hóa thành một cái tiên\nmạch, trở thành mạch thứ 118 trong cơ thể Mạnh Hạo!</p>\n\n<p>Trong khoảnh khắc khi đầu tiên mạch này xuất hiện, làn khói từ Thanh Đồng Hồn\nĐăng trong cơ thể Mạnh Hạo ngưng tụ ra đầu tiên mạch thứ nhất kia, tràn ra tia\nsáng kỳ dị, tựa như cùng chiếu sáng đầu tiên mạch này.</p>\n\n<p>Thân thể Mạnh Hạo truyền ra tiếng nổ ầm ầm, bên ngoài tiên môn, đầu tiên long\nthứ 118 từ trong hư vô tựa như xé rách tinh không, gầm thét hiện ra, con rồng\nnày toàn thân vàng óng ánh, ẩn chứa vô tận tiên ý, ngửa mặt lên trời gầm lên,\nkhiến mọi người chấn động.</p>\n\n<p>- Đây là... Đây là...</p>\n\n<p>- Ta đang hoa mắt hay sao, không ngờ lại có một chữ Tiên bay tới, dung hợp\nvới Phương Hạo!</p>\n\n<p>- Chữ Tiên này, từ đâu mà đến! Đệ Cửu Sơn Hải bùng nổ tiếng kinh hô, một màn\nnày khiến tâm thần mọi người bị rúng động mạnh, chỉ có những lão tổ Đạo Cảnh\ncủa các tông môn gia tộc, ánh mắt từng người lập tức lóe lên, nhìn về phía Đệ\nCửu Sơn.</p>\n\n<p>Hướng bọn họ nhìn dĩ nhiên không phải Quý gia, nhưng đồng dạng cũng có tư cách\nở trên Đệ Cửu Sơn... Chính là tông môn đứng đầu ba đại đạo môn, Tiên Cổ Đạo\nTràng!</p>\n\n<p>Mạnh Hạo cũng ngẩng đầu, nhìn về phía Đệ Cửu Sơn, mặc dù với tu vi của hắn\nkhông thể thấy được Đệ Cửu Sơn, nhưng hắn có thể cảm nhận được, chữ Tiên này,\ncũng không phải đến từ Nam Thiên Tinh.</p>\n\n<p>Mà đến từ Tiên Cổ Đạo Tràng, một trong ba đại đạo môn tại Đệ Cửu Sơn Hải!</p>\n\n<p>Mạnh Hạo trầm mặc, ôm quyền cúi đầu thật sâu.</p>\n\n<p>Hắn này cúi đầu cảm kích, hắn hiểu rõ, đây chính là Tiên Cổ Đạo Tràng tặng cho\nmình một hồi tạo hóa, khi hắn mở ra tiên mạch, họ liền tặng cho hắn một cái\ntiên mạch.</p>\n\n<p>Tạo hóa bực này tuyệt không đơn giản, cho dù là với nội tình của Tiên Cổ Đạo\nTràng, nhất định cũng phải trả giá không nhỏ.</p>\n\n<p>- Đa tạ! Mạnh Hạo khẽ lên tiếng. Cùng lúc đó, 118 đầu tiên mạch trong cơ thể\nliền nổ ầm ầm, rung chuyển bát phương. Mạnh Hạo hiểu rõ, hết thảy... đã kết\nthúc.</p>\n\n<p>118 đầu tiên mạch, mức độ này Mạnh Hạo đã cảm thấy thỏa mãn, thời khắc này hắn\nrất muốn biết, khi tiên môn đóng cửa, hắn... có thể mạnh tới mức nào!</p>\n\n<p>Nhưng hắn lại không biết, giờ khắc này ở tinh không bên ngoài Đông Thắng Tinh,\ncó một người đang vô cùng điên đầu, người này chính là Địa Tổ, lão tổ Đạo Cảnh\ncủa Phương gia.</p>\n\n<p>Lão khoanh chân ngồi trong tinh không, hộ pháp cho Mạnh Hạo, nhưng lúc này hai\nmắt lão đang vằn lên tia máu, trên mặt lộ ra vẻ lưỡng lự cùng dãy giụa.</p>\n\n<p>- Tiên Cổ Đạo Tràng chết tiệt, các ngươi muốn làm gì đây? Muốn làm gì?</p>\n\n<p>- Cho Kỳ Lân tử của Phương gia ta một hồi tạo hóa như vậy, các ngươi cũng\nchẳng tốt đẹp gì a, đây là muốn đào một góc tường của Phương gia ta sao? Cho\nđứa nhỏ này tạo hóa, để hắn cảm kích đối với các ngươi, từ đó mà trở thành đệ\ntử Tiên Cổ Đạo Tràng sao?</p>\n\n<p>- Chết tiệt! Đây mặc dù là chu</p>\n\n<p>yện tốt, nhưng... nhưng ngươi làm như vậy trước mặt toàn bộ Đệ Cửu Sơn Hải,\nkhiến Phương gia ta thật khó coi a, thế nào, chẳng lẽ chúng ta không cho được\nsao? Lão tổ rất giận dữ, loại cảm giác này, tựa như có hai đại tài chủ làm\nhàng xóm của nhau, đột nhiên có một ngày người tài chủ bên cạnh đưa tới một\nđứa con dâu cho con trai mình, sau đó còn lớn tiếng nói trước mặt mọi người:\n\"Nhìn xem! Cha ngươi không có khả năng tìm vợ cho ngươi, vậy thì lão tử cho\nngươi.\"</p>\n\n<p>Thân là trưởng bối của gia tộc, thấy một màn như vậy, lão có cảm giác như bị\nngười tát vào mặt vậy, lập tức vô cùng tức giận.</p>\n\n<p>- Bà nội ngươi, Tiên Cổ Đạo Tràng! Phương gia ta truyền thừa lâu như vậy,\nchúng ta cũng có thể cho nổi! Địa Tổ Phương gia nén đau lòng, hung hăng cắn\nrăng một cái, tay phải nâng lên bấm quyết, điểm chỉ về phía Đông Thắng Tinh.</p>\n\n<p>Dưới một chỉ này, một cỗ lực lượng căn nguyên chợt ầm ầm bạo phát, khiến cho\nĐông Thắng Tinh chấn động mãnh liệt, không ngờ lại đình chỉ quỹ tích vận\nchuyển. Cũng trong một cái chớp mắt này, trên mi tâm của tất cả tộc nhân\nPhương gia đều không tự chủ được xuất hiện một giọt máu tươi.</p>\n\n<p>Đại trưởng lão cũng vậy, Phương Tú Sơn cũng vậy, ngay cả Phương Vệ, cũng đều\nkhông thể khống chế, mi tâm xuất hiện một giọt máu tươi.</p>\n\n<p>- Không! Phương Vệ mở mạnh mắt ra, thần sắc dữ tợn, nhưng với tu vi của hắn,\nsao có thể phản kháng chứ, hắn chỉ đành trơ mắt nhìn máu tươi từ mi tâm của\nmình bay ra!</p>\n\n<p>- Huyết mạch chi long! Lão tổ Phương gia hét lớn một tiếng, lập tức những\ngiọt máu tươi kia đồng loạt bay ra, Phương gia có bao nhiêu tộc nhân, liền có\nbấy nhiêu giọt máu tươi.</p>\n\n<p>Không có ngoại lệ! Những giọt máu tươi này ở giữa không trung hóa thành một\ncon Huyết Long, ngửa mặt lên trời gầm thét, rồi bay thẳng ra ngoài tinh không.\nKhi nó đang bay ra, trên mi tâm của lão tổ Phương gia cũng bay ra một giọt máu\ntươi, giọt máu này sau khi dung hợp cùng Huyết Long, con rồng kia lập tức bốc\ncháy, không ngừng sôi trào, khiến cho huyết mạch Phương gia ở bên trong, được\nluyện hóa đến cực hạn.</p>\n\n<p>Tiếp theo, lão tổ Phương gia hung hăng cắn răng một cái, lần nữa một điểm chỉ\nvề phía Phương gia, lập tức tổ trạch Phương gia nổ ầm ầm, giữa không trung,\nđạo chuông của Phương gia hiện ra, liên tục truyền ra tiếng chuông. Từ trong\nđạo chuông, không ngờ lại bay ra một cái bình nhỏ phong cách cổ xưa, bên trong\nbình nhỏ có ba giọt máu tươi, thời khắc này bay ra một giọt.</p>\n\n<p>Chỉ một giọt, đã lập tức khiến thiên địa biến sắc, gió mây cuốn ngược, tất cả\ntu sĩ nhìn thấy một màn này, hai mắt đều đỏ lên.</p>\n\n<p>- Hồn huyết của lão tổ Phương gia đời thứ nhất!!</p>\n\n<p>- Điên rồi, không ngờ Phương Thủ Đạo bị Tiên Cổ Đạo Tràng kích động, lại lấy\nra bảo vật trấn tộc của Phương gia! Mọi người đều nói tính khí Phương Thủ Đạo\nkhông tốt, dễ dàng bị chọc giận, quả nhiên là như vậy.</p>\n\n<p>- Ba giọt hồn huyết kia, chính là bảo vật mà lão tổ đời thứ nhất của Phương\ngia, sau khi tọa hóa để lại, Quý chủ cũng phải động lòng! Những lão tổ Đạo\nCảnh của các tông môn gia tộc kia, thời khắc này cũng trợn mắt há hốc mồm.</p>\n\n<p>Mà bên dưới tổ trạch Phương gia, sáu lão tổ khác thời khắc này cũng trong đầu\ncũng \"ông\" lên một tiếng.</p>\n\n<p>- Đại ca hắn... hắn muốn làm gì vậy!</p>\n\n<p>Lão tổ Phương gia mang theo vẻ mặt dữ tợn, sau một chút chần chờ, liền lần nữa\ncắn răng một cái, tay phải mạnh chụp mạnh về phía hư không. Lập tức giọt hồn\nhuyết của lão tổ đời thứ nhất kia bỗng nhiên bay ra, dung hợp cùng huyết mạch\nchi long.</p>\n\n<p>\"Ầm\" một tiếng, con rồng này lại lần nữa sôi trào, tràn ra hỏa diễm vô hình\nngập trời, mắt thường cũng có thể thấy được nó đang dần dần rút nhỏ lại, cuối\ncùng, hóa thành một chữ bằng máu!</p>\n\n<p>Phương!!</p>\n\n<p>Chỉ một chữ này, nhưng lại tràn ra một cỗ huyết mạch long trời lở đất, đó\nchính là luân hồi. Trong huyết mạch của Phương gia ẩn chứa luân hồi, vào giờ\nkhắc này, khiến toàn bộ Đệ Cửu Sơn Hải kinh động.</p>\n\n<p>Chữ Phương này lóe lên, mang theo khí thế ngập trời, phóng thẳng tới Mạnh Hạo.</p>\n\n<p>Mạnh Hạo trợn mắt há hốc mồm, sững sờ nhìn một màn này, hắn có chút không kịp\nphản ứng, nhất là từ trên chữ này tỏa ra khí tức huyết mạch, khiến trong máu\ntươi cơ thể hắn cũng sôi trào, một loại đồng nguyên hấp dẫn lẫn nhau, khiến\ntâm thần Mạnh Hạo chấn động mãnh liệt.</p>\n\n<p>- Tại sao có thể như vậy? Không ngờ, Phương gia lại giúp ta? Mạnh Hạo trợn\ntròn mắt nhìn chữ Phương màu máu kia trong sát na đã bay tới, sáp nhập vào mi\ntâm của mình.</p>\n\n<p>Thân thể hắn lập tức ầm ầm nổ vang, trong nháy mắt huyết mạch của hắn đã nồng\nđậm đến cực hạn, mà chữ Phương trong thân thể hắn, cũng tạo thành một con\nhuyết mạch chi long.</p>\n\n<p>Dùng hồn huyết của lão tổ đời thứ nhất làm vật dẫn, dùng huyết mạch của tất cả\ntộc nhân Phương gia làm cơ sở, cũng không cần tiên lực của tiên môn, con huyết\nlong trong cơ thể Mạnh Hạo kia cũng ngạnh sanh ngưng tụ thành đầu tiên mạch\nthứ 119!</p>\n\n<p>Cùng lúc đó, bên cạnh tiên môn, đầu tiên long thứ 119 gầm thét hiện ra, con\nrồng này xuất hiện, lập tức một cỗ khí tức huyết mạch của Phương gia cũng bạo\nphát theo, rung chuyển bát phương.</p>\n\n<p>Mạnh Hạo có thể cảm nhận được, tu vi của mình đã mạnh hơn, đồng thời, huyết\nmạch Phương gia của hắn, lần nữa trở nên nồng đậm hơn, nếu lần này lại đi khảo\nnghiệm, sẽ không còn là mười ngàn trượng, mà sẽ đạt tới một cái trình độ càng\nthêm khủng bố.</p>\n\n<p>Tựa như, đã gần như phản tổ!!</p>\n\n<p>Đúng lúc này, thanh âm Địa Tổ Phương gia bỗng nhiên vang lên quanh quẩn trong\ntinh không, khiến Mạnh Hạo lần nữa sững sờ.</p>\n\n<p>- Tiên Cổ Đạo Tràng, có bản lãnh thì các ngươi đưa thêm cho Kỳ Lân tử nhà ta\nmột cái tiên mạch nữa đi, Phương gia ta cũng sẽ cho tiếp một cái!</p>\n\n<p>- Tới đi, ngươi tới một cái, ta sẽ cho một cái!</p>\n\n<p>Thanh âm của lão tổ Phương gia truyền ra, khiến lão tổ của các tông môn trên\nĐệ Cửu Sơn Hải đều trở nên trầm mặc, bốn lão giả bên trong Tiên Cổ Đạo Tràng\nhừ lạnh một tiếng, nhưng lại không dám nói tiếp.</p>\n\n<p>Bọn họ... không thể tặng.</p>\n\n<p>Địa Tổ Phương gia thần sắc ngạo nghễ, tuy rằng đau lòng, tuy rằng nhìn như bị\nkích động, nhưng tu vi của lão đã đến loại trình độ này, đã có thể khống chế\nsuy nghĩ của mình. Thấy Tiên Cổ Đạo Tràng không đáp lại, lão già liền nhíu\nmày.</p>\n\n<p>- Thế nào không đưa ra tiếp? Đáng tiếc không có thêm một cái mạch nữa, tuy\nnhiên bất luận như thế nào, đứa nhỏ này dựa vào tự bản thân mình mà có thể đi\ntới được bước này, mặc dù hắn không quá trung thành với gia tộc, nhưng giọt\nhồn huyết này, phải cho hắn!</p>\n\n<p>Mạnh Hạo cũng nghe được thanh âm lão tổ Phương gia, vẻ mặt trở nên cổ quái,\nnhìn 119 đầu tiên long bên ngoài tiên môn, Mạnh Hạo trong trầm mặc cúi đầu\nnhìn thoáng qua Đông Thắng Tinh, đối với Phương gia, không nói tiêu tán toàn\nbộ ác cảm của hắn, nhưng cũng đã không còn bài xích như lúc ban đầu.</p>\n\n<p>- 119 mạch. Mạnh Hạo thu hồi ánh mắt, nhìn tiên môn, nhưng đúng vào lúc này,\nbên tai của hắn, lại có một thanh âm tang thương chợt vang lên.</p>\n\n<p>- Ngươi... Còn nhớ ta không...</p>\n\n<p>- Ta tên... Sửu Môn Đài!</p>\n\n<p>Mạnh Hạo nghe được hai câu nói kia, nghe được cái tên kia, nội tâm lập tức\nchấn động, ngẩng mạnh đầu nhìn lên tinh không, như muốn cảm ứng một nơi nào đó\nkhông thuộc về Đệ Cửu Sơn Hải!</p>\n\n<p>Tại nơi đó, có một nam nhân trung niên đang khoanh chân ngồi tĩnh tọa trên một\nviên tinh cầu, hai mắt của hắn chậm rãi mở ra, trên mặt hiện ra nụ cười.</p>\n\n<p>- Ta không có chết... Năm đó phân thân ta rơi vào Nam Thiên Tinh, đã để lại\nTiên Nhân Chỉ Lộ trên người ngươi, cũng từng nói với ngươi, khi ngươi thành\ntiên, ta sẽ dẫn lực lượng phủ xuống tinh không.</p>\n\n<p>Hôm nay, ta đưa cho ngươi một cái... dùng tinh không của một phương tiểu thế\ngiới ở bờ đối diện, ngưng tụ tiên mạch, trở thành tương lai huy hoàng của\nngươi...</p>\n\n<p>- Hãy nhớ, đi tới Hổ Lao Tinh tại Đệ Thất Sơn Hải, ở nơi đó, ta đã lưu lại\ncho ngươi một phần lễ vật.</p>\n\n<p>- Ta muốn làm cho một người sống lại... mà trong tương lai, hy vọng ngươi có\nthể giúp ta... Như hiện tại ta giúp cho ngươi.</p>\n\n<p>Uỳnh!</p>\n\n<p>Tâm thần Mạnh Hạo chấn động mãnh liệt, hắn nhớ tới Sửu Môn Đài, thi thể tiên\nnhân khi hắn còn là tu sĩ Ngưng Khí, từ trên bầu trời rơi xuống!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}