{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1355.html",
  "title": " Chương 1366: Phá Hải Nghịch Thiên Đan",
  "chapterNumber": "1355",
  "slug": "chuong-1355",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1355.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1356.html",
  "contentHTML": "<p>Gần như ngay lúc thần hỏa tiên mạch trong cơ thể Mạnh Hạo bạo phát, trong Dược\nTiên Tông, Phương Ngôn Khư vẻ mặt cổ quái, mạnh đứng lên bước ra một bước, khi\nxuất hiện, bất ngờ ở trong tổ trạch bên cạnh Phương Thủ Đạo</p>\n\n<p>Tên tiểu tử này không ngờ hiểu rõ ngưỡng cửa Đạo Cảnh</p>\n\n<p>Điều này với hắn mà nói, biết được quá sớm, nếu tâm trí không kiên định, không\nphải là chuyện tốt</p>\n\n<p>Phương Thủ Đạo vừa nghe lời này, lập tức ngây ngẩn cả người</p>\n\n<p>Ý của ngươi là?</p>\n\n<p>Hắn có thể luyện chế ra Phá Hải Nghịch Thiên Đan</p>\n\n<p>Phương Ngôn Khư liếc nhìn Phương Thủ Đạo một cái, nhàn nhạt lên tiếng</p>\n\n<p>Sắc mặt Phương Thủ Đạo lập tức biến hóa, nhíu mày</p>\n\n<p>Ngươi cần gì phải làm khó hắn, một chữ tình là điều tốt đẹp mà chúng ta tu\nhành nhớ lại</p>\n\n<p>Phương Ngôn Khư lắc đầu, chậm rãi nói</p>\n\n<p>Lý gia dù sao cũng là chi mạch của Lý chủ năm đó, mà Quý gia sở dĩ không thể\nkhông để lại nhất mạch này, chính vì Lý gia và Vương gia giống nhau, sớm nhất\nđều không phải là Đệ Cửu Sơn Hải chi tu</p>\n\n<p>Đám hỏi với Lý gia, đối với gia tộc chỉ là thứ yếu, chủ yếu nhất chính là đối\nvới bản thân Hạo nhi, trong tương lai sau khi bước chân vào Đạo Cảnh, có chỗ\ntốt không tưởng được</p>\n\n<p>Nhất mạch ta giờ này chỉ có nó là hy vọng, sao có thể làm cho nó đi hồ nháo</p>\n\n<p>Phương Thủ Đạo thở dài, tay phải nâng lên hư không, lập tức ở trong tay của\nhắn xuất hiện một cái ngọc giản</p>\n\n<p>Hạo nhi nếu có oán khí, oán này liền đặt trên người lão phu là được</p>\n\n<p>Trong mắt Phương Thủ Đạo lộ ra quyết đoán, cầm ngọc giản lập tức truyền ra\nthần niệm</p>\n\n<p>Đan đạo nhất mạch, trong sự chú ý của mọi người, Mạnh Hạo tóc bay lên, quần áo\nlơ lửng, ở phía trước mặt trống to thứ hai trên Đan Các, phất tay áo, nhiều\ndược thảo vây quanh, thoạt nhìn mơ hồ vì tốc độ quá nhanh, đang không ngừng\nchiết cây</p>\n\n<p>Lấy 99 cây dược thảo, đi chiết ra 100 ngàn dược thảo, lấy những thứ này luyện\nchế ra Phá Hải Nghịch Thiên Đan</p>\n\n<p>Mà đây chỉ là bước đầu tiên mà thôi, Mạnh Hạo vẻ mặt ngưng trọng</p>\n\n<p>Trong hai mắt hắn có thôi diễn chi mang, chung quanh hắn dược thảo càng ngày\ncàng nhiều</p>\n\n<p>Ba ngàn, bảy ngàn, mười ngàn! Vẫn chưa xong</p>\n\n<p>Khi tay phải Mạnh Hạo nâng lên, thường thường dưới một chỉ tay, những dược\nthảo kia liền sẽ lần nữa tách rời, lần nữa chiết cây, dựa theo yêu cầu của đan\nphương, chế tạo ra từng dược thảo phù hợp đặc tính mỗi một gốc cây</p>\n\n<p>Chuyện này cần thảo mộc trình độ đạt tới một mức trình độ có thể nói là khủng\nbố</p>\n\n<p>Phóng nhãn cả đan đạo nhất mạch có lẽ cũng chỉ có Đan Lão mới có thể làm được</p>\n\n<p>Ngoại trừ Đan Lão ra, đan đạo nhất mạch không người nào có thể</p>\n\n<p>Vì loại thảo mộc trình độ này cần trình độ Dược Các tầng thứ tám tách rời 500\nngàn cây dược liệu mới coi là có tư cách</p>\n\n<p>Cho dù là trong Dược Tiên Tông cũng chỉ có Phương Ngôn Khư mới có thể có tư\ncách này</p>\n\n<p>Thời gian trôi qua, Mạnh Hạo tay phải không ngừng chuyển động, chung quanh hắn\ndược thảo càng ngày càng nhiều</p>\n\n<p>20 ngàn, 30 ngàn, 40 ngàn</p>\n\n<p>Hoa cả mắt</p>\n\n<p>Bốn phía tộc nhân Phương gia thấy được tâm thần chấn động, bọn họ chưa từng\nthấy qua một người luyện đan</p>\n\n<p>Có thể làm được trình độ như vậy, khi bọn họ nhìn lại, dường như không còn là\nluyện đan đơn thuần nữa, mà là một loại đạo! Đan đạo! Tất cả đan sư động dung</p>\n\n<p>Đan Lão ở trên ngọn núi của hắn, vẻ mặt cũng ngưng trọng</p>\n\n<p>50 ngàn, 60 ngàn, 70 ngàn</p>\n\n<p>Mạnh Hạo hai tay chuyển động càng lúc càng nhanh, trong mắt của hắn thôi diễn\nchi mang lóe lên, tâm thần toàn bộ vận chuyển, cả người đều đắm chìm trong\ntách rời thảo mộc</p>\n\n<p>Tia sáng vô tận, dược thảo vây quanh hắn</p>\n\n<p>Thảo mộc dược hương nồng đậm, tràn ngập bốn phương tám hướng càng ngày càng\nđậm, cho đến khi bao trùm cả đan đạo nhất mạch, tất cả tu sĩ ngửi thấy được\nđều mừng rỡ</p>\n\n<p>Thời gian từ từ đi qua, rất nhanh một ngày trôi qua, Mạnh Hạo vẫn đang tách\nrời dược thảo, trong quá trình hắn không thể sai một lần, một khi sai, thiếu\nmột vị đặc tính liền sẽ ảnh hưởng toàn bộ thảo mộc tách rời</p>\n\n<p>80 ngàn, 90 ngàn</p>\n\n<p>Khi ngày thứ hai đến, Mạnh Hạo hai tay mạnh chợt ngừng, khi dừng lại, chung\nquanh hắn bất ngờ xuất hiện</p>\n\n<p>100 ngàn dược thảo! Từ 99 cây dược thảo trên, chiết cây đi ra 100 ngàn cây\ndược thảo khác nhau! Tộc nhân Phương gia bốn phía, đan đạo đan sư, toàn bộ\nchấn động, bọn họ tận mắt nhìn thấy một màn thần thoại gần đây, thấy được màn\nluyện đan này, hóa mục nát thành thần kỳ ẩn chứa đạo cảm! Nhưng không có người\nnói chuyện, chỉ có hô hấp dồn dập, bởi vì bọn họ biết, luyện đan kiêng kị nhất\nlà quấy rầy, mà lúc này Mạnh Hạo đắm chìm trong đan đạo của hắn, tộc nhân\nPhương gia yên lặng như tờ, không muốn đi quấy rầy Mạnh Hạo, nhưng phấn chấn\ntrong mắt bọn họ dần dần hóa thành cuồng nhiệt, đó là mãnh liệt chấp nhận đối\nvới Mạnh Hạo</p>\n\n<p>Hai mắt Mạnh Hạo nhắm nghiền, một lát sau hai mắt hắn bỗng nhiên mở ra, bên\ntrong có ánh sao lóe lên một cái, hai tay nâng lên, mắt lộ ra vẻ ngạc nhiên,\nhung hăng bóp một cái!</p>\n\n<p>Hải! Mạnh Hạo nhẹ thở một chữ</p>\n\n<p>Ở khoảnh khắc chữ này nói ra, tiếng nổ vang lên, 100 ngàn dược thảo chung\nquanh hắn lại vào khoảnh khắc này toàn bộ sụp đổ, chia năm xẻ bảy, tất cả cành\nlá trở thành bột phấn, như bị đè ép đến cực hạn, tất cả cành lá tách rời, khô\nhéo mà chết</p>\n\n<p>Một màn này khiến không ít người thất kinh, nhưng những tu sĩ đan đạo trình độ\nkhông yếu lại là nội tâm mạnh chấn động</p>\n\n<p>Có gió thổi qua, thổi bay toàn bộ tro của 100 ngàn dược thảo kia</p>\n\n<p>Lưu lại</p>\n\n<p>là chất lỏng do 100 ngàn dược thảo tạo thành</p>\n\n<p>Một mảnh biển màu xanh biếc! Biển màu xanh biếc vây quanh bốn phía Mạnh Hạo,\nầm ầm chuyển động, hình như có sóng lớn nhấc lên, rung chuyển bốn phương tám\nhướng, cuồn cuộn giống như nước biển chân chính, mặc dù cũng không nhiều nhưng\nvẫn là biển! Biển thảo mộc chung quanh Mạnh Hạo không ngừng lưu chuyển, Mạnh\nHạo nâng hai tay lên hướng vào phía trong hung hăng đè một cái</p>\n\n<p>Ngưng!</p>\n\n<p>Lúc này tiếng nổ vang ngập trời lên, biển thảo mộc này giống như sôi trào, cấp\ntốc ngưng tụ chung một chỗ, trong chớp mắt, ngay tại trước mặt Mạnh Hạo, hóa\nthành một quả cầu chất lỏng to lớn</p>\n\n<p>Gần như là ngay lúc quả cầu chất lỏng này xuất hiện, tiên mạch toàn thân Mạnh\nHạo ầm ầm bạo phát, 33 thiên xuất hiện, Chí Tôn Tiên Cảnh bí pháp bỗng nhiên\ntriển khai, chớp mắt một cái, tất cả tiên mạch trong cơ thể hắn toàn bộ chuyển\nhóa thành thần hỏa tiên mạch! 123 điều thần hỏa tiên mạch đồng loạt bạo phát,\nngưng tụ thành 123 điểm thần hỏa chi mang, từ trên người Mạnh Hạo tràn ra chạy\nthẳng tới quả cầu chất lỏng kia</p>\n\n<p>Vừa dung hợp xong, lực lượng căn nguyên trên người Mạnh Hạo chợt tràn ra,\nnhưng thân thể hắn lại đang run rẩy, mồ hôi trên trán chảy xuống, cặp mắt lộ\nra chấp nhất, hai tay gắt gao khống chế qua cầu chất lỏng</p>\n\n<p>Quả cầu chất lỏng kia điên cuồng sôi trào, bên trong không ngừng lõm xuống nhô\nra, càng có vô số phù văn lúc sáng lúc tối không chừng sáng lên, dường như ở\ntrong quả cầu chất lỏng này ẩn chứa lực lượng long trời lở đất</p>\n\n<p>Dường như tùy thời có thể sụp đổ nổ tung, nhưng Mạnh Hạo vẫn đang không ngừng\náp chế</p>\n\n<p>Có tiếng sấm từ Thiềm Thừ trong quả cầu chất lỏng này</p>\n\n<p>Lúc này, ánh mắt của mọi người đều ngưng tụ ở trên quả cầu chất lỏng này</p>\n\n<p>Càng ngày càng nhỏ, rất nhanh, quả cầu chất lỏng này dưới sự đè nén xuống của\nMạnh Hạo, biến thành lớn chừng nắm tay</p>\n\n<p>Phá Hải! Mạnh Hạo không thể kiên trì nữa, bỗng nhiên lên tiếng</p>\n\n<p>Trong nháy mắt, một cỗ mạnh mẽ từ trong quả cầu chất lỏng này tràn ra, đánh\nvào trên người Mạnh Hạo, hai tay của hắn bị hung hăng văng ra, khóe miệng hắn\ntràn ra máu tươi, thân thể lui về phía sau, đồng thời, quả cầu chất lỏng lớn\nchừng nắm tay này trực tiếp nổ tung</p>\n\n<p>Tiếng động rầm rầm truyền khắp bốn phía, theo nổ tung, vô số chất lỏng văng ra\nkhắp nơi, dường như nhuộm đẫm cả bầu trời</p>\n\n<p>trở thành màu xanh biếc của thảo mộc!</p>\n\n<p>Thất bại rồi sao? Cái nghi vấn này nhanh chóng h</p>\n\n<p>iện lên ở tâm thần mỗi một tộc nhân Phương gia</p>\n\n<p>Nghịch thiên! Mạnh Hạo ngửa mặt lên trời vừa hô, trong cơ thể thần hỏa tiên\nmạch nổ ầm ầm, toàn diện bộc phát ra</p>\n\n<p>Những chất lỏng văng khắp nơi kia lại một cái chớp mắt, toàn bộ dừng lại,\ngiống như thời gian nghịch chuyển, không ngờ từ trạng thái tản ra thụt lùi,\nchớp mắt một cái, tất cả chất lỏng nhanh chóng lần nữa ngưng tụ tại trước\nngười Mạnh Hạo! Một màn này khiến tất cả người thấy được đều tâm thần chấn\nđộng, bọn họ thấy rõ ràng, lúc trước chất lỏng nổ tung, bầu trời nhuộm đẫm trở\nthành màu xanh biếc, mà giờ này, phảng phất là bầu trời nghịch chuyển, khiến\nhôm nay biến đổi, khiến tất cả chất lỏng này đều toàn bộ nghịch chuyển</p>\n\n<p>Theo ngưng tụ, những chất lỏng này bất ngờ trở thành một viên đan dược màu\nxanh biếc, lơ lửng trước mặt Mạnh Hạo! Một cỗ mùi thơm đan dược nồng đậm đến\ncực hạn vào lúc này hoàn toàn bạo phát, truyền khắp đan đạo nhất mạch, truyền\nkhắp tổ trạch, Phương gia ngay cả gần phân nửa Đông Thắng Tinh cũng đều vào\nlúc này, bị mùi thơm đan dược nồng đậm này bao phủ</p>\n\n<p>Đông Thắng Tinh chấn động! Nếu vẻn vẹn như lúc ban đầu, còn chưa đủ để với nói\nrõ giá trị của viên này đan dược, gần như trong nháy mắt Phá Hải Nghịch Thiên\nĐan xuất hiện, đột nhiên, bầu trời Đông Thắng Tinh lại gió nổi mây phun, lại\ncó vô số kiếp vân xuất hiện</p>\n\n<p>Đây không phải là tiên kiếp thật, đây là</p>\n\n<p>Đan kiếp!</p>\n\n<p>Từ xưa đến nay, hễ là có đan kinh thiên xuất hiện đều sẽ dẫn động lực lượng\ncủa thiên địa, xuất hiện đan kiếp diệt đan! Một màn này lập tức khiến tộc nhân\nPhương gia khiếp sợ, cặp mắt Phương Đan Vân lộ ra ánh sao, Phương Ngôn Khư\nđộng dung</p>\n\n<p>Đan kiếp trong nháy mắt ngưng tụ, hóa thành vô cùng kiếp vân, trong tiếng nổ\n\"ầm ầm\", nổ truyền khắp Đông Thắng Tinh, khiến vô số tu sĩ tâm thần chấn động,\nkhi nhìn lại, kiếp vân cuồn cuộn, một tia chớp rầm rầm phủ xuống</p>\n\n<p>Đan kiếp nhỏ nhoi! Mạnh Hạo vẻ mặt lạnh nhạt, Chân Tiên Kiếp hắn đều vượt qua,\nloại đan kiếp này sao có thể để ở trong mắt</p>\n\n<p>Gần như trong nháy mắt tia chớp tới, Mạnh Hạo tay phải bỗng nhiên nâng lên,\ntrong cơ thể hắn 123 điều tiên mạch toàn bộ hóa thành Huyết Yêu Đại Pháp, ngập\ntrời ra</p>\n\n<p>Đó là 123 cái đầu lâu Huyết Yêu, khi chạy ra, thiên địa biến sắc, trở thành\nmàu đỏ</p>\n\n<p>Lại vào lúc này, 123 cái đầu lâu Huyết Yêu này dung hợp lẫn nhau hóa thành một\ncái đầu lâu Huyết Yêu khổng lồ lớn chừng nghìn trượng, dùng một sừng, hướng về\nđánh tới tia chớp</p>\n\n<p>Tiếng nổ mãnh liệt vang lên, khi tất cả mọi người rung động, tia chớp kia trực\ntiếp sụp đổ, căn bản không thể nề hà cái đầu Huyết Yêu chút nào, cuối cùng cái\nđầu Huyết Yêu này một đường gào thét, trực tiếp đánh vào kiếp vân, thiên địa\nnổ ầm ầm</p>\n\n<p>Kiếp vân</p>\n\n<p>Sụp đổ! Trong nháy mắt kiếp vân sụp đổ, Phá Hải Nghịch Thiên Đan trước mặt\nMạnh Hạo tản ra hào quang mãnh liệt, ánh sáng này ngất trời, cùng lúc đó, giữa\nkhông trung tổ trạch, đạo chuông bỗng nhiên xuất hiện, vang lên tiếng động,\ntruyền khắp thiên địa! Không phải một tiếng hai tiếng, mà là</p>\n\n<p>Hai lần chín tiếng động! Tổng cộng, 18 tiếng tiếng chuông vang vọng trong đầu\nmỗi một tộc nhân Phương gia, chấn động tâm thần của bọn họ! Bao nhiêu năm rồi\ncũng không có tiếng chuông thường xuyên vang lên như vậy, lúc này truyền ra\nkhiến tất cả mọi người Phương gia tâm thần đều giống như tiếng chuông</p>\n\n<p>Mạnh Hạo đứng ở trên Đan Các, ngẩng đầu, tóc dài hắn bay lên, hai mắt hắn lộ\nra tia sáng</p>\n\n<p>Chung quanh hắn, tất cả Phương gia đan sư, trên vẻ mặt lộ ra cuồng nhiệt trước\nnay chưa có, đồng loạt ôm quyền cúi đầu thật sâu</p>\n\n<p>Lúc ngẩng đầu, bọn họ chợt nhìn thấy, Mạnh Hạo không ngờ không ly khai Đan\nCác, mà là đi hướng</p>\n\n<p>mặt trống to thứ ba!!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}