{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1435.html",
  "title": " Chương 1447: Cửu quốc tiên chiến",
  "chapterNumber": "1435",
  "slug": "chuong-1435",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1435.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1436.html",
  "contentHTML": "<p>Gió nổi mây vần, hình như có một cỗ sóng chảy bắt đầu khởi động. Bên trong Như\nPhong Giới, đang súc thế, giống như tùy thời có thể bộc phát ra!</p>\n\n<p>Một khi bạo phát, đó chính là trận đánh của Cửu quốc, chính là trận đánh của\ntu sĩ, chính là... cuộc tranh chấp của danh sách!</p>\n\n<p>Người nào mới là đệ nhất danh sách, người nào mới thật sự là đỉnh cao của danh\nsách. Có thể được chọn làm danh sách, đều là từng thiên kiêu trong thiên kiêu\ncủa Sơn Hải, đều là quét ngang một giới Sơn Hải tất cả cùng thế hệ. Thậm chí\ncó thể nói, đều là mặt trời sáng chói... có thể lấy tu vi tự thân, khiêu chiến\nngười mạnh hơn!</p>\n\n<p>Mặt trời sáng chói như vậy, không ai cam nguyện xếp vào người sau. Bọn họ đều\nmuốn trở thành anh hùng của thời đại!</p>\n\n<p>Cho dù... danh sách mạnh nhất được công nhận, là Đệ Nhất Sơn Hải, nhưng những\nngười khác lại có thể sợ hãi!</p>\n\n<p>Chiến, vẫn là nên chiến, mà Như Phong Giới này... Chính là trận chiến đầu tiên\ntrên ý nghĩa chân chính, tất cả danh sách bên trong Sơn Hải Giới của thế hệ\nnày!</p>\n\n<p>Trận chiến này, trên thực tế từ khi một khắc Mạnh Hạo bước chân vào đỉnh núi,\ntrung tâm Thần Miếu phát ra cường quang, bầu trời xuất hiện dãy núi pho tượng,\nđã vô hình triển khai.</p>\n\n<p>Giờ khắc này, tên của Mạnh Hạo chớp mắt liền quét ngang cả Cửu quốc. Tu sĩ hạ\nxuống Cửu Đại Sơn Hải, toàn bộ đều rõ ràng nghe được, những danh sách khác đều\nlao lao nhớ kỹ.</p>\n\n<p>Cùng lúc đó, bên trong quốc gia thứ năm, có một đạo thân ảnh, đang bay nhanh\nđi về phía trước, đó là một nữ nhân. Cô gái ấy có đôi mi thanh tú trước sau\nnhíu lại. Phía sau của nàng, bất ngờ có bảy tám đạo cầu vồng, đang gắt gao\ntruy kích.</p>\n\n<p>Thân ảnh bên trong những cầu vồng đó, mỗi một người đều là Cổ Cảnh, vả lại tu\nvi không phải ngũ đăng trở xuống, mà là sâu không lường được!</p>\n\n<p>Điều này ở Như Phong Giới là không thể nào, nhưng ngặt nỗi... đã trở thành\nthực tế!</p>\n\n<p>Cô gái đó chính là Tuyết Nhi truyền nhân của Tiên Cổ Đạo Tràng. Nàng thời khắc\nnày bay nhanh đi về phía trước, bỗng nhiên ngẩng đầu, thấy được ánh sáng mạnh\nmẽ ở trung tâm Thần Miếu, thấy được dãy núi pho tượng ở bầu trời, thấy được\nMạnh Hạo, cũng nghe đến cái tên của hắn.</p>\n\n<p>- Chính là hắn sao...</p>\n\n<p>Tuyết Nhi cho dù bị đuổi giết, nhưng như cũ hai tròng mắt lộ ra một chút thần\nthái, nhớ kỹ cái tên của Mạnh Hạo. Thân thể lóe lên một cái, bay đi về xa xa.</p>\n\n<p>7, 8 người sau lưng nàng gào thét mà đến, đuổi giết không ngừng.</p>\n\n<p>Cùng lúc đó, trên Bạch Phong Sơn của quốc gia thứ chín, Mạnh Hạo hít sâu một\nhơi, thu hồi ánh mắt nhìn về phía bầu trời, nhìn về đoàn hỏa trong tay pho\ntượng phía trước mặt. Dưới hỏa quang chiếu rọi, đôi mắt của Mạnh Hạo hình như\ncó tia sáng kỳ dị sáng lúc tối không chừng.</p>\n\n<p>Sau một lúc lâu, hắn chợt cười.</p>\n\n<p>- Phá hết ghi chép của tiền nhân sao... Kích thích những danh sách thiên kiêu\nkhác ư. Chuyện như vậy... Ta thích!</p>\n\n<p>- Mà Như Phong Giới này, mặc kệ tồn tại đầu mối dạng gì. Đám người Kiếm Đạo\nTử có bao nhiêu tâm tư, không liên quan với ta!</p>\n\n<p>- Không nghĩ tới, vẫn chưa đi trung tâm Thần Miếu. Ta đã tìm được phương pháp\ndung hợp trái Niết Bàn Quả thứ hai. Nếu ta có thể thành công ở Như Phong Giới\ndung hợp trái Niết Bàn Quả thứ hai, ta có thể bước chân vào... La Thiên Tiên!</p>\n\n<p>Mạnh Hạo hít sâu một hơi. Nội tâm tràn đầy mong đợi, đó là sự phấn chấn do\ncường đại của bản thân có đường đi.</p>\n\n<p>Hắn không chần chờ, đi ra vài bước, bên dưới pho tượng, lập tức khoanh chân\nngồi xuống, đầu tiên là thả ra Sở Ngọc Yên. Sở Ngọc Yên liếc nhìn bốn phía,\nthần sắc động dung. Hiển nhiên nàng đã nhận ra sự bất đồng của Như Phong Giới,\nkhông cần Mạnh Hạo nói gì, nàng lập tức ở một bên khoanh chân ngồi xuống, toàn\nlực tu hành, tranh thủ ở chỗ này đột phá, bước chân vào Tiên Cảnh.</p>\n\n<p>Mạnh Hạo âm thầm gật đầu, lúc này mới thần thức tản ra ầm ầm, bao phủ đoàn hỏa\ntrong tay pho tượng, lập tức đi cảm ngộ 300 đại đạo, 300 quy tắc, 300 căn\nnguyên bên trong đó!</p>\n\n<p>Mạnh Hạo có loại dự cảm, tự mình cảm ngộ căn nguyên càng nhiều, dung hợp trái\nNiết Bàn Quả thứ hai lại càng nắm chắc lớn.</p>\n\n<p>- Một nước không đủ, thì hai nước, cho đến Cửu quốc, 2700 trăm đại đạo căn\nnguyên. Nếu còn chưa đủ, còn có trung tâm Thần Miếu, ba ngàn đại đạo căn\nnguyên, có thể khiến cho trái Niết Bàn Quả thứ hai của ta dung hợp thành công!</p>\n\n<p>Mạnh Hạo nhắm kín đôi mắt, thần thức như vĩnh hằng vậy, cùng đoàn hỏa đó hoàn\ntoàn dung hợp ở bên trong.</p>\n\n<p>Dưới chân núi, sắc mặt của Kiếm Đạo Tử biến hóa. Những lão nhân phía sau ông\nta cũng đều từng một khi nhìn về phía thân ảnh Mạnh Hạo, lộ ra kính sợ, không\nbao lâu, lúc này mới từng người tản đi.</p>\n\n<p>Thời gian trôi qua, đảo mắt một tháng trôi qua, một tháng này, cả Như Phong\nGiới nhìn như bình tĩnh, nhưng trên thực tế lại mạch nước ngầm không ngừng.\nChiến tranh giữa tu sĩ không bạo phát, danh sách cũng đều thích ứng với từng\nngười, mà trước hết bạo phát chiến tranh chính là binh lính người phàm của Cửu\nquốc!</p>\n\n<p>Những quân binh đến từ Cửu quốc, sớm đã từng người chuẩn bị chiến đấu rất lâu,\nthời khắc này đang đồng loạt chạy tới phạm vi chỗ trung tâm thần miếu trung\ngian của Như Phong Giới Cửu quốc.</p>\n\n<p>Nơi này là một mảnh bình nguyên khổng lồ. Trung tâm của bình nguyên là cấm\nđịa, là chỗ của Thần Miếu. Cỏ trên mặt đất màu trắng, phạm vi bốn phía lại là\nmàu đen.</p>\n\n<p>Cùng lúc đó, trên mặt đất trung tâm khu vực, còn có chín tòa tháp cao. Chín\ntòa tháp tràn đầy viễn cổ tang thương, dường như đã tồn tại rất lâu trước đây.</p>\n\n<p>Mỗi một tòa tháp đều đại diện một quốc gia. Theo tất cả quân binh của chín\nquốc gia đến, mỗi một quốc gia đều có hơn trăm vạn người. Sau khi bọn họ ồ ạt\ndày đặc tới gần ầm ầm, trên chiến trường khu vực trung tâm, bất ngờ có gần\nngàn vạn người.</p>\n\n<p>Loạn chiến khoảnh khắc đến giữa hai bên, triển khai ầm ầm. Tiếng chém giết\nngập trời, không có bất kỳ bên nào kết minh, hoàn toàn chính là một cuộc Cửu\nquốc sống chết chém giết hỗn loạn.</p>\n\n<p>Tiếng hét thảm thê lương, còn có tiếng rống giận trước khi tử vong, vô số\nngười chém giết. Một đao một thương vung lên, dường như đại diện sứ mệnh của\nbọn họ, máu tươi tràn ngập, khiến cho mặt đất màu đen, từ từ trở thành màu\ntím.</p>\n\n<p>Mệnh lệnh của nguyên soái tướng quân đến từ chín quốc gia, khiến cho chỗ này\ndường như sắp trở thành biển máu.</p>\n\n<p>Không có đúng sai, cũng không cần nghi ngờ, từng người chém giết, một chớp mắt\nđó dường như trở thành vĩnh hằng, thậm chí rất lâu. Dường như quân binh nơi\nđây không phải vì sinh tồn, mà vì tử vong!</p>\n\n<p>Theo tử vong càng ngày càng nhiều, trên chín tòa tháp cao, chia nhau đều xuất\nhiện huyết quang. Từng người bay lên không, trong đó nhiều nhất rõ ràng là\nquốc gia thứ ba. Tháp cao của quốc gia thứ ba, huyết quang cao chừng trăm\ntrượng, rất là kinh người.</p>\n\n<p>Mà tháp cao của những quốc gia khác, phần lớn đều là huyết quang mười mấy\ntrượng. Trong đó quốc gia thứ hai, quốc gia thứ sáu cùng quốc gia thứ chín,\nhuyết quang ít nhất, chỉ có chừng mười trượng.</p>\n\n<p>Mà phương pháp khiến huyết quang này lên cao, chỉ có một... chính là giết\nchóc!</p>\n\n<p>Tự thân quốc gia giết chóc người ngoài càng nhiều, thì huyết quang lại càng\ncao!</p>\n\n<p>Gần như vào chớp mắt chín tháp cao đều xuất hiện huyết quang, bên trong Như\nPhong Giới, trên núi vận mệnh quốc gia của Cửu quốc, tất cả danh sách ở đó cảm\nngộ căn nguyên đều lập tức mở mắt ra.</p>\n\n<p>Bọn họ đồng thời phát hiện, khí vận trên núi khí vận quốc gia của từng người\ncùng lấy tốc độ cảm ngộ, không ngờ xuất hiện trình độ biến đổi bất đồng. Trong\nnúi thứ ba, khí vận lập tức tăng mạnh, dường như ngay cả cảm ngộ, cũng đều kéo\nlên phạm vi lớn, như có thần trợ vậy.</p>\n\n<p>Mà vài ngọn núi khác đều có chút biến đổi. Về phần quốc gia thứ hai, thứ sáu\ncùng thứ chín, lại là trên khí vận chi sơn, vận mệnh quốc gia mất thăng bằng,\nkhiến cho bụng núi chấn động. Ngay cả cảm ngộ cũng đều không lưu loát, như bị\nvô hình trở ngại.</p>\n\n<p>Đồng dạng, vì vận mệnh quốc gia tiêu tán, sẽ có một cỗ uy áp vô hình phủ\nxuống. Uy áp đó rơi vào bên trong từng quốc gia, người phàm cảm thụ không phải\nrất rõ ràng, nhưng tu sĩ lại cảm thụ vô cùng rõ ràng.</p>\n\n<p>Nhất là những tu sĩ của Sơn Hải Giới hạ xuống lại cảm thụ mãnh liệt. Phàm Đông\nNhi, Bối Ngọc, còn có đám người yêu tu nọ, giờ khắc này toàn bộ bên trong khu\nvực từng người, cảm nhận được uy áp nơi này tới. Thần sắc của bọn họ đều biến\nđổi, ngẩng đầu nhìn về phía xa xa.</p>\n\n<p>Uy áp đó là tăng dần dần theo thứ tự, nhưng cho người có cảm giác, lại dường\nnhư kiếm treo lên đỉnh đầu, khiến cho đáy lòng người rất không thoải mái. Vả\nlại một khi thời gian dài, sự áp chế đối với tu vi cũng sẽ rõ ràng.</p>\n\n<p>Đôi mắt của Mạnh Hạo bỗng nhiên lóe lên một cái, thức tỉnh trong cảm ngộ. Hắn\nlập tức liền phát hiện, sự cảm ngộ trước đó xem như thuận lợi, thời khắc này\ntrở nên vô cùng khó khăn. Đồng dạng, khí vận trên cả núi cũng bị tiêu tán phạm\nvi lớn, thậm chí ngay cả phòng hộ của bản thân ngọn núi này đều lập tức hư\nnhược rất nhiều.</p>\n\n<p>- Đây là vì sao...?!</p>\n\n<p>Mạnh Hạo nhíu mày. Hắn phát hiện sự hiểu biết của mình đối với Như Phong Giới\ncòn quá ít. Hắn trầm ngâm đứng lên, nhìn về vị trí Thần Miếu phía trung tâm.</p>\n\n<p>Mặc dù khoảng cách cực xa, nhưng hắn vẫn cảm nhận được ở nơi đó, quân binh của\nmấy quốc gia đang chém giết, đồng thời ở hướng đó, có chín tháp cao đang tản\nra ánh sáng màu máu.</p>\n\n<p>Sau khi Mạnh Hạo quan sát một lát, hắn suy nghĩ một chút, nội tâ</p>\n\n<p>m hiểu rõ.</p>\n\n<p>- Trận chiến của người phàm có thể ảnh hưởng khí vận, giết càng nhiều người,\nthì vận mệnh quốc gia càng mạnh, ngược lại sẽ bị suy yếu thấp xuống. Mà một\nkhi bị suy yếu... trực tiếp sẽ ảnh hưởng đến sự phòng hộ của vận mệnh quốc gia\nchi sơn, càng sẽ làm cảm ngộ nơi đây biến thành cực khổ!</p>\n\n<p>Mạnh Hạo bỗng nhiên nheo đôi mắt lại, ánh mắt lóe lên một cái.</p>\n\n<p>- Nhưng ta rõ ràng không có yêu cầu quân sĩ đi chiến trường của quốc gia thứ\nchín...</p>\n\n<p>- Bất kể như thế nào, một khi trung tâm chiến trường thất lợi, như vậy chẳng\nnhững ảnh hưởng tốc độ cảm ngộ của ta. Thêm vào đó, uy áp cùng với phòng hộ\ntồn tại trên vận mệnh quốc gia trước đó đều biến mất rất nhiều. Kể từ đó... e\nrằng sẽ khiến cho người có cơ hội mạo hiểm lại tới tranh đoạt ấn ký!</p>\n\n<p>- Có lẽ, đây là mục đích của thí luyện lần này?</p>\n\n<p>Mạnh Hạo trầm ngâm một lát, bỗng nhiên hiểu rõ vì sao mỗi một cái Sơn Hải,\nnhân số phủ xuống là chín người. Tám người khác, hẳn là đúng lúc này, đi chiến\ntrường mới đúng, cho dù không thể xuất thủ đối với người phàm, nhưng lại có\nnhiều thủ đoạn, tới nghịch chuyển chiến cuộc.</p>\n\n<p>- Như thế xem ra, cần phải có người đi chiến trường trợ chiến, ta nên đi\nkhông...?!</p>\n\n<p>Mạnh Hạo nhíu mày, hắn đích xác phải đi không, thậm chí thời khắc này ngay cả\nđi ra Bạch Phong Sơn cũng không thể làm được. Bởi vì một khi cảm ngộ, thì\nkhông thể ngưng lại, mặc dù thật muốn ngưng lại cũng cần ít nhất cảm ngộ 100\ncăn nguyên mới có thể.</p>\n\n<p>Mà giờ này, Mạnh Hạo đã cảm ngộ hơn 80 đạo căn nguyên, không bao lâu thì có\nthể đạt tới 100.</p>\n\n<p>Hắn chỉ hơi trầm ngâm, tay phải nâng lên, lập tức đặt ở mi tâm. Sau đó một\nngón tay xẹt qua, lập tức bay ra một giọt máu tươi.</p>\n\n<p>Máu tươi nọ giữa không trung bị một ngón tay của Mạnh Hạo dung hợp một tia\nthần niệm, đột nhiên bành trướng. Rất nhanh, trước mặt hắn liền hóa thành một\nđạo thân ảnh, giống nhau như đúc với tướng mạo của hắn.</p>\n\n<p>- Đáng tiếc đạo phân thân của bản tôn vẫn chưa tìm được biện pháp khôi phục,\nthời khắc này chỉ có thể hơi thi triển, ngưng tụ một khối thần niệm hóa thân.</p>\n\n<p>Mạnh Hạo thầm thở dài, nhắm mắt thần thức tản ra, lần nữa cảm ngộ căn nguyên\nđại đạo của thế giới. Mà cỗ thần niệm hóa thân của hắn vào thời khắc này lắc\nđầu, xoay người lóe lên một cái, hóa thành cầu vồng bay thẳng ra Bạch Phong\nSơn, vội vã đi về phía chân trời.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}