{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1411.html",
  "title": " Chương 1423: Sát Thần vào tông",
  "chapterNumber": "1411",
  "slug": "chuong-1411",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1411.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1412.html",
  "contentHTML": "<p>Mạnh Hạo trong mắt lộ ý quyết đoán, hóa thành một đạo cầu vồng, nhanh chóng\nchạy thẳng xuống nước biển phía dưới, mục tiêu kế tiếp của hắn, là Long Thiên\nHải trong Cửu Hải Thần Giới.</p>\n\n<p>Lần này hai trưởng lão yêu tu ra tay với Mạnh Hạo, đều đã diệt vong, mà Hải\nGiới Cửu Yêu chỉ còn lại có đệ nhất yêu này còn tại, cũng chính là người này\nđích thân ra tay bắt giữ Sở Ngọc Yên, nên đối với Long Thiên Hải, sát cơ của\nMạnh Hạo mãnh liệt nhất.</p>\n\n<p>\"Máu trong tim hải long, mới là trọng điểm giải độc cho Sở Ngọc Yên, vì loại\nđộc nàng trúng chính là long độc!\" Đây là đáp án Mạnh Hạo tìm được trong ba\nthành ký ức của Hải Thánh trưởng lão.</p>\n\n<p>Loại độc chất này, cần ít nhất máu trong tim của mười con hải long, mới có thể\nhóa giải, mà tu vi hải long càng cao, thì hiệu quả càng tốt. Mạnh Hạo không có\nchọn những thứ con thú hải long chưa có hóa hình kia, mục tiêu của hắn... là\nnhất mạch yêu tu trên Cửu Hải Thần Giới.</p>\n\n<p>Hải long có thể hóa thành yêu tu, là lựa chọn hàng đầu của Mạnh Hạo.</p>\n\n<p>Hơn nữa, thông qua ký ức của Hải Thánh trưởng lão, Mạnh Hạo biết được bản thể\ncủa Long Thiên Hải cũng là một con hải long.</p>\n\n<p>Mạnh Hạo dùng tốc độ cao nhất, một đường bay nhanh, tu vi của hắn không ngừng\nkhôi phục, thương thế trên thân hắn cũng đang chậm rãi lành lặn. Mạnh Hạo\nkhông ngừng vận chuyển cảnh giới Vĩnh Hằng, chỉ sau một nén nhang, cả người\nhắn lần nữa đạt tới đỉnh phong, phía trước hắn, dưới mặt biển đã xuất hiện một\nmảng mặt đất.</p>\n\n<p>Trên mặt đất này dãy núi ngang dọc, tự thành một không gian, chính là... Cửu\nHải Thần Giới!</p>\n\n<p>Trong mắt Mạnh Hạo sát cơ nhoáng một cái, tốc độ nhanh hơn, ầm một tiếng trực\ntiếp xé mở nước biển, đi tới ngoài sơn môn Cửu Hải Thần Giới, bước ra một\nbước, giống như từ trong nước biển đi tới trên đất bằng, khi xuất hiện đã ở\nbên trong tông môn Cửu Hải Thần Giới.</p>\n\n<p>Vừa bước vào, Mạnh Hạo liền thấy ba yêu tu, dường như ở chỗ này chờ đợi, nhưng\nkhi nhìn thấy hắn, ba yêu tu bỗng nhiên đổi sắc, không khống chế được, lộ ra\nvẻ giật mình kinh sợ.</p>\n\n<p>Mà lúc này, khi bọn họ nhìn thấy Mạnh Hạo không phải tràn ngập sát cơ như\ntrước, mà xuất hiện dáng vẻ giật mình kinh sợ, chỉ có một đáp án...</p>\n\n<p>Bọn họ, biết Mạnh Hạo ở bên ngoài bị gài sinh tử kiếp!</p>\n\n<p>Ba yêu tu thần sắc biến đổi, lập tức định lui ra sau, nhưng không đợi họ thối\nlui ra xa, với tu vi Tiên Cảnh của ba yêu tu này, trong mắt Mạnh Hạo, khoảnh\nkhắc bọn họ để lộ ý giật mình kinh sợ, họ đã là người chết.</p>\n\n<p>Mạnh Hạo trên đoạn đường tới đây, đã giết nhiều lắm. Thân trải qua sống chết,\nsát ý của hắn đã sớm tràn ngập, thời khắc này đến đây, vốn cũng không phải\ntính toán dàn xếp ổn thỏa... Điều đó không phải tính cách của hắn, hắn muốn\ngiết, muốn náo động.</p>\n\n<p>Muốn giết cho long trời lở đất, muốn náo động cho trời long đất lở!</p>\n\n<p>Thân thể hắn bước lên trước một bước, vung mạnh tay lên, một uy áp Tiên Đế kèm\ntheo gió cuốn tới rầm rầm, ba yêu tu toàn bộ biến sắc toàn lực bỏ chạy, nhưng\ntrong chớp mắt đã bị gió lốc đuổi kịp cuốn vào bên trong.</p>\n\n<p>Trong phút chốc truyền ra tiếng thét thê lương, gió lốc trở thành màu máu nhấc\nlên màn mưa máu.</p>\n\n<p>Ngay lúc ba yêu tu này tử vong, xa xa có bảy tám tu sĩ đi ngang qua, nhìn thấy\nmột màn này đều khiếp sợ. Đợi khi thấy rõ kẻ giết người lại là Mạnh Hạo, 7, 8\nngười này đều hai mặt nhìn nhau, hít ngược một hơi lạnh.</p>\n\n<p>- Là Mạnh Hạo!</p>\n\n<p>- Hắn vì sao phải giết người, không phải trước nói không xâm phạm lẫn nhau\nvới nhất mạch yêu tu sao!</p>\n\n<p>- Xảy ra chuyện lớn rồi! Mạnh Hạo này lại giết chết ba yêu tu, nhất mạch yêu\ntu sao có thể bỏ qua!!! Mọi người khiếp sợ, nhưng không có ai ra tay với Mạnh\nHạo, nếu đổi là người khác, bọn họ đã sớm ra tay, còn có thể thông báo tông\nmôn, nhưng với Mạnh Hạo bọn họ chần chờ.</p>\n\n<p>Gió lốc xoay tròn, bầu trời phủ xuống mưa máu, trong màn mưa máu, Mạnh Hạo cất\nbước đã đi xa, chạy thẳng tới... sợi dây nhân quả chỉ dẫn cho hắn là động phủ\ncủa Long Thiên Hải.</p>\n\n<p>Mà thần thức của hắn từ lâu đã lan rộng, khóa lấy động phủ của Long Thiên Hải,\nthậm chí từ bên trong cảm nhận được... khí tức của Long Thiên Hải.</p>\n\n<p>Mạnh Hạo hóa thành cầu vồng bay đi, tốc độ cực nhanh giống như tia chớp, trên\nđường, phàm là gặp yêu tu, Mạnh Hạo không chần chờ chút nào trực tiếp giết\nchết.</p>\n\n<p>Rất nhanh, cả Cửu Hải Thần Giới chấn động, rất nhiều tu sĩ tận mắt nhìn thấy\nMạnh Hạo giết chóc, toàn bộ đều kinh sợ.</p>\n\n<p>Mạnh Hạo một đường đi tới, dứt khoát dùng giết chóc để giải quyết mâu thuẫn\ngiữa yêu tu mấy ngày này ở Cửu Hải Thần Giới: nếu ngươi đã xem ta là cừu hận,\nnhư vậy ta sẽ tiêu diệt ngươi!</p>\n\n<p>Trong tiếng nổ ầm ầm vang vọng, Mạnh Hạo sát ý ngập trời, nhưng kỳ quái là,\nhắn gặp yêu tu mạnh nhất, cũng chỉ là Cổ Cảnh hai ba đèn, hoàn toàn không gặp\nngười mạnh hơn, tối đa chỉ là yêu tu Tiên Cảnh.</p>\n\n<p>Mạnh Hạo trong mắt nhoáng một cái, không có dừng lại, tiếp tục đánh tới. Những\nyêu tu kia mỗi người bị hắn giết, đều là khi nhìn thấy hắn liền lộ ra ánh mắt\ncừu hận, ánh mắt như vậy, yêu tu như vậy, Mạnh Hạo không chần chờ chút nào\ngiết chết ngay.</p>\n\n<p>Bởi vì, ngươi k</p>\n\n<p>hông giết hắn, có cơ hội, hắn sẽ giết ngươi!</p>\n\n<p>Một khi không thể nói đạo lý, thực lực, mới là đạo lý lớn nhất!</p>\n\n<p>Một đường giết chóc, máu tươi tràn ngập, không ngừng truyền ra tiếng thét thê\nthảm... Mạnh Hạo giống như một Sát Thần, trong tiếng nổ ầm ầm, chạy thẳng tới\nhướng động phủ Long Thiên Hải, càng ngày càng gần!!!</p>\n\n<p>Từ hình ảnh Mạnh Hạo trước đó vì Long Thiên Hải, bước ra cánh cửa Cửu Hải Thần\nGiới, cho đến lúc hắn đi vào Hải Sam Đảo, rồi sau đó trở về, lại đánh chết Hải\nThánh trưởng lão, cho đến giờ này nhấc lên giết chóc ngập trời trong Cửu Hải\nThần Giới...</p>\n\n<p>Thời gian đã qua ba canh giờ!</p>\n\n<p>Ba canh giờ trước, ngay một khắc Mạnh Hạo bước chân vào sơn môn Cửu Hải Thần\nGiới kia, trong Cửu Hải Thần Giới, trong dãy núi chính giữa, trên đỉnh núi cao\nngất có một đại điện cổ xưa.</p>\n\n<p>Trước đại điện có hai pho tượng, cầm trong tay cự kiếm, giống như vị thần thủ\nhộ ngóng về nơi xa xăm.</p>\n\n<p>Trong đại điện, Cửu Bà, Thần Sư cùng với Lăng Vân Tử, đang khoanh chân ngồi,\nmắt lạnh nhìn bốn cường giả Đạo Cảnh phía trước. Bốn người này có hai lão già,\ntoàn thân tràn ra khí tức căn nguyên, mi tâm có vảy, chính là lão tổ Đạo Cảnh\ncủa yêu tu, mà hai người khác, một nam một nữ, thời khắc này đều đang cười\nkhổ, nhìn lão ẩu và Lăng Vân Tử với vẻ áy náy.</p>\n\n<p>- Chúng ta là đồng môn, chuyện của tiểu bối cần gì tham dự! Chuyện hôm nay,\ncòn xin ba vị lượng thứ, không bằng chúng ta hãy luận đạo. Lúc này thời gian\ncũng sắp trôi qua, cũng khó có được cơ hội chúng ta tụ chung một chỗ! Nữ nhân\nlộ vẻ áy náy kia, thời khắc này nhẹ giọng lên tiếng, trên mặt mang nụ cười,\ncặp mắt hơi lóe sáng, phất tay một cái, lập tức ở trước mặt mọi người, xuất\nhiện một quầng sáng, hình ảnh trong quầng sáng này chính là... Mạnh Hạo từ\ntrong động phủ vừa mới bay ra!</p>\n\n<p>Lăng Vân Tử hừ lạnh một tiếng, không có lên tiếng, lão biết rõ, giờ khắc này,\nchẳng những bọn họ nơi này không thể ra tay, mà ngay cả cường giả Cổ Cảnh\ntrong tông môn, gần như toàn bộ đều bị kiềm chế.</p>\n\n<p>Cũng may, bị kiềm chế chẳng những là bọn họ, mà đối phương cũng như vậy. Chỉ\nlà... dưới liên thủ, ba phương thế lực này hơi lớn mạnh một chút so với Lăng\nVân Tử bọn họ, số lượng tu sĩ Cổ Cảnh cũng nhiều hơn mấy người.</p>\n\n<p>Bất quá Lăng Vân Tử cũng không lo lắng nhiều, lão đã ngầm nói cho Mạnh Hạo\nbiết, để Mạnh Hạo vừa ra tông môn liền trở về, hóa giải lần này.</p>\n\n<p>Nhưng vào lúc này, Mạnh Hạo trong hình ảnh bay ra ngoài sơn môn, liền xuất\nhiện thân ảnh Long Thiên Hải, một màn giữa hai người lập tức bị mọi người\ntrong đại điện trông thấy.</p>\n\n<p>Khi thấy Sở Ngọc Yên, ba người Lăng Vân Tử biến sắc, nhất là Cửu Bà sắc mặt\nlại cực kỳ âm trầm, đang định đứng lên, bốn Đạo Cảnh kia tức thì bùng phát ra\nkhí thế.</p>\n\n<p>- Cửu Bà! Chúng ta từng có ước định, hay là ngươi muốn bội ước?</p>\n\n<p>- Cửu Bà! Mạnh Hạo này có thâm cừu đại hận với nhất mạch yêu tu ta. Trước ta\ncam kết, Đạo Cảnh không ra tay, Cổ Cảnh gần như toàn bộ đều bị kiềm chế, nếu\nngươi thật muốn chiến, vậy thì chiến! Lão già tóc đỏ trong yêu tu Đạo Cảnh,\nlạnh lùng nói.</p>\n\n<p>- Đợi chút đi! Đúng lúc này, Thần Sư chợt lên tiếng, Cửu Bà chần chờ một chút\nrồi chậm rãi ngồi xuống.</p>\n\n<p>Hình ảnh không ngừng biến hóa, bọn họ rất nhanh thì chứng kiến một trận chiến\nngắn ngủi giữa Mạnh Hạo và Long Thiên Hải. Mạnh Hạo khí thế mạnh, làm cho\nnhững Đạo Cảnh này cũng đều chăm chú theo dõi.</p>\n\n<p>Ngay sau đó, giết chóc triển khai, đốt cháy biển thứ chín, Đạo Cảnh yêu tu\nnhìn thấy đều nhíu mày. Rồi sau đó, bọn họ thấy cảnh Mạnh Hạo bước chân vào\nhòn đảo, đối kháng với uy áp, rung chuyển uy của biển thứ chín, chín bước đạp\ngiết tám yêu Hải Giới, lại làm khô héo trung niên yêu tu.</p>\n\n<p>Hòn đảo sụp đổ, thiên địa biến sắc, hai Đạo Cảnh yêu tu kia thấy một màn này,\nsắc mặt càng khó coi, ngược lại thì Lăng Vân Tử và Cửu Bà trong lòng nhẹ thở\nra.</p>\n\n<p>Nhưng sau đó, Sinh Tử Lao Lung xuất hiện, ngăn cản ánh mắt của mọi người, trái\ntim Cửu Bà nhảy bộp một tiếng, lần nữa biến sắc, Lăng Vân Tử không nhịn được\nđứng bật dậy.</p>\n\n<p>- Lăng Vân Tử đạo hữu! Lão phu ngày gần đây có điều cảm ngộ đối với lực lượng\nthời gian... Tới đây tới đây! Chúng ta cùng nhau tìm hiểu một chút! Lăng Vân\nTử vừa đứng dậy, đồng thời, nam nhân Đạo Cảnh không phải yêu tu kia, cười ha\nhả một tràng, nhoáng cái đi tới, ngăn cản trước mặt Lăng Vân Tử, nhấc tay lên,\ntrong lòng bàn tay có một luồng sáng bay ra, rực rỡ xinh đẹp, dường như ẩn\nchứa biến hóa thời gian.</p>\n\n<p>- Tránh ra! Lăng Vân Tử trong mắt lóe lên sát cơ trầm giọng nói.</p>\n\n<p>- Lăng Vân Tử đạo hữu, chớ quên ước định! Hơn nữa, đạo hữu thật quyết định,\nkhông để mặt mũi cho lão phu cùng chung luận đạo ư? Nam nhân Đạo Cảnh sắc mặt\nsa sầm xuống.</p>\n\n<p>- Đợi!</p>\n\n<p>Thần Sư lần nữa lên tiếng, lão lại mở mắt ra, ánh mắt sâu sắc.</p>\n\n<p>Lăng Vân Tử cắn răng, chậm rãi ngồi xuống, nhìn về phía màn ảnh... Thời gian\nkhông lâu, Sinh Tử Lao Lung trong hình ảnh ầm ầm vỡ tan, một con hải long phía\ndưới hét thảm, bỗng nhiên chạy ra, mà theo sát sau lưng nó, chính là Mạnh Hạo\ngương mặt đằng đằng sát khí!</p>\n\n<p>Một màn này, lập tức làm cho hai Đạo Cảnh yêu tu biến sắc. Sau đó bọn họ tận\nmắt thấy cảnh Hải Thánh trưởng lão tử vong, cũng nhìn thấy Mạnh Hạo uy hiếp\nbiển thứ chín.</p>\n\n<p>Lại chứng kiến Mạnh Hạo một đường bay nhanh, bước chân vào Cửu Hải Thần Giới,\nđang giết chóc nhất mạch yêu tu!</p>\n\n<p>Lúc này hai Đạo Cảnh yêu tu lập tức đứng lên, nhưng ngay lúc bọn họ đứng lên,\nLăng Vân Tử xuất hiện ở trước mặt bọn họ, cười ha hả đưa tay ngăn lại.</p>\n\n<p>- Chúng ta là đồng môn, chuyện của tiểu bối cần gì tham dự! Chuyện hôm nay,\ncòn xin ba vị lượng thứ, không bằng chúng ta hãy luận đạo. Lúc này thời gian\ncũng sắp trôi qua, cũng khó có được cơ hội chúng ta tụ chung một chỗ! Lăng Vân\nTử tươi cười, nói châm chọc.</p>\n\n<p>- Tránh ra! Hai Đạo Cảnh yêu tu quát to như sấm, đang định dùng sức xông tới,\nLăng Vân Tử hừ lạnh một tiếng.</p>\n\n<p>- Chúng ta từng có ước định, hay là các ngươi muốn bội ước?</p>\n\n<p>Hai Đạo Cảnh yêu tu biến sắc.</p>\n\n<p>Đúng lúc này, thân ảnh Thần Sư vô thanh vô tức xuất hiện ở bên cạnh Lăng Vân\nTử, lạnh lùng âm hiểm nhìn hai Đạo Cảnh yêu tu, lạnh giọng nói: - Mạnh Hạo này\ncó duyên với Cửu Hải Thần Giới ta, hôm nay người nào bước ra cửa này, đừng\ntrách lão phu giết người!</p>\n\n<p>Một bên nữ nhân Đạo Cảnh, cùng với nam nhân biết lực lượng thời gian kia, hai\nngười đều đổi sắc, đang định đi ra, Cửu Bà liền xuất hiện chặn phía trước bọn\nhọ, mỉm cười:</p>\n\n<p>- Nhị vị đạo hữu, lão bà tử ta ngày gần đây có điều cảm ngộ đối với lực lượng\nthủy! Tới đây tới đây! Chúng ta cùng nhau tìm hiểu một chút! Cửu Bà vừa nói\nvừa đưa tay lên, trong bàn tay của bà, lập tức xuất hiện một giọt nước, cũng\nkhông rực rỡ, thật đơn giản, căn bản ngay cả che giấu Cửu Bà đều lười làm.</p>\n\n<p>Hai người sắc mặt khó coi, đang định lên tiếng, Cửu Bà đột nhiên trở mặt,\ntrong mắt lóe lên tia sáng lạnh:</p>\n\n<p>- Nhị vị chớ quên ước định! Hơn nữa, các vị thật quyết định, không để mặt mũi\ncho lão bà tử cùng chung luận đạo sao?</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}