{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1791.html",
  "title": " Chương 1803: Bí mật của Hàn Bối!",
  "chapterNumber": "1791",
  "slug": "chuong-1791",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1791.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1792.html",
  "contentHTML": "<p>Công pháp của Thương Mang Phái phong phú, chủng loại vô số, có thể truy cứu ra\ncội nguồn, khác Sơn Hải Giới thuật pháp ở chỗ, tất cả thần thông thuật pháp\ncần cũng không phải là lực lượng của thiên địa, mà là lực lượng Thương Mang</p>\n\n<p>Dùng cả Thương Mang đi tu hành, thổ nạp Thương Mang khí tức, thành tựu đại đạo\nkhác nhau của bản thân</p>\n\n<p>Bảy tuổi phân thân Mạnh Hạo sau khi trở thành đệ tử nội môn liền ở trong chỗ ở\ntông môn chuẩn bị, rất ít đi ra ngoài, mà ngoại giới đối với hắn hiểu biết\ncũng không nhiều</p>\n\n<p>Tất cả ở một năm sau biến đổi một chút, đó là vì một năm sau khi Mạnh Hạo tu\nhành, đột nhiên phủ xuống một đạo lôi kiếp</p>\n\n<p>Lôi kiếp này đến đột ngột, cuồn cuộn mà đến, trực tiếp đánh vào trên chỗ ở của\nMạnh Hạo, bổ nát lầu các kia, nổ tung sân, khiến cho rất nhiều đệ tử Đệ Cửu\nTông xung quanh rối rít kinh động</p>\n\n<p>Còn có một số lão già cũng đều bị chấn động, rối rít nhìn lại</p>\n\n<p>Bọn họ thấy được bầu trời liên tiếp phủ xuống chín đạo sấm sét, toàn bộ đánh\nvào bên trong sân lầu các vỡ nát, trên người của một đứa bé con</p>\n\n<p>Trong cơ thể đứa bé kia bất ngờ tản ra</p>\n\n<p>khí tức Trúc Cơ! Chỉ là Trúc Cơ sẽ không khiến người đi liếc mắt nhìn nhiều,\nnhưng sấm sét này xuất hiện lại làm cho người giật mình, nhìn kỹ sau, có một\nchút đệ tử dường như nhận ra Mạnh Hạo, lập tức thất kinh</p>\n\n<p>Ta nhớ</p>\n\n<p>Nhớ năm trước, hắn vừa mới bái nhập tông môn, còn là một phàm nhân</p>\n\n<p>Làm sao có thể, một năm, chỉ là một năm a, hắn</p>\n\n<p>hắn không ngờ Trúc Cơ?</p>\n\n<p>Hắn tên gì nhỉ, ta nhớ ra rồi, Phương Mộc, hắn kêu Phương Mộc! Sau chín đạo\nsấm sét, Phương Mộc phân thân của Mạnh Hạo là Trúc Cơ</p>\n\n<p>Chuyện này oanh động một cái phạm vi nhỏ, dù sao tông môn quá lớn, mà Mạnh Hạo\ndù là đệ tử nội môn nhưng lại là một cái phân viện trong nhiều phân viện mà\nthôi</p>\n\n<p>Vốn là, chuyện này rất nhanh thì gặp qua đi, dù sao cho dù Mạnh Hạo là tư chất\ntuyệt hảo, một năm Trúc Cơ, nhưng cũng chỉ là Trúc Cơ thôi</p>\n\n<p>Đối với Đệ Cửu Tông mà nói, tu sĩ như hắn như vậy có vô số</p>\n\n<p>Cho dù là trong phân viện này cũng là quá nhiều</p>\n\n<p>Nhưng</p>\n\n<p>Lại qua đi một năm</p>\n\n<p>Khi cũng lầu các kia, cũng sân kia, cũng có sấm sét phủ xuống, liền đưa tới\nchấn động lớn hơn</p>\n\n<p>Đó là 99 đạo sấm sét liên tục không ngừng nổ vang, lầu các phá hủy, sân nát,\nmà Mạnh Hạo ở trong sấm sét tràn ra không còn là khí tức Trúc Cơ, mà là</p>\n\n<p>Kết Đan! ! Giờ khắc này, cả phân viện chấn động vượt ra khỏi một năm trước rất\nnhiều, vô số người trừng mắt nhìn miệng, phân viện trưởng lão còn có viện chủ,\nđều tự mình đi trước, chính mắt thấy một màn này</p>\n\n<p>Trong này có khối người tu vi cao hơn phân thân Mạnh Hạo, nhưng bọn họ khiếp\nsợ chính là tốc tu luyện của Mạnh Hạo</p>\n\n<p>Loại tốc độ này ỏ quá nhiều người xem ra căn bản là khó tin</p>\n\n<p>Một năm Trúc Cơ, lại một năm nữa Kết Đan</p>\n\n<p>Hắn</p>\n\n<p>hắn hay là còn có thể một năm Nguyên Anh?</p>\n\n<p>Đây là tư chất gì! Sau chuyện này, nghị luận về Phương Mộc dĩ nhiên truyền\nkhắp cả phân viện, thậm chí còn đang khuếch tán, những phân viện khác cũng đều\nbiết chuyện này</p>\n\n<p>Rồi sau đó</p>\n\n<p>ở năm thứ ba, khi 999 đạo sấm sét nổ vang rơi xuống, Mạnh Hạo thành tựu Nguyên\nAnh! Năm thứ năm, phân thân Mạnh Hạo Trảm Linh, 9999 đạo sấm sét, khiến tất cả\nphân viện Đệ Cửu Tông toàn bộ rung động, sấm sét như vậy gần như tạo thành một\nphiến dông tố, Đệ Cửu Tông chấn động, cái tên Phương Mộc này được vô số người\nnghe nói</p>\n\n<p>Năm thứ bảy, một khắc vấn đạo trở thành việc trọng đại vô số người trong Đệ\nCửu Tông đồng loạt đi xem</p>\n\n<p>Ở vô số tu sĩ mắt thấy, chỉ kém một đạo chính là 100 ngàn sấm sét, ngập trời\nmà đến, loại lực lượng sấm sét này cũng không bất kỳ một tu sĩ vấn đạo nào có\nthể chống cự, dường như thiên địa này, Thương Mang này, muốn hoàn toàn diệt\nsát khối phân thân Mạnh Hạo này! Mà ở dưới sấm sét này, phân thân Mạnh Hạo,\nhai mắt của hắn xuất hiện một tia ánh sao, dường như</p>\n\n<p>đối lập Thương Mang! Tràng sấm sét kia kéo dài mười ngày</p>\n\n<p>Mười ngày sau, phân thân Mạnh Hạo Vấn Đạo! Thời gian nhoáng lên một cái, năm\nthứ mười đến</p>\n\n<p>Mười năm trước phân thân Mạnh Hạo Phương Mộc ở trong mắt người khác chỉ là một\nđứa trẻ gầy yếu, mười năm sau hôm nay, hắn đã tuấn lãng phi phàm, thân ảnh cao\nngất, lúc này đứng ở trên ngọn núi Đệ Cửu Tông ngẩng đầu lên, bầu trời nổ\nvang, có từng đạo sấm sét ầm ầm bồi hồi</p>\n\n<p>Đây là</p>\n\n<p>Tiên kiếp! Mười năm, phân thân Mạnh Hạo trên cả Thương Mang Tinh sáng tạo ra\nmột cái thần thoại, một cái truyền thuyết! Mười năm, từ người phàm thành Trúc\nCơ, Kết Đan, Hóa Anh, Trảm Linh, Vấn Đạo, cho đến thành tiên! Những thứ này ở\nrất nhiều người có lẽ cả đời đều không thể hoàn thành giai đoạn tu hành thứ\nnhất, mà phân thân Mạnh Hạo chỉ là dùng mười năm</p>\n\n<p>Chuyện này chấn động cả Đệ Cửu Tông, chấn động cả Thương Mang Phái, thậm chí\nngay cả Chí Tôn cũng đều có điều nghe nói</p>\n\n<p>Mà trận tiên kiếp này lại long trời lở đất, 1 triệu sấm sét, nổ vang mà đến</p>\n\n<p>Cả đại lục thứ chín đều đang run rẩy, thậm chí những tông khác Thương Mang\nPhái, cũng đều có vô số người bay tới, quan sát một cái Tiên Cảnh chi kiếp</p>\n\n<p>Mà khiến Đệ Cửu Tông phấn chấn là Chí Tôn thứ chín cũng phái người tới, tự\nmình trấn giữ, dường như nên vì vị đệ nhất thiên kiêu Đệ Cửu Tông những năm\nnày đi hộ pháp</p>\n\n<p>Người tới là một vị Đạo Tôn, nữ tử này tướng mạo xinh đẹp, lúc này khoanh chân\nngồi ở trên núi Đệ Cửu Tông, ngóng nhìn bầu trời, trên vẻ mặt cũng lộ ra giật\nmình</p>\n\n<p>Chỉ là một cuộc tiên kiếp, nhưng Thương Mang này lại lạc hạ sấm sét như thế</p>\n\n<p>Cái này dường như còn là ngại vì tu vi của người này, có thiên đạo pháp tắc,\ncho nên không thể phủ xuống sấm sét vượt qua tu vi, nếu không, dường như phiến\nThương Mang này hận không thể khiến người này hình thần câu diệt</p>\n\n<p>Đạo Tôn này vô cùng kinh ngạc, nàng mơ hồ cảm nhận được trong Thương Mang\ntruyền ra dao động nào đó giống như</p>\n\n<p>Sợ hãi</p>\n\n<p>Sợ hãi? Nữ Đạo Tôn lắc đầu, nàng cảm thấy là mình cảm thụ sai</p>\n\n<p>Mênh mang vô tận, mênh mông vô biên, mặc dù thật sự có ý chí, sao có thể sẽ sợ\nhãi một tiên tu nho nhỏ</p>\n\n<p>Trận tiên kiếp này kéo dài suốt ba tháng mới chậm rãi tiêu tán, mà ở trong sấm\nsét kia, phân thân Mạnh Hạo mang một cỗ ngạo nghễ, đắm chìm trong lôi kiếp,\nnhưng lại nhắm mắt ba tháng</p>\n\n<p>Không cản trở, không chống cự, tùy ý sấm sét nổ vang mà đến, giống như đang\nthanh tẩy, không nhúc nhích chút nào, thậm chí ngay cả quần áo cũng không có\nvỡ nát chút nào, khiến cho vô số người tâm thần chấn động</p>\n\n<p>Cho đến khi sấm sét tiên kiếp cuối cùng sắp kết thúc, Mạnh Hạo bỗng nhiên mở\nmắt ra, hai mắt của hắn đang mở hí, tay phải nâng lên, hướng về bầu trời một\nchỉ tay</p>\n\n<p>Không nói chuyện, chỉ là một chỉ tay, thiên địa biến sắc, gió mây cuốn lên, cả\nbầu trời dường như đang run rẩy</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", vô số sấm sét vẫn hành tan vỡ, hóa thành nhiều điểm\nánh sáng, tản ra bốn phương tám hướng sau</p>\n\n<p>Khi tất cả mọi người nghĩ đến lần tiên kiếp này kết thúc, thậm chí trên người\ncủa Mạnh Hạo cũng xuất hiện tiên khí</p>\n\n<p>Đột nhiên, bầu trời chấn động, một đạo sấm sét màu đỏ mang kinh thiên ý, bạo\nphát lại là uy Đạo Cảnh chạy thẳng tới Mạnh Hạo, nổ vang mà đến</p>\n\n<p>Thậm chí khi tia chớp màu đỏ kia phủ xuống, bầu trời xuất hiện mây đỏ, có mưa\nđỏ rơi, một màn này khiến tâm thần mọi người chấn động, vị nữ Đạo Tôn kia lại\nmặt biến sắc</p>\n\n<p>Máu trời, đây là</p>\n\n<p>Đây là Thương Mang chi đạo, nghịch phản tự thân pháp tắc, không tiếc giá cao,\ncũng muốn diệt sát người này, cưỡng ép phủ xuống lôi kiếp không thuộc về Tiên\nCảnh! Nữ Đạo Tôn đang muốn xuất thủ, nhưng vào lúc này, đột nhiên, tia chớp\nmàu đỏ ở giữa không trung mạnh chợt ngừng, ở vị trí cách đỉnh đầu phân thân\nMạnh Hạo ước chừng trăm trượng, dường như bị đọng lại ở nơi đó, không nhúc\nnhích</p>\n\n<p>Một cỗ uy áp vô thanh vô tức khuếch tán cả đại lục</p>\n\n<p>Giữa không trung, chẳng biết lúc nào, đi ra một thân ảnh</p>\n\n<p>Thân ảnh ấy là một thanh niên, mặc một thân trường bào màu đen, có tóc dài màu\ntím, quần áo phiêu diêu, trên người của hắn có khí phách vô thượng, dường như\ntrong thiên địa này duy ngã độc tôn! Trên người của hắn có lạnh như băng không\nhết, trong mắt chớp động ánh sáng đỏ yêu dị, mà chỗ mi tâm của hắn còn có một\nvết màu tím, dường như nơi đó ẩn chứa con mắt thứ ba!</p>\n\n<p>Chí Tôn thứ chín! ! Vị nữ Đạo Tôn kia thân thể run lên, lập tức quỳ lạy xuống,\ngần như khi nàng quỳ lạy xuống, trong Đệ Cửu Tông, trong phạm vi vô tận, vô\ntận tu sĩ, không quản tu vi gì, đều vào lúc này đồng loạt run rẩy, rối rít quỳ\nlạy</p>\n\n<p>Cung nghênh Chí Tôn thứ chín!</p>\n\n<p>Cung nghênh Chí Tôn thứ chín! ! Thanh âm liên tiếp, truyền khắp bốn phương tám\nhướng, nổ vang thiên địa</p>\n\n<p>Trong mắt của tất cả mọi ngườ</p>\n\n<p>i Đệ Cửu Tông, Chí Tôn thứ chín chính là chủ của bọn họ, chính là thần của bọn\nhọ, chính là đỉnh đầu bọn họ, đế vương chí cao vô thượng</p>\n\n<p>Người tới chính là Mạnh Hạo bổn tôn! Khi cảm nhận được Đạo Thiên Kiếp này\nkhông tầm thường sau, Mạnh Hạo lập tức khống chế bổn tôn này, ngưng tụ thần\nthức mà đến</p>\n\n<p>Lúc này ở giữa không trung, Mạnh Hạo bổn tôn tay phải nâng lên, hư không một\ntrảo, lập tức tia chớp màu đỏ kia trong nháy mắt bị hắn nắm ở trong tay, hung\nhăng bóp một cái</p>\n\n<p>Ầm một tiếng, tia chớp này vỡ vụn, bầu trời tầng mây cuồn cuộn, hình như có\ntiếng rống giận ở bên trong mơ hồ quanh quẩn</p>\n\n<p>Cút! Mạnh Hạo bổn tôn ngẩng đầu, nhìn bầu trời, ánh mắt lộ ra một chút ánh\nsáng đỏ, tay áo vung, một cỗ lực lượng kinh thiên nổ vang bạo phát, chạy thẳng\ntới tầng mây</p>\n\n<p>Mà giờ khắc này, phân thân hắn cũng ở trên đỉnh núi ngẩng đầu nhìn về phía bầu\ntrời, chỉ là trong mắt không có ánh sáng đỏ lóng lánh, có chỉ là ánh sao tiên\ný</p>\n\n<p>Bầu trời chấn động, tầng mây không cuồn cuộn nữa, trong phút chốc, trực tiếp\ntan vỡ, khiến cho màu đỏ không trở lại, khiến cho bầu trời lập tức tối xuống,\nthậm chí bên ngoài Thương Mang Tinh, Thương Mang đều dao động vô tận, thật lâu\nmới bình tĩnh lại</p>\n\n<p>Làm xong hết thảy, Mạnh Hạo bổn tôn xoay người nhoáng lên một cái, cất bước\ntiêu tán, nhưng trước khi tiêu tán, lại nhìn thoáng qua hư vô xa xa, nhìn một\ncái, thân ảnh của hắn đột nhiên dừng lại</p>\n\n<p>Nhìn một cái, hư vô run rẩy, dường như có người ở bên trong tâm thần chấn động\nmãnh liệt, thân ảnh Hàn Bối từ bên trong bị ép ra, mang phức tạp, mang khiếp\nsợ, nhìn Mạnh Hạo bổn tôn, cũng nhìn thấy phân thân Mạnh Hạo</p>\n\n<p>Thân thể nàng run rẩy, không chần chờ chút nào, theo bản năng thân thể bay\nnhanh lui về sau, nhưng ngay khi nàng lui về phía sau trong nháy mắt, Mạnh Hạo\nbổn tôn tay phải nâng lên, hướng nàng hung hăng một trảo</p>\n\n<p>Cả thế giới như bị đọng lại, một cỗ lực lượng bài sơn đảo hải rầm rầm mà đến,\nmắt thấy sắp che mất Hàn Bối, trên người của Hàn Bối không ngờ lại bạo phát ra\nmột cỗ dao động khiến Mạnh Hạo quen thuộc! Đó là</p>\n\n<p>khí tức La Thiên, đó là khí tức yêu! !</p>\n\n<p>oOo</p>\n"
}