{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1400.html",
  "title": " Chương 1412: La Thiên Đạo Tiên",
  "chapterNumber": "1400",
  "slug": "chuong-1400",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1400.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1401.html",
  "contentHTML": "<p>Đương kim Sơn Hải Giới, ở thời đại hiện tại Tiên Cảnh cực hạn là Chí Tôn, là\nsau khi mở ra toàn bộ 123 đường tiên mạch, ngưng tụ 33 thiên, mới có thể bước\nchân vào một cảnh giới cao nhất trong cảnh giới Tiên này.</p>\n\n<p>Cảnh giới này chỉ có Mạnh Hạo đạt tới, cho dù là Địa Tạng, người chủ Đệ Tứ Sơn\nHải được công nhận là Sơn Hải chủ mạnh nhất, cũng chưa có đạt tới trình độ đó.</p>\n\n<p>Mà với lực lượng sau này, với thuật pháp thần thông phụ trợ, có lẽ có thể chạm\nđến, nhưng so với tự thân chứng đạo tiên giống như Mạnh Hạo, lại là ở trên\ntầng thứ, không bằng!</p>\n\n<p>Nhưng... Tiên Cảnh Chí Tôn là cực hạn ở thời đại hiện tại, mà ở thời viễn cổ,\ntại bầu trời thiên địa, Tiên giới không phải chỉ có chín tòa Sơn Hải, thì cực\nhạn của cảnh giới Tiên này, ở trên Chí Tôn, còn có Tiên Đế!</p>\n\n<p>Tiên Đế, không phải cách xưng hô mà là cảnh giới, lúc trước Mạnh Hạo dung hợp\nNiết Bàn Quả ngắn ngủi đã đạt tới, chính là cảnh giới Tiên Đế, giờ này hắn\nthành công dung hợp toàn bộ một quả Niết Bàn Quả, hắn đã hoàn toàn đứng vững,\nvĩnh viễn bước chân vào cảnh giới này.</p>\n\n<p>Nhưng là... cảnh giới Tiên Đế cũng không phải cuối cùng, ở trên nó còn có hai\ncái cảnh giới trong truyền thuyết, chỉ có điều người có thể đạt tới quá ít quá\nít! Cho dù là Tiên giới ở thời điểm huy hoàng nhất, cũng là hiếm thấy như lông\nphượng sừng lân!</p>\n\n<p>Trên Tiên Đế là La Thiên Đế Tiên, trên La Thiên Đế Tiên... là La Thiên Đạo\nTiên!</p>\n\n<p>La Thiên Đế Tiên khó khăn, La Thiên Đạo Tiên... càng thêm khó khăn!!!</p>\n\n<p>Đó mới là cực hạn cuối cùng cảnh giới Tiên, là tồn tại có thể rung chuyển Cổ\nCảnh đỉnh phong, là tồn tại có thể khiến cường giả Đạo Cảnh, cũng đều đổi sắc!</p>\n\n<p>Vượt qua một đại cảnh giới, giống như cường giả siêu cấp, người như vậy bất kể\nở địa phương nào, bất kỳ thời đại nào, đều sẽ được chúng sinh chú ý!</p>\n\n<p>Đáng tiếc, La Thiên Đế Tiên, vô cùng thưa thớt. So với Đạo Cảnh còn ít hơn; La\nThiên Đạo Tiên lại càng thưa thớt hơn nữa. Nhìn chung lịch sử Tiên giới, từ\nxưa đến nay chỉ có chín người! Địa vị của chín người này, cho dù là ba đại Chí\nTôn cũng phải dùng lễ đối đãi.</p>\n\n<p>Bởi vì, từ xưa Tiên giới có truyền thuyết, La Thiên Đạo Tiên, là căn nguyên\ncủa Tiên giới, một khi có thể trở thành Chí Tôn... thì chính là đỉnh phong của\ntinh không!</p>\n\n<p>Mà Cửu Phong Chí Tôn, là với La Thiên Đế Tiên thành tựu Chí Tôn, cho nên mới\ntrở thành người đứng đầu Chí Tôn.</p>\n\n<p>Nếu như với La Thiên Đạo Tiên thành tựu Chí Tôn... Chuyện này... từ xưa đến n</p>\n\n<p>ay, không ai làm được, thật quá khó khăn, trở thành La Thiên Đạo Tiên đã khó;\nmà La Thiên Đạo Tiên trong Cổ Cảnh, tỷ lệ đèn tắt người diệt, còn cao hơn vô\nsố lần so với các Cổ Cảnh khác; đến cuối cùng, gần như chết chắc mười phần,\nngay cả một đường sinh cơ đều không thấy đâu... Như thế... sao có thể đạp Cổ\nhái được Đạo!</p>\n\n<p>Từ xưa đến nay, chín La Thiên Đạo Tiên kia, có năm người chết ở Cổ Cảnh đèn\ntắt người diệt; bốn người... còn lại thì hoặc là mất tích, hoặc là bỏ mạng\ntrong trường hạo kiếp kia.</p>\n\n<p>Cũng từng có Chí Tôn đi truy tìm trong Tiên giới, La Thiên Tiên là như thế nào\nxuất hiện, nhưng không có dấu vết có thể tìm ra. Duy nhất có một chuyện có thể\nđược xác định... Nếu bên trong huyết mạch bản thân, đã từng có người trở thành\nLa Thiên Tiên, thì dù chỉ là La Thiên Đế Tiên, như vậy con cháu của hắn rất có\nkhả năng trở thành La Thiên Đế Tiên!</p>\n\n<p>Còn nếu trong huyết mạch đã từng có tổ tiên là... La Thiên Đạo Tiên, như vậy\nkhả năng con cháu thành tựu La Thiên Tiên, sẽ còn lớn hơn nữa!</p>\n\n<p>Đây cơ hồ là tương truyền trong mạch, thậm chí nếu truy tìm về lịch sử xưa\nnhất, dường như... nơi phát ra là từ... chín dòng họ kia!</p>\n\n<p>Về phần sâu xa hơn, thời điểm vị Chí Tôn đã từng truy tìm ngày đó, lại đột\nnhiên khiếp sợ, lập tức bỏ qua, dường như có ý chí nào đó, ngăn cản không cho\ntruy tìm chân tướng!</p>\n\n<p>Giờ này khoảng cách Tiên giới sụp đổ, đã qua rất xa xưa rồi, trước Mạnh Hạo\nngay cả Tiên Đế cũng chưa hề xuất hiện, La Thiên Tiên dĩ nhiên trở thành\ntruyền thuyết, thậm chí đã bị quá nhiều người cho vào dĩ vãng.</p>\n\n<p>Thế nhưng giờ khắc này...</p>\n\n<p>Trong nháy mắt Niết Bàn Quả chạm vào mi tâm Mạnh Hạo, thân thể Mạnh Hạo chấn\nđộng mạnh, trong đầu của hắn nhấc lên gió lốc kinh hồn, trong tiếng nổ ầm ầm,\ndường như thức hải của Mạnh Hạo sắp nổ tung.</p>\n\n<p>Thân thể của hắn, trong chớp mắt này lại bành trướng, thoáng cái đã cao tới ba\ntrượng, mà vẫn còn tiếp tục, năm trượng, tám trượng...</p>\n\n<p>Theo thân thể bành trướng, loại cảm giác máu thịt bị xé rách khiến Mạnh Hạo\nrun rẩy hơn. Nếu không nhờ hắn có ý chí kiên định, thời khắc này nhất định sẽ\ngào thét. Toàn thân của hắn chảy xuống mồ hôi đã không chỉ là đau nhức kịch\nliệt, mà còn có máu tươi từ trong lỗ chân lông tràn ra.</p>\n\n<p>Máu cùng mồ hôi hòa vào nhau, làm cho toàn thân Mạnh Hạo như trở thành người\nmáu!</p>\n\n<p>Thế nhưng trong đau nhức kịch liệt như thế, một lực lượng thân thể cực hạn ầm\nầm bùng phát, lực lượng cường đại này dường như tồn tại nào đó ở trên người\nMạnh Hạo đột phá gông xiềng, khiến cho cả người Mạnh Hạo như lập tức vượt ra\nngoài hạn chế nào đó, trái tim của hắn tăng tốc nhảy lên thình thịch, thân thể\nhắn đang không ngừng run rẩy, nhưng có một lực lượng cường hãn đang điên cuồng\nsinh ra từ trong cơ thể, khiến chính hắn cũng phải hoảng sợ.</p>\n\n<p>Đây còn chỉ là thân thể, sau đó, một luồng gió lốc bùng phát trong cơ thể Mạnh\nHạo, thân thể hắn lảo đảo lui về sau, phun ra máu tươi, gió lốc này quá mạnh\nmẽ, quá mức kinh khủng, trong chốc lát liền nhấc lên tiên lực trong cơ thể\nMạnh Hạo, hắn bỗng nhiên ý thức được: thân thể bành trướng chỉ là bắt đầu mà\nthôi, chân chính lột xác là ở trên tu vi!</p>\n\n<p>\"Rầm rầm rầm rầm!\" Thân thể Mạnh Hạo không ngừng lui ra sau, máu tươi phun ra\nào ào, thân thể hắn trở thành người máu, gió lốc trong cơ thể hắn càng dữ dội\nhơn, dường như muốn xé rách toạt thân thể hắn, dường như muốn làm vỡ nát toàn\nbộ kinh mạch trong cơ thể hắn.</p>\n\n<p>Lực lượng này quá mạnh mẽ, càng khiến Mạnh Hạo cảm thấy kinh hãi là, dường như\nlực lượng này không phải tới từ Niết Bàn Quả, mà đến từ trong... huyết mạch\ncủa hắn... mà Niết Bàn Quả kia dường như là một cái chìa khóa, chìa khóa mở ra\nlực lượng khủng bố bên trong huyết mạch mà thôi!</p>\n\n<p>- Này... Mạnh Hạo hô hấp dồn dập, thối lui ra sau, thân thể hắn nổ ầm ầm,\nngười ngoài nghe không được, nhưng bản thân Mạnh Hạo lại đinh tai nhức óc.\nNgay sau đó, hắn rõ ràng phát hiện 123 đường tiên mạch trong cơ thể mình,\ntrong chớp mắt đồng loạt bể ra, không ngờ... dung hợp với nhau, trở thành một\ncái tiên mạch!</p>\n\n<p>Một cái tiên mạch duy nhất, trong thân thể hắn tạo ra một vòng tuần hoàn hoàn\nmỹ!</p>\n\n<p>Ngay khoảnh khắc ngưng tụ ra tuần hoàn này, tu vi của Mạnh Hạo tăng lên điên\ncuồng trước nay chưa từng có, chớp mắt một cái đã vượt qua Tiên Đế trước đó\nnhiều lắm nhiều lắm. Khí thế của hắn nổi lên, khí tức của hắn kinh khủng, bạo\nphát ngập trời.</p>\n\n<p>Tiếng nổ ầm ầm quanh quẩn, rốt cục Mạnh Hạo không thể thừa nhận, ngửa mặt lên\ntrời phát ra một tiếng thét kinh người, trong tiếng thét này, dường như gió\nlốc trong cơ thể phát tiết ra, ầm ầm quét ngang bốn phía, những vết tích lầu\ncác kia trực tiếp thành phấn bụi, những động phủ thạch thất kia, trong nháy\nmắt tiêu tan... Anh Vũ mở to mắt, lộ ra vẻ rúng động và không thể tin.</p>\n\n<p>- La Thiên Tiên!!! Lại là La Thiên Tiên! Chết tiệt, Mạnh Hạo lại có loại\nhuyết mạch này, tổ tiên hắn là ai? Phương gia, Phương gia... Chết tiệt! Ta thế\nnào không nghĩ ra!!! Anh Vũ hét lên cấp tốc lui ra sau, vỗ mạnh đôi cánh, bao\nphủ những yêu tu kia sớm đã rung động trợn mắt há hốc miệng.</p>\n\n<p>Bì Đống cũng ở một bên run rẩy, nó hoảng sợ phát hiện, giờ khắc này mình lại\ncó kích động muốn quỳ bái Mạnh Hạo, đó là dấu vết bất diệt khắc ở trong luân\nhồi!</p>\n\n<p>Tô Yên ngẩn người tại đó, trong đầu kêu \"ong ong\", nàng ngơ ngác nhìn Mạnh\nHạo, trong mắt đầy hoảng sợ.</p>\n\n<p>Đúng lúc này, Mạnh Hạo ngửa mặt lên trời lần nữa rống to một tiếng, trong\ntiếng rống này, trên thân thể của hắn hiện lên màu xanh!</p>\n\n<p>Màu xanh, là màu sắc chí cao vô thượng, là màu sắc tôn quý trong Tiên giới!</p>\n\n<p>Bởi vì màu xanh... đại biểu La Thiên!</p>\n\n<p>Mà La Thiên... đại biểu vô hạn!</p>\n\n<p>Lại đúng lúc này, trên người của Mạnh Hạo, ánh sáng xanh huy hoàng, trong lúc\nmơ hồ, trên người Mạnh Hạo ầm ầm nổi lên một đế ý còn mạnh hơn Tiên Đế, mang\ntheo bá đạo vô thượng.</p>\n\n<p>Đế ý của Tiên Đế, nếu như so sánh thành một hoàng đế một quốc gia trên mặt\nđất, như vậy khí thế bạo phát trên người Mạnh Hạo giờ khắc này, đó là... bá\nđạo với một viên tinh tú làm ranh giới quốc gia!</p>\n\n<p>Mắt thấy đế ý này ngập trời hơn, nhưng ngay trong một chớp mắt này, trong mắt\nMạnh Hạo lại ảm đạm, thân thể hắn như xẹp đi một chút, khí thế đang bạo phát\nkia dường như bước tiếp ra một bước, là có thể bước chân vào cảnh giới La\nThiên Đế Tiên, nhưng trong nháy mắt này lại tiêu tan.</p>\n\n<p>Trên mi tâm của hắn, quả Niết Bàn Quả thứ hai lộ ra, \"cạch\" một tiếng, rơi\nxuống trên mặt đất, thân thể Mạnh Hạo rút nhỏ lại với mắt thường có thể thấy,\ntừ trước đó cao tới mười trượng, trong nháy mắt khôi phục như thường. Mà tiên\nmạch trong cơ thể hắn, cũng ngay lúc này, từ một đường, phân tán, lần nữa biến\nthành 123 đường.</p>\n\n<p>Hết thảy đều khôi phục, tất cả tiên lực trong cơ thể Mạnh Hạo, vào giờ khắc\nnày đều biến mất, hắn phun ra máu tươi, thân thể lảo đảo, trước mắt tối đen\nnhư mực, ngã xuống hôn mê đi.</p>\n\n<p>Trước khi hôn mê, hắn chỉ có cười khổ: mình thử lần này, cuối cùng có chút lỗ\nmãng, nhưng hắn cảm nhận được cảnh giới khi dung hợp quả Niết Bàn Quả thứ hai,\nloại cường đại đó... khiến hắn động tâm, khiến hắn si mê, khiến hắn khát vọng.</p>\n\n<p>Không biết trải qua bao lâu, khi Mạnh Hạo thức tỉnh, mở mắt ra, hắn nhìn thấy\nAnh Vũ và Bì Đống trước mặt, đang mở to mắt nhìn chằm chằm mình, ánh mắt sáng\nlấp lánh, dường như muốn nhìn thấu toàn thân mình, trong ánh mắt kia cũng có\nhưng phấn, còn có kích động.</p>\n\n<p>- Nhìn cái gì! Mạnh Hạo sửng sốt, ánh mắt như vậy, là mỗi khi Bì Đống nhìn\nthấy ác bá, sẽ xuất hiện; là mỗi khi Anh Vũ thấy được hung thú lông tóc rậm\nrạp, cũng sẽ xuất hiện!</p>\n\n<p>Mạnh Hạo da đầu tê rần, sắc mặt cũng thay đổi, vội cúi đầu, phát hiện tuy rằng\nmình quần áo rách toạt, nhưng tương đối còn tốt, vả lại thân thể không có bất\nkỳ cảm giác dị thường nào... Lúc này Mạnh Hạo mới thở phào nhẹ nhõm, mỉm cười,\nnhưng trong lòng lại thủy chung cảnh giác đối với ham mê đặc thù của Anh Vũ.</p>\n\n<p>- La Thiên Tiên a... Không nghĩ tới ngươi lại trở thành La Thiên Tiên! Anh Vũ\nkích động kêu lên.</p>\n\n<p>- La Thiên Tiên ư? Mạnh Hạo ngẩn ra, chỉ hơi trầm ngâm, cảm thụ trạng thái\ntrước đó dung hợp Niết Bàn Quả thứ hai, hồi lâu sau cười tươi.</p>\n\n<p>- Cái tên này không tệ! Hắn nói dứt lời, đứng lên. Theo đứng lên tiếng \"rắc\nrắc\" quanh quẩn trong cơ thể hắn, tinh khí thần của hắn trong một chớp mắt\nnày, theo cảnh giới Vĩnh Hằng vận chuyển, đang nhanh chóng về tới trạng thái\nđỉnh phong.</p>\n\n<p>- Mạnh Hạo! Ngũ gia vốn tưởng rằng, kiếp này ngươi tuy là người chủ gương\nđồng, nhưng sẽ giống như chủ nhân các thời đại của nó, không thể mở ra đến\nbước thứ hai! Nhưng giờ này... Chỉ cần ngươi có thể trở thành La Thiên Đạo\nTiên, như vậy ngươi có thể mở ra gương đồng ở trạng thái thứ hai, khiến cho nó\nbiến thành... Chiến Binh!!! Anh Vũ hít sâu một hơi, thần sắc vô cùng nghiêm\ntúc...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}