{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1102.html",
  "title": " Chương 1113: Cố nhân",
  "chapterNumber": "1102",
  "slug": "chuong-1102",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1102.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1103.html",
  "contentHTML": "<p>Mạnh Hạo từ từ nắm chặt ngọc giản trong lòng bàn tay, suy nghĩ bị giấu kín\ntrong lòng, không muốn dễ dàng hiển lộ ra.</p>\n\n<p>Nhưng Tống gia lão tổ tu hành đã nhiều năm, từ động tác nơi bàn tay Mạnh Hạo,\ncũng có thể thấy được đầu mối, biết được lần đánh cuộc này của mình, xem như\nđặt đúng cửa rồi.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, nhìn về phía Tống gia lão tổ, ôm quyền cúi đầu thật\nsâu.</p>\n\n<p>- Đa tạ!</p>\n\n<p>Hắn không nhiều lời, chỉ có hai chữ này, nhưng đối với Tống gia lão tổ mà nói,\nhai chữ này, vậy là đủ rồi, hắn gật gật đầu, cũng ôm quyền trả lễ.</p>\n\n<p>- Mạnh Hạo tiểu hữu, nếu sau này muốn đi Đông Thổ, trong tộc của lão phu cũng\ncó chi nhánh tại Đông Thổ, có lẽ có thể giúp được một chút.</p>\n\n<p>Mạnh Hạo gật đầu, không nói tiếng nào, xoay người hóa thành cầu vồng, trong\nchớp mắt liền bay đi xa.</p>\n\n<p>Tống gia lão tổ nhìn theo bóng lưng Mạnh Hạo, hồi lâu sau, khi thân ảnh Mạnh\nHạo biến mất, hắn mới xoay người, trở về Tống gia tổ trạch.</p>\n\n<p>Mạnh Hạo bay nhanh trên bầu trời, sắc mặt của hắn phức tạp, ký ức trong đầu\nlần lượt hiện ra, ký ức khi đó, không vì năm tháng trôi qua mà mơ hồ, ngược\nlại vào giờ phút này, lại càng rõ ràng.</p>\n\n<p>- Cha, mẹ... Rốt cuộc... Tại sao?</p>\n\n<p>- Tại sao năm đó các ngươi lại rời đi, tại sao lại bỏ ta một mình ở nơi này,\ntại sao... khi ở Tống gia, rõ ràng người đã xuất hiện, nhưng lại không cho ta\nbiết.</p>\n\n<p>- Tại sao?!! Trong lòng Mạnh Hạo đau nhói, câu hỏi này, hắn đã chôn ở trong\nlòng rất lâu rồi.</p>\n\n<p>Nhưng không có đáp án.</p>\n\n<p>Đáp án... Tại Đông Thổ!</p>\n\n<p>Rất lâu sau, Mạnh Hạo khẽ thở dài một tiếng, dần bình tĩnh lại, giờ phút này,\nhắn lại trở về là cường giả tu hành mấy trăm năm, cũng chỉ có một cái chớp mắt\nhắn nghĩ về chuyện trước đó, mới có thể khiến hắn thất thần.</p>\n\n<p>- Đông Thổ, khi còn nhỏ ta đã có mộng tưởng tới nơi đó... Nơi đó... Ta nhất\nđịnh sẽ đi! Trong mắt Mạnh Hạo lộ ra quyết đoán, hít sâu một hơi, bay nhanh đi\nvề phía trước.</p>\n\n<p>Lúc này hoàng hôn đã phủ xuống, Mạnh Hạo bay rất nhanh, hắn đã bái phỏng Tống\ngia, đi Tử Vận Tông, hiện tại cần trở về Huyết Yêu Tông, bồi bạn với Hứa\nThanh, đi hết quãng đường 100 năm này.</p>\n\n<p>Đang bay đi, bỗng nhiên Mạnh Hạo khẽ biến sắc, nhìn về phía xa xa rồi dừng\nlại.</p>\n\n<p>- Là hắn... Mạnh Hạo có chút ngoài ý muốn.</p>\n\n<p>Vị trí hiện tại của Mạnh Hạo, là khoảng giữa Tống gia và Huyết Yêu Tông, cách\nhắn khoảng hơn trăm dặm, có ba luồng cầu vồng đang bay nhanh tới.</p>\n\n<p>Hắn thấy rất rõ ràng, ba luồng cầu vồng này, hai người phía sau đang đuổi giết\nmột người phía trước, tu sĩ bị đuổi giết kia là một nam nhân trung niên, y\nphục màu trắng trên người hắn loang đầy máu tươi, khuôn mặt già nua, tràn đầy\nmệt mỏi, đồng thời còn có bi phẫn trong đó.</p>\n\n<p>Từ bộ dáng của hắn, có thể loáng thoáng nhận ra, người này đã từng rất tuấn\nlãng phi phàm, hiện tại cho dù đã đứng tuổi, nhưng nét tuấn lãng vẫn không tầm\nthường, chỉ có điều năm tháng trôi qua đã vô tình che lấp đi, đây chính là\nkhắc nghiệt của cuộc sống.</p>\n\n<p>- Vương Đằng Phi, ngươi có thể chạy đi đâu!</p>\n\n<p>- Năm xưa cũng là một thế hệ thiên kiêu của Vương gia a, hiện tại không ngờ\nlại như chó rơi xuống nước vậy, chỉ biết bỏ chạy!</p>\n\n<p>- Ngươi chạy làm gì, tới tới tới, giở bản lãnh năm xưa của ngươi ra đi, lúc\ntrước ngươi cuồng ngạo vô cùng, từng đuổi giết hai huynh đệ ta nhiều năm, bây\ngiờ gặp lại, xem ngươi chạy đi đâu!</p>\n\n<p>- Ha ha ha... sao hắn có thể không chạy chứ, Nam Vực đã sớm không còn Vương\ngia, toàn bộ Vương gia đã bị diệt môn trong một đêm, tên Vương Đằng Phi này\nvận khí thật tốt, không ngờ lại không chết!</p>\n\n<p>Nhưng không ngờ lại gặp được ở nơi này, Vương Đằng Phi, lần này... ngươi chết\nchắc rồi! Người bị đuổi giết, chính là... Vương Đằng Phi!!!</p>\n\n<p>Mà hai người đuổi giết hắn kia, là hai tu sĩ trung niên, tu vi Kết Đan hậu kỳ,\nchỉ kém Nguyên Anh nửa bước, về phần Vương Đằng Phi, hắn cũng là Kết Đan hậu\nkỳ, nhưng hiển nhiên đang có thương thế trong người, đối mặt với hai người,\nchỉ có thể trốn.</p>\n\n<p>Sắc mặt Vương Đằng Phi tái nhợt, phát ra bi phẫn càng mãnh liệt, mỗi một câu\nnói của đối phương, đều đâm sâu vào trong lòng hắn, sau khi Vương gia bị diệt,\nhắn đã nhận lấy rất nhiều lời sỉ vả, đã từng là thiên kiêu, lập tức trở thành\nchó nhà có tang, hắn vốn cho rằng mình nghe nhiều đã thành thói quen, nhưng\nkhông ngờ mỗi lần nghe được những lời này, trong lòng của hắn vẫn cảm thấy đau\nnhói.</p>\n\n<p>Có cảm giác như bị người ta khoét sâu vào lòng vậy, khiến vẻ mặt hắn trở nên\nbi phẫn đến cực hạn.</p>\n\n<p>Năm đó khi Vương gia bị diệt, hắn cũng đang ở trong gia tộc, tận mắt nhìn thấy\nlão tổ nổi điên, giết chết từng người thân, một khắc kia, hắn cảm thấy trời\nđất quay cuồng.</p>\n\n<p>Cha mẹ hắn tử vong, tổ phụ của hắn tử vong, tất cả tộc nhân, toàn bộ đều chết\nhết, mà trong lúc hắn... đang sợ hãi và bi thương, lại bị ca ca của hắn người\nhắn vẫn luôn muốn vượt qua... đánh một chưởng lên thiên linh cái.</p>\n\n<p>Một chưởng kia, trực tiếp khiến tâm thần của hắn nổ ầm ầm, thần thức biến mất,\nngã xuống hôn mê, trước khi hôn mê, hắn còn loáng thoáng nghe được ca ca hắn\nnhẹ giọng lẩm bẩm.</p>\n\n<p>- Tiểu đệ, ngươi phải tiếp tục sống...</p>\n\n<p>Khi Vương Đằng Phi từ trong biển máu tỉnh lại, xung quanh hắn là thi thể của\ntất cả tộc nhân, mà nằm trên người của hắn... chính là thi thể của ca ca.</p>\n\n<p>Ca ca của hắn, trước khi chết dùng thi thể của mình, đè lên Vương Đằng Phi,\nkhiến cho Vương Đằng Phi... thoát khỏi một kiếp, chuyện này cũng có quan hệ\nvới lão tổ thứ 10 của Vương gia đang điên cuồng, không tra xét được tường tận.</p>\n\n<p>Một khắc đó, Vương Đằng Phi khóc.</p>\n\n<p>Gia tộc không có, thân nhân không có, tất cả, đều không có.</p>\n\n<p>Trong trời đất này, dường như chỉ còn lại một mình hắn, hắn chua xót bò dậy,\nmờ mịt bước đi vô định trong trời đất...</p>\n\n<p>Hắn còn sống mà giống như đã chết, hắn gặp được rất nhiều bằng hữu ngày xưa,\nnhưng khi gặp lại, nhận được chỉ toàn là châm chọc khiêu khích, từng lời châm\nchọc kia, không còn chút nào giống như trước kia, khiến Vương Đằng Phi run\nrẩy, như hiểu ra điều gì đó.</p>\n\n<p>Hắn chỉ còn biết cúi đầu xuống, lòng tràn đầy chua xót, nhưng chỉ có thể nuốt\nngược vào trong lòng.</p>\n\n<p>Hắn muốn tìm đến lão tổ thứ 10 Vương gia, muốn hỏi một câu... tại sao?!</p>\n\n<p>Tại sao, lão nhân gia ngài, lại muốn tiêu diệt cả Vương gia?!</p>\n\n<p>Tại sao???</p>\n\n<p>Điều này dường như là cọng cỏ duy nhất để hắn kiên trì sống tiếp, hắn bắt đầu\ntìm khắp Nam Vực, thông qua huyết mạch liên hệ, đi tìm lão tổ thứ 10 Vương\nGia, chết... cũng phải tìm được!</p>\n\n<p>Cho đến mấy ngày gần đây, tại khu vực này, rốt cục hắn cũng cảm ứng được lão\ntổ thứ 10, hắn bắt đầu cẩn thận tìm kiếm. Nhưng chưa kịp tìm được, hắn lại gặp\nphải hai kẻ mà trước đó liếc mắt hắn cũng không thèm liếc một cái, chỉ vì một\nkiện pháp bảo, mà hắn đã dẫn người đuổi giết hai người này một thời gian dài.</p>\n\n<p>Hắn chỉ có thể bỏ chạy.</p>\n\n<p>Ầm!</p>\n\n<p>Hai người đuổ</p>\n\n<p>i giết Vương Đằng Phi, từng người bấm quyết, lập tức có hai thanh phi kiếm gào\nthét lao ra, kiếm quang nhoáng lên một cái, đã chạy thẳng tới Vương Đằng Phi,\nkhi sắp tiếp cận, Vương Đằng Phi sắc mặt tái nhợt, lấy ra một mặt trống nhỏ,\nném về sau, chiếc trống lập tức bành trướng, truyền ra tiếng đùng đùng, cùng\nva chạm với hai thanh phi kiếm.</p>\n\n<p>Một tiếng nổ vang truyền ra, Vương Đằng Phi phun máu, sắc mặt càng thêm tái\nnhợt, cắm đầu bay nhanh, ngay cả trống nhỏ kia cũng không có thời gian thu\nhồi. Hai tên tu sĩ đuổi giết hắn cười lên ha hả, một người trong đó thu pháp\nbảo của Vương Đằng Phi lại, trong mắt hai người lộ ra tham lam cùng sát cơ,\nlần nữa đuổi theo.</p>\n\n<p>Mấy lần va chạm, Vương Đằng Phi không ngừng phun ra máu tươi, kiếm quang dưới\nchân ảm đạm, trên mặt lộ ra vẻ tuyệt vọng, hai mắt của hắn lúc này, thế\ngiới... chỉ toàn một màu xám tro.</p>\n\n<p>- Không phải năm xưa ngươi rất lớn lối sao?!</p>\n\n<p>- Năm đó ngươi phong quang vô hạn, xem những người khác như con kiến, chỉ có\nmột mình ngươi là thiên kiêu, hôm nay sao ngươi không tiếp tục lớn lối nữa đi!</p>\n\n<p>- Vương Đằng Phi, hôm nay ngươi chết chắc rồi, kiếp sau nếu có thể đầu thai,\nnhớ đừng lớn lối như vậy!</p>\n\n<p>Hai người đuổi giết Vương Đằng Phi, giờ phút này sát cơ trong mắt đã tràn\nngập, hai người đồng thời xuất thủ, thi triển ra thần thông mạnh nhất, trong\nnháy mắt kiếm khí tràn ngập, cũng có chưởng ấn rầm rầm hiện ra, lao thẳng tới\nVương Đằng Phi.</p>\n\n<p>Vương Đằng Phi cười thảm, hắn biết mình không thể trốn nữa, chợt xoay người\nlại, cười lên thê lương, hắn đã sống đủ rồi, vốn năm xưa hắn hẳn phải chết\nrồi, lúc này hắn muốn liều một lần, chết là hết.</p>\n\n<p>Nhưng vào lúc này, bỗng nhiên, từ trong thiên địa chợt chậm rãi truyền ra một\ntiếng thở dài.</p>\n\n<p>Khi tiếng thở dài này vừa vang lên, sắc mặt hai người đuổi giết Vương Đằng Phi\nbỗng nhiên đại biến, thân thể run rẩy, chúng ngẩng đầu nhìn ra phía sau Vương\nĐằng Phi, sắc mặt lập tức tái nhợt.</p>\n\n<p>- Huyết... Huyết Yêu Tông thiếu tông!!!</p>\n\n<p>- Là Mạnh Hạo!</p>\n\n<p>Thân hình Mạnh Hạo chậm rãi đi ra, từ phía sau Vương Đằng Phi, bước từng bước\nmột qua hắn, đi tới khoảng giữa hai tu sĩ và Vương Đằng Phi.</p>\n\n<p>- Người này là bạn cố tri của Mạnh mỗ, hai vị đạo hữu, có thể cho Mạnh mỗ một\nchút mặt mũi hay không? Mạnh Hạo nhìn hai người kia.</p>\n\n<p>Hai người này hít sâu một hơi, nội tâm hoảng sợ, nhanh rất cung kính ôm quyền.</p>\n\n<p>- Vãn bối không biết Vương Đằng Phi là bạn cố tri của thiếu tông đại nhân,\nlúc trước có nhiều đắc tội, mong đại nhân chớ trách.</p>\n\n<p>- Chúng ta đi ngay, chúng ta lập tức đi ngay... Hai người hết sức sợ hãi, lúc\nnày khắp Nam Vực chỉ sợ không có mấy người là không biết tướng mạo Mạnh Hạo,\nbọn họ không quan tâm tới Vương Đằng Phi, nhưng đối với Mạnh Hạo lại khiếp sợ\nđến cực hạn, hai người vội vàng lên tiếng rồi run rẩy lui về sau.</p>\n\n<p>Ở phía sau, Vương Đằng Phi kinh ngạc nhìn bóng lưng Mạnh Hạo, lại thấy được\nbiểu tình của hai người kia, trong tâm của hắn lần nữa đau nhói, vẻ mặt như\nvậy, là khi Vương gia còn chưa bị diệt môn, hắn thường được hưởng thụ, nhưng\nhiện tại...</p>\n\n<p>Vẻ mặt của hắn vặn vẹo, trong tim của hắn như bị một cây đao xuyên thấu, hắn\ngắt gao nhìn chằm chằm Mạnh Hạo, nhìn chằm chằm vào thân ảnh năm xưa hắn hận\nthấu xương kia, thậm chí khi Vương gia chưa bị diệt môn, hắn chỉ hận không thể\ntự tay chém chết Mạnh Hạo.</p>\n\n<p>Hắn hận đối phương cướp đi truyền thừa của mình, hận đối phương cướp đi vị hôn\nthê của mình, hận đối phương đạt được hết thảy thành tựu kia, bởi vì hắn thấy,\nhết thảy thành tựu kia, vốn phải thuộc về mình mới đúng!</p>\n\n<p>Mấy ngày này, mỗi lần hắn nghe được chuyện về Mạnh Hạo, hắn đều như muốn nổi\nđiên lên, hắn hận, hận thấu xương!</p>\n\n<p>- Không cần ngươi quan tâm, giết đi, tới giết ta, giết ta đi!</p>\n\n<p>- Ta sớm đã sống đủ rồi, Mạnh Hạo, không phải ngươi muốn giết ta sao, tới đi,\ncần gì giả mù sa mưa, ngươi tới đi, Vương Đằng Phi ta đỉnh thiên lập địa, ta\nđứng ở đây, ngươi tới giết ta đi!</p>\n\n<p>- Ngươi cướp đi cơ duyên thuộc về ta, còn cướp đi vị hôn thê của ta, ta và\nngươi không đội trời chung, tên ngụy quân tử, tên tiểu nhân nhà ngươi, tới\ngiết ta đi!</p>\n\n<p>- Năm xưa ở Kháo Sơn Tông, ngươi là cái thá gì chứ, một đầu ngón tay ta cũng\ncó thể diệt sát ngươi, nếu không phải Âu Dương trưởng lão ra mặt, ngươi sớm đã\nbị ta chém chết rồi!</p>\n\n<p>- Ta là thiên kiêu, thiên kiêu của Kháo Sơn Tông, thiên kiêu của Vương gia,\nmà ngươi... chỉ là con kiến!!!</p>\n\n<p>Vương Đằng Phi thê lương cười to, hắn đã đè nén quá lâu, thời khắc này bạo\nphát ra ngoài, tựa như người điên, điên cuồng gào thét.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}