{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1171.html",
  "title": " Chương 1182: Dọn sạch chiến trường!",
  "chapterNumber": "1171",
  "slug": "chuong-1171",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1171.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1172.html",
  "contentHTML": "<p>Mạnh Hạo thân ảnh hóa thành cầu vồng, thoắt đã đi xa, phía sau mấy trăm người\ntruy kích, nhưng tại đây, bọn chúng kẻ thì tu vi không bằng Mạnh Hạo, kẻ thì\nkhông thể giải trừ phong ấn, cộng thêm khả năng Di Hình Hoán Vị vô cùng nghịch\nthiên của lôi đỉnh, cứ vậy mấy canh giờ, bọn chúng liền mất dấu Mạnh Hạo.</p>\n\n<p>Hàng trăm hàng ngàn con người cùng trầm mặc, trong đó có một số dứt khoát bay\nđi, lựa chọn từ bỏ, muốn rời khỏi Nam Thiên Đại Địa. Nhưng vẫn có không ít\nngười, trong lòng bất cam.</p>\n\n<p>Nhất là những tiểu chủ của những gia tộc tông môn bị Mạnh Hạo bắt giữ thế lực\nkia là không thể rời đi, chỉ có thể túm tụm vào một chỗ, cùng tìm kiếm Mạnh\nHạo.</p>\n\n<p>Tạo hóa của Tiên Cổ Đạo Tràng, cho tới hiện tại, đã hoàn toàn không còn huyền\nniệm, tất cả đều đã bị Mạnh Hạo thu hoạch, có thể tưởng tượng ra được, cùng\nvới sự rời khỏi của đám người, tên tuổi của Mạnh Hạo không lâu sau cũng theo\nđó mà truyền khắp Đệ Cửu Sơn.</p>\n\n<p>Giờ khắc này ở sơn mạch, Mạnh Hạo thân thể vô thanh vô tức đi về phía trước,\nhắn mang một cái nón tre, vật này rất thần kỳ, sau khi đội lên liền có thể che\ndấu hơi thở, không bị người khác phát hiện, thậm chí ngay cả bộ dáng cũng đều\ncó thể biến đổi.</p>\n\n<p>Nếu chỉ có vậy thì cũng thôi đi, vật này trông có chút kệch cỡm, cho dù hình\ndáng và hơi thở đều thay đổi, nhưng nón tre vẫn ở nguyên trên đầu, người có\ntâm, nhìn cái liền có thể nhận ra.</p>\n\n<p>Nhưng... chiếc nón tre còn có một tác dụng khác, đó là khi đội lên, liền có\nđại đạo chi âm quanh quẩn bên tai, mặc dù có chút mơ hồ nghe không rõ, nhưng\nâm thanh lọt vào tai, lại có thể khiến cho lòng người tĩnh lặng.</p>\n\n<p>Mạnh Hạo cảm thấy vật này không tồi, vì vậy liền đội lên đầu, khi đi về phía\ntrước, hắn sờ sờ mấy cái túi trữ vật trên người. Vật phẩm trong túi trữ vật\ncủa Vương Mộc không ít, khiến Mạnh Hạo nhìn mà sáng cả mắt. Còn mấy cái của\nđám hộ đạo giả, cũng rất phong phú.</p>\n\n<p>- Phát tài rồi, đám thiên kiêu ở bên ngoài kia, đứa sau càng lắm tiền nhiều\ncủa hơn đứa trước. Mạnh Hạo hai mắt sáng sao, sau khi thu hồi lại mấy cái túi\ntrữ vật, liền lắc mình, phi thẳng về phía trước.</p>\n\n<p>Một canh giờ</p>\n\n<p>sau, tiếng nổ vang vọng, mặt đất chấn động, có tiếng rống nộ truyền ra, thảm\nthiết mà động trời. Đây là nơi đoàn người Huyết Lan Giáo của tam giáo lục tông\nđang ở. Thời gian một nén hương trước, Mạnh Hạo bỗng nhiên xuất hiện, trực\ntiếp ra tay, nhưng không có giết người, sau khi đánh trọng thương tất cả mọi\nngười, liền thu lấy túi trữ vật.</p>\n\n<p>Hắn vốn dĩ định đi rồi, nhưng sau khi thần niệm quét qua túi trữ vật của một\ntên thiên kiêu trong Huyết Lan Giáo, hắn liền giận dữ.</p>\n\n<p>Những túi trữ vật này không phải đều trống không, nhưng rõ ràng là đã bỉ giảm\nđi phân nửa, tựa như trước đây tại chỗ này đã từng bị người khác cướp sạch.</p>\n\n<p>- Chết tiệt! Mạnh Hạo xoay người, đánh cho đám người Huyết Lan Giáo một trận\nnữa. Mấy tên hộ đạo giả của Huyết Lan Giáo cơ hồ muốn nổi điên, nhưng không\nthể giải trừ phong ấn, nên chỉ có thể nhẫn nhịn.</p>\n\n<p>Cho dù bọn chúng có là thiên kiêu. Bị ép viết giấy nợ, cũng chỉ có thể nhịn,\nbọn chúng đối với tên Mạnh Hạo này, đã hận tới mức không cách nào hình dung.</p>\n\n<p>- Nam Thiên Đại Địa các ngươi đều là cường đạo, đều là giặc cướp!! Trong\nthiên kiêu của Huyết Lan Giáo thiên kiêu, có một nữ tử, cũng sắp sửa bật khóc\ntới nơi.</p>\n\n<p>- Yên tâm, ta sẽ giúp các ngươi báo thù. Dám cướp mối làm ăn của ta! Mạnh Hạo\nsắc mặt âm trầm, thoắt cái đã rời đi.</p>\n\n<p>Lại ba canh giờ nữa trôi qua, tại một chỗ khác trên sơn mạch, dao động thuật\npháp lại truyền ra xung quanh. Đây là nới đoàn người Thanh Liên Thiên của ngũ\nđại thánh địa đang ở.</p>\n\n<p>Kết cục cũng giống như Huyết Lan Giáo, tại nơi này, Mạnh Hạo chính là vô địch,\nnơi hắn đi qua, nổ ầm ầm không ngừng vang lên, sau khi hùng hổ đánh trọng\nthương tất cả mọi người, Mạnh Hạo thu lấy túi trữ vật, lần này xem như phong\nphú, vẫn chưa bị kẻ khác nhanh chân trước một bước.</p>\n\n<p>Mấy ngày kế tiếp, Mạnh Hạo thường xuyên thường lui tới, thi thoảng có đánh\ngiết, chủ yếu chỉ là đả thương, nhưng cho dù là như vậy, cũng đều khiến cho\nngười người oán hận, thậm chí đã có không ít thế lực, đã lựa chọn rời đi, bay\nthẳng ra khỏi Nam Thiên Đại Địa, cho đến khi đặt chân vào tinh không, ai nấy\nmới thở ra nhẹ nhõm, tu vi của đám hộ đạo giả cũng đều khôi phục, mặc dù hận\nMạnh Hạo tận xương, nhưng không cách nào bước chân lại vào tinh tú, chỉ có thể\nmang hận, giậm chân rời đi.</p>\n\n<p>Đây là dọn sạch chiến trường...</p>\n\n<p>Một mình Mạnh Hạo đối kháng với thiên kiêu và hộ đạo giả của gia tộc tông môn\nthuộc Đệ Cửu Sơn Hải, trực tiếp tại dãy sơn mạch này bắt đầu dọn dẹp. Phàm là\nnhững kẻ bị hắn vô tình gặp được đều không thoát khỏi cái vận mệnh bị cướp.</p>\n\n<p>Nhất là những tên miệng túi trống rỗng, đều phải viết giấy nợ. Nếu gặp phải kẻ\nkhông phối hợp, Mạnh Hạo trực tiếp lôi tóc kẻ đó kéo đi như đối phó với Tôn\nHải năm đó.</p>\n\n<p>Tiếp đó ngày càng nhiều tông môn gia tộc lựa chọn rời đi, ngay cả Thái Dương\nSơn cùng Lý gia, cũng không rời đi không được, họ không dám tiếp tục ở tại chỗ\nnày, chỗ này đối với bọn họ mà nói, là nguồn gốc của sự đau khổ.</p>\n\n<p>Rõ ràng có tu vi cường hãn, vậy mà lại bị phong ấn, bị một tên tiểu bối như\nMạnh Hạo đánh bại, khiến thâm tâm họ đã sớm phát điên.</p>\n\n<p>Mấy ngày sau, Mạnh Hạo tìm kiếm cả một ngày cũng không phát hiện có người còn\nở trên sơn mạch này, ngẫm nghĩ một hồi, chắc hẳn là không còn ai. Khi hắn đang\nđịnh rời đi, thì bước chân bỗng ngừng lại, xoay người nhìn về hướng đằng xa,\nvới tu vi lúc này của hắn, mơ hồ có thể cảm nhận được một chút dao động ở phía\nđằng xa kia.</p>\n\n<p>- Còn có kẻ vẫn chưa đi? Mạnh Hạo rất ngạc nhiên, mấy ngày nay hắn hăng say\ndọn dẹp chiến trường, vốn tưởng rằng không ai sẽ chọn ở lại, vậy mà giờ lại\nthấy có kẻ không đi.</p>\n\n<p>Mạnh Hạo thoắt cái rời đi, không lâu sau, hắn trông thấy tại trong sơn mạch có\nbốn người đang vận chuyển tối đa tốc độ, tiến về phía trước, trong đó có một\nngười, chính là Phương Hương San, hai bên là hai hộ đạo giả, phía sau cùng là\nmột lão giả, chính là một trong những hộ đạo giả của Phương Vân Dịch.</p>\n\n<p>Sự xuất hiện của Mạnh Hạo khiến cho bốn người sắc mặt đại biến, hai thân bà\nlão lập tức bước ra, nhìn chằm chằm Mạnh Hạo, sắc mặt Phương Hương San biến\nhóa, nhìn Mạnh Hạo với sự khiếp sợ.</p>\n\n<p>- Những kẻ khác đều đã đi cả rồi, sao các ngươi còn không đi. Mạnh Hạo nhìn\nbốn người, lên tiếng.</p>\n\n<p>Hắn vừa nói ra câu này, sắc mặt Phương Hương San liền biến chuyển, hai bà lão\nlập tức xông lên, trực hướng Mạnh Hạo.</p>\n\n<p>- Tiểu chủ đi mau!!</p>\n\n<p>- Đi tìm tộc thúc Phương Tú Phong của ngươi, tìm được hắn, ngươi sẽ an toàn!</p>\n\n<p>Khi hai bà lão xông về phía Mạnh Hạo, lão giả kia liền tóm lấy Phương Hương\nSan, tức tốc triển khai toàn bộ tốc độ, hóa thành một đạo cầu vồng bắn đi. Bọn\nhọ trước đó vô cùng thận trọng, chính là sợ dẫn dụ mj tới, hiện tại mắt thấy\nMạnh Hạo xuất hiện, liền không cần ẩn giấu tung tích nữa, nên tốc độ cực\nnhanh.</p>\n\n<p>Mạnh Hạo nghe thấy ba từ Phương Tú Phong, không nhịn được ho khan một tiếng,\nđang muốn nói cái gì đó, thì hai bà lão kia đã áp tới, xuất thủ vô cùng tàn\nnhẫn, khói độc tản ra, bên trong mơ hồ ẩn chứa u quang lóng lánh, nơi khói độc\nđi qua, cỏ cây bốn phía lập tức khô héo.</p>\n\n<p>Mạnh Hạo nhíu mày, tay phải nâng lên đánh xuống một chưởng, Thôn Sơn Quyết lập\ntức huyễn hóa ra sơn mạch, tung hoành bát phương, trực tiếp trấn áp nhị lão.</p>\n\n<p>Nổ ầm ầm truyền ra, nhị lão toàn lực xuất thủ, tu vi Ngụy Tiên tu vi hoàn toàn\nbạo phát, kiên quyết cản trở bước chân của Mạnh Hạo.</p>\n\n<p>Mạnh Hạo hừ lạnh một tiếng, khi phất tay pháp tướng liền biến ảo, một quyền\nnện xuống mặt đất, mặt đất chấn động. Khi mặt đất không ngừng vỡ vụn, Huyết\nYêu Đại Pháp ầm ầm vận chuyển, hắn quyết định không đuổi bắt nữa, mà ở lại đây\nđấu pháp với nhị lão.</p>\n\n<p>Một nén nhang sau, tiếng nổ ầm ầm kinh thiên, nhị lão phun ra máu tươi, thân\nthể khô héo, trực tiếp rơi xuống mặt đất, người nào người nấy sắc mặt tái\nnhợt, ánh mắt nhìn về phía Mạnh Hạo mang theo sự oán độc.</p>\n\n<p>- Ngươi chết chắc rồi!</p>\n\n<p>- Nơi này là Nam Thiên Đại Địa, Phương gia ta có cường giả ở chỗ này trấn\nthủ, ngươi dám đối với ta đẳng như thế, hẳn phải chết không thể nghi ngờ!</p>\n\n<p>- Ta không giết các ngươi, chớ tự mình tìm chết! Mạnh Hạo lạnh giọng lên\ntiếng, xoay người thoắt cái liền đuổi theo truy kích.</p>\n\n<p>Hắn luôn cảm thấy Phương Hương San kia có cái gì đó không đúng, ở đây mọi\nngười đã lũ lượt rơi đi, tại sao bọn họ vẫn còn ở lại cho tới bây giờ. Điều\nquan trọng là, ban nãy Mạnh Hạo vừa mở miệng, Phương Hương San kia sắc mặt\nliền đại biến.</p>\n\n<p>- Hay là, nơi này còn có cái tạo hóa gì mà ta chưa thu được? Mạnh Hạo rất là\ntò mò, vội vã đi, phía sau hắn nhị lão sắc mặt biến hóa, cắn răng bay lên,\nđuổi theo hướng Mạnh Hạo.</p>\n\n<p>Giờ này khắc này, ở bên ngoài Nam Thiên Tinh ngoại, trong vô tận tinh không,\nđột nhiên, có chín trận pháp cực lớn xuất hiện, quang mang vô tận. Trận pháp\nvận chuyển trong tiếng nổ \"ầm ầm\". Trong chín đại trận này, bất ngờ xuất hiện\nhơn mười thân ảnh.</p>\n\n<p>Những thân ảnh này đều mơ hồ, hiển nhiên không phải bản thể, mà là thần niệm\nphân thân biến thành, có thể coi là là thần niệm, sự xuất hiện của chúng, đều\nkhiến cho tinh không gợn sóng, từng luồng uy áp cường đại uy áp, trực tiếp phủ\nxuống Nam Thiên Tinh.</p>\n\n<p>Cùng lúc đó, trong mười mấy người mới đến này, lập tức có thanh âm truyền ra.</p>\n\n<p>- Phương đạo hữu, chuyện Tiên Cổ Đạo Tràng... Thôi, Quý mỗ chỉ hy vọng Quý Âm\ncủa tộc ta quay trở về lai, xin Phương đạo hữu giơ cao đánh khẽ...</p>\n\n<p>- Thái Dương Sơn ta có thiên kiêu bị bắt ở đây, xin Phương huynh... thả người\nđi!</p>\n\n<p>- Lý gia ta luôn có quan hệ hệ sâu xa với Phương gia ngươi, vì hà cớ gì mà\ntại nơi này, hậu bối Lý Linh Nhi lại bị bắt... nó là một con bé, một khi không\ngiữ được trong sạch, Lý gia ta có thể nhịn, nhưng Phương Tú Phong, ngươi đừng\nquên Lý Linh Nhi có hôn ước với nhà ngươi!</p>\n\n<p>- Phương huynh, con cháu Tống mỗ cũng bị bắt ở nơi này, Phương huynh ngươi và\nta năm đó mới gặp mà như đã quen từ lâu, ngươi xem...</p>\n\n<p>- Phương huynh, giáo tông của Đế Tiên Giáo ta là chấp hữu với ngươi, ài...\nGiáo tông bế sinh tử quan không thể đi ra ngoài, ngươi... ngươi cấp cho chút\nthể diện đi, Tôn Hải đó là hậu bối nhất mạch của ta.</p>\n\n<p>- Phong đại ca... Lão tổ đối với chuyện này cũng rất bất đắc dĩ, để cho ta\ntới tìm ngươi... con trai ta, cũng chính là cháu ngươi, Phương Vân Dịch cũng\nbị bắt rồi...</p>\n\n<p>Khi thanh âm quanh quẩn vang vọng, trong Đông Thổ Đại Đường, Thủy Đông Lưu lắc\nđầu cười, thân thể mơ hồ biến mất, Phương Tú Phong hai vợ chồng cười khổ, cấm\nchế trước Tiên Cổ Đạo Tràng sau khi biến mất, bọn họ thấy được từng tràng cảnh\nđã phát sinh, cũng nghe được một số chuyện.</p>\n\n<p>- Tiểu tử này, cũng quá... Phương Tú Phong thở dài, hắn cảm thấy có chút đuối\nlý, nếu những người phía ngoài kia, vừa tới liền dữ mồm, ngược lại dễ xử lý\nhơn, đằng này ngôn từ lời nói đều rất ôn hòa, nhất là những người thực sự có\nquan hệ tốt với hắn, điều này khiến Phương Tú Phong có chút ngượng ngùng.</p>\n\n<p>Thê tử bên cạnh hắn, mẫu thân của Mạnh Hạo, thì mặt mày hớn hở, rất là đắc ý.</p>\n\n<p>Sau khi hai người liếc nhìn nhau, Phương Tú Phong chỉ hơi trầm ngâm, tay phải\nbỗng nhiên hướng về phía bầu trời vung lên, lập tức bầu trời chấn động, xuất\nhiện một vết rách lớn, trong tinh không kia hơn mười đạo thân ảnh, trong nháy\nmắt ập tới.</p>\n\n<p>Sự xuất hiện của mười mấy người này lập tức khiến Nam Thiên Tinh chấn động, uy\náp mơ hồ tràn ngập, thân ảnh của bọn họ vẫn mơ hồ như cũ, nơi này dù sao cũng\nlà Nam Thiên Tinh, tại đây, bọn họ không thể không cẩn thận một chút.</p>\n\n<p>Sau khi ôm quyền cúi đầu hướng hai vợ chồng Phương Tú Phong. Phương Tú Phong\ncười khổ.</p>\n\n<p>- Chư vị đạo hữu, chuyện này... Thôi, ta dẫn bọn ngươi đi xem một chút, chắc\nchắn cho các ngươi hậu bối bình an.</p>\n\n<p>Những này người cũng đều rất khách khí, đối với Phương Tú Phong tại nơi này,\nbọn họ không muốn đắc tội, dưới sự chỉ dẫn Phương Tú Phong, cả đám người hóa\nthành cầu vồng, hướng thẳng tới Tiên Cổ Đạo Tràng. ----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}