{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1162.html",
  "title": " Chương 1173: Bắt giữ Lý Linh Nhi!",
  "chapterNumber": "1162",
  "slug": "chuong-1162",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1162.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1163.html",
  "contentHTML": "<p>Tôn Hải bị kéo đi sềnh sệch, mấy lần đau đớn ngất đi, nhưng rất nhanh hắn lại\nbị đau đớn làm cho tỉnh lại, cái loại cảm giác, loại tư vị đó, cả đời này hắn\nchưa bao giờ thể nghiệm qua.</p>\n\n<p>Nếu như có thể nói nổi, nhất định hắn sẽ phát ra tiếng hét vô cùng thảm thiết.</p>\n\n<p>Mạnh Hạo nhìn cũng không nhìn Tôn Hải, túm tóc, lôi hắn đi nhanh về phía\ntrước, chủ ý tìm một vài con đường không dễ mà đi, nơi hắn đi qua, mặt đất\nngoằn nghèo vết máu tựa như vết rắn bò.</p>\n\n<p>Rất nhanh, sắc trời tối dần, khi màn đêm hoàn toàn phủ xuống, cây đèn đồng\nthau trên đỉnh đầu Mạnh Hạo bỗng nhiên chấn động, thân thể Mạnh Hạo cũng theo\nđó dừng lại, hắn cảm nhận được máu của mình, tại một sát na này bị kia cây đèn\nđồng thau hút đi không ít, đến khi sắc mặt Mạnh Hạo đã tái nhợt, đèn cổ đồng\nthau nơi đỉnh đầu, mới từ từ cháy lên.</p>\n\n<p>Ánh lửa leo lét tỏa ra xung quanh, xuất hiện vô số chiếc bóng, nhất là trong\nbóng tối ở nơi này, nếu khoảng cách xa sẽ nhìn không rõ, nhưng nêu khoảng cách\nkhông xa lắm, nhất định sẽ phát hiện ra.</p>\n\n<p>Mạnh Hạo nhíu mày, không biết làm sao để che đậy ánh lửa, hắn thở dài, cặp mắt\nchớp động, nhanh chóng đi về phía trước, hắn dứt khoát không hướng ra phía\nngoài, mà nhắm về sâu trong sơn mạch, vội vã mà đi.</p>\n\n<p>Bám trụ ở nơi này...</p>\n\n<p>Bốn phía yên tĩnh, chỉ có tiếng gió vô thanh vô tức thổi qua, Tôn Hải đau đớn\nchết đi sống lại, bị Mạnh Hạo kéo đi suốt mấy canh giờ, lúc này đã là nửa đêm,\nMạnh Hạo đang đi về phía trước, bỗng nhiên bước chân chợt ngừng, một cảm giác\nnguy cơ trong khoảnh khắc hiện lên trong lòng, hắn lập tức xoay người lại,\nthấy được cách đó không xa, có một nữ nhân đang đi tới.</p>\n\n<p>Nữ nhân này rất xinh đẹp, trong bóng tối, nàng tựa như từ Tiên Cảnh đi ra, váy\ndài thướt tha, mi tâm có một ấn ký hình lá liễu, thần sắc bình tĩnh, từng bước\nđi tới, dường như trong trời đất này, tất cả hào quang đều phải ảm đạm, chỉ có\nthân ảnh của nàng ở đó, trở thành trung tâm của thế gian này.</p>\n\n<p>- Giao Tiên Cổ Đạo Lệnh ra. Nữ tử này chính là Lý gia Lý Linh Nhi của Bắc Lô\nTinh, nàng từng bước một đi tới, hai tròng mắt như có ánh sao lấp lánh, nhìn\nMạnh Hạo, bình tĩnh lên tiếng.</p>\n\n<p>Phía sau nàng, theo bước chân nàng đi tới, tất cả hoa cỏ ven đường đều rung\nrinh, nở rộ rực rỡ, dường như khí tức của nàng có thể tẩm bổ cho vạn vật,\nkhiến khắp nơi nở đầy hoa tươi.</p>\n\n<p>- Lúc đối đầu với Phàm Đông Nhi, thật không nhìn ra nguyên lai ngươi cũng đẹp\nnhư vậy. Con mắt Mạnh Hạo hơi co rụt lại, Lý Linh Nhi này là một trong những\nngười đầu tiên ra tay với hắn lúc</p>\n\n<p>trước, chỉ ngắn ngủi tiếp xúc, hắn đã cảm nhận được Lý Linh Nhi này không tầm\nthường.</p>\n\n<p>Trên người nàng, dường như có một tia khí tức ẩn giấu trong cơ thể khiến Mạnh\nHạo cảm thấy kiêng kỵ. Chỉ có một thứ duy nhất huyễn hóa ra... chính là ấn ký\nhình lá liễu trên mi tâm nàng.</p>\n\n<p>Nhất là khiến ánh mắt Mạnh Hạo lộ ra vẻ bén nhọn chính là, bên cạnh nữ tử\nnày... không ngờ không có người hộ đạo.</p>\n\n<p>Mạnh Hạo nhớ lại lúc trước nàng ở bên ngoài viện, bên cạnh cũng có người hộ\nđạo, nhưng hiện tại lại không thấy đâu, điều này cho thấy, nữ tử này có đầy đủ\ntự tin, mà nhìn khắp trong số những thiên kiêu kia, người có tự tin như vậy,\ncũng có khá nhiều.</p>\n\n<p>Chẳng hạn như Triệu Nhất Phàm, Quý Âm, chẳng hạn như Phàm Đông Nhi, chẳng hạn\nnhư Lý Linh Nhi trước mắt này.</p>\n\n<p>Nghe Mạnh Hạo nói vậy, thần sắc Lý Linh Nhi vẫn tỏ ra như thường, không chút\ndao động, theo từng bước chân đi tới, trên người nàng dần dần ngưng tụ ra một\ncỗ khí thế, khí thế kia vô cùng mãnh liệt, ngưng tụ ở sau lưng nàng, bất ngờ\nhuyễn hóa ra một cây đại thụ!</p>\n\n<p>Đây là một cây khô, nhưng trên thân của nó, lại quấn quanh một dây mây như\ngiao long, toàn thân đen kịt, trổ ra lá dài xanh biếc.</p>\n\n<p>- Đưa, hay không đưa?! Lý Linh Nhi nhìn như bình tĩnh, nhưng vẻ cao ngạo cố\nhữu kia, Mạnh Hạo liếc mắt một cái liền nhận ra.</p>\n\n<p>- Ta cũng muốn đưa ra, nhưng... ta đã thành thân ah!</p>\n\n<p>Mạnh Hạo thở dài, bỗng nhiên lên tiếng.</p>\n\n<p>Hắn vừa nói ra, Lý Linh Nhi lập tức sửng sốt, Mạnh Hạo trả lời không có bất kỳ\nliên quan gì đến ý tứ nàng hỏi.</p>\n\n<p>Trong nháy mắt khi nàng còn đang sửng sốt, ánh mắt Mạnh Hạo sáng lên lấp lánh,\nchớp mắt liền nhoáng lên một cái, tay phải vung lên, phía sau chợt hiện ra\npháp tướng, pháp tương vung quyền đánh thẳng về phía Lý Linh Nhi.</p>\n\n<p>Tôn Hải sớm đã bị Mạnh Hạo ném qua một bên, hắn đã bị phong ấn, thời khắc này\nở nơi đó nhìn Mạnh Hạo và Lý Linh Nhi giao chiến, trên mặt lộ ra vẻ mong đợi.</p>\n\n<p>- Thổ dân Nam Thiên, chút tài mọn. Lý Linh Nhi khinh bỉ lên tiếng, đại thụ\nsau lưng nàng nhoáng lên một cái, dây mây chợt bắn ra hào quang sáng chói, bay\nra đón đỡ công kích của pháp tướng, tiếng nổ ầm ầm vang lên, một quyền của\nMạnh Hạo, bị một phiến lá liễu đột nhiên xuất hiện trước người Lý Linh Nhi\nngăn lại.</p>\n\n<p>Nhưng không đợi Lý Linh Nhi triển khai những thần thông khác, Mạnh Hạo hừ lạnh\nmột tiếng, tay trái nâng lên, lôi đỉnh xuất hiện, lấp tức có tia chớp hiện ra\nchói lóa. Lý Linh Nhi khẽ nhếnh miệng cười châm biếm.</p>\n\n<p>- Ngươi trốn không thoát đâu! Nàng vừa dứt lời, đột nhiên xung quanh Tôn Hải\nhiện ra vô số nhành cây, như muốn bao phủ Tôn Hải lại.</p>\n\n<p>- Ta sẽ không bỏ chạy! Hai người vừa nói vừa xong, sấm chớp chợt nổ vang ầm\nầm, thân hình hai người trong khoảnh khắc liền đổi vị trí cho nhau!</p>\n\n<p>Mạnh Hạo quả thật không bỏ chạy, lần này thi triển lôi đỉnh cũng không phải là\nhoán đổi vị trí với Tôn Hải, mà là với Lý Linh Nhi!</p>\n\n<p>Một màn này, khiến Lý Linh Nhi kinh hãi, không đợi nàng kịp phản ứng, tiếng nổ\nầm ầm lại vang lên quanh quẩn, trong thời gian ngắn ngủi, hai người đã hoán\nđổi vị trí cho nhau đến 7, 8 lần.</p>\n\n<p>Thường xuyên biến hóa thân thể như vậy, lập tức khiến Lý Linh Nhi không thể\nkịp thích ứng, một lần còn được, hai lần cũng có thể, nhưng sau ba lượt, loại\ncảm giác xé rách thân thể khi xuyên qua hư không, lập tức trở nên mãnh liệt.</p>\n\n<p>Trừ phi là có thân thể cường hãn như Mạnh Hạo, nếu không, khó có thể trụ được.</p>\n\n<p>Càng khiến cho Lý Linh Nhi biến sắc chính là, trong khi Mạnh Hạo hoán đổi vị\ntrí với nàng, còn có thể xuất thủ, tiếng nổ ầm ầm vang lên, hai người ngừng\nhoán đổi vị trí giữa không trung, Mạnh Hạo vẫn có thể thi triển thần thông như\nthường, nhưng Lý Linh Nhi lại nhiều lần bị gián đoạn.</p>\n\n<p>Rầm rầm uỳnh!</p>\n\n<p>Trong chớp mắt, có tiếng nổ mạnh truyền ra, toàn thân Lý Linh Nhi lập tức bạo\nphát ra hào quang chói lóa, dây mây bay lên, hóa thành Giao long, truyền lực\nlượng dao động cao tần ra xung quanh, trực tiếp xé ra một khe hở không gian,\nđẩy hai người ra ngoài.</p>\n\n<p>Lý Linh Nhi cấp tốc lui về sau, phun ra một ngụm máu tươi, sau đó ngẩng đầu,\ngắt gao nhìn chằm chằm Mạnh Hạo, đối với thân thể cường hãn của Mạnh Hạo, nàng\nrất là kinh hãi.</p>\n\n<p>- Hèn hạ! Nàng vừa nói xong, Mạnh Hạo đang lơ lửng lui về phía sau, sấm chớp\ntrên người hắn lại lần nữa lóe lên, Lý Linh Nhi lập tức biến sắc.</p>\n\n<p>Nhưng sấm chớp chỉ chớp động tại đó, mà không có thuấn di, Mạnh Hạo chỉ hù dọa\nnàng mà thôi, sau khi ánh chớp lóe lên, hắn liền đánh ra một quyền, pháp tướng\nphía sau toàn lực bạo phát ra khí tức nửa bước Chân Tiên kinh thiên, truyền ra\ntiếng nổ ầm ầm, bản tôn thứ hai của hắn cũng đi ra, chuẩn bị trấn áp Lý Linh\nNhi. Bất ngờ, phía sau Lý Linh Nhi cũng hiện ra một thân ảnh, đó chính là pháp\nthân của nàng!</p>\n\n<p>Pháp thân xuất hiện, trực tiếp cùng bản tôn thứ hai của Mạnh Hạo đánh một\ntrận.</p>\n\n<p>Hàng loạt tiếng nổ liên tiếp truyền ra, Mạnh Hạo gầm nhẹ, hóa thành đại bàng,\nra tay nhanh như tia chớp quyết đấu, Lý Linh Nhi vừa bị thương, thời khắc này\nliên tiếp lui về sau, Mạnh Hạo vô cùng hung mãnh, ra tay cực nhanh, đã vượt\nqua ánh chớp, cũng có một cỗ khí thế vô địch tràn ngập, hoàn toàn áp đảo Lý\nLinh Nhi.</p>\n\n<p>Chỉ ngắn ngủi mấy hơi thở, hai người đã thi triển ra sát chiêu quyết đấu,\nHuyết Yêu Đại Pháp vừa ra, hai tay Lý Linh Nhi lập tức nâng lên, toàn thân\nnàng tỏa ra hào quang xanh biếc kinh người, tạo thành một cái Bảo Bình Ấn,\nkhông ngờ lại khiến Huyết Yêu Đại Pháp lay động.</p>\n\n<p>Mạnh Hạo nhoáng lên một cái, từ đại bàng hóa thành đầu Huyết Yêu, hung hăng va\nchạm, Bảo Bình lập tức sụp đổ, tay phải Lý Linh Nhi vung lên, đột nhiên từ\ntrong hư không xuất hiện một hư ảnh dây mây, \"bốp\" một tiếng, va chạm với đầu\nHuyết Yêu.</p>\n\n<p>Đầu Huyết Yêu vỡ vụn, khóe miệng Mạnh Hạo tràn ra máu tươi, nhưng hắn không\nlui về phía sau nửa bước, mà tiếp tục xông lên. Thân thể cường hãn bạo phát ra\nlực lượng kinh người, khi ra tay vô số núi lớn biến ảo mà ra, hình thành hư\nảnh một dãy núi liên miên bất tuyệt, khiến Lý Linh Nhi lần nữa lui về sau.\nNàng đã kinh hãi đến cực độ, cảm thấy Mạnh Hạo giờ phút này, so với lúc giao\nđấu với Phàm Đông Nhi, không ngờ còn mạnh hơn.</p>\n\n<p>Tựa như có một cỗ khí thế đang dần dần quật khởi.</p>\n\n<p>- \"Hắn có tư chất vô địch, không thể để cho khí thế của hắn hình thành, nếu\nkhông... trận chiến này ta tất bại!\" Ánh mắt Lý Linh Nhi lóe lên một cái, thân\nthể lui về phía sau, hai tay bấm quyết, vẻ mặt tỏ ra ngưng trọng.</p>\n\n<p>- Kiến Mộc tự băng, kỳ linh oán thiên, vi ngã hiển hóa, trấn áp cửu địa! Lý\nLinh Nhi bấm niệm pháp quyết, hai tay đẩy mạnh về phía trước, lập tức một\ntiếng nổ thật lớn vang lên, nổ tung ở vị trí giữa hai người, nhưng lại chưa\nkhuếch tán ra, mà đè nén phập phồng, tựa như một quả tim đang đập vậy.</p>\n\n<p>Mạnh Hạo còn đang biến sắc, tiếng nổ thứ hai đã ầm ầm truyền ra, sau đó là\ntiếng thứ ba, tiếng thứ tư, đúng lúc này, đại thụ phía sau Lý Linh Nhi trực\ntiếp sụp đổ, rồi như đã trải qua vô số năm tháng, không ngờ lại hóa thành một\nthân cây, xuyên thấu qua thân thể của nàng, khi xuất hiện, nó đã lớn chừng 100\ntrượng, ầm ầm lao về phía Mạnh Hạo.</p>\n\n<p>Trong khoảnh khắc, đáy lòng Mạnh Hạo hiện lên một cỗ nguy cơ sinh tử mãnh\nliệt, trên thân cây này, hắn cảm nhận được tử vong đang tới gần. Nguy cơ trước\nmắt, Mạnh Hạo lập tức vỗ túi trữ vật, lấy ra một hòn đá.</p>\n\n<p>Đó là một hòn đá màu vàng, giống như một vầng mặt trời, trong nháy mắt khi\nthân cây ầm ầm mà đến, Mạnh Hạo liền vận chuyển tu vi toàn thân, thúc đẩy công\nnăng của viên đá, ngay cả pháp tướng cũng đều trở nên mơ hồ. Theo mạnh Hạo\ntoàn lực thôi phát viên đá, một luồng ánh sáng mãnh liệt liền phóng thẳng lên\ntrời, chiếu rọi bát phương, khiến toàn bộ dãy núi, thậm chí cách thật xa dãy\nnúi, cũng đều lập tức thấy được.</p>\n\n<p>Viên đá tựa như mặt trời, thiêu đốt hết thảy, va chạm với thân cây, đại địa\nchấn động, nhật nguyệt rung chuyển, thân cây bị hòa tan, viên đá cũng không\ncòn ánh sáng, khóe miệng Mạnh Hạo tràn ra máu tươi, Lý Linh Nhi thì toàn thân\nchấn động mạnh, phun ra một ngúm máu lớn, trên mặt hiện ra vẻ không thể tin\nnổi, cấp tốc lui về sau.</p>\n\n<p>- Còn muốn chạy? Bên cạnh mẫu thân của ta còn thiếu một thị nữ, lấy ngươi đi!\nTrong mắt Mạnh Hạo lóe lên sát cơ, tay phải nâng lên, cách không điểm chỉ về\nphía Lý Linh Nhi.</p>\n\n<p>Yêu Phong đệ bát cấm, chợt thi triển ra.</p>\n\n<p>Trong chớp mắt, mặt mày Lý Linh Nhi lập tức đại biến, toàn thân của nàng trong\nsát na này, không ngờ mất đi tu vi, mặc dù chỉ là trong nháy mắt, nhưng trong\nlúc chiến đấu, đủ để thay đổi rất nhiều.</p>\n\n<p>Trong khoảnh khắc nàng khựng lại, Mạnh Hạo đã trực tiếp xuất hiện bên cạnh\nnàng, đang định trấn áp bắt lại, không ngờ trong mắt Lý Linh Nhi lộ ra vẻ tàn\nnhẫn, hư ảnh phía sau biến ảo, định lần nữa triển khai thần thông hiện ra thân\ncây kia.</p>\n\n<p>Nhưng Mạnh Hạo sao có thể để nàng được như nguyện chứ? Hắn không bắt nàng lại\nnữa, mà lôi đỉnh chớp lóe lên, tại khoảng cách gần như vậy, hai người trực\ntiếp Di Hình Hoán Vị, không ngừng chuyển đổi, trong nháy mắt chính là mấy mươi\nlần!</p>\n\n<p>Cho dù là Mạnh Hạo, cũng có chút không chịu nổi, cảm thấy thân thể sắp bị xé\nrách ra. Lý Linh Nhi nơi đó, còn thê thảm hơn, nàng phun ra máu tươi, thân thể\nvốn đã bị thương, lúc này trực tiếp bị thương nặng.</p>\n\n<p>Nàng nghiến răng bóp nát một cái ngọc giản, ngọc giản tràn ra dao động, như\nmuốn sáp nhập vào hư vô, muốn tại trong Di Hình Hoán Vị trốn đi. Mạnh Hạo hừ\nlạnh một tiếng, tay phải nâng lên, Trích Tinh Pháp vận chuyển, không ngờ...\nchộp vào bờ mông căng đẫy, tràn đầy lực đàn hồi của Lý Linh Nhi, kéo mạnh một\ncái.</p>\n\n<p>Thân thể Lý Linh Nhi run lên, toàn thân đã tê rần, da gà thi nhau nổi lên,\ntrực tiếp bị Mạnh Hạo lôi trở về, trong nháy mắt tu vi nàng bị phong ấn, hai\nmắt tối sầm, bị Mạnh Hạo thu vào bên trong túi trữ vật.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}