{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1954.html",
  "title": " Chương 1966: Cô phàm một mảnh ngày vừa đến",
  "chapterNumber": "1954",
  "slug": "chuong-1954",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1954.html",
  "nextLink": null,
  "contentHTML": "<p>Mấy ngày sau, Mạnh Hạo mang theo Hứa Thanh rời khỏi, đó là hạnh phúc cha mẹ\nhắn, chúc phúc của Mạnh Hạo vĩnh hằng tồn tại.</p>\n\n<p>Còn tu sĩ trước kia quấy nhiễu kia, kết cục không cần nói, hắn đắc tội chính\nlà Mạnh Hạo, là chủ nhân tinh không này, so với hắn tru diệt một tông môn hay\nlật đổ một thế giới còn nghiêm trọng hơn vô số lần.</p>\n\n<p>Hắn biến mất, không có bất cứ dấu vết gì, như bị trừ đi, còn trong ký ức tất\ncả mọi người, giống như hắn cho tới bây giờ cũng chưa từng xuất hiện ở trong\ntinh không này.</p>\n\n<p>Vốn với thân phận cùng địa vị của Mạnh Hạo hắn sẽ không làm như vậy, nhưng tu\nsĩ nho nhỏ này thật sự... xúc phạm đến nơi sâu trân quý nhất nhất trong lòng\nMạnh Hạo.</p>\n\n<p>Tu sĩ kia thịt nát xương tan, hắn cũng không biết mình đã phạm phải đại họa\ntày trời gì.</p>\n\n<p>Trước khi đi, Mạnh Hạo ở trên tinh tú này, vui vẻ mang theo Hứa Thanh đi sông\nđô thành, đi hạ du, chỗ làng chài nào đó.</p>\n\n<p>Ở nơi này, Mạnh Hạo thấy được một người đánh cá, đây là đại hán trung niên,\nhắn dạt lưới, từ sông kia vớt không ít cá, cũng rất kinh ngạc nhìn trong lưới,\nthấy một vật giống như hồ lô tháo xuống.</p>\n\n<p>Hắn rất kỳ quái, ở đáy sông này, tại sao có thể có hồ lô, vả lại vô luận hồ lô\nthế nào cũng đều mang mát mẻ, nhất là vị trí miệng hồ lô kia, bị lấp một cọc\ngỗ, khiến cho hồ lô này càng giống một vật chứa.</p>\n\n<p>Mang theo tò mò, hắn cầm hồ lô này trong tay, áng chừng một chút, muốn mở ra,\nhắn được Mạnh Hạo cùng Hứa Thanh.</p>\n\n<p>- Chu gia đại ca này, hồ lô này, có thể bán cho ta hay không? Mạnh Hạo nhìn\nđại hán, ánh mắt rất sáng, dường như thấy gì đó làm hắn đặc biệt vui vẻ, mở\nmiệng cười.</p>\n\n<p>Đại hán sửng sốt một chút, dường như kinh ngạc đối phương làm sao biết được họ\ncủa mình, nhìn hồ lô trong tay, toét miệng cười.</p>\n\n<p>- Một hồ lô, đáng giá bao nhiêu tiền, tiểu ca ngươi thích, đưa cho ngươi. Nói\nxong, đại hán cầm hồ lô trong tay đưa cho Mạnh Hạo.</p>\n\n<p>Mạnh Hạo nhận lấy hồ lô, cười lắc đầu, ánh sáng trong mắt sáng lên, Hứa Thanh\nở bên cạnh rất kinh ngạc, nàng đi theo Mạnh Hạo một đường, thấy được rất nhiều\ncố nhân, mỗi một cố nhân, nàng đều có cảm giác, nhưng đại hán này nàng không\nnhận ra.</p>\n\n<p>- Nhất định phải mua, như vậy đi, hồ lô này, mười lượng bạc được chứ? Mạnh\nHạo mở miệng cười, nhấc tay lên, trong tay hắn nhiều hơn mười lượng bạc.</p>\n\n<p>Đại hán mở to mắt, hắn cảm thấy thanh niên này có chút ngốc, hít sâu một hơi\nnhận lấy bạc, dường như cảm thấy ngượng ngùng gãi đầu, nhìn Mạnh Hạo.</p>\n\n<p>- Cái này...</p>\n\n<p>- Không sao, Chu gia đại ca, đây là ba lượng bạc ngươi cầm chắc, đây là ta\nnăm đó thiếu Chu gia các ngươi. Mạnh Hạo lần nữa lấy ra ba lượng bạc, đặt vào\ntrong tay đại hán.</p>\n\n<p>Lần này đại hán hoàn toàn ngây người.</p>\n\n<p>- Còn có viên đan dược này, dùng này rót nước uống, trong tinh không này,\nnhất mạch Chu gia đời đời đều được chúc phúc, toàn gia an khang, đây là... vố\nsố kỷ nguyên đến, lợi tức của ba lượng bạc. Mạnh Hạo đặt ba lượng bạc cùng đan\ndược đặt vào tay đại hán, cả người hắn dường như thở ra một hơi, khí tức trên\nngười hắn lúc này càng thêm linh động, mơ hồ dường như tu vi phải đột phá.</p>\n\n<p>Dường như một sợi nhân quả liên miên vô số năm tháng lúc này rốt cuộc viên\nmãn.</p>\n\n<p>Mạnh Hạo cười ha ha, cầm hồ lô, mang Hứa Thanh, hướng về bầu trời xa xa, một\nbước đi, bước chân vào bầu trời, đi ra tinh không.</p>\n\n<p>Trong tinh không, Hứa Thanh thực không hiểu rõ nhìn Mạnh Hạo.</p>\n\n<p>- Người kia là ai? Nàng không nhịn được hỏi.</p>\n\n<p>- Năm đó trước khi huynh lên núi tu hành, huynh còn là một thư sinh, thiếu\nviên ngoại Vân Kiệt Huyện Chu ba lượng bạc... Qua bao nhiêu kỷ nguyên, vốn lẫn\nlời rốt cục trả sạch. Mạnh Hạo cười ha ha một tiếng.</p>\n\n<p>Hứa Thanh mở to mắt, dường như cảm thấy có chút khó tin, sau một lúc lâu nở nụ\ncười, vừa nhìn hồ lô trong tay Mạnh Hạo.</p>\n\n<p>- Huynh năm đó ở Đại Thanh Sơn ném ra hồ lô, không nghĩ tới dạo một vòng, lại\nxuất hiện ở kiếp này, về lại trong tay huynh, như vậy huynh hứa một nguyện,\nném vào sâu trong vũ trụ. Trong mắt Mạnh Hạo sáng lên, mang theo mong đợi, hắn\ndường như có chút xấu hổ, với vẻ mặt nhìn sâu vào vũ trụ xa xa, Hứa Thanh nhìn\nthấy, không nhịn được cười ra tiếng, nàng có thể tưởng tượng... chỗ sâu vũ trụ\ntương lai, xấu hổ cùng giấy nợ của Mạnh Hạo sợ là muốn... xuất hiện lần nữa.</p>\n\n<p>Không có ràng buộc hết thảy, mở ra tất cả trói buộc Mạnh Hạo, với tính cách\ncủa hắn, lần nữa trở về.</p>\n\n<p>- Chúng ta cũng nên đi, sâu trong vũ trụ đó, có quỷ, thần, ma, ba thứ này từ\nlúc nhiều năm trước đã chờ chúng ta... ta xem một chút có thế hay không để cho\nbọn họ cũng viết cho huynh một giấy nợ. Mạnh Hạo mang chí hướng lớn, vẻ mặt\nthần thánh, khiến Hứa Thanh ôm bụng cười, Anh Vũ gào khóc kêu gào cùng lời nói\nchững chạc không ngừng của Bì Đống, bước ra trước, bước này hạ xuống, thân ảnh\nhắn biến mất ở tinh không Sơn Hải, khi xuất hiện ở trong vũ trụ mênh mông kia.</p>\n\n<p>Vũ trụ rực rỡ, ẩn chứa khả năng vô hạn, thần bí không dừng lại hết, từng hạt\ngiống của thế giới như vậy, mỗi một hạt đều ẩn chứa sinh mạng vô tận.</p>\n\n<p>Phía trước Mạnh Hạo, có một chiếc thuyền, cũng hướng về sâu trong vũ trụ,\nkhoang thuyền có nắp đậy, bên trong không nhìn rõ, cả chiếc thuyền nhìn như\nrách nát nhưng lại dường như tràn ra lực lượng vô</p>\n\n<p>cùng, với vũ trụ vì hải, chậm rãi đi về phía trước.</p>\n\n<p>Đầu thuyền có một lão già ngồi, hai mắt khép kín, khoanh chân tĩnh tọa, nơi\nđuôi thuyền có một thanh niên mặc áo đen, thần sắc lạnh lùng, ngồi ở nơi kia,\nhình như có sát khí ẩn chứa trong cơ thể.</p>\n\n<p>Lão già kia là Diệt Sinh!</p>\n\n<p>Thanh niên kia là Lục!</p>\n\n<p>- Hai vị đạo hữu, có thể hay không nhường hai vợ chồng ta, dựng thuyền thuận\nbuồm xuôi gió? Tiếng cười Mạnh Hạo truyền ra, lôi kéo Hứa Thanh, lần nữa đi ra\nmột bước, khi hạ xuống, đã ở trong chiếc thuyền.</p>\n\n<p>Lục ở đuôi thuyền mở to mắt, nhìn Mạnh Hạo, gật đầu, lại lần nữa nhắm mắt,\nnhưng khóe miệng lại không khỏi cười vui vẻ.</p>\n\n<p>Về phần Diệt Sinh, cũng mở mắt, trong mắt lộ ra thâm thúy, nhìn Mạnh Hạo hồi\nlâu cũng cười cười, thản nhiên nói: - Đồ nhi, trên thuyền người mới đến, rượu\nđã chuẩn bị thêm hai trản.</p>\n\n<p>Lời nói hắn quang quẩn, thanh âm của một nữ tử trong thuyền tràn ra, sau đó\nnắp thuyền xốc lên, lộ ra thân ảnh mềm mại, còn vẻ mặt xinh đẹp cười tự nhiên\nnhư cười chế giễu.</p>\n\n<p>Nàng nhìn thấy Mạnh Hạo, thấy được Hứa Thanh, mắt lộ ra ánh sáng rực rỡ, hai\nmá nổi lên ráng mây đỏ, dường như có chút ngượng ngùng.</p>\n\n<p>- Phương Mộc sư huynh Hứa Thanh tỷ tỷ, ta cũng không phải muốn quấy rầy, đây\nlà thuyền sư tôn ta, cái kia... sư tôn là để ta đi theo. Nữ tử nói, nở nụ\ncười.</p>\n\n<p>Mạnh Hạo sửng sốt, mở to mắt.</p>\n\n<p>Hứa Thanh nhìn nữ tử trước mắt, ánh mắt nhu hòa, che miệng cười, tiến lên nắm\ntay nữ tử.</p>\n\n<p>Nữ tử xinh đẹp lại kiều diễm này, không phải Sở Ngọc Yên còn có thể là ai?</p>\n\n<p>.......</p>\n\n<p>Ngã Dục Phong Thiên, toàn văn hoàn.</p>\n\n<p>HẾT</p>\n\n<p><em>9:35pm 29-1-17</em> </p>\n"
}