{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1737.html",
  "title": " Chương 1749: Cho ngươi một tuyệt thế tạo hóa",
  "chapterNumber": "1737",
  "slug": "chuong-1737",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1737.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1738.html",
  "contentHTML": "<p>Uy phong trong trận pháp này dù mạnh như Chí Tôn bát nguyên cũng không có cách\nnào trong thời gian ngắn oanh khai tất cả được. Kể cả vị nam tử dị tộc trung\nniên kia cùng năm vị Chí Tôn bát nguyên, đều bị ngăn trở ở ngoài.</p>\n\n<p>Mắt thấy đã đến gần, bỗng nhiên một tiếng hừ lạnh, từ đại lục Tiên Thần truyền\nra, kèm theo thanh âm đó, một nữ nhân xuất hiện. Đây là một nữ tử tuyệt mỹ,\nnhưng lại lạnh lùng chí cực. Nàng mặc một bộ y phục dài màu tím. Nàng cất bước\nđi ra, có một thanh niên đi theo bên cạnh. Sắc mặt người thanh niên có chút\nphức tạp, hắn nhìn Sơn Hải Giới, trầm mặc im lặng.</p>\n\n<p>Còn nữ tử kia, nàng vừa đi vừa nâng tay lên, hướng về trận pháp Sơn Hải Giới,\nđột nhiên nhấn xuống một cái.</p>\n\n<p>Một cái nhấn này, nữ tử sắc mặt hơi ửng đỏ nhưng lại có một luồng lực lượng\nmạnh mẽ vô hình xuất hiện. Trong tiếng nổ \"ầm ầm\", lực lượng này tản ra khiến\ncho tinh không run rẩy, làm cho đầu óc tất cả tu sĩ nổ vang, loại khí tức này\nngay cả Chí Tôn bát nguyên cũng phải kính sợ!</p>\n\n<p>Đó là... Cửu nguyên!</p>\n\n<p>Chí Tôn cửu nguyên!</p>\n\n<p>Tiếng nổ ngập trời, chỉ với một kích, trận pháp Sơn Hải Giới liền \"ầm\" một\ntiếng, trực tiếp tan vỡ. Có lẽ, trận pháp này vốn sẽ không bị diệt đi như vậy,\nnhưng... suy cho cùng cũng là do thiếu mất một biển.</p>\n\n<p>Thiếu đi một biển này, cả Thủy Đông Lưu cũng không dự liệu được, cũng không\nkịp đền bù. Vốn trong kế hoạch của hắn, trận pháp có thể kiên trì tới khi con\nbướm vào lối đi, hoặc là... đến gần lối đi một chút.</p>\n\n<p>Lúc này, điều hắn có thể làm được là để trận pháp này tuy tan vỡ nhưng vẫn có\ngiá trị!</p>\n\n<p>Gần như tại khoảnh khắc t</p>\n\n<p>rận pháp tan vỡ, nó truyền ra lực lượng cắn trả lại.</p>\n\n<p>- Sơn Hải Phong! Thủy Đông Lưu ngửa mặt lên trời gào thét, trong nháy mắt khi\nlời nói của hắn vừa truyền ra, trận pháp Sơn Hải Giới đang tan vỡ bất chợt phủ\nxuống bốn phía nữ nhân kia, tạo thành phong ấn.</p>\n\n<p>Phong ấn này khiến nữ nhân phải nhíu mày. Ngay lúc đó, một tiếng hừ lạnh mang\ntheo tang thương từ Tiên Thần đại lục truyền ra. Một thân ảnh già nua cất bước\nđi ra.</p>\n\n<p>Đó là một lão già mặc áo bào trắng, lông mày tuy trắng nhưng rậm, bộ dáng uy\nnghiêm, trong tay cầm một chuỗi tràng hạt. Khi lão đi ra, trong mắt dường như\nẩn chứa bầu trời vô hạn.</p>\n\n<p>Cùng lúc đó, khi trận pháp Sơn Hải tan vỡ, năm vị Chí Tôn bát nguyên phía\nngoài đồng thời sáp nhập vào. Phía sau bọn họ còn có rất nhiều cường giả tu\nsĩ, cũng đều sáp nhập vào theo.</p>\n\n<p>- Các ngươi, chạy không thoát!</p>\n\n<p>Gần như vào khoảnh khắc những người này đánh tới, từ trong quan tài kia có một\nlão già được gọi là Tiên Cổ đạo nhân đi ra. Trên người của lão không có sinh\ncơ, chỉ toàn tử khí, dường như giờ phút này lão chỉ là một thi thể mà thôi.\nMắt lão vẩn đục, nhưng chỉ trong chớp mắt, lại có ánh sao nhoáng lên một cái,\nlão cất bước đi mà không để ý tới những Chí Tôn bát nguyên kia, chạy thẳng tới\nchỗ lão già áo bào trắng ở Tiên Thần đại lục.</p>\n\n<p>Hai người liền cùng chiến đấu, tiếng nổ vang long trời lở đất.</p>\n\n<p>Cùng lúc đó, vị Tam Nhãn Thần tộc kia rống to tấn công tới, trực tiếp chặn lại\nmột vị Chí Tôn bát nguyên, liều chết chiến đấu cản trở đối phương đến gần con\nbướm!</p>\n\n<p>Trong mắt Mạnh Hạo nhoáng lên một tia sáng yêu dị, hắn cất bước chạy ra. Hắn\nkhông cười, tiếng khóc cũng bị ẩn tàng, chỉ là trong mắt đỏ lên, trên người\nhắn tràn ra khí tức kinh thiên, nơi nào hắn đi qua tiếng nổ vang ngập trời.\nHắn liếm môi, sát ý cắt nuốt tâm hồn hắn, thời khắc này càng lúc càng mạnh mẽ\nhơn.</p>\n\n<p>Khoảnh khắc này, mới thực sự là lúc quyết định sự tồn vong của Sơn Hải Giới!</p>\n\n<p>Chiến trường trỗi dậy. Một tỉ phi kiếm gào thét tạo thành mưa kiếm, còn có mấy\ntrăm ngàn Chủ Tể, dòng sông luân hồi cùng với một trăm ngàn ma đầu điên cuồng,\ntại bên ngoài con bướm, đang cùng đại lục Tiên Thần khai chiến.</p>\n\n<p>Mạnh Hạo trong mắt ánh sáng đỏ nhoáng lên, trực tiếp hướng tới một vị Chí Tôn\nbát nguyên mà giết. Sau khi đến gần, khí tức lập tức biến hóa, hắn như trở\nthành hung thú không để ý đến sống của mình. Chí Tôn bát nguyên kia thân là\nmặt trời của Tiên Thần đại lục Tiên Thần, địa vị tối cao, nhưng chưa từng gặp\ntu sĩ như Mạnh Hạo, nhất thời không quan sát kỹ, bị Mạnh Hạo đánh đến máu thịt\nbầy nhầy. Hắn tức giận ngập trời, đang muốn xuất thủ, nhưng nghênh tiếp hắn là\nmột quyền Sát Thần kinh thiên!</p>\n\n<p>Hải Mộng Chí Tôn lúc này lại nở một nụ cười. Trong tiếng cười kia, mắt nàng lộ\nra hàn mang, nàng không chần chừ chút nào trực tiếp thiêu đốt thọ nguyên còn\ndư lại không nhiều lắm, đổi lấy tu vi lực lượng mạnh hơn, cất bước đánh ra.</p>\n\n<p>Đại chiến, trong chớp mắt chợt bắt đầu. Xa xa, tu sĩ đại lục Tiên Thần gào\nthét lao tới gần.</p>\n\n<p>Thủy Đông Lưu gầm nhẹ một tiếng, tay áo hắn bay múa, dựa vào sức lực của một\nngười, toàn bộ chống cự Chí Tôn bát nguyên còn lại, bảo vệ con bướm, giúp cho\ncon bướm kia chạy thẳng tới lối đi bằng tốc độ cực nhanh.</p>\n\n<p>Càng ngày càng gần, thậm chí đầu con bướm đã tiến vào trong lối đi. Nhưng vào\nlúc này, phong ấn bên ngoài thân thể nữ tử bị Sơn Hải ngăn lại chợt tan vỡ.\nTại khoảnh khắc phong ấn vỡ vụn, nàng cất bước đi ra, một bước đi vào bên\ntrong Sơn Hải Giới, tay nâng lên hướng về con bướm, hung hăng đánh một trảo.</p>\n\n<p>- Trở về!</p>\n\n<p>\"Ầm\" một tiếng, một luồng lực lượng mạnh mẽ ngập trời dâng lên, chạy thẳng tới\nchỗ con bướm, khiến con bướm kia chấn động. Đúng lúc này, bỗng nhiên, thi thể\nTiên Cổ đạo nhân đang cùng vị lão già áo bào trắng kia giao chiến, sau khi\nquay đầu lại nhìn thoáng qua con bướm, lão không chần chừ chút nào, hai mắt\nnhắm nghiền. Lúc lão nhắm mắt, thân thể trong chớp mắt ầm ầm tự bạo.</p>\n\n<p>Rất quyết đoán mà tự bạo, khiến cho lão già áo bào trắng lông mày trắng cũng\nthất kinh, thân thể đồng thời lui về sau. Luồng lực lượng tự bạo ầm ầm khuếch\ntán khắp bốn phía, giống như thủy triều trực tiếp bao trùm cả tinh không.</p>\n\n<p>Nơi lực lượng này đi qua, tất cả dị tộc và toàn bộ tu sĩ đại lục Tiên Thần đều\nphát ra tiếng hét thảm thê lương, thân thể bị hủy diệt. Mà lực lượng tự bạo\nlan tràn khắp Sơn Hải Giới nhưng không làm tổn thương tu sĩ Sơn Hải mà chạy\nthẳng tới nữ tử tu vi cửu nguyên kia!</p>\n\n<p>Nữ tử này biến sắc, cường hãn như nàng vào lúc này cũng tránh không được, ý\nmuốn bắt lấy con bướm tan đi, thân thể nhoáng lên một cái, trực tiếp lui ra.</p>\n\n<p>Trong nháy mắt khi nàng thối lui, lực lượng tự bạo kia vừa lao đến, hóa thành\nmột luồng sức mạnh nhập vào con bướm, khiến cho nó nhanh chóng bay thẳng tới\nlối đi.</p>\n\n<p>- Tiên Cổ! Thủy Đông Lưu trong mắt lộ ra bi ai. Hắn biết, một khi Tiên Cổ\nxuất hiện, vốn là người chết nên khó có thể duy trì được quá lâu, kết cục\nđương nhiên sẽ tự bạo, đây là chuyện trong kế hoạch. Bản thân hắn cũng biết\nkết cục là như vậy. Trên thực tế, hắn đối với kế hoạch của chính mình đã nghĩ\nkhông có chỗ nào sai nhưng không ngờ lại có một sai lầm chí mạng, chính là...\nbiển thứ chín làm phản.</p>\n\n<p>Trước đó, hắn từng nghĩ qua việc tu sĩ Sơn Hải Giới làm phản, nhưng lại không\nnghĩ rằng, biển thứ chín lại chọn lựa như vậy. Hắn không phải không biết Mạnh\nHạo cùng biển thứ chín có mâu thuẫn, nhưng chuyện này căn bản cũng không phải\nlà chuyện lớn, lúc đó chỉ do lập trường bất đồng mà thôi. Lý do biển thứ chín\nlàm phản, đương nhiên không phải bởi như vậy.</p>\n\n<p>\"Mà bởi vị nó muốn có ý thức độc lập...\" Thủy Đông Lưu chua xót, biển thứ chín\nlàm phản khiến cho đại trận Sơn Hải xuất hiện chỗ thiếu sót, trận pháp vốn dĩ\ncó thể kiên trì một ít thời gian nữa, đã tan vỡ trước thời hạn.</p>\n\n<p>Mà trận pháp tan vỡ, sinh mạng cần lấp vào, chỉ mình Tiên Cổ đại nhân vẫn còn\nchưa đủ...</p>\n\n<p>Cũng chính vào lúc này, trong tinh không lại có một đạo cầu vồng xuất hiện,\nmang theo lực lượng Chí Tôn bát nguyên nổ vang mà đến. Đồng thời, hai vị Chí\nTôn cửu nguyên chí cao vô thượng của đại lục Tiên Thần một lần nữa đánh tới.</p>\n\n<p>Đúng lúc này, vị Tam Nhãn Thần tộc kia ngửa mặt lên trời cười to. Trong mắt\nhắn mang theo quyết đoán, không chậm trễ chút nào, thân thể ầm ầm nổ tung, lựa\nchọn tự bạo, hóa thành sức mạnh đánh sâu vào, tiếng nổ vang bốn phía, lực\nlượng kia đồng thời thúc đẩy con bướm, khiến cho con bướm đạt tốc độ nhanh\nhơn. Thời khắc này gần phân nửa thân thể của nó đã ở bên trong lối đi.</p>\n\n<p>Theo đó, chiến xa nổ tung. Chỉ trong chớp mắt, tất cả viễn cổ Chủ Tể đều lựa\nchọn tự bạo, còn có một tỉ phi kiếm kia cùng các vật bên trong trong Đại Sơn\nHải, tất cả đều lựa chọn tự bạo.</p>\n\n<p>Còn có chín con Huyền Quy kia, còn có tám phiến hải linh, cũng đều chạy ra.</p>\n\n<p>\" Ầm, ầm, ầm\"</p>\n\n<p>Tiếng nổ ngập trời, trong tiếng nổ \"ầm ầm\", chiến trường ánh sáng chói mắt,\ncác Chí Tôn đều bị lực lượng tự bạo che mất. Bên kia, lực lượng tự bạo này\nđánh sâu vào, khiến cho con bướm hơn nửa thân thể đã tiến vào trong thông đạo.</p>\n\n<p>Mắt thấy đã muốn chạy trốn. Dường như chỉ cần cho Sơn Hải Giới thời gian mấy\nhơi thở nữa thôi, liền có thể hoàn toàn ly khai, khiến đại lục Tiên Thần trở\ntay không kịp, căn bản là cản trở không được.</p>\n\n<p>Nhưng... cũng chính thời gian mấy hơi thở nãy sẽ quyết định hết thảy!</p>\n\n<p>Mọi người ở Tiên Thần đại lục lúc này đều tấn công vào. Thậm chí lối đi kia\nđều đang run rẩy, dường như việc con bướm muốn rời khỏi đã nhanh chóng trở nên\nkhông có khả năng.</p>\n\n<p>Trong kế hoạch của Thủy Đông Lưu, thời gian mấy hơi thở này, là do trận pháp\nSơn Hải Giới tranh thủ. Nhưng biển thứ chín làm phản khiến cho hết thảy kế\nhoạch đều trở thành bọt nước tan vỡ.</p>\n\n<p>- Một sơ suất, cần phải đền bù quá nhiều. Cuộc chiến tranh này đã hy sinh\nnhiều sinh mạng lắm rồi, hiện tại cũng đã đến phiên ta.</p>\n\n<p>Thủy Đông Lưu nhẹ giọng lẩm bẩm, hắn bước lên trước, bước này rơi xuống, người\nkhác cảm nhận được hắn mang lại một cảm giác hoàn toàn khác.</p>\n\n<p>Dường như trước đó một khắc, lão già sau một hơi thở lại trở thành tráng niên.\nHắn hít sâu một hơi, tay nâng lên tạo thành một trận pháp bao phủ khắp bốn\nphía của Sơn Hải Giới.</p>\n\n<p>- Súc!</p>\n\n<p>Một chữ, khiến Sơn Hải Giới nổ vang. Cả Sơn Hải Giới, chín tòa núi, tám phiến\nbiển, trong nháy mắt bị rút nhỏ, như biến thành pháp bảo xuất hiện trong tay\nThủy Đông Lưu. Hắn vung mạnh về phía sau, lập tức tất cả tu sĩ Sơn Hải xung\nquanh hắn, Mạnh Hạo, Địa Tạng, còn có Hải Mộng Chí Tôn và mọi người khác, đều\nbị một cỗ lực lượng mạnh mẽ cuốn lên, kể cả Sơn Hải Giới bị rút nhỏ, đều chạy\nthẳng tới lối đi ở phía sau.</p>\n\n<p>Căn bản không cho đám người Mạnh Hạo vùng vẫy, trong chút chốc thân ảnh của\nbọn họ toàn bộ bị cuốn vào trong thông đạo. Sơn Hải Giới bị rút nhỏ, rơi vào\nphía trước Mạnh Hạo, trở thành một đạo ánh sáng, sau khi dung hợp cùng một\nchỗ, như một mầm móng chạy thẳng tới mi tâm Mạnh Hạo, trong khoảnh khắc đã sáp\nnhập vào.</p>\n\n<p>Trong óc Mạnh Hạo ầm một tiếng. Hắn nhìn tinh không bên ngoài lối đi, thấy\nđược thân thể Thủy Đông Lưu, lúc này đang đứng ở lối vào. Một người mà cản trở\ntất cả mọi người, vì con bướm, đổi lấy thời gian mất đi do biển thứ chín!</p>\n\n<p>- Mạnh Hạo, lão phu thiếu nợ nhất tộc Phương gia của ngươi. Hôm nay, trả lại\ntrên người ngươi!</p>\n\n<p>- Sơn Hải Giới, giao cho ngươi!</p>\n\n<p>- Tiếp nhận Sơn Hải Giới..., đây là... Phong Yêu nhất mạch, cấm pháp đời thứ\nnhất, ngươi, tiếp nhận tu vi của lão phu, tiếp nhận đạo của lão phu!</p>\n\n<p>- Đây cũng là kế hoạch cuối cùng của lão phu. Với tu vi cả đời của ta, với\nđường của ta, vì Tiên Giới Chí Tôn, tạo nên một cái... vượt qua cả Cửu Phong,\nvượt qua cả Chí Tôn, cùng tiên, cùng ma, sánh với... Cường giả đỉnh phong!\nThanh âm của Thủy Đông Lưu như thiên địa chi uy, nói là làm ngay, tiếng nổ\nvang ngập trời</p>\n"
}