{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1750.html",
  "title": " Chương 1762: Đồng thau cải mệnh",
  "chapterNumber": "1750",
  "slug": "chuong-1750",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1750.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1751.html",
  "contentHTML": "<p>Tinh không mênh mang, vô biên vô tận, có lẽ có đầu cuối... nhưng đến nay trừ\nphi Siêu Thoát, nếu không, dường như vẫn chưa có người nào, có thể chân chính\ntrên ý nghĩa, đi tới đầu cuối tinh không mênh mang.</p>\n\n<p>Nơi này quá lớn, tồn tại giới nhiều lắm, tồn tại tộc nhiều lắm, tồn tại hung\nhiểm, tồn tại lốc xoáy, tồn tại rất nhiều sinh mạng nói không rõ, không nói\nrõ, cũng tồn tại một cái lại một cái truyền thuyết đã từng tan vỡ.</p>\n\n<p>Ngoài ra, còn có bụi bậm, cũng là vật thường thấy nhất trong tinh không mênh\nmang vô tận này. Trong những thứ bụi bậm kia, có hài cốt, có đá vụn, có pháp\nbảo, hết thảy tất cả, đều có thể tìm được trong bụi bậm đó.</p>\n\n<p>Thời khắc này, trong tinh không mênh mang, không biết vị trí cụ thể, có một\nhài cốt trôi lơ lửng nơi đó, không biết trôi đã bao nhiêu năm, hài cốt này đã\nkhô héo nhưng không có rữa nát. Hắn mặc một bộ khôi giáp, áo giáp sớm đã rạn\nnứt, trở thành màu xám tro.</p>\n\n<p>Bên cạnh còn có một con chó khô quắt, dường như đã chết, nhưng thủy chung vĩnh\nviễn ở bên cạnh hắn.</p>\n\n<p>Thi hài cũng thế, áo giáp cũng vậy, đều không có sinh cơ, dường như đã chết\nquá lâu quá lâu.</p>\n\n<p>Mặc dù là túi trữ vật, cũng đều lộ ra một cái lổ thủng, tất cả vật phẩm bên\ntrong phần lớn đều tiêu tan trong tinh không mênh mang... cũng có một nữ nhân,\ntại nhiều năm trước, trốn ra túi trữ vật, không biết bị lạc ở phương nào trong\ntinh không mênh mang này.</p>\n\n<p>Mà túi trữ vật rốt cuộc vì sao vỡ ra, nữ nhân kia cũng không biết, nàng chỉ\nnhớ là sau khi túi trữ vật vỡ ra, khoảnh khắc nàng xuất hiện, liền nhìn thấy\nngười khiến nàng tràn đầy hận ý kia, áo giáp mặc trên người sáng lên một cái.</p>\n\n<p>Từ đó về sau, chính là gió của tinh không mênh mang thổi tan tất cả, cũng thổi\nnàng bay tới phương xa.</p>\n\n<p>Chỉ có cỗ thi thể kia ở trong gió vẫn như cũ trôi lơ lửng đi xa. Nếu cẩn thận\nnhìn xem, có thể thấy được, có một ngọn đèn đồng thau ở khoảnh khắc túi trữ\nvật vỡ ra kia không có đi xa, mà lơ lửng trên mi tâm của thi thể này, từ từ hạ\nxuống.</p>\n\n<p>Ngọn đèn đồng thau kia, đã từng sửa lại vận mệnh của người hài cốt này!</p>\n\n<p>Làm cho Thủy Đông Lưu cũng đều không thể tính ra, không thể hiểu rõ.</p>\n\n<p>Nó lơ lửng trên mi tâm của hài cốt này. Khi bên trong cơ thể hài cốt này còn\nHồn Đăng, nó rất ít xuất hiện, mặc dù có xuất hiện, cũng đều không có hào\nquang chút nào. Lúc này, khi bên trong cơ thể hài cốt này không còn Hồn Đăng,\nthì cây đèn đồng thau rốt cục xuất hiện.</p>\n\n<p>Người chủ hài cốt này từng có suy đoán, hắn suy đoán, cây đèn đồng thau cải\nmệnh lấy ra từ ngọn đèn Tiên Cổ Đạo Tràng này, có lẽ... chính là Hồn Đăng của\nmột nhân vật nào đó.</p>\n\n<p>Hắn không biết thuộc về người nào, cũng không thể phán đoán.</p>\n\n<p>Thời gian trôi qua... ngọn đèn đồng thau mỗi một năm, đều sẽ sáp nhập vào một\nchút, mười năm sau, trăm năm sau, ngàn năm sau... vào hôm nay ngọn đèn đồng\nthau đã biến mất, nó hoàn toàn dung nhập vào mi tâm của thi thể này.</p>\n\n<p>Có lẽ, cũng chính vì có cây đèn đồng thau này, thi hài này trong một ngàn năm\nnay không có bất kỳ tồn tại nào có thể tới gần, đều là né tránh ra từ xa.</p>\n\n<p>Giữ cho thi thể hoàn chỉnh, đồng thời, dường như cũng có khả năng cho người\nchủ hài cốt này, lần nữa mở mắt ra...</p>\n\n<p>Dần dần, không biết bắt đầu từ khi nào, từ trên thi hài tràn ra một tia khí\ntức như có như không, khí tức kia tương tự tiên, dường như ma, trong quỷ dị\nhay thay đổi mang theo hung tàn... Nếu như có người đã từng tham dự chiến\ntranh Sơn Hải Giới xuất hiện ở nơi này, thì có lẽ rất nhanh sẽ nhận ra, đây\nlà... Yêu khí!</p>\n\n<p>Thuộc loại khí tức của Yêu Tôn... vị tồn tại trong truyền thuyết của Sơn Hải\nGiới kia!</p>\n\n<p>Hài cốt này, chính là Mạnh Hạo!</p>\n\n<p>Năm đó sau khi được Bì Đống truyền tống ra ngoài, hắn liền mất đi ý thức, tuy\nnhiên trước một hơi thở mất đi ý thức, tất cả mọi chuyện xảy ra trước đó, toàn\nbộ hiện lên trong óc của hắn, hắn nhìn thấy Anh Vũ lau đi ý thức, thấy Bì Đống\nhy sinh đổi lấy truyền tống... sau khi nhìn thấy hết thảy, tim của hắn như bị\nxé rách, đầu óc của hắn quay cuồng, hắn không thể đi ngăn cản, hắn chỉ có thể\ntrơ mắt nhìn...</p>\n\n<p>Giữ lại huyết lệ, cho đến sau khi truyền tống, trước khi mất đi ý thức, hắn\ncười, nụ cười kia thê lương, nụ cười kia trước sau như một mang theo điên\ncuồng... hắn không cam lòng cứ như vậy chết đi.</p>\n\n<p>Hắn muốn đi liều mạng một lần, hắn muốn đi để cho mình lần nữa trở về, hắn\nkhông biết nên làm như thế nào, hắn nghĩ tới niết bàn tồn tại trong huyết mạch\ncủa mình, hắn cũng nghĩ đến ngọn đèn đồng thau bên trong túi trữ vật kia.</p>\n\n<p>Dùng chút khí lực cuối cùng lấy ra cây đèn đồng thau, thi triển một bí pháp\nđặc thù truyền thừa của Thủy Đông Lưu. Bí pháp kia là Hồn Đăng đoạt xá người\nkhác. Đây vốn là một thuật pháp rất điên cuồng, mặc dù là Thủy Đông Lưu cũng\nchỉ là giữ lại trong trí nhớ, nhưng cũng không nghĩ là có thể thành công...</p>\n\n<p>Cùng lúc thi triển pháp này, Mạnh Hạo mất đi ý thức, tất cả thời gian sau đối\nvới hắn đều trống rỗng.</p>\n\n<p>Mà thân thể hắn trong một ngàn năm này, không ngừng khô héo, sinh cơ đã bị\ndiệt tuyệt, hết thảy đều tiêu tan... Duy chỉ có ngọn Hồn Đăng kia thủy chung\nduy trì dung hợp, cho đến một ngày này, ngay khi cây đèn đồng thau hoàn toàn\ndung hợp vào mi tâm của Mạnh Hạo, trong cơ thể hắn dần dần xuất hiện biến đổi\nlong trời lỡ đất.</p>\n\n<p>Trong cơ thể hắn thi thoảng có tiếng sấm quanh quẩn, là ngọn đèn đồng thau kia\nđang từ từ thay thế Hồn Đăng bổn mạng đã mất của Mạnh Hạo, với cây đèn đồng\nthau làm cây đèn bản mạng, trọng tố kinh mạch, trọng tố tu vi!</p>\n\n<p>Máu thịt của hắn khô héo, nhưng mỗi một ngày đều có lực lượng khí huyết mạnh\nhơn nảy sinh; ngũ tạng lục phủ của hắn vốn đã khô héo, nhưng giờ này, dường\nnhư đang chậm rãi sống lại, cho đến mấy ngày sau, qua một ngàn năm, khi tiếng\nnhịp tim thứ nhất truyền ra từ ngực Mạnh Hạo, tinh không mênh mang chung quanh\nhắn nổ vang, tinh không run rẩy, dẫn tới vô số sinh mạng ẩn núp ở bốn phương\ntám hướng, dường như bị làm kinh sợ, lập tức tản ra.</p>\n\n<p>Khi lần nữa truyền ra tiếng tim đập, trong cơ thể Mạnh Hạo, có máu tươi từ\ntrong trái tim phát ra, chảy đi toàn thân, làm cho những máu khô héo kia toàn\nbộ sống lại!</p>\n\n<p>Thân thể của hắn dần dần không còn là hoàn toàn khô héo, mà đã có phập phồng.</p>\n\n<p>Theo máu tươi vận chuyển, ngọn đèn đồng thau trong cơ thể hắn đang từ từ thiêu\nđốt, có làn khói xanh tỏa ra, sáp nhập vào mỗi một tấc máu thịt trong toàn\nthân Mạnh Hạo, sáp nhập vào tu vi của hắn, khiến cho giờ khắc này trên người\ncủa hắn cháy lên sinh cơ.</p>\n\n<p>Một khí tức cực mạnh, thậm chí khiến bốn phía tinh không đều run rẩy. Trong cơ\nthể hắn, ngay khoảnh khắc này ầm ầm bạo phát, thân thể hắn run rẩy, hai mắt\nhắn cũng run rẩy, dường như đang ngưng tụ một lực lượng để... mở mắt ra.</p>\n\n<p>Lực lượng này càng ngày càng mạnh, cùng lúc đó, khí tức trên người hắn cũng\nkinh khủng hơn, khiến cho tinh không bốn phía nhấc lên lốc xoáy. Lốc xoáy này\ntrình độ rối loạn có lẽ không bằng gương đồng Anh Vũ nhấc lên tinh không mênh\nmang lúc trước, nhưng trước mắt vẫn rất là kinh người.</p>\n\n<p>Nhưng, cũng chỉ kéo dài mấy nhịp thở, khí tức này dần dần suy yếu, thân thể\nMạnh Hạo cũng từ từ không còn run rẩy, hai mắt của hắn dường như mất đi khí\nlực mở ra, từ từ bình tĩnh.</p>\n\n<p>Dường như, lực lượng bạo phát này còn chưa đủ để Mạnh Hạo thức tỉnh, hoặc là,\nhắn muốn mở mắt ra cần lực lượng rất lớn, cần nhiều sinh cơ... thời khắc này\ncòn không thể ngưng tụ.</p>\n\n<p>Mà hắn còn phải tiếp tục chờ đợi...</p>\n\n<p>Từ từ, thân thể hắn lần nữa khô héo, trái tim của hắn ngừng đập, máu tươi của\nhắn, từ từ lại khô xuống, khí tức hắn cũng đều tản đi, cả người hắn không có\ngì khác biệt với thi hài trước đó... chỉ có một lũ sinh cơ, từ trước không tồn\ntại, biến thành tồn tại, giống như ngọn lửa đang chậm rãi thiêu đốt.</p>\n\n<p>Thời gian trôi qua, lại qua đi mười năm, Mạnh Hạo vẫn trôi lơ lửng trong tinh\nkhông mênh mang, cho đến một ngày, trong tinh không phía trước hắn, xuất hiện\nmột chiếc phi toa.</p>\n\n<p>Trên phi toa chất đống một số tạp vật, nhìn xem cẩn thận, những tạp vật kia rõ\nràng đều là vật bụi bậm trong tinh không, bị người thu lấy đặt trên đó, trong\nđó còn có mấy thi thể khô héo rách nát.</p>\n\n<p>Trừ những vật này, trên phi toa còn khoanh chân ngồi một thiếu nữ. Thiếu nữ\nrất trẻ, nhưng ăn mặc cũng rất ra vẻ người lớn. Rõ ràng bộ dáng xinh đẹp thanh\ntú, nhưng cố tình làm ra dáng khắc khổ, dường như không muốn để người khác với\ntuổi tác xem nhẹ mình.</p>\n\n<p>Tu vi của nàng không yếu, có thể bay nhanh trong tinh không mênh mang này, bản\nthân cần là cường giả mới có thể có can đảm làm được, giờ khắc này ở bốn phía\nthiếu nữ tràn ra dao động, rõ ràng là một Đạo Cảnh.</p>\n\n<p>Bên cạnh nàng, còn có một thiếu niên. Thiếu niên kia bộ dáng rất yếu đuối,\ndường như bảo sao nghe vậy. Hắn ngồi phía sau thiếu nữ, thi thoảng ngẩng đầu\nnhìn về phía tinh không, trên mặt mang theo tò mò và khẩn trương, nhìn quanh\nbốn phía, nhưng hiển nhiên tò mò chiếm đa số... Thế nhưng không lâu lắm, lại\nbị thiếu nữ kia khiển trách một phen.</p>\n\n<p>- Đệ phải nhớ kỹ, từ nay về sau nhất định phải ngẩng đầu ưỡn ngực, phải xuất\nra khí thế, không thể để cho người ta nhìn thấu sơ hở!</p>\n\n<p>- Đệ phải mọi lúc mọi nơi nhớ kỹ, đệ là con trai trưởng của Vân gia! Đệ đã\ntừng là con trai trưởng của gia tộc huy hoàng nhất trong phiến tinh không này.\nLần này Thánh nữ của đại phái Thương Mang chiêu tế, nhất định sẽ lựa chọn đệ!\nThiếu nữ kiên định lên tiếng.</p>\n\n<p>-Mà đại phái Thương Mang ở trong tinh không này, là thế lực to lớn có thể chống lại với Tiên Thần đại lục và Ma giới đại lục kia, sau lưng của bọn họ, nghe nói có truyền tống trận đi thông ra ngoài tinh không mênh mang! Thiếu nữ trong mắt lộ ra mong đợi. </p>\n\n<p>-Nhưng mà... nhưng mà giờ này Vân gia chỉ là một tộc nhỏ, tỷ nói những chuyện kia... là không biết đã bao nhiêu năm trước rồ </p>\n\n<p>i... đệ cũng không phải thật sự là con trai trưởng Vân gia! Thiếu niên cúi\nđầu, yếu ớt nói.</p>\n\n<p>-Ngậm miệng! Vậy thì thế nào? Lão tổ đời một của Vân gia, đã từng có một ước định với Thương Mang Phái: con trai trưởng của Vân gia có thể tại bất kỳ năm tháng, bất kỳ thời đại nào, kết thành đạo lữ với một vị Thánh nữ của đại phái Thương Mang. Trước đây Vân gia sa sút, chìm đắm trong phàm trần, sớm đã tán loạn, không có năng lực đi hoàn thành ước định với Thương Mang Phái, thì cũng thôi đi! Giờ này ta biết chuyện này, lại mua được tờ ước định kia, bằng vào chí bảo của gia tộc, ta có thể phát huy chiến lực nhị nguyên, nhất định sẽ thành công! Thiếu nữ trợn mắt, thiếu niên kia lập tức cúi đầu.lùn nửa khúc. </p>\n\n<p>-Hơn nữa, chúng ta cũng không thấy được cao tầng của Thương Mang Phái, chúng ta còn có hôn ước trong tay, đến lúc đó trước mặt nhiều người ta lấy ra, Thương Mang Phái tuy rằng cường đại, Thương Mang Phái sẽ vì sĩ diện, cũng phải giảng đạo lý, cho dù không thừa nhận, cũng phải cấp cho chúng ta những chỗ tốt... mới đúng đạo lý! Thiếu nữ đang nói, hình như có điều phát hiện, bỗng nhiên quay đầu nhìn về phía cách đó không xa. Ở đó có một cנhài cốt, đang chậm rãi trôi lơ lửng, đang trôi ngang qua phi toa của thiếu nữ này, thiếu nữ khẽ \"ồ\" một tiếng. </p>\n\n<p>-Khối cổ thi này bảo tồn thật hoàn chỉnh, bên cạnh còn có con chó! Thiếu nữ giơ tay lên, cách không chụp một trảo, kéo Mạnh Hạo tới gần, cẩn thận nhìn mấy lần, sau đó cặp mắt thiếu nữ tỏa sáng. </p>\n\n<p>-Không tệ không tệ, tiền đi đường lần này, bán những thứ tạp vật kia và thi thể này, kể từ đó chính là lời chứ không lỗ nha! Thiếu nữ mặt mày hớn hở, lập tức ném Mạnh Hạo và chó ngao lên phi toa, đặt chung một chỗ với những tạp vật bụi bậm cùng với mấy cổ thi thể khác, lại hạ một chút cấm chế... sau đó phủi tay một cái, quay đầu lại khiển trách thiếu niên... </p>\n"
}