{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1272.html",
  "title": " Chương 1283: Nàng tên Phương Du",
  "chapterNumber": "1272",
  "slug": "chuong-1272",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1272.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1273.html",
  "contentHTML": "<p>Một lời này tràn ngập sát khí, một lời không ổn sẽ trực tiếp rút đao.</p>\n\n<p>Mạnh Hạo chớp mắt, ho khan mấy tiếng, ôm Tôn Hải vội dời mắt, nhìn sang những\nngười khác.</p>\n\n<p>- Không phải Tống La Đan đây sao, còn Thái Dương Tử, Vương Mộc ngươi cũng ở\nđây nữa, vừa lúc, mọi người đều ở đây, vậy... tiền thiếu ta đâu, khi nào trả?</p>\n\n<p>- Im miệng!</p>\n\n<p>- Ngậm miệng!</p>\n\n<p>- Mạnh Hạo ngươi đừng ép người quá đáng!</p>\n\n<p>- Mạnh Hạo ngươi làm nhục ta, ta cùng ngươi huyết thù tận trời!</p>\n\n<p>Mạnh Hạo chỉ mấy câu, lập tức làm không ít thiên kiêu các tông trong Đông\nThăng Các trực tiếp bùng nổ, mọi người giận dữ nhìn Mạnh Hạo, mắt toát ra tia\nmáu.</p>\n\n<p>Phương Tây sửng sốt nhìn cảnh này, ngơ ngác nhìn Mạnh Hạo, lại nhìn những\nthiên kiêu giận dữ, hắn hít vào một hơi, không biết rốt cuộc Mạnh Hạo đã làm\nchuyện gì người người oán trách, lại làm những thiên kiêu này nổi điên như\nthế.</p>\n\n<p>Nhất là lời nói giữa Mạnh Hạo và Lý Linh Nhi, Phàm Đông Nhi, càng làm Phương\nTây như bị sét đánh, Phàm Đông Nhi, đó là tiên tử trong mộng của hắn...</p>\n\n<p>Nhưng trước mắt, tiên tử lại trực tiếp rút đao, làm người ta cảm giác giận dữ\nchua ngoa, hủy diệt ảo tưởng tươi đẹp của Phương Tây.</p>\n\n<p>Chẳng những hắn sững sờ, Phương Hồng cũng trợn mắt há mồm, càng không hiểu\nnổi, giữa Mạnh Hạo và những người này có khuất mắc sâu cỡ nào, nhìn bộ dạng\nnhững người này, Mạnh Hạo chỉ nói mấy câu như đâm sâu vào trong lòng bọn họ.</p>\n\n<p>Ngay cả Phương Vệ, cũng không ngờ tới Mạnh Hạo lại quen thuộc những người này\nnhư thế...</p>\n\n<p>Chỉ có Phương Vân San cùng Phương Đông Hàn, bọn họ mới biết rõ quan hệ giữa\nMạnh Hạo và những người này xúc động cỡ nào, long trời lở đất cỡ nào.</p>\n\n<p>Tộc nhân Phương gia xung quanh đều ngây người, bọn họ nhìn Mạnh Hạo, nhìn\nnhững thiên kiêu, trong đầu ông ông.</p>\n\n<p>Mạnh Hạo vừa xuất hiện ở lầu các, hắn lập tức thành tiêu điểm chú ý, ngay cả\nPhương Vệ cũng bị che mờ.</p>\n\n<p>Mạnh Hạo biến sắc, lập tức sầm lại, mắt lạnh nhìn những thiên kiêu.</p>\n\n<p>Hắn chưa nói, Anh Vũ ở trên vai vẫn luôn im lặng, lúc này mắt trợn trừng, giận\ndữ nhìn những người này.</p>\n\n<p>- Thiếu nợ trả tiền, lý lẽ hiển nhiên, các ngươi quá vô sỉ, mau trả tiền đi!</p>\n\n<p>- Nếu không có tiền, vậy mau tới đây chải lông vuốt đuôi cho Ngũ gia, Ngũ gia\nthoải mái, giúp các ngươi trả nợ, sao hả?</p>\n\n<p>Mạnh Hạo hừ lạnh, nhìn mọi người, vỗ túi trữ vật, lập tức trong tay nắm một bó\nlớn giấy nợ, vỗ mấy cái, Mạnh Hạo ngẩng đầu lên.</p>\n\n<p>- Giấy trắng chữ máu, ghi lại rõ ràng, các ngươi dám quỵt nợ? Mạnh Hạo giận\ndữ, hiện tại dù hắn luyện chế Đô Thiên Dương Thần Đan, tạm thời giải quyết\nthiếu hụt linh thạch, nhưng dựa theo phân tích của hắn, vẫn còn không đủ, giờ\ngặp những người thiếu tiền mình, vốn là chuyện vui vẻ, nhưng lại trở nên tức\ngiận.</p>\n\n<p>Mạnh Hạo lấy ra nắm giấy nợ, Phương Tây hít vào một hơi, Phương Hồng mở to\nmắt, ngay cả Phương Vệ cũng ngẩn người.</p>\n\n<p>Tộc nhân Phương gia xung quanh đều không tin nổi, bọn họ ngơ ngác nhìn Mạnh\nHạo không ngừng vỗ vỗ giấy nợ, ấn tượng với Mạnh Hạo trở nên sâu sắc chưa từng\ncó.</p>\n\n<p>- Hắn... rốt cuộc có bao nhiêu người ghi giấy nợ cho hắn?</p>\n\n<p>- Không phải trước giờ Mạnh Hạo vẫn ở Nam Thiên Tinh hay sao, sao mà có nhiều\nngười thiếu nợ hắn như thế?</p>\n\n<p>- Hắn làm gì? Là tu sĩ ư? Sao ta cảm giác hắn không giống tu sĩ gì cả.</p>\n\n<p>Những thiên kiêu Phương gia trong lầu các đều ngây người, đầu óc ông ông.</p>\n\n<p>- Tôn Hải, ngươi trước đi, đừng tưởng rằng ngươi không có tóc, ta sẽ không\ntúm được ngươi, trên người ngươi rốt cuộc cũng phải có chỗ mọc lông chứ. Mạnh\nHạo rất bất mãn, vỗ đầu Tôn Hải.</p>\n\n<p>Hắn nói thế, Anh Vũ trên vai lập tức sáng mắt lên, nhìn chằm chằm Tôn Hải,\ntoát r</p>\n\n<p>a thần sắc hứng thú.</p>\n\n<p>Tôn Hải người run run, cắn răng muốn chống cự, nhưng nghe lời Mạnh Hạo nói\nrồi, hắn run lên, nghĩ tới hình ảnh ác mộng trên Nam Thiên Tinh, lập tức khóc\nthan. - Cái đó... bớt chút được không.</p>\n\n<p>Mạnh Hạo vừa nghe liền vui vẻ.</p>\n\n<p>- Được chứ, trả trước tiền lời đi. Mạnh Hạo nói rồi, ánh mắt phát sáng, Tôn\nHải khóc than, cắn răng, lấy ra ít linh thạch đưa cho Mạnh Hạo.</p>\n\n<p>Mạnh Hạo vội vàng thu lấy, liếm môi, liếc túi trữ vật của Tôn Hải, đột nhiên\nnói. - Khó có lúc chúng ta gặp nhau, không thì ngươi trả thêm chút nữa đi.</p>\n\n<p>- Thật không thể cho ngươi nữa, ta... lần này ta đến Phương gia, còn muốn mua\nchút vật phẩm... Chuyện này, ta quen một cô gái Phương gia, lần này ta đến mua\nquà cho nàng, ngươi xem, nói không chừng sau này chúng ta là người một nhà.\nTôn Hải vội nói.</p>\n\n<p>- Còn có chuyện này? Ngươi đưa ta chút linh thạch, đến khi đó ta giúp ngươi\nnói chút lời hay.</p>\n\n<p>Mạnh Hạo cười nói, vỗ đầu trọc của Tôn Hải.</p>\n\n<p>Hắn phát hiện, cảm giác vỗ lên đầu trọc này rất đã, vì vậy vỗ thêm mấy cái.</p>\n\n<p>- Tiểu Hải, ngươi yên tâm, đưa ta linh thạch, ta nói giúp ngươi, trong Phương\ngia, trên đến đại trưởng lão, dưới đến tộc nhân chi nhánh, đều phải nể mặt ta.</p>\n\n<p>Tôn Hải chần chờ, hắn biết thân phận của Mạnh Hạo là trưởng tôn dòng chính\nPhương gia, tuy rằng dòng chính xuống dốc, nhưng phụ thân Mạnh Hạo vẫn còn,\nhơn nữa Mạnh Hạo biểu hiện có vẻ rất bá đạo ở Phương gia.</p>\n\n<p>Hơn nữa hắn nghe ngóng, những thiên kiêu Phương gia dường như cũng biết cô gái\nkia, làm cho Mạnh Hạo có chút lo lắng, giờ thấy Mạnh Hạo bá đạo như thế, hắn\ncảm thấy... có lẽ thử xem sao.</p>\n\n<p>\"Nói không chừng hắn thật có thể nói đỡ giúp ta...\" Tôn Hải cắn răng, hắn si\nmê cô gái Phương gia kia đến cực hạn, đã sắp đến mức không còn lý trí, lúc này\nvỗ túi trữ vật, lấy ra rất nhiều linh thạch cho Mạnh Hạo.</p>\n\n<p>Mạnh Hạo vừa thấy linh thạch, mắt liền sáng ngời.</p>\n\n<p>- Tiểu Hải, ngươi yên tâm đi, chuyện này cứ để ca ca bao cho. Mạnh Hạo thu\nlấy linh thạch, Tôn Hải chưa kịp nói, đã đi sang phía Lý Linh Nhi.</p>\n\n<p>Lý Linh Nhi giận dữ nhìn Mạnh Hạo, mặt đầy sương lạnh.</p>\n\n<p>Mạnh Hạo chần chờ một chút, liếc mông đối phương, thở dài, thầm nghĩ lúc trước\nmình hóa thân Phương Mộc, tám phần là Lý Linh Nhi nhận ra, không thể dồn ép\nquá.</p>\n\n<p>Vì vậy quay sang liếc Phàm Đông Nhi, cân nhắc hai thanh phi đao màu tím trong\ntay đối phương làm cho Mạnh Hạo cảm thấy nguy hiểm, Mạnh Hạo lại nghiêm mặt,\nđi về phía đám người Thái Dương Tử.</p>\n\n<p>- Thiếu nợ trả tiền, Thái Dương Tử, Tống La Đan, Vương Mộc, ba ngươi có trả\ntiền hay không? Mạnh Hạo lời lẽ chính nghĩa nói.</p>\n\n<p>Ba người Thái Dương Tử giận dữ nhìn Mạnh Hạo, mắt tóe ra tia lửa.</p>\n\n<p>Bốn người nhìn nhau, sau vài hơi thở, Mạnh Hạo đi lên một bước, thẳng về phía\n3 người, mấy người Thái Dương Tử cũng ra tay, ầm ầm, 4 người bay ra ngoài lầu\ncác lên không trung, trực tiếp khai chiến.</p>\n\n<p>Tiếng nổ vang dội, Mạnh Hạo hóa thành kim bằng, ầm ầm chụp lấy Thái Dương Tử,\nbên cạnh ầm ầm xuất hiện dãy núi, trấn áp Tống La Đan, sau đó cánh quét ra,\nlực lượng cắt xé nhắm thẳng Vương Mộc.</p>\n\n<p>Trận chiến nổ vang khắp chốn, ngay cả trong đêm, nhưng ánh sáng dao động thuật\npháp lan tỏa, các tộc nhân Phương gia đều tận mắt thấy được, một mình Mạnh Hạo\nchiến đấu 3 đại thiên kiêu, trong lòng chấn động.</p>\n\n<p>- Đó là Tống gia Tống La Đan, còn có năm đại Thánh địa Thái Dương Tử, người\ncuối cùng, là Vương gia thiên kiêu Vương Mộc!</p>\n\n<p>- Ba người này, đều ở giai đoạn thăng cấp Chân Tiên, một khi hoàn thành, nhất\nđịnh càng thêm chói mắt!</p>\n\n<p>- Không ngờ Phương Hạo chiến đấu với 3 người bọn họ!</p>\n\n<p>Tiếng nổ vang rền, ở trên không, 4 người không ngừng va chạm, Mạnh Hạo vung\ntay, một đấm giáng xuống, Cửu Trọng Thiên Băng, Tống La Đan phun máu, Vương\nMộc cùng Thái Dương Tử, một người hô mưa gọi gió, một người hóa thành mặt trời\nchói lọi, lao thẳng vào Mạnh Hạo, ngay khi vừa đến, Mạnh Hạo hừ lạnh, đầu\nHuyết Yêu xuất hiện, đụng thẳng vào Vương Mộc, núi thứ chín biến ảo trấn áp\nThái Dương Tử.</p>\n\n<p>- Mạnh hơn không ít so với khi trước, nhưng mà... lúc trước ta có thể trấn áp\ncác ngươi, hôm nay, ta cũng có thể trấn áp! Tiếng của Mạnh Hạo truyền ra, hắn\nbùng nổ tu vi, ra tay sấm nổ cuồn cuộn, những dãy núi mở rộng trên trời, trấn\náp 3 người Thái Dương Tử không ngừng chạy lùi!</p>\n\n<p>Tiếng rống giận vang lên, 3 người Thái Dương Tử lần lượt xuất hiện pháp tướng,\nMạnh Hạo cũng huyễn hóa ra pháp tướng, trên pháp tướng của 3 người Thái Dương\nTử rõ ràng có tồn tại Thông Tiên Đằng.</p>\n\n<p>Bốn người lại đánh, 3 người Thái Dương Tử liên tục thảm bại, ầm ầm, 3 người\nphun máu lùi lại, ánh mắt Mạnh Hạo lóe lên, muốn đuổi theo.</p>\n\n<p>Nhưng đúng lúc này, trong tổ trạch Phương gia, tiếng nói tang thương truyền\nra. - Ngày Đông Thăng, ngăn cấm đấu pháp, người nào ra tay... hủy bỏ tư cách\ntắm nắng!</p>\n\n<p>Âm thanh này vang lên, xung quanh Đông Thăng Các đột nhiên xuất hiện hai bóng\nngười già nua, bọn họ xuất hiện tạo ra uy áp, tách rời Mạnh Hạo và 3 người\nThái Dương Tử.</p>\n\n<p>Hai lão giả này là trưởng lão Phương gia, liếc Mạnh Hạo một cái, lại nhìn 3\nngười Thái Dương Tử, nhíu mày. - Đều về lầu các, mặt trời sắp hiện.</p>\n\n<p>3 người Thái Dương Tử hít sâu một hơi, chắp tay với hai người, giận dữ nhìn\nMạnh Hạo, bay về lầu các.</p>\n\n<p>Mạnh Hạo giận dữ nhìn lại, bước đi về lầu các.</p>\n\n<p>- Không trả, sau này gặp các ngươi một lần liền trấn áp một lần! Mạnh Hạo\ncười lạnh nói, ánh mắt quét qua lầu các, thấy Phương Tây cùng Tôn Hải ở một\nchỗ, liền đi sang.</p>\n\n<p>Thời gian trôi qua, phần lớn mọi người trong lầu các đều ngồi xuống, Phương Vệ\nrất khiêm nhường, Mạnh Hạo vào lầu các, hắn liền không nói nữa, thần sắc không\nnhìn ra gì, như không để ý tới xung đột trước đó, thậm chí Mạnh Hạo chiến đấu\nvới 3 người Thái Dương Tử, hắn chỉ nhìn thoáng qua rồi không để ý.</p>\n\n<p>Xung quanh dần yên ắng, bình minh lờ mờ tới, trời đất sắp quét đi bóng đen,\nmọi người đều biết, mặt trời mọc lên... sắp xuất hiện!</p>\n\n<p>Ánh mắt Mạnh Hạo lóe lên, hít một hơi, Tôn Hải bên cạnh lúc này chần chờ một\nchút, nhỏ giọng nói.</p>\n\n<p>- Mạnh Hạo... chuyện này.... ngươi đã hứa với ta...</p>\n\n<p>- Yên tâm, ta bao cho, đúng rồi, ngươi cùng nữ nhân kia, đã phát triển đến\nbước nào? Mạnh Hạo ngáp một cái.</p>\n\n<p>Tôn Hải đỏ mặt, nhỏ giọng nói.</p>\n\n<p>- Ta cũng không biêt phát triển đến nước nào, nàng luôn đánh ta...</p>\n\n<p>Mạnh Hạo vừa nghe, liền nổi hứng thú.</p>\n\n<p>- Vậy là sao, nàng tên gì, ở ngoài lầu các hả? Phản rồi, còn dám đánh người?</p>\n\n<p>- Không sao, mỗi lần bị thương, ta đều cảm thấy vui vẻ... Nàng không ở bên\nngoài, nàng là đệ tử Đế Tiên Giáo, tên là Phương Du. Tôn Hải vội nói.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}