{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1780.html",
  "title": " Chương 1792: Năm đại cự đầu",
  "chapterNumber": "1780",
  "slug": "chuong-1780",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1780.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1781.html",
  "contentHTML": "<p>Một màn chấn động này, đối với tất cả tu sĩ Thương Mang Phái mà nói, cả đời\nđều không thể quên được. Bọn họ đã tận mắt chứng kiến trên Thương Mang Tinh,\nvị cự đầu thứ năm đã xuất hiện.</p>\n\n<p>Trước đây, trên Thương Mang Tinh có tổng cộng bốn vị cửu nguyên đỉnh phong,\ngiống như bốn đại cự đầu, không người nào có thể lay chuyển, mà sự tồn tại của\nbản thân họ đã là chí cao vô thượng rồi.</p>\n\n<p>Như Sa Cửu Đông, như Kim Vân Sơn, như chưởng giáo Chí Tôn còn có Bạch Vu Trần\nTiên, bốn người này, chẳng những là những người mạnh nhất Thương Mang Tinh mà\ncòn có thể bước sâu vào cảnh giới Siêu Thoát, chí cường chi tu.</p>\n\n<p>Những cửu nguyên khác đứng trước mặt họ đều không thể không cúi đầu.</p>\n\n<p>Mà hôm nay, bọn họ thấy được trận chiến giữa Mạnh Hạo và thiếu niên áo vàng,\nthấy Mạnh Hạo xuất thủ, bất luận là đại bàng màu đen biến hoá hay bát cấm quy\nnhất đều khiến cho mọi người trong lòng không khỏi chấn động.</p>\n\n<p>Nhưng điều khiến người ta giật mình nhất, chính là một màn long trời lở đất\nngay trước mắt này.</p>\n\n<p>Đó là sự va chạm của thế giới, là vô số quỷ hồn gào thét. Giờ khắc này, thiếu\nniên áo bào vàng từ trước đến giờ thuỷ chung chiếm cứ một trình độ nhất định\nlần đầu tiên phun ra máu tươi. Quỷ hồn gào thét vô biên vô tận, thân thể hắn ở\ngiữa không trung lung lay sắp đổ. Căn nguyên thế giới lúc này xuất hiện bài\nxích mãnh liệt!</p>\n\n<p>Gió bài xích, ngũ hành bài xích, mặt đất, bầu trời, sấm sét thậm chí cả thế\ngiới này đều đang mãnh liệt bài xích.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", thiếu niên áo bào vàng phun ra máu tươi. Thân thể hắn\nkhông ngừng lui về sau. Vô số quỷ hồn xung quanh hắn nổi điên lên, không ngừng\nđánh lao đến khiến cho bốn phía vặn vẹo, bầu trời vỡ nát. Thiếu niên áo bào\nvàng sắc mặt tái nhợt, phát ra thanh âm thê lương nhưng không cách nào tránh\nkhỏi những quỷ hồn kia.</p>\n\n<p>Đáy lòng hắn cảm nhận được một mối nguy cơ mãnh liệt đến cực hạn nhưng hắn\nkhông cách nào phản kháng cũng không thể vùng vẫy. Cho dù hắn trở thành thế\ngiới nhưng chủ nhân của nơi này lại là những quỷ hồn kia.</p>\n\n<p>Mà những quỷ hồn này là Đại Đế, là Mạnh Hạo. Ý chỉ của Mạnh Hạo chính là đại\nbiểu cho ý chí của những quỷ hồn.</p>\n\n<p>\"Rầm rầm\", tiếng vang ngập trời.</p>\n\n<p>Bốn phương tám hướng đều bị chấn động, thiếu niên áo bào vàng run rẩy. Hắn\nphát hiện mình đã sáp nhập vào căn nguyên gió nhưng lúc này nó lại xuất hiện\ndấu hiệu sắp bị tách rời. Không đợi hắn gia cố, trong đầu hắn \"ầm\" một tiếng\nvang vọng, hắn phun ra máu tươi, căn nguyên cưỡng ép tách rời.</p>\n\n<p>Chớp mắt, hắn cùng thế giới này đã không còn dung hợp, bắt đầu xuất hiện dấu\nhiệu không phối hợp, gió đã không thuộc về hắn nữa.</p>\n\n<p>- Ngươi là ai? Ngươi rốt cục là kẻ nào? Thanh âm của thiếu niên áo bào vàng\nthê lương vô cùng. Thân thể hắn vẫn tiếp tục lùi về sau. Quỷ hồn bốn phía, vô\nbiên vô tận điên cuồng lao đến khiến hắn run rẩy. Hắn nhìn về phía Mạnh Hạo,\nlộ ra vẻ kinh hãi trước kia chưa từng có.</p>\n\n<p>Tại hư vô bên ngoài mảnh đại lục này, Mạnh Hạo có thể khiến cho quỷ hồn chung\nquanh đều triều bái, điểm này hắn không phải là không thấy. Nhưng số lượng quỷ\nhồn trước mắt so với lúc trước, căn bản là như đốm lửa so với trăng sáng.</p>\n\n<p>Hắn thật tưởng tượng không ra, Mạnh Hạo đến cùng là như thế nào. Không ngờ hắn\nlại có thể làm rung chuyển tất cả quỷ hồn khắp đại lục này. Nhất là bây giờ,\nsố lượng quỷ hồn thậm chí đang gia tăng nhanh chóng khiến hắn cảm thấy da dầu\nmình tê dại đi.</p>\n\n<p>Ngay cả mặt đất cũng đang run rẩy. Đúng lúc này, đột nhiên thiếu niên áo bào\nvàng nhận thấy căn nguyên mặt đất bản thân sáp nhập vào cũng bị cưỡng ép tách\nrời.</p>\n\n<p>Thân thể hắn cùng với thế giới này giống như bị người ta hung hăng kéo mạnh\nmột cái, tạo ra một khe nứt vô hình. Khe nứt này xuất hiện khiến cho tâm thần\nthiếu niên áo bào vàng như bị xé rách, máu tươi lại một lần nữa phun ra, hắn\nphát ra thanh âm đầy thê lương.</p>\n\n<p>Nhưng hắn vẫn không cách nào ngăn trở mọi thứ đang xảy ra, hắn trơ mắt nhìn\ncăn nguyên thứ ba sáp nhập vào thực vật cũng bị tản ra, trực tiếp đứt lìa.</p>\n\n<p>Sau đó là luồng khí sát phạt của căn nguyên thứ tư, còn có căn nguyên trong vô\nsố thiên địa chi hoả, trong vô số sông lớn đều bị cưỡng ép phân ly.</p>\n\n<p>Cùng với những sự tách rời đó, khe hở giữa thân thể hắn và thế giới này càng\nlúc càng nhiều. Đến cuối cùng, cả người hắn run rẩy, hắn cùng với thế giới này\nđã không còn hợp nhau nữa!</p>\n\n<p>Mà những quỷ hồn kia vẫn đang gầm thét kia cuốn lên khắp bốn phương tám hướng,\nmênh mang vô tận, nhất là bên trong có một hồn ảnh cuốn theo vô số hồn phách\nkhiến hắn cảm thấy kiêng kỵ. Tiếng nổ</p>\n\n<p>\"ầm ầm\" khiến thiếu niên áo bào vàng một lần nữa lui về sau.</p>\n\n<p>Cũng chính lúc đó, đạo căn nguyên thứ tám trong bầu trời như bị một đao vô\nhình trực tiếp chặt đứt. Ngay sau đó, căn nguyên thứ chín trong sấm sét cũng\nbị phân ly. Thiếu niên áo bào vàng phun ra một ngụm máu lớn, cả người lập tức\ntrở nên uể oải, thân thể hắn không còn trong suốt như trước mà đã bị tách rời\nkhỏi thiên địa của thế giới này.</p>\n\n<p>Chuẩn xác mà nói chính là bị một chân đá mạnh ra!</p>\n\n<p>Hư Thần Biến, đòn sát thủ mạnh nhất của hắn cứ như vậy mà bị một cái vung tay\ncủa Mạnh Hạo trực tiếp bẻ vụn, nghiền nát. Thậm chí suốt cả quá trình hắn\nkhông có một chút lực lượng nào để phản kháng, trực tiếp bị tách rời.</p>\n\n<p>- Nếu không phải là ở chỗ này, ngươi tuyệt không làm được thế này! Thanh âm\ncủa thiếu niên áo bào vàng vô cùng bén nhọn. Thân thể hắn mặc dù đã bị tách\nrời khỏi thế giới nhưng những quỷ hồn kia vẫn không hề dừng lại, một lần nữa\ntới gần.</p>\n\n<p>Mạnh Hạo trong mắt nảy lên sát ý, hắn nâng tay lên hướng về phía thiếu niên áo\nbào vàng chỉ một cái. Ngay lập tức, dưới tác động của chỉ tay kia, những quỷ\nhồn lúc này hoàn toàn nổi điên, sát cơ ngập trời, rầm rầm lao đến.</p>\n\n<p>- Không! Thiếu niên áo bào vàng phát ra thanh âm thê lương, nguy cơ sinh tử\nmãnh liệt đến cực hạn. Hai tay hắn bấm quyết, chỉ trong chớp mắt, bên ngoài\nthân thể hắn xuất hiện vô số quầng sáng, muốn cản trở lại những thứ kia. Trong\ntiếng nổ \"ầm ầm\", quầng sáng của hắn hoàn toàn tan vỡ, nát vụn. Thân thể hắn\nmột lần nữa lui về sau, sắc mặt nhợt nhạt lộ ra vẻ tuyệt vọng cùng không cam\nlòng.</p>\n\n<p>Như hắn nói, nếu không phải là ở chỗ này, Mạnh Hạo mặc dù có thể phá trừ thuật\npháp này nhưng cũng phải bỏ ra cái giá rất cao, tuyệt sẽ không như bây giờ,\nchỉ hời hợt vung tay lên là có thể trực tiếp nghiền ép mọi thứ.</p>\n\n<p>Tiếng nổ \"ầm ầm\" vang vọng, quầng sáng bao quanh thiếu niên áo bào vàng một\nlần nữa tan vỡ. Đột nhiên ở dưới đất, thân thể lão nhân chưởng giáo nhoáng lên\nmột cái rồi xuất hiện ngay bên cạnh thiếu niên áo bào vàng. Lão nâng tay lên,\ntay áo vung ra, tu vi ầm ầm bạo phát, lực lượng cửu nguyên đỉnh phong tạo\nthành gió lốc, bao phủ thiếu niên áo bào vàng ở bên trong, thay hắn cản trở\nsát cơ quỷ hồn ở bên ngoài.</p>\n\n<p>Cùng lúc đó, Sa Cửu Đông cũng cất bước thoáng cái đã xuất hiện ngay phía bên\nkia của thiếu niên áo bào vàng. Thần sắc ngưng trọng, hắn xuất thủ tu vi ngập\ntrời ngưng tụ thành một phiến bão cát to lớn trong tiếng \"rầm rầm\" thay thiếu\nniên áo bào vàng cản trở sát cơ.</p>\n\n<p>- Các ngươi còn không tương trợ, chẳng lẽ muốn nhìn Kim đạo hữu chết ở chỗ\nnày! Lão cửu, dừng tay! Lão nhân chưởng giáo lập tức lên tiếng, sắc mặt lão\nbiến hoá, thanh âm đầy lo lắng. Sa Cửu Đông đứng một bên trầm mặc nhưng trong\nlòng lại chua xót.</p>\n\n<p>Thời khắc này ba người bọn họ hợp lực không ngờ đều không thể rung chuyển được\nquỷ hồn vô tận kia, thậm chí cả ba người đều đang thối lui về phía sau. Bị quỷ\nhồn vô biên vô tận dồn ép, khí huyết của ba người quay cuồng, tu vi đều đang\nrun rẩy.</p>\n\n<p>Lời nói của lão nhân chưởng giáo truyền ra, đám người Thượng Quan Hoành cắn\nrăng một cái, mọi người lập tức bay lên xuất hiện xung quanh thiếu niên áo bào\nvàng, dụng toàn lực hiệp trợ, tu vi hoàn toàn bộc phát tạo thành gió lốc mãnh\nliệt, cản trở hồn phách.</p>\n\n<p>Mạnh Hạo đứng ở giữa không trung, nhìn hết thảy ở đây. Đáy lòng hắn cũng không\nan tĩnh, quỷ hồn Minh Cung này, lực lượng vô cùng không tầm thường. Mạnh Hạo\nxem ra, nguyên nhân ái chết có lẽ có quan hệ với bọn chúng.</p>\n\n<p>- Lão cửu, Kim Đạo Hữu có tác dụng rất lớn. Thuật pháp thần thông của hắn có\nthể dùng sau khi chúng ta tiến vào đại lục. Nếu hắn bỏ mạng tại nơi này, như\nvậy nếu chúng ta muốn đi vào tầng thứ chín của đại lục, sẽ khó khăn hơn rất\nnhiều. Lão nhân chưởng giáo mở miệng lần nữa, nhìn về phía Mạnh Hạo.</p>\n\n<p>Thiếu niên áo bào vàng trầm mặc. Sắc mặt hắn tái nhợt, thời khắc này nhìn về\nphía Mạnh Hạo vô cùng phức tạp. Mặc dù không cam lòng, nhưng hắn cũng hiểu rõ,\nnếu mình không có biểu thái gì, như vậy rất có thể phải bỏ mạng ở chỗ này.</p>\n\n<p>Trong trầm mặc, thiếu niên áo bào vàng thầm thở dài một tiếng. Hắn cũng là\nngười quyết đoán, cho dù trước đây đối với Mạnh Hạo còn là không chết không\nthôi, nhưng lại trong nháy mắt đem hết thảy đè xuống, hướng về Mạnh Hạo ôm\nquyền. Hắn không nói gì, nhưng tư thái ôm quyền này đã nói rõ toàn bộ.</p>\n\n<p>Mạnh Hạo nhíu mày. Hắn tuy rằng muốn giết thiếu niên áo bào vàng, mà nếu ly\nkhai nơi này, sợ là rất khó đánh chết, nhưng nếu giết người này, lại sứt mẻ\ntình cảm với tất cả mọi người Thương Mang Phái, thế thì không phù hợp với lựa\nchọn của Mạnh Hạo.</p>\n\n<p>Khi hắn trầm ngâm, lão nhân chưởng giáo hung hăng cắn răng một cái, lập tức mở\nmiệng lần nữa.</p>\n\n<p>- Lão Cửu, lão phu biết ngươi băn khoăn cái gì. Hôm nay phát hạ đạo thề, Kim\nVân Sơn này về sau nếu lại trêu chọc ngươi, lão phu cùng ngươi đồng loạt ra\ntay, đem hắn trấn áp.</p>\n\n<p>- Sa mỗ cũng nguyện ý như thế! Sa Cửu Đông chậm rãi lên tiếng, đối với Mạnh\nHạo, hắn không thể không cân nhắc và phán đoán lần nữa. Mạnh Hạo trước mắt,\nthông qua một trận chiến này đã trực tiếp chứng minh, hắn cùng bốn người bọn\nhọ, có tư cách ngồi ngang hàng.</p>\n\n<p>Thiếu niên áo bào vàng cười khổ, trầm mặc gật gật đầu.</p>\n\n<p>Mắt thấy như thế, Mạnh Hạo mặc dù còn có chi tâm giết đối phương, nhưng sau\nkhi cân nhắc, cũng liền tắt niệm, hừ lạnh một tiếng.</p>\n\n<p>- Một khi đã như vậy, chuyện này xóa bỏ. Bất quá cho dù như thế, trước cửu tử\nnhất sinh của bổn tôn, chuyện này của Kim đạo hữu cần một cái công đạo.</p>\n\n<p>Mạnh Hạo nhàn nhạt lên tiếng. Thiếu niên áo bào vàng thầm thở dài, hắn biết\nđược Mạnh Hạo ở chỗ này chiếm cứ đại thế, mình không thể nào chống cự được.\nHắn cắn răng, một trảo đánh vào hư không lập tức trong tay xuất hiện một vòng\ntay.</p>\n\n<p>- Vật bên trong đưa cho Mạnh đạo hữu, đền bù cho chuyện trước kia.</p>\n\n<p>Thiếu niên áo bào vàng nâng tay lên, lập tức chiếc vòng tay nay ra khỏi gió\nlốc, rơi ngay trước mặt Mạnh Hạo. Thần thức Mạnh Hạo quét một cái, bên trong\nvòng tay này có không gian lưu trữ đồ vật, có rất nhiều thiên tài địa bảo. Hắn\nnhìn một lúc sau mới khẽ gật đầu, thu hồi lấy.</p>\n\n<p>Hắn vung tay áo, hồn phách bốn phía ngay lập tức dừng lại, đồng loạt lui về\nphía sau, quỳ lạy chung quanh Mạnh Hạo.</p>\n\n<p>Giờ khắc này Mạnh Hạo đứng giữa không trung, giống như Đại Đế Quân Vương chân\nchính. Bọn người Thương Mang Phái đã chứng kiến hết thảy, hình ảnh đó cả đời\nnày họ cũng không thể nào quên.</p>\n\n<p>Trận chiến này, Mạnh Hạo lập tức từ vị trí của Chí Tôn thứ chín trực tiếp trở\nthành đại cự đầu thượng đẳng thứ năm trên Thương Mang Tinh!</p>\n\n<p>Địa vị của hắn dĩ nhiên có thể ngồi ngang hàng với chưởng giáo. Thậm chí chỉ\nbằng một trận chiến với thiếu niên áo bào vàng này, sau này tất cả cường giả\nThương Mang Phái phàm muốn đi vào Minh Cung đều không được đắc tội với Mạnh\nHạo.</p>\n\n<p>Bởi vì, Mạnh Hạo trước khi vào Minh Cung đã rất mạnh. Sau khi đi vào, chỉ một\ntrận chiến, hắn đã tuyên bố, hắn... chính là đế vương nơi này!</p>\n\n<p>Hắn có vô cùng quỷ hồn, trừ phi là Siêu Thoát chi tu nếu không ở chỗ này Mạnh\nHạo chính là vô địch!</p>\n"
}