{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1706.html",
  "title": " Chương 1718: Đạo môn xuất thủ",
  "chapterNumber": "1706",
  "slug": "chuong-1706",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1706.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1707.html",
  "contentHTML": "<p>Mạnh Hạo lựa chọn là cái gì, không có ai biết, chỉ có chính hắn hiểu rõ, trong\ntiên và yêu đó, sự lựa chọn cuối cùng của hắn.</p>\n\n<p>Khi hắn thức tỉnh đã là mấy tháng sau, chỗ địa phương cụ thể là trên Dương\nTinh hắn trấn thủ, Chí Tôn khôi lỗi khoanh chân ngồi ở bên người của hắn, hộ\ncho hắn.</p>\n\n<p>100 ngàn tu sĩ bốn phía đều vận chuyển trận pháp. Trên núi thứ nhất xa xa,\nthời khắc này chiến hỏa ngập trời, dị tộc đã đánh tới đỉnh núi. Chiến tranh\ncủa song phương đã kịch liệt đến trình độ nhất định.</p>\n\n<p>Trong tinh không, mấy Đại Sơn Hải chủ đều xuất chiến. Hải Mộng Chí Tôn cũng tự\nmình đến, với ánh mắt như điện của tinh không, núi thứ nhất... dường như sắp\nrơi vào tay giặc.</p>\n\n<p>Dị tộc Chủ Tể không còn là sáu người, mà đã tử vong hai người. Hai người đó là\nbị ngoại công của Mạnh Hạo lấy Dương Tinh đánh chết, nhưng hao phí không phải\nhai mũi tên, mà là bốn mũi tên!</p>\n\n<p>Dương Tinh hiện giờ có thể triển khai quang tiễn, chỉ có bảy mũi tên!</p>\n\n<p>Bốn người Chí Tôn đó thì có hai người tham chiến. Sự xuất hiện của hai Chủ Tể\nnày không đi diệt sát tu sĩ Sơn Hải ở phạm vi lớn, mà là làm lưỡi dao sắc bén,\nđi xé mở khu vực của núi thứ nhất, khiến cho dị tộc phía sau bọn họ có thể\nxông vào phạm vi lớn.</p>\n\n<p>Đây là lằn ranh mà Hải Mộng có thể tiếp nhận, cũng là nguyên nhân hai vị Chủ\nTể dám xuất hiện ở chiến trường. Bọn họ hiểu rõ, bản thân mình chỉ cần không\nphải xúc phạm lằn ranh của Sơn Hải Giới, như vậy Chí Tôn sẽ không xuất thủ.</p>\n\n<p>Mà Chí Tôn không ra tay, mấy Đại Sơn Hải chủ căn bản cũng không phải là đối\nthủ của hai vị C</p>\n\n<p>hủ Tể này, chỉ có thể mọi người liên hiệp, đi miễn cưỡng kềm chế mà thôi.</p>\n\n<p>Trong tinh không, dị tộc đại quân còn có một nhóm cuối cùng đang ở trận địa\nsẵn sàng đón quân địch, trong mắt tràn ngập sát cơ, khóa được Sơn Hải Giới.</p>\n\n<p>Cuộc chiến tranh này kéo dài cho tới bây giờ đã qua bảy tháng.</p>\n\n<p>Lại có năm tháng, Đệ Thất Thiên sẽ thay đổi trạng thái, lần nữa phủ xuống.</p>\n\n<p>Mạnh Hạo mở mắt ra, trong mắt có chút hoảng hốt, hồi lâu sau, tiếng động của\nchiến tranh ở xa xa khiến suy nghĩ của hắn trở về. Vào phút chốc hai mắt hắn\nmở ra, có ánh sao khoảnh khắc lóng lánh.</p>\n\n<p>Theo hắn đứng lên, trong 100 ngàn tu sĩ bốn phía, có phân nửa số người đã trải\nqua thảm chiến của Mạnh Hạo trước đó. Thời khắc này toàn bộ bọn họ nhìn về\nphía Mạnh Hạo, trong mắt có kích động, có cuồng nhiệt.</p>\n\n<p>-Thiếu chủ thức tỉnh rồi! </p>\n\n<p>-Thiếu chủ thức tỉnh rồi! </p>\n\n<p>100 ngàn người đó hoan hô, vang dội bốn phương tám hướng. Thậm chí cả Dương\nTinh cũng phút chốc theo sự tỉnh lại của Mạnh Hạo dường như đổi thành hào\nquang mạnh hơn. Thế cho nên trên núi thứ nhất xa xa, trong tu sĩ của song\nphương đang giao chiến, cũng không có ít người, cảm nhận được ánh mắt đến từ\nDương Tinh.</p>\n\n<p>Mạnh Hạo đứng lên, trong đầu của hắn có vô số hình ảnh phút chốc lóe lên, cuối\ncùng như ngừng lại trước khoảnh khắc hôn mê đó, bên tai loáng thoáng nghe được\nmột thanh âm tang thương.</p>\n\n<p>Thời khắc này nhớ lại, thanh âm nọ, cùng với thanh âm mà mình nghe được bên\ntrong thế giới thương mang là một người...</p>\n\n<p>-Hắn là ai... ?! </p>\n\n<p>Mạnh Hạo cúi đầu, nhìn thân thể của mình. Hắn giờ phút này, tử khí trên người\nđã tiêu tán, thân thể khôi phục như thường. Vả lại càng cường hãn hơn, tu vi\ncũng tăng mạnh rất nhiều. Chiến lực mạnh, vượt qua Chủ Tể, có thể đánh một\ntrận với Chí Tôn.</p>\n\n<p>Loại cảm giác nắm giữ lực lượng đó khiến Mạnh Hạo hít sâu một hơi. Hắn hồi\ntưởng một trận chiến điên cuồng đã từng cùng Huyền Phương, như cũ vẫn khiếp\nsợ. Đó là sự quyết liệt liên tục tắt bốn ngọn Hồn Đăng, đó là sự điên cuồng\nđến vào chỗ chết.</p>\n\n<p>Thần thức của Mạnh Hạo vào thời khắc này tản ra ầm ầm, trong nháy mắt quét\nngang chiến trường, Dương Tinh đột nhiên rực rỡ. Một đạo quang tiễn bạo phát\nmạnh mẽ, khoảnh khắc chạy ra Dương Tinh, chạy thẳng tới chiến trường của núi\nthứ nhất. Tốc độ cực nhanh, khiến cho tu sĩ của hai bên trên chiến trường cũng\nkhông kịp phản ứng, quang tiễn liền trực tiếp xuyên thấu đầu của một tên Chủ\nTể!</p>\n\n<p>Dương Tinh quang tiễn nọ có uy lực ngay cả Chí Tôn đều có thể bị thương, giết\nChủ Tể, người này cũng không phải là người thứ nhất.</p>\n\n<p>Một mũi tên đánh chết, rung chuyển chiến trường, tuyên cáo với tất cả dị tộc,\nMạnh Hạo... đã trở về.</p>\n\n<p>Bên ngoài tinh không, Chí Tôn dị tộc trên Đệ Lục Thiên khoanh chân tĩnh tọa.\nNgười này dùng mấy tháng, toàn diện phá giải căn nguyên không gian của Mạnh\nHạo, đã sắp giải cứu được Huyền Phương từ bên trong. Thời khắc này đôi mắt lão\nta chợt mở ra, nhìn về phía Sơn Hải Giới, liếc nhìn Mạnh Hạo.</p>\n\n<p>Phút chốc nhìn đến Mạnh Hạo, lão ta nhíu mày. Mạnh Hạo không có chết, điểm này\nlão ta có thể cảm nhận được khi Phá Giới căn nguyên không gian, nhưng lại\nkhông có nghĩ tới, Mạnh Hạo xuất hiện, không ngờ nhanh như thế. Chỉ mấy tháng\nmà thôi, liền khôi phục như thường từ dưới thương thế gần như hẳn phải chết\ntrước đó, vả lại còn cường hãn một chút.</p>\n\n<p>Theo sự thức tỉnh của Mạnh Hạo, theo hào quang của Dương Tinh lóng lánh, theo\nmột tên Chủ Tể dị tộc tử vong, đại quân dị tộc chấn động, nhưng sát cơ như cũ\nmãnh liệt. Thời khắc này núi thứ nhất, sớm đã trở thành màu máu.</p>\n\n<p>Mạnh Hạo không vận chuyển lực lượng Dương Tinh nữa. Còn Hải Mộng nơi đó, thời\nkhắc này cũng mắt lộ ra ánh sao, thanh âm của bà ta, đột nhiên vang vọng rõ\nràng bên tai của Mạnh Hạo.</p>\n\n<p>- Để Chí Tôn khôi lỗi xuất thủ!</p>\n\n<p>Đôi mắt của Mạnh Hạo khoảnh khắc lóe lên, biết được sự lựa chọn của Hải Mộng.\nHắn không chần chờ, thần niệm khẽ động. Lập tức Chí Tôn khôi lỗi bên cạnh hắn,\nđôi mắt khoảnh khắc xuất hiện tia sáng, thân thể đi ra một bước. Tốc độ cực\nnhanh, chạy thẳng tới núi thứ nhất!</p>\n\n<p>Sơn Hải Giới muốn phá huỷ ước định tạm thời của chiến tranh, lựa chọn... để\nChí Tôn xuất thủ!</p>\n\n<p>Gần như trong nháy mắt Chí Tôn khôi lỗi đi ra, vị Chí Tôn dị tộc của Đệ Lục\nThiên trong tinh không, mặt lão ta biến sắc, cắn chặc răng một cái. Lão ta vốn\nmuốn phá giải căn nguyên không gian, còn cần một ít thời gian, nhưng hiện giờ,\nqua mấy tháng, núi thứ nhất cũng không có công hãm. Lão ta hiểu rõ, đây là\nmình không có khả năng chiến lược, nếu như Huyền Phương ở đây, nhất định không\nphải như thế.</p>\n\n<p>Sự xuất hiện của Mạnh Hạo dưới mắt, Sơn Hải Giới muốn phá huỷ ước định, khiến\nvị Chí Tôn này cắn chặc răng một cái. Lão ta không tiếc tu vi của mình bị hao\ntổn, không tiếc tinh thần của mình uể oải, trực tiếp phun ra một ngụm to máu\ncủa căn nguyên sinh mệnh, rơi vào trên căn nguyên không gian trước mặt. Lấy bí\npháp với tuổi thọ của mình làm giá cao, cưỡng ép mở ra trước thời hạn căn\nnguyên không gian sắp mở ra.</p>\n\n<p>Một tiếng nổ ầm, theo máu của căn nguyên sinh mệnh rơi xuống, lập tức căn\nnguyên không gian của Mạnh Hạo tức thì run rẩy, trong chớp mắt, xuất hiện cái\nkhe nứt, dưới tiếng răng rắc lập tức tan vỡ!</p>\n\n<p>Phút chốc tan vỡ đó, thân ảnh của Huyền Phương như một tia chớp, lao ra ầm ầm.\nLão ta mới vừa xuất hiện, không có nửa điểm chần chờ, lập tức tay phải nâng\nlên vận chuyển toàn lực, phóng ra một chỉ về Đệ Tam Thiên.</p>\n\n<p>Đệ Tam Thiên run rẩy mạnh, dưới tiếng nổ vang, chậm rãi nghiêng về, ầm ầm mà\nđi về phía Sơn Hải Giới.</p>\n\n<p>Cả chiến tranh, vào giờ khắc này vì Mạnh Hạo trở về, từ bình tĩnh mấy tháng\nlại sôi trào ầm ầm, lần nữa bạo phát. Tầm quan trọng của hắn không phải ở hắn\ncó thể khiến cho lực lượng của Dương Tinh phát huy đến mức tận cùng, mà ở...\nsự xuất hiện của hắn, có thể khiến cho sự thăng bằng giữa Sơn Hải Giới cùng dị\ntộc xuất hiện sự nghiêng về nghiêm trọng.</p>\n\n<p>Còn Hải Mộng Chí Tôn đợi mấy tháng, đợi cũng chính là sự trở về của Mạnh Hạo,\nchính là sự nghiêng về thăng bằng đó.</p>\n\n<p>Chí Tôn khôi lỗi xuất thủ, chạy thẳng tới núi thứ nhất. Uy áp thuộc về Chí Tôn\nkhôi lỗi giờ khắc này toàn diện bạo phát. Cùng lúc đó, Đệ Tam Thiên đại lục\nbên ngoài tinh không đang ầm ầm đến, tốc độ càng lúc càng nhanh. Huyền Phương\nChí Tôn vừa mới thoát vây, thời khắc này tóc tai bù xù, rất là chật vật, sắc\nmặt tái nhợt.</p>\n\n<p>Nhưng trong mắt của lão ta lại có chua xót. Lão ta bị vây mấy tháng, cuộc\nchiến tranh này đã mất đi quyền nắm trong tay. Mà giờ đây, lão ta lại hiểu rõ\nđã đến thời khắc mấu chốt.</p>\n\n<p>-Ly Long, cùng ta đồng loạt ra tay. Chúng ta đã mất đi tiên cơ, nếu không thể hòa nhau... trận chiến này... chúng ta tất bại! </p>\n\n<p>Theo Huyền Phương lên tiếng, một vị Chí Tôn khác toàn thân không có ánh sáng\nđen tràn ngập, không chần chờ chút nào, lập tức bấm quyết, phóng ra một chỉ về\nĐệ Tam Thiên đại lục.</p>\n\n<p>Trong tiếng ầm ầm, Đệ Tam Thiên đại lục lập tức chấn động, tốc độ nhanh hơn,\nlao đi mạnh mẽ về Sơn Hải Giới.</p>\n\n<p>Cùng lúc đó, Đệ Tứ Thiên đại lục cũng vào giờ khắc này, dưới sự không mảy may\nchần chờ của Huyền Phương, cũng theo đó mà đến. Hai khối đại lục giống như hai\nngười khổng lồ lớn nhỏ không cách nào hình dung, thời khắc này đều nhấc lên\ntiếng gào thét đinh tai nhức óc, chạy thẳng tới đập vào Sơn Hải Giới.</p>\n\n<p>Thời khắc này, cũng chính là lúc Chí Tôn khôi lỗi bước lên núi thứ nhất, tay\nphải nâng lên, một quyền đánh ầm về đại lượng dị tộc dưới chân núi. Thiên địa\nrun rẩy, tiếng hét thảm thê lương của dị tộc vang dội. Mà hai khối đại lục kia\nthì một trước một sau, đã vô hạn đến gần Sơn Hải Giới không có quầng sáng\nphòng hộ.</p>\n\n<p>Nhất là núi thứ ba đã xuất hiện địa phương tự bạo của biển thứ nhất trước đó.\nNhưng Hải Mộng Chí Tôn không có bất kỳ biến sắc, đúng lúc này, đột nhiên hừ\nlạnh một tiếng, dâng lên ngập trời từ bên trong Sơn Hải Giới.</p>\n\n<p>Một mảnh hải dương màu lam vào một chớp mắt đó, trống rỗng xuất hiện bên ngoài\nnúi thứ nhất. Biển này hư ảo, trên đó có một cánh cửa to lớn. Cánh cửa có màu\ntím, phía trên có ba chữ to!</p>\n\n<p>Hải Thần Giới!</p>\n\n<p>Bên dưới đại môn, có 100 ngàn hải long gầm thét, thẳng thừng nâng lên cánh\ncửa, lơ lửng giữa không trung, long trời lở đất, khiến tất cả tu sĩ của Sơn\nHải Giới vào giờ khắc này đều toàn bộ mở to mắt. Khi một loạt tiếng hít thở\ntruyền ra, có tiếng kinh hô vang dội.</p>\n\n<p>-Là Hải Thần Giới! </p>\n\n<p>-Hải Thần Giới trong ba đại đạo môn xuất hiện rồi! </p>\n\n<p>-Ba đại đạo môn xuất thủ rồi! </p>\n\n<p>Ở Sơn Hải Giới, không có bất kỳ một tông môn gia tộc nào có thể so sánh với ba\nđại đạo môn. Cho dù bên trong một ít Sơn Hải Giới, ba đại đạo môn không phải\nmạnh nhất, nhưng ba đại đạo môn đều tồn tại trong chín mảnh Sơn Hải Giới.</p>\n\n<p>Sau khi dung hợp ở cùng một chỗ, ba đại đạo môn chính là hoàn toàn xứng\nđáng... tông môn mạnh nhất của Sơn Hải Giới!</p>\n\n<p>Mạnh mẽ có lẽ không phải tu sĩ bên trong, mà là nội tình, là vô số chí bảo để\nlại bao nhiêu năm rồi, giờ phút này cánh cửa của tòa Hải Thần Giới xuất hiện,\nmở ra ầm ầm, bên trong lại bay ra 18 chiếc quan tài!</p>\n\n<p>18 cái quan tài đó, mỗi một cái đều có phù văn lóng lánh, sau khi bay ra, hóa\nthành mười tám đạo cầu vồng, chạy thẳng tới đánh ầm ầm vào Đệ Tam Thiên đang\ntới!</p>\n\n<p>Giữa lẫn nhau, sau khoảnh khắc đụng chạm, 18 cái quan tài lập tức vỡ vụn. Bên\ntrong bất ngờ có 18 cổ thây khô bỗng nhiên bay ra. Sau khi bay ra, 18 cổ thây\nkhô toàn bộ mở mắt, có tu vi vô cùng, cũng có thần thức vô cùng bộc phát ngập\ntrời!</p>\n\n<p>-Hạ giới yêu tu, ngươi dám! </p>\n\n<p>-Bổn tọa cuộc đời này, trấn thủ một phương hạ giới yêu tu, bọn ngươi lại dám mạo phạm Tiên giới! </p>\n\n<p>-Trấn áp! </p>\n\n<p>Giữa tiếng ầm ầm, 18 cổ thây khô nọ toàn bộ lên tiếng. Khi thanh âm ngập trời,\ntrên người của bọn họ không ngờ mỗi người đều bạo phát ra... lực lượng của Chủ\nTể!</p>\n\n<p>Đây rõ ràng là... 18 vị Chủ Tể đã từng của Tiên giới!</p>\n\n<p>Tâm thần Mạnh Hạo cũng vào giờ khắc này chấn động, nhưng rất nhanh, hắn liền\nnhìn ra đầu mối. 18 cổ thi thể nọ đích xác có lực lượng Chủ Tể, nhưng... chỉ\ncó một kích. Bọn họ trước khi chết đã giữ lại một kích của mình, cam nguyện\nhóa thành khôi lỗi, chỉ để lại một luồng tàn hồn còn đó, một khi thức tỉnh,\ncũng đại diện... sẽ chân chính bụi bay phách tan.</p>\n\n<p>-Nội tình và thủ </p>\n\n<p>đoạn của Sơn Hải Giới cũng nhất nhất bày ra.</p>\n\n<p>Ánh mắt của Mạnh Hạo nhìn về phương hướng Sơn Hải Giới. Một trận chiến này,\nđến thời khắc này, liều mạng... chính là nội tình.</p>\n"
}