{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-965.html",
  "title": "Ai đang tim đập chân run",
  "chapterNumber": "965",
  "slug": "chuong-965",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-965.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-966.html",
  "contentHTML": "<p>- Vết thương lần này, vì tu vi Vấn Đạo của đệ thập Tổ Vương gia, cho nên hiệu quả của Tử Đồng Biến không lớn.</p>\n\n<p>Mạnh Hạo mở mắt, sắc mặt hắn vẫn tái nhợt, cảm nhận qua tu vi trong cơ thể, trên mặt hắn, mới thoáng hiện nụ cười sau biết bao ngày.</p>\n\n<p>Nguyên bản tu vi trong cơ thể bị ép đến còn tám lần, hiện giờ chỉ còn lại bảy lần, là sự dung hợp trong quá trình đấu pháp với đệ thập Tổ Vương gia, chịu đưng uy áp giữa sống chết kia.</p>\n\n<p>- Con đường Trảm Linh đã mở, sắp rồi... Nếu muốn nắm giữ vận mệnh của chính mình, thì phải mạnh hơn tất cả mọi người!</p>\n\n<p>Mạnh Hạo đứng dậy, đẩy cánh cửa mật thất, lần đầu ra khỏi chỗ này trong vòng một tháng nay.</p>\n\n<p>Chim anh vũ không biết đi đâu, nó không phải cái loại có thể ngồi yên ở một chỗ, mấy ngày trước khi miếng mỡ đông rời khỏi cơ thể Mạnh Hạo, hai đứa chúng nó lập tức bay đi, không biết là đi đâu chơi rồi.</p>\n\n<p>Bên ngoài đang là giữa trưa, ánh nắng rực rỡ, Mạnh Hạo đi ra, ánh nắng chiếu lên người hắn, ấm áp thoải mái. Mấy thiếu niên Trương gia đang chơi đùa với nhau, trong đó đứa bé tên Nam Nhi kia, cũng ở trong đó. Khi Mạnh Hạo đi ra, nó là người đầu tiên phát hiện ra, lập tức có vẻ chần chừ, nhưng nghĩ đến mẹ nói với mình phải lễ phép, vì thế cố nén nỗi sợ, chắp tay vái Mạnh Hạo.</p>\n\n<p>- Nam Nhi bái kiến tiền bối thúc thúc.</p>\n\n<p>Lời cậu bé nói khiến mấy thiếu niên bên cạnh cũng đều nhìn thấy Mạnh Hạo, tức thì khuôn mặt ai nấy tái nhợt, rất sợ hãi. Hình ảnh nửa tháng trước, khiến bọn họ thường gặp ác mộng, lúc này cũng mau chóng vái lạy.</p>\n\n<p>Nhìn những đứa trẻ này, Mạnh Hạo nở nụ cười, hắn thích trẻ con, năm đó khi còn là thư sinh, ở huyện Vân Kiệt, hắn đã vô cùng thích trẻ con.</p>\n\n<p>Lúc này năm tháng trôi qua, bước trên con đường tu hành, có được tuổi thọ vượt xa người phàm, nhưng đồng thời, rất nhiều niềm vui thuộc về phàm nhân cũng dần rời bỏ hắn.</p>\n\n<p>Nhìn mấy đứa trẻ trước mắt, trong mắt Mạnh Hạo có vẻ hiền hòa, nhìn mấy cái, tư chất những đứa trẻ này đều là phàm nhân, chỉ có đứa bé tên Nam Nhi, tư chất có tốt hơn một chút.</p>\n\n<p>- Vừa rồi các cháu đang chơi gì vậy?</p>\n\n<p>Mạnh Hạo cười hỏi.</p>\n\n<p>- Đang chơi... Trốn tìm.</p>\n\n<p>Nam Nhi hơi căng thẳng nói, mấy đứa trẻ bên cạnh nó cũng vội vã gật đầu.</p>\n\n<p>- Cậu ấy biết trốn...</p>\n\n<p>Trong đó có một thiếu niên, khoảng chừng mười một mười hai tuổi, lớn gan nói một câu.</p>\n\n<p>- Đúng vậy, đúng vậy, cậu ấy trốn lần nào chúng cháu cũng không tìm được.</p>\n\n<p>Có người nói, vì thế những đứa trẻ khác cũng lần lượt nói, nói rồi, nhìn Mạnh Hạo vẫn luôn cười, rất ôn hòa, vì thế cảm giác căng thẳng cũng giảm đi nhiều.</p>\n\n<p>- Không phải ta biết trốn, mà là mấy người ngốc, mấy người tìm không ra.</p>\n\n<p>Nam Nhi lập tức nói, trợn trừng mắt nhìn mấy người khác.</p>\n\n<p>Mạnh Hạo nghe vậy, nở nụ cười nhìn về phía Nam Nhi.</p>\n\n<p>- Vậy mỗi lần cháu đều trốn đâu?</p>\n\n<p>Mạnh Hạo cười hỏi, mấy đứa trẻ khác lập tức dỏng tai lên, bọn nó cũng rất tò mò.</p>\n\n<p>Mặt Nam Nhi đỏ lên, nhìn mấy đứa trẻ kia, như đang suy nghĩ, một khi nói ra, sẽ bị bọn họ biết, sau này sẽ không trốn được nữa, vì thế bước tới mấy bước, Mạnh Hạo cười ôm cậu bé lên, Nam Nhi lập tức ghé lên vai Mạnh Hạo, kề tai hắn nói nhỏ.</p>\n\n<p>- Tiền bối thúc thúc, cháu luôn chốn dưới gầm giường của mẹ cháu, trốn ở nơi bọn họ không đi được, đơn giản vậy thôi.</p>\n\n<p>Đôi mắt Mạnh Hạo sáng lên, đạo lý này rất đơn giản, nếu đã chơi trốn tìm, vậy trốn ở nơi người khác không đi được, thì tất nhiên cũng sẽ không thể tìm được.</p>\n\n<p>Mà mối quan hệ giữa hắn và đệ thập Tổ Vương gia, nói trắng ra, cũng chính là một lần trốn tìm mà thôi.</p>\n\n<p>Lúc này, thiếu phụ nhanh chóng từ một bên khoang thuyền đi ra. Nhìn thấy Mạnh Hạo ở cùng mấy đứa trẻ, đặc biệt là nhìn thấy Nam Nhi ở trong lòng Mạnh Hạo, nàng lập tức hít thở gấp gáp, trái tim đập nhanh, căng thẳng đến cực điểm.- Nam Nhi...</p>\n\n<p>Nàng cố trấn tĩnh, nhưng giọng đã hơi run.</p>\n\n<p>Mạnh Hạo nhìn thiếu phụ một cái, thả đứa bé xuống, xoa đầu nó.</p>\n\n<p>- Cậu bé xảo trá.</p>\n\n<p>Hắn mỉm cười nói, Nam Nhi đỏ mặt lên, nhanh chóng chạy về phía thiếu phụ.</p>\n\n<p>- Vãn bối bái kiến tiền bối.</p>\n\n<p>Thiếu phụ lúc này mới thầm thở phào, hành lễ với Mạnh Hạo.</p>\n\n<p>Mạnh Hạo gật đầu, đang định nói gì, thì đột nhiên vẻ mặt thay đổi, nhìn về phía xa. Trong phạm vi thần thức của hắn, ở nơi xa xuất hiện một hòn đảo, hòn đảo này cực kỳ khổng lồ, thoạt nhìn giống như một đại lục.</p>\n\n<p>Trên đó sơn mạch ngang dọc, không ít khu vực đầy rẫy sương mù, ngăn cản thần thức. Mạnh Hạo chỉ nhìn về phía xa một cái, rồi thu hồi thần thức, dựa theo tin tức và hải đồ ngọc giản Mạnh Hạo thu được từ thiếu phụ trong thời gian này, Mạnh Hạo đã biết, đoạn đường này đã tới điểm cuối.</p>\n\n<p>- Tiền bối, còn khoảng nửa ngày nữa, tới hoàng hôn, là chúng ta có thể tới được Thánh Đảo rồi. Đa tạ tiền bối dọc đường giúp đỡ, toàn tộc vãn bối đời đời không quên!</p>\n\n<p>Thiếu phụ cúi mình vái Mạnh Hạo, giọng nói thành khẩn. Nàng quả thực cực kỳ cảm kích Mạnh Hạo, chỉ là kính sợ nhiều hơn mà thôi.</p>\n\n<p>Lúc này mấy người trên thuyền, đều đã đi tới, sau khi thấy Mạnh Hạo, ai nấy đều khẩn trương, đều cúi đầu không dám ngẩng lên.</p>\n\n<p>- Nó muốn bái nhập Tiêu Dao Tông?</p>\n\n<p>Mạnh Hạo nhìn Nam Nhi một cái, nói nhẹ nhàng.</p>\n\n<p>- Vâng, trong gia tộc vãn bối, tư chất của khuyển tử là tốt nhất, lần này Tiêu Dao Tông thu nhận đệ tử, nếu nó có thể nổi bật lên, tương lai cho dù là với gia tộc hay cá nhân nó, đều có ưu thế rất lớn.</p>\n\n<p>Thiếu phụ vội vàng nói.</p>\n\n<p>- Hơn nữa Tiêu Dao Tông này, là tông môn thực lực mạnh nhất trong tứ hoàn, có thể xưng là bá chủ tứ hoàn, không ai dám chọc. Mà trong tông môn cực kỳ coi trọng bối phận, môn quy nghiêm khắc, giữa các đệ tử nghe nói cực ít có nội đấu rõ ràng.</p>\n\n<p>- Tiếu quốc, Tiêu Dao Tông.</p>\n\n<p>Mạnh Hạo như có suy nghĩ, nhìn về phía xa, không nói gì.</p>\n\n<p>Hắn không nói, mọi người cũng không dám tiếp tục nói, thời gian từ từ trôi qua, dần dần, Thánh Đảo phía xa càng ngày càng gần. Lúc này sắc trời cũng tối dần, tới hoàng hôn, hòn đảo giống như một con cự thú khổng lồ, dường như đang nằm trên mặt biển, thoạt nhìn vô cùng đồ sộ.</p>\n\n<p>Khi Mạnh Hạo tới gần, trên Thánh Đảo, trong một ngọn núi, có một hành cung cực kỳ xa hoa, lúc này trong hành cung, có một lão giả mặc đạo bào.</p>\n\n<p>Lão giả tiên phong đạo cốt, tướng mạo đường hoàng, ngồi trên một khối bạch ngọc, bên người có để một lư hương, bên lư hương, có một thiếu nữ tuyệt đẹp đang vươn vai, lười biếng phất cây quạt trong tay, khiến những làn khói trong lư hương, có thể khuếch tán càng nhanh hơn.</p>\n\n<p>Vốn trong hành cung hoàn toàn yên tĩnh, đột nhiên, lão giả đang đả tọa mở trừng mắt, run lên một cái, lộ ra một chút nghi hoặc.</p>\n\n<p>- Kỳ quái, làm sao đột nhiên lại tim đập chân run?</p>\n\n<p>Lão ta nói có vẻ lạ lùng, mí mắt vẫn còn đang giật giật.</p>\n\n<p>- Vũ Nhi, con nói xem có chuyện gì hay không? Vì sao Lão Tổ ta cảm thấy hình như có đại sự gì đó sắp xảy ra!</p>\n\n<p>Lão giả tâm thần không yên, không còn cả tâm trạng để đả tọa nữa, nhìn thiếu nữ lười biếng phía sau lư hương, lẩm bẩm nói.</p>\n\n<p>- Người đã làm nhiều chuyện xấu quá hả?</p>\n\n<p>Thiếu nữ liếc nhìn lão giả một cái.</p>\n"
}