{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1505.html",
  "title": " Chương 1517: Vĩnh Hằng Tổ!",
  "chapterNumber": "1505",
  "slug": "chuong-1505",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1505.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1506.html",
  "contentHTML": "<p>Trong phút chốc, Thiên Vân thượng nhân thân thể bước lên trước một bước, sắp\ntới gần Mạnh Hạo, Phương Thủ Đạo hừ lạnh một tiếng, đang muốn xuất thủ, nhưng\nvào lúc này, Mạnh Hạo bỗng nhiên một phen ngăn lại Phương Thủ Đạo</p>\n\n<p>Hạo nhi, ngươi Phương Thủ Đạo nhìn về phía Mạnh Hạo, liếc mắt liền thấy được\nlúc này Mạnh Hạo không ngờ mắt lộ ra vẻ ngạc nhiên, nhìn chằm chằm lốc xoáy\ntrong tinh không Mà lốc xoáy này giờ này đang chậm rãi dừng xoay tròn, dường\nnhư sau khi mất đi cảm ứng trên Thiên Vân đang từ từ tiêu tán, mà chín thanh\nbinh khí do sương mù hóa thành kia lúc này từ sớm đã về tới trong lốc xoáy\nNhưng bốn cái thân ảnh mặc áo giáp màu đen lại vẫn đứng ở bên ngoài lốc xoáy,\ndường như quên mất lốc xoáy đang biến mất, từng người một đang nhìn chằm chằm\nMạnh Hạo, dường như ở Mạnh Hạo có cái gì hấp dẫn bọn họ mãnh liệt</p>\n\n<p>Đến Mạnh Hạo nội tâm chấn động Lúc này hắn không rảnh để ý tới Thiên Vân\nthượng nhân, khi nhìn đến bốn thân ảnh áo giáp màu đen này, Chí Tôn Huyết của\nhắn chấn động, Yêu Phong cấm pháp của hắn nổi lên sóng gợn, giữa hắn và bốn\nthân ảnh này bất ngờ tạo thành một liên hệ Liên hệ này vô hình, nhưng Mạnh Hạo\nlại có thể cảm nhận được mờ mịt đến từ trong ý thức bốn thân ảnh này Mạnh Hạo\nhô hấp dồn dập, theo một chữ kia của hắn truyền ra, bốn thân ảnh mặc áo giáp\nmàu đen này chấn động mạnh, dường như là theo bản năng nhấc chân lên, trong\nphút chốc, liền xuất hiện ở trước người Mạnh Hạo!! Tốc độ cực nhanh, so với\nsát khí ngập trời Thiên Vân thượng nhân hận không thể sanh sanh nuốt Mạnh Hạo\ncòn nhanh hơn, thế cho nên không đợi Thiên Vân thượng nhân tới gần, bốn thân\nảnh này liền xuất hiện ở phía trước Mạnh Hạo Sự xuất hiện của bọn họ lập tức\nkhiến Thiên Vân thượng nhân thất kinh, mở to mắt, cho dù thọ nguyên của hắn đã\nchỉ còn có trăm năm, cho là đã không có vật gì có thể làm mình khiếp sợ và\nhoảng sợ, nhưng lúc này, hắn như cũ vẫn là nội tâm nổ vang chấn động</p>\n\n<p>Đây Chẳng những là hắn chấn động, Phương Thủ Đạo lại hít ngược một hơi, lộ ra\nkhông thể tin, bốn phía tất cả tu sĩ, tộc nhân Phương gia, toàn bộ đều vào lúc\nnày ngây người ở đó Sở dĩ bọn họ như vậy là bởi vì bốn thân ảnh mặc áo giáp\nmàu đen này, bọn họ Là nhập đạo kiếp thứ ba!! Mà giờ này, kiếp thứ ba lại chưa\ntrở về, mà là theo Mạnh Hạo nói một câu, nghe lệnh mà đến Một màn này đủ để\ncho tất cả người thấy được đều trong óc ong ong không ngừng</p>\n\n<p>Giả thần giả quỷ, ta không tin ngươi có thể khống chế Sơn Hải chiến</p>\n\n<p>Thiên Vân thượng nhân rống giận, lần nữa lại tới, nhưng không đợi hắn nói\nxong, cả người mạnh chiến run một cái, khi nhìn về phía Mạnh Hạo giống như\nthấy lệ quỷ Hắn thấy được, bốn thân ảnh mặc áo giáp mà bất kỳ một tên nào đều\ncó thể khiến hắn run rẩy sợ hãi, không ngờ lúc này đồng loạt Hướng về Mạnh Hạo\nquỳ lạy!! Quì một gối, tay phải giơ lên thật cao, đây là lễ tiết chí cao vô\nthượng nhất ở tiên giới cổ xưa, đó là hoàn toàn xem mình là kẻ dưới, hướng về\nngười bề trên đưa ra đại lễ hoàn toàn phóng ra tâm thần! Phương Thủ Đạo tâm\nthần vào giờ này nhấc lên ngập trời sóng lớn Hắn ngơ ngác nhìn một màn này,\nkhông thể tin mắt của mình giới Hắn có hiểu một chút về gia tộc của mình, biết\nđược hai chữ La Thiên</p>\n\n<p>Nhưng rất nhiều lại mơ hồ, cho đến không lâu, biến hóa huyết mạch bên trong\ngia tộc, lấy tu vi của hắn đều bị rung chuyển, thậm chí cũng xuất hiện mầm\nđạo, chuyện này hắn cùng với Phương Ngôn Khư cũng đều lẫn tham khảo nhau, thậm\nchí còn đi bái kiến phân thân lão tổ đời một Chiếm được một đáp án</p>\n\n<p>Tộc huyết biến, tổ ý lâm, đạo nguyên sở tại, Phương gia Vĩnh Hằng Tổ! Một câu\nnói này là phân thân Phương gia lão tổ đời một nói ra Lúc đó Phương Thủ Đạo\ncòn không biết rõ, mà khi trước hắn ở chỗ này thấy được Mạnh Hạo lại là nội\ntâm chấn động mãnh liệt, hắn cảm nhận được trong cơ thể Mạnh Hạo bất ngờ tồn\ntại một cỗ khí tức để cho mình sinh ra sùng bái, thậm chí cuồng nhiệt Dường\nnhư có thể quyết định sống chết của tộc nhân, quyết định biến hóa mầm đạo bên\ntrong huyết mạch! Càng làm cho Phương Thủ Đạo hoảng sợ, là Mạnh Hạo trong mắt\nhắn đã không còn là tộc nhân bình thường, mà là trở thành một vầng sáng, ánh\nsáng kia chính mình càng đến gần, toàn thân huyết mạch lại càng sôi trào, loại\ncảm giác sùng bái thì càng mãnh liệt! Một khắc kia, hắn khiếp sợ, lập tức cũng\nnhớ tới lời nói của phân thân lão tổ đời một Rồi sau đó, khi Mạnh Hạo trừ đi\nmầm đạo trong cơ thể vị trưởng lão kia sau, Phương Thủ Đạo không chần chừ nữa,\nhắn có thể xác định Mạnh Hạo chính là cội nguồn sở tại đưa tới Phương gia biến\nhóa, cũng là phân thân lão tổ đời một nói Huyết mạch Đạo Nguyên, Phương gia\nVĩnh Hằng Tổ! Tất cả những điều này vốn khiến hắn khiếp sợ, nhưng giờ này nỗi\nkhiếp sợ lần nữa mãnh liệt, hắn nhìn bốn thân ảnh áo giáp màu đen kia, hắn hô\nhấp dồn dập, hai mắt của hắn lộ ra tia sáng kỳ dị</p>\n\n<p>Hạo nhi, hắn không ngờ có thể khiến Sơn Hải chiến tướng quỳ lạy Không ngờ có\nthể khống chế Như vậy đến xem, nếu Phương gia ta lại có người nhập đạo, kiếp\nthứ ba này Có thể bình yên mà qua! Bốn phía tất cả tu sĩ, tất cả tộc nhân, giờ\nkhắc này rối rít ngây người ở đó, nhìn một màn này, hình ảnh trước mắt trở\nthành khắc sâu mà bọn họ cả đời này đều không thể quên mất</p>\n\n<p>Hạo nhi, ngươi ngươi có thể khống chế bọn họ?</p>\n\n<p>Phương Thủ Đạo hít sâu một hơi, lần nữa không xác định hỏi lại</p>\n\n<p>Giết hắn! Hai mắt Mạnh Hạo lóe lên một cái, hắn cũng muốn biết điều này, tay\nphải bỗng nhiên nâng lên, chỉ tay vào Thiên Vân thượng nhân đang đối với mình\ntràn ngập sát cơ Một chỉ tay này, Thiên Vân thượng nhân da đầu trực tiếp muốn\nnổ tung, thân thể hắn mạnh lui về sau, mặc dù thọ nguyên của hắn trăm năm, đã\nlâm vào điên cuồng, cũng không đại biểu hắn thật muốn chết Hiện tại chết hay\nlà trăm năm sau chết, với hắn mà nói đều không phải là không có ý nghĩa, nếu\ncó khả năng, hắn hy vọng có thể sống lâu hơn một chút, nhất là khi thấy được\nthân ảnh bốn người áo giáp kia lại dưới một chỉ tay Mạnh Hạo, toàn bộ đứng\ndậy, sát khí ngập trời, chạy thẳng tới mình, Thiên Vân thượng nhân rốt cục Sợ\nSợ hãi của hắn đối với Mạnh Hạo lúc trước tích lũy xuống, giờ này rốt cục bạo\nphát!</p>\n\n<p>Hắn hắn đến cùng là thân phận gì, có thể cho Phương gia vì vậy mà khai chiến,\ncó thể khiến Phương Thủ Đạo đi lấy lòng, thậm chí hắn lại còn có thể khống chế\nSơn Hải chiến tướng nhập đạo kiếp thứ ba!! Mà một điều cuối cùng này, đối\nThiên Vân thượng nhân mà nói mới là quan trọng nhất, hắn nhìn kia vốn là đạo\nkiếp khiến hắn không thể nhập đạo thành công, đảo mắt không ngờ có thể bị Mạnh\nHạo khống chế, loại lật đổ đó, cái loại cảm giác này, khiến hắn gần như muốn\nsụp đổ Lúc này lui về phía sau, thân ảnh bốn người áo giáp kia nháy mắt lại\ntới, sát khí dày đặc trên người bốn thân ảnh này long trời lở đất, ầm ầm lúc\nbộc phát, chỉ là khí thế khiến cho bầu trời biến sắc, tinh không run rẩy,\nThiên Vân thượng nhân phun ra máu tươi, thân thể chớp mắt một cái liền già nua\n5,6 năm</p>\n\n<p>Sơn Hải chiến tướng Truyền thuyết bọn họ năm đó đi theo Chí Tôn, từng chém\nchết rất nhiều ngoại tộc lão tử âm tử, do đó tích lũy vô cùng tát khí, càng\nđối với kẻ tu luyện tử ý chiếm đa số có khắc chế kinh người!</p>\n\n<p>Chuyện này quả nhiên là thật! Phương Thủ Đạo mắt lộ ra kỳ quang, lẩm bẩm nói\nnhỏ Chuẩn Đạo rất mạnh, nếu là đổi thời điểm khác tuyệt đối không thể có thể\ndễ dàng như thế, mà khi Sơn Hải chiến tướng khi ra tay Hết thảy không giống\nnhư vậy! Chỉ là khí thế đã khiến cho thọ nguyên của Thiên Vân thượng nhân giảm\nbớt 5,6 năm có thể thấy được sự kinh khủng của Sơn Hải chiến tướng Đây đối với\nThiên Vân thượng nhân mà nói lại hoảng sợ đến cực hạn, hai t</p>\n\n<p>ay hắn bấm quyết, mạnh về phía trước đẩy, lập tức căn nguyên ý của hắn ầm ầm\nbạo phát, khi đang muốn muốn đối kháng đột nhiên thân ảnh một người áo giáp\nnâng tay phải lên, hướng về trực tiếp một trảm! Một trảm này tinh không nổ\nvang như muốn nứt ra, hết thảy chống cự lúc trước của Thiên Vân thượng nhân\nvào lúc này sụp đổ, mà hắn thì thân thể mạnh chiến run một cái, mắt thường có\nthể thấy được cả người trong nháy mắt già nua khoảng 20 năm!!</p>\n\n<p>Khi hắn phun ra máu tươi, thân ảnh áo giáp thứ hai đi ra lần nữa một trảm, sau\nđó tên thứ ba, tên thứ tư, thân ảnh bốn người áo giáp màu đen này xuất thủ\nnước chảy mây trôi, lẫn nhau phối hợp, chỉ là bốn trảm! Nhưng đối với Thiên\nVân thượng nhân mà nói, bốn trảm này hắn lại không có cách nào tránh ra, không\nthể né tránh, không thể chống cự, tiếng động rầm rầm truyền ra, máu tươi liên\ntục phun ra, thân thể hắn trong nháy mắt thương tang, 20 năm, 40 năm, 60 năm,\n80 năm! Thọ nguyên của hắn vào giờ này cũng chỉ còn lại có mười mấy năm, thân\nthể già nua đến cực hạn, khí tức tử vong bạo phát</p>\n\n<p>Sơn Hải chiến tướng, khắc Chuẩn Đạo! Phương Thủ Đạo mắt lộ ra tia sáng kỳ dị,\nhắn nhìn thân ảnh bốn người áo giáp kia Hắn có thể tưởng tượng được, từng hình\nảnh năm đó một cái thời đại, Sơn Hải chiến tướng như vậy ngàn vạn đuổi theo\nChí Tôn chinh chiến sa trường Mạnh Hạo tâm thần cũng đang chấn động, đúng lúc\nnày, đột nhiên, Thiên Vân thượng nhân ngửa mặt lên trời thê lương, thanh âm\ntruyền khắp bốn phía</p>\n\n<p>Mạnh Hạo, ngươi có dám cùng lão phu ngay mặt chiến một trận hay không, cho dù\nlà chết trận, lão phu cũng từ nay về sau không uổng Hắn sợ hãi Sơn Hải chiến\ntướng này Với hắn mà nói, đó là tồn tại khắc chế mãnh liệt, hắn biết chính\nmình hẳn phải chết không thể nghi ngờ, nhưng trước khi chết, hắn muốn đánh\nchết Mạnh Hạo! Mạnh Hạo dời ánh mắt từ trên người bốn chiến tướng áo giáp kia,\nkhi nhìn về phía Thiên Vân thượng nhân, trong mắt có chiến ý</p>\n\n<p>Ngươi muốn chiến, Mạnh mỗ thành toàn ngươi! Mạnh Hạo thân thể bước lên trước,\nầm một tiếng, tinh không chấn động, Mạnh Hạo toàn thân tu vi toàn diện bạo\nphát, ánh sáng xanh kinh người ở trên người hắn rực rỡ đến cực hạn, khi xuất\nhiện, trực tiếp ở trước mặt Thiên Vân thượng nhân, tiên sơn phủ xuống, Dương\nBạo vang trời, mặt trăng tím sát cơ, cũng có núi thứ chín phủ xuống, Huyết Yêu\nrống giận, mộng ảo giống như gió cuồng bạo, rầm rầm mà đi Hắn không lui về\nphía sau bất kỳ một bước, toàn diện đánh ra, một cỗ ngang ngược ý trên người\nhắn ngập trời lên, khi phất tay, căn nguyên thần hỏa long trời lở đất, thiêu\nđốt bốn phía tạo thành biển lửa, khiến cho Thiên Vân thượng nhân sắc mặt tái\nnhợt, bấm quyết vô số thần thông nổ vang mà đi, trong phút chốc liền giao\nchiến với Mạnh Hạo quyết đấu mấy trăm lần Một trận chiến này của hai người\nlong trời lở đất, nổ vang bốn phương tám hướng, khiến cho cụm vẫn thạch sụp đổ\nkhông ít, khiến cho hư vô run rẩy, tinh không nổ vang, mà thọ nguyên của Thiên\nVân thượng nhân cũng ở trong quyết đấu chợt giảm bớt 13 năm, chín năm, sáu\nnăm, ba năm Một năm! 10 tháng, bảy tháng, năm tháng, ba tháng Một tháng!! 27\nngày, hai mươi ngày, ngày mười ba, sáu ngày Một ngày!! Mạnh Hạo toàn thân khí\nhuyết quay cuồng, nhưng vẫn như cũ chiến ý dạt dào, cất bước, một quyền đánh\nra Một quyền này là Diệt Sinh Quyền, sau đó Nhập Ma Quyền, cuối cùng Sát Thần\nQuyền!</p>\n\n<p>Chết! Mạnh Hạo sát cơ nổ vang bạo phát Tam quyền vừa ra, Thiên Vân thượng nhân\ncảm nhận được nguy cơ sinh tử không kém gì thân ảnh áo giáp lúc trước, hắn\nngửa mặt lên trời thê rống lên, toàn lực xuất thủ, cùng Mạnh Hạo ầm ầm mà\nchiến, một là nửa bước La Thiên Đạo Tiên, một là Chuẩn Đạo hơi tàn bị thương\nnặng! Giống như hai sao băng, vào giờ khắc này, đánh vào nhau, thiên địa biến\nsắc, gió mây cuốn ngược, bầu trời thất sắc, tinh không ảm đạm! Một cổ gió lốc\nầm ầm tản ra, che đậy ánh mắt mọi người, cho đến một lát sau mới rõ ràng, Mạnh\nHạo đứng ở tinh không, ngẩng đầu nhìn trời, giống như bất bại Chiến Tiên!\nTrước mặt của hắn, Thiên Vân lão tổ khóe miệng tràn ra máu tươi, khi nhìn Mạnh\nHạo, vẻ mặt của hắn phức tạp, có sâu đậm hối hận, thân thể trực tiếp vỡ vụn,\ntrong tiếng răng rắc trở thành tro bụi Tiêu tán trong tinh không! Lúc này,\nthân ảnh bốn người áo giáp kia ôm quyền cúi đầu thật sâu Mà Phương Thủ Đạo ở\nbên trong tất cả tộc nhân Phương gia, trên thân thể bọn họ giờ này lại như bị\nkích thích, nhưng lại toàn bộ đều xuất hiện ánh sáng xanh, dường như đang cùng\nMạnh Hạo hô ứng!!</p>\n\n<p>Phương gia, Vĩnh Hằng Tổ Phương Thủ Đạo kích động</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}