{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1695.html",
  "title": " Chương 1707: 32 thiên phủ xuống",
  "chapterNumber": "1695",
  "slug": "chuong-1695",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1695.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1696.html",
  "contentHTML": "<p>Quý Thiên trầm mặc, hồi lâu sau, hắn mới khẽ thở dài một tiếng, nhìn phiến mộ\nđịa này, trong mắt lộ ra phức tạp</p>\n\n<p>Kha Vân Hải là một đời anh hào</p>\n\n<p>Luân hồi thuật pháp của hắn ở trên người của Kha Cửu Tư thành công</p>\n\n<p>Thuật pháp này ta cũng thu được, nhưng lại không làm được như hắn vì Kha Cửu\nTư an bài hoàn mỹ</p>\n\n<p>Mạnh Hạo tâm thần chấn động</p>\n\n<p>Trước hắn đã cảm thấy dấu vết thuật pháp nơi này có chút quen thuộc, giờ này\nnhìn lại, đây rõ ràng chính là</p>\n\n<p>Kha Vân Hải truyền thuyết cho hắn, luân hồi trọng sinh chi pháp!</p>\n\n<p>Không biết công đạo này của Quý mỗ, Sơn Hải thiếu chủ có hài lòng?</p>\n\n<p>Quý Thiên chậm rãi lên tiếng</p>\n\n<p>Mạnh Hạo vung tay một cái, lập tức mảnh không gian này lập tức rút nhỏ, trong\nchớp mắt, liền hóa thành một đạo ánh sáng, rơi vào lòng bàn tay Mạnh Hạo</p>\n\n<p>Hắn và Quý Thiên lần nữa xuất hiện ở trên núi thứ chín</p>\n\n<p>Hàm nghĩa trong lời nói của Quý Thiên rất đơn giản</p>\n\n<p>Hắn biết đắc tội Mạnh Hạo và Phương gia quá sâu, cho nên đầu tiên là đem tánh\nmạng giao phó cho Huyền Quy chín núi kia, biểu đạt quyết tâm của mình đối với\nSơn Hải chiến</p>\n\n<p>Mặt khác, dứt khoát đưa ra túi da cùng một nhịp thở với hắn trong không gian\nkia</p>\n\n<p>Đây coi như là giao sinh mạng lại cho Mạnh Hạo</p>\n\n<p>Nếu Mạnh Hạo muốn giết hắn, chỉ cần tế luyện túi da trong không gian kia liền\ncó thể khiến Quý Thiên sống không bằng chết</p>\n\n<p>Mang tất cả chắp tay đưa cho Mạnh Hạo sau, Quý Thiên trầm mặc đứng ở nơi đó,\nchờ đợi lựa chọn của Mạnh Hạo</p>\n\n<p>Mạnh Hạo trầm mặc một lát, sâu đậm liếc nhìn Quý Thiên một cái</p>\n\n<p>Nếu như không phải Sơn Hải chiến, hắn nhất định sẽ ra tay diệt sát Quý Thiên,\nnhưng giờ này</p>\n\n<p>Mạnh Hạo mắt lộ ra thâm ý, xoay người cất bước, mang mệnh mạch không gian Quý\nThiên giao cho mình, rời khỏi núi thứ chín</p>\n\n<p>Cho đến khi Mạnh Hạo rời đi, Quý Thiên cả người lập tức già hơn rất nhiều, tất\ncả khí thế đều tiêu tán xuống, chua xót đứng ở nơi đó, khẽ thở dài một tiếng</p>\n\n<p>Hắn biết chính mình tránh thoát một kiếp</p>\n\n<p>Trên thực tế khi Mạnh Hạo chưa làm sụp đổ Đệ Nhất Thiên, Quý Thiên có nắm chắc\nnhất định, có thể cho Mạnh Hạo không thể động đến mình chút nào, nhưng khi\nMạnh Hạo sụp đổ Đệ Nhất Thiên, thậm chí nô dịch Chí Tôn sau, Quý Thiên dâng\nlên kinh hãi trước nay chưa có</p>\n\n<p>Hắn ý thức được, chuẩn bị lúc trước của bản thân ở trước mặt Mạnh Hạo không có\nbất cứ tác dụng gì</p>\n\n<p>Mà biện pháp duy nhất hắn có thể sống tiếp, chính là</p>\n\n<p>giao sinh mạng cho đối phương</p>\n\n<p>Chỉ có như vậy, mới có một đường sinh cơ! Giải quyết chuyện Quý Thiên xong,\nMạnh Hạo đi ở trong tinh không, nhìn Sơn Hải Giới chuẩn bị chiến đấu, tâm thần\ncủa hắn cũng chậm chậm bình tĩnh, chiến ý từ từ ngưng tụ, giống như cọ xát\nkiếm, giờ phút này thanh kiếm sắp muốn ra khỏi vỏ, sắc bén Trảm Thiên</p>\n\n<p>Sơn Hải Giới chuẩn bị chiến đấu cũng trong thời gian kế tiếp liên tục hoàn\nthành</p>\n\n<p>Tám phòng tuyến toàn bộ bố trí xong, chín biển đều có cấm chế trận pháp kinh\nthiên tồn tại</p>\n\n<p>Mà tu sĩ Sơn Hải cũng bị an bài các nới, trong đó có ba thành đều ở núi thứ\nnhất, còn lại tu sĩ thì bị phân tán tại các Đại Sơn Hải, tùy thời tăng viện\nhoặc là thay thế</p>\n\n<p>Từng món Cổ bảo đến từ bên trong các tông môn gia tộc bị đẩy ra chiến trường</p>\n\n<p>Mà ở trên Dương Tinh và Nguyệt Tinh cũng có trọng binh trấn giữ</p>\n\n<p>Hai tinh tú này chính là chí bảo trong Sơn Hải Giới không kém gì Chí Tôn!\nTrước chiến tranh Đệ Nhất Thiên, vì ý chí của Sơn Hải Giới muốn cắt đứt liên\nhệ của Đệ Nhất Thiên với thiên của hắn, cho nên Dương Tinh cùng Nguyệt Tinh\nkhông được dùng, mà trước mắt, khi vách ngăn tinh không vỡ vụn, 32 Thiên phủ\nxuống, bọn chúng</p>\n\n<p>Có thể bạo phát uy này! Trong đó trên Nguyệt Tinh là Địa Tạng trấn thủ, lấy tu\nvi, dùng dòng sông luân hồi, biển hoàng tuyền, còn có từng ngọn Âm La đại điện\nkia, khiến cho hắn ở trên Nguyệt Tinh có thể bạo phát ra lực lượng mạnh hơn</p>\n\n<p>Lực này không phải công kích, mà là phòng thủ! Còn chân chính sắc bén lại là\ntừ Dương Tinh tràn ra, trấn thủ chỗ này</p>\n\n<p>Chính là Mạnh Hạo! Dưới phong mệnh của Hải Mộng Chí Tôn, Mạnh Hạo hắn phải\ntrấn thủ tại chỗ này, trong cuộc chiến tranh này, nắm giữ kiện Sơn Hải sát khí\nnày! Về phần Chí Tôn khôi lỗi bị Mạnh Hạo khống chế, bị an bài trên đỉnh núi\nthứ nhất</p>\n\n<p>Nơi này có thể nhìn từ xa biển thứ nhất, có thể thấy được tất cả chiến trường\nở phòng tuyến thứ nhất</p>\n\n<p>Thuận tiện cho Mạnh Hạo nhất tâm nhị dụng, có thể phân thân khống chế Chí Tôn\nkhôi lỗi, phát huy ra chiến lực mạnh hơn</p>\n\n<p>Cũng chính là vì thần thức của Mạnh Hạo cường hãn, cho nên an bài như vậy với\nhắn mà nói là thích hợp nhất</p>\n\n<p>Nếu đổi thành người khác, sẽ không làm được điểm này</p>\n\n<p>Tất cả trận địa sẵn sàng đón quân địch, một cỗ chiến ý nồng đậm từ trong Sơn\nHải Giới hình thái thứ hai ầm ầm bạo phát, giống như một đạo kiếm sắc bén,\nphóng lên cao</p>\n\n<p>Sự cường hãn của chỗ hình thái thứ hai ngay xung quanh Sơn Hải Giới, toàn bộ\nbị Sơn Hải ý chí phong tỏa, chỉ có một cửa ra, cũng chỉ có một cửa vào</p>\n\n<p>Đó chính là biển thứ nhất, núi thứ nhất! 32 Thiên nếu muốn diệt toàn tộc chúng\nsin Sơn Hải Giới h, cũng chỉ có dùng trực tiếp một biện pháp, khó có thể trúng\ntủ, càng không thể như khi Đệ Nhất Thiên phủ xuống tách rời Sơn Hải Giới! Giờ\nnày trong Sơn Hải, tất cả tu sĩ, bất kể ngươi nguyện ý cũng tốt, không muốn\ncũng được, đều toàn bộ phải ra chiến</p>\n\n<p>Có người thì vì mình, lại có người là vì gia tộc, vì tông môn! Có lẽ, người\nđơn thuần vì Sơn Hải Giới không nhiều lắm, nhưng cho dù là vì gia tộc hay là\ntông môn, hoặc là thân nhân, mục đích cuối cùng như cũ vẫn là Sơn Hải Giới!\nKhi thời gian cách 32 Thiên phủ xuống chỉ còn lại có ba ngày, cả Sơn Hải Giới\ntoàn bộ an tĩnh, chỉ có chiến ý cùng sát cơ đang không ngừng ngưng tụ, càng\nngày càng mạnh, khí thế ngập trời hơn</p>\n\n<p>Mà Mạnh Hạo cũng đúng lúc này cất bước bước chân vào tinh không, lần đầu</p>\n\n<p>Bước chân vào Dương Tinh</p>\n\n<p>Chỗ này có 100 ngàn tu sĩ bài binh bày trận, trú thủ tại chỗ này</p>\n\n<p>Bất kỳ một tu sĩ nào đều là Tiên Cảnh trở lên, có ba thành lại là cường giả Cổ\nCảnh</p>\n\n<p>Bọn họ không phải tới từ một Sơn Hải, mà là trong cả Sơn Hải Giới chọn lựa, tu\nhành công pháp là thuộc tính hỏa là chủ</p>\n\n<p>Sự tồn tại của bọn họ có thể cho này lực lượng Dương Tinh lần nữa tăng cường\nmột đường</p>\n\n<p>Lúc này, khi Mạnh Hạo đến, 100 ngàn tu sĩ toàn bộ ôm quyền, trong mắt lộ ra\ncuồng nhiệt, cúi đầu thật sâu</p>\n\n<p>Bái kiến Sơn Hải thiếu chủ!</p>\n\n<p>Nguyện vì Sơn Hải cùng chết sống, nguyện vì thiếu chủ thanh toán mệnh hồn! 100\nngàn người này đồng loạt lên tiếng, thanh âm nổ vang, sóng âm ngập trời</p>\n\n<p>Trong mắt của bọn họ đều lộ ra cuồng nhiệt, đều có chiến ý dạt dào kinh thiên</p>\n\n<p>Mạnh Hạo nhìn bọn họ, nhìn Dương Tinh, ôm quyền, cúi đầu thật sâu</p>\n\n<p>Hắn không có nhiều lời, cất bước nháy mắt liền đi vào trong trung tâm hố sâu\ntrận pháp Dương Tinh, khoanh chân ngồi xuống, hai mắt khép kín</p>\n\n<p>Theo Mạnh Hạo trở về vị trí cũ, 100 ngàn tu sĩ toàn bộ khoanh chân ngồi xuống</p>\n\n<p>Mạnh Hạo đã từng cho rằng Dương Tinh rất lớn, lớn đến đủ để vượt qua tinh tú\nbình thường, giống như núi Sơn Hải, nhưng giờ này hắn mới biết, nơi này</p>\n\n<p>Thật không lớn</p>\n\n<p>Sở dĩ cho người cảm giác khổng lồ, là bởi vì Dương Tinh này có ánh sáng</p>\n\n<p>Ánh sáng này vô cùng vô tận, hướng về bốn phía không ngừng khuếch tán, cũng có\nlửa nóng ngập trời, khiến cho tu sĩ tầm thường căn bản là không thể dựa vào\ngần</p>\n\n<p>Mà chỗ này</p>\n\n<p>100 ngàn tu sĩ cũng là mặc áo giáp Hải Mộng Chí Tôn đưa ra nhất trí mới có thể\nlưu tại trên Dương Tinh</p>\n\n<p>Về phần Mạnh Hạo, với thân thể hắn giờ này, ở chỗ này, dĩ nhiên không vấn đề\ngì</p>\n\n<p>Một tòa trận pháp khổng lồ không biết đã bao nhiêu năm trước bị khắc ở trên\nDương Tinh</p>\n\n<p>Giờ phút này 100 ngàn tu sĩ chính là khoanh chân ngồi ở trong trận pháp, dùng\nbản thân hóa thành một phần của trận pháp</p>\n\n<p>Mà nơi Mạnh Hạo khoanh chân tĩnh tọa lại là hạch tâm trận pháp này</p>\n\n<p>Thần thức của Mạnh Hạo cũng vào giờ khắc này tản ra, bao phủ cả Dương Tinh</p>\n\n<p>Hắn cảm nhận được trên tinh tú này tồn tại một cỗ lực lượng long trời lở đất</p>\n\n<p>Lực lượng nơi này không phải là lần đầu hắn cảm thụ</p>\n\n<p>Năm đó khi ở Như Phong Giới, hắn dùng Chí Tôn huyết, từng triệu hoán một đạo\nánh sáng tinh này bạo phát ra</p>\n\n<p>Lực lượng trong vầng sáng kia giống chỗ này như đúc! Thậm chí khi thần thức\nMạnh Hạo tản ra sau, hắn có thể lợi dụng tòa trận pháp này, đem ý chí của mình\nsáp nhập vào trong cổ lực lượng này, khiến cho hắn</p>\n\n<p>Có thể hoàn toàn khống chế, không có chút trở ngại nào! Thậm chí Mạnh Hạo cũng\ncảm nhận được, sâu trong tinh dương này tồn tại</p>\n\n<p>Một chí bảo, chí bảo chân chính, mà trận pháp này chính là phát huy ra pháp\nmôn chí bảo</p>\n\n<p>Trong truyền thuyết, Cửu Phong Chí Tôn sáng lập Sơn Hải Giới, rồi sau đó đưa\nhắn hai đại Chiến Binh, ngưng thành nhật nguyệt</p>\n\n<p>Trong đó Dương Tinh chủ đứng, Nguyệt Tinh chủ phòng</p>\n\n<p>Mạnh Hạo nhẹ giọng lẩm bẩm, hắn ngẩng đầu, xa xa nhìn về phía Nguyệt Tinh cách\nSơn Hải Giới</p>\n\n<p>Địa Tạng, vị tuyệt đại cường giả Sơn Hải Giới mà Mạnh Hạo thủy chung chưa từng\nchính mắt gặp mặt, lúc này đang ở Nguyệt Tinh trên, hắn phụ trách là phòng thủ\nmột trận chiến này</p>\n\n<p>Mạnh Hạo hít sâu một hơi, thu hồi ánh mắt, giữ vững thần thức của mình khuếch\ntán, cùng với Dương Tinh, cùng bốn phía 100 ngàn tu sĩ duy trì tại một cái ý\nchí</p>\n\n<p>Nhắm hai mắt lại, yên lặng chờ đợi</p>\n\n<p>Thời gian trôi qua, một ngày, hai ngày</p>\n\n<p>tu sĩ Sơn Hải Giới, chiến ý ngập trời hơn, sát cơ long trời lở đất, tâm thần\ncủa mọi người đều ngưng tụ ở trong tinh không</p>\n\n<p>Thời khắc này tinh không xuất hiện vô số sóng gợn, có tiếng nổ rầm rầm truyền\nđến, đánh nát vách ngăn Sơn Hải ý chí tạo thành</p>\n\n<p>Thậm chí cũng có vài đạo ý thức cường hãn đến kinh khủng, đánh khiến tinh\nkhông như thiêu đốt, sau đó liền xuất hiện từng cái khe nứt!</p>\n\n<p>Khe nứt càng ngày càng nhiều, mà tu sĩ Sơn Hải Giới toàn bộ tinh thần tập\ntrung, không có người nói chuyện, đều đang trầm mặc</p>\n\n<p>Trong trầm mặc, bọn họ chờ đợi, bạo phát sau khi 32 Thiên phủ xuống! Cũng ngay\nvào lúc này, thanh âm của Hải Mộng Chí Tôn ở trong đầu Mạnh Hạo chậm rãi\ntruyền đến</p>\n\n<p>Mạnh Hạo</p>\n\n<p>Mạnh Hạo cặp mắt mở ra</p>\n\n<p>Dương Tinh cực kỳ quan trọng, là mấu chốt của trận chiến này</p>\n\n<p>Chỗ này</p>\n\n<p>Không cho sơ suất</p>\n\n<p>Thái Lạc Xích Lôi Trận là một trong đỉnh phong trận pháp trong Chí Tôn Tiên\nGiới năm đó</p>\n\n<p>Trận này năm đó Cửu Phong Chí Tôn khắc xuống, ôn dưỡng vạn vạn năm, có thể bạo\nphát ra cực hạn, nhưng có cực hạn, mười thành uy lực chỉ có 19 kích</p>\n\n<p>Trận này cuối cùng có vỡ nát, mà ngươi phải nhớ kỹ, lực lượng của Dương Tinh,\ntrận pháp là tầng thứ nhất, tinh tú là tầng thứ hai, chí bảo chỗ hạch tâm, là\ntầng thứ ba!</p>\n\n<p>Kiên trì chịu đựng</p>\n\n<p>Một trận chiến này sẽ kéo dài rất lâu</p>\n\n<p>Thanh âm của Hải Mộng Chí Tôn dần dần tiêu tán</p>\n\n<p>Mạnh Hạo trầm mặc, không nói chuyện, nhưng bên trong cặp mắt tia sáng sắc bén\nlại là sắc bén hơn, mà thần thức của hắn lúc này cũng chia ra một chút, dung\nnhập vào trên người Chí Tôn dị tộc khôi lỗi khoanh chân tại đỉnh núi núi thứ\nnhất</p>\n\n<p>Khi thần thức hắn dung hợp, hai mắt Chí Tôn khôi lỗi nhanh chóng ánh sao lóng\nlánh, ngẩng đầu</p>\n\n<p>Cũng chính là đúng lúc này, một tiếng nổ vang long trời lở đất Sơn Hải Giới từ\ntrong tinh không nổ vang bốn phương tám hướng</p>\n\n<p>Mọi người đều thấy được, một con bọ cạp màu đen lớn khoảng mười ngàn trượng,\ncái càng to lớn kinh thiên, mang khí thế Chí Tôn, quét ngang Sơn Hải, từ trong\ntinh không xuyên thấu vách ngăn, trực tiếp đưa ra! ! Xé mở vách ngăn, đánh vào\ntrong tinh không Sơn Hải Giới, như thiên lôi nổ tung nổ vang! Chỗ xé rách kia\nkhoảng mấy ngàn trượng</p>\n\n<p>thông qua khe hở, có thể thấy được bên trong</p>\n\n<p>Có vô số dị tộc, vô số ánh mắt mang tham lam, mang tàn nhẫn! 32 Thiên</p>\n\n<p>Phủ xuống! !</p>\n"
}