{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1783.html",
  "title": " Chương 1795: Chín cấm khó thành",
  "chapterNumber": "1783",
  "slug": "chuong-1783",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1783.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1784.html",
  "contentHTML": "<p>Khi ngày thứ năm tới, thiếu niên áo bào vàng sắc mặt có chút khó coi, giống\nnhư bị một bàn tay vô hình chụp trên mặt.</p>\n\n<p>Hắn tại hai canh giờ trước, vừa mới nói mạnh miệng Mạnh Hạo không kiên trì\nđược đến ngày thứ năm... nhưng trước mắt, chẳng những Mạnh Hạo kiên trì tới,\nthậm chí thân thể hắn đều không còn run rẩy, mà ổn định lại.</p>\n\n<p>Một màn này, làm cho sắc mặt thiếu niên áo bào vàng âm trầm, mọi người bốn\nphía cũng đều lộ vẻ mặt cổ quái.</p>\n\n<p>Thế nhưng bất kể như thế nào, hoài nghi đối với Mạnh Hạo đã chôn vùi xuống\nthật sâu, cho dù Mạnh Hạo có thể kiên trì ngày thứ sáu này, cũng như cũ sẽ bị\nmọi người hoài nghi.</p>\n\n<p>Trừ phi... hắn có thể sáng tạo ra một kỳ tích, kỳ tích này nhất định phải\nkhiến tất cả mọi người hoảng sợ đến cực hạn, mới có thể hóa thành lực chấn\nđộng, xóa đi hết thảy hoài nghi trước đó. Vả lại nếu thật có thể làm được kỳ\ntích như vậy, trải qua loại biến chuyển phập phồng này, địa vị và thân phận\ncủa Mạnh Hạo, còn có uy nghiêm của hắn, sẽ đạt tới một độ cao không cách nào\ntưởng tượng ở trong lòng mọi người.</p>\n\n<p>- Ngày thứ sáu, là cực hạn của hắn!</p>\n\n<p>Thiếu niên áo bào vàng khàn khàn lên tiếng, khi lời nói truyền ra, bốn phía\ntrầm mặc như trước, mỗi người đều đang chăm chú nhìn Mạnh Hạo.</p>\n\n<p>Một canh giờ, hai canh giờ, ba canh giờ... năm canh giờ, sáu canh giờ, cho đến\ncanh giờ thứ b</p>\n\n<p>ảy trôi qua, thiếu niên áo bào vàng sắc mặt càng lúc càng âm trầm, mà mọi\nngười ở bốn phía đều nhìn Mạnh Hạo, đầy mặt cổ quái, đối với chuyện Mạnh Hạo\ncó căn nguyên thứ chín hay không, cũng hơi dao động một chút.</p>\n\n<p>Rất nhanh, canh giờ thứ tám, canh giờ thứ chín đi qua, cho đến... canh giờ thứ\n12 cũng trôi qua... mọi người bốn phía đều hít sâu một hơi lạnh.</p>\n\n<p>- Ngày thứ bảy! !!</p>\n\n<p>- Chí Tôn thứ chín này có điều quỷ dị: Trước đó rõ ràng sắp thức tỉnh, nhưng\ngiờ này lại kiên trì thêm một ngày!</p>\n\n<p>- Bất quá ngày thứ bảy này, hẳn là cực hạn của hắn!</p>\n\n<p>Trong lúc mọi người bàn tán, thiếu niên áo bào vàng mặt xám như tro tàn, hắn\ncắn răng, nội tâm tràn đầy buồn bực. Hắn nói Mạnh Hạo không kiên trì được đến\nnăm ngày, kết quả đối phương vượt qua năm ngày; khi hắn nói ngày thứ sáu là\ncực hạn, kết quả đối phương kiên trì tới ngày thứ bảy.</p>\n\n<p>Hắn thậm chí có thể cảm nhận được, thỉnh thoảng ánh mắt của mọi người bốn\nphía, rơi vào thân mình... Điều này làm cho trong lòng thiếu niên áo bào vàng\nvô cùng tức giận.</p>\n\n<p>- Ngày thứ bảy, nhất định là cực hạn của hắn! Thiếu niên áo bào vàng cắn răng\nlên tiếng.</p>\n\n<p>Hắn nói câu này, thu được đồng ý của tất cả mọi người bốn phía. Tuy rằng cũng\nkhông có ai lên tiếng, nhưng mọi người đều nhận định: bảy ngày là cực hạn của\nMạnh Hạo.</p>\n\n<p>Cho dù là lão nhân chưởng giáo cũng nghĩ như vậy. Sa Cửu Đông từ từ khép lại\ncặp mắt, không nhìn nữa, trong lòng lại đang suy tư về căn nguyên thứ chín của\nMạnh Hạo, có thật... là không tồn tại hay không?</p>\n\n<p>Thời điểm mọi người đang chờ đợi, canh giờ thứ năm trôi qua... canh giờ thứ\ntám trôi qua... mắt thấy canh giờ thứ mười cũng sắp qua... thiếu niên áo bào\nvàng đứng ngồi không yên, hắn chợt đứng lên, trên mặt lộ ra không thể tin.</p>\n\n<p>Chẳng những là hắn như thế, Sa Cửu Đông cũng chợt mở mắt ra; còn có lão nhân\nchưởng giáo cũng là như vậy... vào giờ khắc này tâm thần ba người đều có tiếng\nnổ vang quanh quẩn.</p>\n\n<p>Bọn họ còn như vậy, những người khác càng không cần phải nói, lúc này đều sắc\nmặt biến hóa, trong ánh mắt nhìn về phía Mạnh Hạo mang theo ý kính sợ.</p>\n\n<p>- Ngày thứ bảy sắp hết, hắn... chẳng lẽ hắn có thể kiên trì tới ngày thứ tám!</p>\n\n<p>- Điều này sao có khả năng, chưởng giáo cùng với hai vị đạo hữu Kim, Sa, cũng\nchỉ là bảy ngày mà thôi!</p>\n\n<p>Trong lúc mọi người bàn tán, canh giờ thứ 12 lặng lẽ mà qua... đến ngày thứ\ntám!</p>\n\n<p>Giờ khắc này, thiếu niên áo bào vàng cũng thế, chưởng giáo cũng vậy, Sa Cửu\nĐông cũng tốt, tất cả mọi người bốn phía đều khiếp sợ, hít thở đều dồn dập:\ntám ngày đó là trình độ vượt qua tất cả mọi người.</p>\n\n<p>Nếu Mạnh Hạo từ đầu đến cuối đều kiên trì ổn định thì cũng thôi đi, mọi người\nsẽ có chuẩn bị tâm lý, ý kính sợ sẽ không rõ ràng như trước mắt như vậy... Thế\nnhưng cố tình trong thời gian đó, rõ ràng Mạnh Hạo đã lộ ra dấu hiệu sắp thức\ntỉnh, như thế mà lại kiên trì nổi, điều này đả kích đối với mọi người mới mãnh\nliệt như thế!</p>\n\n<p>Mà thiếu niên áo bào vàng nơi đó, lại cảm thấy trên mặt mình như bị tát một\ncái, hắn mở to mắt nhìn Mạnh Hạo... lúc này ngày thứ tám cũng đang chậm rãi\ntrôi qua.</p>\n\n<p>Ba canh giờ, sáu canh giờ, chín canh giờ... cho đến canh giờ thứ 12 lần nữa\ntrôi qua, Mạnh Hạo kiên trì tới ngày thứ chín!</p>\n\n<p>- Không có khả năng! !! Thiếu niên áo bào vàng gầm nhẹ, lão nhân chưởng giáo\nmở to mắt, Sa Cửu Đông hô hấp dồn dập... toàn bộ mọi người trong lòng run lên,\ntrợn mắt há hốc mồm.</p>\n\n<p>Mà Mạnh Hạo giờ khắc này, ấn ký của đệ cửu cấm trong cơ thể hắn, lần nữa hoàn\nthành đến chín thành chín, một lượng lớn tiên khí từ trong cơ thể hắn bị tách\nra, từng tia từng tia ngưng tụ trên ấn ký, khiến cho ấn ký tràn ngập tiên ý,\ntoát ra uy nghiêm vô thượng!</p>\n\n<p>Có thể tưởng tượng, một khi cuối cùng thành công, như vậy khoảnh khắc ấn ký\nnày xuất hiện, trong nháy mắt đệ cửu cấm hoàn thành có lẽ có thể đổi ngược con\nđường của Mạnh Hạo, khiến cho yêu... lần nữa hóa thành tiên!</p>\n\n<p>Thậm chí lần này Mạnh Hạo hết sức chăm chú, hắn đã nhận ra tu vi trong cơ thể\nmình, cũng theo ấn ký hoàn thành đang xuất hiện biến hóa nào đó, đó là biến\nhóa hắn quen thuộc, đó là khi hắn ở Sơn Hải Giới, từ đầu đến giờ tu hành... là\nTiên lộ!</p>\n\n<p>Mà quá trình ấn ký này ngưng tụ, hao phí toàn bộ tâm thần cùng cảm ngộ của\nMạnh Hạo, hắn có thể xác định, mình không có làm sai chút nào.</p>\n\n<p>Thậm chí khí tức của căn nguyên thứ chín, đều xuất hiện trong cơ thể hắn, xuất\nhiện dung hợp cùng với tám căn nguyên của hắn... Một màn này, khiến Mạnh Hạo\ncàng xác định phán đoán của mình.</p>\n\n<p>Hắn không chần chờ, lập tức phải đi hoàn thành một tia cuối cùng kia, nhưng\nđúng lúc này, trong tiếng nổ \"ầm ầm\", không ngờ ấn ký đệ cửu cấm trong cơ thể\nMạnh Hạo... lần nữa tan vỡ! !!</p>\n\n<p>Thân thể Mạnh Hạo run lên, khóe miệng trào ra máu tươi, lực lượng mạnh mẽ từng\nxuất hiện trước đó, lần nữa vô thanh vô tức bùng phát, muốn đá hắn ra khỏi cảm\nngộ, lần này thậm chí còn cường liệt hơn trước.</p>\n\n<p>Cây đèn đồng thau phát sáng lóng lánh, ngay khi Mạnh Hạo phun ra máu tươi, nó\náp chế lại cổ lực lượng mạnh mẽ này, miễn cưỡng duy trì trạng thái cảm ngộ của\nmình. Trong tâm thần của hắn thời khắc này như có tiếng sấm nổ vang, hắn gào\nthét, trong tâm thần gầm thét ngập trời.</p>\n\n<p>- Có tồn tại nào đó, không muốn cho ta hoàn thành đệ cửu cấm! !! Lần thứ hai\nngưng tụ đệ cửu cấm này, Mạnh Hạo quan sát rất cẩn thận, hắn có thể xác định,\nvừa rồi trong nháy mắt đệ cửu cấm sắp hoàn thành, đột nhiên xuất hiện ở bên\ntrong thân thể mình, một dao động sóng gợn nếu không cẩn thận phát hiện thì\nhoàn toàn không cảm giác được.</p>\n\n<p>Chính là dao động sóng gợn này, xuất hiện quấy nhiễu đệ cửu cấm, khiến cho\nMạnh Hạo thất bại hai lần.</p>\n\n<p>Mạnh Hạo nhắm mắt, nhưng đồng tử dưới mí mắt kia, thời khắc này lại là tơ máu\ntràn ngập. Trong trầm mặc hắn cắn răng một cái, lần nữa mượn lực lượng của tế\nđàn cảm ngộ. Lần này hắn vận chuyển toàn bộ tu vi, thậm chí ánh sáng của cây\nđèn đồng thau, cũng được kích phát ra một lượng lớn, \"ầm ầm\" tràn ngập mỗi một\nkhu vực trong cơ thể... cả người hắn dường như hoàn toàn dung hợp với tế đàn\nnày.</p>\n\n<p>\"Rầm rầm\" cảm ngộ lực lượng tế đàn, toàn diện bùng phát, sáp nhập vào trong cơ\nthể Mạnh Hạo, khiến cho khí tức Siêu Thoát từ Mạnh Hạo nơi này càng rõ ràng\nhơn, hóa thành gió lốc, từ trên tế đàn dâng lên ngập trời, nổ vang bốn phương\ntám hướng.</p>\n\n<p>Hắn ở chỗ này tự thử nghiệm! Đối với Mạnh Hạo mà nói là không cam lòng thất\nbại và một lần nữa luận chứng... nhưng đối với người khác, lại là hoảng sợ đến\ncực hạn!</p>\n\n<p>Giờ khắc này, tất cả mọi người bên ngoài tế đàn, đều nhìn thấy ý Siêu Thoát từ\ntrên thân Mạnh Hạo dâng lên ngập trời, thậm chí cảm nhận được uy áp chí cao vô\nthượng từ Mạnh Hạo nơi đó.</p>\n\n<p>Bao gồm lão nhân chưởng giáo, mọi người theo bản năng đồng loạt lui ra sau,\nsắc mặt biến hóa, nhìn Mạnh Hạo ở trong gió lốc kia, nhìn ý Siêu Thoát trên\nngười Mạnh Hạo kia, thời khắc này long trời lở đất.</p>\n\n<p>Thiên địa biến sắc, gió mây cuốn lên, giờ này, thậm chí bọn họ có cảm giác,\ndường như Mạnh Hạo đang ở vào trong Siêu Thoát.</p>\n\n<p>Cảm giác này, khiến tất cả mọi người da đầu tê dại, vô cùng hoảng sợ.</p>\n\n<p>- Không có khả năng! !! Thiếu niên áo bào vàng trợn tròn mắt, lẩm bẩm thất\nthanh.</p>\n\n<p>Trong lúc tâm thần bị chấn động, mọi người bốn phía chờ đợi một ngày, ngày thứ\nchín kết thúc, ngày thứ mười đến, rồi sau đó... ngày thứ mười một, ngày thứ\nmười hai...</p>\n\n<p>- Ngày mười hai?</p>\n\n<p>- Chí Tôn thứ chín này, chẳng lẽ là yêu nghiệt hay sao? Tại sao có thể có\nngười kiên trì được tới ngày mười hai! !!</p>\n\n<p>- Hắn đến tột cùng là tu vi gì? Cửu nguyên đỉnh phong mới có thể kiên trì bảy\nngày, mà hắn không ngờ... không ngờ kiên trì mười hai ngày... Vả lại nhìn dáng\nvẻ của hắn, rõ ràng còn có thể kiên trì tiếp! !! Mọi người bàn tán ầm ĩ, thời\nkhắc này đối với Mạnh Hạo, bọn họ sớm đã cực kỳ rúng động.</p>\n\n<p>Nhưng rúng động này, chú định không thể giảm bớt, mà sẽ càng ngày càng mãnh\nliệt!</p>\n\n<p>Ngày thứ mười ba, ngày thứ mười bốn, ngày thứ mười lăm...</p>\n\n<p>Khi đến ngày thứ mười sáu, Mạnh Hạo ở trong lòng tất cả mọi người, lần này hắn\nlàm hết thảy đã là kỳ tích! !!</p>\n\n<p>Là... kỳ tích... mà những người khác không thể làm được! !!</p>\n\n<p>Tất cả mọi người bên ngoài Tế đàn, trong đầu trước đó sinh ra hoài nghi đối\nvới Mạnh Hạo, sớm đã bị xóa sạch, thậm chí vị Chí Tôn thứ hai cửu nguyên đỉnh\nphong kia, lúc này cũng trong lòng run lên, đối với trước đó mình nổi lên ý\nkhiêu chiến, thời khắc này nghĩ lại lòng còn kinh hãi.</p>\n\n<p>Cho dù là thiếu niên áo bào vàng, lúc này cũng không tin Mạnh Hạo có thể kiên\ntrì đến 16 ngày, vả lại Mạnh Hạo nhấc lên ý Siêu Thoát như thế, sao có thể\nkhông có căn nguyên thứ chín.</p>\n\n<p>\"Chết tiệt, một trận chiến giữa hắn cùng ta trước đây, rõ ràng là hắn ẩn giấu\nkhông ít! !! Hắn là cố ý, cố ý mượn ta lập uy, cố ý cuối cùng bỏ qua cho ta,\nchính là chờ ta ra tay lần nữa, hắn sẽ có lý do, trực tiếp đánh chết ta! !!\"\nThiếu niên áo bào vàng nghĩ tới đây, nội tâm run run, thu hồi tất cả tâm tư.\nThời khắc này hắn vô cùng chua xót, càng phát hiện tên Mạnh Hạo kia cực kỳ âm\nhiểm.</p>\n\n<p>Lão nhân chưởng giáo sắc mặt ngưng trọng trước nay chưa từng có. Giờ này trong\nlòng lão rung động, còn cường liệt hơn so với thiếu niên áo bào vàng. Thậm chí\ntrong lòng lão cũng nổi lên suy nghĩ cùng một dạng với thiếu niên áo bào vàng.</p>\n\n<p>Không chỉ có lão như thế, còn có Sa Cửu Đông, cũng nghĩ như vậy, giờ này hắn\ncực kỳ kiêng kỵ đối với Mạnh Hạo.</p>\n\n<p>Mạnh Hạo không biết hành động của mình, đã hù dọa mọi người phía ngoài đến mức\nđộ nào, hắn chỉ biết thời khắc này khi mình ngưng tụ ấn ký đệ cửu cấm lần thứ\nba, trơ mắt nhìn ấn ký này ở trong người sắp thành công, trong nháy mắt lại\nmột lần nữa tan vỡ.</p>\n\n<p>Lần này tan vỡ, hắn ngược lại bình tĩnh, bởi vì từ đầu đến cuối, hắn trọng\nđiểm đều không phải chú ý trên ngưng tụ đệ cửu cấm, mà chủ yếu muốn dò tìm,\nrốt cuộc là người nào... ngăn cản Mạnh Hạo hắn ngưng tụ đệ cửu cấm!</p>\n\n<p>Ngay khoảnh khắc ấn ký đệ cửu cấm tan vỡ, thân thể Mạnh Hạo khoanh chân ngồi\ntrên tế đàn chấn động mạnh, đột nhiên mở ra hai mắt, lộ ra tơ máu, còn có dữ\ntợn và điên cuồng ngập trời, hắn mạnh ngẩng đầu, nhìn lên tinh không mênh\nmang.</p>\n\n<p>- Hóa ra là ngươi!</p>\n\n<p>-- -- - oOo-- -- -</p>\n"
}