{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-541.html",
  "title": "Con đường năm màu",
  "chapterNumber": "541",
  "slug": "chuong-541",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-541.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-542.html",
  "contentHTML": "<p>Mạnh Hạo trầm mặc.</p>\n\n<p>Mấy trăm tu sĩ bốn phía cũng trầm mặc, một ngày này xảy ra nhiều chuyện lắm, mỗi người đều cần có thời gian để thích ứng.</p>\n\n<p>Tại trong yên lặng này, Mạnh Hạo lắc đầu, xoay người, đầu tiên là nhìn về phía Hàn Tuyết San đang còn mờ mịt, rồi lại cúi đầu ôm quyền với lão thái bà trong bốn vị trưởng lão, sau đó liền xoay người, chậm rãi đi về phía xa, giống như một vật chuyển động duy nhất trong thế giới yên lặng.</p>\n\n<p>Hắn vừa đi, tu sĩ bốn phía liền khôi phục lại, nhất tề nhìn về phía Mạnh Hạo.</p>\n\n<p>Bốn đại trưởng lão cũng nhìn về phía hắn, nhị trưởng lão như muốn nói lại thôi. Tứ trưởng lão thì tiến lên vài bước, nhưng cũng chần chờ, mà lão thái bà kia thì chỉ đứng đó, không nói được một lời.</p>\n\n<p>Đại trưởng lão, vị chu nho kia trong nháy mắt lại mỉm cười, vội vàng tiến lên vài bước, cao giọng nói với Mạnh Hạo.</p>\n\n<p>- Đại sư, lúc này đây là muốn đi nơi nào?</p>\n\n<p>- Ta họ Mạnh!</p>\n\n<p>Mạnh Hạo hơi ngừng lại, quay người nhìn đại trưởng lão.</p>\n\n<p>- Lúc trước có người nói là thành này không chào đón ta! Cho nên Mạnh mỗ tự nhiên phải rời khỏi Thành Tuyết Thành!</p>\n\n<p>Mạnh Hạo thở dài một tiếng, lắc đầu nói, rồi hắn lại xoay người tiếp tục bước đi.</p>\n\n<p>Mạnh Hạo vừa nói ra những lời này, đám tu sĩ xung quanh lập tức biến sắc. Tất cả mới phản ứng lại, nếu là trước kia khi còn Chu Đức Khôn, bọn họ còn chướng mắt tên Mạnh Hạo này, nhưng mà hiện tại Chu Đức Khôn đã thành lịch sử, cho nên địa vị của Mạnh Hạo trong nháy mắt đã tăng lên vô số lần.</p>\n\n<p>Đã không còn Chu Đức Khôn, nếu lại không còn vị đại sư trước mắt này, vậy thì Thánh Tuyết thành này tổn thất quá lớn.</p>\n\n<p>Đại trưởng lão quay đầu, hung tợn trợn mắt liếc Nhị trưởng lão một cái, rồi lại nhanh chóng tiến tới, ngăn cản trước người Mạnh Hạo, cười ha hà.</p>\n\n<p>- Mạnh đại sư, trước kia chỉ là hiểu lầm, việc này không cần nhắc lại nữa đâu! Là gia tộc Hàn Tuyết đãi khách không được chu toàn, mong đại sư trăm ngàn lần không nên để trong lòng.</p>\n\n<p>- Đúng vậy a, Mạnh đại sư là đan đạo đỉnh phong, làm gì chấp nhặt với chúng ta, nơi đây chính là nhà của Mạnh đại sư!</p>\n\n<p>- Mạnh đại sư, lưu lại đi! Nếu ngài rời đi, tài hoa này sẽ mai một trong loạn thế, không bằng ở lại đây, nhất định sẽ lấy được thanh danh hiển hách a!</p>\n\n<p>- Mạnh đại sư, chúng ta khẩn cầu ngài ở lại!</p>\n\n<p>Tu sĩ bốn phía lúc này trăm miệng một lời, thanh âm chấn động. Mấy trăm người đồng thời hô lớn, tiếng nói quanh quẩn, truyền khắp bốn phía, lộ vẻ thành khẩn. Những lời này rơi vào trong tai Mạnh Hạo, hắn cũng cảm động, dừng lại bước chân, quay đầu ôm quyền cúi đầu thật sâu đối với tu sĩ bốn phía.</p>\n\n<p>- Được chư vị đạo hữu ưu ái, Mạnh Hạo vốn không nên cự tuyệt, nhưng… nơi đây thật sự là có người không thích tại hạ, không thể không rời đi a!</p>\n\n<p>Mạnh Hạo vừa nói ra, vị Nhị trưởng lão kia biến sắc, khi phát hiện bốn phía có không ít người nhìn về phía mình, lão cắn răng, tiến tới ôm quyền, cúi đầu thật sâu với Mạnh Hạo.</p>\n\n<p>- Mạnh đại sư thứ lỗi, lúc trước lão hủ nói sai rồi, mong đạo hữu bỏ qua cho. Trong lòng lão phu, đại sư chính là đan đạo đỉnh phong, hơn nữa, khi gia tộc Hàn Tuyết chúng ta gặp nạn, ngài không ngại cực khổ, không sợ nguy hiểm, tiến lên tương trợ. Ân tình này, lão phu suốt đời khó quên!</p>\n\n<p>- Đại trưởng lão, ta đề nghị cho Mạnh đại sư một con Hàn Tuyết tằm, biểu đạt lòng cảm kích của gia tộc Hàn Tuyết chúng ta đối với Mạnh đại sư!</p>\n\n<p>Nhị trưởng lão nghiêm túc nói.</p>\n\n<p>- Một con chưa đủ!</p>\n\n<p>Tứ trưởng lão, là vị nam tử trung niên luôn âm trầm kia lúc này đã lộ ra nụ cười chân thành, đi tới vài bước, ôm quyền cúi đầu với Mạnh Hạo.</p>\n\n<p>- Một con tuyệt đối không đủ, trong gia tộc còn có hai ấu thể, toàn bộ đều cho Mạnh đại sư mới là tốt nhất. Mong đại trưởng lão đồng ý! Chỉ có như vậy mới có thể biểu đạt được lòng biết ơn của gia tộc Hàn Tuyết ta. Về phần ấu thể, chỉ cần gia tộc còn tồn tại, thời gian cũng sẽ có đủ, tự nhiên có thể tiếp tục bồi dưỡng ra được.</p>\n\n<p>Đại trưởng lão có chút đau lòng, nhưng khi nhìn về Mạnh Hạo, nghĩ tới không còn Chu Đức Khôn, lúc này chỉ còn vị Mạnh đại sư này, vì thế lão cắn răng.</p>\n\n<p>- Phải nên như thế! Mạnh đại sư yên tâm, ấu thể Hàn Tuyết tằm, trong vòng một năm có thể đưa tới trong tay đại sư!</p>\n\n<p>Mạnh Hạo thầm vui sướng, nhưng vẻ mặt lại là chần chờ, bổn sự này, chính là học được từ trên người Chu Đức Khôn.</p>\n\n<p>Hắn chần chờ như vậy, mấy trăm tu sĩ xung quanh liền mở miệng giữ lại, lần đầu tiên thì Mạnh Hạo vẫn còn lắc đầu, nhưng đến lần thứ hai thì Mạnh Hạo liền lộ ra vẻ dao dộng.</p>\n\n<p>- Không phải Mạnh mỗ không muốn ở lại đây, nơi đây thật sự rất nguy hiểm, tại hạ có tu vi yếu ớt, không có lực bảo vệ mình… Huống hồ, tại hạ cũng chỉ có thể ở tại đây khoảng nửa năm, thật sự không thể ở một năm!</p>\n\n<p>Mạnh Hạo thở dài.</p>\n\n<p>Mọi người nhìn nhau, lão thái bà kia rốt cục mở miệng, nhìn Mạnh Hạo với vẻ mặt cổ quái.</p>\n\n<p>- Bốn người chúng ta tự mình ra tay luyện hóa, có thể tiết kiệm được một nửa thời gian, nửa năm có thể đưa ra một con Hàn Tuyết tằm.</p>\n\n<p>- Sau khi lấy được Hàn Tuyết tằm, Mạnh đại sư có thể tùy thời rời đi, chúng ta tuyệt không ngăn cản!</p>\n\n<p>Đại trưởng lão ở bên cạnh trầm giọng nói.</p>\n\n<p>Bốn phía có không ít tu sĩ liên tục giữ lại, tại trong một màn mời mọc long trọng này, Mạnh Hạo cũng miễn cưỡng đồng ý. Hắn vừa đồng ý, bốn phía lập tức vang lên từng tiếng cung kính.</p>\n\n<p>Cứ như vậy, Mạnh Hạo lưu lại Thánh Tuyết thành, trong khoảng thời gian ngắn, thanh danh của hắn đã truyền khắp thành, vô luận là tu sĩ ngoại tộc hay là tộc nhân gia tộc Hàn Tuyết, ba chữ Mạnh đại sư đều như sấm bên tai.</p>\n\n<p>Nếu nơi đây vẫn còn Chu Đức Khôn như lúc trước, vậy thì Mạnh Hạo cũng không dễ được người ta chấp nhận như thế, chứ đừng nói là coi trọng cùng để ý.</p>\n\n<p>Nhưng lúc trước Chu Đức Khôn đã tạo nên một trụ cột cực kỳ vững chắc, lão đã thành công làm cho người trong thành này có sự sùng kính đối với đan đạo, cuồng nhiệt đối với đan sư. Hơn nữa còn làm cho gia tộc Hàn Tuyết chấp nhận lão, thậm chí khách khí với lão.</p>\n\n<p>Dưới tình huống như thế, sau khi Mạnh Hạo tiếp nhận, thuận lý thành chương, đã đem toàn bộ nền móng của Chu Đức Khôn thành vật của bản thân mình.</p>\n\n<p>Nếu mà Chu Đức Khôn biết được chuyện này, chắc chắn sẽ tức giận phun máu, hối hận không thôi, thở dài than vãn, làm người vạn vạn không nên lúc nào cũng giả trang. Lão cực khổ hồi lâu, bỏ ra mấy năm tâm huyết, lúc này đều trở thành vật của Mạnh Hạo.</p>\n\n<p>Nhưng Mạnh Hạo cũng không thấy ủy khuất gì, việc này cũng không phải do hắn gây nên, mà chỉ là dưới cơ duyên xảo hợp, rơi xuống trước mặt mình, dù cố ý cũng không tránh được, bị rơi rụng trúng người.</p>\n\n<p>Vài ngày sau, tu sĩ trong thành đã gần như không còn đàm luận về Chu đại sư, mà chủ yếu là bàn về Mạnh đại sư. Nơi ở của Mạnh Hạo cũng có nhiều người gia tộc Hàn Tuyết thủ hộ, bảo vệ cho Mạnh Hạo vô cùng chắc chắn.</p>\n\n<p>Mấy ngày nay còn có không ít cường giả tới bái phỏng, tất cả đều cực kỳ khách khí. Mạnh Hạo rất có tâm đắc để ứng phó những chuyện này, không giống với bộ dáng thần thần bí bí của Chu Đức Khôn, Mạnh Hạo mỉm cười, thường xuyên nói mấy câu về tạo nghệ đan đạo chân chính, như vậy đã làm cho những tu sĩ này có chút hiểu ra.</p>\n"
}