{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1163.html",
  "title": " Chương 1174: Sau này, gọi ta Tiểu Hải!",
  "chapterNumber": "1163",
  "slug": "chuong-1163",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1163.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1164.html",
  "contentHTML": "<p>Tôn Hải ở một bên trừng to mắt lên, lộ ra rung động, hắn ngơ ngác nhìn Mạnh\nHạo bắt đi Lý Linh Nhi, quá trình ra tay khiến cho da đầu hắn tê dại.</p>\n\n<p>- Hắn là người ở nơi này, sao hắn... lại mạnh như vậy!</p>\n\n<p>Cùng lúc đó, phía xa có tiếng rống giận truyền đến, đó là thanh âm của Phàm\nĐông Nhi, còn có rất nhiều thân ảnh đang chạy tới.</p>\n\n<p>Mạnh Hạo thu Tôn Hải vào trong túi trữ vật, bản tôn thứ hai</p>\n\n<p>hóa thành cái bóng, hắn quay người chạy đi.</p>\n\n<p>Ngọn đèn thanh đồng trên đầu hắn vẫn thiêu đốt, tản ra ánh sáng yếu ớt. Khóe\nmiệng Mạnh Hạo chảy ra máu tươi, hắn lấy ra đan dược nuốt vào, trong mắt lộ ra\ntinh mang. Một đạo kiếm khí từ trên trời giáng xuống, có thể thấy được trên\nđỉnh ngọn núi đối diện có một người đang đứng.</p>\n\n<p>Chính là Triệu Nhất Phàm, hắn cách Mạnh Hạo một cái sơn cốc. Nơi này cấm bay\nnên hắn không thể bay tới, nhưng kiếm khí thì có thể vượt qua sơn cốc, kiếm\nkhí ngập trời, tản ra dao động khiến vòm trời biến sắc, khiến cho tu sĩ bốn\nphía chấn động tâm thần.</p>\n\n<p>Mạnh Hạo ngẩng đầu lên nhìn kiếm khí đang tới gần. Lúc này hắn đột nhiên nghĩ\ntới chín kiếm mà phụ thân hắn diễn luyện, một kiếm này tuy không bằng phụ thân\nhắn nhưng cũng có thể nhìn ra được kiếm đạo trong đó.</p>\n\n<p>Mắt hắn lộ ra tia sáng kỳ dị, sau khi hít sâu một hơi rồi bước chân trái ra,\nthân thể cong lại như một cây cung, trong đầu hiện ra phương pháp hít thở mà\nphụ thân hắn truyền cho. Trong nháy mắt, thiên địa như nổi lên từng tầng dao\nđộng, mặt đất như thấp đi, thân ảnh của Mạnh Hạo lúc này như to lớn vô hạn.</p>\n\n<p>Hô hấp của hắn tựa như hấp thu tất cả lực lượng xung quanh, tạo thành liên âm.\nMà trong tay của hắn vốn không có kiếm nhưng lúc này lại xuất hiện... một chút\nkiếm khí thưa thớt.</p>\n\n<p>Mạnh Hạo cảm giác thân thể như muốn nổ tung, hắn biết đông tác kế tiếp là bước\nchân phải ra trước nhưng hắn lại làm không được, thân thể như đạt tới cực hạn,\nkhông thể chứa nổi quá nhiều lực lượng.</p>\n\n<p>Hắn dứt khoát bỏ qua động tác thứ hai, tựa như kéo cung bắn tên, tay phải nâng\nlên quét về phía không trung, thân thể của hắn trở nên thẳng tắp, bạo phát ra\ntoàn bộ lực lượng, toàn bộ tu vi cùng một lúc.</p>\n\n<p>Ầm ầm, mọi người ở dãy núi bốn phía nhìn thấy trên ngọn núi mà Mạnh Hạo đang\nđứng bạo phát ra một đạo kiếm khí kinh người. Kiếm khí đó có chút mỏng, khi\nđánh ra liền trực tiếp va chạm với kiếm khí đang từ trên trời giáng xuống.</p>\n\n<p>- Kiếm đạo!</p>\n\n<p>- Cái gì, hắn... hắn còn biết kiếm đạo!</p>\n\n<p>- Kiếm, chỉ có người trong sáng vô tư mới có thể tu thành đạo, người này vô\nsỉ như vậy, sao có thể thi triển kiếm đạo!</p>\n\n<p>Tiếng kinh hô truyền ra từ ngọn núi xung quanh, hai đạo kiếm khí tiếp xúc với\nnhau trên không trung, phát ra ánh sáng chói mắt, khiến cho xung quanh chợt\nsáng lên.</p>\n\n<p>Trên dãy núi đối diện, Triệu Nhất Phàm hơi run lên, hắn không có bị thương mà\nđang kích động, chiến ý trong hai mãnh liệt chưa từng có.</p>\n\n<p>- Chính là ngươi... ngươi là đá mài kiếm của ta!</p>\n\n<p>Chỉ Hương ở phía xa nhin thấy một màn này cũng há to miệng ra, thần sắc chấn\nđộng. Nàng cảm giác Mạnh Hạo càng thần bí khó lường hơn, dường như không còn\nlà người trong trí nhớ nàng nữa.</p>\n\n<p>- Làm sao hắn trở nên mạnh như vậy?</p>\n\n<p>Chỉ Hương hít sâu một hơi. Trên một dãy núi khác truyền ra thanh âm phẫn nộ\ncủa Phàm Đông Nhi.</p>\n\n<p>- Mạnh Hạo, ta muốn giết ngươi! Phàm Đông Nhi muốn phát điên rồi, nữ thi phía\nsau như bóng với hình, lúc trời sáng còn tốt chút, tuy rằng dọa người nhưng\nkhông ra tiếng...</p>\n\n<p>Nhưng lúc trời tối thì... đầu tóc nữ thi đó bay loạn, mắt lộ ra u quang, phát\nra tiếng khóc ô ô. Tiếng khóc thê lương đó như truyền vào trong linh hồn, làm\ncho Phàm Đông Nhi thường bị giật mình tỉnh lại khi đang tĩnh tọa.</p>\n\n<p>Thái Dương Sơn Thánh địa cùng Tống gia rất muốn giết Mạnh Hạo, nhưng lại lo\nlắng thiếu chủ bọn họ bị Mạnh Hạo bắt đi, sinh tử không rõ, khiến cho bọn họ\nsợ hãi, càng quyết tâm đuổi giết Mạnh Hạo.</p>\n\n<p>Ba người Phương gia tản ra tìm kiếm, Phương Đông Hàn tính cách âm trầm, ít khi\nra tay, nên rất nhiều người đều không để ý hắn. Nhưng thế hệ này của Phương\ngia, nếu không có xuất hiện yêu nghiệt như Phương Vệ thì mặt trời của Phương\ngia nhất định là hắn.</p>\n\n<p>Phương Vân Dịch không có nhìn ra kiếm khí của Mạnh Hạo, Phương Hương San một\nlòng tu hành, không quan tâm chuyện bên ngoài. Lần này nếu không phải do lão\ntổ yêu cầu, nàng sẽ không đến, nàng không có địch ý đối với Mạnh Hạo, cũng\nkhông có hảo cảm.</p>\n\n<p>Nhưng Phương Đông Hàn lại nhìn chằm chằm nơi Mạnh Hạo biến mất, tâm thần hắn\nchấn động, một kiếm đó... hắn mơ hồ nhận ra đó là đạo pháp thần bí trong cổ\nđiển Phương gia ghi chép lại, Trảm Thiên Kiếm!</p>\n\n<p>Mà cả Phương gia cũng chỉ có Phương Tú Phong một người học được Trảm Thiên\nKiếm, lại có được đạo của mình.</p>\n\n<p>\"Mạnh Hạo... hài tử năm đó cũng là biểu ca của ta... Thế hệ này, hắn là trưởng\ntôn... hắn kêu Phương Hạo!\"</p>\n\n<p>\"Phương Hạo, Mạnh Hạo...\" Phương Đông Hàn hít ngược một hơi, hai mắt lóe lên.</p>\n\n<p>Khi mọi người chạy gấp đến dãy núi Mạnh Hạo đứng lúc trước thì hắn đã sớm rời\nkhỏi, biến mắt không thấy.</p>\n\n<p>Nhưng người Lý gia rất nhanh liền phát hiện Thánh nữ Lý Linh Nhi của bọn họ...\nbiến mất rồi.</p>\n\n<p>Sau đó, Đế Tiên Giáo cũng phát hiện ra thiên kiêu của bọn họ cũng biến mất..</p>\n\n<p>Sau nhiều lần xác định, Lý Linh Nhi cùng Tôn Hải đã mất tích. Mà người có khả\nnăng lớn nhất khiến cho bọn họ mất tích rõ ràng là Mạnh Hạo!</p>\n\n<p>- Trời ạ, Thái Dương Tử, Tống La Đan, Lý Linh Nhi, còn có Tôn Hải đều bị Mạnh\nHạo bắt đi!</p>\n\n<p>- Đừng quên Lý Linh Nhi, tuy nàng không bị bắt đi nhưng đoán chừng so với bắt\nđi còn đau khổ hơn.</p>\n\n<p>- Mạnh Hạo này... muốn nghịch thiên!</p>\n\n<p>Một đêm im lặng, rất nhiều người đi tìm Mạnh Hạo, nhưng có rất nhiều dãy núi,\ncho dù là các tông môn gia tộc dùng một số bí thuật nhưng cũng khó tìm ra\ntrong thời gian ngắn, trừ khi là có thể phi hành.</p>\n\n<p>Nhưng không biết tại sao cấm không không những không tán đi khi cổ miếu biến\nmất, mà còn mãnh liệt hơn, thậm chí bao phủ nơi xa hơn.</p>\n\n<p>Lúc trời sáng, Mạnh Hạo đứng trên một cây cổ thụ, hai mắt lộ ra hào quang sáng\nrỡ, sau khi nghỉ ngơi hơn một canh giờ, lúc này hắn tràn đây tinh lực, đang\nmuốn chạy đi thì đột nhiên vỗ túi trữ vật, Lý Linh Nhi cùng Tôn Hải chợt xuất\nhiện.</p>\n\n<p>Hai người đều bị phong tu vi, Lý Linh Nhi nhìn chằm chằm Mạnh Hạo, nàng tóc\ntai bù xù, cắn răng nghiến lợi, đã không còn sự cao ngạo như lúc trước.</p>\n\n<p>Thân thể Tôn Hạo run lên một cái, thấy Mạnh Hạo đang nắm tóc mình thì vội lên\ntiếng.</p>\n\n<p>- Ta viết giấy nợ!</p>\n\n<p>Hắn không dám giằng co cùng Mạnh Hạo nữa, y phục sau lưng hắn sớm đã không\ncòn, máu thịt bầy nhầy, nhất là sau khi thấy trận chiến giữa Mạnh Hạo cùng Lý\nLinh Nhi, hắn lập tức khuất phục.</p>\n\n<p>- Sao không nói sớm! Mạnh Hạo lập tức mặt mày hớn hở, vội vàng lấy giấy bút\nra. Tôn Hải hít sâu một hơi, cúi đầu không chút do dự viết xuống khoản nợ lớn,\nvẻ mặt cầu xin nhìn Mạnh Hạo, trong lòng hắn thề rằng nếu lần này có thể sống\nsót, cả đời cũng không muốn thấy mặt người này nữa.</p>\n\n<p>Lo xong Tôn Hải, Mạnh Hạo quay đầu nhìn Lý Linh Nhi, nàng phẫn nộ nhìn hắn,\nánh mắt hai người đối chọi nhau, Mạnh Hạo ho khan một tiếng.</p>\n\n<p>- Đừng nhìn nữa, ta thật sự đã thành thân rồi, vợ ta đẹp hơn người rất nhiều.</p>\n\n<p>Nói xong, Mạnh Hạo lấy túi trữ vật của Lý Linh Nhi, vừa mở ra xem thì trong\nmắt liền lộ ra hào quang.</p>\n\n<p>- Thiên kiêu các ngươi... thật là... thật là có tiền! Mạnh Hạo hít sâu một\nhơi, linh thạch trong túi rất nhiều, còn có một ít bảo đan, một cái hộp ngọc.</p>\n\n<p>Trong hộp ngọc có một thanh tiểu kiếm màu vàng nhạt, có một tấm phù dán lên\ntrên.</p>\n\n<p>Cả thanh kiếm tản ra uy áp giống như viên Thái Dương Thạch mà Mạnh Hạo thu\nđược, đều là bảo khí!</p>\n\n<p>Kiếm này cần tế ra trước, lúc Lý Linh Nhi đánh với Mạnh Hạo, khí thế Mạnh Hạo\nnhư hồng, chèn ép hết thảy, làm cho Lý Linh Nhi không có thời gian và tâm thần\nhiến tế kiếm này.</p>\n\n<p>- Thật là ngại quá đi, thanh kiếm này ta lấy. Mạnh Hạo ho khan một tiếng,\ndưới ánh mắt như muốn phun lửa của Lý Linh Nhi, hắn thu đi túi trữ vật, lại\nđưa tay vào trong ngực của nàng lấy ra một cái ngọc giản, lại tìm nửa ngày,\nlấy ra không ít vật phẩm linh tinh.</p>\n\n<p>Tôn Hải trừng to mắt ra nhìn một màn này, hắn bỗng nhiên có chút hâm mộ Mạnh\nHạo.</p>\n\n<p>Lý Linh Nhi đỏ mặt, nhưng kèm theo sát cơ cùng tức giận, khi Mạnh Hạo lại lấy\nra một vật từ trong ngực của nàng, Lý Linh Nhi đột nhiên nhoáng lên một cái,\nkhông ngờ trong cơ thể còn có một tia tu vi, thân thể nghiêng về phía trước,\nchụp về phía cây đèn thanh đồng trên đầu Mạnh Hạo.</p>\n\n<p>Tốc độ nàng rất nhanh, ẩn nhẫn đến lúc này mới ra tay như sấm sét, tay của\nnàng sắp đụng phải đèn thanh đồng, ngọn lửa trên ngọn đèn cũng nhanh chóng ảm\nđạm, dường như muốn tắt.</p>\n\n<p>- Tiểu nương bì rất giỏi nhẫn nhịn! Mạnh Hạo nhàn nhạt lên tiếng, nâng tay\nphải lên vỗ mạnh một cái lên mông của Lý Linh Nhi.</p>\n\n<p>Ba một tiếng, Lý Linh Nhi phát ra tiếng hét thảm, thân thể lập tức tê dại,\nkhông thể chạm vào đèn cổ thanh đồng, sắc mặt tái nhợt, đau đến ngã xuống đất,\ncú đánh này... quá độc rồi. Tôn Hải thấy được... hai bên rõ ràng không cân\nxứng...</p>\n\n<p>- Ngươi như vậy không tốt! Mạnh Hạo nghiêm túc mở miệng, nâng tay phải lên,\ndưới sự kinh hãi của Tôn Hải...</p>\n\n<p>Ba!</p>\n\n<p>Lại một tiếng vang lên, lần này, đầu Tôn Hải trống rỗng, hắn phát hiện hai bên\ncân xứng rồi.</p>\n\n<p>Lý Linh Nhi đau đến chảy nước mắt, trước mắt trở nên mơ hồ, bộ dáng như vậy\ncàng thêm xinh đẹp, có thể khiến cho lòng người sinh trìu mến. Mạnh Hạo nhìn\nnhư đang cười nhưng trên thực tế, trong mắt Mạnh Hạo luôn rất bình tĩnh, cả\nđời hắn trải qua nhiều chuyện, sẽ không dễ dàng bị rung chuyển.</p>\n\n<p>Sau khi phong ấn Lý Linh Nhi, thu vào trong túi trữ vật, Mạnh Hạo nhìn Tôn\nHải.</p>\n\n<p>- À, Tôn đạo hữu đúng không?</p>\n\n<p>Tôn Hải run lên một cái, phát hiện Mạnh Hạo đang nhìn mình, trên mặt lập tức\nnặn ra nụ cười nịnh.</p>\n\n<p>- Mạnh huynh, ta còn chưa giới thiệu bản thân, sau này hãy gọi ta Tiểu Hải...</p>\n\n<p>- Mạnh huynh, lúc trước bên ngoài miếu thờ, lần đầu tiên nhìn thấy huynh là\nta đã biết huynh là rồng trong loài người, đạo tử trong thiên kiêu, nhân kiệt\ntrong đạo tử! Hai mắt của huynh như tinh thần đại hải, sự kính ngưỡng của ta\nđối với huynh đã in sâu vào trong linh hồn!</p>\n\n<p>- Đặc biệt là mấy ngày nay, Tiểu Hải vô cùng cảm kích sự khổ tâm dạy bảo của\nhuynh, ta đã khắc trong tâm khảm, mỗi một góc trong nội tâm, mỗi một tấc trong\ntâm linh đều tràn ngập kính ý đối với huynh.</p>\n\n<p>Mạnh Hạo sửng sốt.</p>\n\n<p>- Sau này, hãy gọi ta là Tiểu Hải! Tôn Hải thâm trầm lên tiếng.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}