{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1268.html",
  "title": " Chương 1279: Bờ hồ Minh nguyệt (2)",
  "chapterNumber": "1268",
  "slug": "chuong-1268",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1268.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1269.html",
  "contentHTML": "<p>Lúc này đã là hoàng hôn, vầng tịch dương ở phía chân trời đằng xa đã sắp hạ\nxuống, thiên địa một phiến vàng óng. Khi Mạnh Hạo về tới tổ trạch, lập tức\nnhìn thấy không ít tộc nhân, đang bay về phía thành đông, tộc nhân rất đông,\nMạnh Hạo ở giữa không trung quét mắt về phía thành đông, bỗng nhiên nghĩ tới\nthời khắc qua đêm nay, rạng sáng ngày mai.</p>\n\n<p>- Đông thăng chi dương! Mạnh Hạo trầm ngâm đôi chút, thay đổi phương hướng,\nbay thẳng tới thành đông. Anh Vũ ở trên vai Mạnh Hạo, Bì Đống hóa thành lục\nlạc trên mắt cá chân Anh Vũ, cùng với Mạnh Hạo vội vã bay đi.</p>\n\n<p>Cùng lúc đó, trong Đông Thăng Các ở thành đông tổ trạch Phương gia, Phương Vệ\nmỉm cười, nói chuyện với thiên kiêu các tông ở xung quanh, đối với chấn động\nkhắp cả Phương gia trước đó, không hề mảy may nhắc nới.</p>\n\n<p>Mà những thiên kiêu kia, ai nấy tuy rằng đều trông như bình thường, nhưng thực\ntế, trong lòng sớm đã nhìn ra đầu mối. Những miêu tả qua loa của Phương Vệ,\ntrong lòng những người này, đều có phán đoán.</p>\n\n<p>Nhất là khi lại có người hỏi tới Phương Mộc, hắn tuy rằng vẫn không có thừa\nnhận, nhưng lại tỏ ra áy náy với Lý Linh Nhi, một màn này, đều khiến cho không\nít thiên kiêu xung quanh suy nghĩ.</p>\n\n<p>Lý Linh Nhi hừ lạnh một tiếng, thần sắc châm chọc, đối với Phương Mộc, nàng\ncòn chắc chắn hơn Tôn Hải, chính là Mạnh Hạo. Trong lòng nàng sớm đã hận thấu\nxương, nhưng nay nhìn thấy Phương Vệ, trong thần sắc châm biếm của nàng còn có\nchút cảm giác chán ghét đối phương.</p>\n\n<p>Thần sắc của nàng khiến cho cặp mắt của Phương Hạo chợt lóe lên một tia khó ai\ncó thể phát hiện, lảng tránh đề tài, chuyển sang nói về Đông thăng chi dương.</p>\n\n<p>Ánh mắt Tôn Hải cũng chợt lóe lên, nhưng sau khi nghĩ tới người mà mình ngưỡng\nmộ cũng là tộc nhân Phương gia, cũng không nói nhiều, ngược lại lôi kéo một\nthiên kiêu của Phương gia ở bên cạnh, nghe ngóng xem Phương gia có tộc nhân\nnào tên Phương Du hay không.</p>\n\n<p>Lúc này sắc trời dần tối, xung quanh Minh Nguyệt Hồ, tộc nhân Phương gia ngày\ncàng nhiều, vây đông nghịt khắp tám hướng. Vốn là chờ đợi, nay bị chuyện Mạnh\nHạo luyện chế ra Đô Thiên Dương Thần Đan, khiến cho bọn họ khẽ tiếng thảo luận\nsôi nổi, đạo chuông tuy đã không còn vang từ lâu, nhưng trong lòng họ, đạo\nchuông vẫn quanh quẩn như cũ.</p>\n\n<p>- Phương Hạo kia, không ngờ lại luyện chế ra Đô Thiên Dương Thần Đan!</p>\n\n<p>- Đan này là một trong tam thánh, không ngờ, hắn lại có thể luyện ra!</p>\n\n<p>- Khi Phương Hạo này vừa trở về, ta còn không coi lọt mắt, người này vô thanh\nvô tức, bỗng nhiên mang tới chấn động như thế này!</p>\n\n<p>Những âm thanh này không ngừng truyền ra, thần sắc Phương Vệ vẫn như thường,\nkhông nhìn ra được suy nghĩ trong nội tâm, nhưng Phương Vân Dịch bên đó sắc\nmặt lại âm trầm, nhất là khi hắn nhìn thấy Phương Tây ở trong đám người bên hồ\nnói chuyện, biểu tình hưng phấn kích động. Phương Vân Dịch liền hừ lạnh một\ntiếng.</p>\n\n<p>Trong mắt lướt qua một tia hàn mang, khóe miệng lộ ra nụ cười lạnh không dễ gì\nphát giác. Hắn đã nhìn thấy đám người mà mình sắp xếp, đang lại gần Phương\nTây.</p>\n\n<p>- Dòng chính nhất mạch... thì đáng là cái gì, chỉ là đã từng có huy hoàng mà\nthôi, nay đã sớm hạ màn, Phương gia... đã không còn là chiến đài của chúng\nnữa! Phương Vân Dịch nội tâm hừ lạnh một tiếng.</p>\n\n<p>- Hôm nay ta chính là cố tình muốn xỉ nhục Phương Tây của dòng chính này!\nPhương Vân Dịch ánh mắt chợt lóe, híp mắt lại.</p>\n\n<p>Lúc này, Phương Tây đang kích động huênh hoang với người bên cạnh.</p>\n\n<p>- Đan đạo nhất mạch có biết bao nhiêu người, bao nhiêu năm nay, đan dược chưa\ntừng có ai có thể luyện ra, ca của ta đã luyện ra rồi!</p>\n\n<p>- Huyết mạch môn ánh sáng vạn trượng, Dược Các tầng bảy, hơn nữa lại luyện\nchế ra Đô Thiên Dương Thần Đan trong truyền thuyết, đó chính là ca của ta,\nPhương Hạo! Tộc nhân Phương gia xung quanh Phương Tây ai nấy đều hô hấp dồn\ndập, trong lòng đối với Mạnh Hạo, lại càng khắc sâu. Thậm chí có không ít\nngười, đã nâng vị trí của Mạnh Hạo trong lòng lên ngang bằng với Phương Vệ.</p>\n\n<p>Đúng lúc này, trong đám người bên cạnh Phương Tây, có hai thanh niên bước ra,\nhai người này thần sắc lạnh lùng cao ngạo, lúc đi ra trực tiếp đẩy người bên\ncạnh, khi tiếp cận Phương Tây, tay phải không hề khách khí vung mạnh một cái,\nbỗng chốc một cơn gió lớn chợt xuất hiện giữa không trung, trực tiếp ập vào\nngười Phương Tây, Phương Tây sắc mặt chợt biến, đang muốn phản kháng, nhưng\nlại không phải là đối thủ, sau một tiếng vang trầm đục, thân thể hắn mất tự\nchủ lùi về sau hơn mười bước.</p>\n\n<p>- Phụng mệnh gia tộc, Đông thăng chi nhật, cấm làm ồn, kẻ vi phạm, hủy bỏ tư\ncách ngắm mặt trời! Hai người bình thản lên tiếng, trong mắt lộ ra tia âm\nlãnh.</p>\n\n<p>- Các ngươi.... Phương Tây lập tức ngẩng đầu, phẫn nộ nhìn, đang định lên\ntiếng nhưng sau khi nhìn rõ người tới, sắc mặt hắn lập tức biến đổi, lúc này\nnhững tộc nhân ở bên cạnh, cũng đang nhìn người tới, sắc mặt đồng loạt biến\nđổi, gấp rút tránh ra.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}