{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1199.html",
  "title": " Chương 1210: Một lần cuối cùng!",
  "chapterNumber": "1199",
  "slug": "chuong-1199",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1199.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1200.html",
  "contentHTML": "<p>Yêu Phong đệ thất cấm, thuật độc hữu của Phong Yêu nhất mạch, nhìn như tương\ntự nhân quả đạo của Quý gia, nhưng thực tế lại khác về bản chất, lúc này thi\ntriển ra, ánh mắt Mạnh Hạo bùng lên tia sáng kỳ dị, nhìn về những loại pháp\nbảo trong Binh Các.</p>\n\n<p>Trên những pháp bảo, ở trong mắt hắn xuất hiện rất nhiều sợi tơ, những sợi tơ\nđó chính là dây nhân quả.</p>\n\n<p>Phàm là những dây nhân quả trong Binh Các, lúc này toàn bộ đều hiện rõ trong\nmắt Mạnh Hạo.</p>\n\n<p>- Quả nhiên dù cho pháp bảo cũng tồn tại nhân quả, như vậy ta yên tâm rồi.\nMạnh Hạo ho khan, lúc này hắn trở nên lén lút thập thò.</p>\n\n<p>- Trước tiên cắt những tồn tại nhân quả của bản thân pháp bảo, sau đó có thể\nkết duyên của ta! Mạnh Hạo phất tay, Yêu Phong đệ thất cấm mở rộng, bao phủ\ntất cả pháp bảo trong Binh Các.</p>\n\n<p>Nhất thời, hào quang bùng lên, toàn bộ Binh Các chấn động.</p>\n\n<p>Mạnh Hạo kinh hồn bạt vía, chờ một lúc, không có phản ứng đặc biệt nào, liền\nyên tâm, lại lấm lét nhìn quanh.</p>\n\n<p>- Gạch nền cũng được, lát nữa cạy mấy cục mang theo, còn có những bệ đỡ này,\nvừa nhìn là biết không phải gỗ thường... Mạnh Hạo liếm môi, nhìn lên trên.</p>\n\n<p>- Gạch ngói cũng được! Ánh mắt Mạnh Hạo phát sáng, hít sâu một hơi.</p>\n\n<p>Bấm quyết, vận chuyển Nhất Chỉ Nhân Quả, trên đầu Mạnh Hạo xuất hiện sợi dây\nnhân quả của hắn, một đường đủ màu, Mạnh Hạo tập trung ngưng thần, tìm trong\ndây nhân quả của mình, cuối cùng tìm được một sợi tơ mỏng đến có thể tiêu tan\nbất cứ lúc nào.</p>\n\n<p>Sợi tơ này chính là bởi vì Mạnh Hạo nhìn thấy cây thương, từ đó xuất hiện một\nsợi nhân quả, nhưng mà quá nhỏ, thổi một cái là có thể tiêu tán.</p>\n\n<p>Mạnh Hạo hít sâu, giơ tay chỉ về sợi này, lập tức sợi dây nhân quả đó vặn vẹo,\nngưng tụ thành phù văn, rơi vào tay Mạnh Hạo.</p>\n\n<p>- Kết duyên! Mạnh Hạo quát, sợi tơ này phát sáng, đồng thời cây thương run\nlên, đang giãy giụa.</p>\n\n<p>Nhưng nó giãy giụa, trên đầu Mạnh Hạo, đường nhân quả của cây thương này lại\nnhanh chóng rõ ràng, nó cùng Mạnh Hạo như có gút mắc, nhân quả hai bên lại\ncàng sâu đậm.</p>\n\n<p>- Nhất Chỉ Nhân Quả, kết duyên! Ánh mắt Mạnh Hạo lóe sáng, gầm lên, phù văn\nchỉ ra lấp lánh, hắn dùng sức bóp, phù văn nổ ầm trong tay, nhưng khi tán\nloạn, cây thương cũng không giãy giụa nữa, Mạnh Hạo lập tức cảm nhận được kêu\ngọi, truyền ra từ cây thương.</p>\n\n<p>Hắn nhịn xuống kích động, tay chụp vào hư không, lập tức cây thương bay ra rơi\nvào tay hắn, vung lên, tiếng rít kinh người.</p>\n\n<p>Mạnh Hạo cười to.</p>\n\n<p>- Của ta, tất cả bảo vật nơi này, đều là của ta! Mạnh Hạo hưng phấn, nhưng\nđúng lúc này, đột nhiên đằng sau có sát khí nhắm tới.</p>\n\n<p>Sát khí mạnh mẽ, chỉ cần thổi một cái là sẽ khiến Mạnh Hạo hình thần câu diệt.</p>\n\n<p>Sắc mặt Mạnh Hạo đại biến, lập tức quay đầu, nhưng đằng sau trống rỗng, sát\nkhí vẫn tồn tại, nó đến từ Binh Các này.</p>\n\n<p>Trên trán Mạnh Hạo chảy mồ hôi lạnh, không dám động đậy, dưới sát khí này, hắn\nthở hổn hển, một lát sau chầm chậm lùi lại mấy bước, sát khí này cũng đi theo,\nnhư đang uy hiếp.</p>\n\n<p>- Chẳng qua là muốn kết cái duyên mà thôi, làm gì phản ứng mạnh như vậy. Mạnh\nHạo trong lòng thấp thỏm, vội nói.</p>\n\n<p>- Khụ khụ, hiểu lầm, hiểu lầm, Binh Các huynh đệ, đây là hiểu lầm</p>\n\n<p>thôi. Mạnh Hạo vội nói, sát khí vẫn mãnh liệt.</p>\n\n<p>Hồi lâu sau, Mạnh Hạo thấy sát khí tràn ra, không công kích mình, tròng mắt\nxoay chuyển, muốn đi, nhưng nhìn pháp bảo khác trong Binh Các, liền không cam\nlòng.</p>\n\n<p>- Binh Các huynh đệ, không cần để ý tới ta, ta không sao cả, ngươi làm việc\nđi. Mạnh Hạo lớn tiếng hô, cẩn thận lùi lại, đến gần cây kiếm có sương mù quần\nquanh.</p>\n\n<p>Vừa cảnh giác sát khí, vừa thi triển Nhất Chỉ Nhân Quả, tìm được sợi tơ nhân\nquả với thanh kiếm, dùng tốc độ nhanh nhất để kết duyên.</p>\n\n<p>Kiếm kia chấn động, sát khí từ Binh Các lập tức sắc bén hơn, trên trán Mạnh\nHạo chảy mồ hôi lạnh, cắn răng lại kết duyên tiếp, 3 lần liên tục, thanh kiếm\nliền ngừng giãy giụa, hình thành liên hệ vô hình với Mạnh Hạo.</p>\n\n<p>Kiếm bay ra, thẳng đến cạnh Mạnh Hạo, xoay quanh như một con rồng đang lượn.</p>\n\n<p>Mạnh Hạo không kịp vui mừng, sát khí trong Binh Các ầm ầm tăng vọt, không đâu\nkhông có, đã giận dữ đến cực hạn, vô cùng sắc bén.</p>\n\n<p>- Cái cuối cùng, đây là cái cuối cùng!</p>\n\n<p>Mạnh Hạo liếm môi, không dám động dậy, thẳng đến một hồi sau, hắn cẩn thận dời\nbước, đến gần một bảo hoa khắc bằng ngọc thạch, cắn răng, không chần chờ thi\ntriển Nhất Chỉ Nhân Quả, hung hăng vỗ lên bảo hoa. Phù văn xuất hiện, hoa này\nkhông như những bảo vật khác, một lần là thành công.</p>\n\n<p>Ngay khi thành công, sát khí rung trời ầm ầm tăng vọt, dưới sát khí này, cả\nngười Mạnh Hạo ướt hết mồ hôi, liên tục hô to.</p>\n\n<p>- Cái cuối cùng, ta đảm bảo, lần này thật là cái cuối cùng!</p>\n\n<p>- Binh Các huynh đệ, thật là cái cuối cùng, ta đi ngay, ta đi ngay.</p>\n\n<p>Sắc mặt Mạnh Hạo tái nhợt, sát khí này mạnh mẽ làm cho tâm thần của hắn chấn\nđộng, nói rồi liền nhanh bước đi, muốn rời Binh Các.</p>\n\n<p>Nhưng mới đi được mấy bước, hắn không khỏi rối rắm, ở trên cái bệ cạnh hắn có\nmột chiếc bình nhỏ, màu xanh đậm, nhìn thì bình thường, nhưng Mạnh Hạo lại cảm\nnhận được lực lượng hùng hồn tỏa ra từ chiếc bình.</p>\n\n<p>- Đáng chết! Mạnh Hạo hung hăng nghiến răng, vung tay, sợi dây nhân quả của\nhắn và chiếc bình ngưng tụ thành phù văn, vừa đụng vào tay Mạnh Hạo, hắn liền\nbóp lại, mặc kệ thành công hay không, trực tiếp vươn tay nắm lấy chiếc bình.</p>\n\n<p>Không ngờ lập tức chộp lấy, người lóe lên chạy vụt về phía cửa Binh Các, đồng\nthời, sát khí trong Binh Các bùng lên tận trời, mơ hồ có tiếng rống giận vang\nvọng, sát khí vọt về phía Mạnh Hạo.</p>\n\n<p>- Cái cuối cùng, lần này thật là cái cuối cùng, ta đi, ta đi ngay! Da đầu\nMạnh Hạo tê dại, vội vàng chạy tới, sát khí như xua đuổi, gầm thét quét ngang\nở sau lưng Mạnh Hạo.</p>\n\n<p>Ở bên hông Mạnh Hạo, là chỗ đặt chiếc bàn dài, Mạnh Hạo đi ngang qua, thật\nkhông nhịn được, không khống chế được tay mình, thuận tay chụp lấy, trực tiếp\ntúm theo một cái ngọc giản để trên đó.</p>\n\n<p>Vừa chộp xong, sát khí trong Binh Các đã nhẫn nhịn đến cực hạn, chợt bùng nổ,\ntạo thành xung kích đánh thẳng vào Mạnh Hạo.</p>\n\n<p>- Cút ra ngoài! Ở trong sát khí có tiếng rống giận, mạnh mẽ đụng vào làm cho\nMạnh Hạo phun máu, người văng về phía cửa Binh Các.</p>\n\n<p>Cửa liền mở ra, trực tiếp trục xuất Mạnh Hạo, đột nhiên đóng lại.</p>\n\n<p>Binh Các cũng dùng tốc độ nhanh nhất lập tức biến mất, cùng lúc, trong Tinh\nKhông Điện Đường, tam lão ba đại Đạo môn cùng chúng lão các tông cũng có thể\nnhìn thấy được cảnh tượng trong lốc xoáy.</p>\n\n<p>Trên hình ảnh, Mạnh Hạo phun máu bay ra, thần sắc kiên nghị, thấy chết không\nsờn, vì hoàn thành nhiệm vụ mà không tiếc mọi giá.</p>\n\n<p>- Vãn bối Phương Mộc, cho dù bản thân trọng thương, dù suýt chết, vượt lửa\nquá sông, cuối cùng cũng hoàn thành nhiệm vụ của ba đại Đạo môn vĩ đại! Mạnh\nHạo phun máu, lớn tiếng hô, lấy trong lòng ra chiếc la bàn, giơ lên cao.</p>\n\n<p>Bộ dáng bi tráng của hắn, khóe miệng dính máu, sắc mặt tái nhợt, người đang\nrun lên, thương thế rất nghiêm trọng, nhưng càng là như vậy, lời nói hành động\ncủa hắn càng khiến tam lão ba đại Đạo môn chấn động.</p>\n\n<p>Tinh Không Điện Đường, tam lão ba đại Đạo môn hơi thở gấp gáp, thần sắc mừng\nnhư điên không thể kiềm chế được.</p>\n\n<p>Đúng lúc này, phía trước Mạnh Hạo chợt xuất hiện bóng dáng Lăng Vân Tử, sắc\nmặt hắn tái nhợt, lúc xuất hiện liền chụp vào hư không, la bàn trên tay Mạnh\nHạo bị hắn lấy đi, gật đầu với Mạnh Hạo. Trong lòng Lăng Vân Tử cảm khái, vừa\nrồi hắn bị ánh sáng trong Binh Các tổn thương, hiểu được Binh Các nguy hiểm,\ngiờ thấy Mạnh Hạo đi ra, phát hiện hắn bị thương, cũng cảm động lây, lại thấy\nthần sắc bi tráng của Mạnh Hạo, càng cảm thấy mình có chút hiểu lầm đứa nhỏ\nnày.</p>\n\n<p>- Đứa nhỏ ngoan!</p>\n\n<p>- Thương thế như vậy không sao cả, dùng viên đan dược này! Lăng Vân Tử rất\ncảm động, vung tay lên, một viên đan dược màu trắng rơi xuống trước mặt Mạnh\nHạo, mùi hương phà vào mặt, với trình độ đan đạo của Mạnh Hạo, liếc qua liền\nbiết đây là một viên bảo đan.</p>\n\n<p>\"Đáng tiếc, ở đây không thể phục chế được.\"</p>\n\n<p>Mạnh Hạo vội nhận lấy đan dược, lại muốn cất vào túi trữ vật.</p>\n\n<p>- Còn không mau dùng, thương thế của ngươi rất nặng. Lăng Vân Tử quan tâm.</p>\n\n<p>Mạnh Hạo thầm cười khổ, hắn không nỡ dùng viên đan dược này, với thương thế\nnhư vậy, hắn chỉ cần mở ra cảnh giới Vĩnh Hằng là sẽ khôi phục rất nhanh,\nnhưng đối phương đang nhìn mình, Mạnh Hạo có nhịn đau lòng, cắn răng nuốt vào\nđan dược.</p>\n\n<p>Đan dược vào miệng liền tan ra, tạo thành dòng hơi nóng chảy khắp cả người\nMạnh Hạo, thương thế của hắn khôi phục với tốc độ thấy rõ.</p>\n\n<p>\"Lỗ, lần lỗ rồi, nếu có thể phục chế đan dược, sau này đem ra bán, nhất định\ncó thể bán ra giá cao.\" Mạnh Hạo thầm cười khổ, nhưng ngoài mặt lại toát ra\ncảm kích, cúi đầu chắp tay với Lăng Vân Tử.</p>\n\n<p>Lăng Vân Tử gật đầu, nhìn Mạnh Hạo, càng nhìn càng thấy Mạnh Hạo mặc kệ là tu\nvi hay ngộ tính, ngay cả số mệnh cũng là lựa chọn tốt nhất.</p>\n\n<p>\"Ba cửa tư chất, là ta hiểu lầm hắn.\"</p>\n\n<p>Lăng Vân Tử mỉm cười, đột nhiên nói.</p>\n\n<p>- Phương Mộc, ngươi có chịu trở thành đệ tử hạch tâm Cửu Hải Thần Giới ta?</p>\n\n<p>Hắn vừa lên tiếng, trong Tinh Không Điện Đường, chúng lão các tông ánh mắt\nchợt lóe.</p>\n\n<p>Lão già Tiên Cổ Đạo Tràng mỉm cười, nụ cười có thâm ý, lão già Thái Hành Kiếm\nTông lại hơi chần chờ, còn lão già Cửu Hải Thần Giới thì cười ha hả.</p>\n\n<p>Mạnh Hạo cũng sững sờ một lát, có lòng muốn từ chối, nhưng chợt nghĩ Phàm Đông\nNhi cũng ở Cửu Hải Thần Giới, nếu có một ngày, mình dùng thân phận Phương Mộc\nđi vào, vậy nhất định là một chuyện rất hay.</p>\n\n<p>Nghĩ thế, Mạnh Hạo vội ho khan, chắp tay. - Vãn bối đồng ý, chỉ là vãn bối còn\nchút chuyện vặt cần xử lý, xin tiền bối cho ta một chút thời gian, chờ xử lý\nxong, sẽ lập tức đi Cửu Hải Thần Giới.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}