{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1535.html",
  "title": " Chương 1547: Chặn giết",
  "chapterNumber": "1535",
  "slug": "chuong-1535",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1535.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1536.html",
  "contentHTML": "<p>Những tộc nhân trong Quý gia ngoại trừ người già còn có một thanh niên thoạt\nnhìn ước chừng ba mươi tuổi, thanh niên này ăn mặc bình thường không hề hoa lệ\nnhưng đứng bên cạnh người Quý gia dường như mơ hồ mang hình dáng người đứng\nđầu</p>\n\n<p>Nhưng nếu không nhìn kỹ thật cũng không nhìn ra manh mối, thậm chí nơi hắn\nđứng cũng là ở phía sau một chút, giống như tộc nhân tầm thường</p>\n\n<p>Chỉ là giờ phút này khi những tộc nhân khác trong Quý gia đều tức giận, thanh\nniên này lại nhíu mày, hành động này của hắn biểu hiện rõ ràng trong mắt Mạnh\nHạo</p>\n\n<p>Ánh mắt Mạnh Hạo quét qua, mỉm cười không nhìn ra có gì khác thường, nhưng lúc\nnày đây sâu trong lòng hắn có một tia rét lạnh, nhìn tộc nhân Quý gia, sát khí\ncủa Mạnh Hạo đối với Quý gia từ đầu đã vô cùng mãnh liệt</p>\n\n<p>Nếu không phải Phương gia lúc này không nắm chắc được phần thắng với Quý gia,\nMạnh Hạo đã sớm ra tay giết chóc, mà giờ đây tuy rằng đang nhẫn nhịn nhưng một\nkhi đã ra tay sẽ vô cùng quyết đoán</p>\n\n<p>Các vị đạo hữu Quý gia, chẳng lẽ là Mạnh mỗ giết sai rồi sao? Vì sao lại tức\ngiận như vậy? Người này rõ ràng châm ngòi ly gián quan hệ hai nhà chúng ta</p>\n\n<p>Mạnh Hạo kinh ngạc nói, trong lòng lại càng thêm lạnh, nếu như mấy tộc nhân\nQuý gia đáp lời, như vậy hắn liền thuận theo tình thế mà giết sạch!</p>\n\n<p>Những tộc nhân Quý gia kia căm tức nhìn Mạnh Hạo nhưng Phương gia có lý lẽ\ntrong chuyện này, nếu ở thời điểm khác Quý gia có thể không thấy lý lẽ này\nnhưng hôm nay là đại lễ nhậm chức tộc trưởng của Phương gia, trừ phi Quý gia\nmuốn toàn diện khai chiến với Phương gia, nếu không</p>\n\n<p>theo lý lẽ này nhất định phải nhịn</p>\n\n<p>Dù sao bọn họ thật sự có tham gia tranh đoạt! Nhưng tu sĩ Đệ Cửu Sơn Hải đều\nbiết sự ngang ngược của Quý gia, không phải tộc nhân nào trong Quý gia đều có\nthể nhẫn nhịn được khẩu khí này</p>\n\n<p>Lúc này một tộc nhân trong Quý gia muốn gầm lên nhưng lại bị ngăn cản bởi vị\nthanh niên cau mày kia, thanh niên này liếc mắt nhìn Mạnh Hạo thật sâu, chỉ\ncười khẽ</p>\n\n<p>Đa tạ Mạnh đạo hữu nhắc nhở, trước đó thật không nhìn ra tâm tư của người này\nnhư thế! Thanh âm thanh niên không lớn nhưng lại mang theo uy nghiêm bẩm sinh</p>\n\n<p>Thời khắc hắn vung tay áo, lập tức tộc nhân Quý gia xung quanh hắn bất ngờ đều\nthuận theo lui trở về</p>\n\n<p>Cảnh này khiến cho vị thanh niên này ở trong tộc nhân Quý gia hoàn toàn bộc lộ\nra rõ ràng, giống như hạc giữa bầy gà</p>\n\n<p>Hắn vốn bình thường mà giờ này đổi ngược lại, hắn trở nên không giống với\nngười khác</p>\n\n<p>Ánh mắt những tu sĩ tông môn thế lực khác ở bốn phía Đệ Cửu Sơn Hải đều dừng\nlại trên người thanh niên này, trong lòng đều phỏng đoán về thân phận của hắn</p>\n\n<p>\"Chẳng lẽ, thật là Quý Đông Dương</p>\n\n<p>Quý tử thần bí</p>\n\n<p>trong thế hệ này của Quý gia, mà người ngoài gần như chưa từng nhìn thấy!\"</p>\n\n<p>Phương Tú Phong cùng với Phương Thủ Đạo đều liếc nhìn thanh niên này của Quý\ngia, như đang suy nghĩ điều gì</p>\n\n<p>Mạnh Hạo ở giữa không trung, ánh mắt quét qua thanh niên kia, trong phút chốc\nhai người nhìn nhau, cùng phát ra vô số sát khí, ngay lúc thu lại ánh mắt,\nthân thể thanh niên kia lảo đảo lui về phía sau, sắc mặt lập tức tái nhợt, hai\nmắt co rút lại</p>\n\n<p>Thần sắc Mạnh Hạo như thường, thân thể nhoáng lên một cái trở về bên cạnh\nPhương Tú Phong, trong đáy lòng của hắn đã có một quyết định</p>\n\n<p>\"Quý Thiên muốn giết cha ta, lần này</p>\n\n<p>ta sẽ giết người này!\" Đồng thời trong lúc đó, trong lòng thanh niên của Quý\ngia chấn động, khi nhìn Mạnh Hạo hắn cảm nhận được trong cường hãn đến từ Mạnh\nHạo còn có sát khí mãnh liệt, sát khí này làm cho thân thể thanh niên lui về\nphía sau vài bước, lập tức nói khẽ với tộc nhân bốn phía:</p>\n\n<p>Lập tức đi, rời khỏi Nam Thiên Tinh! Lời hắn vừa nói ra, khí thế của tộc nhân\nQuý gia xung quanh hắn nổi lên, trong nháy mắt vây quanh thanh niên, một lão\ngià trong đó chắp tay về phía Phương Tú Phong</p>\n\n<p>Chúc mừng Tú Phong đạo hữu trở thành tộc trưởng của Phương gia, tạm thời có\nviệc, ta xin cáo lui trước! Lão già nói dứt lời, hoàn toàn không đợi Phương Tú\nPhong trả lời mà lập tức bay lên</p>\n\n<p>Còn phía sau lão, thanh niên Quý gia kia cùng với tất cả tộc nhân Quý gia cũng\nđều hóa thành cầu vồng bay thẳng lên bầu trời</p>\n\n<p>Cha, lão tổ Thủ Đạo, lão tổ Ngôn Khư, thân thể vãn bối có chút khó chịu, hôm\nnay lại không ai đến khiêu chiến, con xin đi nghỉ trước</p>\n\n<p>Mạnh Hạo nhẹ giọng nói, Phương Thủ Đạo cùng Phương Ngôn Khư nhìn nhau, đều có\nchút chần chờ, với tu vi cùng tâm tư của bọn họ không khó đoán được tính toán\ncủa Mạnh Hạo</p>\n\n<p>Phải chú ý thân thể, đi đi</p>\n\n<p>Trong lúc Phương Thủ Đạo cùng Phương Ngôn Khư còn đang chần chờ, Phương Tú\nPhong quyết đoán nói, lúc ngẩng đầu trong mắt ông cũng có sát khí</p>\n\n<p>Ông vốn không phải là người cam chịu thua thiệt, ông đã sớm nhìn ra cử động\ncủa Mạnh Hạo, lần trước mình nhập đạo suýt thất bại nhất định có liên quan đến\nQuý gia</p>\n\n<p>Mạnh Hạo là con của ông, ông cũng biết, đứa con này của mình không phải người\nlỗ mãng, lúc này ông ủng hộ sự lựa chọn của Mạnh Hạo, bất luận là thân phận\nphụ thân hay là thân phận tộc trưởng</p>\n\n<p>Mạnh Hạo gật gật đầu, xoay người hóa thành cầu vồng, trong nháy mắt đã đi xa</p>\n\n<p>Đại lễ tộc trưởng tiếp tục tiến hành, chuyện xảy ra trước đó nên không còn có\nngười hiện thân ra khiêu chiến, nhưng người cố ý đều phát hiện trên bầu trời\nvô tình xuất hiện thêm vài đám mây đen</p>\n\n<p>Dường như thời tiết biến đổi, có mưa rào rơi trên mặt đất, mây đen cuồn cuộn\ntrải khắp bầu trời, khi ngẩng đầu lên đã không còn nhìn thấy trời xanh, giống\nnhư có một tầng trận pháp cản trở hết thảy</p>\n\n<p>Mà giờ phút này, giữa các tầng mây, một nhóm hơn mười tộc nhân Quý gia đang\nbay nhanh xuyên qua, từ trong tầng mây bay thẳng tới bầu trời, bên trong tầng\nmây có tia chớp xẹt qua làm cho đám mây đen này truyền ra tiếng sấm sét ầm ầm,\ncàng hướng lên trên tia chớp càng nhiều</p>\n\n<p>Thiếu chủ, vì sao lại vội vã rời đi như vậy, Phương gia kia cho dù giết tộc\nnhân Quý gia ta, cũng nghĩ hết biện pháp chiếm đạo lý, chẳng lẽ bọn họ còn dám\ntrắng trợn đánh chết ta hay sao! Mạnh Hạo kia hắn sớm muộn gì cũng phải chết!</p>\n\n<p>Không sai, nếu bọn họ dám ra tay lộ liễu, chỉ bằng cái liếc mắt lão tổ Quý gia\ncũng nhìn thấy mọi ngóc ngách Đệ Cửu Sơn Hải, cho bọn họ cái gan chó, cũng\nkhông dám ra tay với chúng ta! Tộc nhân Quý gia bay tới trước, mấy tộc nhân\nbên cạnh thanh niên kia cười lạnh nói:</p>\n\n<p>Mạnh Hạo kia rõ ràng coi trời bằng vung, nếu không phải bốn phía có quá nhiều\ntu sĩ, lại có Phương gia bên cạnh, hắn dựa vào đó giở thói ngang ngược, ta đã\nsớm chém hắn chết tại chỗ</p>\n\n<p>Lần này, xem như hắn may mắn, đợi lần sau không có những tông môn gia tộc\nkhác, nhất định tiêu diệt người này! Một lão già Quý gia hừ lạnh nói</p>\n\n<p>Câm miệng! Thanh niên kia ngh</p>\n\n<p>e mấy người nói, nhíu mày, nhìn mây mù bốn phía, lập tức khiển trách nói:</p>\n\n<p>Chuyện các ngươi nghĩ thực chất chính là chuyện Mạnh Hạo nghĩ, các ngươi cho\nrằng do các thế lực tông môn kia tồn tại làm các ngươi không thể ra tay, tha\ncho Mạnh Hạo, nhưng trong mắt của ta lại nhờ những người ở bốn phía kia đã cứu\nchúng ta!</p>\n\n<p>Không cần nói nhiều, lập tức rời khỏi Nam Thiên Tinh, chết tiệt</p>\n\n<p>Mạnh Hạo này không ngờ có thể khống chế Nam Thiên Sát Trận! Thanh niên nói\nnhanh, mấy người khác ngoài mặt thuận theo nhưng trong lòng lại không cho là\nđúng</p>\n\n<p>Bọn họ là Quý gia, bao nhiêu năm rồi sớm đã có thói quen cao cao tại thượng,\nsớm đã có thói quen ở bất kì nơi nào của Đệ Cửu Sơn Hải, chỉ cần là thận phận\nQuý gia, người đối mặt đều sẽ mang bộ dáng cung kính cùng thấp thỏm</p>\n\n<p>Quý gia là chủ nhân của Đệ Cửu Sơn Hải! Địa vị như vậy, thói quen như vậy làm\ncho bọn họ từ lâu đã không suy nghĩ nhiều, bọn họ cho rằng chính mình là một\nphương cường thế, giống như một vị Hoàng Tử, sao có thể lo lắng về những suy\nnghĩ của dân thường kia</p>\n\n<p>Thanh niên Quý gia nhìn tộc nhân bốn phía, đồng thời trong lòng than thầm còn\ncó cảm khái</p>\n\n<p>Hắn hiểu rõ tộc nhân Quý gia đã đắm chìm trong suy nghĩ chí cao vô thượng quá\nlâu, thế nên đã mất đi sự cảnh giác nguy cơ</p>\n\n<p>Đúng vào lúc này, mọi người Quý gia xuyên qua tầng mây, đột nhiên cặp mắt\nthanh niên Quý gia kia co rút lại</p>\n\n<p>Mạnh Hạo!!! Chẳng những hai mắt hắn co rút, những tộc nhân Quý gia khác cũng\nđều biến sắc, toàn bộ bọn họ đều thấy được bên trên họ, ở phía cuối bầu trời,\ntrong hư vô cách Nam Thiên Tinh một khoảng xa, Mạnh Hạo bất ngờ đứng ở bên đó\nlạnh lùng nhìn lại</p>\n\n<p>Bốn phía của Mạnh Hạo có vô số tia chớp xẹt qua, hắn nhìn xuống dưới, hắn nhìn\nthấy đoàn người Quý gia như đặt mình trong Lôi Trì</p>\n\n<p>Hiện tại không có người khác ở bốn phía, không ai gây trở ngại cho Mạnh mỗ</p>\n\n<p>đánh chết Quý gia! Mạnh Hạo thản nhiên nói, trong tiếng sấm sét nổ vang giữa\ntrời cao</p>\n\n<p>Mạnh Hạo bỗng nâng tay lên ấn xuống một cái, lập tức bốn phía xuất hiện tấm\nlưới lớn hư ảo, chính là Nam Thiên Sát Trận! Lưới sát trận này ầm ầm phủ\nxuống, ngưng tụ lại thành một bàn tay, mang theo sát khí vô tận chụp xuống,\nnơi nó đi qua trời đất biến sắc, mây đen cuồn cuộn</p>\n\n<p>Thanh niên Quý gia kia biến sắc, hai tay bấm quyết, gầm lên, lập tức chung\nquanh hắn bất ngờ xuất hiện vô số sợi dây nhân quả, biến hóa khôn lường tạo ra\nvô số pháp bảo, hình thành bảo quang năm màu, đánh thẳng đến bàn tay kia</p>\n\n<p>Những tộc nhân Quý gia khác đều trong nháy mắt sát khí tràn ngập, đồng thời ra\ntay, triển khai toàn bộ tu vi, tập hợp lực lượng hơn mười người cùng chống lại\nbàn tay to kia</p>\n\n<p>Trong phút chốc, những thuật pháp thần thông cùng với pháp bảo đụng vào bàn\ntay do trận pháp hợp thành, nhưng lại không làm lay động chút nào, toàn bộ nổ\nvang tan vỡ, bị bàn tay to trận pháp bẻ gãy nghiền nát, ầm một tiếng, trực\ntiếp vỗ trên người tộc nhân Quý gia</p>\n\n<p>Trong phút chốc đã có ba tộc nhân Quý gia hét thê thảm, thân thể ầm ầm tan vỡ,\nthịt nát xương tan, hóa thành máu loãng rơi vào bên trong đám mây đen</p>\n\n<p>Mạnh Hạo ngươi dám giết tộc nhân Quý gia, lão tổ Quý gia ta nhất định tiêu\ndiệt ngươi!!!</p>\n\n<p>Trong tiếng nổ vang, lại có thêm ba tộc nhân Quý gia phun ra máu tươi, cả thân\nthể trực tiếp nổ tung, trong chớp mắt bị đánh chết, linh hồn cũng thế, thần\nthức cũng vậy trực tiếp bị hủy đi</p>\n\n<p>Thanh âm trước khi chết thảm thiết không truyền ra khỏi mây đen, không truyền\nlên bầu trời, vừa vang vọng bốn phía liền bị âm thanh sấm chớp thay thế</p>\n\n<p>Quý Thiên, cũng không dám đến Nam Thiên Tinh! Mạnh Hạo thản nhiên nói, lần nữa\nchụp xuống, tiếng sấm nổ vang, tia chớp lóe sáng, điên cuồng bạo phát như lôi\ntrì tràn ngập cả bầu trời cao, cả thế giới sáng rực chói mắt, từng sấm nổ vang\ntrời, còn có những thanh âm kêu gào thảm thiết hỗn loạn ở bên trong</p>\n\n<p>Uy lực của bàn tay do Nam Thiên Sát Trận biến thành này ở Nam Thiên Tinh giống\nnhư thiên kiếp, tiêu diệt hết thảy! Mà Mạnh Hạo nắm trong tay Nam Thiên Sát\nTrận, ở trên Nam Thiên Tinh, hắn chính là chí cao vô thượng</p>\n\n<p>giống như Đường Hoàng!!!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}