{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-766.html",
  "title": "Hắc Long đại bộ",
  "chapterNumber": "766",
  "slug": "chuong-766",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-766.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-767.html",
  "contentHTML": "<p>- Đây là... Một trong những Thủ vệ Đoạn Nam được ghi lại trong điển tịch, cả Tây Mạc các bộ lạc chỉ tế luyện được có trăm bộ, từng ngăn trở đại quân tu sĩ Nam Vực!</p>\n\n<p>- Hắc Giáp Yêu Vệ!</p>\n\n<p>- Khó trách Hải Yêu đại bộ này có thể trấn giữ nơi này, đồ đằng của bọn họ, lại tương tự Hắc Giáp Yêu Vệ, trừ phi... Hải Yêu đại bộ, chính là chi nhánh còn sót lại năm đó!</p>\n\n<p>Mấy vạn tu sĩ trong quan ải choáng váng, ma thương kinh thiên, như xé rách hư vô, khoảnh khắc liền xuất hiện giữa không trung ngay trước mặt bức tượng, bắn thẳng đến trán bức tượng, dẫn lên ma vụ, hóa thành vô số khuôn mặt dữ tợn, ép sát tới.</p>\n\n<p>Nhưng bức tượng này, lại như không thấy ma thương, mà đôi mắt lộ ra u mang, nhìn kỹ Mạnh Hạo. Đôi mắt hơi động, ngay khi ma thương đâm tới trán nó, liền nói một chữ.</p>\n\n<p>- Ngã!</p>\n\n<p>Một chữ vừa ra, Mạnh Hạo chấn động, khóe miệng trào ra máu tươi, liên tục lui lại, vẻ mặt lập tức tái đi, linh hồn như bị xé rách, cơn đau không thể hình dung xuất hiện trong cơ thể hắn.</p>\n\n<p>Dường như một chữ này, đại biểu cho một quy tắc, trong quy tắc này, nơi nào ánh mắt bức tượng nhìn tới, tất cả đều ngã xuống.</p>\n\n<p>Đúng lúc này, ba bộ lạc cướp đoạt ngoài quan ải, sau khi nhìn lẫn nhau, ba vị tộc công ba bộ lạc lập tức cất bước.</p>\n\n<p>- Lại dám ra tay với Hải Yêu đại bộ trấn thủ Đoạn Nam quan. Chuyện này nếu ta đã gặp được, thì sẽ không chắp tay không quản!</p>\n\n<p>Tộc công ba bộ cất tiếng, dẫn theo tộc nhân của họ, lao thẳng đến Đoạn Nam quan.</p>\n\n<p>Hiển nhiên là nhìn ra Mạnh Hạo bị thương, tình thế có phần nghịch chuyển, chuẩn bị thừa cơ cướp đoạt!</p>\n\n<p>Gần như ngay khi ba bộ lạc này xông tới, mảnh trời đất xa xa nơi quan ải, có một con hắc long, gầm thét xông tới. Con hắc long này lớn đến mấy nghìn trượng, trên đó có hơn vạn tu sĩ, cổ tay phải mỗi người đều buộc một sợi dây thừng màu đen.</p>\n\n<p>Sợi dây thừng phát tán từng đợt sát khí. Hơn vạn tu sĩ này, ăn mặc đơn giản, nhưng vẻ mặt mỗi người lại vô cùng kiên định, ánh mắt lạnh lùng, sắc bén, lại có phần tương tự như tộc nhân Ô Thần bộ.</p>\n\n<p>Điểm khác là, trên trán bọn họ, lại là một ấn ký đồ đằng hắc long!</p>\n\n<p>Đây là... Hắc Long đại bộ!</p>\n\n<p>Từng có Lão Tổ Trảm Linh, huy hoàng đến nghìn năm, hiện giờ Lão Tổ Trảm Linh đã ngã xuống, nhưng nhờ vào thực lực, tranh đoạt được một con yêu linh, mở đường máu từ phía đông Tây Mạc đến Đoạn Nam quan này.</p>\n\n<p>Dọc đường, bộ lạc bọn họ từ mấy vạn người, chỉ còn lại vạn người, tổn thất đến khoảng bảy phần. Nhưng cho dù như vậy, bọn họ vẫn là Hắc Long đại bộ, vẫn có thực lực chấn động tu sĩ Tây Mạc.</p>\n\n<p>Phía sau con hắc long này, là rất nhiều đầu lâu bị buộc vào sợi thừng.</p>\n\n<p>Mười mấy vạn đầu lâu, bị dây thừng màu đen xỏ qua, liên tiếp nhau, dày đặc, giống như áo choàng tử vong, theo hắc long uốn lượn bay tới.</p>\n\n<p>Tử khí vờn quanh, dường như không thiếu những linh hồn đau khổ bị phong ấn trong đầu lâu, không ngừng giãy dụa.</p>\n\n<p>Những đầu lâu này, là Hắc Long đại bộ, trên đường đi, tiêu diệt kẻ địch cản lối, thu làm chiến lợi phẩm, dùng để đe dọa kẻ cướp khắp nơi!</p>\n\n<p>Trên đầu hắc long, có bảy tám tu sĩ đang đứng, những người này đều già cả, ánh mắt lạnh lùng, dường như cả bộ lạc, là một thanh kiếm sắc đã rời vỏ.Trong bảy tám người này, có một nam thanh niên cực kỳ nổi bật, y cực kì khôi ngô, cao lớn, cao hơn tu sĩ Tây Mạc bình thường đến hơn một cái đầu, mặc một bộ đồ đen đơn giản, đồ đằng hắc long trên trán dữ tợn, bộ dạng thô lỗ, hai mắt lấp lánh có thần.</p>\n\n<p>Tay phải y, cũng quấn kín dây thừng, sợi dây thoạt nhìn bình thường, không chút kỳ dị, dường như chỉ là một tập tục truyền thống của Hắc Long đại bộ.</p>\n\n<p>Người này, chính là Hứa Bạch!</p>\n\n<p>Năm đó ở Khư Kiều Giới, y và Trần Mặc của Phù Yêu đại bộ tranh đoạt yêu linh, sau đó bị Chỉ Hương giành mất. Tiếp đó ba người lại trơ mắt nhìn Mạnh Hạo ra tay, đoạt đi yêu linh.</p>\n\n<p>Bọn họ đuổi theo, nhưng tốc độ Mạnh Hạo quá nhanh, lại thêm Chỉ Hương quấy nhiễu, khiến cho Hứa Bạch cuối cùng bắt buộc phải bỏ qua, tiếc nuối rời khỏi Khư Kiều Giới. Nhưng ký ức của y với Mạnh Hạo, Chỉ Hương cực kỳ sâu sắc.</p>\n\n<p>Hắc Long đại bộ tới gần, lập tức khiến mấy vạn tu sĩ Ô Thần bộ và Hải Yêu đại bộ trong quan ải chú ý, lúc nhìn tới, vẻ mặt ai đều có biến hóa, đều ngầm đoán, lựa chọn của Hắc Long đại bộ với cuộc chiến này.</p>\n\n<p>Hứa Bạch vừa nhìn đã thấy được trận chiến đang diễn ra trên quan ải, ánh mắt y như điện, lập tức nhìn về phía Mạnh Hạo. Lúc y nhìn tới, cũng là lúc Mạnh Hạo không ngừng lui lại, khóe miệng trào máu tươi, đang bị bức tượng kỳ dị kia đả thương.</p>\n\n<p>Hứa Bạch nhìn Mạnh Hạo, lại nhìn Hải Yêu đại bộ, rồi nhìn đến bức tượng kỳ dị cùng với ba bộ lạc đang ầm ầm lao tới ngoài quan ải.</p>\n\n<p>Y chỉ im lặng ba hơi thở, liền ngẩng đầu cười.</p>\n\n<p>- Huyết Diện Lão Tổ, Mạnh Hạo, tên của ngươi, thời gian này Hứa mỗ liên tục được nghe, cũng có chú ý... Từ phía bắc Tây Mạc dẫn Ô Thần bộ lạc đi tới, đến được nơi này, ngươi... khiến Hứa mỗ bội phục!</p>\n\n<p>Hứa Bạch cất tiếng cười sảng khoái, không hề có chút làm bộ. Đáy lòng y cực kỳ phục Mạnh Hạo, thời gian này, những chuyện có liên quan đến Mạnh Hạo, đến Ô Thần bộ, đến Khư Kiều Giới năm đó, đã được truyền ra khắp nơi.</p>\n\n<p>Y có cảm giác đồng cảm, luyến tiếc với Mạnh Hạo, Hắc Long đại bộ ban đầu cũng giống như Ô Thần bộ, chỉ là hơi tốt hơn một chút mà thôi. Nhưng Lão Tổ Trảm Linh ngã xuống, thiên địa hạo kiếp giáng xuống, mất đi tư cách tiến vào Mặc Thổ, tộc nhân cam chịu và tuyệt vọng, lại thêm những kẻ từng là kẻ thù vây công. Con đường này, nếu không phải Lão Tổ trước khi chết đã có chuẩn bị, lại thêm Hứa Bạch quật khởi, dẫn bộ lạc đi tới, một đường chém giết, một lần nữa khiến tộc nhân tìm lại lòng tin, nếu không... Hắc Long đại bộ đã sớm thành lịch sử.</p>\n\n<p>Điểm này, cũng giống Ô Thần bộ, cũng chính phần tương tự này, khiến Hứa Bạch lúc này cất lời, lại đưa tay phải chỉ tới.</p>\n\n<p>- Hứa mỗ hận nhất quấy rầy người bên cạnh chiến đấu, ba bộ lạc tranh cướp này, Hắc Long đại bộ ta sẽ giúp Ô Thần bộ ngươi ngăn lại!</p>\n\n<p>Hứa Bạch nói rồi, hắc long lập tức gầm lên, vạn người của Hắc Long đại bộ, đồng loạt xông lên, hóa thành cầu vồng. Đồng thời không ít dị yêu, vượt qua Đoạn Nam quan, tiến vào chiến trường, lại không hề dừng lại, lao thẳng về phía ba bộ lạc kia.</p>\n\n<p>- Hứa Bạch, ngươi muốn làm gì, chúng ta không oán không thù... cũng không hề ra tay với các ngươi, mà là trợ giúp Đoạn Nam quan. Ngươi lẽ nào cũng giống như Ô Thần bộ, muốn xông vào Đoạn Nam quan!</p>\n\n<p>- Hắc Long đại bộ, các ngươi phải suy nghĩ cho kỹ, khai chiến với chúng ta, cũng là khai chiến với tất cả bộ lạc cướp đoạt, các ngươi sau khi xuất quan, nửa bước khó đi!</p>\n\n<p>Tộc công tam đại bộ lạc lập tức gầm lên.</p>\n\n<p>- Hứa mỗ đã nghĩ rất rõ ràng!</p>\n\n<p>Hứa Bạch dửng dưng nói, tộc nhân Hắc Long đại bộ sát cơ khuếch tán, ầm ầm tiến tới. Ngay khi sắc mặt tộc nhân ba bộ lạc kia biến sắc, kịch chiến đã bắt đầu.</p>\n\n<p>Hứa Bạch cười lạnh. Y đương nhiên đã nghĩ rất rõ ràng, cho dù không có chuyện hôm nay, sau khi xuất quan, cũng phải đối mặt với bộ lạc cướp đoạt vây công. Thậm chí y rất bội phục Mạnh Hạo, bội phục Ô Thần bộ, dám đối kháng Đoạn Nam quan, chỉ điểm này, y tự nhận bản thân không làm được.</p>\n\n<p>Thậm chí trước khi tới đây, y đã bất đắc dĩ lựa chọn, bỏ ra một nửa tài nguyên.</p>\n"
}