{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1601.html",
  "title": " Chương 1613: Để lại làm chi, có ích lợi gì",
  "chapterNumber": "1601",
  "slug": "chuong-1601",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1601.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1602.html",
  "contentHTML": "<p>Trong lúc quân viễn chinh Đệ Thất Sơn Hải tiến quân về phía trước, thì trong\nĐệ Bát Sơn Hải, bốn phía Mạnh gia, thỉnh thoảng xuất hiện một vài thân ảnh núp\nmình trong hư vô, khi thì xuất hiện, khi thì biến mất, dường như đang quan\nsát, đang khóa lấy mục tiêu.</p>\n\n<p>Đồng dạng, trận chiến Sơn Hải đã rất nhiều năm không có phát sinh, dường như\nsắp bùng phát. Đồng thời, trên 33 Thiên, cũng có rất nhiều tồn tại, dùng\nphương pháp đặc thù theo dõi Đệ Bát Sơn Hải, mà không bị Sơn Hải Giới phát\nhiện.</p>\n\n<p>Trong những ánh mắt đó, đều mang theo mong đợi...</p>\n\n<p>Cùng lúc đó, ngoài 33 Thiên, trong tinh không mênh mang vô tận, thực lực kinh\nkhủng đến từ hai phương hướng, cách nơi này càng ngày càng gần.</p>\n\n<p>Chiến tranh, dường như... hết sức căng thẳng chạm tới là bùng phát!</p>\n\n<p>Mà giờ khắc này, Mạnh Hạo đang mang theo Mạnh Như bay nhanh. Hắn đang bay giữa\nkhông trung đột nhiên dừng lại, bất ngờ xuất hiện một cảm giác sợ hết hồn hết\nvía. Mạnh Hạo biến sắc, nhưng không đợi hắn ngẩng đầu, bên tai hắn liền truyền\nđến thanh âm bén nhọn của Anh Vũ.</p>\n\n<p>- Tới rồi... bọn họ tới rồi, rất gần, ta cảm nhận được! Chết tiệt, tốc độ của\nbọn họ so với ta dự tính nhanh hơn không ít... Mạnh Hạo, bọn họ sắp tới rồi!!!\nThanh âm Anh Vũ mang theo lo lắng, cũng có hoảng sợ.</p>\n\n<p>Mạnh Hạo trong mắt nhoáng lên một cái, hắn biết Anh Vũ nói bọn họ là ai, chậm\nrãi ngẩng đầu, nhìn lên bầu trời, dường như có thể nhìn thấy 33 Thiên trong hư\nvô, cùng với tinh không mênh mang ngoài 33 Thiên kia.</p>\n\n<p>- Như vậy, ta cũng phải nhanh một chút! Mạnh Hạo nhẹ giọng nói, một bên Mạnh\nNhư sửng sốt.</p>\n\n<p>- Mạnh Trần ca ca nói gì vậy?</p>\n\n<p>- Không có gì! Mạnh Hạo lắc đầu, tăng nhanh tốc độ, khoảnh khắc vượt qua tinh\nkhông giữa hai đại lục. Khi xuất hiện, ở trên đại lộ trung tâm Mạnh gia.</p>\n\n<p>Không có phát động bất kỳ trận pháp phòng hộ, chạy thẳng tới tổ trạch Mạnh\ngia.</p>\n\n<p>- Một là Thu Nhi tỷ tỷ, một là Mạnh Phỉ muội muội, các nàng tư chất đều tốt\nhơn muội. Tu vi cũng cao hơn muội... Trước đây muội tìm đến các nàng, nói tình\nhuống cho các nàng biết, khi định rời đi, lại đều bị cản trở, nếu không nhờ có\nNgao đại ca, sợ là chúng ta đều bị giữ lại!</p>\n\n<p>- Các nàng đều ở chỗ tộc nhân mạch thứ nhất Mạnh gia nơi đó... Mạnh Như nhỏ\ngiọng nói. Nhìn Mạnh Hạo một bên, trong mắt nàng đầy sùng bái, ở trong mắt\nnàng, chỉ cần Mạnh Trần xuất hiện, mọi chuyện đều sẽ giải quyết dễ dàng.</p>\n\n<p>Mà giờ khắc này, tại khu phía đông tổ trạch Mạnh gia, một chỗ ngoài đại điện\ncó chín cây cột to lớn, dưới chín cây cột là chín cái hỏa lò.</p>\n\n<p>Hỏa lò thiêu đốt, khiến cho chín cây cột đang từ từ nóng lên.</p>\n\n<p>Mà ở trên chín cây cột, lúc này đang trói chín thiếu nữ. Các nàng phần lớn sắc\nmặt tái nhợt đầy khủng khiếp, thân thể run rẩy, đang cầu xin tha thứ. Trong đó\ncó hai người, không có tư sắc gì đáng nói, nhưng cũng rất thanh tú, đều cắn\nchặt hàm răng. Cho dù cây cột đã toát ra độ nóng cao, nhưng hai nàng không hề\nmột câu cầu xin tha.</p>\n\n<p>Tại trung tâm chín hỏa lò này, một lão già đang khoanh chân ngồi, hai tay bấm\nquyết, không ngừng đánh ra ấn ký về phía chín hỏa lò, làm cho ngọn lửa càng dữ\ndội hơn.</p>\n\n<p>Mà ở bốn phía vây quanh một đám thanh niên, có thể thấy là chia làm hai nhóm,\nphân biệt có một người mặc áo xanh, một người mặc áo vàng, bị mọi người vây\nquanh, hiển nhiên thân phận cao quý.</p>\n\n<p>Hai người bọn họ đang mắt không chớp nhìn lão già ở giữa chín cây cột, đối với\ncác thiếu nữ bị trói trên cây cột cầu xin tha thứ kia, họ làm như không thấy\nkhông nghe.</p>\n\n<p>- Lần này đánh cuộc như thế nào! Sau một lúc lâu, thanh niên áo xanh đột\nnhiên lên tiếng.</p>\n\n<p>- Ta cá là Tống đại sư luyện chế Hồng Nhan Đan lần này, nàng, nàng, còn có\nnàng... ba nàng này, có thể thành đan! Thanh niên áo vàng cặp mắt nhoáng lên\nmột cái, giơ tay chỉ ba trong chín thiếu nữ bị trói trên chín cây cột. Trong\nđó có hai người, chính là hai thiếu nữ không có hét thảm cầu xin tha thứ kia.</p>\n\n<p>- Ngươi chọn thật nhanh! Một khi đã như vậy, ta chọn ba nàng này... không\nluyện thành đan! Thanh niên áo xanh hơi suy nghĩ một chút, lập tức lên tiếng\nvới thanh niên áo vàng. Hai người nhìn nhau, đều thấy được vẻ lạnh lùng trong\nmắt đối phương.</p>\n\n<p>Đúng lúc này, truyền ra tiếng nổ vang, Tống đại sư giữa chín cây cột kia, cặp\nmắt chợt lóe sáng, hai tay nâng lên bỗng nhiên vung múa, phất ra hướng bốn\nphía, trong tiếng nổ quanh quẩn, chín cái hỏa lò lập tức bùng lên ngọn lửa,\nlàm cho chín cây cột trong nháy mắt nóng rực vói mắt thường có thể thấy được,\ncó chín sợi tơ hồng từ trong biển lửa dâng lên, quấn quanh cây cột, chạy thẳng\ntới chín thiếu nữ kia.</p>\n\n<p>Một loạt tiếng thét hoảng sợ, tuyệt vọng thê lương, lập tức truyền ra từ trong\nmiệng bảy thiếu nữ, duy chỉ có hai thiếu nữ còn lại, trong trầm mặc chỉ là\ncười thảm, tuy rằng thân thể run rẩy, tuy rằng sợ hãi, nhưng không có phát ra\nthanh âm, chỉ là nội tâm tràn đầy tiếc nuối.</p>\n\n<p>Các nàng nghe Mạnh Như nói, nghe Mạnh Như miêu tả tình hình gia tộc hiện giờ,\ncác nàng muốn trở về gia tộc, nhưng giờ này, trở về không được rồi.</p>\n\n<p>Trong tiếng than thở, các nàng nhìn nhau, từ từ, hai mắt nhắm nghiền, trong\nchớp mắt, sợi tơ hồng trên cây cột trói các nàng ầm ầm chạy tới.</p>\n\n<p>- Thành đan! Tống đại sư ngửa mặt lên trời quát một tiếng, thân thể đứng lên,\nhai tay nâng lên, trong mắt lộ ra tia sáng kỳ dị... Nhưng ngay khoảnh khắc\ntruyền ra lời nói của hắn, bỗng nhiên vang lên một tiếng hừ lạnh mang theo\nphẫn nộ, như tiếng sấm nổ vang vọng.</p>\n\n<p>- Ngươi cũng xứng luyện đan! Theo tiếng hừ lạnh truyền ra, là một câu nói cực\nkỳ giá lạnh, khiến cho mọi người nơi này lập tức như đặt mình trong hầm băng,\nthậm ch</p>\n\n<p>í ngay khoảnh khắc thanh âm này truyền ra, mặt đất trong tiếng \"rắc rắc\" lại\ntrực tiếp đóng băng, chín hỏa lò kia trong nháy mắt run rẩy, ngọn lửa bên\ntrong tắt ngấm, hỏa lò lại nổ tung, chín cây cột cũng đều trong tiếng \"rắc\nrắc\" tấc tấc vỡ vụn.</p>\n\n<p>Chín thiếu nữ toàn bộ khôi phục hành động, rơi xuống, từng người nhanh chóng\nlui về sau, chỉ có hai thiếu nữ thủy chung không hề cầu xin tha thứ kia, ngẩng\nđầu lên, trong mắt đầy kích động.</p>\n\n<p>Mà chín sợi tơ hồng trên cây cột, dường như có linh tính, bị dọa cho kinh sợ\nlập tức bay ra, tản ra bốn phía định bỏ chạy, nhưng lại bị một lực hút cực\nmạnh bao phủ, toàn bộ cuốn ngược, ngưng tụ chung một chỗ, sau đó hóa thành một\nviên đan dược màu trắng, xuất hiện giữa không trung, rồi bay tới trên tay một\nthanh niên.</p>\n\n<p>Hắn vung tay một cái, viên đan dược màu trắng này tức khắc rơi vào mi tâm của\nvị Tống đại sư, trong nháy mắt ăn mòn, chui vào, Tống đại sư run rẩy, phát ra\ntiếng hét thảm, thân thể liền bị thiêu đốt trở thành tro bụi, ngay sau đó,\ntrong tro cốt của hắn, xuất hiện một viên đan dược màu đỏ.</p>\n\n<p>Người đến, chính là Mạnh Hạo, phía sau hắn, Mạnh Như đi theo, nàng nhìn hai\nthiếu nữ thủy chung không có cầu xin tha thứ kia, nước mắt chảy xuống, bay\nnhanh tới bảo vệ bên cạnh hai nàng.</p>\n\n<p>Biến cố bất thình lình này, khiến tất cả mọi người bốn phía đều thất kinh, lập\ntức lui về sau, hai thanh niên kia cũng hơi sửng sốt, tiếp đó sắc mặt sa sầm\nxuống.</p>\n\n<p>- To gan! Dám ám sát Tống đại sư, người đâu, giết bọn chúng!</p>\n\n<p>- Bắt hắn lại cho ta! Hai người này lập tức lên tiếng, tức thì phía sau bọn\nhọ có tu sĩ vọt ra, chạy thẳng tới phía Mạnh Hạo.</p>\n\n<p>- Gia tộc, mà dùng người luyện đan, lấy đó làm thú vui, mất nhân tính như\nthế... Để lại làm chi, có ích lợi gì! Mạnh Hạo nhỏ giọng lên tiếng, trong mắt\ncó sát khí lạnh lẽo...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}