{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1447.html",
  "title": " Chương 1459: Xâm nhập quốc gia thứ tư",
  "chapterNumber": "1447",
  "slug": "chuong-1447",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1447.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1448.html",
  "contentHTML": "<p>Gần như ngay lúc Mạnh Hạo thần thông không ổn định, cái chân to trên bầu trời\nkia dừng lại, đầu Lâm Thông rốt cuộc tìm được một tia cơ hội chạy thoát cái\nchết. Trong nháy mắt, lốc xoáy màu vàng đã bao phủ cái đầu của hắn, bỗng nhiên\nvận chuyển, cái đầu Lâm Thông biến mất trong lốc xoáy.</p>\n\n<p>Lốc xoáy màu vàng chợt ngừng giữa không trung, hóa thành vô số bụi bậm màu\nvàng, tiêu tán.</p>\n\n<p>Mạnh Hạo sắc mặt âm trầm, nhìn lại chỗ Lâm Thông biến mất, trong đầu hắn đến\ngiờ còn đang nổi lên sóng lớn, không ngừng nổ vang: Hứa Thanh, đó là vị trí\ntrong lòng Mạnh Hạo không thể bị người ngoài chạm đến, đó là vảy ngược của\nhắn!</p>\n\n<p>Hứa Thanh, đó là thê tử kết tóc se tơ của hắn, hai người đã bái lạy thiên địa,\nhắn từng nhìn tận mắt Hứa Thanh hồng nhan tóc bạc, ngã xuống trong ngực của\nmình, nhìn hồn nàng đi vào Hoàng Tuyền, còn nhớ ước định của họ... \"Sau chuyển\nthế, sẽ gặp nhau\".</p>\n\n<p>Mạnh Hạo chưa từng dự liệu, ở chỗ này, lại từ trong miệng Lâm Thông nghe được\ntên Hứa Thanh, loại chuyện như vậy lập tức làm cho trong mắt Mạnh Hạo lộ ra vô\ntận tia sáng lạnh.</p>\n\n<p>Hắn có thể khẳng định, mình là lần đầu gặp Lâm Thông, mà hắn cũng có thể đoán\nđược, Lâm Thông cũng nhất định là lần đầu gặp mình, như vậy... sở dĩ hắn nói\nra tên Hứa Thanh, cơ hồ có thể khẳng định, Lâm Thông... đã từng gặp Hứa Thanh\nsau khi chuyển thế!</p>\n\n<p>\"Tám thành khả năng, Hứa Thanh đang ở núi thứ tư!\" Nghĩ tới lai lịch của Lâm\nThông, Mạnh Hạo chấn động.</p>\n\n<p>\"Nhưng Lâm Thông làm thế nào biết được quan hệ giữa ta và Hứa Thanh?\" Mạnh Hạo\nnghĩ tới Chí Tôn Pháp của Lâm Thông, thời khắc này cảm thụ loại khí tức quen\nthuộc đó, lập tức hắn suy nghĩ minh bạch hết thảy: một đường sinh cơ Lâm Thông\ndựa vào Chí Tôn Pháp tìm thấy, không phải là làm thế nào đối kháng với Sát\nThần Quyền của Mạnh Hạo, mà là hắn thấy được quan hệ giữa Mạnh Hạo và Hứa\nThanh!</p>\n\n<p>Nhưng rất nhanh, trong mắt Mạnh Hạo lóe lên sát cơ, sát cơ này đến từ câu nói\ncủa Lâm Thông vẫn còn quanh quẩn trong đầu hắn: \"Nếu ta chết, Hứa Thanh cũng\nphải chết!\"</p>\n\n<p>- Lâm Thông, ngươi muốn chết! Mạnh Hạo chợt ngẩng đầu, thân thể bước tới\ntrước một bước, nhưng hắn không phải trở về quốc gia thứ chín, mà không chút\ndo dự phóng vọt về hướng quốc gia thứ tư.</p>\n\n<p>Cái gì ấn ký thế giới, cái gì Bạch Phong Sơn của quốc gia thứ chín, vào giờ\nkhắc này đều không còn trọng yếu, quan trọng là... đầu mối của Hứa Thanh, quan\ntrọng là... câu nói của Lâm Thông kia!</p>\n\n<p>Nếu không biết rõ hết thảy, sao Mạnh Hạo có thể trở về quốc gia thứ chín, cho\ndù là trở về, cái tâm hắn đã loạn không thể bình tĩnh.</p>\n\n<p>Thời khắc này trong tiếng nổ \"ầm ầm\", thân ảnh Mạnh Hạo hóa thành một đạo cầu\nvồng, như sấm sét xé hư không, nhấc lên một loạt tiếng xé gió bén nhọn bay đi,\ncàng lúc càng nhanh.</p>\n\n<p>Không bao lâu, Mạnh Hạo liền chạy ra quốc gia thứ tám, không phải đi theo\nhướng quốc gia thứ bảy, mà chạy thẳng tới trung tâm Thần Miếu. Dù sao nơi này\ncách quốc gia thứ tư rất xa xôi, con đường gần nhất là trực tiếp đi ngang qua\ntrung tâm Thần Miếu.</p>\n\n<p>Mặc dù không biết lộ trình của Lâm Thông có đi ngang qua trung tâm Thần Miếu\nhay không, Mạnh Hạo cũng không cần suy nghĩ nhiều lắm. Tốc độ hắn cực nhanh,\nvừa chạy ra quốc gia thứ tám, liền xuất hiện ở khu vực trung tâm Thần Miếu.</p>\n\n<p>Phóng mắt nhìn xuống, trên mặt đất chém giết ngập trời, vô số quân binh đang\nchém giết, thanh âm vang vọng, mặt đất biến thành màu máu.</p>\n\n<p>Mạnh Hạo chỉ nhìn thoáng qua, lập tức trong tiếng nổ \"ầm ầm\" bay nhanh tới\ntrước, một đường xé hư không, nhấc lên khí thế kinh người, khiến cho các tu sĩ\nSơn Hải Giới đi theo danh sách phủ xuống kia, nhìn thấy Mạnh Hạo đều thất\nkinh.</p>\n\n<p>- Là Mạnh Hạo!</p>\n\n<p>- Mạnh Hạo danh sách quốc gia thứ chín!</p>\n\n<p>- Hắn thế nào xuất hiện ở nơi này! Những người này tức thì nhận ra Mạnh Hạo.\nMặc dù bọn họ không có như các danh sách kia thấy được một trận chiến giữa\nMạnh Hạo cùng Lâm Thông, nhưng giờ này trong ba lượt phá cực hạn của tiền\nnhân, tên của Mạnh Hạo xuất hiện hai lần... chuyện đó đối với các tu sĩ này mà\nnói, đều có uy hiếp rất lớn.</p>\n\n<p>Thế nhưng vẫn có một số người như không có mắt, vừa nhìn thấy là Mạnh Hạo,\ntrong lòng không khỏi hiện lên ý nghĩ tham lam, nổi lên sát tâm... dù sao thủy\nchung có nghe đồn, nếu đánh chết danh sách, có thể thu được dấu ấn danh sách\nđó.</p>\n\n<p>Gần như Mạnh Hạo bay ra trung tâm Thần Miếu này không lâu, một luồng kiếm\nquang tức khắc bay thẳng tới Mạnh Hạo. Kiếm khí của kiếm này tràn ngập ý sát\nphạt, dưới một kiếm dường như dẫn động vờn quanh một chút quy tắc, đâm thẳng\ntới Mạnh Hạo.</p>\n\n<p>- Nếu tới, cũng đừng đi! Ra tay là một tu sĩ trung niên, hắn cũng không phải\nhành động một mình, bên cạnh hắn còn có hai người, đều thi triển thần thông\nđánh thẳng tới Mạnh Hạo.</p>\n\n<p>Nếu đổi là thời gian khác, có lẽ Mạnh Hạo sẽ có sát ý, cũng có lẽ không để ý\ntới, nhưng giờ này, hắn đang trong lo lắng, hết thảy người cản trở ở trước mặt\nhắn, chỉ có một kết quả: Chết!</p>\n\n<p>Mạnh Hạo cặp mắt đỏ thẫm, đột nhiên vung tay lên, chụp một cái liền bắt được\nthanh phi kiếm đang bay tới, rồi không chần chờ chút nào ném mạnh về hướng quỹ\ntích của nó bay tới, lập tức thanh phi kiếm này \"ầm\" một tiếng, chạy thẳng tới\ntrung niên tu sĩ kia.</p>\n\n<p>Tốc độ cực nhanh, khí thế mạnh hơn xa tốc độ và khí thế bay ra trước đó. Giờ\nkhắc này phi kiếm giống như sấm sét, giống như cầu vồng, thậm chí khi bay ra,\nvì tốc độ quá nhanh thân kiếm đều không thể thừa nhận, từ chỗ mũi kiếm vỡ nát.\nNgay khi vỡ nát một nửa, \"ầm\" một tiếng, đâm thẳng vào mi tâm của tu sĩ trung\nniên, xuyên thấu, ngay cả chuôi kiếm đều chìm vào trong.</p>\n\n<p>Tốc độ này không cách nào hình dung, tu sĩ trung niên có tu vi không tầm\nthường, vậy mà ngay cả tư cách né tránh cũng không có, trực tiếp tắt hơi bỏ\nmình.</p>\n\n<p>Một màn này, lập tức khiến hai tu sĩ kia hít ngược một hơi lạnh, vội lui về\nsau... mà những người ở xa xa định rục rịch ngóc đầu dậy, nhìn thấy một màn\nnhư vậy, mặt đều biến sắc, không dám đi lên cản trở.</p>\n\n<p>Mạnh Hạo một đường không người nào dám ngăn cản nữa, trực tiếp xông vào khu\nvực trung tâm, bay xuyên qua khu vực trung tâm, bước chân vào quốc gia thứ\ntư... đi vào biên giới quốc gia thứ tư, tiếp đó với tốc độ cao nhất phóng vọt\nđi.</p>\n\n<p>Phía sau hắn không ít tu sĩ, đều nhìn thấy một màn này, trong lòng đều rúng\nđộng.</p>\n\n<p>- Không ngờ hắn dám xuyên qua trung tâm Thần Miếu?</p>\n\n<p>- Điều này sao có thể, trung tâm Thần Miếu này có uy áp, người xâm nhập sẽ có\nvận rủi phủ xuống, các danh sách khác đều không dám, cũng không thể làm\nđược... không ngờ hắn có thể?</p>\n\n<p>- Chẳng lẽ nguyên nhân là... hai thành khí vận của Như Phong Giới? Trong lúc\nmọi người hoảng sợ bàn tán, Mạnh Hạo đã phóng ào ào đi xa.</p>\n\n<p>Mà giờ khắc này, trên quốc vận sơn của quốc gia thứ tư, cái đầu Lâm Thông chợt\nxuất hiện. Mới vừa xuất hiện, cái đầu của hắn liền lập tức uể oải, hắn không\nchậm trễ chút nào hét lớn một tiếng, trên trán nổi lên gân xanh, lại có tia\ntia máu thịt và kinh mạch từ cần cổ của hắn mọc ra, lan tràn, dần dần phát họa\nthành một thân thể hình người... Lâm Thông sắc mặt tái nhợt, cắn chót lưỡi lần\nnữa rốn</p>\n\n<p>g lớn, lập tức, trong thân thể của hắn bắt đầu sinh trưởng xương trắng.</p>\n\n<p>Loại khôi phục này với hắn cực kỳ đau đớn, mà còn phải trả giá rất lớn, hắn\nthừa nhận cũng vô cùng miễn cưỡng, thậm chí tu vi sẽ tụt xuống, trong khoảng\nthời gian ngắn không thể khôi phục.</p>\n\n<p>Nhưng dù là giá cao mấy đi nữa, cũng tốt hơn so với chết đi!</p>\n\n<p>- Mạnh Hạo! Lâm mỗ tuyệt sẽ không bỏ qua cho ngươi! Lâm Thông sắc mặt dữ tợn,\ntrong lúc thân thể sinh trưởng, hắn ngửa mặt lên trời gào to, trong mắt hắn\nngập đầy oán độc, cũng có an ủi sống sót sau tai nạn. Đúng như Mạnh Hạo suy\nđoán, hắn thông qua Điệu Vong Thánh Cốt thấy được sinh cơ, đích xác không phải\nlà mình có thể còn sống dưới một quyền khinh khủng kia, mà hắn nhìn thấy là\nmột bộ hình ảnh.</p>\n\n<p>Trong hình ảnh đó, hắn thấy núi thứ tư, thấy thân ảnh của Mạnh Hạo, thấy bốn\nphía Mạnh Hạo có biển máu, có vô số thi hài, dường như Mạnh Hạo một đường đi\ntới giết chóc ngập trời.</p>\n\n<p>Trong hình ảnh đó, hắn còn thấy Hứa Thanh, thấy Mạnh Hạo cùng Hứa Thanh ánh\nmắt nhìn nhau, thấy được nhu tình trong mắt của hai người.</p>\n\n<p>Hình ảnh này khiến hắn ghen tỵ, nhưng đồng thời, đó cũng là sinh cơ của hắn.</p>\n\n<p>\"Nhanh, phải nhanh một chút nữa!\"</p>\n\n<p>\"Giữa Mạnh Hạo và Hứa Thanh không quản là quan hệ gì, nhìn dáng vẻ khẩn trương\ncủa hắn lúc đó, nhất định đây là vảy ngược của hắn. Ta nói ra tên Hứa Thanh,\nnhất định Mạnh Hạo đã nổi điên, nhất định là đang trên đường đánh tới đây!\"</p>\n\n<p>\"Ta chỉ có nhanh chóng khôi phục, mới có khả năng chạy thoát thân!\" Lâm Thông\ncắn răng một cái, thân thể lần nữa khôi phục, thời gian trôi qua, không ngờ\nlần này hắn khôi phục chỉ dùng nửa canh giờ, đây là Lâm Thông bỏ ra cái giá\nphải trả lớn hơn, mới đổi lấy thời gian nhanh như vậy.</p>\n\n<p>Ngay khi thân thể lần nữa xuất hiện, Lâm Thông phun ra một ngụm lớn máu tươi.\nThân thể này đối với hắn quá yếu đi, mà giờ khắc này tu vi của hắn lại giảm\nxuống hơn bốn thành.</p>\n\n<p>Có thể nói là trạng thái suy yếu nhất từ khi hắn trở thành danh sách, sắc mặt\nhắn trắng bệch, thân thể nhảy lên chụp lấy ấn ký thế giới trên pho tượng, rồi\nnhoáng một cái định bay ra quốc vận sơn... bỗng nhiên trong mắt hắn chợt lóe\nsáng, giơ tay điểm một cái, lập tức chung quanh hắn hiện ra bốn thân ảnh, là\nbốn tên tùy tùng hắn mang theo vào Như Phong Giới.</p>\n\n<p>- Thi triển Đấu Chuyển Tinh Di Đại Pháp! Lâm Thông hơi chần chờ, rồi trên mặt\nlộ ra quyết đoán, bỗng nhiên lên tiếng.</p>\n\n<p>Bốn người kia vẫn im lặng, nhưng rất nhanh, hình dáng của bọn họ liền biến\nđổi, không ngờ từ từ biến thành hình dạng Lâm Thông, thậm chí ngay cả khí tức\ncũng đều giống nhau, sau đó \"ầm\" một tiếng, lập tức bay đi tứ tán.</p>\n\n<p>Còn Lâm Thông, cũng vội vã bay đi một hướng khác.</p>\n\n<p>Gần như ngay khoảnh khắc Lâm Thông cùng bốn tên tùy tùng của hắn bay tản ra,\ntrong quốc gia thứ tư bất chợt phủ xuống uy áp ngập trời, trong tiếng nổ \"ầm\nầm\" mặt đất run rẩy, bầu trời vặn vẹo, uy áp mãnh liệt này khiến Lâm Thông\ncùng với bốn người giả hắn đều thân thể chấn động.</p>\n\n<p>\"Hắn tới rồi! Thế nào nhanh vậy? Điều đó không có khả năng!!!\" Lâm Thông biến\nsắc, vội thi triển bí pháp, khí tức tiêu tán, chạy càng lúc càng nhanh.</p>\n\n<p>Mạnh Hạo sát cơ ngập trời, vừa bước chân vào quốc gia thứ tư liền tản ra thần\nthức, trong chớp mắt, hắn phát hiện năm đạo khí tức, nhướng mày, tức khắc\nphóng vọt về hướng một đạo khí tức cách mình gần nhất.</p>\n\n<p>Tiếng nổ ầm ầm vang vọng quốc gia thứ tư, chỉ trong thời gian hơn mười nhịp\nthở, Mạnh Hạo đã xuất hiện tại chỗ hắn cảm nhận được khí tức của Lâm Thông.\nMới vừa xuất hiện, hắn liền thấy một tu sĩ giống y như đúc với Lâm Thông.</p>\n\n<p>Tu sĩ này vừa nhìn thấy Mạnh Hạo liền biến sắc, đang định thối lui ra sau,\nMạnh Hạo đã giơ tay điểm về phía hắn. Yêu Phong đệ bát cấm, lần đầu thi triển,\ntrong tiếng nổ \"ầm ầm\", thân thể tu sĩ chợt ngừng lại.</p>\n\n<p>Tiếp theo chớp mắt một cái, thế giới của tu sĩ kia bị vân bàn tay của Mạnh Hạo\nthay thế, Mạnh Hạo đặt tay trên trán người này.</p>\n\n<p>- Sưu hồn!</p>\n\n<p>Thanh âm lạnh lùng của Mạnh Hạo giống như gió lạnh rét đậm thổi qua bên tai tu\nsĩ kia, trong đầu của hắn, cảm nhận được đau khổ không cách nào hình dung,\ntoàn thân run rẩy, phát ra tiếng thét thê lương...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}