{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1946.html",
  "title": " Chương 1958: Cấm đối cấm",
  "chapterNumber": "1946",
  "slug": "chuong-1946",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1946.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1947.html",
  "contentHTML": "<p>- Mạnh Hạo! Thanh âm cực hạn vượt qua sức chứa nạp của tinh không, truyền\nkhắp bốn phương, giọng buồn buồn kia, nghe thật mơ hồ, ẩn chứa năm tháng vô\ntận, nhưng khi rơi vào tâm thần đã biến đổi vô cùng rõ ràng, như thiên lôi nổ\ntung.</p>\n\n<p>Phía trước Mạnh Hạo, thân ảnh La Thiên bàng bạc vô hạn, mắt thường có thể thấy\nđược, có vô số kinh mạch thật nhanh ngưng tụ ở bên trong, xuất hiện xương cốt,\nxuất hiện máu thịt, cùng lúc đó, khí thế này tăng lên đến một trình độ khó\ntin, vô hạn cuồng bạo.</p>\n\n<p>Giống như một người khổng lồ tiêu tán tại hư vô, trở về lần nữa.</p>\n\n<p>Cho dù chỉ còn một kích lực lượng, nhưng giờ khắc này một kích của La Thiên\nkhiến Mạnh Hạo nơi này cảm nhận được nguy cơ sinh tử mãnh liệt không cách nào\nhình dung!</p>\n\n<p>Mạnh Hạo rõ ràng hiểu rõ, nếu lại làm cho đối phương bàng bạc giảm xuống, như\nvậy trong trận chiến này, bản thân nhất định bị đánh bại, sát cơ trong mắt hắn\nnhoáng lên một cái, đồng thời khi La Thiên ngưng tụ, hai tay hắn tản ra, ánh\nmắt lộ ra tia sáng kỳ dị.</p>\n\n<p>- Yêu Phong đệ cửu cấm!</p>\n\n<p>- Phong Thiên Cấm!</p>\n\n<p>Mạnh Hạo gầm nhẹ, khi nhấc hai tay lên, gió lốc nổ vang chung quanh hắn, pho\ntượng kia lần nữa xuất hiện, ánh sáng từ phía hắn khuếch tán vô tận về bốn\nphía, rồi chợt ngừng, toàn bộ rầm rầm đánh tới La Thiên đang ngưng tụ.</p>\n\n<p>Lúc này toàn bộ tu vi, toàn bộ ý chí, toàn bộ thần hồn của Mạnh Hạo đều ầm ầm\nbạo phát đến cực hạn, thúc đẩy Phong Thiên Cấm, khiến cho ánh sáng màu trắng\nmang hết thảy lực lượng phong ấn, mang chi thế vô cùng, xông về La Thiên.</p>\n\n<p>Tinh không bên trong Thương Mang cũng trong nháy mắt khô héo một chút, dường\nnhư bị Mạnh Hạo hút, trở thành một phần của Phong Thiên Cấm.</p>\n\n<p>Bạch quang rực rỡ, mang lực phong thiên. Đó không phải là lực lượng của phiến\ntinh không này, mà ẩn chứa quy tắc vũ trụ, vào giờ khắc này ầm ầm không ngừng\nđến gần La Thiên.</p>\n\n<p>Đây là chung cực của một trận chiến. Đạo pháp hai bên thi triển đều vượt ra\nkhỏi tất cả tưởng tượng, thời khắc này trong tiếng nổ \"ầm ầm\", khoảnh khắc chữ\nPhong ấn vào La Thiên, La Thiên mạnh mẽ nâng đầu, trong mắt phút chốc bạo phát\nra ánh sao trước nay chưa có. Thân thể hắn vào giờ khắc này tuy vẫn chưa ngưng\ntụ hoàn chỉnh, nhưng khí thế kia vẫn long trời lở đất như cũ.</p>\n\n<p>Đối mặt Phong Thiên Quyết của Mạnh Hạo, La Thiên toét miệng cười.</p>\n\n<p>- Nếu trước đây ngươi không sử dụng cấm này, ta khó có thể chống cự, nhưng\nbây giờ, cấm này... ta cũng đối phó được! Lời nói của La Thiên quanh quẩn,\nbỗng nhiên nâng tay lên, mạnh mẽ đưa ra năm ngón tay. Bất ngờ từ trong tay của\nnó bạo phát ra ánh sáng, đó là Phong Thiên Cấm, có ánh sáng tương tự, bất quá\nánh sáng của nó là màu đen!</p>\n\n<p>Ánh sáng màu đen này trực tiếp lan tràn, hướng về Mạnh Hạo, như sóng dữ cuồn\ncuồn, trong nổ vang cùng đụng chạm với Phong Thiên Cấm có ánh sáng màu trắng\ncủa Mạnh Hạo.</p>\n\n<p>Khi đụng chạm xảy ra, thanh âm điếc tai nhức óc quanh quẩn ngập trời, kéo dài\nkhông ngừng, mỗi một lần đụng chạm, cũng có thể tan vỡ tinh không, vỡ nát tinh\ntú, một người Siêu Thoát như lão già áo bào vàng cũng sẽ bị giết chết vô số\nlần.</p>\n\n<p>Thậm chí dù là người Siêu Thoát, chỉ cần không đạt tới giới Tổ, nếu bị bạch\nquang cùng ánh sáng đen này đánh sâu vào trong, hình thần câu diệt!</p>\n\n<p>Loại đấu pháp này, đã là cực hạn của tinh không, thậm chí tại vũ trụ này cũng\nvô cùng hiếm thấy, có thể nói là chi chiến đỉnh phong chân chính.</p>\n\n<p>Rầm rầm rầm rầm!</p>\n\n<p>Mạnh Hạo phun ra máu tươi, thân thể La Thiên khô héo một chút, nhưng bọn họ\nvẫn bạo phát ra toàn bộ chiến lực của mình, thúc đẩy thuật pháp của từng người\nva chạm lần nữa.</p>\n\n<p>Mạnh Hạo rống lớn, hai tay bấm quyết, bạch quang vô tận chung quanh hắn lập\ntức vặn vẹo, mạnh mẽ co rút lại, toàn bộ bạch quang ngưng tụ thành từng điểm,\nhóa thành một chữ.</p>\n\n<p>Phong!</p>\n\n<p>Chữ Phong rực rỡ!</p>\n\n<p>- Ta muốn... Phong thiên! Mạnh Hạo gầm nhẹ, hai tay nâng lên, tiếng động ca\nca truyền ra, hai cánh tay của hắn xuất hiện dấu hiệu vỡ vụn, toàn thân run\nrẩy, nhưng vẫn toàn lực thúc đẩy như cũ, đem Phong Thiên Cấm ngưng tụ trên chữ\nnày, đẩy đi.</p>\n\n<p>Trong chớp mắt, chữ Phong này như đại biểu vũ trụ, đánh La Thiên.</p>\n\n<p>Trong mắt La Thiên lộ ra điên cuồng, hắn hít sâu một hơi, vô số ánh sáng đen\ntrước người của hắn, vào giờ khắc này trở thành gió lốc, ở trong tay mạnh mẽ\nco rút lại, không ngờ cũng ngưng tụ ra một chữ Phong to lớn!</p>\n\n<p>Chữ Phong màu đen!</p>\n\n<p>Tại chớp mắt này, hai Phong Thiên Cấm to lớn biến thành lạc ấn, trực tiếp đụng\nchạm trong tinh không. Tiếng sấm long trời lở đất, Mạnh Hạo phun ra máu tươi,\ntrong mắt đỏ thẫm, gầm nhẹ hai tay bấm quyết, lập tức đem đao khắc xuất hiện,\nmột trảm hung hăng hướng về phía trước.</p>\n\n<p>Một trảm này, khe rãnh tung hoành, chạy thẳng tới La Thiên, nhưng đồng dạng,\nLa Thiên cũng nâng lên, trước người nó, một khắc đao màu đen xuất hiện, trực\ntiếp chém xuống!</p>\n\n<p>- Là người chủ tinh không, với lực lượng tinh không, với chi tắc vũ trụ, ta,\nLa Thiên... Hiến tế hết thảy, chém chết Mạnh Hạo, đoạt này hết thảy! Thanh âm\ncủa La Thiên vù vù, khắc đao kia có ánh sáng vô hạn, khổng lồ, một trảm đụng\nvào khắc đao của Mạnh Hạo, lập tức nổ vang cả bên ngoài tinh không, khi lực\nlượng cuồng bạo này đánh sâu vào, không ngờ đã tan vỡ nứt ra!</p>\n\n<p>Trong nứt ra này, lộ ra vũ trụ!</p>\n\n<p>Mạnh Hạo phun ra máu tươi, khắc đao mà Phong Thiên Cấm của hắn hóa thành, chớp\nmắt đã vỡ nát, trở thành tro bụi, mà khắc đao Phong Thiên Cấm của La Thiên hóa\nthành, cũng trực tiếp tan vỡ.</p>\n\n<p>Khi đánh sâu vào, toàn thân Mạnh Hạo chấn động, tiếng động \"rắc rắc\" truyền\nra, tất cả xương cốt của hắn đều vỡ vụn, máu thịt bầy nhầy, thân thể như như\ndiều đứt dây, bỗng nhiên thụt lùi.</p>\n\n<p>Trước mắt hắn mơ hồ, cả thế giới đều đang xoay tròn, tất cả tu vi trong cơ thể\nhắn đều tán đi, ngay cả ý chí cũng đều tan vỡ tản ra.</p>\n\n<p>La Thiên cũng chật vật như vậy, thân thể nó run rẩy, tay phải trực tiếp vỡ\nnát, nửa thân thể vào giờ khắc này như bị phong ấn đến cực hạn, ầm ầm trở\nthành tro bụi, mà bộ phận còn dư lại, trừ bỏ con mắt trái kia, toàn bộ những\nthứ khác, đều lập tức khô héo xuống, dường như muốn tiêu tán.</p>\n\n<p>Mà mắt trái của hắn, giờ khắc này dù còn hoàn hảo, nhưng lại trở thành màu xám\ntro, khí tức tử vong bao phủ, bên trong đồng tử, đang không ngừng phóng đại,\ncó thể thấy được, khi khuếch trương đến một mức độ nhất định chính là dấu hiệu\ntử vong của hắn.</p>\n\n<p>Nhưng khuôn mặt khô héo của La Thiên đột nhiên cười, tiếng cười càng ngày càng\nnhiều, hắn vùng vẫy nhìn về phía Mạnh Hạo, mắt lộ ra tia sáng kỳ lạ, trương\nkhai há to miệng, hung hăng hút một cái!</p>\n\n<p>Dưới cái hút này, thân thể Mạnh Hạo chấn động mãnh liệt. Sinh cơ của hắn, thần\nhồn của hắn, hết thảy của hắn đều từ lỗ lông tơ toàn thân, từ thất khiếu,\ntrong nháy mắt hóa thành làn khói màu trắng trôi thăng đi, chạy thẳng tới chỗ\nLa Thiên, dường như sắp bị La Thiên cắn nuốt.</p>\n\n<p>- Ngươi thác thì ta liền thác lại, Phong Thiên Cấm đã bị ta thấy được! Thanh\nâm La Thiên mang hư nhược, lại có mừng như điên, quanh quẩn bốn phương. Trong\ncơ thể Mạnh Hạo tràn ra làn khói màu trắng, chui vào trong thất khiếu La\nThiên. La Thiên phấn chấn, toàn bộ những sợi tơ trắng này đều ngưng tụ tại\ntrong ngực của hắn, ngưng tụ ở nơi phải là chỗ của 99 Yêu Quả!</p>\n"
}