{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1902.html",
  "title": " Chương 1914: Nàng không muốn thức tỉnh",
  "chapterNumber": "1902",
  "slug": "chuong-1902",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1902.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1903.html",
  "contentHTML": "<p>- Khí linh Sơn Hải đã từng tiêu tán, lần nữa ngưng tụ, dùng một tia lực lượng\nthần thức của ta, từ nay về sau hồi sinh! Theo âm thanh Mạnh Hạo vang vọng,\nthân thể Kháo Sơn lão tổ chợt chấn động, tất cả phong ấn trong cơ thể hắn\ntrong nháy mắt tiêu tán, một cỗ lực lượng hùng hồn ầm ầm lúc bộc phát, trên\nngười của hắn mơ hồ xuất hiện khí vận.</p>\n\n<p>Khí vận này tiếp xúc với Sơn Hải Giới, dung hợp lẫn nhau, thân thể Kháo Sơn\nlão tổ rút nhỏ lại, cuối cùng hóa thành một đạo ánh sáng, theo vẻ kích động\ncùng phấn chấn của Kháo Sơn lão tổ, sáp nhập vào Sơn Hải Giới, trở thành Huyền\nQuy duy nhất trấn áp khí vận Sơn Hải Giới.</p>\n\n<p>Mà Triệu Quốc trên phần lưng của hắn, từ nay về sau cũng trở thành tồn tại đặc\nthù, trở thành núi trong núi, coi như là hạch tâm của Sơn Hải Giới. Nếu có một\nngày Sơn Hải Giới gặp kiếp nạn diệt vong không thể thay đổi, thì núi trong núi\nvẫn sẽ trường tồn.</p>\n\n<p>Làm xong những chuyện này, Mạnh Hạo liền thu hồi Sơn Hải Giới, cùng Hứa Thanh\nrời đi. Trong thế giới Sơn Hải Điệp này, hắn cũng không tìm được Sửu Môn Đài,\nnhưng thần thức của hắn đã cảm nhận được, Sửu Môn Đài... tuy rằng không ở\ntrong thế giới Sơn Hải Điệp, nhưng rất nhanh sẽ xuất hiện trước mặt của mình.</p>\n\n<p>- Thanh nhi, ta còn một chỗ muốn đi...</p>\n\n<p>Mạnh Hạo khẽ lên tiếng, giọng nói có chút ảm đạm, có chút hồi ức. Hứa Thanh\nnhìn Mạnh Hạo, như nghĩ tới điều gì đó.</p>\n\n<p>Mấy ngày sau, tại bên ngoài một dãy núi liên miên bất tận trong thế giới Sơn\nHải Điệp này, Mạnh Hạo từ xa yên lặng nhìn dãy núi, trong mắt hiện lên vẻ ưu\ntư, rầm mặc tiến vào dãy núi.</p>\n\n<p>Dãy núi này có thanh danh hiển hách trong thế giới Sơn Hải Điệp, nơi này đã\ntừng là Côn Lôn Đạo, cũng là chư hầu một phương trong thế giới Sơn Hải Điệp\nhiện tại.</p>\n\n<p>Khi Mạnh Hạo đến, trong Côn Lôn Đạo không có bao nhiêu người biết được, dường\nnhư bọn họ ở vào một không gian bất đồng với Mạnh Hạo vậy, tùy ý để Mạnh Hạo\ndẫn theo Hứa Thanh đi qua bên cạnh rất nhiều tu sĩ, tiến vào chỗ sâu trong dãy\nnúi Côn Lôn Đạo, đi tới một tòa núi cao.</p>\n\n<p>Ngọn núi này không có nhọn, trên đỉnh là một thung lũng, có mây mù vờn quanh,\ncũng có dao động trận pháp vô hình khuếch tán. Nơi này có một lão giả đang\nkhoanh chân ngồi đó, không nhúc nhích.</p>\n\n<p>Một cỗ hương thơm đan dược từ trên người lão giả tràn ra, hòa vào kông gian\nkhắp xung quanh.</p>\n\n<p>Đó chính là... Đan Quỷ!</p>\n\n<p>Sư tôn trước kia của Mạnh Hạo, cũng là sư tôn của Sở Ngọc Yên.</p>\n\n<p>Đến nơi này, trong lòng Mạnh Hạo liền hiện lên cảm giác chua xót, hắn trầm mặc\nrất lâu, rồi chậm rãi bước từng bước về phía đỉnh núi, Hứa Thanh cũng đi theo\nphía sau hắn. Tới đỉnh núi, Mạnh Hạo liền thấy được một cỗ quan tài đặt trước\nmặt Đan Quỷ.</p>\n\n<p>Nơi này có trận pháp hắn bố trí năm xưa, bên trong quan tài có một nữ nhân\nxinh đẹp như lặng lẽ nằm ở bên trong, tựa đang ngủ say vậy.</p>\n\n<p>Trong chớp mắt khi nhìn thấy quan tài, ánh mắt Mạnh Hạo liền lộ ra vẻ buồn bã,\ntrong đầu hiện lên từng hình ảnh trong ký ức. Rất lâu sau đó, Mạnh Hạo liền ôm\nquyền, hướng về bóng lưng Đan Quỷ, cúi đầu thật sâu.</p>\n\n<p>- Sư tôn. Mạnh Hạo nhẹ giọng lên tiếng.</p>\n\n<p>Đan Quỷ quay đầu nhìn về phía Mạnh Hạo, ánh mắt thâm thúy, hồi lâu sau, hắn\nkhẽ thở dài một tiếng, đứng dậy đi tới bên cạnh Mạnh Hạo, vỗ vỗ bờ vai của\nhắn, lại nhìn Hứa Thanh một cái, rồi xoay người rời khỏi đỉnh núi.</p>\n\n<p>Mạnh Hạo trầm mặc nhìn quan tài, hắn nhớ đến hình ảnh Yên Nhi ở trước mặt\nmình, bóp nát hồn phách chứa ký ức của Sở Ngọc Yên.</p>\n\n<p>Hứa Thanh đi tới gần, cúi đầu nhìn nữ tử bên trong quan tài, rất lâu sau đó,\ntrong mắt nàng liền lộ ra vẻ nhu hòa, khẽ lên tiếng.</p>\n\n<p>- Mạnh Hạo, kể lại cho muội nghe chuyện của nàng hơn một ngàn năm trước đi.</p>\n\n<p>Mạnh Hạo lặng lẽ đứng đó, hồi lâu sau liền nhẹ giọng lên tiếng. Hắn kể về thời\ngian ở Thương Mang đại lục gặp được Hàn Bối, nhận một đệ tử tên là Yên Nhi.</p>\n\n<p>Hắn kể về đệ cửu cấm, kể về 9 đời phân th</p>\n\n<p>ân của mình luân hồi, kể về Tiểu Bảo, hắn kể rất nhiều, rất nhiều...</p>\n\n<p>- Trong khoảng khắc hai mắt Tiểu Bảo nhắm nghiền kia, Yên Nhi liền bóp nát ký\nức, ta để cho là nàng tiến vào luân hồi, nhưng ở trong luân hồi lại không thấy\nđược nàng, khi đó, ta liền hiểu ra, nàng cũng không đi luân hồi, mà là trở về\nbản thể này.</p>\n\n<p>Giống như một giấc mộng, mà nàng thì... không muốn tỉnh lại từ trong giấc mộng\nđó. Thanh âm Mạnh Hạo khàn khàn, cúi đầu nhìn nữ tử trong quan tài, khẽ lẩm\nbẩm.</p>\n\n<p>Hứa Thanh nghe được chuyện xưa, theo lời kể của Mạnh Hạo, trong đầu của nàng\nnhư hiện lên từng hình ảnh khi Mạnh Hạo ở tại Thương Mang Tinh, nàng nghe kể\nvề Tiểu Bảo, về Yên Nhi. Mạnh Hạo không hiểu nhiều lắm, nhưng từ trong câu\nchuyện, Hứa Thanh chợt sâu sắc hiểu được Sở Ngọc Yên.</p>\n\n<p>- Nàng không muốn tỉnh lại, là bởi vì nàng muốn đắm chìm trong thế giới của\nmình, muốn quên đi huynh, nàng vì yêu huynh mà tình nguyện đánh mất chính\nmình. Hứa Thanh nhìn Mạnh Hạo, bỗng nhiên nhoẻn miệng cười, nụ cười kia mang\ntheo vẻ kiên định, mang theo vẻ đơn thuần nhưng cũng rất cố chấp.</p>\n\n<p>- Nếu như sau khi nàng tỉnh dậy mà vẫn là không quên huynh, vậy thì... chúng\nta cùng chung tu hành đi!</p>\n\n<p>Nghe Hứa Thanh nói vậy, Mạnh Hạo không nói gì, chỉ nắm chặt tay Hứa Thanh,\nthật chặt. Hứa Thanh nhìn Sở Ngọc Yên trong quan tài, đáy lòng rất đồng cảm\nđối với Sở Ngọc Yên, đồng thời cũng rất cảm kích. Mạnh Hạo không có tiếp tục\nnói về đề tài này nữa. Mấy ngày sau, hắn cùng Hứa Thanh liền rời đi.</p>\n\n<p>Nửa tháng sau, bên trong Sơn Hải Điệp, mọi người đều đã chuẩn bị di dời xong,\nMạnh Hạo tế ra Sơn Hải Giới, theo Sơn Hải Giới không ngừng khổng lồ, liền\ntruyền ra hấp lực to lớn.</p>\n\n<p>Lập tức, bên ngoài Sơn Hải Giới xuất hiện chín vòi lốc xoáy to lớn, phân biệt\nđi tới Cửu Đại Sơn Hải. Căn cứ theo nhu cầu bất đồng của từng tu sĩ, có thể\ntùy ý tiến chân vào.</p>\n\n<p>Tu sĩ thế giới Sơn Hải Điệp đã sớm có lựa chọn, thời khắc này chỉ cần trong\nlòng nghĩ về địa điểm Sơn Hải muốn tới, sẽ có thể trực tiếp dịch chuyển qua.</p>\n\n<p>Theo tâm niệm trong lòng các tu sĩ thế giới Sơn Hải Điệp vang lên, vô tận tia\nsáng liền hiện lên, mọi người lập tức biến mất, sáp nhập vào trong cỗ lốc xoáy\nkhổng lồ. Khi xuất hiện lại đã ở trên Sơn Hải Giới mới, trở về quê hương của\nhọ.</p>\n\n<p>Mặt đất run rẩy, bầu trời nổ vang, theo tu sĩ Sơn Hải biến mất trên phạm vi\nlớn, rất nhanh, sau khi nhóm người cuối cùng là đám nhóc mập, bao gồm cả Địa\nTạng Chí Tôn đều tiến vào Sơn Hải Giới, Mạnh Hạo liền điểm một chỉ về phía thế\ngiới Sơn Hải Điệp này, lập tức mảnh thế giới này liền rút nhỏ lại, đến cuối\ncùng, con bướm liền hóa thành hai bóng người, chính là cha mẹ Mạnh Hạo. Bọn họ\nnhìn Mạnh Hạo mỉm cười, rồi tiến vào Đệ Cửu Sơn Hải.</p>\n\n<p>Hứa Thanh là người cuối cùng rời đi.</p>\n\n<p>- Ta ở nơi đó chờ huynh. Hứa Thanh biết rằng, tiếp the Mạnh Hạo phải đi hoàn\nthành nhiệm vụ báo thù cuối cùng. Nàng nhìn Mạnh Hạo, ánh mắt tràn đầy thâm\ntình, sao đó bước vào lốc xoáy thứ chín.</p>\n\n<p>Mọi người liền biến mất, Sơn Hải Điệp cũng biến mất, trong tinh không chỉ còn\nlại mình Mạnh Hạo đứng ở nơi đó. Sơn Hải Giới rút nhỏ lơ lửng trên lòng bàn\ntay của hắn, hắn nhìn Sơn Hải Giới trong tay, trong mắt lộ ra vẻ nhu hòa, thu\nhồi lại. Sau đó hắn liền cúi đầu nhìn về... chiếc quan tài đồng thau cách đó\nkhông xa.</p>\n\n<p>Mạnh Hạo ôm quyền, cúi đầu thật sâu.</p>\n\n<p>- Đa tạ!</p>\n\n<p>Hắn vừa dứt lời, cỗ quan tài chợt tràn ra một cỗ lực lượng nhu hòa như đang\nđáp lại, rồi sau đó dần dần ổn định lại, lần nữa che lại khu vực hạ đặt quan\ntài. Mạnh Hạo nhìn về phía đó cho đến khi cỗ quan tài khuất hẳn, rồi thu hồi\nánh mắt lại. Khi hắn lần nữa ngẩng đầu lên, ánh mắt lập tức đỏ lên, như xuyên\nthấu tinh không, nhìn ra vũ trụ.</p>\n"
}