{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1637.html",
  "title": " Chương 1649: Một thương kia",
  "chapterNumber": "1637",
  "slug": "chuong-1637",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1637.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1638.html",
  "contentHTML": "<p>- Là Thiên Thần chủ Sơn Hải sao!</p>\n\n<p>- Nhất định là Thiên Thần chủ Sơn Hải, chỉ có Thiên Thần mới có thể có khí\nthế tung hoành Đệ Bát Sơn Hải như thế! Bên trong Đệ Bát Sơn Hải, tất cả tu sĩ\nSơn Hải đều kích động.</p>\n\n<p>Bọn họ trước đó có cảm giác bị uy áp của chủ Đệ Thất Sơn Hải bức bách, nhưng\ntrong nháy mắt đã tiêu tán không ít, từng người một lại trở nên phấn chấn.\nNhưng Thiên Thần Đạo Đại hộ pháp cùng với mấy Đạo Chủ Đệ Bát Sơn Hải, thời\nkhắc này tâm thần lại nổi lên sóng lớn ngập trời, ai nấy đều kinh nghi bất\nđịnh, nhìn về phía tinh không xa xôi. Mọi người cho rằng dao động của Sơn Hải\nchủ Thiên Thần truyền đến từ nơi đó.</p>\n\n<p>- Không phải... Thiên Thần đại nhân... Nội tâm Thiên Thần Đạo Đại hộ pháp\nchấn động. Hắn có thể cảm nhận được Thiên Thần vẫn ở chỗ cũ trên núi thứ tám,\nkhông có thức tỉnh. Chẳng những chỉ có hắn có cảm ứng giống như vậy, mấy Đạo\nChủ Đệ Bát Sơn Hải khác, ít nhiều cũng có cảm giác tương tự.</p>\n\n<p>- Nếu không phải là Thiên Thần đại nhân, như vậy... sẽ là ai... Thiên Thần\nĐạo Đại hộ pháp cùng với mấy Đạo Chủ kia, nghi vấn trong đầu vừa nổi lên, thân\nthể mỗi người đều run mạnh. Trong đầu bọn họ, không hẹn mà cùng... nhớ lại một\nngười!</p>\n\n<p>Một người đã từng xuất hiện ở trên chiến trường, thi triển đạo pháp kinh\nthiên, xua tan thân ảnh trong cuộc chiến tranh...</p>\n\n<p>- Mạnh Hạo! Thiên Thần Đạo Đại hộ pháp hít ngược một hơi. Khi hắn nói ra cái\ntên này, đáy lòng rất phức tạp. Hắn có thể xác định, người có khí thế có thể\nsánh với Sơn Hải chủ, phải là Mạnh Hạo.</p>\n\n<p>So với sự phấn chấn của tu sĩ Đệ Bát Sơn Hải, tu sĩ Đệ Thất Sơn Hải, tâm thần\nai nấy khiếp sợ. Khác biệt giữa đôi bên trước khí thế kia cũng dần rút ngắn,\nnhưng rất nhanh cuộc chiến giữa hai bên sẽ lại bắt đầu.</p>\n\n<p>Nhưng lúc này cũng không còn quá kịch liệt nữa, dường như đang trầm ổn để ứng\nphó với cuộc chiến. Tâm thức mọi người đều chú ý đến khu vực xa vời kia, thời\nkhắc này, tại nơi đó đang phát sinh cuộc chiến có thể quyết định vận mạng của\nhai đại Sơn Hải Giới!</p>\n\n<p>Đó là... trận chiến của Sơn Hải chủ!</p>\n\n<p>Trận chiến này, nếu Bạch Chủ bị đánh bại, tức là trận chiến này đối với Đệ Bát\nSơn Hải giới mà nói, có thể nghịch chuyển càng khôn. Thậm chí nếu Đệ Thất Sơn\nHải chủ bỏ mình, như vậy tu sĩ Đệ Thất Sơn Hải nhất định sẽ tán loạn, ngay cả\nĐệ Thất Sơn Hải, từ nay về sau cũng khó mà gượng dậy nổi.</p>\n\n<p>Nhưng nếu vị Bạch Chủ này thắng, thì Đệ Bát Sơn Hải giới... sẽ không còn tồn\ntại nữa.</p>\n\n<p>Tất cả mọi người, đều đang đợi kết quả của trận chiến này!</p>\n\n<p>\"Ầm\"</p>\n\n<p>Bên ngoài khe nứt, Mạnh Hạo toàn thân khí thế ngập trời. Chí Tôn Kiều trong\nngười hắn điên cuồng bành trướng, tu vi vận chuyển, Hồn Đăng của hắn khuếch\ntán khắp bốn phía. Khí tức của hắn cuồn cuộn, lực lượng thần thức khiến cho\ntinh không phải run rẩy.</p>\n\n<p>Hắn bước một bước!</p>\n\n<p>Một bước này, giống như núi lửa bạo phát, khí thế của Mạnh Hạo hóa thành thực\nchất, dường như đem tinh không bốn phía ngưng tụ thành phòng thủ kiên cố,\nhướng về Bạch Chủ trực tiếp đè xuống.</p>\n\n<p>Đệ Thất Sơn Hải Bạch Chủ, mắt lộ ra vẻ ngạc nhiên, nhìn chằm chằm Mạnh Hạo.\nThần sắc của hắn không có chút khinh thị nào, đáy lòng ngưng trọng. Sự tồn tại\ncủa Mạnh Hạo đối với hắn mà nói, vô cùng uy hiếp.</p>\n\n<p>Mắt thấy uy áp từ thực chất đang phủ xuống, Bạch Chủ nâng tay lên vung mạnh về\nphía trước. Sau cái vung tay này, xung quanh hắn lập tức bạo phát ra bạch\nquang mãnh liệt. Bạch quang này hóa thành một triệu kiếm ảnh, xuyên thấu khắp\nbốn phương tám hướng. Tiếng nổ vang vọng, một loạt tiếng sấm khuếch tán khắp\nkhông gian. Uy áp do khí thế Mạnh Hạo ngưng tụ lại, giờ khắc này thiên sang\nbách khổng, trực tiếp vỡ nát.</p>\n\n<p>Trong phút chốc, Bạch Chủ bước lên phía trước, chỉ tay về phía Mạnh Hạo, nháy\nmắt một cái, hàng triệu kiếm quang chung quanh hắn, giống như một dòng sao\nbăng, cùng với tiếng nổ \"ầm ầm\", tịch quyển bốn phương tám hướng trong tinh\nkhông vô tận hướng về Mạnh Hạo, nhanh chóng phủ xuống.</p>\n\n<p>Nhìn từ xa xa, giống như là tinh hà quét ngang, có thể diệt thế, có thể diệt\ntinh!</p>\n\n<p>Mỗi một đạo kiếm quang đều chứa đựng một lực lượng diệt Đạo Cảnh kinh khủng,\ncùng ngưng tụ tại một chỗ, khiến tinh không thất sắc.</p>\n\n<p>Hai mắt Mạnh Hạo co rút lại, nhưng hắn không có lui về phía sau mà ngược lại\ntiến về phía trước một bước nữa. Một bước rơi xuống, tay hắn nắm lại, đánh một\nquyền ra phía trước.</p>\n\n<p>Chính là diệt sinh!</p>\n\n<p>Tinh quang tan vỡ, kiếm quang vặn vẹo. Một quyền này của Mạnh Hạo trực tiếp\nđánh ra, một lốc xoáy khổng lồ xuất hiện. Lốc xoáy này rầm rầm chuyển động,\ntrong nháy mắt đã xé rách kiếm quang đang tiến tới, nhìn từ xa giống như một\ndòng tinh hà bị đánh gãy phương hướng.</p>\n\n<p>Chưa kết thúc, Mạnh Hạo tiến lên bước thứ ba, Nhập Ma Quyền, rầm rầm lao đi.</p>\n\n<p>Lấy ý nhập ma, điên cuồng cả đời. Nhập Ma Quyền mang theo khí thế quyết liệt\ncủa Mạnh Hạo, trong khoảnh khắc đánh ra, đã làm cho toàn bộ kiếm quang còn dư\nlại phải run rẩy. Tiếng \"ầm ầm\" vang vọng khắp không gian. Trong tinh không\ngiữa Mạnh Hạo và Bạch Chủ, hơn phân nửa kiếm quang vỡ vụn, hóa thành từng mảnh\nnhỏ!</p>\n\n<p>Mạnh Hạo trong mắt tinh quang nhoáng lên một cái, bước lên bước thứ tư, Sát\nThần... xuất thế!</p>\n\n<p>Một quyền Sát Thần, dĩ kỳ ý, dung thiên địa, hóa tinh không, ngưng tụ thành\nlực lượng thân thể, có tu vi bất diệt, cùng chi tu La Thiên trở thành Sát Thần\nhủy thiên diệt địa!</p>\n\n<p>\"Rầm rầm\", \"rầm rầm\"!</p>\n\n<p>Tinh không run rẩy, trực tiếp bị xé rách, tầng tầng vỡ vụn. Trước mặt Mạnh\nHạo, kiếm quang còn dư lại run rẩy, như bị gió lốc cuốn lên, toàn bộ thụt lùi,\nnhưng lại hướng về Bạch Chủ mà đi.</p>\n\n<p>Trong mắt Mạnh Hạo sát cơ chớp động, hắn không dừng lại chút nào, đi tiếp bước\nthứ năm. Tay hắn bấm quyết, Huyết Yêu gầm thét bay ra, mở to miệng, muốn hướng\ntới chỗ Bạch Chủ mà nuốt.</p>\n\n<p>- Có chút ý tứ, đáng để bổn tọa nghiêm túc một chút. Ánh mắt Bạch Chủ co rút\nlại, hắn hừ lạnh một tiếng. Tay hắn bấm quyết, đặt tại ngực. Gần như tại\nkhoảnh khắc ngón tay hắn hướng xuống, xung quanh hắn lập tức xuất hiện một\nloạt ý băng hàn. Một cỗ khí tức căn nguyên từ trên người hắn tràn ra.</p>\n\n<p>Nhưng cũng không phải là căn nguyên băng, mà là một loại lực lượng căn nguyên\ncó ảnh hưởng rất lớn, đó là... tuyệt tình diệt tuyệt!</p>\n\n<p>Tuyệt tình chi ý, diệt thất tình lục dụng của chính mình, khiến bản thân lãnh\nkhốc đến mức tận cùng, hóa thành diệt tuyệt ý. Một chỉ tay rơi xuống, thân thể\nMạnh Hạo chấn động mạnh, máu huyết toàn thân hắn trong chớp mắt như đóng băng,\ndường như chỉ tay kia xuyên qua hư vô, trực tiếp rơi vào trong hồn hắn, muốn\ntrừ đi tất cả tình trong người hắn!</p>\n\n<p>Tình thân, tình bằng hữu, tình yêu...</p>\n\n<p>Trong phút chốc, như bị tróc ra, trực tiếp phân giải ngay trên người Mạnh Hạo.\nMắt thấy sẽ phải tiêu tán, Mạnh Hạo đột nhiên ngửa mặt lên trời hô lớn, đạo\nquang trên người hắn tỏa mười ngàn trượng, Chí Tôn Kiều trong cơ thể ầm ầm bộc\nphát, trở thành một cây cầu cổ tang thương long trời lở đất trong tinh không.</p>\n\n<p>Cây cầu này vừa xuất hiện, bốn phương tám hướng run rẩy, căn nguyên tuyệt tình\ndiệt tuyệt của Bạch Chủ, cũng chợt ngừng lại.</p>\n\n<p>Mượn khoảnh khắc nó chợt dừng lại, trong mắt Mạnh Hạo hàn mang nhoáng lên một\ncái, thân thể \"ầm\" một tiếng, Tinh Thần Thạch hòa tan, trực tiếp trở thành sao\nbăng, chính là Nhất Niệm Tinh Thần Biến, quét qua không gian, bạo phát tốc độ\ncực hạn, chạy thẳng tới chỗ Bạch chủ.</p>\n\n<p>Hắn muốn... tốc chiến tốc thắng!</p>\n\n<p>Trong chớp mắt, Mạnh Hạo hóa thành sao băng, xuất hiện trước mặt Bạch Chủ. Một\ncỗ lực lượng bàng bạc bạo phát, nháy mắt tiến gần tới Bạch Chủ. Bạch Chủ nhíu\nmày, tay hắn nâng lên, cách không nhấn một cái.</p>\n\n<p>Tu vi Ngũ nguyên đỉnh phong, hóa thành một chưởng lực lượng, trở thành một bàn\ntay to lớn hư ảo đánh tới, sao băng run rẩy, bị bàn tay to kia bắt lại, hung\nhăng bóp một cái!</p>\n\n<p>Dường như ngay cả tinh tú cũng có thể trực tiếp bị bóp vỡ. Tiếng \"rắc rắc\"\nvang lên, trên sao băng dần xuất hiện khe nứt, không đợi tới lúc tiến gần đến\nBạch Chủ, chỉ cách hắn còn có mấy chục trượng, sao băng đã trực tiếp bị bóp\nvỡ. chia năm xẻ bảy.</p>\n\n<p>Nhưng ngay khi sao băng chia năm xẻ bảy, một đạo thanh ảnh với tốc độ không\nthể nào hình dung, từ bên trong sao băng đã tan vỡ bay ra, xuyên qua bàn tay\nkhổng lồ kia. Đó là một con đại bàng màu xanh!</p>\n\n<p>Đó là Mạnh Hạo với tốc độ cực hạn, chớp mắt một cái, hắn đã xuất hiện trước\nmặt Bạch Chủ. Một tiếng kêu to, móng vuốt đại bàng sắc nhọn, một trảo hướng\ntới, cùng với Thôn Sơn Quyết hóa thành từng ngọn núi lớn, ầm ầm phủ xuống.</p>\n\n<p>Mới như vậy còn chưa đủ, xung quanh đại bàng màu xanh do Mạnh Hạo hóa thành,\nbất ngờ xuất hiện một cây trường thương. Trường thương này, chính là thứ lấy\nKiến Mộc Tham Lang giải khai phong ấn làm cán, là một chí bảo chi thương có\nđầu rồng.</p>\n\n<p>Một thương nổ vang, chạy thẳng tới mi tâm Bạch Chủ.</p>\n\n<p>Nói thì dài dòng, nhưng thực tế chuyện xảy ra nhanh như một tia chớp. Vốn với\ntu vi của Mạnh Hạo cùng Bạch Chủ, một trận chiến này của hai người, tính ra\nthì có thể kéo dài đến mấy tháng có khi đến tận mấy năm.</p>\n\n<p>Dù sao loại chiến tranh đến trình độ này, cho dù là ở Sơn Hải Giới cũng hiếm\nthấy, thậm chí có khả năng rất lớn là sau trận chiến này của bọn họ, núi thứ\ntám sẽ tan vỡ.</p>\n\n<p>Nhưng... nếu lựa chọn liều mạng, tức là rút ngắn thời gian của trận chiến, mà\ntrước mắt, kẻ liều mạng chí</p>\n\n<p>nh là Mạnh Hạo. Hắn vì muốn rút ngắn thời gian, lựa chọn liều mạng!</p>\n\n<p>Một màn này, cho dù là Bạch Chủ cũng không thể dự liệu được. Hắn cau mày,\ntrong mắt tràn ngập sát ý, lập tức nâng tay lên vung về phía trước một cái,\nnăm móng tay tự vỡ vụn, không ngờ hóa thành năm luân trăng rằm trước mặt hắn,\nbạo phát lực lượng nguyền rủa kinh thiên, đánh tới Mạnh Hạo.</p>\n\n<p>Tiếng nổ vang vọng, truyền khắp tinh không. Thôn Sơn Quyết của Mạnh Hạo tan\nvỡ, Chí Tôn Kiều chấn động. Giờ khắc này, đại bàng màu xanh do Mạnh Hạo hóa\nthành móng vuốt tan vỡ, máu thịt bầy nhầy. Thân ảnh Mạnh Hạo huyễn hóa, một\nphát nắm chắc trường thương, khiến tốc độ của thương này lập tức tăng nhanh.\nMũi thương nhằm thẳng đến mi tâm Bạch Chủ, khoảng cách chưa tới bảy tấc!</p>\n\n<p>Bạch Chủ hai mắt lần nữa co rút lại. Trong tâm thức của hắn, cũng dâng lên\nnguy cơ mãnh liệt, hắn hô lên một tiếng. Chỉ là một tiếng hô, trong nháy mắt,\nmơ hồ ở phía sau hắn như xuất hiện một thân ảnh khổng lồ, hướng về phía Mạnh\nHạo rống lớn.</p>\n\n<p>Tiếng rống như gió cuốn khiến thiên địa thất sắc!</p>\n\n<p>Trên trường thương của Mạnh Hạo, đầu rồng gầm thét, so sánh với người khổng lồ\nkia, đầu rồng này trở nên bé nhỏ không đáng kể. Khi Bạch Chủ rống lớn, mũi\nthương trực tiếp tiêu tán, mắt thường cũng có thể thấy được mũi thương trước\nmi tâm Bạch chủ... hóa thành tro bụi!</p>\n\n<p>- Quá yếu. Khi Bạch Chủ nhàn nhạt lên tiếng, bỗng nhiên nội tâm nhảy dựng.</p>\n\n<p>Gần như ngay tại khoảnh khắc hắn lên tiếng, trường thương trong tay Mạnh Hạo\nrun lên, miệng hắn truyền ra bốn chữ.</p>\n\n<p>- Mộ hoang Yêu Binh!</p>\n\n<p>\"Ầm\"</p>\n\n<p>Trường thương tan vỡ, nhưng trong nháy mắt tan vỡ kia, bên trong trường thương\nkhông ngờ... còn có một cây thương!</p>\n\n<p>Đó là một thương màu đen, đó là thương Hổn Ti ngưng tụ thành, đó là... mộ\nhoang Yêu Binh, thuộc loại chí bảo Phong Yêu Sư!</p>\n\n<p>Một thương bay ra, chạy thẳng tới mi tâm Bạch chủ. Khí thế trên người Mạnh Hạo\ntrong phút chốc bạo phát gấp mấy lần!</p>\n\n<p>Hết thảy hoàn toàn tương khấu. Từ khi xuất thủ là sấp sét toàn lực, trực tiếp\nchém giết, sao băng tan vỡ, đến ngọn núi vỡ nát, đầu rồng tiêu tan, dường\nnhư... đều là súc thế, chỉ vì một thương này!</p>\n\n<p>Trong nháy mắt, sắc mặt Bạch Chủ đại biến!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}