{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1546.html",
  "title": " Chương 1558: Lục Ảnh tái hiện!",
  "chapterNumber": "1546",
  "slug": "chuong-1546",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1546.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1547.html",
  "contentHTML": "<p>Mạnh Hạo đòi nợ, năm đại thánh địa, ba giáo sáu tông đã đi hết toàn bộ, cố\nnhân cũng thấy, Chí Tôn Kiều cũng thu</p>\n\n<p>Về phần đòi nợ, giờ này chỉ còn lại có ba đại gia tộc</p>\n\n<p>Chỉ là, chỗ Lý gia Mạnh Hạo ngượng ngùng đi</p>\n\n<p>Cho nên còn dư lại cũng chỉ có Tống gia và Vương gia!</p>\n\n<p>Tống La Đan, Vương Mộc, thu xong nợ các ngươi rồi, Mạnh mỗ sẽ rời Đệ Cửu Sơn\nHải này! Sau khi rời khỏi Tiên Khư, Mạnh Hạo cặp mắt nhoáng lên một cái, chạy\nthẳng tới vẫn thạch truyền tống trận</p>\n\n<p>Trên thực tế, đáy lòng hắn còn có một nơi cuối cùng hắn muốn đi lại nữa</p>\n\n<p>Bắc Lô Tinh, một tinh tú so với Nam Thiên Tinh khổng lồ hơn, thậm chí so với\nĐông Thắng Tinh còn muốn khổng lồ hơn nữa</p>\n\n<p>Từ rất xa vừa thấy, tinh này là một hình cầu to lớn màu lam, xung quanh nó bất\nngờ vây quanh ba tinh tú hơi nhỏ một chút</p>\n\n<p>Ba tinh tú này phân biệt thuộc về ba đại gia tộc, thậm chí Bắc Lô Tinh này\ncũng đều phân chia thành ba khu vực, ba đại gia tộ, cùng nhau ra sức chiếm cứ</p>\n\n<p>Ở chỗ này, bất kỳ tông môn giáo phái nào đều phải phụ thuộc vào ba đại gia tộc\nmà tồn tại</p>\n\n<p>Mà lúc này, ở một trong ba tinh tú bên ngoài Bắc Lô Tinh, trên tinh tú đại\nbiểu cho Tống gia, thân ảnh Mạnh Hạo theo truyền tống trận hào quang lóng\nlánh, cất bước đi ra</p>\n\n<p>Hắn vừa mới xuất hiện, ở phía trước hắn bất ngờ có khoảng trăm đệ tử Tống gia\nsớm đã chờ đợi, gần như ngay khi Mạnh Hạo đi ra, lập tức liền có một cái đệ tử\nTống gia tiến lên, đưa ra một cái túi trữ vật</p>\n\n<p>Công tử nhà ta nói, tiền tài sản lúc trước ngươi vơ vét đều ở nơi này! Tống\ngia tộc nhân kia đưa ra túi trữ vật, nội tâm tức giận, ném túi trữ vật ra</p>\n\n<p>Mạnh Hạo chớp chớp mắt, nhìn xem Tống gia bộ dáng này, biết được từng hình ảnh\nbản thân lúc trước đòi nợ đã truyền khắp Đệ Cửu Sơn Hải, không nhận người chào\nđón, cho nên Tống gia trực tiếp liền lấy ra tiền nợ muốn đuổi mình đi</p>\n\n<p>Nhưng mà Mạnh Hạo không ngại a</p>\n\n<p>Mục đích của hắn vốn chính là muốn đòi nợ, thần thức quét một cái, sau khi\nphát hiện số tiền chính xác, xoay người muốn đi, không phải dùng truyền tống\ntrận, mà là muốn vượt qua tinh không</p>\n\n<p>Bởi vì trạm kế tiếp của hắn là Vương gia! Lúc này bên trong truyền tống trận,\nlục tục có tia sáng truyền ra</p>\n\n<p>Những tu sĩ Đệ Cửu Sơn Hải xem náo nhiệt đang nhanh chóng lại tới</p>\n\n<p>Theo từng tên một đến, sau khi thấy một màn như vậy, đều có chút hưng trí buồn\ntẻ</p>\n\n<p>Bọn họ muốn xem chính là một màn Mạnh Hạo phát uy đòi nợ, chứ không phải là\nloại này không nóng không lạnh trực tiếp trả lại tiền</p>\n\n<p>Mắt thấy tất cả sắp kết thúc, ở trên một đỉnh núi xa xa chỗ này, Tống La Đan\ndùng bí pháp xa xa nhìn một màn này, nội tâm cũng nhẹ nhàng thở ra</p>\n\n<p>Tuy rằng uất ức, nhưng lại không có cách nào</p>\n\n<p>Suy nghĩ chỉ cần đuổi Mạnh Hạo vắt cổ chày ra nước này đi, từ nay về sau thanh\ntoán xong, cũng là chuyện tốt</p>\n\n<p>Nhưng cố tình đúng lúc này, Tống gia tộc nhân ném túi trữ vật cho Mạnh Hạo kia\ncó lẽ là nội tâm quá mức khó chịu, khi Mạnh Hạo xoay người muốn ly khai, bỗng\nnhiên lên tiếng châm chọc</p>\n\n<p>Công tử nhà ta nói, người đ</p>\n\n<p>ang làm, trời đang nhìn</p>\n\n<p>Ngươi dùng biện pháp như vậy vơ vét tài sản tiền tài, sớm muộn gì nhất định sẽ\nbị báo ứng! Người này vừa nói ra, Tống gia tộc nhân chung quanh hắn đều sửng\nsốt một chút, ngay cả xa xa Tống La Đan cũng đều sửng sốt, chợt đứng lên, trên\nmặt lộ ra tức giận</p>\n\n<p>Hắn có thể thề, cho tới bây giờ hắn không làm cho đối phương nói ra câu nói\nnày</p>\n\n<p>Mà hắn biết tính tình của Mạnh Hạo, hắn biết, câu nói này vừa nói ra, chuyện\nliền sẽ hỏng bét!!</p>\n\n<p>Chết tiệt!! Tống La Đan thân thể mạnh chạy ra, hắn không thể tiếp tục ở trong\nchỗ này quan sát, hắn muốn lập tức giải thích</p>\n\n<p>Nghĩ tới chính mình vì xoay sở tiền mà gần như đem tất cả người trong tông môn\ncó thể mượn đều mượn một vòng, thậm chí còn hướng tông môn mượn tiền, lúc này\nmới tập hợp đủ, nhưng giờ này, nếu như bởi vì một câu nói, trong nháy mắt phá\nhủy hết thảy mọi thứ, hắn khóc không ra nước mắt</p>\n\n<p>Mạnh Hạo đã muốn ly khai, cất bước đang muốn bay ra, sau khi nghe được câu nói\nnày, xoay người liếc nhìn Tống gia tộc nhân lên tiếng kia</p>\n\n<p>Cùng lúc đó, bốn phía những tán tu đến chỗ này xem náo nhiệt kia, từng tên một\nlập tức tinh thần phấn chấn, thậm chí có không ít đều âm thầm cảm thấy cần\nphải cảm tạ Tống gia tộc nhân lên tiếng kia</p>\n\n<p>Thú vị</p>\n\n<p>Mạnh Hạo bỗng nhiên cười</p>\n\n<p>Tống gia tộc nhân kia thân thể run rẩy, dưới ánh mắt này cùng nụ cười của Mạnh\nHạo, từ từ lui về sau, trán của hắn đều xuất hiện mồ hôi</p>\n\n<p>Tống La Đan, lấy hiểu biết của ta đối với hắn, hắn không có ngu dốt như vậy</p>\n\n<p>Lấy tính cách của hắn, hoặc chính là cắn răng xoay sở tiền cho ta, hoặc là\nliền cắn răng không cho</p>\n\n<p>Nhưng cho dù là lựa chọn cái nào, cũng sẽ không có câu nói này</p>\n\n<p>Xem ra</p>\n\n<p>địa vị của Tống La Đan ở Tống gia có chút không xong a, nhưng mà không có vấn\nđề gì, ta và hắn là bằng hữu thôi, ta có thể giúp hắn</p>\n\n<p>Nụ cười của Mạnh Hạo rất là rực rỡ, còn mang xấu hổ, dường như có chút ngượng\nngùng</p>\n\n<p>Nhưng lời của hắn còn có nụ cười, lại là khiến Tống gia tộc nhân trước lên\ntiếng kia sắc mặt đại biến</p>\n\n<p>Câu nói kia là công tử để ta</p>\n\n<p>Tống La Đan, đi ra gặp ta! Mạnh Hạo bỗng nhiên lên tiếng, thanh âm cuồn cuộn\nnhư sấm chớp nổ vang, truyền khắp bốn phương tám hướng, vang vọng tinh tú</p>\n\n<p>Gần như khi thanh âm của hắn truyền ra, xa xa Tống La Đan thân ảnh như điện\nchớp rầm rầm mà đến, tốc độ cực nhanh, nháy mắt tới gần</p>\n\n<p>Khi xuất hiện hắn vung tay áo, một cổ cuồng phong nổ vang, cuốn tộc nhân trước\nlên tiếng kia chạy thẳng tới xa xa, khiến cho tộc nhân này máu tươi phun ra,\nlập tức bị thương nặng</p>\n\n<p>Bà nội ngươi, ngươi dám gài bẫy ta!! Bắt lại người này cho ta! Tống La Đan\nrống giận, xung quanh Tống gia tộc nhân lập tức có mấy người tiến lên, nhanh\nchóng bắt tộc nhân trước lên tiếng kia</p>\n\n<p>Không có đi hỏi rốt cuộc là người nào sai khiến đối phương mở miệng như thế,\nTống La Đan xoay người, nhìn về phía Mạnh Hạo</p>\n\n<p>Sắc mặt hắn âm trầm, nội tâm cũng có buồn khổ, sớm nhất nếu không phải là\nchính hắn cảm thấy mặt nhục nhã, không muốn trực tiếp đối mặt Mạnh Hạo, cũng\nsẽ không có chuyện lúc trước</p>\n\n<p>Mạnh Hạo tựa như cười chế giễu, nhìn Tống La Đan, chờ đợi đối phương lên tiếng</p>\n\n<p>Câu nói kia, không phải là ta nói!</p>\n\n<p>Tống La Đan chần chờ một chút, cứng rắn lên tiếng</p>\n\n<p>Ta biết, nhưng mà ta cảm thấy, dựa vào sự quen biết của chúng ta, chuyện này\nmuốn ta hỗ trợ hay không a? Giá tiền có thể thương lượng</p>\n\n<p>Mạnh Hạo cười nói</p>\n\n<p>Tống La Đan đang muốn cự tuyệt, nhưng cặp mắt nhoáng lên một cái, bỗng nhiên\nthấp giọng truyền âm</p>\n\n<p>Ngươi muốn bao nhiêu?</p>\n\n<p>Những thứ bên trong túi trữ vật, tăng gấp đôi nữa liền có thể</p>\n\n<p>Ngươi quá độc ác! Hắn kêu Tống La Thần, là thiên kiêu dòng chính Tống gia,\ncùng ta tranh đoạt vị trí đạo tử</p>\n\n<p>Ngươi đừng giết hắn, phá hủy danh dự liền được rồi! Mạnh Hạo cười cười, đột\nnhiên lên tiếng, thanh âm như sấm chớp, cuồn cuộn truyền ra, quanh quẩn bốn\nphương tám hướng</p>\n\n<p>Tống La Thần, ngươi thiếu tiền của ta, nên trả rồi! Thanh âm của hắn giống như\nthiên uy, nổ vang bầu trời mặt đất, truyền khắp tinh tú, khiến vô số ngọn núi\nchấn động, một cái thanh âm âm lãnh từ đàng xa bay tới</p>\n\n<p>Mạnh đạo hữu, Tống mỗ không nhớ rõ thiếu ngươi tiền, thiếu tiền ngươi là Tống\nLa Đan</p>\n\n<p>Ta nói ngươi thiếu, ngươi liền thiếu! Khi Mạnh Hạo lên tiếng, thân thể bước\nlên trước đi ra, thân thể hắn nháy mắt liền xuất hiện ở xa xa, tay phải nâng\nlên hướng về mặt đất một quyền rơi xuống</p>\n\n<p>Ầm một tiếng, mặt đất sụp xuống, một thân ảnh cấp tốc bay ra</p>\n\n<p>Đó là một thanh niên, gương mặt tuấn lãng, duy chỉ có hai mắt dài nhỏ, vốn là\nlóe lên tia ác độc nhưng giờ này lại mang kinh hoảng, bị bá đạo của Mạnh Hạo\nchấn nhiếp</p>\n\n<p>Mạnh đạo hữu, ngươi muốn làm gì!! Thanh niên này rống lớn, thân thể cấp tốc\nlui về sau, trong Tống gia có mấy chục đạo cầu vồng,cấp tốc bay tới, chính là\ncường giả thủ hộ xung quanh Tống gia</p>\n\n<p>Hành vi của Mạnh Hạo tại các tông giáo phái khiến gia tộc tông môn của hắn sớm\nđã biết tin tức, không muốn dây dưa Mạnh Hạo chỉ hy vọng mau sớm đuổi Mạnh Hạo\nđi</p>\n\n<p>Nhưng mà cũng vì để ngừa vạn nhất, cho nên những người bảo vệ ở nơi này, lúc\nnày mắt thấy Mạnh Hạo xuất thủ, lập tức liền xuất hiện</p>\n\n<p>Mạnh Hạo, tiền ngươi đã cầm đi, còn muốn làm gì! Một loạt tiếng gầm nhẹ truyền\nra</p>\n\n<p>Mấy chục đạo cầu vồng tới gần, liền muốn ngăn cản Mạnh Hạo đánh thanh niên kia</p>\n\n<p>Tiền Tống La Đan đã đổi, tuy nhiên tiền Tống La Thần vẫn còn không có</p>\n\n<p>Mạnh Hạo nhàn nhạt lên tiếng, vung tay một cái, cuồng phong nổ vang, khiến cho\nthân ảnh hơn mười người kia toàn bộ bị ngăn cản, từng người một tâm thần chấn\nđộng, Mạnh Hạo đã cất bước, chạy thẳng tới Tống La Thần đang lui về sau mà đi</p>\n\n<p>Ta không có thiếu tiền ngươi!! Tống La Thần nội tâm sớm đã hối hận, không nên\nlợi dụng Mạnh Hạo đi suy yếu Tống La Đan, nhưng giờ này hối hận đã vô dụng</p>\n\n<p>Hắn nhanh chóng lui về sau, nhanh bóp nát ngọc giản, muốn trưởng lão gia tộc\ntới cứu</p>\n\n<p>Ngươi còn không xứng thiếu tiền ta, ý đồ nâng lên chuyện ta cùng với Tống La\nĐan, loại mưu kế này quá mức nông cạn</p>\n\n<p>Ta thật không rõ, tâm trí như ngươi làm sao có thể sẽ làm Tống La Đan cảm thấy\ncó uy hiếp? Mạnh Hạo lắc đầu lên tiếng, tay phải nâng lên, hướng về Tống La\nThần mạnh một trảo</p>\n\n<p>Dưới một trảo này, Tống La Thần thân thể mạnh run rẩy, không bị khống chế,\nchạy thẳng tới Mạnh Hạo mà đến</p>\n\n<p>Lão tổ cứu ta!! Tống La Thần hét lên, Mạnh Hạo bỗng nhiên tay trái nắm lại,\nhướng về một bên hư vô, trực tiếp rơi xuống một quyền</p>\n\n<p>Một quyền này là Sát Thần! Một quyền rơi xuống, hư vô trực tiếp sụp xuống tan\nvỡ, một tiếng kêu đau từ bên trong truyền ra, một thân ảnh đột nhiên xuất hiện</p>\n\n<p>Đó là một lão già gầy còm, sau khi lão già này đi ra, sắc mặt âm trầm, hắn\nmuốn đi cứu Tống La Thần, đã tới không kịp, lúc này trơ mắt nhìn Tống La Thần\nbị Mạnh Hạo bắt lại</p>\n\n<p>Mạnh Hạo, ngươi không nên lấn hiếp người quá đáng</p>\n\n<p>Tống gia ta không muốn cùng ngươi là địch, nhưng ngươi cũng không cần thật quá\nđáng! Lão già gầy âm lãnh lên tiếng, trên người hắn có Đạo Cảnh khí tức tràn\nra, lão già này chính là một trong mấy vị Đạo Cảnh Tống gia</p>\n\n<p>Khi lời nói của hắn truyền ra, trên tinh tú của Tống gia này, còn có một cỗ\nĐạo Cảnh khí tức mơ hồ tràn ra, mặc dù không có hiện thân, nhưng lại xa xa\nkhóa được Mạnh Hạo</p>\n\n<p>Thậm chí ở đó cách đó không xa trên Bắc Lô Tinh, đồng dạng còn có một cỗ Đạo\nCảnh khí tức kinh khủng hơn đang chú ý chỗ này</p>\n\n<p>Tống gia đạo tử tranh, cùng ta không quan hệ gì, nhưng nếu người này muốn tính\nkế ta, tổng phải bỏ ra giá cao một chút</p>\n\n<p>Mạnh Hạo cầm lấy Tống La Thần, nhìn về phía lão già gầy kia, đối với những Đạo\nCảnh khí tức dường như không thèm để ý chút nào</p>\n\n<p>Lão già gầy hung hăng trợn mắt liếc nhìn Tống La Thần một cái</p>\n\n<p>Hắn cũng là mới vừa mới biết, Tống La Thần âm thầm làm chủ, muốn đi tính toán\nMạnh Hạo, nội tâm hắn thầm mắng đối phương ngu xuẩn, cả gia tộc đều thầm chấp\nnhận hành vi Tống La Đan chung quanh xoay sở tiền, thậm chí tại lúc không đủ,\nđều phải mượn tiền cho Tống La Đan</p>\n\n<p>có thể thấy được ý chí của Tống gia cao tầng là không đi trêu chọc Mạnh Hạo</p>\n\n<p>Nhưng cố tình, ngu xuẩn này cư nhiên lại vào lúc này còn ý đồ đi châm ngòi</p>\n\n<p>Ở lão già gầy nhìn lại, đối phương sớm đã ngu xuẩn hết thuốc chữa, nếu không\nphải là huyết mạch có giá trị đặc thù, thậm chí đối với cả Tống gia đều rất\nmấu chốt, hắn mới không muốn để ý tới chuyện này</p>\n\n<p>Chuyện này sẽ cho ngươi một cái công đạo</p>\n\n<p>Lão già chậm rãi lên tiếng, Mạnh Hạo mỉm cười, dứt khoát buông lỏng Tống La\nThần ra, lúc đang muốn nói chuyện, hắn bỗng nhiên thân thể chấn động mạnh một\ncái, trực câu câu nhìn phía sau lão già, cả người vẻ mặt bỗng nhiên đại biến</p>\n\n<p>Lão già sửng sốt, lập tức quay đầu, phía sau hắn cái gì cũng không có, mày\nnhăn lại, hắn đã nhận ra Mạnh Hạo hai mắt co rút lại</p>\n\n<p>Mạnh Hạo hít thở gần như dừng lại, một hơi thở trước, ở trong mắt của hắn,\nphía sau lão già không có chút dị thường nào, nhưng một cái chớp mắt tiếp\ntheo, hắn liền thấy, phía sau lão già kia có thân ảnh một người mặc màu đen áo\ndài, một đầu tóc bạc, chậm rãi đi qua</p>\n\n<p>Thân ảnh kia tản ra sát khí long trời lở đất, chính là</p>\n\n<p>Chí Tôn trong Như Phong Giới, đệ nhất danh sách trong Chí Tôn Pháp</p>\n\n<p>Lục!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}