{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1717.html",
  "title": " Chương 1729: Thanh Thủy quốc",
  "chapterNumber": "1717",
  "slug": "chuong-1717",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1717.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1718.html",
  "contentHTML": "<p>Cặp mắt Mạnh Hạo lóe lên, ngưng thần cẩn thận nhìn thoáng qua thanh niên áo\nxanh kia, không nói chuyện, cất bước đi tới, dừng lại trên ngọn núi.</p>\n\n<p>- Ta chờ ngươi đã rất lâu rồi, lâu đến nỗi bản thân đã quên mất thời gian cụ\nthể... chỉ là nhớ mang máng, đã từng cùng một người đấu cược, nếu thua sẽ đáp\nứng người kia một chuyện.</p>\n\n<p>- Ở chỗ này, đám người đến đây, truyền thụ cho hắn... một cấm pháp. Nam tử áo\nxanh lẩm bẩm, thanh âm quanh quẩn, trong mắt Mạnh Hạo lóe sáng như sao.</p>\n\n<p>- Các hạ là...</p>\n\n<p>- Quên mất, bản thân không phải bản thể, chỉ là phân thân, quên mất tên, chỉ\nnhớ rõ... nơi đó. Thanh niên áo xanh lắc đầu, nâng tay chỉ về thung lũng dưới\nchân núi.</p>\n\n<p>Mạnh Hạo nhìn lại, nơi đó chỉ là vùng thung lũng trống không, không có gì\nkhác.</p>\n\n<p>- Không thấy được sao... Không kỳ quái, cấm pháp này có rất nhiều tên, người\nkia đã từng nói cho ta biết, hắn cũng sẽ thi triển cấm pháp tương tự nhưng\nkhông thi triển càng gần sát căn nguyên như ta. Mà hắn đoán, vài năm sau,\nngười trong truyền thừa của hắn, vậy cũng có người sẽ căn cứ theo đệ nhất cấm\ncủa hắn, cân nhắc xuất ra loại cấm pháp này, nhưng bởi vì sự quỷ dị của cấm\npháp, cho nên khả năng không lớn lưu truyền thế gian.</p>\n\n<p>- Cho nên hắn hy vọng ta ở nơi này đợi một người đến, truyền thụ cấm pháp của\nta cho người này.</p>\n\n<p>- Bao nhiêu năm rồi, ngươi là người thứ nhất đến, người ta muốn đợi nghĩ đến\ncũng chính là ngươi. Thanh niên áo xanh mỉm cười, nhìn Mạnh Hạo, trong mắt\nbình tĩnh.</p>\n\n<p>- Lại đây, đến chỗ này của ta.</p>\n\n<p>Mạnh Hạo trầm mặc, cẩn thận nhìn thanh niên áo xanh trước mắt, cười nhạt,\nkhông có sợ hãi, không có chống cự, ung dung cất bước đi đến, trong mắt thanh\nniên áo xanh lộ ra tán thưởng, cho đến khi Mạnh Hạo đến gần hắn, thanh niên\nnói: - Hiện tại ngươi lại đây nhìn.</p>\n\n<p>Mạnh Hạo nghe vậy nhìn về phía thung lũng dưới chân núi kia, nhưng lúc này\nđây, ánh mắt hắn đang nhìn tuôn ra tia sáng.</p>\n\n<p>Hắn thấy được kia vốn là thung lũng trống không, giờ phút này bất ngờ xuất\nhiện thành trì, giống như một quốc gia, bên trong có hoàng cung, có quý tộc,\ncó bình dân!</p>\n\n<p>Trong cả thành trì dân cư ở chừng hơn mười vạn người.</p>\n\n<p>Nhưng điều này không khiến Mạnh Hạo khiếp sợ, điều hắn khiếp sợ chính là hơn\nmười vạn người này, mặc dù già trẻ không đồng nhất, mặc dù có nữ có nam\nnhưng... từ hoàng đế quy tắc cho tới bình dân bách tính, trên người mỗi một\nngười đều tràn ra khí tức giống nhau!</p>\n\n<p>Khí tức này chính khí tức giống nam tử áo xanh, loại cảm giác này nếu đồi lại\nlà những tu sĩ khác không nhìn ra tột cùng sâu bên trong, nhưng Mạnh Hạo nơi\nnày lại đang nhìn, Phong Yêu Cổ Ngọc trong túi trữ vật của hắn tràn ra chấn\nđộng mãnh liệt.</p>\n\n<p>Mơ hồ, hắn nhìn thấu hơn mười vạn người kia, không ngờ... đều là phân thân!</p>\n\n<p>Đều là phân thân của thanh niên áo xanh này!</p>\n\n<p>Mạnh Hạo hít sâu, hắn nhìn hết thảy trong thành trì, hoàng đế đang xem tấu\nchương, phi tử lại tranh đấu lẫn nhau, từng người đại thần hưởng lạc, vô số\nbình dân cùng người nhà cười vui, rộn ràng nhốn nháo khắp đường...</p>\n\n<p>Tiếng rao hàng, tiếng thét to, tiếng phẫn nộ, tiếng cười vui, đủ loại thanh âm\nngưng tụ thành một vùng, làm người nhìn được giống như nhìn thấy thành trì\nchân chính, không thể nào tưởng tượng tất cả nơi này trên thực tế... chỉ là vô\nsố phân thân của một người, hợp thành một thế giới.</p>\n\n<p>Còn bên ngoài thành trì này viết tên thành này hoặc nói là nước ny.</p>\n\n<p>Ba chữ.</p>\n\n<p>Thanh Thủy Quốc!</p>\n\n<p>- Cấm chế này, không phải sư tôn truyền thụ cho ta, mà là tự mình ta tìm\nhiểu, ngay cả sư đệ ta cũng không thể, thôi đi, truyền thụ cho ngươi kết thúc\nnhân quả này.</p>\n\n<p>- Về phần ngươi có học được không phải xem tạo hóa của ngươi. Thanh niên áo\nxanh lắc đầu cười, không để ý đến Mạnh Hạo nữa, mà xoay người, đi về phía bầu\ntrời.</p>\n\n<p>- Không nhớ đã bao nhiêu năm, hôm này hoàn thành ước định, bản quân... cũng\nnên rời đi, tuy là một thần niệm, bản thể kia không xem là gì nhưng cũng đã\nrời khỏi lâu, có chút tưởng niệm một ít khuôn mặt ngẫu nhiên xuất hiện trong\ntrí nhớ.</p>\n\n<p>- Đi thôi, đi thôi. Thanh niên vung tay áo, bay lên thiên không, thân ảnh dần\ndần mơ hồ, cuối cùng trở thành điểm sáng xanh, tiêu tán trong thiên địa, không\nthấy bóng dáng.</p>\n\n<p>Mạnh Hạo nhìn thung lũng dưới chân núi, hết thảy nơi đó, giờ phút này cũng\nchậm rãi mơ hồ, hắn lập tức khoanh chân ngồi xuống, ngưng thần nhìn tất cả,\nhắn thấy được quá trình mỗi thân ảnh tiêu tán, thấy được thành trì kia tản đi,\ncho đến ba chữ Thanh Thủy Quốc cũng tản đi, hết thảy nơi đó lần nữa trở thành\nthung lũng.</p>\n\n<p>- Cấm pháp, Phong Yêu cấm pháp...</p>\n\n<p>- Trong tất cả cấm pháp ta học được, ngoại trừ đệ cửu cấm tự chế, chỉ có đệ\nnhất cấm và đệ tứ cấm không thu được, mà này hiển nhiên không phải đệ nhất\ncấm, như vậy nó là... đệ tứ cấm!</p>\n\n<p>Tinh thần Mạnh Hạo chấn động, tu vi giờ này của hắn trên thực tế đã không cần\nnhiều khí huyết cùng lực lượng của thiên địa, đã tiến vào trong bình cảnh, có\nhai con đường bày trước mắt hắn, một là đi hết Cổ Cảnh.</p>\n\n<p>Khác là hoàn chỉnh cấm pháp, sau đó luôn luôn sinh ra căn nguyên.</p>\n\n<p>Hai con đường này một là tu La Thiên Đạo Tiên, còn lại là tu cấm pháp nhất\nmạch Phong Yêu, đều là chính xác, nhưng tu thứ nhất cần thời gian, nhiều hơn\ngia trì tu vi khí huyết nữa, cũng chỉ làm thành công tắt đăng lớn hơn một\nchút.</p>\n\n<p>Về phần điều thứ hai, cần chính là cảm ngộ, cần chính là tạo hóa.</p>\n\n<p>Trong trầm mặc, Mạnh Hạo yên lặng ngồi ở chỗ kia, nhìn thung lũng, hồi lâu\nnhắm nghiền hai mắt, trong đầu của hắn trước thấy được hết thảy, đều xuất hiện\nphản trục, không ngừng thi triển lực lượng, dần dần, c㠮gười hắn đắm chìm trong\nnhập định.</p>\n\n<p>Đối với Phong Yêu cấm pháp, có lẽ những người khác rất khó một lần nhìn liền\nhiểu rõ, nhưng Mạnh Hạo không giống thế, hắn là đời chín Phong Yêu, hắn nắm\ngiữ chín cấm pháp, thậm chí đã hoàn thành đệ bát cấm, sinh ra căn nguyên.</p>\n\n<p>Với hắn, cấm pháp Phong Yêu, hắn cần là bản chất, là phương hướng, chỉ có xuất\nhiện phương hướng này hắn có thể thi triển lực lượng.</p>\n\n<p>Thời gian trôi qua, Mạnh Hạo thi triển đệ tứ cấm ở nơi này, trong 33 Địa, 33\nthiên kiêu kia từng người đều vào thời khắc mấu chốt, cảm ngộ tạo hóa lẫn nhau\ntrong hồn hỏa, từ từ hấp thu.</p>\n\n<p>Cả 33 Địa đều rất an tĩnh, mà phía ngoài Sơn Hải Giới, thời gian từng giờ trôi\nqua, chuẩn bị chiến đấu đã tiến hành hoàn tất, trong ngày tiếp nhận, đang đợi\ntrong quá trình 33 Thiên giáng lâm, tu sĩ Sơn Hải Giới càng thêm quý trọng\nthời gian cuối cùng này, bồi bạn cùng với người cùng vật trọng yếu nhất cả đời\nnày của chính bản thân.</p>\n\n<p>Trong tinh không, trên Đệ Thập Thất Thiên, cho đến 33 Thiên, trạng thái của\nbọn chúng cũng dần trong suốt, biến thành mơ hồ, mơ hồ dường như có thể thấy\nđược cuối tinh không, có mặt đất vô biên chậm rãi xuất hiện.</p>\n\n<p>Còn ở ngoài 33 Thiên, trong hư vô mênh mông, lúc này có hai mảnh vượt qua đại\nlục 33 Thiên vô tận, tốc độ không thể hình dung, một đường nghiền ép trời\nkhông, gào thét đến.</p>\n\n<p>Mục tiêu của bọn chúng là phương hướng của Sơn Hải Giới!</p>\n\n<p>Rất nhanh đã đến gần...</p>\n\n<p>Khi bọn hắn đến là lúc có lẽ... chính là một khắc cuộc chiến tranh này thật sự\nkết thúc.</p>\n\n<p>Thời gian lại một lần nữa trôi qua, nhoáng một cái đã qua bốn tháng, trong Sơn\nHải Giới, trong đen tối bốn tháng, yên lặng chuẩn bị nghênh đón... vực sâu tối\nđen như mực phủ xuống.</p>\n\n<p>Còn ở trong 33 Địa, lúc này cũng có 34 người gặp phải lột xác sinh và tử, nơi\nnày không còn an tĩnh mà có tiếng gào thét thảm thiết truyền ra.</p>\n\n<p>Quá trình thu được tạo hóa đối với 33 thiên kiêu tràn đầy đau khổ, bọn họ muốn\nhút đi tạo hóa từ trong hồn hỏa kia rất có khả năng bị đoạt xá.</p>\n\n<p>Dưới cấm này nếu bị đoạt xá bọn họ sẽ tan thành mấy khói.</p>\n\n<p>Quá trình cụ thể của mỗi người không giống nhau, những đau khổ lại giống au,\nkhiến cho những thiên kiêu kia từng người tóc tai bù xù, giống như lệ quỷ, mắt\nđỏ, cắn răng kiên trì.</p>\n\n<p>- Không thể thất bại...</p>\n\n<p>- Nhất định phải thành công!</p>\n\n<p>- Cho dù hy sinh thọ nguyên, cho dù chỉ có một giáp sinh mạng, cũng đủ để ta\nbảo vệ gia tộc...</p>\n\n<p>- Nếu chết ở nơi này, ta không cam lòng, mặc dù ta chết, cũng muốn chết trong\ntrận giao chiến với dị tộc! !</p>\n\n<p>Nổ vang không ngừng, gào thét thảm thiết, làm trong 33 Địa nổ một vùng.</p>\n\n<p>Còn ở sâu trong mặt đất tầng thứ nhất 33 Địa, Mạnh Hạo khoanh chân ngồi ở ngọn\nnúi, nhìn thung lũng từ xa, dần dần trong mắt hắn có thể nhìn thấy không còn\nlà một vùng trống khô</p>\n\n<p>ng trong thung lũng mà là xuất hiện một hình dáng, xuất hiện một thành trì...</p>\n\n<p>Thành trì này không phải Thanh Thủy Quốc, mà là Vân Kiệt Huyện, còn có một\nngọn núi, dưới chân núi là một con sông, từ từ một vài thân ảnh xuất hiện\ntrong huyện thành, những thân ảnh rất mơ hồ, không thấy rõ khuôn mặt nhưng\ntheo cảm ngộ của Mạnh Hạo, khi hắn trì hoãn, những thân ảnh này càng ngày càng\nnhiều, bắt đầu xuất hiện hình dạng.</p>\n\n<p>Có nam có nữ, có già có trẻ, bộ dạng bất đồng nhưng mỗi một người... đều có\nkhí tức Mạnh Hạo, thậm chí nếu Mạnh Hạo muốn, trong chớp mắt có thể thấy thế\nbất kỳ thân ảnh nào.</p>\n\n<p>Đều là phân thân của hắn!</p>\n\n<p>Đệ tứ cấm này vốn là một... cấm pháp hóa thân ngàn vạn, kỳ danh là... Bản Ngã\nCấm!</p>\n\n<p>Ngàn vạn hóa thân, ngàn vạn ta!</p>\n\n<p>Nếu thi triển đến cực hạn, bất kỳ một người nào đều có thể trở thành mầm móng\nsinh mạng, phân thân bất diệt, luân hồi bất diệt, một người tồn tại, thì có\nthể làm cho người thức tỉnh lần nữa.</p>\n\n<p>Mạnh Hạo quên mất thời gian, quên mất tất cả, đắm chìm trong cấm pháp này, cho\nđến khi thân ảnh trong huyện thành này, hắn bắt đầu ban phát cho mỗi một phân\nthân ý thức độc lập.</p>\n\n<p>Chỉ có ý thức độc lập đầy đủ, mới có thể tự mình suy tư.</p>\n\n<p>Còn tất cả phân thân này đều có sợi tơ không nhìn thấy, sợi tơ này nối tiếp\nvới Mạnh Hạo, giống như trung tâm là hắn, thả ra vô số sợi, trở thành lưới,\ntất cả trong lưới này đều là lan tràn của hắn.</p>\n\n<p>Dần dần chúng sinh trong thành trì bắt đầu cuộc sống chính mình, nếu như có\nngười ngoài nhìn chỗ này tất nhiên rất khó nhìn thấu những thứ này là giả dối,\nnhưng Mạnh Hạo còn chưa đủ, hắn không ngừng thi triển lực lượng, theo cảm ngộ,\nkết hợp cùng Phong Yêu cấm pháp, hắn ở bốn phía ngọn núi, xuất hiện một lại\nthêm một Vân Kiệt Huyện, rồi sau đó, những thành trì này liên hiệp cùng nhau,\ntrở thành một quốc gia...</p>\n\n<p>Khi tháng thứ mười đã đến, chung quanh hắn, phóng nhãn nhìn đã không còn là\nmột quốc gia mà là ba quốc gia xuất hiện... Trong mỗi một quốc gia đều có vô\nsố người, mà mỗi người... đều là Mạnh Hạo.</p>\n\n<p>Cũng chính vào lúc này, 33 thiên kiêu kia có người tử vong, có người... xuất\nquan!</p>\n"
}