{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-834.html",
  "title": "Tuyệt địa (2)",
  "chapterNumber": "834",
  "slug": "chuong-834",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-834.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-835.html",
  "contentHTML": "<p>Trương Văn Tổ hít sâu một hơi, lời nói của tộc công và đại tế tự, giúp gã bình tĩnh lại một chút, vẻ mặt âm trầm, đôi mắt có chút trào phúng nhìn Mạnh Hạo phía xa xa.</p>\n\n<p>- Lão Tổ nhất định sẽ tới, huống hồ, chúng ta mà một trong ba bộ lạc lớn của liên minh Thiên Đình. Mạnh Hạo này chọc vào, không phải là Thiên Tòng bộ ta, mà là cả liên minh Thiên Đình!</p>\n\n<p>- Có ba Lão Tổ Trảm Linh, hắn... Chết chắc rồi!</p>\n\n<p>Mạnh Hạo biến mất, lúc xuất hiện, tay phải chộp vào hư không, túm lấy cổ của một đồ đằng dị yêu. Dị yêu có hình người này, bị Mạnh Hạo bắt được, đang giãy dụa, nhưng một chữ hỏa mờ nhạt của Mạnh Hạo sáng lên, lập tức khiến thân thể nó bùng lên ngọn lửa màu đen. Ngọn lửa này như ẩn chứa nhiệt độ cao đến không thể hình dung, dị yêu trong tay Mạnh Hạo ngay lập tức, kêu lên thảm thiết, hóa thành tro bụi.</p>\n\n<p>Mạnh Hạo không thèm nhìn dị yêu chết đi, hắn nghe được lời nói của tộc công và đại tế tự Thiên Tòng bộ, khóe miệng nở nụ cười lạnh.</p>\n\n<p>- Đang đợi Hô Diên lão thất phu à...</p>\n\n<p>Sát cơ trong mắt Mạnh Hạo lấp lánh, nhìn về phía tộc công Thiên Tòng bộ cách xa mọi người ngoài mấy trăm trượng.</p>\n\n<p>Khoảnh khắc hắn nhìn về phía lão giả này, tộc công Thiên Tòng bộ lập tức nổi da gà, cảm nhận được nguy cơ sinh tử mạnh mẽ, cũng nhìn về phía Mạnh Hạo.</p>\n\n<p>Vừa nhìn tới Mạnh Hạo, tâm thần ông ta đột nhiên chấn động, thầm nhủ không ổn. Hành động nhìn lại vừa rồi, hoàn toàn theo bản năng, nhưng khi ánh mắt hai bên vừa chạm nhau, tộc công Thiên Tòng bộ lập tức choáng váng. Một cơn đau nhói lên xuất hiện, giống như trong mắt Mạnh Hạo có ẩn chứa lưỡi dao, đâm vào tâm thần mình thông qua hai mắt, trảm diệt bản thân.</p>\n\n<p>Trong tiếng nổ vang, tộc công Thiên Tòng bộ thất khiếu đổ máu, đôi mắt mờ đi, không ngừng lui lại.</p>\n\n<p>- Hô Diên lão thất phu có đến hay không, Mạnh mỗ không biết, nhưng các ngươi không đợi được đâu. Điểm này ta có thể khẳng định.</p>\n\n<p>Mạnh Hạo cất lời, bước tới.</p>\n\n<p>- Bảo vệ tộc công!</p>\n\n<p>Tộc nhân xung quanh, đồng thời phát hiện cảnh này, trong khi kinh hãi, lập tức bảo vệ tộc công của họ, cũng có không ít tu sĩ Nguyên Anh và đồ đằng dị yêu đồng thời lao tới.</p>\n\n<p>Mạnh Hạo mỉm cười, lao thẳng về phía tộc công Thiên Tòng bộ.</p>\n\n<p>Một đường lao tới, chém giết thẳng tay, tất cả tộc nhân, không một ai có thể ngăn cản Mạnh Hạo một chút nào. Tay phải hắn đưa tới chỉ ra, một tu sĩ Nguyên Anh vừa tới gần, bị hắn đâm trúng trán, phun ra máu tươi, thân thể bay ngược lại. Mạnh Hạo đã đi được trăm trượng, tay áo phất lên, một chữ phong cất lên, xung quanh Mạnh Hạo, cuồng phong lập tức gào thét, hóa thành gió lốc, tức thời bảy tám tu sĩ Nguyên Anh và đồ đằng dị yêu lao đến đều phun máu lui lại.</p>\n\n<p>Cả chiến trường, không một ai có thể ngăn cản Mạnh Hạo, Mạnh Hạo cất bước, chính là trăm trượng, tay phải đưa lên ấn xuống phía dưới. Hàn sương chi thổ lập tức khuếch tán, khiến cho tu sĩ vừa lao tới xung quanh, lập tức run rẩy, giống như bị băng phong, chôn vùi trong đất.</p>\n\n<p>Bước thứ ba, lại một trăm trượng, lúc xuất hiện, đã ở trước mặt tộc công Thiên Tòng bộ đang không ngừng rút lui, những người xung quanh, không hề e sợ lao tới. Lúc này tộc công Thiên Tòng bộ cuối cùng cũng tỉnh táo lại, lộ vẻ tuyệt vọng, tay phải Mạnh Hạo giơ lên, ấn nhẹ tới.</p>\n\n<p>- Kim!</p>\n\n<p>Một chữ kim vừa ra, tay phải Mạnh Hạo, lập tức phát ra kim quang ngập trời, quang mang này lập tức chiếu sáng cả chiến trường, chớp mắt đã biến mất, mà tộc công Thiên Tòng bộ cũng hoàn toàn trở thành một bức tượng màu vàng kim.</p>\n\n<p>Ầm một tiếng, bức tượng rơi xuống mặt đất, không hề động đậy, vẫn còn giữ vẻ tuyệt vọng lúc còn sống... Cảnh tượng này, lập tức khiến tất cả tộc nhân Thiên Tòng bộ hoàn toàn ngây ra, run rẩy như gặp giá rét.</p>\n\n<p>- Thánh Tổ!</p>\n\n<p>- Thánh Tổ!</p>\n\n<p>Tộc nhân Ô Thần bộ ai nấy phấn chấn, gầm lên, trong tiếng gầm, phát tiết sự phẫn nộ và ấm ức lúc trước của họ, trong đó, cũng ẩn chứa quyết tâm diệt tộc đối với Thiên Tòng bộ.</p>\n\n<p>Ngươi đã muốn diệt toàn tộc ta, vậy ta sẽ diệt cả bộ lạc ngươi!</p>\n\n<p>Thù này, không thể hóa giải, cũng không có cách nào hóa giải. Lựa chọn duy nhất, chính là giữa hai bên có một, từ nay về sau hoàn toàn đoạn tuyệt huyết mạch ở vùng đất Nam Thiên!</p>\n"
}