{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1276.html",
  "title": " Chương 1287: Niết Bàn Quả của ta!",
  "chapterNumber": "1276",
  "slug": "chuong-1276",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1276.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1277.html",
  "contentHTML": "<p>Ánh mặt trời màu tím mang nhiệt độ cao kinh người, giống như một biển lửa màu\ntím che mất Mạnh Hạo ở bên trong, đốt cháy thân thể của hắn, từ trong ra\nngoài, toàn bộ đều đang thiêu đốt</p>\n\n<p>Vào lúc này, đốt cháy triệt để toàn bộ tạp chất trong cơ thể hắn khiến cho\nthân thể của hắn tiến tới điểm giới hạn Chân Tiên, phát khởi một lần lại một\nlần đánh sâu vào</p>\n\n<p>Phương Vệ cũng đang hấp thu, không bao lâu, đám người Phàm Đông Nhi cũng kéo\ntới nơi 30 ngàn trượng trời cao này, toàn bộ đều ở nơi này khoanh chân tĩnh\ntọa, bắt đầu hấp thu ánh mặt trời màu tím, đi cường hóa thân thể</p>\n\n<p>Ở phía dưới bọn họ, hầu hết tu sĩ đều là mười ngàn trượng trở xuống, chỉ có\nkhông nhiều lắm mấy người ở độ cao khoảng 20 ngàn trượng, cảm giác tầng này\nrất rõ ràng</p>\n\n<p>Trong Phương gia tổ trạch, những trưởng lão kia đều ngẩng đầu nhìn bầu trời,\nnhìn một màn này trên bầu trời</p>\n\n<p>30 ngàn trượng trời là màu tím, 60 ngàn trượng trời là ám tím gần như là đen,\nmà ở 90 ngàn trượng lại hoàn toàn là màu đen!</p>\n\n<p>Ba chỗ độ cao này đối với rèn luyện thân thể có hiệu quả kinh người, không\nbiết lần này, có người nào có thể bước chân vào đến 60 ngàn trượng hay không!</p>\n\n<p>Bao nhiêu năm rồi, tộc nhân có thể bước chân vào 60 ngàn trượng không vượt qua\nquá 30 người</p>\n\n<p>Những trưởng lão này truyền âm lẫn nhau, nhìn lên trời cao, mắt không chớp</p>\n\n<p>Thời gian trôi qua, 30 ngàn trượng trên bầu trời, đám người bao gồm Mạnh Hạo ở\nbên trong lúc này đều đang nhắm mắt tĩnh tọa toàn lực hấp thu ánh mặt trời màu\ntím nơi này, có thể thấy được, xung quanh mỗi người bọn họ đều xuất hiện một\ncái lốc xoáy, lốc xoáy này xoay tròn, tia sáng bị nuốt phệ đến đây, giống như\nhắc động hư vô</p>\n\n<p>Mà trong đó, hắc động của Mạnh Hạo và Phương Vệ kinh người nhất, lớn chừng\ntrăm trượn, hấp thu toàn bộ ánh mặt trời màu tím tám phương</p>\n\n<p>Bầu trời thủy chung là giữa trưa, nhưng thời gian trôi qua, đã qua hơn 30 canh\ngiờ, tương đương với ba ngày ngày thường</p>\n\n<p>Khi canh giờ thứ 50 đến, Thái Dương Tử là người đầu tiên mở hai mắt ra, hắn\nhít sâu một hơi, bên ngoài thân thể có tiếng nổ ầm ầm vang lên, hai mắt lộ ra\nhào quang kinh người, toàn thân tràn ra lửa nóng, chậm rãi đứng lên</p>\n\n<p>Cơ thể của ta ở độ cao 30 ngàn trượng này đã đến cực hạn, xuất hiện vách ngăn</p>\n\n<p>Không thể tiếp tục hấp thu nữa</p>\n\n<p>Chỉ có</p>\n\n<p>Đi đến nơi cao hơn, đi cắn nuốt ánh mặt trời và nhiệt độ cao mạnh hơn nữa mới\ncó thể sụp đổ vách ngăn thân thể, làm thân thể của ta tiếp tục đột phá! Thái\nDương Tử ánh mắt quét qua đám người xung quanh, nhất là ở trên người Mạnh Hạo\nvà Phương Vệ dừng lại một chút</p>\n\n<p>Cùng bọn họ sinh ở cùng cái niên đại</p>\n\n<p>Là may mắn, cũng là bất hạnh</p>\n\n<p>Thái Dương Tử nội tâm khẽ thở dài, cắn răng, trong mắt lộ ra chấp nhất, hắn\nhít sâu một hơi</p>\n\n<p>Khi tay phải nhấc lên, bất ngờ trong tay của hắn xuất hiện một hòn đá, tảng đá\nnày cho dù ở trong thế giới màu tím này, cũng như cũ tản ra ánh sáng màu vàng</p>\n\n<p>Thái dương tiên văn!! Thái Dương Tử vừa nắm chắc trong tay hòn đá, vừa ngửa\nmặt lên trời hô, phía sau hắn lập tức biến ảo pháp tướng khổng lồ mấy ngàn\ntrượng, pháp tướng này rõ ràng là chính hắn, tr</p>\n\n<p>ên pháp tướng quấn quanh Thông Tiên Đằng lúc này cũng đang thiêu đốt</p>\n\n<p>Cùng lúc đó, trên người của Thái Dương T, không ngờ xuất hiện từng đạo văn rơi\nxuống tràn ngập toàn thân, khí thế của hắn kinh thiên lên</p>\n\n<p>Lần này sau khi kết thúc, không quản thân thể như thế nào, ta cũng phải đi\nchân chính bế quan, đánh sâu vào Chân Tiên Cảnh! Thái Dương Tử thân thể ầm ầm\nlên, toàn thân giống như đốm lửa thiêu đốt, ở 30 ngàn trượng độ cao trùng\nkích, tốc độ cực nhanh, trong nháy mắt chính là mấy ngàn trượng, thời gian mấy\nhơi thở, hắn liền đánh sâu vào đến hơn 40 ngàn trượng, tốc độ lúc này mới chậm\nlại, nhưng hắn cắn răng, vẫn còn tiếp tục</p>\n\n<p>Cho đến đột phá 50 ngàn trượng, khi ở 53 ngàn trượng, hắn phun ra một ngụm máu\ntươi, hòn đá trong tay vỡ vụn, cả người toàn thân dường như muốn hòa tan, bị\nhắn cưỡng ép áp chế, tại vị trí 53 ngàn trượng này, khó khăn khoanh chân tĩnh\ntọa</p>\n\n<p>Trân phẩm Thái Dương Thần Thạch, ta còn có bakhối, nhưng</p>\n\n<p>nơi này là cực hạn cuối cùng của thân thể ta, cho dù lại đi về phía trước một\ntrượng, ta đều sẽ lập tức tử vong! Thái Dương Tử vẻ mặt có chút không cam\nlòng, nhưng chỉ có thể nhắm mắt lại, ở chỗ này điên cuồng hấp thu ánh mặt trời</p>\n\n<p>Sau đó, Tôn Hải hai mắt cũng mở ra, toàn thân khí thế nổi lên, giống như đế\nvương, lấy ra đế quan đeo lên đỉnh đầu, cất bước phóng đi, cho đến chỗ 52 ngàn\ntrượng, khó khăn dừng</p>\n\n<p>Vương Mộc theo sát sau Tôn Hải, tu vi ngập trời, dường như trên người hắn xuất\nhiện một tia khí tức quỷ dị, khí tức này phảng phất có mặt trời mới mọc ẩn\nchứa, trong tay của hắn cầm một cái ngọc giản, khi bay lên không dường như\nmuốn xua tan tất cả hắn cho rằng đêm tối, bất ngờ đến 54 ngàn trượng!</p>\n\n<p>Đến khi canh giờ thứ sáu mươi ba, hai mắt Lý Linh Nhi bỗng nhiên mở ra, cùng\nmở mắt ra như nàng còn có Tống La Đan, hai người không có nhìn lẫn nhau, đều\nngay lúc mở mắt ra, từng người lấy ra vật của bản thân</p>\n\n<p>Lý Linh Nhi lấy ra một cái Bảo Bình, lơ lửng trên đỉnh đầu, từng giọt chất\nlỏng rơi xuống khi đụng chạm Lý Linh Nhi, hóa thành sương mù, sáp nhập vào\nthân thể của nàng</p>\n\n<p>Tống La Đan lấy ra một mặt la bàn, la bàn này sáng bóng, tràn ra một loạt khí\ntức không ngừng chui vào trong thất khiếu Tống La Đan</p>\n\n<p>Cũng giống như Thái Dương Tử, đây là chí bảo mà tông môn gia tộc hai người bọn\nhọ vì bọn họ chuẩn bị chống cự Dương Tinh, hai người gần như đồng thời khí thế\nbạo phát nổ vang, chạy thẳng tới bên trên</p>\n\n<p>Bọn họ là thiên kiêu, ta cũng giống vậy là thiên kiêu, chỉ có giẫm đạp bọn họ\ndưới chân, mới có thể thành con đường tương lai của ta!</p>\n\n<p>Dưới Chân Tiên duyên, trong Thông Tiên Đằng, tiên lộ có thể thấy được, ta nhất\nđịnh thành công! 40 ngàn trượng, 50 ngàn trượng</p>\n\n<p>Cuối cùng khi ở 55 ngàn trượng, Tống La Đan phun ra máu tươi, toàn thân thiêu\nđốt, không thể không dừng, mà Lý Linh Nhi vẫn lại là kiên trì tới 58 ngàn\ntrượng, lúc này mới dừng lại, sắc mặt tái nhợt, khóe miệng tràn ra máu tươi,\nmáu tươi kia kia vừa kia ra, liền lập tức hóa thành sương máu</p>\n\n<p>Tống La Đan cười thảm, nhắm mắt cắn nuốt ánh mặt trời, Lý Linh Nhi trầm mặc,\nngẩng đầu nhìn hai ngàn trượng ngoài 60 ngàn trời cao, nội tâm của nàng khẽ\nthở dài</p>\n\n<p>Nơi này là cực hạn của thân thể bọn họ</p>\n\n<p>Thời gian trôi qua, 100 canh giờ đến trong nháy mắt, Chu Tâm của Thái Hành\nKiếm Tông và Phàm Đông Nhi lục tục mở hai mắt ra, hai người lấy ra chí bảo\nchống cự Dương Tinh, trước sau bay ra, một đường bay nhanh nổ ầm ầm, vượt qua\nnhững người khác, cho đến 59 ngàn trượng mới chậm lại, sắc mặt tái nhợt, dường\nnhư sắp đến cực hạn, cuối cùng sau khi miễn cưỡng bước chân vào đến 60 ngàn\ntrượng trời cao, hai người liên tục phun ra ba ngụm máu tươi, lúc này mới run\nrẩy khoanh chân ngồi xuống, toàn thân thiêu đốt</p>\n\n<p>Một màn này khiến tộc nhân Phương gia phía dưới, mỗi một người đều tâm thần\nchấn động</p>\n\n<p>Bọn họ</p>\n\n<p>Không hổ là thiên kiêu!</p>\n\n<p>Mỗi người đều tại vì đạo của chính mình, vì con đường phía trước, đều đang đi\nliều mạng!</p>\n\n<p>Thân là thiên kiêu, trách nhiệm và áp lực đều cực lớn, không cam lòng bị người\nđi ở phía trước, ý đồ ở trong thời đại này, để lại huy hoàng thuộc về mình</p>\n\n<p>Khi canh giờ thứ 120 đến, 30 ngàn trượng trên bầu trời chỉ còn lại có Mạnh Hạo\nvà Phương Vệ, Phương Vệ cặp mắt vào lúc này bỗng nhiên mở ra, hắn trầm mặc\nliếc nhìn Mạnh Hạo một cái, vẻ mặt âm trầm</p>\n\n<p>Còn chưa tới cực hạn sao</p>\n\n<p>nhưng mà, điều này không nói rõ cái gì, mục tiêu quyết định hết thảy, mục tiêu\ncủa ta</p>\n\n<p>Chỉ có một, chính là 100 ngàn trượng! Phương Vệ cặp mắt như ánh sao lóng lánh,\nchậm rãi đứng lên, hắn không có như những thiên kiêu đi sử dụng chí bảo, mà là\ntoàn thân khí thế không ngừng nổi lên, có vô tận ánh sáng vàng trên người hắn\nầm ầm bạo phát</p>\n\n<p>Pháp tướng của hắn bất ngờ xuất hiện! Lại tại trong kim quang này, trên người\nhắn xuất hiện khí tức luân hồi, khí tức này càng ngày càng mạnh, đến cuối cùng\ngần như tạo thành gió lốc, Phương Vệ một bước bước ra, thân thể chạy thẳng tới\ntrời cao</p>\n\n<p>Một bước, mười ngàn trượng! Khi hắn đạp tại tử vong trượng, thân ảnh chậm lại,\nnhưng một màn này bị đám người Phàm Đông Nhi bên trên sau khi thấy, mỗi một\nngười đều hai mắt co rút lại</p>\n\n<p>Hắn không có dùng pháp bảo! Chỉ là dựa vào tu vi và thân thể!</p>\n\n<p>Đây là thần thông thuật pháp rất đặc biệt, khí tức luân hồi kia</p>\n\n<p>Phải là Phương gia trấn tộc chi pháp, Nhất Niệm Luân Hồi Quyết! Ngay khi\nPhương Vệ bước chân vào 40 ngàn trượng, phía dưới trên mặt đất, tất cả tộc\nnhân Phương gia đều tại chú ý, trong tổ trạch những trưởng lão kia cũng đều\nnhìn lại</p>\n\n<p>Luân hồi đệ nhị sinh! Phương Vệ ngửa mặt lên trời vừa hô, lập tức khí tức luân\nhồi trên người lần nữa bạo phát, trong tiếng nổ \"ầm ầm\", phía sau hắn,bất ngờ</p>\n\n<p>xuất hiện pháp tướng thứ hai! Pháp tướng này không phải là hoàn toàn tương tự\nvới bộ dáng của hắn, có chút mơ hồ, nhìn không rõ</p>\n\n<p>Khi pháp tướng thứ hai xuất hiện, Phương Vệ thân thể nhoáng lên một cái, lần\nnữa đi ra một bước, khi rơi xuống bất ngờ đến 50 ngàn trượng trời cao</p>\n\n<p>Tiếng ồ lên từ mặt đất vang lên, kinh hãi từ trong tâm thần của đám người Tống\nLa Đan khuếch tán</p>\n\n<p>Luân hồi đệ tam sinh! Phương Vệ thanh âm một lần nữa long trời lở đất, phía\nsau hắn xuất hiện</p>\n\n<p>pháp tướng thứ ba, tu vi của hắn ngập trời, không bước ra bước thứ ba, ầm một\ntiếng, khi rơi xuống, bất ngờ tại 60 ngàn trượng trời cao! Giẫm đạp tất cả mọi\nngười dưới chân</p>\n\n<p>Mặt đất ồ lên, không phải tất cả tộc nhân Phương gia đều có thể thấy được 60\nngàn trượng trời cao, duy có một số cường giả mới có thể làm đến, phàm là nhìn\nthấy được đều phấn chấn, nhất là tộc nhân nhất mạch Phương Vệ kia, lại kích\nđộng hưng phấn</p>\n\n<p>Luân Hồi Quyết, tổng cộng luân hồi bốn sinh, Vệ công tử thiên tư kinh người,\nkhông ngờ luyện ra tam sinh!!</p>\n\n<p>Hắn</p>\n\n<p>hắn còn không phải Tiên Cảnh, một khi đột phá, nhất định chính là 90 mạch một\nloạt Tiên Cảnh đỉnh phong!!</p>\n\n<p>Thiên kiêu như vậy tại Phương gia ta, đã định Phương gia ta phải tiếp tục\nthiên thu vạn đại! Phương Vệ đứng ở 60 ngàn trượng trời cao, trong ánh mắt hắn\nmặt đất đã là hình cung tinh tú, hắn dường như đứng ở trong tinh không, hắn\nkhông có hộc ra chút máu tươi nào, khi cúi đầu, ánh mắt lướt qua chúng thiên\nkiêu phía dưới từng người một ánh mắt phức tạp, cuối cùng rơi vào trên người\nMạnh Hạo</p>\n\n<p>Khi hắn nhìn về phía Mạnh Hạo, hắn thấy được không phải cặp mắt nhắm, mà là\nđồng tử của Mạnh Hạo</p>\n\n<p>Lúc trước khi Phương Vệ bay lên không, Mạnh Hạo đã thức tỉnh, khoảnh khắc ánh\nmắt hai người nhìn nhau, Phương Vệ thấy được Mạnh Hạo trong mắt một chút hàn\nmang đến xương, cũng nhìn thấy nụ cười của Mạnh Hạo</p>\n\n<p>Niết Bàn Quả của ta, dùng tốt sao? Mạnh Hạo đôi môi hơi động, không có lên\ntiếng, nhưng Phương Vệ trong nháy mắt, đã thấy rõ</p>\n\n<p>Khi nhìn được một câu nói này của Mạnh Hạo, Phương Vệ cặp mắt co rút lại, lộ\nra một chút âm lãnh</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}