{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1667.html",
  "title": " Chương 1679: Đi đến Táng Thần Cốc",
  "chapterNumber": "1667",
  "slug": "chuong-1667",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1667.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1668.html",
  "contentHTML": "<p>- Chuyến này, xin Mạnh huynh... để ta cùng đi với ngươi!</p>\n\n<p>- Nếu ta trở thành gánh nặng cho ngươi, Mạnh huynh không cần để ý tới ta, chỉ\ncầu Mạnh huynh... mang ta vào Táng Thần Cốc kia, ta liền tự mình rời đi, tìm\ntạo hóa thuộc về ta!</p>\n\n<p>- Đi ra bước này, sống hay chết, không liên quan tới Mạnh huynh, không dính\nlíu tới nhân quả của Mạnh huynh. Vũ Văn Kiên ta... sẽ tự mình tìm chi đường\ntạo hóa của mình!</p>\n\n<p>- Sống thì tốt, chết cũng được... Ta vì một khang máu, một thân tu, cả đời\nniệm... Hãy báo đáp nơi đã sinh dưỡng ta Sơn Hải Giới! Vũ Văn Kiên cười thảm,\ntrong nụ cười mang theo điên cuồng. Trong khoảng thời gian hắn ở Đệ Thất Sơn\nHải, những điều đã gặp và thấy được, so với những thứ Mạnh Hạo thấy còn thảm\nthiết hơn gấp trăm lần.</p>\n\n<p>Hắn thấy được ba viên chủ tinh tan vỡ, thấy được vô số sinh mạng tử vong, thấy\nđược từng tông môn một trong thời gian ngắn ngủi, đã bị dị tộc diệt môn.</p>\n\n<p>Hắn thậm chí còn thấy được những dị tộc kia, không ngờ đem rất nhiều người\nnuốt sạch.</p>\n\n<p>Thân nhân của hắn, tộc nhân của hắn, tông môn của hắn... đã không còn. Ý nghĩa\nsự tồn tại của hắn vào thời khắc này, chỉ có báo thù!</p>\n\n<p>Mạnh Hạo trầm mặc, nhìn Vũ Văn Kiên một lúc lâu rồi xoay người nhìn về phía xa\nxa.</p>\n\n<p>- Đi theo ta. Hắn chỉ nói một câu này, thân thể liền biến hóa thành một đạo\ncầu vồng, trong tiếng nổ ầm ầm, chạy thẳng tới xa xa. Hắn không lựa chọn lén\nđi vào, nếu đã vậy thì quang minh chính đại đi vào giết chết.</p>\n\n<p>Bởi vì nơi này, vốn là Sơn Hải Giới, không phải dị tộc Đệ Nhất Thiên!</p>\n\n<p>\"Ầm\"</p>\n\n<p>Khi Mạnh Hạo đánh tới, đồng thời thân thể Vũ Văn Kiên bành trướng. Hình như có\nmột tia thần huyết lưu chuyển trong cơ thể hắn, ngưng tụ ra lực lượng kinh\nngười, không ngờ khiến cho thân thể Vũ Văn Kiên khổng lồ gấp mấy lần, giống\nnhư một cự nhân sải bước, theo phía sau Mạnh Hạo cùng đánh tới.</p>\n\n<p>Hai người, hai vị danh sách, thời khắc này trở thành hai đạo cầu vồng, giống\nnhư hai thanh kiếm sắc bén, một trước một sau rầm rầm đâm vào trong trận pháp\ncủa dị tộc.</p>\n\n<p>Mạnh Hạo tu vi cao cường, chỉ có Đạo Tôn mới có thể áp chế. Thời khắc hắn đánh\ntới, gần đã như xuyên thấu trận pháp dị tộc. Tiếng nổ ngập trời, bốn phía có\nrất nhiều khối vuông màu đen, toàn bộ chấn động. Có dị tộc từ bên trong chạy\nra, thẳng đến chỗ Mạnh Hạo.</p>\n\n<p>Cùng lúc đó, trong mấy trăm khối vuông màu đen, cũng có dao động kinh người\ntản ra, tạo thành lực lượng thần thức, đánh sâu vào Mạnh Hạo.</p>\n\n<p>Lại ở phía xa, có ba đạo khí tức ngũ nguyên dâng lên ngập trời, long trời lở\nđất, hướng về Mạnh Hạo đè ép cản trở.</p>\n\n<p>Mạnh Hạo hừ lạnh một tiếng. Đối mặt với rất nhiều dị tộc từ bốn phía, nhìn\nnhững bộ dáng dữ tợn với sát khí ngập trời trên người dị tộc, trong mắt Mạnh\nHạo sát cơ lóng lánh, hắn vung tay một cái, Chí Tôn Kiều lập tức rầm rầm xuất\nhiện, hướng về bốn phía mạnh mẽ trấn áp.</p>\n\n<p>Một lần trấn áp, tiếng hét thảm thê lương đều vang lên, tinh không bốn phía\nMạnh Hạo như tan vỡ, như bị bàn tay vô hình bao phủ. Một kích lực lượng, vỡ\nvụn tất cả!</p>\n\n<p>Có ít nhất hơn một ngàn dị tộc, dưới uy áp Chí Tôn Kiều, thân thể trực tiếp\ntan vỡ, nguyên thần vỡ nát.</p>\n\n<p>Một màn này kiến cho tất cả dị tộc thấy được đều hít ngược một hơi, thần sắc\nđại biến, không tự chủ được lui về sau, còn có hoảng sợ.</p>\n\n<p>- Đạo... Đạo Tôn!</p>\n\n<p>- Chết tiệt, ở Sơn Hải Giới này Đạo Tôn hẳn là phượng mao lân giác mới đúng,\nvì cái gì ở nơi này lại gặp một vị!</p>\n\n<p>- Hai vị Đạo Tôn đại nhân ở Đệ Nhất Thiên ta, thế nào lại không tới ngăn trở\nngười này!</p>\n\n<p>Toàn bộ những dị tộc này đều hoảng sợ, run như cầy sấy, nhất thời không dám\nlại gần lần nữa. Mạnh Hạo cất bước đi tới, Vũ Văn Kiên đi phía sau hắn, cho dù\ntrong lòng nhận thức đối với Mạnh Hạo cực kì cao, cũng chứng kiến một màn Mạnh\nHạo tại Hố Lao Tinh, nhưng sau khi lần nữa thấy được một màn tương tự, tâm\nthần vẫn chấn động.</p>\n\n<p>Hắn nhìn bóng lưng Mạnh Hạo. Bóng lưng không quá cao lớn, nhưng trong mắt Vũ\nVăn Kiên, dường như có sắc thái của cả thế giới.</p>\n\n<p>Dường như... chiến tranh Sơn Hải Giới... không nhất định cuối cùng sẽ là diệt\ntộc!</p>\n\n<p>Nhưng vào lúc này, trong nháy mắt, những tu sĩ dị tộc kia hoảng sợ lui về phía\nsau. Thần niệm bên trong mấy trăm khối vuông màu đen bốn phía kia dao động,\nđồng loạt phủ xuống, như dung hợp cùng một chỗ, hóa thành thần niệm kinh\nngười, chạy thẳng tới Mạnh Hạo.</p>\n\n<p>Thần niệm mạnh mẽ này, dường như ngay cả Đạo Tôn nếu gặp cũng sẽ kiêng kỵ\ntránh ra. Nó hóa thành thực chất, biến thành một gương mặt to lớn, bao trùm\ntinh không, hướng về phía Mạnh Hạo gầm thét, cắn nuốt.</p>\n\n<p>- Đạo Tôn thì thế nào, lăn ra khỏi nơi này! Có tiếng gào thét ngập trời vang\nlên. Đó không phải là thanh âm của một dị tộc, đó là bên trong mấy trăm khối\nvuông màu đen, mấy trăm dị tộc cùng dung hợp một chỗ thực hiện thần niệm chi\nâm!</p>\n\n<p>Thanh âm này xuất hiện, tinh không lập tức vỡ vụn, thiên hà tan vỡ, làm cả hư\nvô trong nháy mắt đều run rẩy, hóa thành một luồn vô pháp vô thiên chi ý,\nnghiền ép mà đến.</p>\n\n<p>- Lăn! Chúng dị tộc thần niệm chi âm, rầm rầm đi ra. Bốn phía, những dị tộc\nkhác, giờ khắc này trong mắt lộ ra tinh mang, chỉ chờ Mạnh Hạo lui về sau một\ncái, trong một khắc khí thế sẽ bị áp chế.</p>\n\n<p>Mạnh Hạo thần sắc bình tĩnh, chỉ là trong mắt hàn ý nhoáng lên một cái, thần\nthức ầm ầm bạo phát, đánh sâu vào khuôn mặt mà thần niệm mọi người ngưng tụ\ntạo nên.</p>\n\n<p>Dường như hóa thành một quả đấm to lớn, một quyền đánh vào trên khuôn mặt kia!</p>\n\n<p>\"Ầm, ầm, ầm\"</p>\n\n<p>Thần thức ngưng tụ thành một quyền này, thiên địa biến sắc, trực tiếp đem\nkhuôn mặt do thần niệm ngưng tụ tan vỡ, chia năm xẻ bảy!</p>\n\n<p>Tiếng \"rắc rắc\" vang lên, tinh không lần lượt xuất hiện từng khe nứt, lan tràn\nbốn phương tám hướng. Mỗi một khe nứt như có chi long đi qua hư không, những\ndị tộc kia phát ra tiếng hét thảm thê lương, tránh không kịp. Hễ là dị tộc\ntrong phạm vi khe nứt, hoặc là thân thể bị tách rời, hoặc là chính thân thể\ntrực tiếp bị tan vỡ.</p>\n\n<p>Cùng lúc đó, bên trong mấy trăm khối màu đen ở bốn phía có tiếng hét thảm thê\nlương truyền ra, trong tiếng nổ \"ầm ầm\", mấy trăm khối vuông màu đen này toàn\nbộ vỡ vụn. Trong phút chốc tan vỡ, tu sĩ dị tộc ở bên trong, cũng đều đang\nhình thần câu diệt.</p>\n\n<p>Từ xa xa nhìn lại, một màn này thấy mà giật mình!</p>\n\n<p>Một loạt tiếng hấp khí truyền ra. Dị tộc bốn phía, đều theo bản năng lui về\nphía sau, khi nhìn về phía Mạnh Hạo đều hoảng sợ đến cực hạn, thân thể run\nrẩy. Trong tâm thức mỗi người bọn họ, khi chiếm lấy Sơn Hải Giới, đều cho mình\nlà chí cao vô thượng, khinh miệt Sơn Hải Giới, lấy việc hành hạ tiên nhân đến\nchết làm thú vui.</p>\n\n<p>Nhưng giờ này, khi nhìn thấy Mạnh Hạo kinh khủng như vậy, trong thân tâm những\nngười phong ấn này, ký ức tổ tiên giấu trong linh hồn bọn họ dường như từ từ\nmở ra.</p>\n\n<p>Đó là tổ tiên của bọn họ, thân là hạ giới Chí Tôn Tiên Giới, bị chinh phục ký\nức.</p>\n\n<p>Mạnh Hạo sắc mặt âm lãnh. Dị tộc bốn phía rất nhiều, với tu vi của hắn giờ\nđây, cũng rất khó diệt sát toàn bộ. Thời khắc này ánh mắt hắn quét ngang, mắt\nhắn nhìn chỗ nào, những dị tộc này đều run rẩy, lập tức lui về sau.</p>\n\n<p>Mạnh Hạo hừ lạnh, đi về phía trước. Trước hắn, không có người nào có gan ngăn\ntrở, toàn bộ đều lui ở phía sau, nhưng lại không cam lòng, ngưng tụ tạo thành\nmột vòng tròn phía sau Mạnh Hạo, bố trí bao vây.</p>\n\n<p>Bị bao vây rõ ràng là Mạnh Hạo, nhưng lúc này run rẩy sợ hãi, lại là những dị\ntộc kia.</p>\n\n<p>Vũ Văn Kiên đi theo phía sau Mạnh Hạo. Hắn nhìn một màn này, tâm thần kích\nđộng, cuồn cuộn đến cực hạn.</p>\n\n<p>Mạnh Hạo lạnh lùng đi về phía trước. Khi cất bước đi, dần dần thấy được một\nchỗ tế đàn rách nát. Tế đàn thương tang này không biết đã tồn tại bao nhiêu\nnăm, trên đó tràn đầy rỉ sét.</p>\n\n<p>Mà lại không hoàn chỉnh, chắc đã được bảo tồn gần bảy phần, tinh không hư vô\nbốn phía vặn vẹo dao động, dường như sự tồn tại của tế đàn này khiến tinh\nkhông bị đè nén.</p>\n\n<p>Mơ hồ có thể thấy được, tế đàn này là một cái lối vào, là cửa vào đi thông qua\nmột không gian khác.</p>\n\n<p>Mà bốn phía này, vốn cũng không phải là trống không. Còn có những thức cấm chế\nkhác tồn tại, nhưng hiển nhiên khi dị tộc chiếm đóng, đã sớm đem toàn bộ nơi\nnày hủy diệt, khiến cho tế đàn này trụi lủi hiển lộ trong tinh không.</p>\n\n<p>Trước tế đàn, có ba tu sĩ dị tộc. Từng người một sắc mặt âm trầm, đứng ở nơi\nđó nhìn Mạnh Hạo từ xa đi tới, trên người ba dị tộc này, đều bạo phát ra ngũ\nnguyên dao động.</p>\n\n<p>Mặc dù không bằng Sơn Hải chủ, nhưng đều có một dạng trình độ với đồng tử Tiêu\nDiệc Hàn.</p>\n\n<p>Ba dị tộc này ánh mắt lóe lên, tại khoảnh khắc Mạnh Hạo đi tới, dị tộc ở giữa,\nsừng trên đỉnh đầu hắn, cẩn thận nhìn thì không phải là màu đen, mà lộ ra một\ntia tím.</p>\n\n<p>Hắn bước ra một bước, nhưng không phải sát khí tràn ngậ</p>\n\n<p>p, mà ôm quyền cúi đầu với Mạnh Hạo.</p>\n\n<p>- Đệ Nhất Thiên đạo tộc Long đạo tử, bái kiến Mạnh Đạo Tôn.</p>\n\n<p>Mạnh Hạo mắt lạnh nhìn lại. Đối với người này có thế nhận ra mình, hắn không\ncó gì bất ngờ. Trước khi Đệ Nhất Thiên phủ xuống, dị tộc Đệ Nhất Thiên Chí Tôn\nDịch Cổ, một kích tự giết mình kia, có lẽ người Sơn Hải Giới thấy được không\nnhiều lắm, nhưng cường giả dị tộc, đều rõ ràng thấy được.</p>\n\n<p>- Mạnh Đạo Tôn, với tu vi cùng kiến thức của ngươi, có thể thấy được Sơn Hải\nGiới... lần này không có bất kỳ khả năng thắng lợi. Mặc dù Đệ Nhất Thiên không\nphải đối thủ Sơn Hải Giới, nhưng cộng thêm Đệ Nhị Thiên, cộng Đệ Tam Thiên,\ncộng thêm 33 Thiên, Sơn Hải Giới sẽ không có hi vọng.</p>\n\n<p>- Mục đích của 33 Thiên chúng ta tuy là muốn diệt toàn bộ chúng sinh Sơn Hải\nGiới nhưng trên thực tế, đối với các cường giả Sơn Hải Giới vẫn có phần tôn\ntrọng. Chỉ cần Mạnh đạo hữu từ nay về sau nghe theo Đệ Nhất Thiên ta, hãy quay\nđầu lại trợ giúp Đệ Nhất Thiên. Đệ Nhất Thiên có thể bảo đảm, trong cuộc chiến\nnày, ngươi và gia tộc sẽ không bị thương tổn.</p>\n\n<p>- Kẻ thức thời là trang tuấn kiệt, đạo lý này, Mạnh đạo hữu chắc là hiểu\nđược.</p>\n\n<p>- Chẳng những là gia tộc của ngươi như thế, còn người mà ngươi chỉ định, Đệ\nNhất Thiên ta đều có thể không đi diệt sát. Bất quá, các người chỉ cần trở\nthành đạo nô của Đệ Nhất Thiên ta mà thôi.</p>\n\n<p>So với việc sống chết, tự do... được coi là cái gì. Dị tộc sừng tím này, trong\nmắt lộ ra tia sáng kì lạ, chậm rãi lên tiếng.</p>\n\n<p>Lời hắn vừa nói ra, Vũ Văn Kiên lập tức trầm mặc. Dù hắn đối với Mạnh Hạo có\nlòng tin, nhưng điều kiện đối phương đề xuất, là hắn cũng đã động lòng, nhưng\ncũng chỉ là động lòng mà thôi.</p>\n\n<p>Hắn không có gia tộc, không có hết thảy, nhưng nếu đổi lại là gia tộc cùng\ntông môn tồn tại, đối mặt cơ hội này, hắn cũng không biết lựa chọn của mình là\ncái gì. Suy nghĩ như vậy khiến Vũ Văn Kiên cảm thấy sợ hãi.</p>\n"
}