{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1219.html",
  "title": " Chương 1230: Một tay che trời",
  "chapterNumber": "1219",
  "slug": "chuong-1219",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1219.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1220.html",
  "contentHTML": "<p>Lão giả thần sắc đại biến, thân thể \"tạch tạch tạch\" liên tiếp lùi về sau, sắc\nmặt chợt tái nhợt, hai mắt co rút lại, môt cảm giác nguy cơ sinh tử mãnh liệt\ntrực tiếp làm gợn lên ngọn sóng lớn trong tâm thần lão.</p>\n\n<p>- Thứ ta phóng thích ra, là cái gì!</p>\n\n<p>- Đây không phải là tà niệm, tà niệm sẽ hóa thành nghiệp hỏa, có thể nháy mắt\nthiêu rụi, nghiệp hỏa quấn lấy thân, hình thần câu diệt!</p>\n\n<p>- Nhưng đây cảm giác này, khí tức này, không ngờ là nghiệp hỏa màu đen, không\nngờ ngay cả nghiệp hỏa cũng không cách nào thiêu đốt, thứ niệm này, cường đại\ntới mức khiến người ta phải nghẹt thở! Lão giả không ngừng lùi về sau, thất\nthanh lên tiếng. Sự ân hận trong lòng lão đã lên tới cực điểm, nếu có thể cho\nlão một cơ hội nữa, nói gì lão cũng sẽ không đi phóng thích niệm của đối\nphương nữa.</p>\n\n<p>Lão hiện tại có một thứ cảm giác như đã mở cánh cửa phóng thích ác ma ra.</p>\n\n<p>Lúc này những người quan sát tại ngoại giới Đệ Cửu Sơn Hải đều thất kinh, ai\nnấy đều nhìn vào Mạnh Hạo trong hình ảnh xoắn ốc, nhìn ngọn lửa màu đen thiêu\nđốt toàn thân kia, nhưng trong ngọn lửa, Mạnh Hạo lại không hề hấn gì.</p>\n\n<p>Nhìn cặp mắt đỏ như máu của hắn, rõ ràng là đã điên cuồng đến cực hạn, nhưng\nlại có hai con ngươi bình tĩnh vô cùng. Khí thế của hắn, ồ ạt tăng lên.</p>\n\n<p>- Hắn hắn</p>\n\n<p>- Đây là trạng thái gì, hắn tu hành công pháp gì, tại sao hắn bây giờ, lại\nkhiến cho ta chỉ nhìn một cái cũng cảm thấy da dầu tê dại!</p>\n\n<p>- Ma, trời ạ, đây là ma niệm, ma niệm ngập trời, duy chỉ có người giết chóc\nđến độ ngập trời, duy chỉ có người lãnh khốc vô tình đến nghịch thiên mới sản\nsinh ra ma niệm như thế này trong thân thể!</p>\n\n<p>Trong Tinh Không Điện Đường, lão giả các tông, đều đứng cả dậy, ai nấy thần\nsắc chấn động, hô hấp dồn dập.</p>\n\n<p>- Ma niệm như thế này, vậy mà trước đó tính cách vẫn bình thường, đứa trẻ\nnày... đứa trẻ này ý chí thật kinh người!</p>\n\n<p>- Ma niệm này một khi xuất hiện, gần như không thể xóa bỏ, cũng không cách\nnào chặt bỏ, nó sẽ theo cả luân hồi!</p>\n\n<p>- Từ xưa đến nay, phàm là người có ma niệm, cả đời đều sẽ trắc trở khôn cùng!</p>\n\n<p>Phía bên trên Đạo T</p>\n\n<p>hụ, thần sắc của nữ tử áo trắng, trước đó không có nửa điểm biến hóa nào,\nnhưng chớp mắt, hai mắt nàng bỗng lộ ra một tia sáng kỳ dị, nhìn Mạnh Hạo từ\nxa.</p>\n\n<p>Thời khắc này Tiền Đa Đa, liên tục lùi về sau, sợ hãi không thôi, da đầu tê\ndại, hồn phi phách tán. Mạnh Hạo vẫn chưa ra tay, chỉ là khí thế của ma niệm\nnghiệp hỏa thôi đã đủ khiến lão sợ hãi đến cực điểm. Thứ cảm giác huyết tanh\nkia, thứ sát khí ngập trời kia, khiến lão run rẩy, dường như người lão thấy\ntrước mắt không phải Mạnh Hạo mà là một sát tinh nổi lên từ Hoàng tuyền, thứ\nlão nhìn thấy là một vùng thây chất thành núi, máu chảy thành sông.</p>\n\n<p>- Nhận Lão lắp bắp, không chút chần chừ muốn mở miệng, nhưng lời vừa mới nói\nđược một nửa, Mạnh Hạo bỗng nhiên ngẩng đầu, hai mắt nhìn về phía lão giả.</p>\n\n<p>Hai mắt hắn như biển máu ngập trời, ánh sáng trong đồng tử có thể hút lấy hết\nthảy tâm thần, thời gian trong mắt hắn dường như có thể vĩnh hằng.</p>\n\n<p>Hai người chỉ là ánh mắt chạm nhau, trong đầu lão giả liền ầm một tiếng, như\nmuốn nổ tung. Toàn thân run rẩy, như có thanh kiếm sắc bén theo ánh mắt xuyên\nthấu tâm thần lão. Sau khi trong đầu sụp đổ, hóa thành chiến trường chất đầy\nthi thể và biển máu, trên chiến trường, lão nhìn thấy một người, toàn thân lốc\nxoay quây quanh, nơi lướt qua, vô số tu sĩ phát ra tiếng thét thảm, thân thể\nkhô héo, máu thịt bị hút mất, linh hồn bị cắn nuốt, thứ cuối cùng còn sót lại,\nchỉ là các xác khô, chết không nhắm mắt.</p>\n\n<p>Lão giả phun ra một ngụm máu, nhưng một tích tắc sau đó, khi lão nhìn rõ ràng\ntrước mắt, nhìn thấy Mạnh Hạo, bỗng nhiên xuất hiện trước mặt lão, ngập trời\nlửa đen trên thân. Tay phải Mạnh Hạo nâng lên, tóm lấy cổ của lão giả, khi đưa\nlên cao, ánh mắt bình tĩnh mang theo sự điên cuồng, khóe miệng nhếch lên nụ\ncười tàn nhẫn.</p>\n\n<p>- Cảm ơn ngươi, thứ cảm giác này thật tốt.</p>\n\n<p>- Đáng tiếc, thứ cảm giác này, không phù hợp với đạo của ta, ta vốn tưởng\nrằng nó đã bị chặt bỏ, nhưng không ngờ vẫn còn đó</p>\n\n<p>- Nhưng vẫn phải cảm ơn ngươi, để cho ta biết được, thì ra nó vẫn luôn tồn\ntại, nếu đã như thế ta sẽ đích thân lễ táng cho ngươi. Trong nụ cười của Mạnh\nHạo, lão giả lập tức trợn mắt, thanh âm không cách nào thoát ra khỏi cổ họng,\nlão toàn thân run rẩy, thần sắc kinh hãi tới cực hạn.</p>\n\n<p>Chính lúc này, lời Mạnh Hạo vừa nói xong, đột nhiên, ngọn lửa màu đen trên\nthân hắn, chợt bốc cao, như hóa thành chiếc miệng lớn, mang theo sự hung ác\ncùng điên cuồng, trực tiếp chụp tới lão giả.</p>\n\n<p>Nháy mắt bị ngọn lửa màu đen trên thân Mạnh Hạo bao phủ, lão giả phát ra tiếng\nthét thảm, dường như không phải con người phát ra, thê thảm tới cực điểm,\ntruyền khắp bến phía, khiến cho tu sĩ trên lôi đài, đều khiếp sợ, như cùng\ncảnh ngộ, ai nấy đều lập tức run rẩy.</p>\n\n<p>Lý Linh Nhi sắc mặt tái nhợt, quay ra nhìn, cho dù là nàng, lúc này nội tâm\ncũng run rẩy. Cảm giác Mạnh Hạo mang đến cho nàng, tràn ngập sự khủng bố.</p>\n\n<p>Thần sắc Triệu Nhất Phàm ngưng trọng trước nay chưa từng thấy, cũng quay ra\nnhìn, khi hai người nhìn về phía Mạnh Hạo, hô hấp đều trở nên dồn dập.</p>\n\n<p>Tiếng thét thảm của lão giả, trong khi phát ra, thân thể dần khô héo, thời\ngian cũng chỉ mấy hơi thở, liền hóa thành tro bụi, trước khi chết, lão giả vô\nthần nhìn Mạnh Hạo, trong đầu lão, vạn phần hối hận, lão không nên phóng thích\ntà niệm của đối phương ra ngoài, lão đã đích thân phóng thích ra một ma quỷ!</p>\n\n<p>Mạnh Hạo hạ tay xuống, theo đó ngọn lửa trên thân thể hắn cũng dần dần tắt,\ntrở thành từng dấu ấn màu đen trên da. Hắn đứng ở đó, khí thế ngập trời.</p>\n\n<p>Thoắt một cái, bỗng nhiên từ lôi đài bay ra, đứng trên đỉnh Đạo Thụ, trên\nchiếc lá kim sắc, quay đầu, nhìn Triệu Nhất Phàm.</p>\n\n<p>- Triệu Nhất Phàm, ngươi không phải muốn đâu với ta một trận sao, nào lại\nđây! Mạnh Hạo đứng trên lôi đài sắc kim, thân ảnh mất đi nửa các đầu ở đằng\nxa, sau khi cảm nhận ma niệm trên thân thể Mạnh Hạo, bỗng chốc run nhẹ tới mức\nkhó có thể phát giác, hình như hắn rất úy kỵ ma niệm này.</p>\n\n<p>Triệu Nhất Phàm thân thể chấn động, mạnh mẽ ngẩng đầu, nhìn Mạnh Hạo, thần sắc\ncực kỳ ngưng trọng, trong hai mắt, chiến ý càng ngập trời, không để ý tới Lý\nLinh Nhi, Triệu Nhất Phàm thân thể thoắt cái bay ra, bay lên phiến lá sắc kim,\nđứng trước mặt Mạnh Hạo.</p>\n\n<p>Tay phải hắn nâng lên, tóm lấy hư không, lập tức một thanh kiếm màu xanh, bỗng\nnhiên xuất hiện.</p>\n\n<p>Kiếm này dài bảy thước, trên thân màu xanh lấp lánh, có hàn khí như sóng biển\ncuồn cuộn xuất ra. Sau khi hắn nhìn Mạnh Hạo, tay phải nâng lên, thân thể như\ncây cung, một kiếm chém tới.</p>\n\n<p>Một kiếm này, rung chuyển hư vô, bầu trời biến sắc, bát phương sương mù không\nngờ cũng đều cuồn cuộn, kiếm khí như rồng, hóa hình trở thành một con Thanh\nLong, gào thét, móng vuốt xé rách không gian, râu rồng nát hư. Một đường nổ ầm\nầm, khoảnh khắc tới gần Mạnh Hạo, nơi đi qua. Ngay cả lôi đài đều chấn động,\như vô bị xé mở. Dường như Thanh Long này, có thể đánh vỡ tất cả trở ngại ngăn\ncản.</p>\n\n<p>Nháy mắt, liền tới gần Mạnh Hạo, trong lúc va chạm, Mạnh Hạo thần sắc bình\ntĩnh, mắt đỏ ngầu, không ngờ không né tránh, chỉ là nâng tay phải lên, ấn lên\nđầu rồng.</p>\n\n<p>Tiếng nổ ngập trời, từng đạo kiếm khí tức tốc tán ra xung quanh trong tay Mạnh\nHạo, mơ hồ hình thành một vách ngăn hình cung, bốn phương kiếm khí ngập trời,\nMạnh Hạo đầu tóc tung bay đứng ở đó một chút cũng không động, không ngờ chỉ\ndựa vào một tay, đã có thể chặn đứng kiếm khi khuếch tán này.</p>\n\n<p>Giống như một tay che trời!</p>\n\n<p>Mọi người ngoại giới nhất loạt đều hoảng sợ, chăm chú dõi theo, đây là quyết\nchiến!!</p>\n\n<p>Trong Tinh Không Điện Đường, lão giả của các tông kia, cũng đều nhìn không\nchớp mắt.</p>\n\n<p>Quyết chiến, phát sinh quá nhanh, nhưng vẫn là xuất hiện, giờ phút này, tất cả\nmọi người trên Đạo Thụ đều trở thành nền, duy chỉ có Mạnh Hạo và Triệu Nhất\nPhàm, mới khiến vạn người dõi theo.</p>\n\n<p>Mạnh Hạo âm lãnh nhìn Triệu Nhất Phàm, tay phải hắn chầm chậm nắm vào, trong\nquá trình nắm vào này, vách ngăn do khuếch tán thành hình cung kia, không ngờ\nphát ra tiếng rắc rắc, bằng mắt thường cũng có thể nhìn thấy, nó đang tức tốc\nco rút lại.</p>\n\n<p>Trong quá trình co rút này, Thanh Long ở bên trong kia, phát ra sự vùng vẫy\nmãnh liệt, nhưng đều vô dụng, cho đến khi bàn tay của Mạnh Hạo đã nắm thành\nmột nắm đấm.</p>\n\n<p>Oanh!</p>\n\n<p>Vách ngăn kiếm khí, triệt để tan vỡ, Thanh Long vỡ nứt, bỗng nhiên nổ tung,\nmột kiếm này, lập tức tiêu tán, duy chỉ có trong lòng bàn tay phải của Mạnh\nHạo, là có một dấu vết màu trắng, giống như vốn dĩ nên là miệng vết rạch,\nnhưng hiện tại, bằng mắt thường cũng có thể thấy được nó đang khép lại, nháy\nmắt biến mất.</p>\n\n<p>Một màn này, khiến cho mọi người đang quan sát ở ngoại giới Đệ Cửu Sơn Hải,\nđều hoảng sợ.</p>\n\n<p>- Đây là khả năng hồi phục gì vậy!!</p>\n\n<p>- Chỉ một tay, đối kháng với một kiếm của Triệu Nhất Phàm, mà chỉ rách da,\ntrời ạ, nháy mắt đã lành lại!</p>\n\n<p>- Đây mới là thực lực chân chính của Phương Mộc!! Hắn trước đó, đều ẩn giấu\ntu vi!!</p>\n\n<p>Khi mọi người Đệ Cửu Sơn Hải trầm trồ, thì trong Tinh Không Điện Đường, lão\ngiả các tông, ai nấy hơi thở dồn dập, nhìn không chớp mắt vào Mạnh Hạo trong\nhình ảnh.</p>\n\n<p>- Hẳn là Cảnh giới Vĩnh Hằng!!</p>\n\n<p>- Cảnh giới Vĩnh Hằng trong truyền thuyết, không ngờ xuất hiện trên người\nhắn!</p>\n\n<p>- Cảnh giới này, có thể nói là đồng cảnh vô địch!!</p>\n\n<p>Cùng lúc đó, bên ngoài Đông Thăng Tinh, Kháo Sơn Lão Tổ trợn ta cặp mắt, ngây\nngốc nhìn vào hình ảnh trong xoắn ốc, hô hấp dồn dập, một lát sau lẩm bẩm vài\ncâu, như đang chửi rủa.</p>\n\n<p>- Tiểu vương bát đản, không ngờ có Cảnh giới Vĩnh Hằng!!</p>\n\n<p>Trên lôi đài, bên ngoài Đạo Thụ, hai mắt của nữ tử áo trắng, lại lần nữa lộ ra\ntia sáng kì dị, nhìn về phía Mạnh Hạo.</p>\n\n<p>Mà giờ khắc này, ở bên ngoài lôi đài Mạnh Hạo đang đứng, thân ảnh mất đi nửa\ncái đầu kia, cũng không nhúc nhích, nhưng một con mắt còn sót lại kia lại gắt\ngao nhìn Mạnh Hạo, dần dần lộ ra ý tham lam.</p>\n\n<p>Triệu Nhất Phàm sắc mặt biến hóa, hít sâu một hơi, phía sau hắn bất ngờ xuất\nhiện một pháp tướng, pháp tướng không phải ai khác, mà chính là hắn!</p>\n\n<p>Một thân ảnh cực lớn cao tầm ngàn trượng, khi vừa xuất hiện, lập tức khí thế\nngập trời.</p>\n\n<p>Có thể hình thành pháp tướng như thế này, lực lượng Chân Tiên mà bản thân cần\ncó chí ít cũng phải sáu bảy thành mới được. Triệu Nhất Phàm này trước đây tại\nNam Thiên Tinh tuy mạnh, nhưng vẫn chưa mạnh tới mức độ này. Lúc này khi pháp\ntướng xuất hiện, không ngờ trong lúc mơ hồ, có thể nhìn thấy trên pháp tướng\ncủa hắn, xuất hiện dây mây phát ra ánh sáng!</p>\n\n<p>Đó là Thông Tiên Đằng!</p>\n\n<p>- Trời ạ, Triệu Nhất Phàm này, không ngờ lại tới chiến trong quá trình thông\ntiên, người khác vào tại giai đoạn này, đều bế quan, mà hắn lại dám đi ra!!</p>\n\n<p>- Cảm ngộ qua chiến đấu sao, lấy đối quyết để thông tiên, hoàn thành đường\nChân Tiên của bản thân, Triệu Nhất Phàm này, không hổ là một trong hai truyền\nnhân mạnh nhất thế hệ này của Thái Hành Kiếm Tông trong bao nhiêu năm nay!</p>\n\n<p>Trong tay thân ảnh pháp tướng này, bất ngờ cầm một thanh trường kiếm khổng lồ,\ntrên kiếm, mơ hồ có hai chữ!</p>\n\n<p>Vân Phong!</p>\n\n<p>Hai chữ này cho dù mơ hồ, nhưng vẫn có thể nhìn ra được.</p>\n\n<p>Khoảnh khắc nhìn ra hai chữ này, ngoại giới gần như oanh động.</p>\n\n<p>- Vân Phong Kiếm, không ngời trong pháp tướng, ngưng tụ ra Vân Phong Kiếm!</p>\n\n<p>- Thái Hành Kiếm Trì, Vân Phong Kiếm trong Tam Đại Thần Kiếm, không có thực\nthể, chỉ có tu hành đạo pháp của Thái Hành Kiếm Trì, một số thiên kiêu, mới có\nthể hiện lộ hình ảnh của nó trong thần thông đạo pháp.</p>\n\n<p>Nhưng nhưng không ngờ lại xuất hiện trong pháp tướng, trước nay chưa từng\nthấy, điều này chẳng phải nói là, hắn dù triển khải bất cứ thuật pháp gì, đều\ncó thể sử dụng Vân Phong Kiếm sao!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}