{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1787.html",
  "title": " Chương 1799: Ta chính là đang kiếm chuyện đó!",
  "chapterNumber": "1787",
  "slug": "chuong-1787",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1787.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1788.html",
  "contentHTML": "<p>Mạnh Hạo dừng bước, một chân của hắn ở cửa ra, cảm nhận được lực hút từ của ra\ntruyền đến, nhưng cái chân còn lại, lúc này bất kể như thế nào cũng không thể\nbước ra.</p>\n\n<p>Hắn quay đầu nhìn cảnh tượng trên bầu trời phía xa, thân thể run rẩy. Gương\nđồng... với hắn mà nói, là chí bảo thay đổi toàn bộ cuộc đời hắn, mà Anh Vũ\nbên trong thì chính là bằng hữu của hắn, là đồng bọn của hắn!</p>\n\n<p>Còn có Bì Đống, tuy rằng vẫn thường đấu võ mồm cùng Anh Vũ, nhưng đối với Mạnh\nHạo mà nói, bọn chúng... đã trở thành thân nhân của hắn.</p>\n\n<p>Hắn làm sao có thể quên được, một Bì Đống toàn nói huyện thuyên, làm sao có\nthể quên được một Anh Vũ chỉ toàn thổi phồng tự sướng, một kẻ luôn miệng tự\nxưng là Ngũ gia, một kẻ tự xưng là Tam gia chứ? Làm sao có thể quên được một\nmàn Hải Sản Ca chứ?</p>\n\n<p>Hết thảy kỷ niệm lúc này đều hiện lên trong đầu hắn, đến cuối cùng hóa thành\nmột màn sinh ly tử biệt kia. Vì mình, Anh Vũ cam nguyện bị xóa đi thần trí, Bì\nĐống cam nguyện vứt bỏ sinh mạng bất tử.</p>\n\n<p>Cuối cùng, một kẻ bị xóa đi thần trí thì bị hai thế lực lớn cướp đi, một kẻ\nthì trở thành vật chết, được Mạnh Hạo bi ai lưu giữ tại chỗ sâu nhất trong túi\ntrữ vật.</p>\n\n<p>- Anh Vũ... Mạnh Hạo còn đang lẩm bẩm, thì thiếu niên áo bào vàng đã ầm ầm\nvọt qua bên cạnh hắn, trực tiếp bước ra cửa biến mất, sau đó là Sa Cửu Đông,\nlão nhân chưởng giáo cũng bay nhanh vượt qua cửa ra, biến mất.</p>\n\n<p>Trước khi đi, bọn họ đều nhìn về phía Mạnh Hạo, không hiểu vì sao Mạnh Hạo lại\ntỏ ra chần chờ, mà bọn họ cũng không có thời gian để suy nghĩ chuyện này, chỉ\nhận tốc độ rời đi không thể nhanh hơn mà thôi.</p>\n\n<p>Duy chỉ còn lại mình Mạnh Hạo đứng ở nơi đó, hắn như thể không thấy được những\ntu sĩ Thương Mang Phái đang lướt qua bên cạnh mình trốn ra, ánh mắt chỉ chăm\nchú nhìn về phía gương đồng.</p>\n\n<p>Hắn thấy được gương đồng va chạm với ngón tay kia nổ vang, thấy được ngón tay\nkia bị chấn động một cái, bất ngờ lại hơi lệch đi, thậm chí trở nên hơi mờ\nnhạt, xuất hiện dấu vết vỡ vụn nhỏ. Vết nứt này trong phút chốc khuếch tán,\nkhiến cho ngón tay bị chấn động.</p>\n\n<p>Mơ hồ có tiếng \"hả\" truyền ra, ngón tay tràn đầy khe nứt kia nâng lên, khẽ bắn\nra một cái.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", vào giờ khắc này, gương đồng... liền vỡ vụn.</p>\n\n<p>Mặt gương đồng tan vỡ thành chín phần... bị phân tán khắp bốn phía. 8 phần\ntrong đó bắn lên tinh không, không biết đi về đâu. Còn chủ thể gương đồng, mặc\ndù không bị vỡ ra, nhưng lại ảm đạm không chút ánh sáng, cũng bay về chỗ sâu\ntrong tinh không.</p>\n\n<p>Nhưng... còn một mảnh gương vỡ... lại rơi về hướng tầng đại lục thứ ba...</p>\n\n<p>Một màn này, Mạnh Hạo nhìn thấy rất rõ ràng, thân thể hắn run rẩy, bỗng nhiên\nhắn trở nên kích động muốn đi tầng đại lục thứ ba, muốn tìm mảnh gương rơi\nxuống nơi đó! !</p>\n\n<p>Thậm chí hắn có loại cảm giác, nếu như mình có thể tìm được mảnh gương này, có\nlẽ... hắn sẽ có thể lần nữa cảm nhận được gương đồng, cảm nhận được Anh Vũ!</p>\n\n<p>Theo gương đồng vỡ vụn, thân ảnh tầng đại lục thứ chín mang theo bi ai, mang\ntheo vẻ điên cuồng cũng ầm ầm lao thẳng tới ngón tay...</p>\n\n<p>Một màn kế tiếp Mạnh Hạo cũng không quan sát, hai mắt của hắn chỉ nhìn chằm\nchằm vào tầng đại lục thứ ba, hô hấp trở nên dồn dập. Thời khắc này, tuy rằng\nhầu hết Thương Mang tu sĩ đều đã trốn ra, nhưng trước mặt của hắn vẫn còn hai\nvị Chí Tôn bát nguyên đang phóng đến gần Mạnh Hạo, khi sắp lao đến cửa ra,\nthân thể hai người này chợt run lên bần bật, hóa thành tro bụi cách Mạnh Hạo\nchỉ có mười trượng.</p>\n\n<p>Gần như ngay khi bọn hắn hóa thành tro bụi, cây đèn đồng thau trong cơ thể\nMạnh Hạo đã ảm đạm đến cực hạn, dường như sắp tắt mất. Mạnh Hạo cũng cảm nhận\nđược nguy cơ sinh tử trước mắt, tại một sát na này, cảm giác cận kề cái chết\ndường như cách mình rất gần...</p>\n\n<p>Mạnh Hạo biết nguy hiểm, biết lúc này ranh giới sống chết chỉ mỏng như sợi tơ,\nnhưng vẫn kiên trì mở con mắt thứ ba ra, nhìn lại một lần cuối cùng. Dùng con\nmắt thứ ba khóa vị trí mảnh gương kia, xác định chuẩn vị trí mảnh gương rơi\ntrên tầng đại lục thứ ba.</p>\n\n<p>Quan sát xong, nguy cơ sinh tử đã gần ngay trước mắt, như có một chiếc miệng\nto vô hình đang sắp sửa cắn nuốt hắn vào trong. Trong chớp mắt này, Mạnh Hạo\nliền ngửa mặt lên trời gầm nhẹ, cái chân còn lại nhanh chóng bước ra, trong\nnháy mắt liền biến mất.</p>\n\n<p>Ngay lập tức, sóng gợn tử vong đã trùm lên vị trí của hắn vừa đứng.</p>\n\n<p>Tại một truyền tống trận bên trên một nửa tinh cầu Thương Mang Tinh.</p>\n\n<p>Thân ảnh Mạnh Hạo từ trong hư vô đi ra, mới vừa xuất hiện, hắn liền phun ra\nmột ngụm máu lớn, sắc mặt tái nhợt, nhưng trong mắt lại ánh lên ngọn lửa điên\ncuồng.</p>\n\n<p>Đám người Thương Mang Phái ở xung quanh hắn, thời khắc này đều vô cùng chật\nvật, mấy chục người cùng tiến vào, thời khắc này chỉ có 20 người trở về, những\nngười khác... đều đã bỏ mạng ở bên trong Minh Cung.</p>\n\n<p>- Khi nào mới có thể lại đi vào? ! Mạnh Hạo ngẩng đầu, nhìn về phía chưởng\ngiáo lão nhân hỏi.</p>\n\n<p>- Ít nhất cần phải một năm, nhưng cũng không nhất định một năm sau sẽ tiến\nvào, chúng ta còn phải chuẩn bị một chút. Lần sau lão phu sẽ đích thân đi mời\nBạch Vụ Trần Tiên! Có nàng tham dự, tính cả nhị Tôn, chúng ta đã có 6 vị cửu\nnguyên đỉnh phong, cộng thêm ưu thế của ngươi tại bên trong Minh Cung, chúng\nta mới có thể nắm chắc mở ra được lối đi dẫn tới tầng đại lục thứ hai. Lão\nnhân chưởng giáo không vì nguy hiểm vừa rồi mà bỏ đi ý định trong đầu, ngược\nlại càng mãnh liệt hơn.</p>\n\n<p>Dù sao đối với bọn hắn mà nói, Tế đàn Siêu Thoát chính là hy vọng để bọn họ\nđạt đến cảnh giới Siêu Thoát!</p>\n\n<p>Mạnh Hạo trầm mặc, cúi đầu liếc nhìn truyền tống trận dưới chân, tâm trạng của\nhắn lúc này rất không yên tĩnh. Lần trải qua Minh Cung này, khiến Mạnh Hạo thu\nhoạch được rất nhiều.</p>\n\n<p>Mà đầu mối gương đồng phút cuối cùng, càng khiến cho Mạnh Hạo kiên định quyết\ntâm lần nữa xâm nhập Minh Cung!</p>\n\n<p>- \"Nếu tìm được mảnh gương kia, ta sẽ có thể lần nữa liên hệ được với gương\nđồng...\" Mạnh Hạo trầm mặc, trong mắt lộ ra vẻ chấp nhất. Hắn vung tay áo, hai\nvị Chí Tôn bát nguyên dưới trướng đều bay ra, trong lòng hai người vẫn còn sợ\nhãi không thôi. Mặc dù bọn họ ở bên trong túi trữ vật, nhưng Mạnh Hạo cũng\nkhông phong ấn cảm nhận của bọn họ đối với ngoại giới.</p>\n\n<p>Nhất là khi Mạnh Hạo dừng lại, đối với hai vị Chí Tôn bát nguyên này mà nói,\nchính là sự khảo nghiệm sinh tử.</p>\n\n<p>Sắc mặt Mạnh Hạo âm trầm, cất bước ra khỏi truyền tống trận. Thời khắc này tâm\ntrạng của hắn đang rất phiền não, như thể mong đợi một chuyện, nhưng lại nhận\nra chuyển này cần phải chờ đợi rất lâu vậy. Tuy rằng hắn có thể áp chế loại\ncảm giác này, nhưng bởi vậy mà lại gợi lên những chuyện trong dĩ vãng, khiến\ntrong lòng hắn không khỏi đau buồn.</p>\n\n<p>Đi ra khỏi trận pháp, phía trước Mạnh Hạo là thiếu niên áo bào vàng Kim Vân\nSơn. Thời khắc này trở về được Thương Mang Phái, khiến hắn thầm thở phào nhẹ\nnhõm. Trong Minh Cung, Mạnh Hạo có liên</p>\n\n<p>hệ với vô tận quỷ hồn, chiếm cứ ưu thế lớn, khiến hắn không thể không cúi đầu\ntrước nguy cơ tử vong. Hiện tại đã trở về, mặc dù hắn biết Mạnh Hạo không dễ\ntrêu chọc, nhưng vẫn lộ ra vẻ lạnh lùng.</p>\n\n<p>Đây cũng không phải là hắn lại muốn khiêu khích Mạnh Hạo, dù sao chưởng giáo\ncùng oán khí với Sa Cửu Đông đã có lời thề, chỉ có điều oán khí trong lòng hắn\nvẫn còn rất nặng, lúc ở trong Minh Cung không thể không đè nén, thời khắc này\ntrở lại Thương Mang Phái, đương nhiên là hắn không muốn tiếp tục đè nén nữa.</p>\n\n<p>Cho dù Mạnh Hạo sáng lập kỳ tích trên Siêu Thoát Tế đàn, lại đối đầu với thiên\nuy vô cùng kinh người, nhưng trong mắt của hắn, vẫn là do Mạnh Hạo mượn quỷ\nhồn. Có điều hắn cũng có rất nhiều kiêng kỵ, dù sao... từ đầu đến cuối, hắn\ncũng chưa thấy căn nguyên thứ chín của Mạnh Hạo, hơn nữa hắn căn bản cũng\nkhông cho rằng Mạnh Hạo không có căn nguyên thứ chín, chỉ một mực cho rằng,\nđối phương đang giữ lại làm đòn sát thủ.</p>\n\n<p>Nhưng hắn cũng không định ra tay với Mạnh Hạo, lúc này hắn chẳng qua chỉ là\nlạnh lùng liếc nhìn Mạnh Hạo một cái mà thôi.</p>\n\n<p>- Tránh ra.</p>\n\n<p>Mạnh Hạo híp mắt lại, chậm rãi lên tiếng.</p>\n\n<p>Hắn vừa nói ra, thiếu niên áo bào vàng liền nhíu mày, xung quanh vẫn còn rất\ntrống trải, mặc dù hắn đang chắn trước mặt Mạnh Hạo, nhưng Mạnh Hạo chỉ cần\nvòng qua là được.</p>\n\n<p>- Ngươi muốn kiếm chuyện sao? Thiếu niên áo bào vàng lạnh lùng lên tiếng, ánh\nmắt càng thêm lạnh lùng.</p>\n\n<p>Nhưng bất kể như thế nào hắn cũng không nghĩ tới, chỉ một câu nói, một ánh mắt\nlạnh như băng của mình, Mạnh Hạo liền ngẩng mạnh đầu, trong mắt hiện lên vẻ\nlạnh lẽo, tay phải nâng lên, trực tiếp bấm quyết đánh ra một quyền.</p>\n\n<p>- Ta chính là đang kiếm chuyện đó! Mạnh Hạo vừa dứt lời, bước chân bỗng nâng\nlên, dậm mạnh xuống đất. Theo mặt đất ầm ầm chấn động, nắm đấm của hắn cũng\nmạnh mẽ nện tới.</p>\n\n<p>Một quyền này, ẩn chứa Diệt Sinh, Xá Thân, Sát Thần, Đồ Ma, bốn quyền ngưng tụ\nmột chỗ, khi đánh ra, lập tức khiến đất rung núi chuyển, thiên địa biến sắc,\nkhí thế ngập trời.</p>\n\n<p>Thiếu niên áo bào vàng biến sắc, thương thế của hắn lúc ở trong Minh Cung\nkhông nhẹ, mười thành thực lực thời khắc này chỉ phát huy được không tới bảy\nthành. Thấy Mạnh Hạo trực tiếp ra tay, hắn lập tức bấm quyết phản kích, va\nchạm với một quyền toàn lực của Mạnh Hạo, truyền ra tiếng nổ ngập trời.</p>\n\n<p>Thân thể thiếu niên áo bào vàng run lên, lui mạnh về sau, phun ra một ngụm máu\ntươi, trong mắt của hắn lộ ra vẻ điên cuồng, sâu trong đáy lòng lại ủy khuất\nđến cực hạn.</p>\n\n<p>Có trời đất chứng giám... hắn thật sự không muốn ra tay với Mạnh Hạo, hắn chỉ\ncảm thấy mình đứng ở nơi đó cũng không quá mức vướng víu, thậm chí cái nhìn\ncủa hắn đối với Mạnh Hạo cũng không có ý khiêu khích. Đó chỉ là vẻ lạnh lùng\nrất tự nhiên khi hắn trở về tới thế lực của mình mà thôi.</p>\n\n<p>Thậm chí, hắn cũng không biết tại sao mình lại đắc tội với tên điên trước mắt\nnày...</p>\n\n<p>Hắn không biết, những người khác lại càng không biết. Thời khắc này, lão nhân\nchưởng giáo chỉ biết cười khổ, Sa Cửu Đông thầm thở dài, Chí Tôn thứ hai thì\ntrợn tròn mắt, xem như đã được kiến thức sự bá đạo của Mạnh Hạo.</p>\n\n<p>Chuyện này bọn hắn nhìn như thế nào cũng thấy, rõ ràng là... tâm trạng Mạnh\nHạo không tốt, cho nên muốn tìm người phát tiết một chút, cố tình lại xui xẻo\nđúng Kim Vân Sơn...</p>\n\n<p>Trong tiếng nổ vang ngập trời, trong lòng thiếu niên áo bào vàng tràn đầy ủy\nkhuất và tức giận, lập tức bấm quyết thi triển ra thần thông. Mạnh Hạo thì hóa\nthành đại bàng, ầm ầm bắn ra vô số lông chim, trong chớp mắt đã tri triển ra\ncấm pháp quy nhất!</p>\n\n<p>Trong lúc nhất thời, những tiếng nổ mạnh không ngừng vang lên. Thiếu niên áo\nbào vàng vốn đã bị thương sẵn, hơn nữa lại bị Mạnh Hạo chấn nhiếp trong Minh\nCung, nên dĩ nhiên đã mất đi chiến ý. Thời khắc này hắn bị Mạnh Hạo áp chế,\nkhông ngừng bại lui.</p>\n\n<p>Lão nhân chưởng giáo lắc đầu cười khổ, cùng với Sa Cửu Đông lần nữa tách hai\nngười ra. Mạnh Hạo trừng mắt liếc nhìn thiếu niên áo bào vàng một cái, thiếu\nniên áo bào vàng cũng đồng dạng trừng mắt nhìn qua, đáy lòng hắn vô cùng ủy\nkhuất, thời khắc này rất muốn bạo phát.</p>\n\n<p>- Tên điên, tâm trạng ngươi không tốt là có thể tùy ý đánh người sao, xích\nmích của chúng ta trước đó, không phải đã được hòa giải rồi sao, ngươi vẫn còn\ncầm vòng tay trữ vật của ta đó! hiếu niên áo bào vàng gào thét, hắn càng nghĩ\ncàng cảm thấy ủy khuất.</p>\n\n<p>Bị hắn nói như vậy, Mạnh Hạo liền nhớ lại chuyện vòng tay trữ vật, vẻ mặt cũng\ndịu xuống, vội ho một tiếng định mở miệng, nhưng lại không biết nên nói cái\ngì, chuyện này... Quả thật là tâm trạng hắn không tốt, chủ động gây chuyện.</p>\n\n<p>Mạnh Hạo đành hừ lạnh một tiếng, không nói gì, xoay người đi thẳng, trở về Đệ\nCửu Chí Tôn Thành của hắn, tiến vào trong đại điện, trực tiếp bế quan.</p>\n\n<p>- \"Tên điên, tên điên!\" Thiếu niên áo bào vàng hung hăng trợn mắt nhìn theo\nbóng lưng Mạnh Hạo, trong lòng thầm quyết định, thù này nhất định phải báo.\nNhưng nghĩ tới việc đối phương có thể kiên trì 16 ngày tại Tế đàn Siêu Thoát,\ntu vi lại không xê xích bao nhiêu so với mình, thậm chí còn ẩn tàng căn nguyên\nthứ chín chưa sử dụng ra, sau đó lại nghĩ tới trạng thái vô địch của đối\nphương trong Minh Cung, trong khi mình vẫn còn phải tiến vào Minh Cung nhiều\nlần nữa. Hắn cũng chỉ có thể cắn răng, thay đổi quyết định của mình.</p>\n\n<p>- \"Chết tiệt, sau này ta tuyệt đối sẽ không đứng ở trước mặt tên điên này\nnữa\".</p>\n\n<p>----------oOo----------</p>\n"
}