{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1384.html",
  "title": " Chương 1396: Đáp án!",
  "chapterNumber": "1384",
  "slug": "chuong-1384",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1384.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1385.html",
  "contentHTML": "<p>Mạnh Hạo vừa hỏi xong, nụ cười lộ ra trên mặt lão bà. Lăng Vân Tử cũng cười.\nVề phần Thần Sư lão giả thì nhắm mắt im lặng.</p>\n\n<p>- Ta còn tưởng rằng, ngươi cho đến lúc rời đi cũng sẽ không hỏi.</p>\n\n<p>Lão bà cười nói.</p>\n\n<p>- Chuyện này chúng ta trước đây không biết nguyên nhân. Dưới sự điều tra mới\nhiểu được, là khí tức trên người ngươi dẫn tới!</p>\n\n<p>Trả lời Mạnh Hạo, không phải lão bà, mà là Lăng Vân Tử.</p>\n\n<p>- Khí tức của ta sao?</p>\n\n<p>Đôi mắt của Mạnh Hạo chợt ngưng trọng, trong đầu hắn lập tức loại bỏ hơn phân\nnửa khả năng phán đoán trước đó.</p>\n\n<p>- Yêu tu là một loại sinh mạng đặc thù. Bọn họ không phải tu sĩ, cũng không\nphải chân chính là yêu. Mà trong hoàn cảnh độc đáo của biển thứ chín, một loại\ntồn tại khác xuất hiện lột xác.</p>\n\n<p>Lăng Vân Tử không trực tiếp trả lời, mà là giới thiệu yêu tu.</p>\n\n<p>- Vì dường như tu không phải tu, vì dường như yêu không phải yêu, cho nên bọn\nhọ tự xưng là... Yêu tu!</p>\n\n<p>- Loại yêu tu đó, cả Sơn Hải Giới, chỉ trong biển mới có. Mà trước đó ngươi\nnhìn những thú biển bên ngoài biển thứ chín là vẫn chưa hoàn thành lột xác\nbiến đổi. Linh trí không cao, nhưng nếu cho chúng nó đủ thời gian, cũng có khả\nnăng trở thành yêu tu.</p>\n\n<p>- Yêu tu, tự xưng nhất tộc, vô cùng bài ngoại. Như yêu tu của biển thứ chín,\ncho dù bản thể bất đồng, nhưng đều là một cái tộc quần, cho dù những thú biển\nchưa có khai linh, cũng là tộc nhân của bọn họ.</p>\n\n<p>Nếu có người dám bị thương tộc nhân bọn họ, cho dù chỉ bị thương một cái, đứng\nở trước mặt bọn họ, cũng sẽ bị bọn họ lập tức cảm nhận được khí tức.</p>\n\n<p>Thậm chí trong đó cũng không thiếu, đều có huyết mạch liên hệ. Ngươi có thể\ntưởng tượng, cả biển thứ chín, trên thực tế chủ nhân chân chính không phải tu\nsĩ, mà là bọn họ.</p>\n\n<p>Lăng Vân Tử nhìn Mạnh Hạo một cái, chậm rãi nói.</p>\n\n<p>Mạnh Hạo nghe đến đó, ngẩn người tại chỗ, mở to mắt. Hắn nghĩ tới gần như tất\ncả tính khả năng, lại không nghĩ tới. Không ngờ... không có chút nào liên hệ\nvới hắn đoán.</p>\n\n<p>Chân tướng của chuyện hoàn toàn không phức tạp như Mạnh Hạo tưởng tượng. Không\nphải Phong Yêu nhất mạch. Không phải vì linh tiên thạch màu đen đó, không vì\nkẻ địch vốn có xưa nay của Phương gia. Cũng không phải xâm phạm lợi ích của\nngười nào.</p>\n\n<p>Mạnh Hạo cười khổ, hắn đã nghĩ tới đáp án.</p>\n\n<p>- Một khi trở thành yêu tu, trên thực tế cùng tu sĩ không có quá nhiều khác\nbiệt, thậm chí ở phương diện khác, mạnh hơn bọn tu sĩ chúng ta. Bọn họ trong\ntu hành, có thể thành tiên, có thể vào cổ, cũng có thể đạp đạo.</p>\n\n<p>- Bao nhiêu năm rồi, có yêu tu rời khỏi, xuất hiện ở rất nhiều khu vực của Đệ\nCửu Sơn Hải. Các tinh tú, sinh sôi nảy nở ra vô số đời sau, nhưng đáng tiếc,\nchỉ có ở biển thứ chín, mới có thể khai linh trở thành yêu tu, mà ở những khu\nvực khác, lại không làm được.</p>\n\n<p>- Nhưng bất kể như thế nào, những thú biển bên trong hải dương trên các tinh\ntú, rốt cuộc căn bản của nó là cùng tộc với bọn họ. Thậm chí còn có một ít là\nhuyết mạch chí thân.</p>\n\n<p>Lăng Vân Tử thấy được Mạnh Hạo cười khổ, cũng không khỏi được thần sắc cổ\nquái. Trên thực tế, ba người lão giả bọn họ cũng không nghĩ tới sẽ như vậy.</p>\n\n<p>- Ta hiểu được!</p>\n\n<p>Mạnh Hạo thở dài một tiếng.</p>\n\n<p>- Hải sản của thiên hạ thân một nhà...</p>\n\n<p>Mạnh Hạo cảm thấy rất ủy khuất. Hắn có thể tưởng tượng, trên Nam Thiên Tinh\nThiên Hà Hải, số lượng thú biển bị hắn giết không biết bao nhiêu, nhất định\nđều đồng tộc với những yêu tu này.</p>\n\n<p>Cho dù cách không biết bao nhiêu đời. Cho dù yếu đi khó được, nhưng lại không\nsửa đổi được huyết mạch của bọn họ. Nếu như chỉ giết một ít, giống như tu sĩ\nbình thường vậy. Chỉ là ngẫu nhiên gặp giết chóc, như vậy ở biển thứ chín này,\nCửu Hải Thần Giới, nghĩ đến sẽ không dẫn tới dao động gì.</p>\n\n<p>Những yêu tu đó giống như tu sĩ vậy, sẽ không vì một người giết một ít đồng\ntộc chưa khai linh, liền huyết cừu đến cùng. Nhưng Mạnh Hạo... hắn giết không\nphải một ít, mà là gần như tất cả thú biển bên trong cả Thiên Hà Hải, giống\nnhư là diệt hết cả huyết mạch đời sau của yêu tu vậy.</p>\n\n<p>Chỉ yêu tâm, sẽ không biết thu hoạch bao nhiêu.</p>\n\n<p>Thú biển chết trong tay hắn, số lượng nhiều, đủ để cho trên người của hắn, lây\ndính khí tức nồng đậm không cách nào hình dung. Người cụ bị khí tức như vậy,\nxuất hiện ở biển thứ chín, khi xuất hiện trước mặt những yêu tu đó, loại cảm\ngiác cừu hận liền có thể tưởng tượng.</p>\n\n<p>Mạnh Hạo vô cùng buồn bực, nếu là những nguyên nhân</p>\n\n<p>khác, hắn còn có thể nghĩ biện pháp biến đổi một chút. Dù sao nơi này là biển\nthứ chín, hắn cũng không muốn cùng những yêu tu đó không chết không thôi.</p>\n\n<p>Nhưng nếu là bởi vì nguyên nhân khí tức... Dính đến sự cảm ứng giữa tộc quần,\nbọn họ nhìn lại, Mạnh Hạo là đao phủ đầy tay máu tanh, chuyện này hắn không có\nbiện pháp giải quyết rồi.</p>\n\n<p>- Khí tức này có thể che giấu sao?</p>\n\n<p>Mạnh Hạo hỏi.</p>\n\n<p>- Khí tức này che giấu không xong.</p>\n\n<p>Lăng Vân Tử thở dài.</p>\n\n<p>- Ngươi chỉ có thể tự mình cẩn thận một chút, hết khả lượng không nên rời đi\ntông môn. Chuyện này thật sự là không thể dự liệu trước. Ai có thể nghĩ tới,\nkhông ngờ trên người ngươi có khí tức nồng đậm như thế.</p>\n\n<p>Lăng Vân Tử cũng buồn bực.</p>\n\n<p>- Biển thứ chín, chủ nhân chân chính là những yêu tu đó. Cửu Hải Thần Giới\nmặc dù ở nơi này, nhưng trên thực tế thật sự truy xét, thì đáng ra phải là bọn\nta cưỡng ép chiếm cứ.</p>\n\n<p>Lão bà chậm rãi nói.</p>\n\n<p>- Tuy nhiên những yêu tu đó sở dĩ có thể khai linh, truyền thuyết có quan hệ\ncùng Hải Mộng Chí Tôn. Cho nên nhiều năm qua, giữa chúng ta đều là cùng tồn\ntại, chấp nhận lẫn nhau. Mà yêu tu nhất mạch, vô luận là ở Đệ Cửu Sơn Hải, hay\nlà ở những Sơn Hải khác, đều là thế lực tồn tại bên trong bất kỳ một chỗ Cửu\nHải Thần Giới.</p>\n\n<p>- Ngươi cũng không cần phiền giận, yêu tu nhất mạch, nếu cũng là một phần của\nCửu Hải Thần Giới, vậy sẽ phải tuân theo quy định của tông môn, hết thảy...\nlấy danh sách làm đầu!</p>\n\n<p>- Chuyện này, ngươi có thể trở thành một loại thí luyện khác được rồi.</p>\n\n<p>Lão bà nhìn Mạnh Hạo một cái.</p>\n\n<p>Mạnh Hạo thở dài, chỉ có thể gật đầu. Sau khi hắn ôm quyền cúi đầu, xoay người\nrời khỏi đại điện, khi đi ra, có gió rét thổi tới. Hắn đứng ở đỉnh núi nơi\nđây, nhìn về phía phương xa. Ở độ cao này, hắn có thể thấy được hơn nửa Cửu\nHải Thần Giới.</p>\n\n<p>- Thôi, nếu không thể hóa giải, thì không cần phải nghĩ nữa.</p>\n\n<p>Mạnh Hạo lấy ra một cái ngọc giản từ bên trong túi trữ vật, thần thức quét qua\nmột cái, lập tức trước mắt xuất hiện một bộ bản đồ.</p>\n\n<p>Đây là bản đồ của cả Cửu Hải Thần Giới. Sau khi Mạnh Hạo cẩn thận quan sát,\nhắn tìm được động phủ do ba người lão bà an bài cho mình. Động phủ này tiến\ngần khu vực trung tâm mặt đất, nhìn từ trên bản đồ là giữa hai dãy núi.</p>\n\n<p>Mạnh Hạo thu hồi ngọc giản, thân thể bước lên trước bước đi, hóa thành một đạo\ncầu vồng. Một tiếng ầm, chạy thẳng tới động phủ. Tốc độ của hắn rất nhanh, xé\nkhông gian, trên đường gặp một vài đệ tử của Cửu Hải Thần Giới.</p>\n\n<p>Nếu là tu sĩ, sau khi thấy được hắn, sẽ ghé mắt nhìn một cái, hiển nhiên nhận\nra Mạnh Hạo. Mà những yêu tu đó, khi nhìn thấy hắn, dường như cực lực khắc\nchế, cừu hận cùng sát cơ trong mắt rất mãnh liệt.</p>\n\n<p>Mạnh Hạo dứt khoát mắt nhìn thẳng, toàn lực bay nhanh, tốc độ càng lúc càng\nnhanh. Dùng nửa canh giờ, rốt cuộc đã tới khu vực chỗ động phủ của hắn, cúi\nđầu ánh mắt quét qua một cái. Hắn trước tiên thấy được, là hai dãy núi như\nrồng vậy, tung hoành bốn phương tám hướng.</p>\n\n<p>Bên trong vùng núi này, có một chỗ địa tầng đứt đoạn, sụp đổ xuống, nơi đó có\ncầu vồng chảy xuôi. Vị trí địa tầng đứt đoạn tạo thành một cái thác nước chênh\nlệch cực lớn.</p>\n\n<p>Tiếng động ầm ầm truyền đến từ mặt đất. Theo thác nước rơi xuống, đại lượng\nhơi nước bay lên không, khiến cho bốn phía hình như có sương mù mông lung. Mà\nbên dưới thác nước, lại là một chỗ đầm nước. Sóng xanh biếc lân lân, lực lượng\ncủa thiên địa rất là nồng đậm.</p>\n\n<p>Bên đầm nước, là một chỗ lầu các hai tầng.</p>\n\n<p>Bốn phía hương hoa thơm ngát, chim muông hót líu lo, như thế ngoại đào nguyên,\ncàng có một ít kỳ hoa dị thảo. Bốn phía đầm nước như cái cốc vậy, tranh hương\nkhoe sắc.</p>\n\n<p>Mà bốn phương tám hướng có vách đá dựng đứng vây quanh, khiến cho chỗ này tạo\nthành trận thế tuyệt hảo. Cho dù vị trí tiến gần trung tâm Cửu Hải Thần Giới,\nnhưng không thiếu yên lặng.</p>\n\n<p>Nhất là lầu các này dựng đứng gần sát vách đá. Có thể tưởng tượng, không gian\nbên trong cũng không vào khoảng như nhìn thấy vậy. Bên trong vách đá dựng đứng\nđó, nhất định còn có thạch thất.</p>\n\n<p>Gần như nhìn một cái, Mạnh Hạo liền lập tức rất hài lòng với nơi đây.</p>\n\n<p>Thân thể hắn nhoáng lên một cái, theo thác nước chạy thẳng tới đầm nước phía\ndưới, trong nháy mắt rơi xuống, bốn phía có không ít chim muông, rối rít bị\nquấy rầy. Bọn chúng tản ra khắp nơi, khiến cho thảo mộc lắc lư, cũng có mùi\nhương bị nhấc lên. Dưới tiếng thác nước kia bồi bạn, tinh thần của Mạnh Hạo\ncũng trở nên rung lên.</p>\n\n<p>- Địa phương tốt!</p>\n\n<p>Mạnh Hạo nhìn bốn phía, càng lúc càng hài lòng. Hắn đi tới bên trong lầu các,\nsau khi ánh mắt quét qua một cái, khẽ hô một tiếng, tay phải nâng lên bấm\nquyết chỉ một cái. Chỉ phong rơi vào trước lầu các, trên một tấm bia đá.</p>\n\n<p>Tấm bia đá lập tức chấn động, ngay sau đó, một đạo quầng sáng nhu hòa chợt tản\nra tứ tán, phong tỏa bầu trời. Thác nước kia trực tiếp bị quầng sáng chặt đứt\ntừ trung gian.</p>\n\n<p>Không có nước sông chảy xuống nữa, nhưng trên quầng sáng, nước của thác nước\nlại nhanh chóng tích lũy. Không nhiều thời gian, không ngờ trở thành một chỗ\nđầm nước lơ lửng, treo thật cao ở giữa không trung.</p>\n\n<p>Bốn phía vách đá dựng đứng, trở thành cái chắn, trận pháp quầng sáng trở thành\nđáy của đầm nước, nhìn đầm nước giữa không trung, đôi mắt của Mạnh Hạo sáng\nlên. Như thế chỗ này liền trở thành một chỗ bế quan tuyệt hảo.</p>\n\n<p>Trong ngăn cách, bí ẩn lại không mất an toàn.</p>\n\n<p>Gần như Mạnh Hạo rất hài lòng đối với động phủ của hắn ở Cửu Hải Thần Giới,\nđồng thời, ở khoảng cách biển thứ chín, trong tinh không rất xa xôi. Nơi đó...\nkhông ở bên trong Sơn Hải Giới, nơi đó, ở ngoài 33 thiên, nơi đó... trong một\nmảnh tinh không khác.</p>\n\n<p>Mảnh tinh không đó dường như chỉ là một chỗ hình chiếu của mặt đất thương\nmang, nhưng lại vô cùng to lớn, khó có thể hình dung. Nó phủ xuống bên trong\như vô, lại khiến cho cả hư vô, không có lúc nào la không bị áp chế.</p>\n\n<p>Trong thế giới hình chiếu đó, có... một cái quan tài to lớn, ở bốn phương tám\nhướng thế giới đó, có 9 con bướm màu sắc sặc sỡ.</p>\n\n<p>Thời khắc này, bốn phía chiếc quan tài, có biển người vô biên vô tận đang quỳ\nlạy.</p>\n\n<p>Mà phía trước nhất đám người nọ, có ba nữ tử, đó là ba nữ tử phong hoa tuyệt\nđại. Trong mắt của các nàng mang mong đợi, cũng có hồi ức xa vời, nhìn quan\ntài, vừa tựa như đang nhìn mảnh mặt đất dưới chân.</p>\n\n<p>Phía trước ba người nữ tử, có một lão giả. Lão giả nọ toàn thân bao phủ trong\náo bào đen. Phía sau ông ta, dường như có hư ảnh của một cây thương thiên đại\nthụ biến ảo. Thời khắc này hai tay ông ta bỗng nhiên nâng lên, ngửa mặt lên\ntrời hô to, tiếng như chú ngữ, nghe không rõ nói những gì.</p>\n\n<p>Nhưng rất nhanh, ở trước mặt của ông ta liền xuất hiện một đoàn sương mù đen.\nSương mù đó cuồn cuộn, lại có một loạt khí tức âm tử, dâng lên ngập trời.</p>\n\n<p>- Tìm được rồi, nhưng cũng chưa tìm được, chỉ cần nó vận dụng một lần nữa,\nthì có thể tìm được!</p>\n\n<p>Hồi lâu, lão giả phun ra máu tươi, thân thể uể oải. Đại thụ phía sau ông ta,\ntrong nháy mắt khô héo, phảng phất lấy sinh mạng làm giá cao, nói ra một câu\nnói này.</p>\n\n<p>Giá cao của một câu nói này, không chỉ là ông ta, mà là biển người bốn phía,\ntoàn bộ phun ra máu tươi. Chín con bướm nọ, toàn bộ thân thể run rẩy, mỗi con\nbướm vốn có bốn cánh, thời khắc này lại đều rơi xuống hai cánh.</p>\n\n<p>Cùng lúc đó, hư vô chỗ mảnh thế giới hình chiếu, một hướng khác, nơi đó rõ\nràng cũng có một chỗ thế giới hình chiếu bàng bạc không cách nào hình dung.</p>\n\n<p>Bên trong mảnh thế giới đó, có một pho tượng, đó là một pho tượng nam nhân!</p>\n\n<p>Thế giới này, bầu trời có chín vầng mặt trời!</p>\n\n<p>Thời khắc này, phía dưới pho tượng có một thanh niên. Thanh niên nọ mặc một\nthân áo trắng, nhìn kỹ, lại... rất tương tự với pho tượng kia!</p>\n\n<p>Hắn lắc đầu cười.</p>\n\n<p>- Vãng sinh, dù sao cũng so với trở về còn gấp gáp hơn. Câu nói này của mẫu\nthân, không sai.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}