{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1828.html",
  "title": " Chương 1840: Thạch Tiểu Hổ",
  "chapterNumber": "1828",
  "slug": "chuong-1828",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1828.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1829.html",
  "contentHTML": "<p>- Năm đó bổn tôn sai một lần, không nên cho Phương Mộc mở cửa Siêu Thoát, lần\nnày... không cho phép! Đã lâu, Chí Tôn Đệ Cửu Tông mang theo thăng trầm nói ra\ncâu này, trong thanh âm có tiếc nuối cũng có than thở.</p>\n\n<p>Phương mộc ngã xuống đối với Đệ Cửu Tông là một đả kích nghiêm trọng, thậm chí\nsau khi chuyện này truyền ra, những thiên kiêu tám tông khác toàn bộ đều thở\nphào nhẹ nhõm.</p>\n\n<p>Cảm giác đỉnh đầu bị người khác che lại cũng tiêu tan, chỉ là... không được\ntrăm năm Yên Nhi lại giống với sư tôn năm đó, lần nữa che trời.</p>\n\n<p>Lúc này Yên Nhi nghe thanh âm Chí Tôn Đệ Cửu Tông, nàng trầm mặc nhắm nghiền\nhai mắt, một lát sau mở ra, quỳ lạy, không nhúc nhích, dường như nếu đối\nphương không cho ché nàng sẽ vẫn như thế.</p>\n\n<p>Với chấp nhất của chính mình, với ước mơ của cuộc đời chính mình, không phải\nkhẩn cầu, nhưng lại vượt qua cầu khẩn...</p>\n\n<p>Đường tìm sư tôn, tìm chân tướng sư tôn ngã xuống, trở thành chấp niệm của\nnàng, không thể tắt, không thể chối bỏ.</p>\n\n<p>Một tháng, sáu tháng, một năm, ba năm...</p>\n\n<p>Xuân hạ thu đông, vô số ngày lẫn đêm, Yên Nhi vẫn không đứng dậy, bất kể ai\nkhuyên cũng không thể giam cầm nàng, chấp nhất của nàng, kiên định của nàng,\nkhiến vô số người động dung, cũng muốn nổi lên thân ảnh tuyệt luân còn muốn\nkinh diễm hơn nàng năm đó.</p>\n\n<p>Thầy trò hai người đều như thế.</p>\n\n<p>Năm năm sau, một tiếng nổ vang ngập trời, một khe nút xuất hiện trong bầu\ntrời, từng nấc thang dàn trước mặt Yên Nhi.</p>\n\n<p>- Cảm tạ Chí Tôn. Sắc mặt Yên Nhi tiều tụy, hít sâu, nàng muốn đi về phía\ntrước, bỗng nhiên một lực lượng nhu hòa ập tới, sáp nhập vào thân thể nàng,\nmệt mỏi của nàng thành hư không, thậm chí còn có chút tăng tiến.</p>\n\n<p>- Còn sống... trở về. Chí Tôn Đệ Cửu Tông kia nhẹ giọng nói, năm năm, cho dù\nlà hắn cũng bị chấp niệm của Yên Nhi đả bại, hắn hiểu rõ, tự mình không ngăn\nđược đệ tử duy nhất của Phương Mộc.</p>\n\n<p>Cùng với như thế, Yên Nhi vẫn luôn quỳ xuống, cho đến khi căn nguyên sinh mệnh\nkhô héo, không bằng... buông tay ra, để nàng đi.</p>\n\n<p>Chí Tôn Đệ Cửu Tông than thở, Yên Nhi cúi đầu thật sâu, ngẩng đầu, nàng nhìn\nkhe nứt bầu trời, trong mắt lộ ra chấp nhất, cũng có hồi ức mãnh liệt.</p>\n\n<p>- Sư tôn, Yên Nhi đến tìm người. Nàng cất bước đi, đạp lên nấc thang, hóa\nthành cầu vồng, thẳng tới khe nứt bầu trời kia, biến mất không thấy.</p>\n\n<p>Một năm này, Yên Nhi rời đi đối với những thiên kiêu, lần này bọn họ cảm nhận\nkhông phải ý che trời tiêu tán mà là trầm mặc.</p>\n\n<p>Thầy trò hai người, đều đi Siêu Thoát Lộ, còn bọn họ... tranh đoạt trên Thương\nMang Thai, so sánh như thế khác nhau một trời một vực làm cho bọn họ chỉ có\nthể trầm mặc.</p>\n\n<p>Trên Siêu Thoát Lộ, Yên Nhi đi rất chậm, nàng không phải không muốn đi nhanh,\nnhưng đối với Mạnh Hạo ba năm qua một kiếp, Yên Nhi lại không có khả năng\nkhông đạt tới, nàng cần thời gian mới có thể đi qua một kiếp, chỉ là nàng kiên\ntrì, chẳng những không có giảm bớtngược lại.</p>\n\n<p>- Sư tôn, con nhất định phải tìm di hài người. Yên Nhi trên Siêu Thoát Lộ đón\nuy lực mãnh liệt kia, khó khăn lúc đi tới trước, dưới đáy lòng lẩm bẩm nói\nnhỏ, bên cạnh nàng, còn có một chó ngao đi theo, yên lặng bồi bàn.</p>\n\n<p>Thời gian trôi qua, năm tháng biến thiên, nhoáng một cái đã mười lăm năm.</p>\n\n<p>Trong núi rừng đại lục thứ bảy, câu bé sinh ra hơn mười năm trước đã lớn lên,\ntrở thành một trong thợ săn ứu tú nhất trong bốn phương núi rừng, mặc dù tuổi\nkhông lớn, nhưng thân thể hắn vô cùng linh hoạt. Trong núi rừng này, lúc này\nhắn đang chạy nhanh, trong tay cầm cung tên lớn, sau nửa nén</p>\n\n<p>hương, hắn bỗng nhiên dừng, tốc độ nhanh như bay trực tiếp bắn cung.</p>\n\n<p>\"Vèo\" một tiếng, mũi tên hắn với khí tức sắc bén, trực tiếp đâm trong cơ thể\ngấu đen ngoài mười trượng, trong cơ thể gấu đen, xuyên thấu ít nhất bốn tấc,\ngấu đen bị đau, rống to, chạy nhanh về phía thiếu niên.</p>\n\n<p>Cặp mắt thiếu niên lóe sáng, rất là tỉnh táo lùi về sau, khi thì mở ra mũi\ntên, từng mũi xuyên qua cơ thể gấu, máu tươi chảy xuống, lan tràn bốn phía,\ngấu này nổi điên, trong truy kích, thiếu niên bỗng nhiên ngừng chân, mắt lạnh\nnhìn lại!</p>\n\n<p>Gấu đen kia thấy thiếu niên dừng lại, tốc độ nhanh hơn, chạy nhanh sắp gần\nthiếu niên, đột nhiên \"ầm\" một tiếng, cả thân mình trực tiếp lõm xuống, quán\nlực to lớn, khiến cho thân thể gấu nơi này, khoảnh khắc lõm xuống trong hố sâu\nđã sớm bố trí rất nhiều cây gỗ sắc bén, trực tiếp xuyên qua thân thể.</p>\n\n<p>Sau khi kêu rên vài tiếng, hư nhược, rất nhanh, gấu này sẽ không có khí tức.</p>\n\n<p>Thiếu niên lúc này mới hít sâu, trong mắt hưng phấn, cẩn thận nhảy xuống trong\nhố sâu bẫy rập, xử lý con gấu này, gầm nhẹ trực tiếp nâng lên, từ núi rừng\nhướng về thôn ở chân núi.</p>\n\n<p>Trong thôn, trong nhà, thiếu niên này chảy mồ hôi, khiêng gấu về nhà, đại hán\nngồi giữa sân, trên mặt lộ ra nụ cười, đùi hắn phải băng bó đó là nứt xương\ntrong địa phương săn thú, cũng may thân thể hắn rắn chắc, lại kịp thời tìm\nthấy thầy thuốc, tuy rằng mấy ngày sau cũng chưa thật bình thường nhưng lại\nkhông có đáng ngại.</p>\n\n<p>- Được, Tiểu Hổ Tử Thạch gia ta có thể săn gấu!</p>\n\n<p>Thiếu niên toét miệng cười, bước nhanh tới, lúc này cửa phòng mở ra, một phụ\nnhân trung niên đi ra, nuông chiều nhìn thiếu niên, sờ đầu thiếu niên, lại\nhung hăng trợn mắt liếc nhìn phu quân mình.</p>\n\n<p>- Khụ khụ, hài tử cũng không nhỏ, nhớ lại hồi đó lúc ta lớn bằng hắn, đã có\nthể săn gấu, làm con trai Thạch Hổ tự nhiên cũng có thể. Đại hán co rụt cổ\nlại, cười cười.</p>\n\n<p>Thiếu niên ở một bên cũng cười, hắn có thể cảm nhận ấm áp trong nhà, chính là\nđời thứ ba của Mạnh Hạo, Thạch Tiểu Hổ.</p>\n\n<p>Chỉ là ấm áp trong nhà mất đi khi phụ thân trong một lần săn thú đã mất tích.</p>\n\n<p>Đêm hôm đó, giống như trời sập trong nhà, mẹ của hắn không tin phụ thân của\nthiếu niên, bốn phương tám hướng, thợ săn ưu tú nhất, thậm chí đối với trình\nđộ hiểu biết bốn phía dãy núi, phụ thân sẽ mất tích sao, tìm một ngày lại một\nngày, một đêm rồi một đêm.</p>\n\n<p>Vẫn không tìm được, lại qua đi một năm, mẫu thân thiếu niên bi thương quá độ,\nhai mắt mù, hai năm sau, mẫu thân của hắn... qua đời.</p>\n\n<p>Trước khi chết nàng cầm tay Thạch Tiểu Hổ, nắm chắc, cặp mắt vẩn đục vô thần,\ndường như nhìn về phương xa, lẩm bẩm nói: - Tiểu Hổ, phụ thân ngươi sẽ không\nmất tích...</p>\n\n<p>Ngày đó, Thạch Tiểu Hổ khóc, giống như lúc phụ thân mất tích hai năm trước,\nbắt đầu từ ngày đó, hắn không ở trong thôn, cũng không lấy vợ sinh con, mà\ntrong núi, hắn đang tìm dấu vết phụ thân hắn.</p>\n\n<p>Thời gian trôi qua, một năm, một năm, lại một năm nữa.</p>\n\n<p>Hắn tìm tất cả bốn phía dãy núi, tìm tất cả khu vực, tìm hai mươi năm, rốt\ncuộc vào mùa xuân năm đó, hắn ở một bên núi tìm được một thanh đao rỉ sắt, khi\nnhìn đến đao này, ánh mắt Thạch Tiểu Hổ đỏ lên, đây là đao của phụ thân hắn.</p>\n\n<p>Từ đầu mối cây đao này, hắn lần mò bốn phái núi, cách cây đao này trăm trượng\nlà một hài cốt.</p>\n\n<p>Nhìn hài cốt, nhìn dấu vết bên xương đùi phải, hắn quỳ lại trước mặt hài cốt,\nđây chính là phụ thân hắn mất tích năm đó.</p>\n\n<p>Mẫu thân không tin phụ thân mất tích, hắn cũng không tin, trong mắt hắn, bản\nlĩnh phụ thân rất lớn, mặc dù gặp thú dữ hung mãnh, cũng sẽ không có cơ hội\nchạy trốn, vả lại quanh núi rừng này, hung mãnh nhất chỉ là con gấu.</p>\n\n<p>Nhưng trên người phụ thân không có bất kỳ dấu vết nào bị dã thú công kích, chỗ\ntrí mạng là nơi vỡ vụn trên xương cốt, đây không phải do dã thú tạo thành, mà\nlà hơn hai mươi năm trước bị một mũi tên xuyên qua cơ thể.</p>\n\n<p>Thạch Tiểu Hổ am hiểu dùng tên, liếc mắt đã có thể nhìn ra.</p>\n\n<p>Nhìn hài cốt phụ thân, Thạch Tiểu Hổ cười, nụ cười kia rất thê thảm, nhưng\ntrong mắt lại tàn nhẫn, hắn mang hài cốt phụ thân về thôn, an táng bên cạnh mộ\nphần của mẫu thân, xác nhận vào một tòa mộ, hắn quỳ nơi đó, nhẹ giọng lẩm bẩm:\n- Cha, con sẽ báo thù cho người, không tiếc giá gì...</p>\n\n<p>Đã lâu, Thạch Tiểu Hổ đứng lên, trên người của hắn lạnh như băng, xoay người\nrời đi.</p>\n\n<p>Thời gian trôi qua, nhoáng một cái đã mười năm, Thạch Tiểu Hổ đã trở thành lão\nnhân, hắn ở mười năm này dùng hết thảy biện pháp, rốt cuộc khóa được trong\nthôn một nơi giống như một gia đình.</p>\n\n<p>Hung thủ bắn chết phụ thân hắn năm đó còn chưa chết.</p>\n\n<p>Dây dưa cụ thể Thạch Tiểu Hổ không muốn truy cứu, hắn chỉ biết giết người đền\nmạng.</p>\n\n<p>Đêm hôm đó, tuyết rơi xuống, thiên địa lạnh lẽo, một mình hắn đi đến nhà đối\nphương, khi đi ra, trên người hắn có khí tức máu tươi, hắn giết lão nhân kia,\ncon gái lão phản kháng vùng vẫy, hắn dứt khoát diệt sạch cả nhà.</p>\n\n<p>Còn trên người hắn cũng có thương thế rất nặng, tập tễnh bước đi, hắn xách một\ncái đầu, yên lặng đi qua núi, đi tới trước mộ phần cha mẹ, ngồi ở nơi đó, tựa\nđầu vào trước mộ phần, uống rượu, lẩm bẩm những từ người ngoài nghe không\nđược.</p>\n\n<p>Tuyết càng thêm lớn, thương thế hắn quá nặng, lại trèo đèo lội suối, giống như\ncây đèn hết dầu, ý thức mơ hồ dần, trong loáng thoáng dường lại được thấy cha\nmẹ.</p>\n\n<p>Đã lâu, trong Thương Mang của thiên địa, hai mắt hắn nhắm nghiền, ngã xuống\ntrước phần mộ, dường như có thể cảm nhận được ấm áp của cha mẹ trong quá khứ.</p>\n\n<p>Tuyết đắp lên thi thể hắn, nhưng không đậy được lũ hồn bay ra từ trong ấn\nđường hắn, hồn này lơ lửng giữa không trung, cúi đầu nhìn phần mộ, khẽ thở\ndài, trong hồn này, có thể thấy rõ ràng ấn ký thứ ba từ từ sáng cho đến rực\nrỡ.</p>\n\n<p>Hắn ôm quyền cúi đầu, xoay người, bước chân vào luân hồi.</p>\n\n<p>Đời thứ ba kết thúc, đời thư tư... bắt đầu.</p>\n\n<p>Cũng chính vào lúc này, trên Siêu Thoát Lộ, Yên Nhi qua kiếp thứ hai, nàng mới\nvừa bạo tăng, uy lực gấp mười, cắn răng hương về phía trước, tu vi của nàng đã\nđến nhất nguyên đỉnh phong.</p>\n"
}