{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1796.html",
  "title": " Chương 1808: Còn có ai",
  "chapterNumber": "1796",
  "slug": "chuong-1796",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1796.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1797.html",
  "contentHTML": "<p>Đó là bị một bàn tay tát, sau đó để lại vết bầm. Mạnh Hạo nhìn vết bầm trên\nmặt Yên Nhi, hắn không có nói gì, nhưng trong một chớp mắt này, trên người hắn\ntràn ra hàn ý ngập trời, nổ vang bốn phương tám hướng, giống như thiên địa\nđang nổi giận, giống như bầu trời gào thét, cả thế giới run rẩy.</p>\n\n<p>Mặt đất trong tiếng vỡ vụn \"rắc rắc\", ngọn núi tan vỡ, như bị người xóa đi trở\nthành tro bụi, một uy áp mãnh liệt không cách nào hình dung, ầm ầm lan tràn\nra.</p>\n\n<p>Bốn phía Mạnh Hạo, người thanh niên kia thời khắc này phun ra máu tươi, thân\nthể bay ngược lại, còn vị Đạo Tôn kia, lúc này cũng phun ra một búng máu, sau\nđó đầu gối giống như bị vỡ vụn, cả người trong run rẩy quỳ xuống, chẳng những\ncha con bọn họ như thế, tất cả tu sĩ bốn phía ngay khoảnh khắc này, dưới uy áp\nđó đều \"phịch phịch\" quỳ xuống.</p>\n\n<p>Tu sĩ từng mảng từng mảng, lục tục quỳ xuống, bọn họ không thể kiên trì, trong\nthiên địa ẩn chứa phẫn nộ, còn có băng hàn đến từ chính trên người Mạnh Hạo,\ntạo thành một áp lực mãnh liệt!</p>\n\n<p>Áp lực này, khiến mọi người đều không thể thừa nhận, mặc dù là Xích Phong lão\ntổ ở xa xa, với Chí Tôn bát nguyên của lão, thậm chí tùy thời có thể đột phá\ntu vi trở thành cửu nguyên, cũng đều không kiên trì nổi.</p>\n\n<p>Dường như... có một bàn tay, đang từ trên trời bay tới, muốn tát một cái...\ngiống như người khác tát Yên Nhi, tát cả Đệ Bát Tông, thậm chí đều không cần\nMạnh Hạo ra tay, chỉ là uy áp dường như đã sắp tiêu diệt Đệ Bát Tông này, xóa\ntên trong Thương Mang Tinh này! !!</p>\n\n<p>- Cửu... Cửu Tôn đại nhân... Vị Đạo Tôn kia lúc này thanh âm đều run rẩy, hắn\nkhông mở miệng không được, nếu còn không lên tiếng, cả người hắn đều sẽ bị uy\náp này ép cho hình thần câu diệt!</p>\n\n<p>Gần như ngay khoảnh khắc hắn lên tiếng, cả bầu trời biến sắc, từ bốn phương\ntám hướng gào thét bay tới mấy thân ảnh, tốc độ cực nhanh, trong nháy mắt xuất\nhiện, chính là lão nhân chưởng giáo, cùng với mấy vị Chí Tôn cửu nguyên khác.</p>\n\n<p>Về phần thiếu niên áo bào vàng và Sa Cửu Đông, hai người này cũng đều lộ ra\nthân ảnh, mọi người đứng giữa không trung, chần chờ nhìn phía dưới... nhưng\nkhông ai lên tiếng.</p>\n\n<p>Bao gồm lão nhân chưởng giáo, bọn họ không chút nghi ngờ: Thời khắc này Mạnh\nHạo, thật sự có tâm tư muốn tiêu diệt Đệ Bát Tông.</p>\n\n<p>Mà ánh mắt của bọn họ, cũng đều rơi vào Yên Nhi nơi đó, ánh mắt chớp lóe như\ncó điều suy nghĩ.</p>\n\n<p>Đối với những người này đến, Mạnh Hạo cũng không thèm để ý tới, giờ này hắn\ncũng đã sớm nghĩ rõ ràng, thế gian này không có gì bí mật, ngươi biết cũng\nthế, không biết cũng vậy, với tâm cảnh của hắn g</p>\n\n<p>iờ này, đi thăm chuyện cũ, đích xác không có gì quan trọng.</p>\n\n<p>- Là ai, đánh ngươi? Mạnh Hạo nhìn về phía Yên Nhi hỏi, nhưng không đợi Yên\nNhi nói, Mạnh Hạo quét mắt một vòng, rơi vào trên người thanh niên kia.</p>\n\n<p>- Là hắn phải không? Mạnh Hạo vừa nói dứt lời, thanh niên kia không biết từ\nđâu sinh ra khí lực, phát ra tiếng gào thét, thân thể vùng vẫy lui ra sau, mỗi\nmột bước lui ra sau, toàn thân hắn đều trào ra máu tươi.</p>\n\n<p>- Ta không phải cố ý, ta... ta không biết nàng. Ta... Ta... Thanh niên run\nrẩy, cầu xin tha thứ, hắn sợ thật rồi, cực kỳ sợ hãi, thậm chí so với cảm nhận\ncủa Yên Nhi trước đó, còn sợ hơn vô số lần.</p>\n\n<p>Hắn nằm mơ cũng không nghĩ tới, mình chẳng qua xuất hành một lần, chẳng qua\ngiống với dĩ vãng nhìn trúng một người nữ lô đỉnh, chỉ chút chuyện như vậy\nthôi, trước kia hắn đã làm rất nhiều rất nhiều, nhưng lúc này đây... không\nngờ... không ngờ lại dẫn tới đại họa ngập trời như thế.</p>\n\n<p>Thời khắc này trong lòng hắn đối với người hộ đạo của mình kia, dĩ nhiên là\nhận thấu xương, hận không thể cắn chết... Hắn nhớ rõ, người hộ đạo kia nói với\nmình: thiếu nữ này... mình có thể an tâm hưởng dụng.</p>\n\n<p>Nếu không có câu nói này, làm sao hắn dám đi trêu chọc ở địa phương đó.</p>\n\n<p>Đáy lòng của hắn lại tràn đầy hoang đường, thậm chí cảm thấy Yên Nhi nơi đó,\nrõ ràng bối cảnh của ngươi như thế... Ngươi vì sao không nói a, ngươi chỉ cần\nnói một câu, bất kể mình tin hay không, với tính tình của mình, đều sẽ đi\nchứng thực... Thế nhưng hắn hận nhất, chính là ngươi rõ ràng lai lịch to lớn,\nmột câu nói có thể tiêu diệt nhất mạch của mình, nhưng cố tình... ngươi không\nnói! !!</p>\n\n<p>Thanh niên này thời khắc này vô cùng ủy khuất, nhưng không đợi hắn nói hết\ncâu, Yên Nhi nơi đó đang nhìn chòng chọc vào hắn, lớn tiếng nói.</p>\n\n<p>- Chính là hắn! !!</p>\n\n<p>Lời nói của Yên Nhi, giống như tuyên án tử, khiến trước mắt thanh niên này tối\nsầm. Cùng lúc đó, Mạnh Hạo nâng tay lên điểm một cái. Một lóng tay này, trong\nnháy mắt tràn ra sát cơ, cách không điểm vào trên mi tâm gã thanh niên.</p>\n\n<p>\"Bốp\" một tiếng, mi tâm của gã thanh niên trực tiếp vỡ nát, nổ tung, máu thịt\nbầy nhầy, hình thần câu diệt.</p>\n\n<p>Giết một người, như bóp chết một con gà con, nhưng cơn phẫn nộ của Mạnh Hạo\ncòn chưa có tiêu tan.</p>\n\n<p>- Còn có hắn, hắn... hắn mới vừa nói muốn tìm sư tôn ta phiền toái! Yên Nhi\nchỉ tay vào vị Đạo Tôn kia, vị Đạo Tôn hoảng sợ, trước nguy cơ sinh tử trong\nnháy mắt này, hận ý của hắn đối với nghiệt tử của mình, không kém chút nào so\nvới gã thanh niên kia hận người hộ đạo của mình.</p>\n\n<p>\"Chết tiệt, chết tiệt! !!\" Đạo Tôn run rẩy, hắn vừa muốn lên tiếng, nhưng\ntrong mắt Mạnh Hạo lóe lên tia sáng lạnh, tay phải điểm một lóng tay, lập tức\nđầu Đạo Tôn này \"ầm\" một tiếng, trực tiếp nổ tung vỡ tan, giống như nghiệt tử\ncủa hắn, hình thần câu diệt.</p>\n\n<p>Trước khi chết, oán độc của vị Đạo Tôn này đã ngập trời, kỳ quái là, hắn lại\nkhông có oán hận Mạnh Hạo mãnh liệt như vậy, mà dồn tất cả trên người nghiệt\ntử kia. Hắn không nghĩ tới cả đời này mình giàu sang và quyền lực, bởi vì tên\nnghiệt tử trêu chọc người không thể trêu chọc, nên thời khắc này tan thành mây\nkhói!</p>\n\n<p>Người bốn phía đều run rẩy.</p>\n\n<p>- Còn có bọn họ, bọn họ trước cũng định đi tìm sư tôn ta gây phiền toái! Yên\nNhi cắn răng, lại chỉ mọi người xung quanh, đầu ngón tay của nàng quét qua,\nmặc dù mình cũng không phân biệt rõ vừa rồi là người nào, nhưng đầu ngón tay\nnày trong mắt của mọi người, giống như ánh mắt của Minh giới, khiến tận đáy\nlòng mọi người đều run rẩy dữ dội.</p>\n\n<p>- Có hắn không? Mạnh Hạo điểm một lóng tay, một lão già trước đó lạnh lùng,\nchuẩn bị cùng với Xích Phong nhất mạch đi đánh tới đại lục thứ chín, thân thể\nrun lên, không đợi Yên Nhi lên tiếng, \"ầm\" một tiếng cái đầu nổ tung.</p>\n\n<p>- Có hắn?</p>\n\n<p>- Còn có hắn?</p>\n\n<p>- Hay là có hắn? Mạnh Hạo nhàn nhạt lên tiếng, mỗi một lần nói ra, chỉ cần\nYên Nhi gật đầu một cái, lập tức đầu ngón tay rơi xuống, liền có một tu sĩ cái\nđầu nổ tung, thậm chí ngay cả hét thảm cũng không kịp thốt ra.</p>\n\n<p>Dần dần, trên mặt đất máu tươi tràn ngập, Mạnh Hạo liên tiếp đánh chết mấy\nchục người, không hề ngoại lệ, đều là tu sĩ trước đó chuẩn bị cùng đi với Xích\nPhong nhất mạch.</p>\n\n<p>Mà những người vừa rồi chần chờ kia, không có một người nào bị Mạnh Hạo điểm\ntrúng.</p>\n\n<p>Còn có mấy người, nguyên vốn là nhóm người trước đó chuẩn bị cùng đi với Xích\nPhong nhất mạch, nhưng bởi vì Yên Nhi mơ hồ, đang lúc mấy tu sĩ này mặt xám\nnhư tro tàn, tuyệt vọng, Yên Nhi lắc lắc đầu, mấy tu sĩ này lập tức nước mắt\nmơ hồ, loại quá trình từ tử vong đến còn sống sót đó, trong nháy mắt làm cho\nbọn họ cảm kích đối với Yên Nhi trước nay chưa từng có.</p>\n\n<p>Cả Đệ Bát Tông yên tĩnh như vùng đất chết, mọi người đều run rẩy quỳ tại chỗ,\nthân ảnh Mạnh Hạo, giống như thần linh làm cho bọn họ khủng khiếp đến cực hạn.</p>\n\n<p>Đúng lúc này, trên bầu trời lão nhân chưởng giáo, vội ho một tiếng: - Cửu Tôn,\nxin bớt giận... Cũng đều trừng phạt rồi, chẳng lẽ ngươi thật muốn tiêu diệt Đệ\nBát Tông này hay sao?</p>\n\n<p>Mạnh Hạo ngẩng đầu, nhìn về phía lão nhân chưởng giáo.</p>\n\n<p>- Diệt tông này không có khả năng, chỉ là cứ như vậy kết thúc cũng không có\nkhả năng! Hắn nói xong, ánh mắt nhìn về phía chỗ sâu Đệ Bát Tông, bỗng nhiên\nlên tiếng, thanh âm như lôi đình nổ vang.</p>\n\n<p>- Xích Phong! Lăn tới đây cho bổn tôn! Mạnh Hạo phất tay áo, lập tức thiên\nđịa nổ vang, bầu trời run rẩy. Tại chỗ sâu trong Đệ Bát Tông, thời khắc này\ntrong lòng Xích Phong lão tổ cực kỳ oán hận đối với con trai trưởng và cháu\ndích tôn của mình. Trong chua xót sắc mặt lão tái nhợt, nội tâm cũng đang gầm\nthét, bất quá gầm thét tự nhiên không phải Mạnh Hạo, mà là con và cháu đã chết\ncủa lão.</p>\n\n<p>Theo lão thấy, hai tên hậu bối này chết chưa hết tội, đưa tới đại họa cho mình\nnhư thế, bẫy chết mình...</p>\n\n<p>Không chần chờ chút nào, thân thể lão nhoáng một cái, trong nháy mắt liền xuất\nhiện ở trước mặt Mạnh Hạo.</p>\n\n<p>Mới vừa xuất hiện, Xích Phong lão tổ lập tức ôm quyền cúi đầu thật sâu.</p>\n\n<p>- Xích Phong... bái kiến... bái kiến Cửu Tôn đại nhân! Thời khắc này trong\nlòng lão thấp thỏm lo âu, nhìn cũng không nhìn hai thi thể con cháu mình ở bên\ncạnh, đối với loại hậu bối này, nếu có khả năng, chính lão cũng sẽ giết chết\nkhông chậm trễ chút nào.</p>\n\n<p>Người ngoài không biết Mạnh Hạo trước mắt này kinh khủng như thế nào, nhưng\nlão sao có thể không biết. Lão chính là ở trong Minh Cung, tận mắt chứng kiến\nđối phương đánh chết Chí Tôn thứ tám, lại nhìn thấy một trận chiến giữa đối\nphương và thiếu niên áo bào vàng, còn có ý vô địch trong Minh Cung kia, đều\nlàm cho lão vô cùng hoảng sợ.</p>\n\n<p>Thời khắc này không đợi Mạnh Hạo nói chuyện, Xích Phong cúi đầu chào, sau đó\ncắn răng một cái, lão biết sự tình hôm nay, nếu không có một chứng tỏ cụ thể,\nnhư vậy mình nơi này đều chắc chết mười phần... Ở trong mắt người khác, mình\nlà Chí Tôn bát nguyên cao cao tại thượng, thậm chí có cơ hội trở thành cửu\nnguyên, nhập chủ Đệ Bát Tông.</p>\n\n<p>Thế nhưng hắn biết rõ, cho dù mình thực sự trở thành Chí Tôn thứ tám, khi nhìn\nthấy vị Cửu Tôn này, cũng phải cúi đầu bái kiến. Lúc này lão cắn răng, biết là\nkhông thể đợi đối phương đưa ra yêu cầu, tự mình phải biểu lộ thành ý thừa\nnhận sai lầm, vì thế đột nhiên lão nâng tay lên tự vỗ mạnh vào mi tâm của\nmình.</p>\n\n<p>Ầm một tiếng, thân thể lão ngay tức thì xuất hiện những cái khe nứt, có máu\ntươi chảy ra, rồi trong chớp mắt cả người lão trực tiếp vỡ ra, chia năm xẻ\nbảy.</p>\n\n<p>Mà thần hồn của lão bay ra, run rẩy ở giữa không trung lần nữa cúi đầu về\nhướng Mạnh Hạo.</p>\n\n<p>- Xin Cửu Tôn bớt giận... Lão cúi đầu cầu xin.</p>\n\n<p>Mắt thấy một màn này hiện ra trước mặt, các tu sĩ bốn phía đều hít ngược một\nhơi lạnh. Toàn bộ mọi người Đệ Bát Tông đều chú ý chỗ này, phàm là người nhìn\nthấy, đều tâm thần run rẩy, ánh mắt nhìn về phía Mạnh Hạo cũng đều kính sợ\nhơn.</p>\n\n<p>Mạnh Hạo nhìn thần hồn của Xích Phong, lúc này vẻ mặt mới dịu lại một chút.\nNếu Xích Phong không có dứt khoát như thế, nếu đợi Mạnh Hạo lên tiếng, người\nnày không chết, cũng sẽ vĩnh viễn mất đi khả năng trở thành cửu nguyên.</p>\n\n<p>Mà bây giờ, tuy rằng thân thể mất đi, có ảnh hưởng rất lớn đối với lão, nhưng\ncũng không có đánh mất hy vọng cửu nguyên.</p>\n\n<p>Mạnh Hạo nhìn Xích Phong lão tổ một cái thật sâu, thu hồi ánh mắt, mang theo\nYên Nhi, xoay người bay đi hướng thiên địa, biến mất trong Đệ Bát Tông.</p>\n\n<p>Hắn rời đi, uy áp trên Đệ Bát Tông tán đi, tất cả mọi người đều thở phào một\nhơi... Một ngày này, toàn bộ tu sĩ Đệ Bát Tông, đều cả đời khó quên...</p>\n\n<p>-- -- - oOo-- -- -</p>\n"
}