{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1542.html",
  "title": " Chương 1554: Sơn Hải chi tử!",
  "chapterNumber": "1542",
  "slug": "chuong-1542",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1542.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1543.html",
  "contentHTML": "<p>- Bỉ Ngạn Kiều thức tỉnh, phải hủy diệt cây cầu này, hủy diệt sinh cơ của nó,\nkhông thể để cho nó có cơ hội hoàn chỉnh! Trong tiếng gầm thét của chín con\nHuyền Quy Thánh thú, một thanh âm vô tình lạnh như băng bỗng nhiên vang lên\ntrong đầu chủ nhân của Cửu Đại Sơn Hải. Cùng lúc đó, Nhật Tinh, Nguyệt Tinh\nbất ngờ phát sáng, tựa như sắp bạo phát ra lực lượng hủy diệt!</p>\n\n<p>Mà giờ phút này, gần như tất cả đá xây Đạp Tiên Kiều đều đã dung nhập vào\ntrong Chí Tôn Kiều, khiến cho khí thế Chí Tôn Kiều đang không ngừng bạo phát.</p>\n\n<p>Mạnh Hạo đứng trên Chí Tôn Kiều, mặc cho cây cầu này chấn động như thế nào,\nhắn cũng không chút nhúc nhích, vững vàng đứng trên đó. Trong mắt của hắn lộ\nra tia sáng kỳ dị, giờ khắc này, theo Chí Tôn Kiều thức tỉnh bạo phát, trong\nlòng của hắn cũng mơ hồ hiểu ra.</p>\n\n<p>- Chí Tôn Pháp phân làm hai cảnh giới, một là cảnh giới hư ảo, mà một cảnh\ngiới khác... chính là hóa hư thành thật!</p>\n\n<p>- Chỉ có chân chính biến Chí Tôn Pháp thành thực chất, mới có thể bạo phát ra\nuy lực mạnh hơn!</p>\n\n<p>- Thậm chí, uy lực này, sẽ quyết định trở thành pháp bảo của Chí Tôn!</p>\n\n<p>- Có Chí Tôn Pháp, sẽ có thể trở thành danh sách, mà Chí Tôn Pháp từ hư hóa\nthật, chính là... siêu thoát danh sách!! Mạnh Hạo hoàn toàn hiểu rõ, danh sách\nấn ký trên mi tâm của hắn thời khắc này hiện ra, tỏa ra hào quang lấp lánh,\ndường như đang nhanh chóng biến đổi!</p>\n\n<p>Dường như, hắn đang lột xác từ danh sách trở thành một tồn tại đặc thù tại Sơn\nHải Giới vậy!</p>\n\n<p>- Ta không cam lòng!</p>\n\n<p>Thấy hết thảy đã không thể nghịch chuyển, Đạp Tiên Kiều hồn hóa thành khuôn\nmặt kia, trong mắt lộ ra vẻ điên cuồng, phát ra tiếng gào thét ngập trời.</p>\n\n<p>- Bỉ Ngạn Kiều, nếu dung hợp với ta, sẽ có thể thoát khỏi vây khốn, từ nay về\nsau thoát khỏi bể khổ, cá vượt Long Môn! Khuôn mặt do hồn cây cầu hóa thành\nkia gào thét bay tới, không ngờ nó lại không còn chống cự uy áp của Chí Tôn\nKiều nữa, mà bay thẳng về Chí Tôn Kiều.</p>\n\n<p>Đây là lựa chọn cuối cùng của nó, nó muốn đoạt xá, muốn thay thế Chí Tôn Kiều,\nđây đối với nó mà nói, cũng không phải là không có khả năng. Dù sao... tuy nó\nlà oán khí do Đạp Tiên Kiều sinh ra, nhưng chung quy vẫn là... hồn!</p>\n\n<p>Dùng hồn của phỏng chế phẩm, đi chiếm cứ, thay thế chính phẩm!</p>\n\n<p>\"Ầm\" một tiếng, Đạp Tiên Kiều hồn liền xông vào bên trong Chí Tôn Kiều, Mạnh\nHạo cũng không thể ngăn cản. Trong chớp mắt khi nó dung hợp cùng Chí Tôn Kiều,\nthiên địa lập tức chấn động, hư vô run rẩy, Đạp Tiên Kiều đã biến mất trong\ntinh không. Không ít tu sĩ bên trong đều bị đẩy ra, những tu sĩ bên ngoài thì\nđều đang trợn mắt há hốc mồm.</p>\n\n<p>Thời khắc này, trong tinh không chỉ còn có một cây cầu, một cây... Chí Tôn\nKiều của Mạnh Hạo!</p>\n\n<p>Nhưng trước mắt, khí tức Chí Tôn Kiều cũng đang run rẩy, tại bên trong, Đạp\nTiên Kiều hồn đang tiến hành đoạt xá, ý đồ muốn trở thành Chí Tôn Kiều hồn!</p>\n\n<p>- Ta có thể để cho ngươi trở thành Chí Tôn Kiều hồn... Mạnh Hạo bỗng nhiên\nlên tiếng.</p>\n\n<p>- Không cần ngươi ban cho, ta vẫn có thể trở thành Chí Tôn Kiều hồn! Chí Tôn\nKiều hồn gào thét truyền ra, cùng lúc đó, một cỗ lực lượng mạnh mẽ đang liên\ntiếp đánh vào Chí Tôn Kiều của Mạnh Hạo, như muốn cắt đứt liên hệ giữa Chí Tôn\nKiều với Mạnh Hạo vậy.</p>\n\n<p>Giống như người trong Chí Tôn Họa của danh sách núi thứ nhất lúc trước vậy, nó\nmuốn Chí Tôn Kiều từ nay về sau thoát khỏi Mạnh Hạo!</p>\n\n<p>Hai mắt Mạnh Hạo lóe lên một cái, đang định toàn lực trấn áp, nhưng vào lúc\nnày, một cỗ nguy cơ chợt hiện lên trong đáy lòng hắn. Hắn ngẩng đầu lên, lập\ntức cảm nhận được một cỗ bài xích mãnh liệt, đây chính là cả Sơn Hải Giới bài\nxích, ngoài ra còn có một cỗ lực lượng vô thượng phủ xuống, dường như muốn lần\nnữa đánh vỡ Chí Tôn Kiều đang không ngừng hoàn thiện, không ngừng thức tỉnh\nkia vậy.</p>\n\n<p>Mạnh Hạo biến sắc, hắn muốn thu hồi Chí Tôn Kiều, nhưng có hồn Đạp Tiên Kiều\nđang ở bên trong nên không thể thu lại. Hai mắt Mạnh Hạo lóe lên, bỗng nhiên\nlui về sau, từ trên Chí Tôn Kiều vung tay một cái, tạo thành lồng phòng hộ bao\nphủ vị trí hai vợ chồng Hàn Sơn lại, rồi ngẩng đầu nhìn về phía tinh không,\ntrong mắt lộ ra tia sáng kỳ dị.</p>\n\n<p>Thậm chí hắn cũng không tiếp tục ngăn cản Đạp Tiên Kiều đoạt xá, chặt đứt liên\nhệ giữa mình cùng Chí Tôn Kiều nữa, trong chớp mắt khi hắn nhìn về phía tinh\nkhông, hắn thấy được một luồng sáng!</p>\n\n<p>Một luồng ánh sáng hủy diệt... theo chín tòa núi nổ vang, 9 con Huyền Quy gào\nthét, từ Nhật Tinh phát ra!</p>\n\n<p>Nhật Tinh đã động, mũi tên ánh sáng có thể phá hủy hết thảy, trong chớp mắt\nxuyên qua tinh không, xuất hiện ở nơi này, trực tiếp liền đánh lên Chí Tôn\nKiều.</p>\n\n<p>Toàn bộ Chí Tôn Kiều đột nhiên chấn động, vì cây cầu này là pháp thuật của\nMạnh Hạo, nên thân thể hắn cũng run lên, phun ra máu tươi. Nhưng so với thương\nthế của hắn còn muốn nghiêm trọng hơn, lại là Đạp Tiên Kiều hồn đang muốn đoạt\nxá kia.</p>\n\n<p>Kiều hồn phát ra tiếng hét thảm, khiến cho toàn bộ Chí Tôn Kiều đều chấn động,\ndưới lực lượng hủy diệt kia, kiều hồn lập tức cảm nhận được uy hiếp tử vong.</p>\n\n<p>- Ngươi có khuất phục hay không?! Mạnh Hạo bỗng nhiên lên tiếng.</p>\n\n<p>- Khuất phục ta, ta có thể buông ra suy nghĩ, để ngươi trở thành Chí Tôn Kiều\nhồn!</p>\n\n<p>- Nếu như vẫn không khuất phục, nhất định ngươi sẽ chết dưới lực lượng Sơn\nHải! Mạnh Hạo vội lên tiếng, mượn Sơn Hải lực lượng, áp bức Đạp Tiên Kiều hồn.</p>\n\n<p>- Chết cũng không khuất phục! Nếu như ta chết, cầu cũng sẽ vỡ, ngươi cũng khó\nthoát khỏi bị hủy diệt! Kiều hồn còn đang gào thét, thì đột nhiên mũi tên ánh\nsáng thứ hai đã xé không mà đến, lần này còn mạnh hơn trước, còn kinh khủng\nhơn trước, trong chớp mắt liền đánh lên Chí Tôn Kiều. Ánh sáng xanh bị đánh\nnát, ánh sáng trắng bị xóa bỏ, cho Chí Tôn Kiều truyền ra tiếng nổ \"ầm ầm\",\nkhông ngờ lần nữa vỡ vụn.</p>\n\n<p>Khí thế Chí Tôn Kiều đang tăng lên, vào giờ khắc này cũng bị cắt ngang, Mạnh\nHạo phun ra máu tươi, cắn răng cưỡng ép chống cự. Kiều hồn hét thảm, dĩ nhiên\nđã vô cùng hư nhược, nó... không thể chịu nổi mũi tên thứ ba!</p>\n\n<p>- Ta sẽ cho ngươi một cơ hội cuối cùng, thần phục ta, trở thành kiều hồn của\nta, huyết cừu của ngươi cùng Quý gia, Mạnh Hạo ta có thể thề, sẽ dùng máu Quý\nThiên, hóa giải oán niệm của ngươi!</p>\n\n<p>- Nếu người vẫn không biết quý trọng cơ hội lần này, ta chỉ có thể nhìn lực\nlượng Sơn Hải, tiêu diệt ngươi mà thôi. Ánh mắt Mạnh Hạo lộ ra tia sáng kỳ dị,\nlập tức lên tiếng.</p>\n\n<p>Cùng lúc đó, từ xa bất ngờ xuất hiện mũi tên ánh sáng thứ ba, mũi tên ánh sáng\nnày tựa như một vầng mặt trời, truyền ra tiếng nổ vang khắp tinh không Đệ Cửu\nSơn Hải, hình thành vô số sóng gợn, như thể ngưng tụ lực lượng long trời lở\nđất, muốn một phát... hủy diệt tất cả!</p>\n\n<p>Kiều hồn run rẩy, trước nguy cơ sống chết cận kề, nó liền phát ra âm thanh thê\nlương.</p>\n\n<p>- Cho dù ta thần phục thì sao chứ, ta thần phục vẫn phải chết, dưới lực lượng\nhủy diệt kia, ngươi có thể vứt bỏ Chí Tôn Kiều để thoát chết, cho dù ta thần\nphục, vẫn sẽ chết!</p>\n\n<p>- Chí Tôn Kiều, ta sẽ không bỏ qua ngươi, nếu ngươi thần phục, ta sẽ cho\nngươi bất tử, ngươi sẽ không chết! Mạnh Hạo khẳng định như chém đinh chặt sắt.</p>\n\n<p>Kiều hồn run rẩy, dưới nguy cơ sống chết, nó không có lựa chọn nào khác, trong\nchớp mắt tiếp theo, nó lập tức mở ra hết thảy hồn thể, thần thức Mạnh Hạo tản\nmạnh ra, mượn Chí Tôn Kiều, để</p>\n\n<p>lại lạc ấn của mình bên trong kiều hồn.</p>\n\n<p>Lạc ấn này ở tận sâu trong linh hồn, một khi hạ xuống, sẽ không thể xóa nhòa!</p>\n\n<p>- Ta sẽ chứng kiến ngươi hoàn thành cam kết của mình! Kiều hồn gầm thét,\ntrong khoảnh khắc Mạnh Hạo để lại lạc ấn, nó đã không còn cần đi đoạt xá Chí\nTôn Kiều nữa, không cần phải đi chặt đứt liên hệ giữa Mạnh Hạo cùng Chí Tôn\nKiều nữa. Toàn bộ Chí Tôn Kiều trong chớp mắt này đã trực tiếp chấp nhận nó,\nkhiến cho kiều hồn này trong nháy mắt liền tràn ngập khắp Chí Tôn Kiều, khí\nthế cũng theo đó bộc phát ra.</p>\n\n<p>Nhưng có lạc ấn trong hồn, cả đời này... nó chỉ có thể thuộc về Mạnh Hạo, mà\nChí Tôn Kiều này cũng đã không còn chút khả năng nào thoát khỏi khống chế của\nMạnh Hạo nữa. Bất kể thuật pháp nào, khi biến thành thực thể, đều là như vậy!</p>\n\n<p>Thậm chí có thể nói, Chí Tôn Kiều đã hoàn thành dung hợp với Đạp Tiên Kiều\nphỏng chế ra, khiến cho bản thân nó... chiếm được thiên đại cơ duyên từ hư hóa\nthật!</p>\n\n<p>- Như vậy bước kế tiếp, nơi ta cần đi chính là Tiên Khư, sáp nhập một đoạn\nChí Tôn Kiều chân chính vào đây! Trong mắt Mạnh Hạo lộ ra vẻ ngạc nhiên. Giờ\nkhắc này, hắn rốt cuộc cũng hiểu rõ con đường Chí Tôn!</p>\n\n<p>Đúng lúc này, mũi tên ánh sáng đã từ xa xé không lao đến. Trong chớp mắt khi\nnó đến gần, kiều hồn run rẩy, Mạnh Hạo chợt bước ra khỏi Chí Tôn Kiều, đi tới\nphía trước mũi tên hủy diệt kia, tay phải nâng lên nhấn một cái!</p>\n\n<p>Dưới cái nhấn này, kiều hồn lập tức rúng động, nó tuyệt không nghĩ tới, phương\npháp của Mạnh Hạo, lại là một mình đối mặt với lực lượng Sơn Hải.</p>\n\n<p>- Hắn điên rồi... Kiều hồn thất thanh.</p>\n\n<p>Nhưng trong chớp mắt tiếp theo, kiều hồn lại lần nữa la lên thất thanh, tỏ ra\nhoảng sợ cùng không thể tin nổi!</p>\n\n<p>Bởi vì, kia mũi tên, không ngờ lại chậm rãi dừng lại trước mặt Mạnh Hạo!</p>\n\n<p>- Lấy thân phận của ta, ra lệnh cho ngươi... quay trở lại!</p>\n\n<p>Mạnh Hạo nhẹ giọng lên tiếng, trong mắt lộ ra vẻ quyết đoán, không cho phép\nhoài nghi. Bàn tay của hắn cũng không có lực lượng rung chuyển mũi tên này,\nnhưng thanh âm của hắn lại như hóa thành một bức tường phòng hộ không thể xé\nmở, khiến cho mũi tên kia dường như không dám xuyên qua bàn tay Mạnh Hạo, từ\ntừ dừng lại.</p>\n\n<p>- Bỉ Ngạn Kiều có thể tồn tại, nhưng kiều hồn thức tỉnh, vì phòng chuyện\nngoài ý muốn xuất hiện, nhất thiết phải trừ đi! Một thanh âm lạnh như băng đột\nnhiên xuất hiện trong đầu Mạnh Hạo, tựa như lôi đình vang vọng.</p>\n\n<p>- Cầu này là Chí Tôn Pháp của ta, sẽ không xuất hiện ngoài ý muốn.</p>\n\n<p>Mạnh Hạo hờ hững lên tiếng.</p>\n\n<p>- Quy tắc là như vậy, không thể...</p>\n\n<p>- Ta nói không xuất hiện ngoài ý muốn, thì sẽ không xuất hiện ngoài ý muốn,\nlui xuống! Hai mắt Mạnh Hạo sáng lấp lánh, giọt Chí Tôn Huyết trong cơ thể hắn\ntrong chớp mắt ầm ầm bạo phát, khí tức tản ra khiến cho câu nói này của Mạnh\nHạo mặc dù không lớn, nhưng lọt vào trong tai 9 con Huyền Quy trên chín ngọn\nnúi, lại giống như sấm sét!</p>\n\n<p>Mà truyền vào trong tâm thần của ý chí Sơn Hải Giới lạnh như băng này, cũng\ntựa như sấm sét!</p>\n\n<p>Mũi tên ánh sáng run rẩy, thanh âm lạnh như băng kia lâm vào trầm mặc, Mạnh\nHạo cũng không nói chuyện, chỉ đứng ở nơi đó, tay phải cũng đã hạ xuống. Phía\nsau hắn, kiều hồn bên trong Chí Tôn Kiều thời khắc này đã sớm trợn mắt há hốc\nmồm.</p>\n\n<p>Hồi lâu sau, trong đầu Mạnh Hạo lại chậm rãi vang lên thanh âm lạnh như băng\nkia.</p>\n\n<p>- Tuân lệnh Sơn Hải tử! Theo thanh âm truyền ra, mũi tên ánh sáng kia cũng từ\ntừ tiêu tán, hóa thành vô số điểm sáng, tan biến trong hư vô.</p>\n\n<p>Mạnh Hạo cũng thầm thở phào nhẹ nhõm. Hết thảy vừa rồi, đều là do hắn làm\nliều, dùng thân phận của mình đánh cược, ra lệnh đối với Sơn Hải Giới.</p>\n\n<p>- Sơn Hải tử... Mạnh Hạo thầm lẩm bẩm, mỉm cười, hắn thích cách xưng hô này,\nthời khắc này khi hắn xoay người lại, ấn ký nơi mi tâm đã hoàn thành biến đổi,\nbất ngờ... trở thành chín tòa núi, sau đó nhoáng lên một cái, biến mất không\nthấy.</p>\n\n<p>Thời khắc này, Chí Tôn Kiều hồn trầm mặc, đối với Mạnh Hạo đã sinh ra kính sợ\ncùng thần phục trước giờ chưa từng có, không còn có chút phản kháng nào, tùy ý\nđể Mạnh Hạo phất tay một cái, tiêu tán đi.</p>\n\n<p>Sau khi Chí Tôn Kiều tiêu tán, tinh không trở nên trống không, chỉ còn lại một\nkhối hàn băng lơ lửng, bên trong đó là Hàn Sơn cùng thê tử của hắn. Dần dần\nkhối hàn băng liền từ từ hòa tan, cho đến một nén nhang sau, khi khối hàn băng\nhoàn toàn tan rã, thân thể Hàn Sơn chợt run lên, chậm rãi ngẩng đầu, mang theo\nvẻ mờ mịt, nhìn thấy được Mạnh Hạo.</p>\n\n<p>- Hàn Sơn đại ca, Mạnh Hạo may mắn không phụ mệnh!</p>\n\n<p>Trong khoảnh khắc khi Hàn Sơn nhìn về phía Mạnh Hạo, trên mặt Mạnh Hạo lộ ra\nnụ cười, ôm quyền, cúi đầu thật sâu.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}