{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1621.html",
  "title": " Chương 1633: Hồn Đăng Chí Tôn!",
  "chapterNumber": "1621",
  "slug": "chuong-1621",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1621.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1622.html",
  "contentHTML": "<p>Đây chính là một ngọn... chủ đèn chân chính trước nay chưa từng có, chấn động\ntinh không, khiến thế nhân hoảng sợ!</p>\n\n<p>Nó vốn không nên xuất hiện, nếu không có tên đồng tử này, có lẽ Mạnh Hạo có\nthể mở ra ngọn huyết đăng thứ 32, nhưng lại không có khả năng mở ra ngọn Hồn\nĐăng thứ 33 này!</p>\n\n<p>Tên đồng tử ra tay mục đích vốn là ngăn cản Mạnh Hạo mở ra Hồn Đăng, nhưng\nngược lại không ngờ lại trở thành... động lực lớn nhất trợ giúp Mạnh Hạo mở ra\nngọn chủ đăng chân chính thứ 33.</p>\n\n<p>- Ta có thể cảm nhận được, sau khi ngọn Hồn Đăng thứ 33 này xuất hiện, thiên\nđịa... sẽ biến. Trong khi Mạnh Hạo khẽ lẩm bẩm, thì mũi Hắc Vũ tiễn thứ hai\ncủa tên thanh niên đã rầm rầm đánh tới. Hai tay Mạnh Hạo bỗng nhiên nâng lên,\nbấm quyết nhấn về phía trước một cái, cách không va chạm cùng Hắc Vũ tiễn. Tốc\nđộ mũi tên chậm lại, nhưng vẫn rầm rầm lao đến, trong khoảnh khắc sắp sửa đâm\nvào, nó chợt hóa thành hơn mấy trăm ngàn giọt mưa màu đen, hướng về toàn thân\nMạnh Hạo rơi xuống.</p>\n\n<p>Những hạt mưa màu đen này vừa chạm thân thể Mạnh Hạo liền như có linh tính,\ntrực tiếp xuyên qua máu thịt, chui vào trong thân thể Mạnh Hạo, sáp nhập vào\nmáu của hắn, thông qua kinh mạch lan ra khắp toàn thân, bạo phát ra lực hủy\ndiệt kinh người.</p>\n\n<p>Nhưng khi lực lượng này sắp sửa bộc phát, thì ngọn Hồn Đăng cuối cùng trong cơ\nthể Mạnh Hạo đột nhiên bạo phát ra hào quang, hào quang quét ra, khiến những\nhạt mưa màu đen run lên, không ngờ lại lập tức bị hấp thu mất.</p>\n\n<p>Giờ khắc này, cho dù là tên thanh niên kia cũng đã nhận ra có cái gì đó không\nđúng, nhưng hai mũi tên màu đen và mũi tên ánh sáng vẫn ầm ầm lao tới, trong\nchớp mắt khi Mạnh Hạo lui về phía sau, đã trực tiếp đánh lên ngực của hắn.</p>\n\n<p>Rầm rầm uỳnh!</p>\n\n<p>Trong tiếng nổ ngập trời, Mạnh Hạo phun ra một ngụm máu lớn, ngực của hắn gần\nnhư sắp bị nổ tung, lộ ra xương cốt vỡ vụn, thấy được cả trái tim đang nhảy\nlên, thương thế của hắn nhìn qua vô cùng nghiêm trọng.</p>\n\n<p>Nhưng trong chớp mắt này, không ngờ hắn lại lộ ra nụ cười, rồi sau đó tiếng\ncười lớn dần, vang vọng khắp trời đất.</p>\n\n<p>Sắc mặt tên thanh niên hoàn toàn đại biến, ánh mắt hắn lộ ra vẻ sửng sốt và\nhoảng sợ cực độ, còn có cả khó tin trong đó. Hắn cảm nhận được, trong cơ thể\nMạnh Hạo, không ngờ... lại có khí tức của Hồn Đăng!!</p>\n\n<p>- Điều này... điều này không có khả năng, hắn đã mở ra chủ đèn, không có khả\nnăng lại có Hồn Đăng xuất hiện. Trừ khi... trừ khi ngọn đèn lúc trước hắn mở\nra, không phải là chủ đăng!!</p>\n\n<p>- Điều này lại càng không thể, ngọn huyết đăng kia, rõ ràng chính là chủ đèn\nmà!</p>\n\n<p>Trong lúc tên thanh niên còn đang biến sắc, thì khí tức Hồn Đăng trên người\nMạnh Hạo không còn là hơi tràn ra như trước nữa, mà ầm ầm bạo phát. Theo đó,\nbốn mũi tên trên người hắn do tên thanh niên phóng ra kia, mắt thường cũng có\nthể thấy được nhanh chóng tiêu tán, bị Hồn Đăng trong cơ thể hắn hấp thu toàn\nbộ!</p>\n\n<p>Hấp thu xong, Mạnh Hạo ngửa mặt lên trời thét dài, đỉnh đầu của hắn vào giờ\nkhắc này dần dần tràn ra một luồng hào quang, một luồng... hào quang màu xanh!</p>\n\n<p>Luồng hào quang này vừa phát ra, thiên địa lập tức biến sắc, tinh không chấn\nđộng ầm ầm, lực lượng của thiên địa chống đỡ hắn mở ra Hồn Đăng vốn đã tiêu\ntán, vào giờ khắc này lại lần nữa phủ xuống, vây quanh Mạnh Hạo, trở thành một\ncỗ lốc xoáy. Cỗ lốc xoáy này ầm ầm chuyển động, truyền ra vô tận lực lượng của\nthiên địa sáp nhập vào cơ thể Mạnh Hạo, trở thành lực lượng chống đỡ hắn mở ra\nngọn Hồn Đăng thứ 33!</p>\n\n<p>Mạnh Hạo thét dài, vào giờ khắc này hào quang tỏa ra trên đầu hắn phát ra ngày\ncàng mãnh liệt. Trong chớp mắt khi hào quang xuất hiện, tất cả những người\nthấy được đều chấn động trong lòng, một loại kính sợ từ sâu trong linh hồn mỗi\nngười không kiềm chế được bộc phát ra.</p>\n\n<p>Tộc nhân Mạnh gia như thế, những tên tu sĩ xâm lấn kia cũng như vậy, không\nquản tu vi gì, Tiên Cảnh cũng tốt, Cổ Cảnh cũng được, cho dù là Đạo Cảnh, vào\ngiờ khắc này cũng đều không tự chủ được sinh ra kính sợ.</p>\n\n<p>Cho dù là tên đồng tử hay tên thanh niên Tiêu Diệc Hàn kia, trong chớp mắt này\ncũng đều không áp chế nổi cảm giác kính sợ đang điên cuồng nảy sinh trong\nlòng!</p>\n\n<p>- Đây... màu xanh này... Trong lúc tên thanh niên đang run rẩy nói không nên\nlời, thì tất cả khu vực trên Đệ Bát Sơn Hải liền truyền ra tiếng nổ vang ngập\ntrời, cùng lúc đó, tại thiên trì của Đệ Bát Sơn, con Huyền Quy cũng trở nên\nrun rẩy, ngẩng đầu rống lớn.</p>\n\n<p>Núi thứ chín, núi thứ bảy, núi thứ sáu... toàn bộ Huyền Quy trên chín ngọn núi\ncủa Sơn Hải Giới đều đang run rẩy, ngửa mặt lên trời gào thét.</p>\n\n<p>Huyền Quy khắp chín núi gầm thét, chấn động toàn bộ Sơn Hải Giới, chấn động\ntất cả mọi người.</p>\n\n<p>Thậm chí ngay cả Kháo Sơn lão tổ đang thư thái trôi nổi trong tinh không Đệ\nBát Sơn Hải, thời khắc này thân thể cũng run lên. Hắn chợt phát hiện ra, không\nngờ mình lại không thể khống chế được thân thể, dường như huyết mạch trong cơ\nthể vào giờ khắc này vì biến hóa nào đó mà thức tỉnh một chút, hắn bất ngờ\nngẩng đầu... ngửa mặt lên trời thét dài!</p>\n\n<p>Tiếng thét đột ngột truyền ra này, không ngờ lại... hòa cùng âm thanh gào thét\ncủa 9 con Huyền Quy trên chín ngọn núi, tựa như là...ngọn núi thứ 10, con\nHuyền Quy thứ 10!</p>\n\n<p>Vào giờ khắc này, Nhật Nguyệt, Tinh Thần cũng phát ra hào quang lấp lánh, đình\nchỉ vận chuyển. Chín núi chấn động, chín biển nổi sóng cuồn cuộn. Hào quang\nmàu xanh trên đỉnh đầu Mạnh Hạo cũng càng ngày càng rõ ràng, đến cuối cùng như\nhóa thành ng</p>\n\n<p>ọn lửa màu xanh, mơ hồ có thể thấy được, bên trong ngọn lửa màu xanh kia thấp\nthoáng có một tu sĩ đang khoanh ngồi đó!</p>\n\n<p>Tu sĩ này mặc trường bào màu xanh, hình dáng của hắn vừa nhìn thì giống hệt\nMạnh Hạo, nhưng nhìn kỹ, dường như cũng có chút bất đồng. Mà bên trong ngọn\nlửa màu xanh kia, dường như còn ẩn chứa một cỗ khí tức...</p>\n\n<p>Đó là... Khí tức của Chí Tôn!!</p>\n\n<p>Ngọn Hồn Đăng thứ 33 này của Mạnh Hạo, rõ ràng chính là... giọt máu tươi của\nCửu Phong Chí Tôn trong cơ thể hắn, nó hóa thành ý chí, tạo thành... Hồn Đăng!</p>\n\n<p>Đây chính là... Hồn Đăng Chí Tôn!</p>\n\n<p>- Hồn Đăng Chí Tôn!! Trong lòng Tiêu Diệc Hàn chấn động ngập trời, hai mắt\ntrợn tròn, lộ ra vẻ sửng sốt và hoảng sợ. Hắn lập tức nhớ tới một truyền\nthuyết, nhớ lại một đoạn ghi chép trong điển tịch mà hắn vốn cho rằng không có\nthực.</p>\n\n<p>- Hắn... hắn là... Da đầu Tiêu Diệc Hàn tê dại, hắn nhìn Mạnh Hạo, lại nhìn\nHồn Đăng Chí Tôn màu xanh sắp hoàn toàn xuất hiện trên đỉnh đầu Mạnh Hạo kia,\nở đó, hắn cảm nhận được... khí tức của Sơn Hải Giới!</p>\n\n<p>Tiêu Diệc Hàn không chút chần chờ, lập tức cấp tốc lui về sau, tốc độ cực\nnhanh, trong nháy mắt đã không còn thấy bóng dáng.</p>\n\n<p>Gần như ngay khi hắn trốn mất, thì Mạnh Hạo ở nơi đó, ngẩng mạnh đầu lên.</p>\n\n<p>- Hồn Đăng thứ 33, mở! Hai tay Mạnh Hạo vung lên, tu vi toàn thân hắn lập tức\nbạo phát, Hồn Đăng màu xanh trên đỉnh đầu hắn lần nữa dâng lên, cho đến hoàn\ntoàn ly khai khỏi đỉnh đầu Mạnh Hạo, trôi nổi trong tinh không.</p>\n\n<p>Màu xanh, đã trở thành màu sắc duy nhất trong tinh không!</p>\n\n<p>Dưới màu xanh này, tất cả Hồn Đăng đều ảm đạm xuống, cho dù là Hồn Đăng màu\nmáu kia cũng như vậy, đều xem ngọn đèn này là chủ. Cùng lúc đó, một cỗ uy áp\nvô cùng mạnh mẽ từ trên người Mạnh Hạo tràn ra, phàm là người bị bao phủ, tu\nvi đều sẽ vận chuyển hết sức khó khăn.</p>\n\n<p>Dường như, theo ngọn Hồn Đăng màu xanh này xuất hiện, thì khí tức Sơn Hải Giới\ntrên người của Mạnh Hạo cũng được... thức tỉnh!</p>\n\n<p>Uy áp này đến từ truyền thừa của Phong Yêu nhất mạch, đó chính là uy áp của\nchủ nhân Sơn Hải Giới. Tuy rằng uy áp vẫn không phải rất mạnh mãnh liệt, nhưng\ntheo tu vi Mạnh Hạo tăng lên, khí tức này cũng càng ngày càng mạnh, đến cuối\ncùng, hắn chỉ quét qua một ánh mắt, mạnh như Đạo Tôn lục nguyên cũng lập tức\nmất đi tu vi, bị hoàn toàn trấn áp.</p>\n\n<p>Đây, chính là... Sơn Hải chủ!</p>\n\n<p>Thậm chí vào giờ khắc này, trong đầu Mạnh Hạo còn hiện ra một bộ hình ảnh,\ntrong hình ảnh đó chính là Sơn Hải Giới. Không ngờ hắn lại có một loại rất cảm\ngiác mãnh liệt, dường như mình chỉ cần giang hai tay ra... sẽ có thể nắm toàn\nbộ Sơn Hải Giới trong tay vậy.</p>\n\n<p>Dựa theo loại cảm giác này, hắn chậm rãi nâng tay phải lên, trong chớp mắt\ndường như cũng có một thứ gì đó vô hình đang bị nâng lên vậy. Đệ Bát Sơn Hải\nầm ầm chấn động, toàn bộ những Sơn Hải khác cũng đều chấn động, mà Nhật Nguyệt\nTinh thần thì bạo phát ra hào quang rực rỡ, dường như đang... chào đón!</p>\n\n<p>Nhưng chỉ là trong nháy mắt như vậy, Mạnh Hạo đã cảm thấy tu vi của mình nhanh\nchóng trôi đi như con ngựa hoang, trong phút chốc gần như đã cạn sạch. Hắn lập\ntức đình chỉ, lúc này tu vi của hắn mới chậm rãi khôi phục lại.</p>\n\n<p>Thời khắc này, xung quanh hắn đang có 33 ngọn Hồn Đăng vây quanh, tràn ra ánh\nsáng nhu hòa, mỗi một ngọn Hồn Đăng đều đang không ngừng hấp thu lực lượng của\nthiên địa, không ngừng lớn mạnh.</p>\n\n<p>- Cổ Cảnh... Mạnh Hạo lẩm bẩm. Vào giờ khắc này, hắn mới thật sự bước chân\nvào Cổ Cảnh, kế tiếp hắn phải trải qua, chính là dập tắt hồn đăng 33 lần mà\nvẫn không chết, đạt tới viên mãn, đánh sâu vào... Đạo Cảnh, cảnh giới mà La\nThiên Đạo Tiên chưa bao giờ đạt tới!</p>\n\n<p>Thậm chí thời khắc này Mạnh Hạo có một loại cảm giác, tuy rằng mình không phải\nĐạo Cảnh... nhưng vẫn có thể cảm ngộ được căn nguyên tồn tại, hấp thu được căn\nnguyên...</p>\n\n<p>Mà căn nguyên này, dường như chỉ thuộc về... Phong Yêu cấm pháp của hắn!</p>\n\n<p>- Ta là Phong Yêu nhất mạch, căn nguyên của ta, chính là Phong Yêu cấm pháp\ncủa bản thân! Ánh mắt Mạnh Hạo lóe lên một cái.</p>\n\n<p>- Không biết nếu ta có thể dập tắt 33 ngọn đèn mà vẫn bất diệt, lại đã có\nđược chín đạo căn nguyên, như vậy khi ta đột phá lên Đạo Cảnh... vẫn còn là\nĐạo Cảnh sao...</p>\n\n<p>Hay là... đó chính là cảnh giới mà Cửu Phong Chí Tôn cũng chỉ mới bước vào\nđược nửa bước... Đạo Nguyên Cảnh giới! Ta sẽ trở thành.... Nguyên! Mạnh Hạo lộ\nra vẻ sáng tỏ, mặc dù đây chỉ là suy đoán, nhưng đó cũng là một cái phương\nhướng.</p>\n\n<p>- Nếu chưa từng có La Thiên Đạo Tiên nào thành công đi hết Cổ Cảnh, như vậy,\nta muốn mở ra một con đường khác, dùng nó để gia tăng tỷ lệ vượt qua Cổ Cảnh!</p>\n\n<p>Cổ Cảnh, đối với La Thiên Đạo Tiên mà nói, chính là 33 đạo cổ kiếp của Cổ\nCảnh! Hai mắt Mạnh Hạo lóe lên một cái, nhìn về phía ngọn Hồn Đăng thứ nhất.\nHắn có một loại cảm giác, dập tắt ngọn đèn này chỉ cần một ý niệm của mình là\ncó thể, thậm chí, thời khắc này nếu hắn muốn, cũng có thể dập tắt nó ngay lập\ntức.</p>\n\n<p>Cùng lúc đó, một loại hồn phách tương liên cũng hiện ra.</p>\n\n<p>Mạnh Hạo thu hồi ánh mắt, tay áo vung lên, 33 ngọn Hồn Đăng ở xung quanh lập\ntức sáp nhập vào trong cơ thể. Hắn xoay người lại, nhìn về phía những tu sĩ\nphản bội gia tộc cùng với những tên ngoại lai tới xâm lấn kia.</p>\n\n<p>Trong chớp mắt, thân thể toàn bộ những người này đều run lên.</p>\n\n<p>Cũng chính vào lúc này, từ một nơi xa xôi trên Đệ Bát Sơn Hải bỗng nhiên\ntruyền ra tiếng nổ ầm ầm, vụ nổ tạo thành gợn sóng không gian, tạo thành từng\ncỗ gió lốc quét ngang toàn bộ Đệ Bát Sơn Hải!</p>\n\n<p>Vụ nổ khiến tất cả tu sĩ đều giật mình, nhất là Thiên Thần Liên Minh, vào giờ\nkhắc này toàn bộ mọi người đều chấn động.</p>\n\n<p>Nơi truyền ra tiếng nổ, chính là vị trí tiếp giáp giữa Đệ Bát Sơn Hải cùng Đệ\nThất Sơn Hải. Giờ phút này, vách ngăn không gian trực tiếp bị xé mở ra một cái\nkhe nứt to lớn. Ánh chớp lập lòe, gió lốc khuếch tán, từ bên trong khe nứt bay\nra một cái lại một cái thân ảnh mang theo sát cơ... tiến vào Đệ Bát Sơn Hải.</p>\n\n<p>Bọn họ, chính là tu sĩ Đệ Thất Sơn Hải!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}