{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1788.html",
  "title": " Chương 1800: Một năm này",
  "chapterNumber": "1788",
  "slug": "chuong-1788",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1788.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1789.html",
  "contentHTML": "<p>Chuyện trong Minh Cung, tại Thương Mang Phái, người có tư cách biết được hiếm\nnhư phượng mao lân giác. Lần này mọi người tiến vào, tuy rằng tổn thất thảm\ntrọng, chẳng những cường bát nguyên tử vong mất mấy người, mà thậm chí Chí Tôn\nthứ sáu cùng thứ tám cùng đều bỏ mạng.</p>\n\n<p>Đây đối với Thương Mang Phái mà nói là tổn thất cực lớn, nhưng đối với những\nngười còn lại mà nói, thu hoạch lần này cũng đồng dạng cực lớn!</p>\n\n<p>Bất kể là Chí Tôn bát nguyên hay cửu nguyên, hoặc là mấy vị cửu nguyên đỉnh\nphong, đều thấy được phương hướng của mình trên Siêu Thoát Tế đàn. Cho dù\nphương hướng này có chút mong manh, chỉ như hơi vén được màn sương mù, nhưng\nbọn họ tin rằng, chỉ cần có cơ hội cảm ngộ thêm mấy lần, vậy thì... Siêu Thoát\nđã từ không có khả năng, biến thành... có khả năng.</p>\n\n<p>Mà những cường giả bát nguyên khác, lợi ích bọn họ thu được trên Tế đàn Siêu\nThoát tuy rằng không bằng Chí Tôn cửu nguyên, nhưng cũng cực lớn, thậm chí có\nkhông ít người trong đó còn hiểu ra được căn nguyên thứ chín, xuất hiện tăng\ntiến vùn vụt.</p>\n\n<p>Có thể nói, tuy rằng Thương Mang Phái tổn thất không nhỏ, nhưng sau khi mọi\nngười trở về, đều lập tức lựa chọn bế quan, cảm ngộ thu hoạch của mình.</p>\n\n<p>Mạnh Hạo cũng đang bế quan. Lúc này ở trong đại điện, tâm trạng của hắn đã\nbình tĩnh lại, hồi tưởng lại hết thảy mọi chuyện trong Minh Cung, trong mắt\ncủa hắn cũng dần dần lộ ra vẻ lạnh lùng và không cam lòng.</p>\n\n<p>Hắn không cam lòng đệ cửu cấm của mình lại không thể ngưng tụ ra.</p>\n\n<p>- La Thiên sợ Tiên, khí tức đồng nguyên với yêu lực của ta, chuyện này... có\nquỷ dị.</p>\n\n<p>Mạnh Hạo trầm mặc, ánh mắt lóe lên một cái, cười lạnh.</p>\n\n<p>- Cho nên nếu dùng cơ thể này của ta, sẽ không thể ngưng tụ ra được đệ cửu\ncấm. Chỉ cần ngưng tụ, nhất định sẽ thất bại... Bởi vì đệ cửu cấm này có thể\nbiến đổi cơ thể của ta, khiến cho tiên căn lần nữa xuất hiện, khiến cho ta lần\nnữa bước lên Tiên lộ.</p>\n\n<p>- Có thành Tiên hay không, ta không thèm để ý. Ta chỉ muốn để cho bản thân\ncường đại, Tiên cũng tốt, Yêu cũng được, chỉ cần có thể có căn nguyên thứ\nchín, chỉ cần có thể dập tắt cây đèn đồng thau, tiến vào Siêu Thoát là được!\nMạnh Hạo lộ ra vẻ suy tư. Nếu cơ thể của hắn không thể ngưng tụ đệ cửu cấm,\nthì hắn sẽ phải nghĩ biện pháp khác, khiến cho mình có được đệ cửu cấm!</p>\n\n<p>- Không nghĩ tới, dùng Phong Thiên Quyết để hoàn thành đệ cửu cấm, sẽ xuất\nhiện chuyển hóa thành Tiên... Nếu như ta đổi một cái đệ cửu cấm khác, có lẽ có\nthể ngưng tụ ra... Mạnh Hạo nhíu mày.</p>\n\n<p>- Nhưng, có chút không cam lòng mà. Mạnh Hạo khẽ thở dài, trầm ngâm. Bỗng\nnhiên ánh mắt hắn lóe lên một cái, trong đầu chợt sinh một suy nghĩ kỳ quái.</p>\n\n<p>- Hử? Mạnh Hạo càng nghĩ cặp mắt càng chớp chớp nhanh, đến cuối cùng hắn liền\ntrực tiếp đứng lên, đi đi lại lại trong đại điện, một lát sau bước chân hắn\nchợt ngừng lại.</p>\n\n<p>- Thân thể này của ta không thể ngưng tụ được đệ cửu cấm, như vậy... nếu như\nta sáng lập ra một cái phân thân, không tồn tại chút yêu lực nào, cũng hạ thấp\nliên hệ với chủ thể của ta đến mức thấp nhất, thì có thể dùng phân thân này\nngưng tụ đệ cửu cấm được hay không? !</p>\n\n<p>- Yêu không thể ngưng tụ đệ cửu cấm, vậy thì Tiên... nhất định có thể ngưng\ntụ ra Phong Thiên Cấm này!</p>\n\n<p>- Kể từ đó, một khi phân thân thành công, thì sau khi bổn tôn cùng phân thân\ndung hợp, ta đồng dạng cũng có được... Đệ cửu cấm! Ánh mắt Mạnh Hạo càng ngày\ncàng tỏa sáng.</p>\n\n<p>- Tuy rằng còn có chút khó khăn, nhưng đây cũng là một phương hướng!</p>\n\n<p>- Nếu Phong Thiên Cấm đã có thể kích phát tiên mạch, vậy thì phân thân này\ncủa ta sẽ thuần túy là Tiên thể, như vậy sẽ khiến cho tỷ lệ ngưng tụ thành\ncông tăng lên vô cùng cao. Mạnh Hạo càng nghĩ càng cảm thấy chuyện này có thể\nđược.</p>\n\n<p>- Cỗ phân thân này, sứ mạng của nó... Chính là đi hoàn thành đệ cửu cấm!\nTrong mắt Mạnh Hạo càng ngày càng kiên quyết, trong trí nhớ của hắn, pháp môn\nliên quan đến phân thân có rất nhiều, trong đó có Bổn Tôn đạo, còn có pháp\nthuật đến từ Thủy Đông Lưu.</p>\n\n<p>Nhưng càng nghĩ, những pháp môn chém ra phân thân này đều không hoàn mỹ, khó\ncó thể tạo ra một phân thân vừa không lưu chút yêu lực nào, vừa có thể hoàn mỹ\ncảm ngộ được đệ cửu cấm, cuối cùng lại có thể dung hợp trở lại bổn tôn.</p>\n\n<p>- \"Trừ khi... phân thân kia cũng là chính ta, cho dù bổn tôn tử vong, phân\nthân cũng sẽ không chết, đã trở thành tồn tại độc lập, lại vô hình chung có\nthể dung hợp lẫn nhau!\" Mạnh Hạo trầm ngâm, rồi bỗng nhiên vung tay một cái,\nđặt tại mi tâm.</p>\n\n<p>Theo tiếng nổ ầm ầm trong đâu, mi tâm của hắn bất ngờ xuất hiện ba quả... Niết\nBàn Quả!</p>\n\n<p>Ba quả Niết Bàn Quả này phát ra hào quang rực rỡ trước mặt Mạnh Hạo, Mạnh Hạo\nnhìn Niết Bàn Quả, bỗng nhiên nở nụ cười.</p>\n\n<p>- Thất tuế kiếp... huyết mạch Phương gia ta kỳ dị, Thủy Đông Lưu đã có thể\nlợi dụng trở thành bố cục Sơn Hải, thì đươn</p>\n\n<p>g nhiên ta cũng có thể thi triển ra!</p>\n\n<p>- Phân thân của ta, khác với tất cả mọi người, bởi vì... hắn chính là ta...\nĐời thứ tư! ! Hai mắt Mạnh Hạo nhắm nghiền.</p>\n\n<p>Năm xưa khi ở Đông Thắng Tinh, bảy tuổi hắn đã khô héo, trước thời hạn mở ra\nđời thứ hai, xuất hiện quả Niết Bàn Quả thứ nhất, rồi sau đó, lúc đời thứ hai\nđược bảy tuổi lại lần nữa khô héo, mở ra đời thứ ba, xuất hiện quả Niết Bàn\nQuả thứ hai.</p>\n\n<p>Đời thứ ba này, hắn theo cha mẹ đi tới Nam Thiên Tinh, từ đó về sau bắt đầu\nmột cuộc sống gió nổi mây phun cho đến ngày hôm nay.</p>\n\n<p>Nhưng lúc này, hắn muốn đi cưỡng ép mở ra... đời thứ tư của mình. Không phải\nvới bổn tôn, mà là với phân thân, khiến cho đời thứ tư cùng đời thứ ba, cùng\ntồn tại!</p>\n\n<p>Kể từ đó, cùng là một căn nguyên nhưng lại có chi nhánh bất đồng, lại có thể\nhoàn mỹ dung hợp với nhau, bởi vì hai thân thể vốn là một! Hơn nữa, đời thứ tư\nnày xuất hiện, cũng hoàn mỹ chặt đứt liên hệ cùng đời thứ ba, có thể làm cho\nyêu lực không hề tồn tại trong cơ thể phân thân.</p>\n\n<p>- Dùng phân thân của ta, đi cảm ngộ đệ cửu cấm! Mạnh Hạo hít sâu một hơi,\nkhoanh chân ngồi xuống, tay phải nhấc lên, điểm một chỉ vào mi tâm, trong\ntiếng nổ \"ầm ầm\", hắn dùng Niết Bàn Quả, đi ngưng tụ ra thân thể đời thứ tư.</p>\n\n<p>Chỉ có điều, thần thông này thi triển cần có một khoảng thời gian. Mạnh Hạo\nkhoanh chân, hai mắt khép kín, dần dần từ trong quá trình tự thân niết bàn\nphân ra một luồng sinh cơ, ngưng tụ tại mi tâm, từ từ lớn mạnh.</p>\n\n<p>Luồng sinh cơ này tựa như là một hạt giống, đang chậm rãi nảy mầm.</p>\n\n<p>Thời gian dần trôi qua, một năm sắp sửa đi qua. Trong lúc này, chưởng giáo\ntruyền đến tin tức, nói cho Mạnh Hạo biết, vì để chuẩn bị vẹn toàn cho hành\ntrình tiến vào Minh Cung lần sau, thời gian sẽ lâu hơn một chút, cụ thể kéo\ndài bao lâu còn chưa xác định.</p>\n\n<p>Tuy rằng Mạnh Hạo cấp bách, nhưng thời khắc này đang tách ra phân thân, nên\nquả thật trong thời gian ngắn cũng không thích hợp xuất phát.</p>\n\n<p>Lại một năm nữa qua đi.</p>\n\n<p>Phân thân của Mạnh Hạo rốt cục cũng hình thành, cũng mở ra đời thứ tư của bản\nthân, dung nhập tất cả chuẩn bị vào phân thân này.</p>\n\n<p>Thời khắc này, tại chỗ hắn bế quan, có một thân ảnh mơ hồ đang lơ lửng phía\ntrước hắn. Thân ảnh này không thấy rõ khuôn mặt, thậm chí khí tức cũng không\ngiống Mạnh Hạo, chỉ riêng Mạnh Hạo mới có thể cảm nhận được, giữa mình và thân\nảnh trước mắt tồn tại liên hệ khó có thể bị chặt đứt.</p>\n\n<p>- Hai năm luyện hóa, hình thành phân thân đời thứ tư, đồng căn khác chi, bên\ntrong phân thân không có chút yêu lực nào... Trước bảy tuổi, liền để cho đời\nthứ tư này của ta hòa nhập vào chốn hồng trần, trải nghiệm nhân sinh... Bảy\nnăm sau, ký ức của đời thứ tư phân thân sẽ thức tỉnh, tới lúc đó, ta chính là\nhắn, hắn chính là ta. Nhưng về mặt liên hệ, chỉ là cùng căn, người ngoài có\nphát hiện cũng rất khó tìm ra đầu mối, mà khi đó, chính là thời điểm phân thân\ntu hành đệ cửu cấm!</p>\n\n<p>- Chuyện này không thể vội vàng, đệ cửu cấm này hoàn thành, cũng chính lúc ta\nbước vào Siêu Thoát, một bước mấu chốt nhất! Mạnh Hạo mở mắt ra, nhìn thân ảnh\nmơ hồ trước mặt, sau một thoáng trầm mặc, hắn liền vung tay một cái, lập tức\nthân ảnh mơ hồ này hóa thành một luồng ánh sáng bay đi. Cùng bay đi với luồng\nánh sáng này, còn có một tia sáng đỏ, nhìn kỹ, chính là chó ngao đã được thu\nnhỏ lại rất nhiều lần.</p>\n\n<p>Luồng ánh sáng bay ra, trong chớp mắt đã rời khỏi nửa viên tinh cầu này, lao\nđi trong tinh không, nhoáng lên một cái biến mất.</p>\n\n<p>Một màn này, hắn cũng không ẩn giấu, cũng khinh thường ẩn giấu. Chỉ có mấy\nngười cửu nguyên đỉnh phong mới có thể phát hiện, mấy người này chỉ nhìn\nthoáng qua, sau đó liền không để ý tới nữa.</p>\n\n<p>Đối với bọn hắn mà nói, Mạnh Hạo chính là tên điên, mà đối với tên điên... mọi\nngười \"kính nhi viễn chi\" là tốt nhất, nhất là cái tên điên này, lại vô địch\ntrong Minh Cung, tất cả mọi người đều không muốn đi trêu chọc.</p>\n\n<p>Thiếu niên áo bào vàng nghĩ như vậy, Sa Cửu Đông cũng nghĩ như vậy. Về phần vị\nBạch Vụ Trần Tiên thần bí kia, nữ tử này luôn luôn vân đạm phong khinh, chuyện\nnày nàng sẽ không có nửa điểm hứng thú.</p>\n\n<p>Dưới lòng đất nửa viên tinh cầu này, trên một tấm rùa chìm trong biển lửa, ánh\nmắt lão nhân chưởng giáo lộ ra vẻ thâm thúy, dường như đang thôi diễn, một lúc\nlâu sau hơi cúi đầu.</p>\n\n<p>- Thần thông đang thi triển này là gì chứ? Không ngờ ta lại không nhìn thấu\nchút nào! Bí mật trên người vị Cửu Tôn này thật không ít.</p>\n\n<p>- Nhưng hết thảy đều là chuyện nhỏ.</p>\n\n<p>Lão nhân chưởng giáo mỉm cười, lại nhắm hai mắt lại. Lần trước tiến vào Minh\nCung, tầm quan trọng của Mạnh Hạo đã được đề cao đến mức đỉnh phong, hơn nữa\nchiến lực của Mạnh Hạo cũng đã là cự đầu, hắn không muốn vì lòng hiếu kỳ mà\nlàm cho đối phương không thích.</p>\n\n<p>Một năm này, Thương Mang Phái rất yên tĩnh, ngoại trừ thế lực dưới trướng của\nMạnh Hạo tiếp tục khuếch trương ra, thì toàn bộ Thương Mang Tinh đều rất yên\nổn, không có đại sự gì xảy ra.</p>\n\n<p>Gần như tất cả cường giả đều đang bế quan.</p>\n\n<p>Một năm này, tại trong tinh không mênh mông, có một thanh niên tóc trắng, thân\nmặc áo dài màu xanh, bên cạnh là một nữ tử ôn nhu làm bạn, cất bước đi trong\ntinh không, đi tới cách Tiên Thần đại lục không xa. Sự xuất hiện của hắn,\nkhiến vùng tinh không này trở nên sôi trào, như truyền đến một loạt âm thanh\nuy hiếp, cũng ẩn chứa lực bài xích kinh người. Tựa như nếu nam nhân tóc trắng\nnày vẫn cố ý lưu lại, cỗ lực lượng kia sẽ không tiếc trả giá, phát động toàn\nbộ tinh không cũng phải cô lập hắn ra ngoài vậy.</p>\n\n<p>Nam nhân tóc trắng nhìn Tiên Thần đại lục, trên mặt lộ ra vẻ phức tạp, rất lâu\nsau liền khẽ thở dài một tiếng, nữ tử bên cạnh hắn không đành lòng nhìn, hai\nmắt nhắm nghiền.</p>\n\n<p>- Năm xưa chặt đứt một ngón tay của nó, từ đó về sau ta rất khó xuất hiện ở\nvùng tinh không này. Mảnh đại lục này, mang theo kỷ niệm của chúng ta, cũng\nmay... tất cả đều đã trôi qua, bọn họ đã không phải là chính mình nữa, triệu\nhoán ta thì có lợi ích gì chứ... Thanh âm người thanh niên tỏ ra chua xót, khẽ\nthở dài một tiếng.</p>\n\n<p>- Ta cắt đứt nó một chỉ, nó hận ta... thấu xương!</p>\n\n<p>- Mà vị đạo hữu nào vẫn còn chìm đắm trong cừu hận... Chờ khi Siêu Thoát, hắn\nsẽ rõ ràng hết thảy. Thanh niên tóc trắng trầm mặc xoay người, rồi cùng nữ\nnhân đi xa. Sau khi rời khỏi vùng tinh không này, cỗ bài xích mới chậm rãi\ntiêu tán, khôi phục như thường.</p>\n\n<p>Cũng trong một năm này, bên ngoài Thương Mang Tinh, một gia tộc tu chân viễn\ncổ đã dẫn theo một thiên kiêu tộc nữ ở bên ngoài trở về, bái nhập Thương Mang\nPhái, được chưởng giáo nhất mạch tiếp nhận. Thậm chí chưởng giáo cũng hiếm\nthấy xuất hiện một lần, mỉm cười nhìn nữ tử bái nhập tông môn, hỏi tên của\nnàng.</p>\n\n<p>Nữ tử này liền mỉm cười trả lời: - Đệ tử tên Hàn Bối.</p>\n\n<p>Cũng trong một năm này, tại đại lục thứ chín của Thương Mang Tinh, trên dòng\nsông bên cạnh một thôn nhỏ, có một văn sĩ trung niên đang ngồi ở bờ sông đọc\nsách, lúc ngẩng đầu, hắn liền thấy được một đứa bé đang ngủ, lờ lững trôi trên\nsông.</p>\n\n<p>Trên người đứa trẻ này có một cái bảng gỗ, trên đó viết hai chữ Phương Mộc.\nTrong tay của hắn cầm lấy một quả trái cây, trông như kim không phải kim, như\nngọc cũng không phải ngọc, mơ hồ có khí tức luân hồi, có niết bàn chi đạo,\nnhất là bên cạnh nó, còn có một con chó nhỏ đang híp mắt, liếm mặt của đứa trẻ\ncon.</p>\n\n<p>Nước sông này vì nó mở đường, con cá nhảy lên vì nó múa lượn, ánh mặt trời\ncũng không dám chiếu lên người hắn nhiều, vạn thú nấp trong núi rừng chỉ dám\nngóng nhìn, không dám làm nó bị thương chút nào.</p>\n"
}