{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1471.html",
  "title": " Chương 1483: Hoặc đạo",
  "chapterNumber": "1471",
  "slug": "chuong-1471",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1471.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1472.html",
  "contentHTML": "<p>Khi trung niên tu sĩ này bước chân vào khu vực trung tâm Thần Miếu, Mạnh Hạo\nmở bừng mắt ra, nhìn về phía sau. Hắn thấy được xa xa trong thiên địa, tại chỗ\ngiới hạn giữa Đệ Tam quốc và khu vực trung tâm Thần Miếu, có nam nhân trung\nniên đứng ở nơi đó.</p>\n\n<p>Ánh mắt của nam nhân trung niên cũng từ mặt đất dời lên, chiếu vào trên người\nMạnh Hạo, mỉm cười.</p>\n\n<p>Nụ cười của y mang vẻ nhu hòa, phảng phất có sự ấm áp rãi khắp thiên địa,\nkhiến cho những người phàm bị thương trên mặt đất kia, vào giờ khắc này thân\nthể đều khôi phục một chút. Cho dù là tu sĩ, cũng đều chấn động thân thể, cảm\nnhận được khí huyết thịnh vượng.</p>\n\n<p>- Có thể lấy đi huyết tinh, có thể trốn ra khỏi Đệ Tam quốc, Mạnh Hạo, ngươi\ncụ bị tư cách thức tỉnh, không cần trệ lưu lại ở thế giới hư vọng nơi này nữa.\nĐi theo ta, ngươi sẽ thấy thiên địa chân chính, ngươi sẽ biết... Chân tướng.</p>\n\n<p>Nam nhân trung niên mỉm cười lên tiếng, bước lên trước, thân ảnh xuất hiện ở\ntrước người Mạnh Hạo.</p>\n\n<p>Chó ngao gầm nhẹ, chợt ngừng phắt lại giữa không trung, mang vẻ cảnh giác nhìn\nvề phía trung niên tu sĩ. Nó có thể cảm nhận được khí tức quen thuộc trên\nngười của người trước mắt, còn có loại uy áp kinh khủng nữa.</p>\n\n<p>Mạnh Hạo hai mắt co rút lại, nhìn nam nhân trung niên, không nói chuyện, trên\nngười đối phương không có sát ý, hơn nữa lời nói kia với ngữ khí cổ quái,\nkhiến cho Mạnh Hạo có chút không lần được đầu mối.</p>\n\n<p>Mà giờ khắc này, trên mặt đất, những người phàm kia cũng không chém giết nữa.\nBọn họ nhìn nam nhân trung niên giữa không trung, nhìn y mặc trên người áo bào\nđen, bỗng nhiên, mọi người đều quỳ xuống lạy. Một màn này rất quỷ dị, quân\nbinh chín nước, toàn bộ đều như thế.</p>\n\n<p>Mà tu sĩ đến từ các núi, đều thần sắc biến hóa, nhìn về phía nam nhân trung\nniên, đều lộ ra vẻ khủng khiếp. Bọn họ có thể cảm nhận được, trên người của\nnam nhân trung niên này, dường như ẩn chứa một dạng cuồng bạo như biển rộng.</p>\n\n<p>Nhưng mà, sự cuồng bạo này lại cứ bị áp chế, hiển lộ ra, chỉ là sự bình tĩnh.</p>\n\n<p>Phàm Đông Nhi cùng Bối Ngọc, cũng đều nội tâm run lên. Hai người nhìn nhau một\ncái, hơi thối lui, nội tâm cảnh giác.</p>\n\n<p>- Ta không muốn lần nữa xuất thủ đối với ngươi, cho nên... ngươi vẫn nên đi\ntheo ta, theo ta mà đi, ngươi không có cái nguy sống chết. Ngoài ra còn sẽ có\nmột cuộc tạo hóa thông thiên trải rộng ra cho ngươi. Còn chuyện huyết tinh,\nngươi trở thành người đồng đạo của chúng ta, ngươi, cùng chúng ta, không khác\nbiệt, ngươi không cần phải lo lắng. Nam nhân trung niên ánh mắt chân thành,\nnhìn Mạnh Hạo.</p>\n\n<p>Mạnh Hạo cặp mắt co rụt lại, trong lời nói của đối phương có chữ \"Lần nữa\"\nnày, lộ ra rất nhiều tin tức. Mạnh Hạo cẩn thận liếc nhìn trước mặt nam nhân\ntrung niên, bỗng nhiên nội tâm chợt động.</p>\n\n<p>- Ngươi là... Tung Vô Nhai! Mạnh Hạo chậm rãi nói.</p>\n\n<p>- Trước đây, chỉ là một khối hóa thân của ta, thời khắc này, chân chính là\nta, Mạnh Hạo sư đệ. Nam nhân trung niên nhẹ giọng nói.</p>\n\n<p>Mạnh Hạo ánh mắt phức tạp, nhìn trung niên nam nhân trước mắt này. Tu vi trên\nngười đối phương, khiến cho Mạnh Hạo cảm nhận được uy áp, đó không phải là thứ\nhắn có thể đối kháng, mặc dù là cảnh giới La Thiên Tiên, sợ là cũng rất khó\nđộng đến cường giả gần như Chuẩn Đạo này.</p>\n\n<p>Mà cái tên Tung Vô Nhai này, Mạnh Hạo thấy qua trên Kim Môn Thạch Bi ở tại Cửu\nHải Thần Giới. Khi Mạnh Hạo còn không thể hiểu rõ Thể tu tam quyền, cái tên\nTung Vô Nhai này, đã xếp ở vị trí thứ nhất.</p>\n\n<p>Hắn sau đó cũng điều tra qua, nhưng cả Cửu Hải Thần Giới không có Tung Vô\nNhai.</p>\n\n<p>- Ngươi năm đó khi đi vào Như Phong Giới, không rời đi, mà là lựa chọn lưu\ntại nơi này, cùng với những người áo bào đen khác vậy, các ngươi đều là Sơn\nHải Giới tu sĩ không ly khai sau nhiều lần Như Phong Giới mở ra. Các ngươi rõ\nràng không phải là trầm mê trong dục vọng, nhưng vì sao phải ở lại? Mạnh Hạo\ntrầm mặc một lát, chậm rãi hỏi.</p>\n\n<p>- Có người không rời đi, là bởi vì trầm mê, có khi là vì chấp niệm, mà ta\nkhông rời đi... Là bởi vì chân đạo. Nam nhân trung niên Tung Vô Nhai, bình\ntĩnh lên tiếng.</p>\n\n<p>- Chân đạo? Mạnh Hạo hỏi.</p>\n\n<p>Tung Vô Nhai nhìn Mạnh Hạo liếc một cái, cười cười, vung tay, lập tức một\nluồng gió thổi nhu hòa quét qua mặt đất phía dưới, nhẹ nhàng đẩy ra mọi người\ntrên mặt đất, bao gồm cả Phàm Đông Nhi cùng Bối Ngọc, cũng đều không nhịn được\nlui ra xa hơn.</p>\n\n<p>- Ta cùng luận đạo với tiểu hữu, xin chư vị tránh đi một chút, đa tạ. Trung\nniên tu sĩ Tung Vô Nhai mỉm cười lên tiếng, thân thể đáp xuống trên mặt đất,\nkhoanh chân ngồi xuống, nhìn về phía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo nhíu mày, chỉ hơi trầm ngâm, dứt khoát lắc mình đáp xuống mặt đất,\nngồi ở trước người Tung Vô Nhai.</p>\n\n<p>- Mạnh Hạo, ngươi cho rằng cái gì là thật, cái gì là giả? Tung Vô Nhai trong\nmắt lộ ra một luồng hồi ức, chậm rãi lên tiếng.</p>\n\n<p>- Thật cùng giả, như chính với phàm, không tồn tại thật, cũng không có giả,\nbất quá ta trước đó đã nói với ngươi, đạo... Không phân chân giả!</p>\n\n<p>Mạnh Hạo bình tĩnh nói.</p>\n\n<p>- Vậy ngươi cho rằng, cái gì là đạo? Tung Vô Nhai thần sắc như thường, trong\nmắt đầy vẻ hồi ức, bình thản hỏi.</p>\n\n<p>- Đạo là chấp niệm trong lòng, là con đường mà ta theo đuổi. Mạnh Hạo không\nchút nghĩ ngợi, trả lời ngay.</p>\n\n<p>- Như vậy đạo của ngươi, là cái gì?</p>\n\n<p>- Tự do tự tại!</p>\n\n<p>Mạnh Hạo nói như chém đinh chặt sắt.</p>\n\n<p>- Tự do, tự tại... Tung Vô Nhai mỉm cười, lắc lắc đầu.</p>\n\n<p>- Cái gì là tự do, cái gì lại là tự tại, không ước thúc, chính là tự do?\nKhông ràng buộc, chính là tự tại? Ngươi đứng ở chỗ này, thiên địa sẽ là sự ước\nthúc của ngươi, thế giới sẽ là ràng buộc của ngươi. Ngươi ngẩng đầu, nhìn thấy\nđược chính là trời, nó đè nặng ngươi, ở ngoài Như Phong Giới này, ngươi nhìn\nthấy hư vô, nhìn thương mang, nơi đó có 33 giới cũng đè nặng lên ngươi. Ngoài\n33 giới đó, còn có thế giới khác, cũng đều đang đè nặng ngươi.</p>\n\n<p>Tung Vô Nhai thong thả lên tiếng, nhưng lời nói lại mang sự sắc bén, thậm chí\ncòn ẩn chứa lực lượng kỳ dị nào đó, dường như mỗi một câu một chữ của y, đều\nlà vô thượng chân ngôn.</p>\n\n<p>Khi truyền vào tai của Mạnh Hạo, khiến cho nội tâm hắn chấn động mạnh. Hắn\nkhông biết tại sao, bỗng nhiên nghĩ tới Thủy Đông Lưu năm đó ở Nam Thiên Tinh\nkhi vẽ ra bức họa kia, hắn có tự hỏi hắn, thứ vẽ trên đó là cái gì, là thiên\nma...</p>\n\n<p>- Mà đạo đức, nguyên tắc, những thứ này chẳng phải là sự ràng buộc sao? Ngươi\ncó thể coi như không thấy? Ngươi có thể giày xéo? Vậy ngươi tự tại thế nào? Tự\ndo thế nào?</p>\n\n<p>Tung Vô Nhai nhìn Mạnh Hạo, lời nói sắc bén hơn, ánh mắt lấp lánh dường như\nmang sự cơ trí vô cùng.</p>\n\n<p>- Ngươi là kẻ yếu, gặp cường giả, ngươi chưa có tự do, cũng sẽ không có tự\ntại, trừ phi ngươi trở thành người mạnh nhất. Nhưng tinh không rộng lớn,\nthương mang xa xăm, khi ngươi cho là mình mạnh nhất, liệu ngươi có suy tư, ở\nđịa phương xa xôi nào đó, cũng có một người, cũng cho là mình đã đi tới đỉnh\nphong hay không? Tung Vô Nhai chậm rãi lên tiếng, nhìn Mạnh Hạo.</p>\n\n<p>- Ta... Mạnh Hạo đang</p>\n\n<p>muốn lên tiếng, lại bị Tung Vô Nhai trực tiếp cắt ngang.</p>\n\n<p>- Ngươi hiểu sai đối với đạo rồi, sự tự do tự tại của ngươi, không phải là\nđạo, mà là chấp niệm của ngươi, chấp niệm... Không phải là đạo!</p>\n\n<p>Câu nói này nói ra xong, trong đầu Mạnh Hạo kêu ông một tiếng.</p>\n\n<p>- Đây cũng là điều ta muốn nói cùng ngươi, cái gì là chân đạo, ngươi cũng\ntốt, những người khác cũng tốt, cả Sơn Hải Giới... Chỉ có một luồng chân đạo,\nmà tất cả những người khác, cảm ngộ cũng tốt, lục lọi cũng được, mọi người đi\nđó, đều là đạo hư vọng. Cho nên, đạo pháp của ngươi, thần thông của ngươi,\nkhiđối mặt với chân đạo của ta, sẽ tiêu tán, bởi vì hết thảy hư vọng khi đối\nmặt với chân thật, đều sẽ ảm đạm.</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, mắt nhìn Tung Vô Nhai, nội tâm nhấc lên một loạt sóng\nlớn, đây là điều hắn nghe được, lật đổ mọi thứ nhất.</p>\n\n<p>- Ngươi cả đời này, mọi suy nghĩ, nói, nghe, ngộ, đều là một tràng âm mưu,\nđều hư giả không thực dụng, chứ không phải là chân thật. Mạnh Hạo, xé rách cái\nTự liệt của ngươi, chân chính trải nghiệm một chút thế giới này. Ta sẽ dẫn\nngươi, đi ra khỏi nơi này, cho ngươi hiểu rõ chân đạo, cho ngươi hiểu rõ...\nCái gì, mới là thế giới chân chính!</p>\n\n<p>- Ngươi chẳng lẽ chưa từng suy nghĩ cân nhắc qua, vì cái gì mà tiên, có thật\ngiả? Mà những thứ Ngụy Tiên kia, sở dĩ thành tiên, cần phải cảm ngộ Chân Tiên\ný của những người khác! Như vậy, Cổ Cảnh thì sao? Cũng là như vậy! Đạo Cảnh...\nMột dạng như thế! Tung Vô Nhai mắt lộ ra kỳ quang, sâu trong hai mắt của y,\ntia hồi ức càng đậm. Dường như y không phải là đang nói cùng Mạnh Hạo, mà ở\nđang nói với chính mình.</p>\n\n<p>Dường như, những lời này, năm đó có người từng nói với y, làm rung chuyển qua\ntâm thần của y, biến đổi cả đời y. Mà hôm nay, y phải làm người năm đó, đi\nrung chuyển Mạnh Hạo, biến đổi Mạnh Hạo, từ đó... Để cho mình kiên định hơn!</p>\n\n<p>- Ngươi sống ở trong một cái thế giới chí tôn, cái Chí Tôn này, không phải là\nHải Mộng sáng lập kế hoạch Tự liệt, mà y đã từng là Chí Tôn Cửu Phong mạnh\nnhất Chí Tôn Tiên Giới! Ngươi sống ở trong thế giới do hắn sáng lập, mọi thứ\nngươi cảm ngộ, đều là đạo của hắn. Mà như ta đã nói trước đó, chân đạo duy\nnhất của Sơn Hải giới này, chính là đạo của hắn!</p>\n\n<p>- Ngươi hiểu rõ hậu quả cuối cùng của cái này là gì không? Ta cho ngươi biết,\nMạnh Hạo, hậu quả cuối cùng, là các ngươi, cùng với tất cả tu sĩ của Sơn Hải\nGiới, đều sẽ trở thành chất dinh dưỡng, trở thành lực lượng khiến cho Cửu\nPhong Chí Tôn sống lại! Cuối cùng... hắn sẽ sống lại, còn các ngươi... sẽ vĩnh\nviễn mất đi tự ngã, trở thành máu tươi, xương cốt trong thân thể hắn, hết thảy\nbộ phận mà thân thể hắn cần!</p>\n\n<p>- Hoặc là khi ngươi đủ cường đại, ngươi sẽ hóa thành ngón tay của hắn!</p>\n\n<p>- Cho nên, những cái này, đều là đạo hư vọng. Những thứ này, chính là đạo giả\ndối, chỉ có khi ngươi đi ra ngoài, chỉ có khi ngươi chân chính hiểu rõ đạo của\nmình, ngươi mới sẽ rõ... cảm giác sau khi thu được chân đạo, ngươi mới có thể\nrõ ràng, cái gì... Mới là Đạo!</p>\n\n<p>- Vứt bỏ thân thể của ngươi, vứt bỏ Tự liệt của ngươi, mang hồn của ngươi,\ntrải qua hạo kiếp thanh tẩy, trừ đi lạc ấn của Sơn Hải Giới, ở thế giới bên\nngoài, sẽ có người chuẩn bị cho ngươi một khối thân thể chân chính, dung hợp\nvào, hoàn toàn thoát khỏi từ trong hư vọng, trở thành một... người Chân Chính!</p>\n\n<p>- Cũng chỉ có khi đó, ngươi mới có tư cách đi truy tầm, tự tại của ngươi, sự\ntự do của ngươi.</p>\n\n<p>- Bởi vì, ngươi vào lúc đó, sẽ thấy được thế giới chân chính, thấy được mặt\nđất chân chính, thấy được tinh không chân chính, chứ không phải là cặp mắt của\nCửu Phong hóa thành nhật nguyệt, không phải ngũ tạng của Cửu Phong tạo thành\nngũ hành chi pháp, không phải máu huyết của Cửu Phong hóa thành sông lớn biển\nrộng, càng không phải là Cửu Phong chí bảo tạo thành Sơn Hải chi giới. Mà điều\ntrọng yếu nhất, những điều ngươi minh ngộ cảm ngộ, cũng không còn là đạo niệm\ncủa Cửu Phong, mà hóa thành Sơn Hải quy tắc, Sơn Hải chi đạo!</p>\n\n<p>- Mạnh Hạo, ngươi còn chưa tỉnh ngộ!? Thế giới chân chính, dấu hiệu sáng rõ\nnhất chính là con bướm, thế giới chân chính, phiến đại địa kia tồn tại vô cùng\nchân đạo, cảm ngộ chân đạo, mới có thể trở thành Chí Tôn!</p>\n\n<p>- Theo ta rời khỏi nơi này, đi theo ta... Cảm thụ chân đạo. Tung Vô Nhai nói\nđến cuối cùng, ánh sáng trong mắt mãnh liệt hơn.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}