{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1853.html",
  "title": " Chương 1865: Năm cây cột",
  "chapterNumber": "1853",
  "slug": "chuong-1853",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1853.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1854.html",
  "contentHTML": "<p>Nếu không có cây đèn đồng thau, như vậy Nhân Quả Cấm của Mạnh Hạo căn bản\nkhông thể giam cầm ý chí La T</p>\n\n<p>hiên lan tràn ký ức Trần Phàm, nhưng lúc này, cây đèn đồng thau đối kháng ý\nchí La Thiên, khiến cho Mạnh Hạo nơi này xuất thủ, giống như tan vỡ lực lượng\ncuối cùng của nguy cơ lần này.</p>\n\n<p>Khiến cho song phương thăng bằng, trong chớp mắt bị đánh vỡ, trong tiếng nổ\nvang, khi Chiến Binh rơi xuống, sợi dây nhân quả của Trần Phàm kia trực tiếp\nvỡ vụn.</p>\n\n<p>Giữa Mạnh Hạo cùng Trần Phàm không có bất kỳ liên hệ nhân quả nào, do đó hình\nảnh quan hệ với Trần Phàm trong trí nhớ hắn mơ hồ trong phút chốc đều bị cưỡng\nép trừ đi.</p>\n\n<p>Khi trừ đi, ý chí La Thiên tạo thành hạt giống, cũng ở trong chớp mắt phát ra\ntiếng động rống giận, nhưng khi cây đèn đồng thau sáng rực, dần dần mỏng manh,\nđến cuối cùng toàn bộ bị khu trừ từ trong trí nhớ Mạnh Hạo.</p>\n\n<p>Làm xong hết thảy, Mạnh Hạo phun ra máu tươi, cả người hắn như già hơn rất\nnhiều, sắc mặt tái nhợt, trước cảnh tượng kia, trình độ nguy hiểm khó có thể\nhình dung, chỉ một chút sai lầm thì giờ phút này, Mạnh Hạo đã không còn tồn\ntại.</p>\n\n<p>Hắn nghĩ tới đã từng gặp sứ giả Tùng Đạo Tử của La Thiên, đối với tu vi nửa\nbước Siêu Thoát của đối phương, khi bước chân ra ngoài Thương Mang, khi trở\nvề, đã trở thành sứ giả La Thiên.</p>\n\n<p>Có thể tưởng tượng, đối phương gặp nhau, phải giống mình, mà rõ ràng, mặc dù\nlà nửa bước Siêu Thoát, tựa hồ khó có thể thoát khỏi vận mạng, Mạnh Hạo nơi\nnày nếu không phải cây đèn đồng thau, giờ này cũng bước vào vết xe đổ của Tùng\nĐạo Tử.</p>\n\n<p>Lúc này, khi ý chí La Thiên bị cưỡng ép chặt đứt liên hệ cùng Mạnh Hạo, thiên\nđịa bốn phía ầm ầm chấn động, xuất hiện vỡ vụn, cả thế giới, cả tinh không,\nvào lúc này xuất hiện từng khe nứt.</p>\n\n<p>Tiếng động quanh quẩn, những khe nứt này càng ngày càng nhiều, tung hoành bốn\nphương, phía trước Mạnh Hạo, thân thể Trần Phàm khô héo, lặng lẽ đứng ở đó,\nnhìn Mạnh Hạo, hắn ở nơi này đang nở nụ cười, tiếng cười kia mang theo bi\nthương, mang theo chua xót, còn có giải thoát.</p>\n\n<p>- Mạnh Hạo, sư huynh thật xin lỗi ngươi! Đến cuối cùng, Trần Phàm hét lớn,\nnhấc tay lên, hung hăng vỗ vào ấn đường bản thân.</p>\n\n<p>Mạnh Hạo biến sắc, muốn đi ngăn trở nhưng tâm ý Trần Phàm đã quyết, ầm một\ntiếng, hạ tay xuống, cả người hắn trực tiếp tan vỡ, tan xương nát thịt.</p>\n\n<p>Hắn vì Sơn Linh, lựa chọn hủy diệt ở Sơn Hải Giới, lựa chọn ở nơi này ngăn\nchặn chính mình năm đó quan tâm tiểu sư đệ, lựa chọn phối hợp ý chí La Thiên,\ntrừ đi thần trí tiểu sư đệ, thậm chí khi hết thảy bị phát hiện, hắn lựa chọn\nhình ảnh ký ức của mình trong đầu đối phương, phối hợp với ý chí La Thiên, tạo\nthành hạt giống.</p>\n\n<p>Hết thảy đây không phải hắn là người vô tình, lòng của hắn cũng chần chờ, cũng\nphức tạp còn có hổ thẹn.</p>\n\n<p>Cho đến lúc này, sau hết thảy chú định, hắn căn bản không có mặt mũi đối mặt\nvới Mạnh Hạo, trong chua xót hắn chỉ có thể lựa chọn cái chết, lấy cái chết\nbồi thường lại.</p>\n\n<p>Mạnh Hạo trầm mặc, hắn nhìn nơi Trần Phàm tử vong, chua xót trong lòng, mặc dù\nTrần Phàm lựa chọn xuất thủ với Mạnh Hạo, Mạnh Hạo cũng không hận hắn, bằng\nhữu của hắn đã càng ngày càng ít, hắn rất quý trọng, quý trọng tất cả mọi\nngười.</p>\n\n<p>Khi Trần Phàm tử vong, thế giới nơi này tan vỡ càng thêm kịch liệt, không bao\nlâu, nổ vang ngập trời, đinh tai nhức óc, cả thế giới vỡ thành mảnh nhỏ, toàn\nbộ tan rã.</p>\n\n<p>Khi tan rã, giống như xốc lên tấm màn, lộ ra... phía ngoài Thương Mang chân\nchính.</p>\n\n<p>Nơi này một vùng hoang vắng, không có sương mù Thương Mang, nhưng cũng không\ncó bất kỳ dấu vết sinh mạng nào, hết thảy đều là phế tích, tràn ngập khí tức\ntử vong.</p>\n\n<p>Có thể thấy được bụi bậm, vĩnh hằng của hài cốt lơ lửng ngoài Thương Mang này.</p>\n\n<p>Nơi này đã từng đích xác là đại giới Thương Mang, tồn tại trăm tông, cũng đích\nxác tồn tại vô số tu sĩ...</p>\n\n<p>Nhưng lúc này, đều đã khô héo.</p>\n\n<p>Nơi này rất lớn, rất lớn, nhưng cho dù lớn hơn nữa cũng có thể thấy được bốn\nphương tám hướng nơi này, tồn tại năm cây cột lớn nhỏ không chừng chống đỡ\ntinh không.</p>\n\n<p>Năm cây cột, Mạnh Hạo không phải lần đầu tiên thấy được, hắn ban đầu ở tầng\nthứ nhất Minh Cung trong lòng đất, bên trong lối đi cũng thấy qua, chỉ có điều\nkhi đó là ý thức của hắn, còn lúc này là hắn tự mình đến nơi này.</p>\n\n<p>Hơn nữa có chút bất đồng... hắn lúc đó ở trên bức họa nhìn thấy, năm cây cột\nđều dựng lên, nhưng giời này đã có ba cây đã sụp đổ!</p>\n\n<p>Chỉ còn hai cây chống đỡ tinh không.</p>\n\n<p>Trầm mặc rất lâu, trong mắt Mạnh Hạo lóe lên, đối với huyết mạch La Thiên, đối\nvới yêu khí của mình, đối với hết thảy Sơn Hải Giới, lúc này đã đoán hơn phân\nnửa.</p>\n\n<p>\"Một chuyện rất lâu trước đây đã định ra kết cục.\"</p>\n\n<p>\"Huyết mạch La Thiên, có lẽ, này vốn là ý chí La Thiên, vì tự thân sáng tạo ra\nhuyết mạch!\"</p>\n\n<p>\"Còn yêu là từ... tiên mà đến, ta không phải là yêu thứ nhất, trước ta còn có\nrất nhiều, đều từ tiên biến đổi, mà yêu... cũng là hy vọng xuất hiện La\nThiên.\"</p>\n\n<p>\"Có lẽ, ta nghĩ cũng có một số địa phương, trong tinh không này, trong năm\ntháng vô tận, còn không có yêu chân chính xuất hiện, đều trước mắt cuối cùng\nnày bị La Thiên ngăn trở.\" Mạnh Hạo nghĩ đến, nghĩ đến Tùng Đạo Tử.</p>\n\n<p>Mạnh Hạo trầm ngâm nhìn bốn phía cây cột to lớn, hắn trầm ngâm một lúc, thân\nthể bay ra, thẳng tới cây cột thứ nhất sụp đổ, đi với tốc độ cao nhất.</p>\n\n<p>Thời gian trôi qua, không biết bay đã bao lâu, càng ngày càng gần cây cột kia,\ncho đến ngày này, Mạnh Hạo rốt cuộc xuất hiện ở cạnh cạy cột sụp đổ, đứng ở\nnơi đó, Mạnh Hạo cảm nhận được trong cây cột tản ra khí tức long trời lở đất,\nkhí tức kia không phải tiên, không phải yêu mà là ma!</p>\n\n<p>Khí tức ma này làm Mạnh Hạo lập tức nghĩ đến đại lục Ma Giới, hắn trầm ngâm,\nnâng tay lên, hướng về cây cột vô cùng to trước mặt này, nhẹ nhàng nhấn.</p>\n\n<p>Tay hắn chạm vào cây cột này, trong đầu Mạnh Hạo nổ vang, hắn thấy được một\nthân ảnh, trên trán người này tỏa ra khí tức tử vong, ngửa mặt lên trời gào\nthét.</p>\n\n<p>Thân ảnh ấy sinh ra trong lốc xoáy, thân cùng hồn xa cách, sau vài năm, từ\ntrong lốc xoáy đi ra, hắn nhấc lên một tịch quyển, cuối cùng hắn ở trên chín\nchon Thế Giới Điệp, giang hai tay ra khiến tinh không run rẩy, trên người của\nhắn cũng có một khí tức quỷ dị, truyền khắp cả tinh không, làm tinh thần Mạnh\nHạo nổ vang.</p>\n\n<p>Khí thế này khiến thiên địa thất sắc, làm tinh tú rơi xuống, làm tinh không\ncúi đầu.</p>\n\n<p>Hắn thấy được thân ảnh kia cuối cùng hóa thành một vùng đại lục, hy sinh chính\nmình, thành toàn tất cả mọi người.</p>\n\n<p>Nhưng ngay sau đó, không biết đã qua bao lâu, trên vùng đại lục này, người hóa\nthân đại lục, đi ra, rời khỏi vùng đại lục kia, đi ra ngoài Thương Mang, thần\nsắc của hắn dường như mang theo bi thương, hắn xuất hiện ngoài Thương Mang\ntrong nháy mắt, cả tinh không ngoài Thương Mang, hóa thành bàn tay, bắt hắn ầm\nầm.</p>\n\n<p>Tia sáng lóng lánh, thanh niên chặt đứt một ngón tay, cất bước đi, đi ra ngoài\nThương Mang, bước chân vào xa vời.</p>\n\n<p>Ngón tay kia chính là cây cột sụp đổ trước mắt Mạnh Hạo.</p>\n\n<p>- Siêu Thoát này nhất định là Siêu Thoát... Mạnh Hạo hít thở dồn dập, nhấc\ntay lên, ánh mắt hắn lộ ra tia sáng kỳ dị, hắn liếc mắt đã có thể đoán ra,\ntrong tồn tại của cây cột này, chính là... trên đại lục Ma Giới, là vị từng\nSiêu Thoát kia.</p>\n\n<p>Hắn không biết tên đối phương nhưng khí tức tồn tại trong cây cột này khiến\nMạnh Hạo đối với Siêu Thoát càng thêm khắc sâu.</p>\n\n<p>Đã lâu, thân thể Mạnh Hạo vụt qua, thẳng tới cây cột sụp đổ, thời gian trôi\nqua, qua đi rất lâu, Mạnh Hạo rốt cuộc đến ngoài cây cột thứ hai, hắn hít sâu,\nnâng tay đặt lên cây cột.</p>\n\n<p>Khi cây cột này sụp đổ, đầu óc hắn lần nữa nổ vang, hắn thấy được thanh niên\ntóc trắng, thanh niên này sinh ra trong sơn thôn nhỏ, ở tinh tú, rối loạn cả\nbầu trời, đánh ra thạch phá kinh thiên, đánh ra giới trong Chí Tôn!</p>\n\n<p>Rồi sau đó một đường gập ghềnh, vì hồi sinh thê tử hắn, cho đến giết đỉnh\nphong, nổ vang tinh không, bước chân vào Siêu Thoát.</p>\n\n<p>Khi nhìn thấy thân ảnh ấy trong nháy mắt, tinh thần Mạnh Hạo chấn động, hắn\nnghĩ tới thân ảnh truyền thụ bộ pháp thời gian cho mình kia.</p>\n\n<p>Bọn họ là giống nhau hơn nữa thân ảnh trong cây cột này giống như đúc với pho\ntượng đại lục Tiên Thần...</p>\n\n<p>Thần sắc hắn lạnh lùng, đang ngẩng đầu, mắt lạnh nhìn tinh không, vung tay,\nĐấu Chuyển Tinh Di, tinh không vỡ nát, giống như một bước ra ngoài, chặt đứt\nmột ngón tay, đi phương xa.</p>\n\n<p>Mạnh Hạo hít thở dồn dập, nhấc tay phải lên, hắn phức tạp nhìn cây cột sụp đổ,\ntrầm mặc, thân thể hắn vụt qua, xông về cây tiếp theo.</p>\n\n<p>Vậy là không sụp đổ, vẫn đứng ở đó, dường như chống đỡ tinh không!</p>\n\n<p>Rất lâu sau, Mạnh Hạo đến cây côt bên cạnh, khi tay chạm vào cây cột, hắn thấy\nđược trống rỗng, nơi này không có bất kỳ thân ảnh Siêu Thoát nào, những có\ntiên khí kinh người, đang nổi dậy, mà trong tiên khí này, mơ hồ có thể thấy\nđược vô số hình ảnh, trong những hình ảnh kia, dường như tồn tại vô số người.</p>\n\n<p>Những người này, đều là tu hành Tiên pháp, đều trên đường thành tiên!</p>\n\n<p>- Không có tiên Siêu Thoát... Mạnh Hạo lẩm bẩm, nhưng khi hắn cẩn thận quan\nsát lại phát hiện, trong cây cột này dường như đang khô héo, dường như suy bại\nđến cực độ, dường như nếu tiên thật sự sinh ra, nhưng vậy trong giây phút đó,\nsẽ làm cây cột này lập tức sụp xuống.</p>\n\n<p>Nâng tay lên, trầm mặt trong chốc lát, triển khai tốc độ cao nhất bay về phía\ncây cột thứ tư, đó là cây cột sụp đổ cuối cùng.</p>\n\n<p>Thời gian trôi đi, không biết đã qua bao lâu, vượt qua nơi bụi bậm, đi qua\ntừng mảnh phế tích, Mạnh Hạo rốt cuộc đi đến cây cột thứ tư.</p>\n\n<p>Mạnh Hạo hít sâu, tay bỗng nhiên nhấn một cái, đầu óc hắn nổ vang, lần này,\nhắn thấy được một thân ảnh, đó là một thanh niên, hắn mặc một thân hoa bào,\nbất đồng với người khác, mang nụ cười chế nhạo trên mặt, trong mắt có ý thông\nduệ, tướng mạo có chút thanh tú, thoạt nhìn như mới khỏi bệnh.</p>\n\n<p>Khoảnh khắc người nọ nhìn, Mạnh Hạo trầm mặc, đối với thân ảnh ấy, hắn tuy\nrằng xa lạ, nhưng nhìn theo, khi hắn thấy được gương đồng được thanh niên này\ntố tạo nên, hắn thấy được trong tay thanh niên này có một ngọn đèn đồng thau,\nkhi thấy đối phương đổi lại trường bào, đã trải qua hạo kiếp chân chính phủ\nxuống, còn có ngón tay lớn trên bầu trời kia, Mạnh Hạo đã biết thân phận đối\nphương.</p>\n\n<p>Lão tổ Thương Mang!</p>\n\n<p>Cuối cùng, Mạnh Hạo thấy được lão tổ Thương Mang giống như đi ra ngoài Thương\nMang, chặt đứt một ngón tay kia, mang theo trầm mặc, đi vào hư vô.</p>\n\n<p>Đã lâu, Mạnh Hạo nâ</p>\n\n<p>ng tay, trầm ngâm một lát, hắn nhìn cây cột cuối cùng, cây cột kia cũng đồng\nthời làm một trong hai cây không sụp đổ.</p>\n\n<p>Trong trầm mặc, thân thể Mạnh Hạo vụt qua, không ngừng đến gần, một luồng yêu\nkhí cộng minh cùng khí tức sinh ra trong người.</p>\n"
}