{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1129.html",
  "title": " Chương 1140: Trấn áp!",
  "chapterNumber": "1129",
  "slug": "chuong-1129",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1129.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1130.html",
  "contentHTML": "<p>Tộc trưởng Đế tộc, đệ nhất cường giả Bắc Địa, thời khắc này đồng tử co rút\nmạnh lại, gắt gao nhìn chằm chằm Mạnh Hạo, lúc trước Mạnh Hạo chỉ khiến cho\nhắn cảm thấy có chút khó dây dưa, nhưng trong chớp mắt này, Mạnh Hạo lại cho\nhắn cảm giác, tựa như một hung thú viễn cổ, ánh mắt kia, khí thế kia, gió lốc\nmàu máu kia, khiến tộc trưởng Đế tộc kinh hãi.</p>\n\n<p>Trong khi thần sắc hắn còn đang ngưng trọng trước nay chưa từng có, ánh mắt\nMạnh Hạo chợt hiện ra hàn mang, thân thể nhoáng lên một cái trực tiếp cất bước\nđi tới, tốc độ cực nhanh, trong khoảnh khắc đã tới gần tộc trưởng Đế tộc, hắn\nphất tay một cái, thiên địa ầm ầm chấn động, sương mù màu máu khuếch tán,\ntrong nháy mắt liền quyết đấu với tộc trưởng Đế tộc giữa không trung mấy mươi\nlần.</p>\n\n<p>Tiếng nổ ầm ầm truyền khắp bát phương, chém giết dưới mặt đất vẫn đang tiếp\ntục, cuộc chiến Vấn Đạo giữa không trung, cũng đang diễn ra.</p>\n\n<p>Vốn Nam Vực ở vào thế yếu, nhưng hiện tại theo Mạnh Hạo trở nên cường hãn lên,\ntheo Huyết Yêu Đại Pháp tầng thứ sáu của hắn đại thành, hết thảy... dường như\ncó thể nghịch chuyển!</p>\n\n<p>Chỉ cần Mạnh Hạo có thể đánh chết tộc trưởng Đế tộc, như vậy một trận chiến\nnày... dường như... có dấu hiệu thủ thắng!</p>\n\n<p>Sĩ khí của tu sĩ Nam Vực tăng cao, nơi quyết chiến, chém giết ngập trời.</p>\n\n<p>Bên ngoài trận pháp, Kim Giáp Cự Nhân tử vong một tên, thời khắc này tên...\nKim Giáp Cự Nhân còn lại, thân thể run rẩy, đối với Mạnh Hạo đã hoảng sợ đến\ncực hạn, cánh cửa màu vàng kia vì mất đi một người khiêng, thời khắc này sớm\nđã nghiêng về một bên, lung lay sắp đổ.</p>\n\n<p>Hắn run rẩy, kinh hãi nhìn Mạnh Hạo cùng tộc trưởng Đế tộc xuất thủ, da đầu tê\ndại, lập tức vứt bỏ đại môn màu vàng đang khiêng, thân thể nhoáng lên một cái,\nkhông ngờ lại lựa chọn chạy khỏi chiến trường.</p>\n\n<p>Dù sao hắn cũng không phải tu sĩ, chỉ là mang huyết mạch Cự Nhân thượng cổ mà\nthôi, đối mặt với Mạnh Hạo nơi đó, lúc này hắn đã sớm run như cầy sấy.</p>\n\n<p>Nhưng trong nháy mắt khi hắn muốn chạy trốn, xa xa trong thiên địa, bên trong\nmàn sương mù màu xanh biếc cuồn cuộn kia, nữ tử bên trong thủy chung vẫn lạnh\nlùng quan sát, lúc này ánh mắt bỗng nhiên lóe lên một cái, bàn tay ngọc nâng\nlên, cách không phát ra một chỉ về phía tên Cự Nhân đang bỏ chạy kia.</p>\n\n<p>- Lâm trận nếu bỏ chạy, diệt huyết mạch cửu tộc ngươi.</p>\n\n<p>Dưới một chỉ này, Cự Nhân kia run rẩy kịch liệt, trên mi tâm xuất hiện một cái\nấn ký, ấn ký này tựa như đang thiêu đốt, gây tổn thương nặng bên trong đầu\nhắn, khiến tên Cự Nhân này phát ra tiếng hét thê lương, cặp mắt từ từ lộ ra vẻ\nđiên cuồng.</p>\n\n<p>- Loại bỏ thần trí, kích phát cuồng huyết, dùng sinh cơ đổi lấy điên cuồng\nnhất thời, giết chóc 100 ngàn người, có thể giải trừ nguyền rủa. Bên trong màn\nsương mù màu xanh biếc, nữ tử bình tĩnh lên tiếng. Tên Cự Nhân khổng lồ rống\nlớn, thần sắc đã hoàn toàn điên cuồng, hóa thành máu đỏ, không tiếp tục bỏ\nchạy nữa mà xoay người trực tiếp xông vào đại quân tu sĩ Nam Vực.</p>\n\n<p>Nơi đi qua, tu sĩ Nam Vực chưa kịp đến gần, đã lập tức da tróc thịt bong, trực\ntiếp sụp đổ, có người bị bàn chân khổng lồ của hắn nghiền ép, có người sau khi\nbị hắn bắt lại, ném thẳng vào trong miệng, cắn chết, máu tươi theo khóe miệng\ncủa hắn chảy xuống, trông rất điên cuồng.</p>\n\n<p>Một tên Cự Nhân khổng lồ như núi, có thể so với Vấn Đạo nổi điên, đối với tu\nsĩ Nam Vực mà nói, ảnh hưởng quá lớn, chỉ trong thời gian mấy hơi thở, đã có\nmấy trăm tu sĩ Nam Vực, dồn dập tử vong.</p>\n\n<p>Căn bản không ai thể cản trở, trừ khi là vượt qua mấy vạn người đồng thời xuất\nthủ, còn có</p>\n\n<p>thể rung chuyển, nhưng... trên chiến trường này, tu sĩ Bắc Địa sao có thể để\ncho Nam Vực cơ hội này chứ? Dưới mệnh lệnh của nữ tử bên trong màn sương mù\nxanh biếc truyền ra, tu sĩ Bắc Địa bắt đầu tổng tiến công.</p>\n\n<p>Biển người vô biên vô tận, phát động tổng tiến công, tựa như thủy triều vậy,\nầm ầm tràn tới.</p>\n\n<p>Chiến trường của cường giả Vấn Đạo trên bầu trời, Tống lão tổ cùng Đan Quỷ tỏ\nra rất lo lắng, nhưng lại không cách nào đi giải cứu, mắt thấy thế cục Nam Vực\nvốn có chuyển biến tốt đẹp, thời khắc này lập tức nghịch chuyển, mọi người đều\ntỏ ra khẩn trương.</p>\n\n<p>Nơi Mạnh Hạo cùng tộc trưởng Đế tộc Bắc Địa quyết đấu, tiếng nổ ầm ầm không\nngừng vang lên, tên tộc trưởng Đế tộc thân là đệ nhất cường giả Bắc Địa, thủ\nđoạn cường thế, tu vi ngập trời, xuất thủ cuồng mãnh, chiến đấu cùng Huyết Yêu\nĐại Pháp tầng thứ sáu đại thành của Mạnh Hạo, tại giữa không trung như muốn xé\nrách trời cao.</p>\n\n<p>Trong lúc hai người quyết đấu, Mạnh Hạo cũng đã nhìn thấy, trên chiến trường\nCự Nhân khổng lồ kia đang cuồng loạn, lại nhận ra nữ tử âm độc trong màn sương\nmù xanh biếc kia.</p>\n\n<p>- Muốn chết! Sát cơ trong mắt Mạnh Hạo lóe lên một cái, thân thể như con vụ\nchợt xoay tròn, chân phải nhấc lên, thân thể tạo thành gió lốc, ầm một tiếng\nva chạm với một quyền của tộc trưởng Đế tộc.</p>\n\n<p>- Ầm! Trong tiếng nổ ngập trời, khóe miệng tộc trưởng Đế tộc tràn ra máu\ntươi, Mạnh Hạo cũng đồng dạng như vậy, nhưng trong khoảnh khắc khi thân hình\nchợt ngừng, hắn lại lập tức biến mất, khi xuất hiện, bất ngờ đã đổi vị trí với\nmột tên tu sĩ Bắc Địa đang xông lên tấn công.</p>\n\n<p>- Chết tiệt! Tộc trưởng Đế tộc rống giận, đối với sự linh hoạt của Mạnh Hạo\ntrên chiến trường, hắn vô cùng nhức đầu, thời khắc này hắn đang định đuổi\ntheo, nhưng Mạnh Hạo ra tay quyết đoán, mới vừa hiện thân, đã lập tức vung tay\nlên, lập tức sương mù đỏ ngập trời khuếch tán ra, tạo thành một cỗ lốc xoáy to\nlớn, bao trùm lên tên Cự Nhân khổng lồ đang nổi điên rống giận kia.</p>\n\n<p>Trong thiên địa truyền ra âm thanh cắn nuốt chói tai, khiến tất cả những ai\nnghe được, đều không khỏi thầm run lên.</p>\n\n<p>Có máu tươi hiện ra giữa trận lốc xoáy, cũng có tiếng hét thảm thê lương\ntruyền ra, cho đến khi một tiếng nổ \"ầm ầm\" vang lên, lốc xoáy tản ra, hóa\nthành màn sương mù mang theo sinh mạng đỏ tươi, trở về trong cơ thể Mạnh Hạo,\nMạnh Hạo... trở nên mạnh hơn!</p>\n\n<p>Hắn xoay mạnh người, phát ra một quyền đánh vào hư vô, trực tiếp đối kháng với\ntộc trưởng Đế tộc đang lao tới, tiếng nổ ngập trời, lần đầu tiên thân thể tộc\ntrưởng Đế tộc bị chấn động thụt lùi ra sau. Hắn mang theo vẻ rung động, thần\nhắn tỏ ra dữ tợn, thân thể nhoáng lên một cái, không ngờ lại tiếp tục biến\nthân, hóa thành một con Tam Túc Kim Ô!</p>\n\n<p>Thân thể hắn phóng ra ánh sáng chói lòa, tựa như một vầng mặt trời, trong\nkhoảnh khắc khuếch tán ra nhiệt độ cực nóng, dùng tốc độ cực nhanh, phóng\nthẳng tới trước mặt Mạnh Hạo!</p>\n\n<p>Cùng lúc đó, nữ nhân trong màn sương mù ở xa xa kia, hàn quang trong mắt lóe\nlên một cái, bàn tay ngọc nhấc lên, lập tức từ trong tay nàng bay ra chín tấm\nphù văn, chín tấm phù văn này cấp tốc lao đi, kết hợp với nhau giữa không\ntrung, bất ngờ hợp thành một đại ấn!</p>\n\n<p>Đại ấn phát ra lực lượng kinh người, mới vừa xuất hiện, liền lập tức ầm ầm\nphóng thẳng tới Mạnh Hạo.</p>\n\n<p>- Trấn áp! Nữ tử nhẹ giọng lên tiếng, sắc mặt nàng vốn đã tái nhợt, thời khắc\nnày sau khi phóng ra chín tấm phù văn, lại càng tái nhợt hơn, âm thanh nữ tử\nlạnh như băng, tựa như không có bất kỳ cảm xúc nào bên trong vậy.</p>\n\n<p>Sát cơ trong mắt Mạnh Hạo tràn ngập, thân thể nhoáng lên một cái, tu vi ầm ầm\nvận chuyển vào tay trái, hắn nâng tay lên, lập tức trong tay của hắn bất ngờ\nxuất hiện một móng vuốt màu đen chừng nắm tay trẻ con!</p>\n\n<p>Móng vuốt vừa xuất hiện, lập tức một cỗ khí tức hung tàn tràn ra ngập trời,\ntrong lúc mơ hồ, tựa như trong thiên địa này, có một tiếng mèo kêu truyền ra,\nlong trời lở đất.</p>\n\n<p>Thú trảo này, chính là đồ vật trong Hồ Đạo thượng cổ phun trào ra, được Mạnh\nHạo tranh chấp đoạt được, sau đó trải qua tế luyện, hiện tại đã có thể sử\ndụng!</p>\n\n<p>Đây không phải là hung thú bình thường, thậm chí có thể nói, đây căn bản cũng\nkhông phải là hung thú, đây là một con mèo!</p>\n\n<p>Đây là móng mèo!</p>\n\n<p>Chiếc móng này màu đen, có lẽ toàn thân con mèo này, cũng là màu đen.</p>\n\n<p>Móng vuốt vừa xuất hiện, mang theo khí tức hung tàn bệ vệ ngập trời, tiếng mèo\nkêu kinh người, khiến tâm thần của mọi người rét lạnh, tựa như bị trúng thần\nhồn công kích vậy. Cùng lúc đó, dưới tu vi của Mạnh Hạo phát động, móng vuốt\nnày từ trong tay Mạnh Hạo bay lên, giữa không trung bành trướng, càng lúc càng\nlớn, trong nháy mắt đã lớn chừng mấy trượng, chụp về phía Tam Túc Kim Ô.</p>\n\n<p>Toàn thân Tam Túc Kim Ô run lên bần bật, nhưng lại không có biến pháp tránh\nđi, trong khoảnh khắc bị móng vuốt xẹt qua, ba chân trực tiếp gãy lìa, truyền\nra tiếng hét thảm, lần nữa hóa thành tộc trưởng Đế tộc. Hắn phun ra một ngụm\nmáu tươi, hai cánh tay vỡ vụn, hoảng sợ bay nhanh về sau, không biết triển\nkhai thuật pháp gì, hai cánh tay biến mất không ngờ lần nữa lại dài ra.</p>\n\n<p>Nhưng sắc mặt hắn lại tái nhợt, thất thanh thốt lên: - Cửu U Táng Miêu!!!</p>\n\n<p>Cùng lúc đó, đối mặt với đại ấn kia sắp lao tới, Mạnh Hạo ngẩng mạnh đầu,\nHuyết Yêu Đại Pháp tạo thành lốc xoáy xung quanh hắn ầm ầm hiện ra, hóa thành\nđầu Huyết Yêu, mang theo vẻ dữ tợn, mang theo khí thế như muốn chọc thủng bầu\ntrời, lao thẳng về phía đại ấn kia.</p>\n\n<p>- Vỡ cho ta! Âm thanh Mạnh Hạo vang vọng, công kích hai bên va chạm, đại ấn\nrun rẩy, rắc rắc vỡ vụn, rồi ầm ầm nổ tung, lần nữa hóa thành chín tấm phù\nvăn, ba tấm trong đó vô cùng ảm đạm, lại trực tiếp hóa thành tro bụi tiêu tán,\ncòn dư lại sáu tấm bay trở về bên cạnh nữ nhân kia.</p>\n\n<p>Cũng đúng lúc này, thân thể Mạnh Hạo nhoáng lên một cái, giết thẳng về phía nữ\ntử trong màn sương mù kia.</p>\n\n<p>- Ta tới trấn áp ngươi!</p>\n\n<p>- Núi thứ chín! Trong khoảnh khắc Mạnh Hạo tới gần, tay phải hắn phát ra một\nchỉ, lập tức thiên địa chấn động, núi thứ chín chợt biến ảo xuất hiện. Sau khi\nHuyết Yêu Đại Pháp đại thành, núi thứ chín xuất hiện cũng trở thành màu đỏ, to\nlớn thêm một vòng, lao thẳng tới nữ tử trong màn sương mù.</p>\n\n<p>Vừa hạ xuống, mặt đất lập tức rung chuyển, nứt ra từng cái khe lớn, cắn nuốt\nkhông ít tu sĩ. Sắc mặt nữ tử đại biến, lão quỷ trong màn sương mù run rẩy,\nphát ra tiếng gào thét thê lương, bị nữ nhân kia bắt lại, ném lên trên.</p>\n\n<p>Lão quỷ lập tức hóa thành một luồng lửa, lao thẳng tới núi thứ chín, cùng lúc\nđó, nữ nhân kia bấm quyết, lập tức sáu tấm phù văn xung quanh nàng cấp tốc bay\nlên, tạo thành một vầng hào quang giữa không trung, theo lão quỷ phóng về phía\ntrước, trong nháy mắt liền va chạm với núi thứ chín.</p>\n\n<p>Rầm rầm uỳnh!</p>\n\n<p>Khí thế núi thứ chín trầm xuống, chợt ngừng, tựa như sắp bị cản trở.</p>\n\n<p>- Hắc Bạch Nhị Châu! Mạnh Hạo hờ hững hô lên, bên ngoài núi thứ chín, hắc\nbạch nhị khí biến ảo, trở thành hạt châu, bao quanh núi, núi thứ chín ầm một\ntiếng, trực tiếp trầm xuống, nghiền nát lão quỷ, phá vỡ quầng hào quang kia,\nkhí thế như hồng, không thể cản trở, roi thẳng xuống nữ nhân kia.</p>\n\n<p>Thiên địa biến sắc, tiếng nổ \"ầm ầm\" chấn động trời đất, màn sương mù màu xanh\ntrực tiếp nổ tung, nữ nhân kia, kể cả không ít tu sĩ Bắc Địa phía dưới, trực\ntiếp bị núi thứ chín hoàn toàn nghiền ép dưới chân núi.</p>\n\n<p>Trên mặt đất, có thêm một ngọn núi lớn!</p>\n\n<p>Tất cả mọi người hoảng sợ, tộc trưởng Đế tộc kinh hãi, cặp mắt tràn ngập tơ\nmáu, trận chiến này vô cùng gian nan, vì có sự tồn tại của Mạnh Hạo, khiến Bắc\nĐịa tổn thất quá lớn!</p>\n\n<p>Hai Cự Nhân thượng cổ khổng lồ, ba lão quỷ diệt vong, ngay cả Thánh nữ đời đời\ntruyền thừa của Đế tộc bọn họ, cũng đều bị trấn áp, thời khắc này sống chết\nkhông biết, mà trên bầu trời, Vấn Đạo đỉnh phong lúc trước cũng đã tử vong một\nngười.</p>\n\n<p>Trận quyết chiến này, vốn là Bắc Địa tất thắng, nhưng hiện tại... chỉ vì một\nngười, mà tình thế nghịch chuyển, nếu không có biện pháp giải quyết Mạnh Hạo,\ncuộc chiến tranh này... Bắc Địa thất bại!</p>\n\n<p>Nghĩ tới đây, trong mắt tộc trưởng Đế tộc lộ ra quyết đoán, hắn vốn không muốn\nvận dụng tộc khí, nếu sử dụng sẽ tiêu hao số mệnh của nhất tộc bọn họ, cho nên\nlúc trước hắn thủy chung muốn đích thân ra tay giết chết đối phương.</p>\n\n<p>Nhưng trước mắt xem ra... hắn đã sai.</p>\n\n<p>- Ngay từ đầu, ta nên không tiếc giá cao, vận dụng tộc khí mới phải!!!</p>\n\n<p>- Hiện tại, vẫn không coi là quá muộn!</p>\n\n<p>- Mạnh Hạo, có thể bị trấn áp dưới tộc khí của tộc ta, chính là vinh hạnh của\nngươi! Ánh mắt Tộc trưởng Đế tộc lộ ra quyết đoán, vừa dứt lời, hai tay một\nngón chỉ lên bầu trời, một ngón chỉ xuống mặt đất.</p>\n\n<p>- Thỉnh tộc khí!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}