{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1191.html",
  "title": " Chương 1202: Bản tính khó đổi",
  "chapterNumber": "1191",
  "slug": "chuong-1191",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1191.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1192.html",
  "contentHTML": "<p>Mạnh Hạo dừng lại bước chân, kinh ngạc đứng ở đó, hết thảy trước mắt dường như\nxuất hiện hư ảo, trong mơ hồ dường như hắn nhìn thấy thân ảnh một người trung\nniên, mặc một thân áo dài màu trắng, khoanh chân ngồi ở bên cạnh miệng giếng.</p>\n\n<p>Mà bốn phía thành giếng cũng không còn là đổ nát, mà hoàn chỉnh, còn có một\ncăn nhà đơn giản, ngoài căn nhà mọc đầy dây bầu hồ lô.</p>\n\n<p>Thân ảnh trung niên kia, dường như nhìn miệng giếng vĩnh hằng, dường như vào\ngiờ khắc này thời gian vĩnh hằng.</p>\n\n<p>Hình ảnh rất đơn giản, cảnh vật rất bình thường, nhưng thân mình Mạnh Hạo lại\nchấn động mạnh, thanh âm bên tai truyền vào tâm thần của hắn, quanh quẩn trong\nhồn của hắn.</p>\n\n<p>Hắn nghĩ tới rất nhiều, nhớ lại rất nhiều người, nhớ lại rất nhiều chuyện.</p>\n\n<p>Không biết khi nào, hắn đã đi tới cạnh miệng giếng, khoanh chân ngồi xuống,\nnhìn miệng giếng đăm đăm, trên mặt tràn đầy mờ mịt và vùng vẫy, dường như bị\nthanh âm cổ xưa mênh mang kia, bị ý chí của Tiên Khư không trọn vẹn này ảnh\nhưởng, sắp mất đi chính mình...</p>\n\n<p>Mà nội tâm của hắn, thời khắc này đang đối kháng cùng uy áp, dùng ý chí kiên\nđịnh của mình, để duy trì một tia thanh tỉnh cuối cùng trong nội tâm, không để\ncho mình hoàn toàn đắm chìm lạc lối.</p>\n\n<p>Một lúc lâu sau, trong mắt Mạnh Hạo từ từ không còn mờ mịt, khôi phục thanh\nminh.</p>\n\n<p>\"Đạo ảnh thật lợi hại!\" Mạnh Hạo trên trán chảy xuống mồ hôi, hắn hít sâu một\nhơi, nghĩ tới cảnh mông lung trước đó, rất là khiếp sợ. Nếu không phải chỗ này\nkhông có nguy cơ sinh tử, chỉ tồn tại cảm ngộ tạo hóa, thì vừa rồi khi Mạnh\nHạo mất đi ý thức vùng vẫy, hắn đã rơi vào chỗ sâu trong nguy hiểm rồi.</p>\n\n<p>\"Với ý chí của ta, cũng cần chống cự một canh giờ mới có thể thức tỉnh!\" Mạnh\nHạo ngẩng đầu nhìn quanh thế giới này, trong mắt lộ ra tia sáng kỳ dị.</p>\n\n<p>\"Thần thức, có thể cho người nhận ra Tiên Khư; mà ý chí, thì có thể giúp cho\nngười chống cự uy áp trong Tiên Khư; về phần ngộ tính, lại là cảm ngộ cuối\ncùng... những thứ này... chính là sáng tạo!</p>\n\n<p>Mạnh Hạo trầm mặc một lát, khoanh chân ngồi ở cạnh miệng giếng, hồi tưởng từng\nhình ảnh trước đó.</p>\n\n<p>- Chung quy sự vật cùng một dạng, khi ngươi nhìn thấy sẽ nhớ tới một người...\nMạnh Hạo lẩm bẩm, mở ra túi trữ vật, thần thức quét qua, bỗng nhiên hắn giật\nmình, sau đó trong cặp mắt lộ ra vẻ cổ quái.</p>\n\n<p>- Ái chà... Mạnh Hạo chần chờ một chút, từ bên trong túi trữ vật lấy ra một\nxấp giấy.</p>\n\n<p>- Mỗi khi ta thấy tờ giấy nợ này, ta liền nhớ tới Thái Dương Tử tia sáng mười\nngàn trượng...</p>\n\n<p>- Về phần tờ này, ta nghĩ tới Quý Tiếu Tiếu!</p>\n\n<p>- Còn có tấm này... ta nhớ tới Tống La Đan!</p>\n\n<p>- Cái này... là Lý Linh Nhi, còn có tờ này là Tôn Hải, đáng tiếc Phàm Đông\nNhi chưa viết giấy nợ cho ta, còn có Quý Âm kia cũng không có viết! Mạnh Hạo\nđếm từng tờ giấy nợ, sau đó nở nụ cười khổ, hắn cảm giác mình cùng nam nhân\ntrung niên trong đạo ảnh kia, về cảm ngộ cũng không phải một hướng.</p>\n\n<p>Đối phương hiển nhiên là tưởng niệm cố nhân, hoặc là bạn hữu... hoặc là người\nyêu... mà mình nơi này, lại biến thành mùi vị lạ.</p>\n\n<p>Mạnh Hạo thở dài, thu cất những tờ giấy nợ, sau đó đứng lên, lần nữa nhìn\nthoáng qua chỗ phế tích này, rồi thân thể nhoáng một cái, đi tiếp hướng xa xa.</p>\n\n<p>- Xem ra nơi này không thích hợp ta cảm ngộ, bằng không vì sao ta ở chỗ này\nrõ ràng là ý cảnh tưởng niệm cố nhân, lại nghĩ tới giấy nợ! Mạnh Hạo lắc đầu,\nhóa thành cầu vồng bay xa.</p>\n\n<p>Thần thức tản ra tìm kiếm ở bốn phía những phế tích khác. Với tu vi Chân Tiên\ntám thành, thần thức hắn vô cùng cường hãn, sau khi quét một vòng lập tức bay\nvề phía một phế tích tiếp theo.</p>\n\n<p>Nơi này, đã từng là một dòng sông.</p>\n\n<p>Hiện nay đã sớm khô cạn, chỉ còn lại có một mảng lòng sông. Ngay khi Mạnh Hạo\ntới gần, uy áp lần nữa phủ xuống, lần này không có thanh âm truyền đến, nhưng\nuy áp này mạnh hơn một chút so với miệng giếng nơi đó.</p>\n\n<p>Mạnh Hạo khoanh chân ngồi bên lòng sông, với ý chí cường đại của hắn kiên trì\nước chừng nửa canh giờ sau, mới chậm rãi khôi phục lại, hô hấp dồn dập, trên\ntrán đổ mồ hôi.</p>\n\n<p>\"Như phế tích dạng này tổng cộng có 99 cái, còn có một cái Tiên Các gần như\nhoàn chỉnh, cảm ngộ càng nhiều, thì càng có thể sáng lập thần thông. Nhưng...\nđây chỉ là ta gặp cái thứ hai, không ngờ khó khăn như vậy, không biết những\nngười khác thời khắc này cảm ngộ được mấy thứ!\" Mạnh Hạo nhíu mày, nhìn lòng\nsông, trong óc nhớ lại hình ảnh thấy được khi nổi lên ý chí dùng đối kháng với\nuy áp trước đó.</p>\n\n<p>Trong hình ảnh kia, dòng sông này dòng nước chảy xiết, trong bọt sóng bàng bạc\ncuồn cuộn, nước sông dường như có thể rung chuyển bầu trời mặt đất, khi nước\nchảy mặt đất chấn động, bầu trời đều phải mở ra một cái khe nứt, bị dòng sông\nnày chảy xuyên qua.</p>\n\n<p>- Cảm ngộ dòng sông này, hẳn có thể sáng tạo ra một thức thần thông dòng nước\nxiết, thuật pháp vừa ra, bốn phương biến ảo thành Thiên Hà, cuốn lên hết thảy\ntồn tại! Mạnh Hạo lẩm bẩm, cặp mắt lộ ra tia sáng, hắn cảm thấy một thức thần\nthông này rất là lợi hại, vì thế ở chỗ này khoanh chân ngồi xuống, yên lặng\ncảm ngộ.</p>\n\n<p>Chỉ là thời gian không ngừng trôi qua, ba canh giờ sau, Mạnh Hạo mở mắt ra rất\nlà áo não, trong đầu của hắn không có bất kỳ manh mối gì.</p>\n\n<p>- Ta nhìn dòng sông này, mặc dù biết có thể cảm ngộ thần thông, nhưng lại\nkhông nhịn được nghĩ tới dòng sông dưới Đại Thanh Sơn kia... ta còn nhớ rõ năm\nđó, ta từng ném một cái hồ lô... bên trong có một tờ giấy! Mạnh Hạo gãi đầu\nmột cái, nghĩ tới điều lúc trước hắn viết trên tờ giấy kia, đó là hắn phát hạ\nchí nguyện to lớn, mà giờ này chí nguyện to lớn đó dường như cũng chưa có thực\nhiện xong... hắn không khỏi lần nữa thở dài!</p>\n\n<p>- Xem ra nơi này cũng không thích hợp ta cảm ngộ!</p>\n\n<p>Mạnh Hạo đứng dậy, theo trong thần thức đi tới chỗ phế tích kế tiếp.</p>\n\n<p>Mà giờ khắc này, giới bên ngoài, mọi người Đệ Cửu Sơn Hải đều đang theo dõi,\nbọn họ nhìn hình ảnh trong ba cổ lộ Nguyên Anh, Trảm Linh, Vấn Đạo này, bên\ntrong đều là hình ảnh mơ hồ, cho dù là lão tổ các tông trong Tinh Không Điện\nĐường kia, cũng không có cách nào thấy rõ.</p>\n\n<p>Nơi đó dù sao cũng là Tiên Khư, uy áp rất nhiều, khảo nghiệm lần này, chỉ có\nkhi cuối cùng thần thông sáng tạo ra, người ngoài mới có thể thấy được tường\ntận.</p>\n\n<p>Tuy nói như thế, dù không thấy được hình ảnh trong đó, nhưng mọi người lại có\nthể nhìn thấy số lượng cảm ngộ Tiên Khư của từng người thí luyện trên ba cổ\nlộ.</p>\n\n<p>- Giờ này gần như tất cả mọi người thí luyện đều đắm chìm trong Tiên Khư bọn\nhọ gặp đầu tiên, không biết khảo nghiệm lần này, người tối đa có thể cảm ngộ\nmấy chỗ Tiên Khư!</p>\n\n<p>- Người cảm ngộ Tiên Khư càng nhiều, sáng tạo thần thông sẽ càng cường đại...\nĐiểm này đã không cần hoài nghi!</p>\n\n<p>- Không sai! Phàm lão của Cửu Hải Thần Giới, năm đó chính là cảm ngộ 91 chỗ\nTiên Khư, từ đó mới sáng tạo ra Phàm Hải Hóa Tiên kinh diễm tuyệt luân, phủ\nxuống 19 tấm bia đá!</p>\n\n<p>- Sáng tạo thần thông, có liên quan rất lớn với tính tình, người tâm tính\nquảng đại, thường thường thần thông cũng như vậy, mà người hẹp hòi thì thần\nthông phần lớn là cực đoan... Tính tình khác nhau, thần thông bất đồng! Trong\nTinh Không Điện Đường, lão tổ các tông nhìn hình ảnh trong cổ lộ, rối rít lên\ntiếng đàm luận với nhau.</p>\n\n<p>- Hả? Phương Mộc kia không ngờ cảm ngộ hai nơi Tiên Khư rồi! Đúng lúc này,\nlão tổ của Hương Hỏa Đạo lên tiếng, khiến cho mọi người đều nhìn về phía hình\nảnh đại biểu bộ phận khu vực của Mạnh Hạo kia.</p>\n\n<p>Nơi đó, bất ngờ xuất hiện hai cái điểm sáng.</p>\n\n<p>Mà giờ khắc này, trên cổ lộ Nguyên Anh, mập mạp đang ngơ ngác ngồi bên cạnh\nmột chỗ cọc gỗ. Cọc gỗ này cao hơn trăm trượng, sừng sững trên mặt đất, tràn\nđầy ý cổ xưa, không biết đã tồn tại bao lâu.</p>\n\n<p>Trên đỉnh cọc gỗ có một đóa linh chi!</p>\n\n<p>Linh chi như tấm thớt hình tròn, toàn thân màu tím đỏ, mơ hồ còn có mùi hương\ntừ linh chi tỏa ra, mập mạp nhìn một hồi lâu, bỗng nhiên nuốt một ngụm nước\nmiếng, cặp mắt từ từ phát sáng.</p>\n\n<p>- Vật này là bảo bối đây... Mùi này, vừa thấy hình dáng là biết thiên tài địa\nbảo gì rồi!</p>\n\n<p>Hắn lập tức từ trong túi trữ vật lấy ra một thanh phi kiếm ném thẳng tới linh\nchi kia, trong tiếng nổ \"ầm ầm\", phi kiếm chao đảo, bị chấn bay ra ngoài, linh\nchi kia không mẻ chút nào.</p>\n\n<p>Mập mạp ánh mắt lộ ra chấp nhất, lại lấy ra không ít pháp bảo, vận lên toàn bộ\ntu vi không ngừng đánh tới, nhưng liên tục công kích nửa canh giờ, ngay cả lớp\nda linh chi đều không có mẻ một chút.</p>\n\n<p>- Ta cũng không tin! Mập mạp đứng bật dậy, cắn răng nghiến lợi bỗng nhiên bay\nđến bên cạnh linh chi, trong mắt lộ ra ý điên cuồng, há to miệng... không ngờ\ncắn một cái.</p>\n\n<p>Dưới một cái cắn này, mập mạp đau đớn hét thảm, hắn cảm thấy trước mắt lóe đầy\nánh sao, răng đều sắp gãy, nước mắt không ngừng chảy xuống... nhưng hắn nghĩ\ntới ở Tử Vận Tông lúc trước, mình cắn viên đan dược do Mạnh Hạo luyện chế kia.</p>\n\n<p>- Ta không phục! Mập mạp rống giận, thân thể lần nữa bay lên, dùng toàn bộ\nkhí lực cùng tu vi... Khi ngưng tụ răng trên miệng hắn có thể nói là bảo\nvật... lần nữa hung hăng cắn một cái trê</p>\n\n<p>n linh chi.</p>\n\n<p>Đau nhức kịch liệt lần nữa đánh úp lại, nhưng tính chấp nhất của mập mạp vào\ngiờ khắc này bùng phát.</p>\n\n<p>- Cũng chưa có vật gì mà mập gia nhà ngươi cắn không nát! Mập mạp mắt đỏ\nbừng, không ngừng cắn xé điên cuồng, một màn này may mà không có người nào\nkhác trông thấy, nếu không, nhất định sẽ trợn mắt há hốc mồm.</p>\n\n<p>Quả thật hình ảnh mập mạp lúc này, giống như một con chó săn đang không ngừng\ncắn xé...</p>\n\n<p>Mạnh mẽ cắn nửa canh giờ, trong nỗ lực không ngừng của mập mạp, \"rắc\" một\ntiếng, linh chi cứng rắn kia không ngờ bị hắn cắn mẻ một miếng nhỏ.</p>\n\n<p>Mập mạp ánh mắt đỏ bừng, trong miệng hung hăng nhai trạo trạo, nuốt mạnh\nxuống. Đang lúc hắn định tiếp tục, bỗng nhiên thân thể hắn lảo đảo, đầu có\nchút choáng váng, mơ màng... phù một tiếng, liền ngã xuống.</p>\n\n<p>Hôn mê hơn một canh giờ, hắn mở mắt ra, thần sắc có chút mờ mịt.</p>\n\n<p>\"Trong giấc mộng, trong mộng dường như đang sáng tạo thần thông...\" Hắn ngẫm\nnghĩ, trong mắt lóe sáng, lại đứng dậy tiếp tục nỗ lực cắn xé, lần nữa cắn\nnuốt tiếp một miếng linh chi, sau đó lại hôn mê.</p>\n\n<p>Vòng đi vòng lại, mập mạp cũng không biết đã trôi qua bao lâu, hôn mê bao\nnhiêu lần, linh chi kia đã bị hắn cắn xé nuốt vào hơn phân nửa.</p>\n\n<p>Đồng dạng cũng trên cổ lộ Nguyên Anh này, Trần Phàm yên lặng đứng bên cạnh một\ntảng đá núi to lớn, trong tay cầm một cây viết, thần sắc mờ mịt, dường như\nđang đắm chìm trong cảnh giới nào đó, hắn giơ tay lên, chậm rãi vẽ, vẽ thân\nảnh của một nữ nhân.</p>\n\n<p>Đó là người yêu của hắn, Sơn Linh.</p>\n\n<p>- Ta thần trí ảm đạm rồi, lại vĩnh viễn không quên tình! Trần Phàm nhẹ giọng\nlẩm bẩm.</p>\n\n<p>Vương Hữu Tài cũng ở trên cổ lộ Nguyên Anh, trước mặt của hắn là một mặt gương\ncổ đồng thau to lớn. Cái gương này tạo cho người ta một loại cảm giác cổ xưa\nmênh mang, hắn khoanh chân ngồi ở trước gương, nhìn chằm chằm vào chính mình\ntrong gương.</p>\n\n<p>Trên mặt của hắn khi thì lộ ra vẻ dữ tợn, khi thì lộ ra ý mờ mịt, khi thì cũng\ncó hiểu rõ... hắn ngồi ở chỗ này đã rất lâu.</p>\n\n<p>- Ta thấy được thế giới, ta thấy được thiên địa, ta thấy được tương lai, ta\nthấy được quá khứ... nhưng đôi mắt của ta này, còn có thể nhìn thấy! Vương Hữu\nTài dường như điên cuồng, thanh âm khàn khàn.</p>\n\n<p>Năm đó ba người trên Đại Thanh Sơn: Mạnh Hạo linh động, Đổng Hổ âm trầm, mà\nVương Hữu Tài, lại là người cố chấp!</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}