{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1460.html",
  "title": " Chương 1472: Hồng Bân chết trận",
  "chapterNumber": "1460",
  "slug": "chuong-1460",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1460.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1461.html",
  "contentHTML": "<p>Đạo Thiên sắc mặt ngạo nghễ, đối mặt với Chí Tôn Pháp của ba người Mạnh Hạo,\nhắn bỗng nhiên hít sâu một hơi, toàn thân bộc phát khí thế, tay hắn nâng cao,\nvung mạnh ra bốn phương tám hướng.</p>\n\n<p>- Chí Tôn Pháp của ta, ta gọi là... Chí Tôn Hoạ! Hắn vừa nói ra, chỉ trong\nchớp mắt, lập tức ở trước mặt hư không vặn vẹo, bị xé rách, rồi bay ra một\nquyển tranh cuộn.</p>\n\n<p>Cuộn tranh này màu đen, tản ra ý tang thương cổ xưa, dường như đã rất lâu rồi\nnó cũng chưa mở ra, sát khí vô tận bao quanh cuộn tranh.</p>\n\n<p>Sát khí quá lớn, vừa xuất hiện đã khiến cho thiên địa biến sắc, làm cho gió\nmây đổi chiều. Sát khí mãnh liệt thật khó có thể hình dung. cả đời này Mạnh\nHạo chưa bao giờ nhìn thấy sát khí mãnh liệt như vậy.</p>\n\n<p>Sát khí này phảng phất như đã tru diệt vô số tồn tại, diệt sát hết đời này đến\nđời khác, lấy sát mà trở thành Chí Tôn!</p>\n\n<p>Bầu trời nổ vang, trong nháy mắt trở nên vặn vẹo. Dưới ảnh hưởng của sát khí,\ncả bầu trời đều đổi thành màu đen, dường như che lấp toàn bộ bầu trời, khiến\ncho không gian trở nên tối đen như mực.</p>\n\n<p>Mặt đất chấn động, dưới sát khí này, bỗng nhiên nổi lên sương mù. Sương mù này\nvừa tản ra, cả không gian như b</p>\n\n<p>ị biến đổi.</p>\n\n<p>Nội tâm Mạnh Hạo chấn động mãnh liệt, Vũ Văn Kiên cũng như vậy, đồng tử Hồng\nBân cũng trên mặt biến sắc.</p>\n\n<p>Dường như bên trong cuộn tranh này, ẩn chứa một hung thần kinh thiên chấn địa.\nChỉ mới là sát khí đã khiến cho thiên địa trở nên tăm tối trong chốc lát.</p>\n\n<p>- Chí Tôn Hoạ, mở! Đạo Thiên ngạo nghễ lên tiếng, tay hắn kết ấn chỉ vào cuộn\ntranh, lập tức cuộn tranh vô thanh vô tức từ từ mở ra, nhưng không mở hết chỉ\nmở ra ba phần. Có thể thấy được rõ ràng là một bức tranh, vẽ một thế giới vô\ncùng kỳ dị, nơi đó tối đen như mực, nếu xem xét cẩn thận có thể thấy nó giống\nnhư... một vùng đất tràn đầy tử khí.</p>\n\n<p>Những nơi khác không thể thấy được, trừ phi cuộn tranh này được mở ra hết, nếu\nkhông chỉ có thể nhìn thấy một góc.</p>\n\n<p>Nhưng chỉ một góc này, đã có một sức mạnh của thiên địa không thể hình dung,\nkèm theo đó là sát khí vô cùng lớn. Sát khí từ trong cuộn tranh ầm ầm bộc\nphát, khuếch tán ra bốn phía.</p>\n\n<p>Trời như sụp xuống, thế giới như bị đổ nát. Một lực đạo mạnh mẽ đánh thẳng vào\nngười Vũ Văn Kiên, phá vỡ Chí Tôn Pháp của hắn, xé rách Chí Tôn Pháp của Vũ\nVăn Kiên tạo thành một màn máu. Hắn phun ra máu tươi, thân thể bị đánh bật ra.</p>\n\n<p>Mạnh Hạo cả người như bị dãy núi đánh trúng, toàn thân chấn động, khóe miệng\ntràn ra máu tươi, thân thể bịch bịch bịch lui về phía sau mười mấy trượng, đối\nmặt với Chí Tôn Pháp kinh khủng của Đạo Thiên, Mạnh Hạo phát hiện, mình lại\nkhông thể đi rung chuyển.</p>\n\n<p>\"Cuộn tranh kia rốt cuộc là vẽ thứ gì?\" Mạnh Hạo thầm khiếp sợ trong lòng.</p>\n\n<p>Mà thảm nhất chính là đồng tử Hồng Bân, hắn ộc một tiếng, máu tươi phun trào,\nthân thể bị đánh bật mạnh ra sau. Nhưng hắn lui chưa được bao xa, một cái bóng\nmờ trong khoảnh khắc đã tới gần, chính là Đạo Thiên, sắc mặt lúc này có chút\ntái nhợt. Hiển nhiên Chí Tôn Pháp của ba người Mạnh Hạo đối với hắn mà nói,\nkhông giống như trước không thèm để ý.</p>\n\n<p>Có thể khiến cho Đạo Thiên thi triển Chí Tôn Pháp để đối kháng, nếu có tuỳ\ntùng của hắn ở đây nhất định sẽ một phen kinh hoảng. Bởi vì người kiêu ngạo\nnhư hắn, lúc cùng người khác đối pháp gần như chưa bao giờ thi triển Chí Tôn\nPháp, trừ phi là có kẻ tu vi cao hơn, hắn mới phải dùng đến Chí Tôn Pháp để\ntrấn áp.</p>\n\n<p>Mà lúc này, đối mặt với ba người Mạnh Hạo, hắn phải thi triển Chí Tôn Pháp\nchứng tỏ ba người này liên thủ đã khiến cho Đạo Thiên cảm thấy bất an.</p>\n\n<p>Lúc này, nguy hiểm cũng đã không còn, Đạo Thiên mặc dù buộc phải thi triển Chí\nTôn Pháp nhưng hắn đã xoay chuyển chiến cuộc. Lúc này, Hồng Bân đang ở ngay\ntrước mặt hắn, trong mắt sát y vừa nhoáng, tay đã vung lên đánh tới hướng Hồng\nBân.</p>\n\n<p>Tay vừa vung, một luồng lực lượng mạnh mẽ từ trong cơ thể hắn phát ra. Trong\ntiếng nổ \"ầm ầm\", hoá thành một trời sát khí, đánh thẳng xuống người Hồng Bân.</p>\n\n<p>Mắt thấy mình sắp bị sát khí kia bao phủ, Hồng Bân trong mắt lộ ra điên cuồng,\nngửa mặt lên trời rống lớn. Trong chớp mắt Đạo Thiên đánh tới, Hồng Bân đã tự\nmình nổ tung.</p>\n\n<p>Cặp mắt hắn đỏ thẫm, pháp lực trong cơ thể bộc phát hoàn toàn ra ngoài, nổ\nvang một tiếng. Đạo Thiên mắt vừa co rút, liền vung tay áo, dùng ống tay áo\ncản lại lực lượng tự bạo kia. Thân thể Hồng Bân vỡ tan, hoá thành gió lốc, ầm\nầm khuếch tán ra bốn phía.</p>\n\n<p>Chấn động quá mãnh liệt khiến trời cao như sụp đổ, vỡ vụn. Sát khí của Đạo\nthiên cũng không khỏi bị lực tự bạo của Hồng Bân cản lại. Đạo Thiên sắc mặt có\nchút tái xanh, chấn thương không nhẹ nhưng không có phun ra máu.</p>\n\n<p>Mà Hồng Bân, lập tức chớp thời cơ, màn máu ngưng tụ lần nữa hoá thành Hồng\nBân, hắn vừa xuất hiện liền lui về sau.</p>\n\n<p>- Cứu ta! Hồng Bân hét lên, hắn có hồn bất diệt. Năm đó ở núi thứ sáu, hắn đã\ntừng dùng một lần, lần này lại tự nổ tung, sẽ không có hồn bất diệt che chở\nnữa, một khi tử vong chính là hoàn toàn chết đi.</p>\n\n<p>Lúc Hồng Bân cầu cứu, Mạnh Hạo và Vũ Văn Kiên đã sớm chạy tới. Mạnh Hạo vừa\nphất tay, thần hoả ngập trời. Vũ Văn Kiên tức giận rống lớn, toàn thân phát ra\nánh sáng đỏ, vẽ ra một phiến huyết ảnh. Huyết ảnh hoá thành một người khổng lồ\như ảo màu máu, đánh về phía Đạo Thiên.</p>\n\n<p>Đạo Thiên hừ lạnh một tiếng, ngườikhổng lồ màu máu của Vũ Văn Kiên vừa tới,\nhắn liền kết ấn, ngay lập tức tiên khoá trên cánh tay liền biến mất. Nhưng,\ntiên khoá bất ngờ xuất hiện trên ngón tay hắn, hắn ném mạnh ra, ầm một tiếng,\ntiên khoá cùng bóng dáng màu máu trực tiếp va chạm, tiếng nổ vang vọng trời\nđất. Bóng dáng màu máu kia lập tức sụp đổ, tiên khoá vẫn không dừng lại, đánh\ntới phía Vũ Văn Kiên.</p>\n\n<p>Về phần Mạnh Hạo, là trong lòng Đạo Thiên để ý nhất. Hắn nhìn thấy thần hoả ập\nvào mặt, trong mắt lóe sáng.</p>\n\n<p>- Căn nguyên... Ta cũng có! Hắn mở miệng, phun ra phía ngoài, ngay lập tức\nmột đạo sấm chớp xuất hiện. Một đạo sấm chớp màu đỏ, vừa xuất hiện đã dẫn động\nmọi tia chớp của trời đất, vô số sấm sét ầm ầm đánh xuống, vây quanh tia chớp\nmàu đỏ kia, rồi hoá thành một biển chớp, đánh thẳng tới căn nguyên thần hoả\ncủa Mạnh Hạo.</p>\n\n<p>Trong phút chốc, hai bên chạm nhau giữa không trung. Đó là căn nguyên hoả cùng\ncăn nguyên lôi, trong nhất thời, trời đất sụp đổ, ầm ầm nổ vang.</p>\n\n<p>Nói thì dài nhưng thực tế thì rất nhanh, Đạo Thiên trong lúc ra tay ngăn Mạnh\nHạo cùng Vũ Văn Kiên, vẫn không ngừng đuổi theo Hồng Bân. Trong lúc hai người\nkia bị ngăn cản, Đạo Thiên lại lần nữa đuổi kịp Hồng Bân.</p>\n\n<p>- Chết đi. Đạo Thiên nhàn nhạt lên tiếng, tay nắm mạnh lại đánh thẳng tới một\nquyền. Một quyền này vừa đánh ta, một luồng cuồng phong bùng phát, hoá thành\ngió lốc cuốn thẳng về hướng Hồng Bân.</p>\n\n<p>Hồng Bân ánh mắt lộ vẻ tuyệt vọng, hai tay liên tục kết ấn, từng đạo trận pháp\nliên tiếp xuất hiện chắn trước mặt hắn. Lại phất tay một cái, từ túi đựng trên\nngười hắn bay ra rất nhiều pháp bảo. Thậm chí là bảo vật bảo vệ tính mạng cũng\nmang ra hết.</p>\n\n<p>Hồng Bân không tiếc, hết thảy đều mang ra cản lại. Nhưng tất cả trận pháp này,\ntất cả pháp bảo kia dưới một quyền của Đạo Thiên cũng không thể ngăn được một\nchút, toàn bộ đều bị phá nát. Mọi thứ đều bị phá vỡ, vừa lúc gió lốc đánh vào\nngười Hồng Bân, Đạo Thiên bỗng nhiên hóa quyền thành trảo, chụp ngay tại mi\ntâm Hồng Bân.</p>\n\n<p>- Thiên Yêu Thực!</p>\n\n<p>Đạo Thiên lạnh lùng thốt ra ba chữ. Hồng Bân lập tức hét thảm, thân thể hắn\nnhanh chóng khô héo với mắt thường có thể thấy, tất cả tinh hoa sinh mệnh đều\nbị Đạo Thiên hút đi, thương thế của hắn, trong chớp mắt đã khôi phục.</p>\n\n<p>Hồng Bân máu tươi phun trào, lúc sắp chết, mi tâm hắn bổng nhiên có trận pháp\nsáng lên, rồi sụp đổ, đánh bay tay của Đạo Thiên. Toàn thân đều hoá thành tro\nbụi, duy chỉ có tiên hồn là thoát ra. Tiên hồn vừa ra hắn đã hét lên, thần sắc\nvô cùng điên cuồng.</p>\n\n<p>- Vũ Văn, Mạnh Hạo. Ta hôm nay chết trong tay Đạo Thiên. Các ngươi phải đến\ngiết ta để lấy được khen thưởng. Phải thề rằng, nhất định phải giết Đạo Thiên\nbáo thù cho ta. Hồng Bân mặc dù sợ chết nhưng hắn là một danh sách, cũng có\nkiêu ngạo của một danh sách. Trong lúc sắp chết này, hắn không một phút chậm\ntrễ, nói lên câu đó, thân thể nhoáng một cái xông về phía Vũ Văn Kiên.</p>\n\n<p>Vũ Văn Kiên cùng Mạnh Hạo tâm thần không khỏi chấn động. Bọn họ đã đoán sai,\nĐạo Thiên mạnh như vậy, cho dù là ba người liên thủ cũng không thể giết được\nhắn.</p>\n\n<p>- Người giết ngươi, chỉ có thể là ta.</p>\n\n<p>Đạo Thiên cười nhạt một cái, bỗng nhiên vung tay chụp một trảo vào hư không,\nlại đánh thẳng tới chỗ Mạnh Hạo cùng Vũ Văn Kiên. Ầm ầm nổ vang, bầu trời vỡ\nvụn, hoá thành một khe rãnh, ngăn cản hai người.</p>\n\n<p>Mà thân ảnh Đạo Thiên thì như một tia chớp chạy thẳng tới chỗ Hồng Bân, tốc độ\ncực nhanh, khoảnh khắc tới gần, trong mắt y lộ ra mong đợi.</p>\n\n<p>- Không biết giết ngươi sẽ có tưởng thưởng gì!</p>\n\n<p>- Hồng Bân, chết đi!</p>\n\n<p>Đạo Thiên nâng tay lên chụp một trảo về phía Hồng Bân. Hồng Bân tuyệt vọng,\nthời khắc này hắn không thể trốn, thậm chí tự bạo cũng không làm được, toàn\nthân như bị phong ấn.</p>\n\n<p>Mắt thấy sắp bị giết chết, bỗng nhiên Mạnh Hạo đưa tay lên, lôi đỉnh xuất\nhiện, khi ánh sáng nhoáng lên một cái, Đạo Thiên đột ngột rống to một tiếng.\nTheo tiếng hô, toàn thân y nhưng lại tràn ra ánh sáng đỏ. Ánh sáng này trong\nchớp mắt bao bọc thân thể hắn và Hồng Bân, lôi đỉnh của Mạnh Hạo đã bị mất\nhiệu lực!</p>\n\n<p>Mạnh Hạo không chút chần chờ. Khi lôi đỉnh mất hiệu lực hắn lập tức nâng tay\nlên điểm một chỉ về hướng Đạo Thiên!</p>\n\n<p>Yêu Phong đệ bát cấm, bỗng nhiên triển khai.</p>\n\n<p>Đạo Thiên có thể phòng bị lôi đỉnh của Mạnh Hạo, nhưng không phòng được Yêu\nPhong đệ bát cấm của Mạnh Hạo!</p>\n\n<p>Khoảnh khắc một chỉ đệ bát cấm của Mạnh Hạo điểm tới, thân thể Đạo Thiên giữa\nkhông trung đột ngột ngừng lại, lẩn nữa hắn biến sắc. Một màn này khiến nội\ntâm hắn hoảng sợ.</p>\n\n<p>Mặc dù loại giam cầm này chỉ kéo dài thời gian một nhịp thở, nhưng đối với\nHồng Bân mà nói, một nhịp thở này, đủ để hắn giải thoát khỏi phong ấn.</p>\n\n<p>Nhưng Hồng Bân không thừa dịp này bỏ trốn, bởi hắn biết mình trốn không thoát.\nLúc này hắn chỉ biết cười thảm trong lòng, trong mắt lộ ra quyết đoán, chẳng\nnhững không có trốn, ngược lại vọt tới hướng Đạo Thiên.</p>\n\n<p>- Giúp ta báo thù! Thấy hắn ngửa mặt lên trời rống lớn, Vũ Văn Khiên phát ra\ntiếng gào thê lương.</p>\n\n<p>- Hồng Bân!</p>\n\n<p>Mạnh Hạo cũng nội tâm chấn động.</p>\n\n<p>Đúng lúc này, tiên hồn Hồng Bân đã hoàn toàn đến gần Đạo Thiên rồi. Tại khoảnh\nkhắc Đạo Thiên khôi phục lại, Hồng Bân cười gắn, tiên hồn của hắn,trong tiếng\nnổ ầm... tự bạo!</p>\n\n<p>\"Ầm ầm ầm...\"</p>\n\n<p>Tiên hồn tự bạo, mặc dù uy lực nổ tung không lớn bằng cùng với thân xác tự\nbạo,... nhưng Hồng Bân nằm trong danh sách, tiên hồn của hắn, giống như những\ntiên hồn trong danh sách, tự bạo vào thời khắc này uy lực không tầm thường. Mà\ntrọng yếu hơn là hắn tới rất gần Đạo Thiên, vả lại với thuật pháp của Mạnh\nHạo, Đạo Thiên như bị giam cầm, cho dù kịp thời khôi phục, có phòng hộ cũng\nkhông cản được.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", tiếng vang long trời lở đất, tiên hồn Hồng Bân triệt\nđể tan thành mây khói. Mà Đạo Thiên nơi đó, đứng mũi chịu sào, thân thể chấn\nđộng mạnh, thụt lùi, phun ra một ngụm máu tươi đầu tiên từ lúc giao chiến đến\ngiờ. Sau khi máu tươi kia phun ra rơi xuống mặt đất, liền hóa thành một mảng\nhồ máu.</p>\n\n<p>- Mạnh Hạo! Sau khi thân thể Đạo Thiên lui về phía sau, cưỡng ép dừng lại,\nsắc mặt tái nhợt, quay đầu nhìn về phía Mạnh Hạo, trong mắt lộ ra sát cơ mãnh\nliệt.</p>\n\n<p>Hắn gặp hai lầ</p>\n\n<p>n nguy nan, đều là vì... Mạnh Hạo!</p>\n\n<p>Mà lần này Hồng Bân tử vong, là vì tự bạo mà chết. Cho nên Đạo Thiên không\nđược tính là giết chết hắn, không có khen thưởng!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}