{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-98.html",
  "title": "Đinh Tín chết",
  "chapterNumber": "98",
  "slug": "chuong-98",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-98.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-99.html",
  "contentHTML": "<p>Hắn lặng lẽ nhìn chiếc thuyền,Mạnh Hạo đứng trong hồ nước, chắp tay cúi đầu thật sâu. </p>\n\n<p>Dường như cùng thời điểm khi Mạnh Hạo đang vái lạy, một tiếng cười như chuông bạc truyền ra dưới đáy hồ tĩnh lặng. Tiếng cười kia vờn quanh bốn phía, nghe không rõ phát ra từ nơi nào. Hai mắt Mạnh Hạo chợt nhiên co rụt lại, nhìn về phía đáy hồ. </p>\n\n<p>Hắn nhìn theo tiếng cười đang vang vọng, lại có từng cánh tay vươn ra từ trong cát bạc, những cánh tay này như bạch ngọc, theo cánh tay xuất hiện là vô số thi thể trinh nữ nổi lên trong cát bạc. </p>\n\n<p>Tóc đen che đậy khuôn mặt, hơn mười nữ thi trôi lơ lửng ở chỗ sâu trong hồ nước, các nàng đều từ từ nhắm hai mắt, dung nhan cực kỳ thanh tú, nhưng gương mặt thì tái nhợt, phập phồng trong hồ nước. Khiến cho Mạnh Hạo nhìn thấy, ánh mắt hắn cũng lộ ra vẻ kinh sợ, bởi hắn phát hiện thi thể của những cô gái nàychính là giống nhau như đúc, còn tuổi tác thì cũng là một độ. </p>\n\n<p>Ngay lúc Mạnh Hạo đang kinh động, thì từ trong thuyền, một cô bé đi ra. Cô bé đứng đó, mỉm cười hướng về phía Mạnh Hạo, nụ cười kia có chút ngại ngần, thoạt nhìn rất ngây thơ trong sáng, nhưng lúc Mạnh Hạo đang nhìn cô bé này, nhất thời đầu oanh lên một tiếng. </p>\n\n<p>Hắn lập tức phát hiện, gương mặt của cô bé này, rất giống với tử thi trinh nữ ban nãy, rõ ràng là diện mạo sau khi cô bé kia lớn lên. </p>\n\n<p>Đại ca ca, ngươi muốn ở chỗ này vĩnh viễn cùng ta sao?</p>\n\n<p>Tiểu cô nương cười nói, thanh âm non nớt, lời nói cô bé vừa truyền ra thì lập tức hơn mười nữ thi kia đồng loạt ngẩng đầu, hai mắt vẫn nhắm nhưng hướng về phía Mạnh Hạo. </p>\n\n<p>Mạnh Hạo sợ hãi, đầu óc lại càng nổ vang, trong cơn chấn động tầm mắt hắn bỗng chốc trở nên mơ hồ, cảnh tượng vụn nát tan tành. </p>\n\n<p>Mạnh Hạo mở mắt ra, hắn vẫn đang chìm xuống hồ nước, còn cách đáy hồ rất xa, cũng không phải là đáy hồ mà lúc trước hắn nhìn thấy, dường như tất cả những thứ trước đó chỉ là giấc mộng, không có thuyền, không có nữ tử thi, cũng không có tiểu cô nương cùng lời nói và tiếng cười kia. </p>\n\n<p>Mạnh Họa sửng sốt, hắn lập tức cảm thấy cơ thể như đã được khôi phục hoàn toàn. Hắn cúi đầu, nhìn về phía xa xa dưới đáy hồ, nhưng không thể nhìn tới cái gì. </p>\n\n<p>Nhưng Mạnh Hạo biết được, một màn hư ảo lúc trước, không phải là giả dối. </p>\n\n<p>Hắn lặng lẽ nâng hai tay lên, chắp tay hướng về phía đáy hồ, cúi đầu thật sâu. </p>\n\n<p>Hai lần đại ân, Mạnh Hạo sẽ không bao giờ quên, ta chỉ đoán được tiền bối là muốn hóa hải, được tiền bối coi trọng, Mạnh mỗ xin hứa, một ngày tu vi thông thiên, nhất định đến tương trợ, nếu còn có chuyện gì cần Mạnh mỗ, thỉnh tiền bối báo cho biết Mạnh Hạo cúi đầu, cúi đến hơn mười phút, bốn phía vẫn hoàn toàn yên tĩnh như trước, Mạnh Hạo đứng thẳng người, nhìn lại phía sau, xoay người thẳng đến mặt hồ mà đi.</p>\n\n<p>Cùng lúc đó, trong khi Mạnh Hạo rất nhanh thẳng đến mặt hồ, từ trong Bắc Hải hai thanh kiếm gỗ mạnh mẽ run lên, lập tức di chuyển thẳng đến chỗ Mạnh Hạo. </p>\n\n<p>Trong lúc hai thanh kiếm gỗ đang đồng thời rung lên, Đinh Tín đã tìm đến nơi này, nhìn thấy kiếm gỗ hai mắt sáng ngời, tay y nâng lên đang muốn thu kiếm về, nhưng thanh kiếm gỗ chợt động mạnh, lúc này biển chợt gợn sóng, trong phút chốc trôi đi. </p>\n\n<p>Một màn này làm cho Đinh Tín ngẩn ra, ánh mắt y hiện lên một tia sáng kì dị, không chút do dự mà lập tức truy kích. </p>\n\n<p>Bảo vật này không ngờ lại thông linh!! Trong lòng Đinh Tín giờ đây kinh hoàng, hận không thể nhanh hơn để chặn thanh kiếm gỗ kia lại.</p>\n\n<p>Mạnh Hạo bay nhanh như tên bắn, tốc độ càng lúc càng nhanh, đan hải trong cơ thể tràn đầy, không bao lâu liền lờ mờ thấy được bầu trời bao la, trong phút chốc cả người hắn phát ra một tiếng vang lớn, nhấc lên một tảng sóng lớn, trực tiếp lao ra ngoài Bắc Hải. </p>\n\n<p>Dường như vừa lúc Mạnh Hạo lao ra, hai đạo kiếm quang cũng gào thét, theo hướng mặt hồ Bắc Hải nhất tề bay ra, thẳng đến chỗ Mạnh Hạo, vờn quanh hắn, một thanh rơi xuống chân, còn một thanh kiếm lửng lơ ở giữa hư không. </p>\n\n<p>Cùng lúc đó, hồ nước lại rung động, Đinh Tín chợt bay ra. Trong tích tắc, Đinh Tín liếc mắt nhìn thấy Mạnh Hạo, sắc mặt chợt biến đổi, y không thể nào tưởng tượng nổi, Mạnh Hạovẫn còn sống. </p>\n\n<p>Điều đó là không thể, không tới Trúc Cơ kỳ, không ai có thể chống lại ta, sau khi ta đã bỏ ra thọ nguyên cùng tu vi làm đại giới, thi triển tuyệt học tông môn Tử Khí Đông Lai Đinh Tín nhìn chằm chằm Mạnh Hạo, y lùi về sau vài bước, không tin rằng Mạnh Hạo vẫn còn sống. </p>\n\n<p>Hoặc là do y không muốn tin. Nhưng giờ phút này y không còn là Ngưng Khí tầng chín nữa rồi, thậm chí Ngưng Khí tầng tám cũng không xong, cùng với vết thương khó lành, linh khí tiêu tán, e là một hồi sau y sẽ yếu đi nhiều phần, trở thành Ngưng Khí tầng bảy.</p>\n\n<p>Đinh Tín sắc mặt tái nhợt, nhưng dù sao y cũng không phải đám người Thiên Thủy Ngân. Y nhìn Mạnh Hạo mà chấn động, đảo mắt liên hồi như không còn tỉnh táo, rồi không chút do dự xoay mạnh người từng bước từng bước đi, trong chớp mắt dưới chân xuất hiện đại diệp, nâng thân thể y đi xa, nhưng lại không đánh mà bỏ chạy. </p>\n\n<p>Y nhất định phải trốn đi, ydĩ nhiên nhìn ra thương tích của Mạnh Hạo đã hồi phục, hơn nữa tu vi còn mạnh hơn xưa, mà bản thân y giờ này thương tích đầy mình, há có thể không trốn đi sao. </p>\n\n<p>Mạnh Hạo lạnh lùng nhìn Đinh Tín trốn đi, không lập tức truy kích, mà cúi đầu hướng xuống dưới Bắc Hải, lại một lần nữa chắp tay cúi đầu thật sâu. </p>\n\n<p>Đại ân này, suốt đời không quên Thanh âm của Mạnh Hạo như chém đinh chặt sắt, nói xong thì vung tay áo, lập tức phi kiếm dưới chân hóa thành cầu vồng, thắng đến hướng Đinh Tín bỏ chạy mà truy kích.</p>\n\n<p>Từ giờ trở đi, ngươi là con mồi của Mạnh Mỗ. Ánh mắt của Mạnh Hạo đằng đằng sát khí, sau khi ra khỏi Kháo Sơn Tông, ngoài Thượng Quan Tu ra, thì Đinh Tín này là người mà Mạnh Hạo muốn giết chết nhất, nỗi căm hận hóa thành tinh quang trong mắt. Hắn tu đạo đến nay, chưa bao giờ bị thương đến thế, thậm chí nó không còn được gọi là bị thương nữa, hắn xem như đãchết một lần! </p>\n\n<p>Giờ phút này trong mắt hắn hào quang long lánh, Mạnh Hạo rất nhanh, nháy mắt đã rời khỏi Bắc Hải, sau một nén nhang, thì thấy phía trước bởi vì tu vi giảm xuống tốc độ chậm đí, đang phải nuốt đan dược, Đinh Tín. </p>\n\n<p>Mạnh Hạo không nói hai lời, tay phải bỗng nâng lên chỉ về phía trước, lập tức kiếm gỗ bay ra, thắng đến chỗ Đinh Tín, Đinh Tín sắc mặt đại biến, nhanh chóng xoay người, y biết rõ kiếm gỗ của Mạnh Hạo quỷ dị, không chút do dự vỗ túi trữ vật, trường cung màu đen cũng lập tức xuất hiện. Bị y nhanh chóng kéo căng, bất chấp linh khí tiêu tán mà bắn ra một mũi tên. </p>\n\n<p>Một tiếng nổ vang trời, mũi tên nhọn va chạm với kiếm gỗ ở giữa không trung, khi tiếng động khuếch tán nổ vang thì mũi tên nhỏ tan vỡ, cũng đánh sâu vào làm kiếm gỗ của Mạnh Hạo dừng lại. </p>\n\n<p>Mạnh Hạo mặt không biến sắc, lúc truy kích, tay nâng lên nhất chỉ, thanh kiếm gỗ lại lập tức lao ra, Đinh Tín sắc mặt tái nhợt, lại phải bắn ra một mũi tên. </p>\n\n<p>Tiếng nổ vang trời, kiếm gỗ lại lao đến. </p>\n\n<p>Trong ánh mắt của Đinh Tín lộ ra tơ máu, y nào có thể không rõ, Mạnh Hạo đang trả thù y, giờ phút này mục đích của Mạnh Hạo là hao mòn tu vi của y, muốn làm cho y kiệt sức mà chết.</p>\n\n<p>Nhưng sau khi tu vi của y hạ xuống từ tầng chín, lại bị thương, giờ đây vốn đã yếu thế, lại kinh hãi trước thanh kiếm gỗ oai vệ kia, chỉ có thể đối phó bằng mũi tên nhọn, nhưng tu vi ngày càng suy yếu, ngay cả mũi tên nhọn cũng đã yếu đi nhiều, không được oai phong như xưa nữa rồi. Hơn nữa, Đinh Tín bắn ra mũi tên thứ sáu, cơ thể y chấn động mạnh, sắc mặt trắng bệch, tu vi trong nháy mắt giảm từ Ngưng Khí tầng tám xuống Ngưng Khí tầng bảy. </p>\n\n<p>Tu vi bị kiềm hãm, kiếm gỗ chợt bay đến, xuyên qua ngực của Đinh Tín. Mặc dù không đâm vào điểm gây chết người, nhưng máu tươi vẫn như trước trào ra, Đinh Tín kêu lên một tiếng thảm thiết, hốt hoảng lùi lại. </p>\n\n<p>Thân mình y run run, rõ ràng cảm thấy linh khí trong cơ thể y đã đồng loạt tiêu tán theo vết thương mà thanh kiếm đã tạo ra kia, tu vi vốn là lung lay sắp đổ, từ Ngưng Khí tầng tám rơi thẳng xuống Ngưng Khí tầng bảy. </p>\n\n<p>Đó không phải là tu vithực sự giảm xuống, mà là trong cơ thể sự khôi phục linh khí không được có quan hệ trực tiếp đến tiêu hao. Trong khoảnh khắc vì không ngừng tiêu hao, linh khí ngày càng ít, cho nên tu vi mới tương đương với Ngưng Khí tầng bày mà thôi. </p>\n\n<p>Vả lại Đinh Tín cho dù nuốt vào đan dược, nhưng hai vết thương do kiếm gây ra, chắc chắn sẽ làm giảm công hiệu, khiến cho y khó có thể khôi phục trong thời gian ngắn được. </p>\n\n<p>Ta là đệ tử nội tông của Tử Vận Tông, ngươi định giết ta, Tử Vận Tông sẽ đuổi giết ngươi trăm năm, không chết không ngừng! Đinh Tín gào thét thê lương, giờ phút này y chật vật đến cực điểm, lúc rên nhẹ lúc kêu thảm thiết, lại bị kiếm gỗ của Mạnh Hạo đảo qua thân thể, tuy không xuyên thấu, nhưng lại tạo nên một vệt máu, khiến linh khí của y tiêu tan nhanh hơn. </p>\n\n<p>Mạnh Mỗ đã chết qua một lần. Mạnh Hạo thản nhiên nói, ánh mắt lạnh lùng, tay phải nâng kiếm lên. </p>\n\n<p>Thời gian dần dần trôi qua, thoáng cái đã được nửa canh giờ, trong nửa canh giờ này, Đinh Tín không ngừng kêu rên thàm thiết, trên người y giờ đây có trăm ngàn vết kiếm, máu tươi lênh láng, tuy những vết thương không phải là điểm chết người, nhưng máu cứ chảy ra thế này, không sớm thì muộn sẽ tử vong mà thôi. </p>\n\n<p>Đinh Tín cho dù là tu sĩ, giờ đây cũng hoa mắt choáng váng, nhưng sự hoảng sợ trong y, còn lớn hơn gấp bội. Cái mà y kinh hãi là cơ thể mình, dường như đã trở thành một cái sàng, trong cơ thể hắn linh lực đang nhanh chóng tiêu tán.</p>\n\n<p>Ngưng Khí tầng sáu, Ngưng Khí tầng năm, Ngưng Khí tầng bốn... </p>\n\n<p>Phịch một tiếng, cơ thể của Đinh Tín rơi thẳng xuống đất, y phun ra máu tươi, liều mạng mà chạy về phía trước, y đã không còn sức để bay nữa rồi, tu vi đã giảm xuống Ngưng Khí tầng ba. </p>\n\n<p>Mạnh Hạo, nếu ngươi dám giết ta, thì ngày sau ngươi chết không có chỗ chôn! Ta chính là đệ tử nội tông của Tử Vận Tông, ta mà chết đi, thì toàn bộ Triệu quốc sẽ bị liên lụy, ngươi dám giết ta xem! Đinh Tín run run, cố nén sợ hãi, lại phun ra máu tươi. </p>\n\n<p>Mạnh Hạo một tay nhấc Đinh Tín lên đại diệp phi hành kia, không nói nửa lời, tay phải nhất chỉ, kiếm gỗ lại bay ra đâm thẳng vào người Đinh Tín.</p>\n\n<p>Một nén nhang sau, Đinh Tín ngã vào trong rừng, giờ phút này không thể nhìn thấy phong tư đệ tử đại tông trên người y nữa. Y chết mà mắt trợn ngược nhìn Mạnh Hạo, ánh mắt lỗ ra ý oán độc mãnh liệt, nhưng cũng chứa một bồ hối hận, y hối hận lúc trước khi truy kích không nên nảy ra những ý nghĩ muốn nhìn đối phương bị yêu hóa, mà là toàn lực ra tay không tiếc bất cứ giá nào giết chết Mạnh Hạo. </p>\n\n<p>Ta đáng nhẽ đã phải giết ngươi từ trước! Đinh Tín nghiến răng nghiến lợi, ngực y phập phồng, giờ phút này dường như đã không còn thở được nhiều nữa. </p>\n\n<p>Chính ngươi đã dạy ta điều này. Mạnh Hạo tiếp tục chuyện báo thù, tay nâng kiếm, đầu Đinh Tín bay lên, máu tươi văng khắp nơi, đầu Đinh Tín dừng lại ở cách đó không xa, lăn qua lăn lại, tựa vào dưới một gốc cây đại thụ.</p>\n\n<p>Y vẫn mở mắt như trước, y không cảm lòng, bởi vì y là đệ tử Ngưng Khí tầng chín của Tử Vận Tông, bởi vì y là thiên kiêu, bởi vì y nhất định có thể lên Trúc Cơ, một khi Trúc Cơ, thì y có thể trở thành một trong những thiên kiêu Tử Vận Tông, danh chấn Nam Vực. </p>\n\n<p>Nhưng hôm nay, y chết tại Triệu Quốc hẻo lánh, chết dưới tay một tu sĩ mà lúc trước y coi như con kiến, Mạnh Hạo. </p>\n\n<p>Mạnh Hạo nhắm nghiền hai mắt, hồi lâu mới mở ra, đây không phải là lần đầu tiên hắn giết người, cũng không còn cảm giác sợ sệt khi giết người nữa, hắn đã chết một lần rồi. </p>\n\n<p>Lần đầu tiên hắn nhìn thấy Nghiêm Tử Quốc, hắn liền biết phải giết người này, những người có liên quan đến gã đều phải diệt khẩu\nTrong mắt Mạnh Hạo lộ ra vẻ quyết đoán, hắn tìm được căn nguyên rồi, giờ đây có nên quyết đoán hay không. </p>\n\n<p>Ta không nghĩ sẽ lại chết lần thứ hai Tay phải Mạnh Hạo nâng lên một trảo, lập tức túi trữ vật trong người Đinh Tín bay lên, bị hắn cầm trong tay, nhất thời Hỏa Mãng xuất hiện bao phủ đầu cùng thi thể Đinh Tín, rất nhanh biến thành tro bụi. </p>\n\n<p>Mạnh Hạo xoay người cất bước đi. </p>\n\n<p>Bây giờ đang là hoàng hôn, theo Mạnh Hạo đi xa, bầu trời rơi xuống vài bông tuyết, bông tuyết bao trùm dấu chân hắn, che đi mùi máu tanh ở nơi này. Mạnh Hạo càng chạy càng xa.</p>\n\n<p>Ta là tuyết trong trời đông giá rét, không được cận kề mùa hè, bởi vì mùa hètuyết sẽ hòa tan, đây không là thể giới của nó, cũng không phải là thế giới của ta. Bóng dáng Mạnh Hạo, một vẻ thư sinh, chỉ là dưới dáng vẻ trầm lắng kia, đã hóa thánh băng giá. </p>\n\n<p>Đã trải qua một trận chiến ở Bắc Hải, nhất là Mạnh Hạo người được sống lại từ trong hồ nước, tử khí trên người hắn đã tiêu tan không còn một tia, giờ đây đi trong gió tuyết, lại không hề có chút tử khí nào truyền ra. </p>\n\n<p>Thứ hắc khí này đã dây dưa Mạnh Hạo gần một tháng, cuối cùng cũng không còn vờn xung quanh hắn nữa, khiến cước bộ Mạnh Hạo trong gió tuyết này cực kỳ chậm rãi, thong dong </p>\n\n<p>Gió tuyết càng lúc càng lớn, tựa như là đợt tuyết lớn nhất cũng là cuối cùng của năm vậy. Bông tuyết kia tựa như sự chuyển giao giữa các mùa khiến nó tan biến, cho nên muốn thỏa sức mà buông xuống trong một ngày này. </p>\n\n<p>Tuyết rơi đầy trên người Mạnh Hạo, cho đến đỉnh Đại Thanh sơn, ở chỗ cái hang năm đó Mạnh Hạo bị mang đi, Mạnh Hạo khoanh chân ngồi ở bên trong, yên lặng nhìn tuyết rơi bên ngoài, từng trận gió rít thổi bên tai hắn. </p>\n\n<p>Bây giờ đang là đêm khuya </p>\n\n<p>Bầu trời đêm bị bông tuyết tách rời, không nhìn được đến mặt trăng, chỉ có thể nhìn tuyết bay vô tận, dường như đang bao phủ cả thế giới. </p>\n\n<p>Trước mặt Mạnh Hạo có một đống lửa, ngọn lửa lúc này đã bùng lên, ánh lửa chập chờn, khiến khuôn mặt của Mạnh Hạo cũng chiếu rọi chớp động, Mạnh Hạo lặng lẽ ngồi xuống nơi đó, trầm mặc không nói. </p>\n\n<p>Sắp bốn năm rồi. </p>\n\n<p>Từ lúc đi vào Kháo Sơn Tông cho đến nay, đã sắp tới bốn năm rồi, Mạnh Hạo cũng từ thiếu niên mà trở thanh thanh niên, giờ hắn đã hai mươi tuổi . </p>\n\n<p>Hồi lâu, Mạnh Hạo cúi đầu nhìn hai tay của mình, tay hắn rất sạch sẽ, không có dơ bẩn, nhưng Mạnh Hạo rõ ràng nhìn thấy, là huyết tinh trên tay. </p>\n\n<p>Trong bốn năm nay, hắn giết không chỉ một người, từ lúc vừa mới bắt đầu đến nay, tuy không thấp thỏm lo lắng nhưng có thể coi như chết lặng, nhưng hắn đã có thể tiếp nhận, thích ứng, dường như có một lực thiên địa vô hình nào đó, ở một nơi lặng yên phát ra hơi thở làm thay đổi tất cả Mạnh Hạo, thay đổi tâm hồn hắn, thay đổi sinh mạng hắn, và thay đổi tương lai hắn.</p>\n"
}