{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1416.html",
  "title": " Chương 1428: Kim Môn thứ năm đặc thù",
  "chapterNumber": "1416",
  "slug": "chuong-1416",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1416.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1417.html",
  "contentHTML": "<p>Đây là lần đầu bọn họ biết chuyện của Mạnh Hạo, từng người một nhìn về phía Sở\nNgọc Yên, toàn bộ nội tâm chấn động</p>\n\n<p>Như Mạnh Hạo nói, nếu như chuyện này phát sinh ở trên người mình</p>\n\n<p>Rất nhanh, liền có không ít đệ tử Cửu Hải Thần Giớ khi nhìn về phía yêu tu\nnhất mạch lộ ra âm lãnh</p>\n\n<p>Thậm chí cũng không ít yêu tu cũng đều là sắc mặt biến hóa, bọn hắn không biết\nchuyện này</p>\n\n<p>Ở tu chân giới, loại chuyện như vậy mặc dù có nhiều lần đã xảy ra, nhưng lại\nlà chuyện gần như mỗi một tu sĩ đều hận nhất</p>\n\n<p>Mỗi người đều có thân bằng, đều có bạn thân, đều có mối thù truyền kiếp, nếu\nmột lần không thấy, như vậy ngày sau rất có thể phát sinh ở trên người mình</p>\n\n<p>Yêu tu nhất mạch phải cho ta một cái công đạo, Long Thiên Hải nhất thiết phải\nchết, danh sách, các ngươi cũng không có khả năng cầm đi, mà đánh cuộc này,\ncoi như ta thua cũng phải cấp ta một nửa tiên ngọc!</p>\n\n<p>Đây là nói rõ! Mạnh Hạo nói tới chỗ này, lui về phía sau vài bước, đi tới phía\nsau một bên lão ẩu, trải qua chút thời gian khôi phục, lúc này Mạnh Hạo phối\nhợp cảnh giới Vĩnh Hằng, đã khôi phục tu vi được bảy tám phần</p>\n\n<p>Lão tổ tóc đỏ sắc mặt khó coi, chuyện có quan hệ với Sở Ngọc Yên là hắn lúc\ntrước đồng ý</p>\n\n<p>Vốn là hết thảy dựa theo kế hoạch thì lúc này Mạnh Hạo đã sớm tử vong, tác\ndụng của Sở Ngọc Yên đã xong, tất cả đều hóa giải tốt</p>\n\n<p>Nhưng chẳng ai nghĩ tới, Mạnh Hạo ở dưới sát kiếp đó lại vẫn có thể nghịch\nchuyển</p>\n\n<p>Bốn phía trầm mặc, những tu sĩ Cửu Hải Thần Giới kia từng người một khi nhìn\nvề phía yêu tu nhất mạch, trong mắt đã mang nghi ngờ</p>\n\n<p>Lời nói của Mạnh Hạo, bọn họ có phán đoán của mình</p>\n\n<p>Yêu tu nhất mạch cũng phần lớn trầm mặc, nhưng vẫn có người châm chọc, không\nthừa nhận chuyện này</p>\n\n<p>Đại sự làm trọng, Như Phong Giới mở ra, còn có nửa tháng</p>\n\n<p>Đúng lúc này, Thần Sư ở giữa không trung nhàn nhạt lên tiếng, thanh âm truyền\nra vang vọng bốn phương tám hướng</p>\n\n<p>Tham danh sách là bởi vì, từ nay về sau hết thảy sự đều vì quả</p>\n\n<p>Hai vị đạo hữu Xích Long, Ngô Lăng, Như Phong Giới mở ra, danh ngạch đi vào\nbên trong, các ngươi có thể tăng lên một người</p>\n\n<p>Chuyện này xóa bỏ, cho Mạnh Hạo hoàn thành đánh cuộc, hết thảy như hắn nói, ý\nnhị vị như thế nào? Thần Sư nhìn về phía lão già tóc đỏ cùng với một</p>\n\n<p>lão tổ yêu tu khác cách đó không xa</p>\n\n<p>Nếu Thần Sư đã mở miệng, chuyện này như thế cũng có thể, nhưng</p>\n\n<p>Danh sách có thể không tính là tiền đánh cuộc</p>\n\n<p>Nếu người này có bản lãnh, chín tấm Kim Môn Thạch Bi đều là tốp 10, 300 triệu\ntiên ngọc, yêu tu nhất mạch ta vẫn là cầm đi ra!</p>\n\n<p>Nhưng nếu người này không đạt được, một quả tiên ngọc cũng không có! Sau một\nlúc trầm mặc ngắn ngủi, lão già tóc đỏ sâu đậm liếc nhìn Mạnh Hạo một cái,\nchuyện hôm nay Mạnh Hạo để lại cho hắn ấn tượng mãnh liệt</p>\n\n<p>Một cái nhìn này như muốn nhớ kỹ Mạnh Hạo, lúc này mới hừ lạnh một tiếng, chậm\nrãi lên tiếng</p>\n\n<p>Hắn hiểu rõ</p>\n\n<p>Có Cửu Bà, Thần Sư cùng với Lăng Vân Tử ở đây, yêu tu nhất mạch không thể xé\nrách mặt, vả lại chuyện tình lần này, quả thực là yêu tu nhất mạch bọn hắn\nthất bại</p>\n\n<p>Quan trọng nhất là</p>\n\n<p>, thất bại của bọn hắn khiến cho nam nữ Đạo Cảnh hai cổ thế lực khác trong\ntông môn cũng đều nổi lên tâm tư của hắn</p>\n\n<p>Nội tâm thở dài, theo lời nói lão tổ tóc đỏ truyền ra, lão tổ yêu tu họ Ngô\nkia cũng chậm rãi gật đầu</p>\n\n<p>Thần Sư nhìn về phía Mạnh Hạo</p>\n\n<p>Hai mắt Mạnh Hạo hơi chớp động, biết được mình có thể phát triển cục diện đến\nmức này đã là cực hạn, nếu tiếp tục dây dưa tiếp ngược lại không tốt, nhưng\ntrong lòng đối với chuyện này như cũ tức giận khó tiêu, tuy rằng gật đầu,\nnhưng lại ở trước mặt của mọi người trực tiếp lôi Long Thiên Hải từ trong túi\ntrữ vật ra</p>\n\n<p>Mạnh Hạo hung hăng bóp cổ của Long Thiên Hải đồng thời, tay trái bỗng nhiên\nđưa ra, đâm vào trong ngực Long Thiên Hải</p>\n\n<p>Trong run rẩy vùng vẫy, trong ánh mắt của mọi người xung quanh, Mạnh Hạo trực\ntiếp moi tim trong thân thể hải long do Long Thiên Hải hóa thành ra</p>\n\n<p>Trái tim kia còn đang nhảy nhót, bị Mạnh Hạo hung hăng bóp, ầm ầm vỡ nát ngưng\ntụ ra một giọt máu màu trắng</p>\n\n<p>Một màn này khiến cho dù là yêu tu hay là tu sĩ tất cả thấy được đều nội tâm\nrun lên</p>\n\n<p>Khắc sâu hiểu rõ sự tàn nhẫn và hung tàn của Mạnh Hạo</p>\n\n<p>Đều ở trong lòng nhắc nhở chính mình, ngày sau nếu không phải là vạn bất đắc\ndĩ, không nên trêu chọc tên Mạnh Hạo trước mắt này</p>\n\n<p>Tu sĩ như vậy, những yêu tu kia cho dù lại có cảm giác thù hận, nhưng giờ này\ncũng đều trầm mặc</p>\n\n<p>Lão già tóc đỏ da mặt co rút một chút, mặt đầy sát khí, nhưng không thể phát\ntiết, tay áo vung lên, xoay người đã đi xa, hắn sợ chính mình ở lại chỗ này\nnữa nhất định sẽ không khống chế nổi</p>\n\n<p>Mạnh Hạo vẻ mặt bình tĩnh, từ bên trong túi trữ vật lấy ra chín giọt hải long\ntâm huyết khác, mười giọt máu màu trắng sau khi dung hợp ở cùng một chỗ hóa\nthành một giọt, đưa vào trong miệng Sở Ngọc Yên</p>\n\n<p>Lúc này mới lần nữa để Sở Ngọc Yên vào bên trong túi trữ vật, làm xong những\nchuyện này, thân thể hắn nhoáng lên một cái, nhưng lại không có dừng lại chút\nnào, chạy thẳng tới Kim Môn phía trước cách nơi này gần nhất</p>\n\n<p>Trong mắt Mạnh Hạo có hàn quang lóe lên một cái, chỉ là giết chóc một chút yêu\ntu còn chưa đủ để phát tiết toàn bộ tức giận trong nội tâm hắn</p>\n\n<p>Đối với yêu tu bình thường mà nói, có lẽ đã trọn đủ uy hiếp, nhưng đối với Đạo\nCảnh mà nói, nếm không được đau đớn,thì ngày sau có lẽ còn có phiền toái</p>\n\n<p>Nếu như thế, đánh cuộc này chính là đao trong tay Mạnh Hạo, giờ này hắn muốn\ndùng cây đao này khiến yêu tu nhất mạch Đạo Cảnh đau lòng linh thạch! 300\ntriệu tiên ngọc, số lượng lớn như vậy, bất kỳ kẻ nào đều sẽ tim đập thình\nthịch, cho dù là Đạo Cảnh, cho dù là yêu tu nhất mạch, bút tiên ngọc này một\nkhi thua, cũng sẽ làm cho bọn họ như ra máu</p>\n\n<p>Mà vừa nghĩ tới 300 triệu tiên ngọc, Mạnh Hạo tâm cũng đang run động, hô hấp\nhắn có chút dồn dập, hai mắt của hắn toát ra ánh sáng mãnh liệt</p>\n\n<p>Liều mạng hết thảy, cũng muốn tất cả Kim Môn Thạch Bi đều là tốp 10! Mạnh Hạo\nhít sâu một hơi, tốc độ tăng nhanh, nhấc lên gào thét, rất nhanh liền đi tới\ntrước Kim Môn Thạch Bi gần nhất</p>\n\n<p>Đây là tấm Kim Môn Thạch Bi thứ năm, Mạnh Hạo nhìn một cái, trong lúc mơ hồ\ntrong kim quang kia dường như thấy được một chỗ Tu La chiến trường, vô biên\ngiết chóc, dường như ở chỗ này vĩnh hằng kéo dài</p>\n\n<p>Kim Môn Thạch Bi Thứ năm, thí luyện giết chóc cũng gọi là thí luyện đạo tâm!\nHai mắt Mạnh Hạo lóe lên một cái</p>\n\n<p>Thân thể hắn bước lên trước, trong phút chốc, liền bước chân vào trong Kim Môn\nThạch Bi, thân ảnh nháy mắt biến mất, gần như khi hắn biến mất đồng thời, phía\nsau tu sĩ Cửu Hải Thần Giới phạm vi lớn lại tới</p>\n\n<p>Đánh cuộc giữa Mạnh Hạo và yêu tu nhất mạch không nói mọi người biết cũng\nkhông chênh lệch bao nhiêu, nhất là Mạnh Hạo giết chóc đối kháng yêu tu nhất\nmạch Đạo Cảnh lại rung chuyển tất cả mọi người</p>\n\n<p>Hơn nữa lần này hào đánh bạc khiến cho thời gian không lâu, xung quanh Kim Môn\nThạch Bi thứ năm này nhân số rất nhiều</p>\n\n<p>Đám người Cửu Bà cùng với họ Ngô lão tổ yêu tu đều đang ở giữa không trung\ncũng đang chú ý</p>\n\n<p>Tất cả Kim Môn Thạch Bi đều ở top 10</p>\n\n<p>Chuyện này quá khó khăn!</p>\n\n<p>Cho dù Mạnh Hạo ở Kim Môn Thạch Bi thứ chín là thứ hai, nhưng những tấm bia đá\nkhác, mỗi một tấm đều khác nhau, nhất là Kim Môn thứ nhất kia lại chủ trọng uy\náp! Xung quanh mọi người rối rít thấp giọng nghị luận</p>\n\n<p>Cửu Bà và Lăng Vân Tử liếc nhìn lẫn nhau, trong mắt đều có ánh sao lóe lên một\ncái, càng thêm chú ý</p>\n\n<p>Kim Môn Thạch Bi thứ năm</p>\n\n<p>Ngay cả lão tổ yêu tu nhất mạch cũng đều mắt lộ ra hào quang kỳ lạ</p>\n\n<p>Kim Môn Thạch Bi thứ năm</p>\n\n<p>Một cái thí luyện rất đặc thù, rất đặc biệt</p>\n\n<p>Cùng lúc đó, ở trong thế giới trong Kim Môn Thạch Bi thứ năm này, thân ảnh\nMạnh Hạo vừa mới xuất hiện, phóng nhãn nhìn lại, cả thế giới bừng sáng, hương\nhoa thơm ngát, chim muông hót líu lo, linh khí tràn ngập, giống như Tiên Cảnh</p>\n\n<p>Mạnh Hạo sửng sốt, cúi đầu</p>\n\n<p>Hắn mặc một bộ đạo bào xa lạ, mà vị trí đang đứng là một chỗ trong rất nhiều\nngọn núi liên miên, trên một quảng trường khổng lồ</p>\n\n<p>Xung quanh hắn bất ngờ có mấy trăm ngàn tu sĩ, rậm rạp chằng chịt, cho dù bầu\ntrời hay là mặt đất đều đang chỉnh tề sắp hàng, cũng có một cỗ túc sát ý mơ hồ\nkinh thiên khiến cho bầu trời xuất hiện mây đen, che đậy ánh mặt trời</p>\n\n<p>Ngay phía trước, có ba cái thân ảnh lơ lửng toàn thân tia sáng mười ngàn\ntrượng, khiến người thấy không rõ dáng vẻ</p>\n\n<p>Ngoại tộc xâm lấn, muốn diệt thế giới chúng ta đang sống, bọn họ tà ác vô\nbiên, ẩn chứa vô thượng ma niệm, là tinh không hung ma, mà các ngươi, thân là\nđệ tử tông môn, trận chiến này muốn giết</p>\n\n<p>Giết chóc vô biên vô tận, nhưng chúng ta không có đường lui! Có thanh âm\nthương tang truyền ra nhanh chóng vang vọng</p>\n\n<p>Giờ này, bọn họ đang ở chạy đến</p>\n\n<p>Mà đồng thời</p>\n\n<p>trong tông môn, trong các ngươi, cũng có người sớm bị hung ma hóa thân! Khi\nthanh âm vang lên, ba người thân ảnh toàn thân tia sáng mười ngàn trượng kia\nđồng thời vung tay lên</p>\n\n<p>Lập tức, trong đám người mấy trăm ngàn này, bất ngờ có gần như ba thành, toàn\nbộ trên người xuất hiện một tầng ánh sáng, những người này đều sửng sốt, vẻ\nmặt cũng có mờ mịt, mà tu sĩ bên cạnh bọn họ lại toàn bộ lui về sau</p>\n\n<p>Bên cạnh Mạnh Hạo cũng có hai tu sĩ toàn thân xuất hiện ánh sáng</p>\n\n<p>Lão tổ, cái này</p>\n\n<p>Ta không phải hung ma, ta</p>\n\n<p>Đây là chuyện gì xảy ra, lão tổ, chúng ta là đệ tử tông môn a! Những người này\nlập tức kinh hô, từng người một run rẩy, sợ hãi khó được, càng có một số phẫn\nnộ, cảm thấy bị oan uổng</p>\n\n<p>Nhưng trả lời bọn họ chỉ có một chữ</p>\n\n<p>Giết bọn chúng! Rất nhiều người trầm mặc, Mạnh Hạo mặc dù không nhận ra những\nngười này, nhưng lại có loại cảm giác rất quen thuộc, mà bốn phía những tu sĩ\nkhác cũng đều đang chần chờ, chỉ có không nhiều lắm một số người lập tức lựa\nchọn xuất thủ, trong lúc nhất thời, giết chóc tràn ngập</p>\n\n<p>Ta không phải hung ma, ta là đệ tử tông môn!! Từng tiếng gào thét thê lương từ\ntrong chút ít dân cư này truyền ra, bọn họ không ngừng lui về sau, cũng có\nngười rơi nước mắt</p>\n\n<p>Trương sư huynh, ta không phải hung ma!!</p>\n\n<p>Sư tỷ, ta là Phàm Thăng a, ta là sư đệ của ngươi</p>\n\n<p>Mắt thấy giết chóc triển khai, Mạnh Hạo nhíu mày, đối với thí luyện này, hắn\ncó chút sờ soạng không rõ đầu mối</p>\n\n<p>Đúng lúc này, bỗng nhiên một cái nam nhân trung niên toàn thân có ánh sáng, bị\nchỉ định là hung ma, ngửa mặt lên trời phát ra tiếng cười thê lương</p>\n\n<p>Trần mỗ không phải hung ma, mà là đệ tử tông môn, hôm nay, làm chứng sáng tỏ\nbản thân, chết có xá gì, các sư đệ, đừng cho những người khác lây dính máu\nchúng ta, cho dù chúng ta chết, cũng muốn chết có tôn nghiêm! Hắn vừa nói, tay\nphải nâng lên, trực tiếp đánh vào trán, thân thể phịch một tiếng, máu tươi\nphun ra khi, tắt thở bỏ mình</p>\n\n<p>Tất cả mọi người trầm mặc, rất nhanh, từng tiếng cười thảm truyền ra, trong\nnhững người này bất ngờ có hơn phân nửa đệ tử, toàn bộ lựa chọn kết thúc tự\nthân sinh mạng</p>\n\n<p>Chết, cũng sẽ không chết ở trong tay đồng tông!</p>\n\n<p>Hôm nay ta có thể chết, nhưng trước khi chết, ta muốn nói</p>\n\n<p>Ta không phải hung ma!</p>\n\n<p>Tiếng nổ ầm ầm không ngừng, một cỗ lại một cổ thi thể ngã xuống</p>\n\n<p>Rất nhanh khi bốn phía lần nữa an tĩnh, những người bị chế định cho rằng là\nhung ma, toàn bộ tử vong</p>\n\n<p>Nhưng cho dù là đệ tử ra tay hay là không ra tay, lúc này đều trầm mặc, nội\ntâm phức tạp đồng thời, khi nhìn về thân ảnh ba người phía trước kia, đã có\nnghi ngờ không áp chế nổi ở</p>\n\n<p>Tâm thần Mạnh Hạo chấn động, lần này thí luyện khiến hắn cảm thấy vô cùng đặc\nthù</p>\n\n<p>Thí luyện này không phải giết chóc, cũng không phải đạo tâm, mà là</p>\n\n<p>Có mục đích khác! Mạnh Hạo hít sâu một hơi, hắn phát hiện, trước kia một cái\nchớp mắt, nơi này trình độ chân thật khiến hắn thậm chí có loại cảm giác quên\nmất thân phận của mình rồi, mà là hoàn toàn trở thành đệ tử trong tông môn này</p>\n\n<p>Bởi vì, hắn không ngờ cũng sinh ra nghi ngờ với ba người kia!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}