{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1317.html",
  "title": " Chương 1328: Chứng đạo!",
  "chapterNumber": "1317",
  "slug": "chuong-1317",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1317.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1318.html",
  "contentHTML": "<p>Tại Cửu Đại Sơn Hải, các thế hệ trước truyền xuống một di ngôn đối với thiên\nkiêu của các tông môn gia tộc, đó là, nếu gặp được thời đại Chân Tiên, thì\nnhất định phải khắc ghi bốn chữ... hậu tích bạc phát!</p>\n\n<p>Hậu tích bạc phát, tích lũy sâu dày rồi bạo phát ra, dùng lực lượng phi phàm\ntích lũy được, mở ra tiên mạch tối đa.</p>\n\n<p>Cho nên, các thời đại, chỉ cần gặp được Chân Tiên thời đại, đều sẽ kiên trì\ntích lũy, không để cho bản thân đột phá, mà sau khi tích lũy tại cảnh giới\nLinh Cảnh đến cực hạn, mới đột phá Chân Tiên.</p>\n\n<p>Bao nhiêu năm qua, mọi người vẫn vâng theo ý chỉ này, nhưng giờ phút này,\nnhững lão tổ trên Đệ Cửu Sơn Hải cũng đều phải hoảng hốt.</p>\n\n<p>Bọn họ nhìn Mạnh Hạo, trong chớp mắt, dường như hiểu ra điều gì đó.</p>\n\n<p>Mạnh Hạo cũng đã hiểu rõ, cái gì là hậu tích bạc phát... Không chỉ là tu vi,\nkhông chỉ là ngưng tụ ra bao nhiêu tiên mạch như di ngôn của thế hệ trước, mà\ncòn phải có... cơ duyên!</p>\n\n<p>Một người trước khi trở thành Chân Tiên, trong quá trình phát triển sẽ gặp\nđược cơ duyên, gặp được nhân quả, đó đều là một giai đoạn hậu tích bạc phát,\nchỉ có điều, cơ duyên như vậy... cần có một điều kiện tiên quyết...</p>\n\n<p>- Tự thân chứng đạo thành tiên... Địa Tổ, vị Đạo Cảnh của Phương gia khẽ lên\ntiếng, thanh âm của lão khàn khàn, vẻ mặt như đã hiểu ra.</p>\n\n<p>- Chỉ có người tự thân thành tiên, mới có thể đoạt thiên địa tạo hóa, một khi\ntrở thành Chân Tiên, cơ duyên sẽ chuyển hóa thành tiên mạch. Lão bà phía sau\nPhàm Đông Nhi khẽ thở dài một tiếng.</p>\n\n<p>Giờ phút này, tất cả lão tổ đều đã hiểu ra, nhưng chuyện này cho dù hiểu rõ,\ncũng không thay đổi được gì. Người tự thân trở thành Chân Tiên, bọn họ đã gặp\nđược, nhưng đồng dạng, theo sinh mệnh kéo dài, bọn họ cũng đã chứng kiến rất\nnhiều người thất bại.</p>\n\n<p>Trong chuyện này, người có thể tự thân trở thành Chân Tiên, còn hiếm hơn cả\nlông phượng sừng lân, tựa như... trước đây, chỉ có Địa Tạng là thành công, mà\nhôm nay, lại thêm một người.</p>\n\n<p>Bọn họ càng hiểu rõ càng cảm thấy hồ đồ! Khi 110 đầu tiên long xuất hiện khi,\nĐệ Cửu Sơn Hải chấn động, vượt qua tất cả rung động trước đó, đạt tới đỉnh\nđiểm của rúng động.</p>\n\n<p>Cho dù là khi Mạnh Hạo dùng thân phận Phương Mộc, đạt được danh hiệu đệ nhất,\ncũng không khiến tu sĩ khắp Đệ Cửu Sơn Hải rúng động như giờ khắc này.</p>\n\n<p>- Một trăm... mười mạch!!</p>\n\n<p>- Điên rồi, điên rồi, thế gian này sao có thể có người trở thành Tiên Cảnh,\nlại mở ra tận 110 mạch chứ!!</p>\n\n<p>- Không đúng, hai đầu tiên long sau cùng này, không giống với những con\ntrước, một con là màu máu, con thứ hai... lại càng thần bí hơn!</p>\n\n<p>- Con tiên long thứ 110 rất đặc thù, tuy rằng toàn thân tràn ngập tiên quang,\nnhưng lại tỏa ra khí tức thảo mộc, thậm chí nếu nhìn kỹ, trên người nó dường\nnhư còn mơ hồ có bảy màu đang lưu chuyển.</p>\n\n<p>Trong khi mọi người trên Đệ Cửu Sơn Hải còn đang kinh hô, thì Mạnh Hạo đứng\ngiữa tinh không cũng rất không an tĩnh, đang cảm nhận hai đầu tiên mạch hắn\nnhận được từ Huyết Yêu lão tổ cùng Bỉ Ngạn Hoa kia.</p>\n\n<p>Cơ duyên tạo hóa tích lũy, vào giờ khắc này, bạo phát.</p>\n\n<p>- Như vậy, cơ duyên cũng chính là một loại tích lũy, như vậy... tiên mạch,\nrốt cuộc là cái gì... Mạnh Hạo đắm chìm cảm thụ 110 đầu tiên mạch trong cơ\nthể, dần dần, hắn liền hiểu ra.</p>\n\n<p>- Trăm mạch, đích thật đã là cực hạn... thân thể tu sĩ là máu thịt, chỉ có\nthể ngưng tụ ra trăm mạch.</p>\n\n<p>- Mà tám đầu tiên mạch dư ra của ta kia, trên thực tế, không phải là tiên\nmạch do máu thịt ngưng tụ ra, mà là dùng làn khói từ cây đèn đồng thau làm\ngốc, ngưng tụ ra một loại tiên mạch khác!</p>\n\n<p>- Loại tiên mạch này nhìn giống như tiên mạch do máu thịt ngưng tụ ra, nhưng\ntrên thực tế, kết cấu hoàn toàn khác nhau.</p>\n\n<p>- Về phần hai đầu tiên mạch cuối cùng, lại khác với hai loại trên, dường như\nlà do lực lượng ngưng tụ ra, một đầu đến từ Huyết Yêu lão tổ, một đầu thì đến\ntừ Bỉ Ngạn Hoa.</p>\n\n<p>- Như vậy, tiên mạch, rốt cuộc là cái gì... Mạnh Hạo lẩm bẩm, rồi từ từ ngẩng\nđầu lên, trong mắt của hắn dần sáng ngời.</p>\n\n<p>- Tiên mạch, là một loại chứng minh, chứng minh với thiên địa, bản thân có tư\ncách trở thành Chân Tiên, không quản thiên địa có công nhận hay không, thì\ncuối cùng đều phải chấp nhận, chứng đạo!</p>\n\n<p>- Lực lượng từ làn khói Hồn Đăng, giúp ta mở ra con đường đi tới Chân Tiên;\ntiên mạch ngưng tụ từ máu thịt, là cực hạn kinh mạch của ta; mà lực lượng rồng\nxanh kia, giúp ta mở rộng số lượng tiên mạch; Huyết Yêu lão tổ cùng Bỉ Ngạn\nHoa, giúp ta...nhận thức được tiên mạch là gì!</p>\n\n<p>- Tiên mạch, trước khi trở thành Chân Tiên, hết thảy cơ duyên, hết thảy tích\nlũy, hết thảy thuật pháp, đều có thể... trở thành tiên mạch!</p>\n\n<p>- Đó là một loại biểu hiện của lực lượng, đó là một loại trạng thái của Đạo!</p>\n\n<p>- Hết thảy... đều có thể trở thành tiên mạch! Mạnh Hạo chợt hiểu rõ, trong\nkhoảnh khắc khi hắn hiểu ra, bên trong thân thể hắn tựa như có lực lượng giam\ncầm nào đó, răng rắc vỡ ra.</p>\n\n<p>Vào giờ khắc này, tựa như có một vách ngăn nào đó trực tiếp bị chia năm xẻ\nbảy, truyền ra tiếng nổ ầm ầm. Mạnh Hạo ngẩng đầu, tóc bay phấp phới, tà áo\nphiêu dật, hai mắt sáng ngời.</p>\n\n<p>- Ta hiểu rồi...</p>\n\n<p>Đúng lúc này, tại một động phủ trongTiên Khư, khuôn mặt vốn lạnh như băng của\nnữ Chí Tôn áo trắng, lúc này chợt mỉm cười, nụ cười này rất khẽ, nhưng giờ này\nxuất hiện trên người nàng, đã là rất hiếm thấy.</p>\n\n<p>- Ngộ tính cũng không tệ lắm. Nữ tử khẽ lên tiếng.</p>\n\n<p>Cùng lúc đó, trong một vùng sương mù dày đặc bên trong Đệ Tứ Sơn Hải, nơi ẩn\nchứa Hoàng Tuyền, ẩn chứa luân hồi, ẩn chứa địa phủ vô tận, hết thảy vong hồn\nđều phải đi tới nơi này, hết thảy người chết đều phải lưu lại chỗ này...</p>\n\n<p>Trong màn sương mù kia, có thể thấy được những kiến trúc kỳ vĩ, nhưng lại tràn\nđầy vẻ cổ xưa, âm khí dày đặc. Thấp thoáng có thể thấy được, tại hỗ sâu nhất\ntrong màn sương mù, trên một phiến mặt đất, có một thân ảnh khổng lồ đang\nkhoanh chân ngồi đó.</p>\n\n<p>Thân ảnh ấy như pho tượng, như thần tiên, trấn áp địa phủ, trấn áp Đệ Tứ Sơn\nHải. Trong giờ phút này, thân ảnh khổng lồ hai mắt tựa như nhắm lại vĩnh hằng\nkia, đột nhiên khẽ hé ra.</p>\n\n<p>- Đạo của ta không cô độc... Hắn chậm rãi lên tiếng, thanh âm trong một sát\nna này, truyền khắp Đệ Tứ Sơn Hải giới.</p>\n\n<p>Bên ngoài Đông Thắng Tinh, hai mắt Mạnh Hạo sáng lên, theo tiếng răng rắc từ\ntrong cơ thể truyền ra, hắn đã hiểu rõ.</p>\n\n<p>- Hết thảy đều có thể trở thành tiên mạch, điểm này đối với người dựa theo\nngười khác trở thành Chân Tiên sẽ không có khả năng, chỉ có tự thân chứng đạo\ntrở thành Chân Tiên, mới có thể làm được!</p>\n\n<p>- Thế giới không thể câu thúc, bầu trời không thể mai táng, tinh không sẽ\nkhông trở thành lồng giam!</p>\n\n<p>- Không cần thiên địa chấp nhận, bởi vì chỉ có Tiên chân chính, đi chấp nhận\nthiên địa, chứ không có trái ngược, để cho thiên địa đi chấp nhận! Tâm thần\nMạnh Hạo nổ vang, thanh âm đánh vỡ vách ngăn nào đó kia càng lúc càng lớn,\nthân thể hắn run rẩy, cặp mắt lóe lên sắc bén, tay phải bỗng nâng lên, điểm\nmột chỉ về phía tiên môn.</p>\n\n<p>- Ta tu hành Thái Linh Kinh, Ngưng Khí đại viên mãn, Trúc Cơ hoàn mỹ, Kết Đan\nhoàn mỹ, Nguyên Anh hoàn mỹ, ngưng tụ Đạo Quả hoàn mỹ, dùng căn cơ này, bước\nchân vào cảnh giới Vĩnh Hằng!</p>\n\n<p>Ở cảnh giới Vĩnh hằng, ý ta không thể diệt, cảnh giới Vĩnh Hằng này, chính\nlà... đầu tiên mạch thứ 111 của ta!</p>\n\n<p>- Mở! Thanh âm Mạnh Hạo vang vọng trong đầu, cảnh giới Vĩnh Hằng trong cơ thể\nhắn chợt \"ầm ầm\" bạo phát, hóa thành nhiều điểm sáng lấp lánh, trong nháy mắt\nngưng tụ lại một chỗ, trở thành... đầu tiên mạch thứ 111 xuất hiện bên cạnh\n110 tiên mạch của hắn!</p>\n\n<p>Tiên môn chấn động, tiên quang bạo phát, tiên khí ầm ầm tràn ra, bị cưỡng ép\nhút vào cơ thể Mạnh Hạo, cấp tốc ngưng tụ tại hư ảnh tiên mạch do cảnh giới\nVĩnh Hằng biến thành, đầu tiên mạch này càng ngày càng sáng, đến cuối cùng,\nchợt thành hình!</p>\n\n<p>Cùng lúc đó, xung quanh tiên môn, bên cạnh 110 đầu tiên long kia, bất ngờ lại\nxuất hiện đầu tiên long thứ 111. Đầu tiên long này, chính là vĩnh hằng, vĩnh\nhằng tiên long gầm thét bay lượn, rung chuyển tinh không.</p>\n\n<p>Giờ phút này, tất cả Đệ Cửu Sơn Hải đều trợn mắt há hốc mồm nhìn vĩnh hằng\ntiên long bên ngoài tiên môn kia, trong lòng của bọn họ đều nhấc lên sóng gió\nngập trời.</p>\n\n<p>- Lại... mở ra lại mộ</p>\n\n<p>t cái tiên mạch nữa sao?</p>\n\n<p>- Hắn còn là người sao? Chẳng lẽ là tiên nhân cổ xưa chuyển thế? Vô số người\nthất thanh.</p>\n\n<p>So với những tu sĩ kia, thời khắc này, Đạo Cảnh lão tổ của các tông môn mới là\nngười rúng động mãnh liệt nhất, bọn họ nhân số rất ít, mỗi tông môn gia tộc\nthường thường chỉ có một người, thời khắc này mỗi người đều lập tức rời khỏi\nnơi bế quan, đứng ở trong tinh không, từ xa nhìn về phía Đông Thắng Tinh.</p>\n\n<p>- Phương gia... xuất hiện một nhân vật khó lường! Những lão tổ này đều chấn\nđộng, thần sắc hiện ra vẻ phức tạp.</p>\n\n<p>- Nhân vật như vậy, nếu để cho người này trưởng thành, Phương gia... sẽ quật\nkhởi!</p>\n\n<p>- Cách cục trong tương lai, e là sẽ xuất hiện một chút biến hóa, loại chuyện\nnhư vậy, đối với Phương gia cũng không phải có lợi, đối với ta cũng là bất\nlợi, mà đối với Quý gia... mới là bất lợi nhất!</p>\n\n<p>- Trước hắn, người tự thân chứng đạo, chính là chủ nhân Đệ Tứ Sơn Hải, Địa\nTạng, hiện tại lại xuất hiện thêm người này... Ánh mắt những lão tổ này lóe\nlên, tỏ ra trầm tư.</p>\n\n<p>Đúng lúc này, thân thể Mạnh Hạo lại truyền ra tiếng sấm, tiên quang tăng mạnh,\ntiên khí vô tận tràn vào thân thể. Bên trong cơ thể hắn, bất ngờ lại xuất hiện\nđầu tiên mạch thứ 112.</p>\n\n<p>Đó là hắn dùng thân thể Chân Tiên, cưỡng ép ngưng tụ ra một đầu khí huyết tiên\nmạch!</p>\n\n<p>Sau khi hiểu rõ về tiên mạch, thế giới quan của Mạnh Hạo đã bất đồng với\ntrước, tiên mạch vừa xuất hiện, bên cạnh tiên môn lập tức xuất hiện đầu tiên\nlong thứ 112 gầm thét lao ra.</p>\n\n<p>Đầu tiên long này, mỗi một tấc vảy đều ẩn chứa khí huyết kinh thiên, chấn động\nbát phương.</p>\n\n<p>Đúng lúc này, tại đỉnh Đệ Cửu Sơn, đột nhiên có một đạo ánh sáng bạo phát ra,\nluồng sáng này màu xám tro, trong chớp mắt đã xuyên qua tinh không, bay thẳng\ntới Đông Thắng Tinh.</p>\n\n<p>Tốc độ luồng sáng cực nhanh, trong nháy mắt đã bay xa vô tận, trên luồng sáng\nmàu xám tro này ẩn chứa khí tức nhân quả, tựa như bất kỳ sinh mạng nào chạm\nphải ánh sáng này, đều sẽ bị lây dính nhân quả, đều sẽ bị... chém Nhân quả!</p>\n\n<p>Ánh sáng này hóa thành một thanh đao Trảm Nhân Quả, rầm rầm mà đi, trong chớp\nmắt đã hiện bên ngoài Đông Thắng Tinh, dường như muốn chém về phía tiên mạch\ncủa Mạnh Hạo đang ngưng tụ ra kia!</p>\n\n<p>- Quý gia, ngươi dám!</p>\n\n<p>Đúng lúc này, một tiếng hừ lạnh bỗng nhiên từ Đông Thắng Tinh truyền ra. Thời\nkhắc này, bên dưới tổ trạch Phương gia, Địa Tổ, vị lão tổ Đạo Cảnh kia chợt\nbiến sắc, lập tức biến mất, khi xuất hiện lại đã ở bên ngoài tinh không. Tay\nphải lão vung lên, lập tức một cỗ lực lượng căn nguyên vô thanh vô tức bạo\nphát, va chạm với luồng sáng màu xám tro, lực lượng nhân quả liền tầng tầng vỡ\nnát, trực tiếp tiêu tán.</p>\n\n<p>Lão tổ Đạo Cảnh lui về phía sau vài bước, bỗng nhiên ngẩng đầu, lộ ra sát ý,\ntay phải điểm một chỉ về phía tinh không, lập tức một tầng sóng gợn to lớn\nchợt quét ngang bát phương, tạo thành một cái cái lồng, bao trùm toàn bộ tinh\nkhông lại, tính cả Đông Thắng Tinh trong đó.</p>\n\n<p>- Kẻ nào dám đụng đến Kỳ Lân tử của Phương gia ta, lão phu sẽ không để yên\ncho kẻ đó, về phần Quý gia ngươi... Chớ ép lão phu mời ra thi thể của lão tổ\nđời thứ nhất, cõng Người đi tới Đệ Cửu Sơn liều mạng với các ngươi!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}