{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1746.html",
  "title": " Chương 1758: Vì hy vọng",
  "chapterNumber": "1746",
  "slug": "chuong-1746",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1746.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1747.html",
  "contentHTML": "<p>Lần này là thực sự nổ tung, là từ trong đạo của Mạnh Hạo trừ đi, hóa thành lực\nlượng kinh người, dùng một lần đánh ra cản trở ba lão già, khiến cho ba lão\ngià này biến sắc, trong lúc nhất thời lại không có cách nào xuyên qua, chỉ có\nthể lui về sau.</p>\n\n<p>Nhưng gần như trong nháy mắt ba lão già lui về phía sau, cường giả trong Ma\nGiới đại lục kia, trừ đại hán thô kệch ra, còn có ba tu sĩ, cũng có tu vi cửu\nnguyên, ba người này, một nữ hai nam, trong đó một nam một nữ là trung niên,\nngười cuối cùng là một lão già, mặc áo bào rộng lớn, trong tay cầm cây trượng\nbằng xương... ba người chạy thẳng tới phía con bướm.</p>\n\n<p>-Người nào cũng không được đi qua! Mạnh Hạo ngửa mặt lên trời vừa hô, nhấc lên tay phải lập tức cung tên xuất hiện, liều mạng bị nữ nhân băng hàn kia đánh bị thương nặng, thân thể thụt lùi, hắn không kịp lau đi máu tươi nơi khóe miệng, lập tức giương cung, bắn ra liên tiếp mười mũi tên! </p>\n\n<p>Những mũi tên như mười đạo cầu vồng xé hư không bay thẳng tới ba người một nữ\nhai nam kia.</p>\n\n<p>\"Rầm rầm\" tiếng động quanh quẩn, mười mũi tên này ẩn chứa sinh mạng của Mạnh\nHạo, trong bạo phát lập tức tạo thành lực xung kích cực mạnh, khiến cho ba\nngười kia cũng giống như ba lão Tiên Thần đại lục, đều bị cản trở một chút.</p>\n\n<p>Cũng đúng lúc này, trong nháy mắt từ Tiên Thần đại lục rầm rầm bay ra một\nluồng sáng, thẳng tới Mạnh Hạo, tốc độ cực nhanh, chính là ngay lúc Mạnh Hạo\ngiương cung bắn ra mười mũi tên kia, với thời gian chuẩn xác, hoàn toàn không\ncho Mạnh Hạo có khả năng né tránh chút nào.</p>\n\n<p>\"Ầm\" một tiếng, luồng sáng này trực tiếp che phủ Mạnh Hạo ở bên trong.</p>\n\n<p>Mạnh Hạo phun ra máu tươi, toàn thân lập tức bay lùi như diều đứt dây, khí tức\ntức thì suy nhược, sau đó, thân thể hắn thuấn di một cái, xuất hiện ở phía\ntrước mọi người, tóc tai bù xù, ngực mơ hồ, thân thể lảo đảo... nhưng lại nở\nnụ cười, nụ cười kia mang thê lương, khiến người ta không biết là cười hay\nkhóc.</p>\n\n<p>Phía trước hắn là vô số tu sĩ song phương, trong đó cường giả cửu nguyên có\nhơn tám người, mỗi người đều vô cùng cường hãn, có lẽ đều không phải là cửu\nnguyên đỉnh phong, nhưng chỉ cần là cửu nguyên, là có tư cách chấn nhiếp bốn\nphương tám hướng trong tinh không mênh mang này.</p>\n\n<p>Gần như ngay khoảnh khắc Mạnh Hạo dịch chuyển tới, tám người này cũng cất bước\nchạy thẳng tới Mạnh Hạo. Mà phía sau bọn họ hai đại lục, thời khắc này ánh\nsáng của Tiên Thần đại lục xuất hiện lần nữa; còn trên Ma Giới đại lục, truyền\nra tiếng long ngâm, một con minh long mang theo thương tang cổ xưa, bỗng nhiên\nbay ra, bay thẳng tới nơi này.</p>\n\n<p>Mạnh Hạo thân thể run rẩy, vẫn ở chỗ cũ cười, nhấc tay lên, Dương Cung trong\ntay bỗng nhiên tản ra ánh sáng sáng chói, giống như mặt trời!</p>\n\n<p>-Không có biện pháp khác... Bạo đi! Mạnh Hạo cười to, cây cung trong tay hắn là chí bảo của Cửu Phong ngày xưa. Lúc này sau khi sáng rực đến cực hạn, chớp mắt một cái hào quang dừng lại, rồi sau đó... là \"ầm ầm\" tự bạo! </p>\n\n<p>Cả cây cung tức thì trong tiếng nổ \"ầm ầm\", tan vỡ bắn ra bốn phương tám\nhướng, hóa thành vô số mảnh vỡ, dưới tu vi của Mạnh Hạo thúc đẩy, như biển\nđộng gầm thét cuốn tới hướng tám người đang vọt tới trước mặt hắn.</p>\n\n<p>Cung vỡ nát, lực lượng vô tận ẩn chứa bên trong, vào giờ khắc này vô cùng\ncuồng bạo, nổ vang bốn phía, quét ngang hết thảy, tám người kia mặc dù đều là\ncửu nguyên, nhưng lúc này vẫn bị ngăn cản một chút.</p>\n\n<p>Gần như ngay khi bọn họ bị ngăn cản, Mạnh Hạo hóa thân thành đại bàng màu\nxanh, chớp mắt một cái tấn công tới. Trong tiếng nổ \"ầm ầm\", đại bàng màu xanh\nvỡ nát, hắn phun ra máu tươi, nhưng cũng đánh bị thương nặng một lão già của\nTiên Thần đại lục.</p>\n\n<p>Tiếp sau đó trong mắt Mạnh Hạo chớp động Tinh Thần Thạch, hóa thành tinh tú,\ntức khắc nổ vang, tinh tú bể ra, nhưng hắn lại liều mạng hết thảy, há miệng\nhung hăng cắn trên trán nữ nhân băng hàn kia.</p>\n\n<p>Nữ nhân băng hàn phát ra tiếng thét thê lương, đánh Mạnh Hạo văng ra, trên\ntrán của nàng máu thịt bầy nhầy, thân thể run rẩy, dung mạo bị hủy, sát ý lạnh\nlẽo dâng lên ngập trời.</p>\n\n<p>Mà Mạnh Hạo nơi nà</p>\n\n<p>y, phun ra máu tươi mang theo mảnh vụn nội tạng. Hắn xoay người nhoáng một\ncái, lần nữa xông vào giữa đám người. Nơi hắn đi qua, chết chóc vô tận. Lôi\nđỉnh trên đỉnh đầu liên tục lóe sáng, trong phút chốc, thân thể hắn lại lần\nnữa \"di hình hoán vị\", trong tiếng nổ vang, ngăn cản ở trước mọi người.</p>\n\n<p>Dường như, đúng như hắn nói, có hắn tại đây, sẽ không cho phép mọi người bước\nqua nửa bước!</p>\n\n<p>Mà giờ khắc này, khoảng cách con bướm kia với lốc xoáy hắc động, đã càng gần,\nmắt thấy sẽ xông vào bên trong. Trong tiếng nổ \"ầm ầm\", ánh sáng từ Tiên Thần\nđại lục, trong nháy mắt tới gần, muốn phóng vượt qua Mạnh Hạo, đánh chết con\nbướm, mà con minh long từ Ma Giới đại lục bay ra, cũng gầm thét bay tới, cuốn\nlên vô số tử khí u minh, như luồng gió tử vong, bao phủ Mạnh Hạo ăn mòn hết\nthảy.</p>\n\n<p>Thân mình Mạnh Hạo lần nữa nhoáng một cái, khi xuất hiện lại bất ngờ đã ở phía\ntrước luồng sáng kia, mà lại dùng thân thể mình trực tiếp ngăn cản luồng sáng.</p>\n\n<p>\"Ầm\" một tiếng, đụng chạm, Mạnh Hạo thành công ngăn cản ánh sáng, phun ra máu\ntươi, bị thương nặng, ý thức của hắn mơ hồ, trước mắt của hắn sớm đã là màu\nmáu, hắn cười điên cuồng.</p>\n\n<p>-Các ngươi hủy diệt Sơn Hải Giới, hủy diệt quê hương của ta, hủy diệt tộc nhân của ta, hủy diệt vô số sinh mạng... </p>\n\n<p>-Một ngày nào đó, hết thảy, ta sẽ báo lại, từng chút từng chút, cho các ngươi, cảm nhận nỗi đau trong lòng ta! </p>\n\n<p>Lời của hắn chứa đầy oán độc, quanh quẩn trên bầu trời, tám vị cường giả cửu\nnguyên phía trước hắn kia, từng người sắc mặt bất đồng, có phức tạp, có than\nthở, có trầm mặc, có tràn ngập sát cơ... nhưng toàn bộ lần nữa chạy tới, bọn\nhọ đều nhất quyết không cho phép Mạnh Hạo còn sống, cũng không cho phép con\nbướm kia có thể trốn thoát.</p>\n\n<p>Nếu cuộc chiến tranh này tồn tại đã nhiều năm như vậy, nếu vạn vạn năm trước\nđã rơi vào sống chết, như vậy thời khắc này, không có đạo lý nào không nhổ cỏ\ntận gốc!</p>\n\n<p>Mắt thấy tám người lần nữa lại tới, sau lưng của bọn họ, vô số tu sĩ như sóng\nthủy triều vọt tới, Mạnh Hạo trong suy nhược, nâng hai tay lên vung mạnh ra.</p>\n\n<p>\"Đệ bát cấm, Cấm Thân Thần!\"</p>\n\n<p>\"Đệ thất cấm, Cấm Nhân Quả!\"</p>\n\n<p>\"Đệ lục cấm, Cấm Sinh Tử!\"</p>\n\n<p>\"Đệ ngũ cấm...\"</p>\n\n<p>\"Đệ tứ cấm... Đệ tam cấm... Đệ nhị cấm... Đệ nhất cấm!\" Ngay khoảnh khắc Mạnh\nHạo vung hai tay ra, tám ấn ký trên mi tâm của hắn đồng thời sáng lóng lánh,\ndường như muốn dung hợp lẫn nhau!</p>\n\n<p>-Bát cấm... quy nhất! Mạnh Hạo hét lớn một tiếng, chung quanh hắn lập tức xuất hiện từng đạo cấm pháp, trong chớp mắt dung hợp lẫn nhau, sau đó tạo thành một cái lốc xoáy ở phía trước hắn. Lốc xoáy này ầm ầm chuyển động, điên cuồng bành trướng, trong tiếng nổ vang cuốn về hướng tám người đang vọt tới kia. </p>\n\n<p>Tám người sắc mặt hơi biến đổi một chút, từng người thi triển thần thông.\nTrong lúc nhất thời, hư không bốn phía như sắp vỡ vụn, tinh không run rẩy...\nVào giờ khắc này điên cuồng bạo phát từng đợt khí tức diệt tuyệt hết thảy.</p>\n\n<p>Trong tiếng nổ vang, Mạnh Hạo phun ra máu tươi, thân thể lảo đảo lui ra sau;\nmà tám người kia, cũng đều từng người phun ra máu tươi, thương thế bất đồng...\nMà thời khắc này con bướm phía sau Mạnh Hạo, đã tiến vào trong hắc động, bốn\nphía có vô số cái khe nứt, nhưng con bướm không có đi vào bất kỳ một khe nứt\nnào, mà bay thẳng tới chỗ quan tài màu xanh.</p>\n\n<p>Đúng lúc này, từ Ma Giới đại lục truyền ra một tiếng thở dài, mang theo già\nlão cổ xưa, dường như tồn tại đã quá lâu quá lâu.</p>\n\n<p>-Lão phu vốn không muốn ra tay... Cuộc chiến tranh này, cũng có quá nhiều người phản đối... Giữ vững trầm mặc... nhưng sai cũng tốt, đúng cũng được, nếu đã đến giờ khắc này, như vậy... tốt hơn là ra tay thôi! Ngay lúc lời nói truyền ra, Ma Giới đại lục chấn động, rồi từ chỗ sâu trên Ma Giới đại lục bỗng nhiên thò ra một bàn tay, dường như có thể kéo xuống cả tinh không, chạy thẳng tới con bướm bên trong hắc động phía sau Mạnh Hạo, nhẹ nhàng chụp một trảo. </p>\n\n<p>Dưới một trảo này, lập tức con bướm run rẩy, nhưng lại không thể tiếp tục bay\nnhanh, trong vùng vẫy dường như sắp bị lôi ra ngoài hắc động.</p>\n\n<p>Một khí tức ngự trị trên các tu sĩ cửu nguyên khác, vào lúc này ầm ầm nổi lên.\nKhí tức kia vẫn là cửu nguyên, nhưng lại hơn xa mọi người có thể so sánh,\ndường như cửu nguyên cũng chia là sơ trung hậu, mà hiển nhiên, tu vi của lão\ngià ra tay này là cửu nguyên hậu kỳ!</p>\n\n<p>Mắt thấy con bướm sắp nguy cơ, Mạnh Hạo cười thảm, trong mắt lộ ra quyết đoán,\nvung hai tay lên, lập tức Sơn Hải Giới ầm ầm biến ảo trở thành chín ngọn núi,\ntám vùng biển.</p>\n\n<p>\"Đạo tại lòng ta!\"</p>\n\n<p>\"Ý tại mắt ta!\"</p>\n\n<p>\"Muốn cùng Sơn Hải... Phong Thiên Quyết!\" Mạnh Hạo gầm nhẹ, hai tay vung mạnh\nlên, lập tức chung quanh hắn chín ngọn núi nổ vang mà đi, tám vùng biển bùng\nphát ra, tạo thành lực lượng vô thượng chạy thẳng tới tám người phía trước,\nđồng thời, cũng chạy thẳng tới Ma Giới đại lục, khiến cho bàn tay kia không\nthể tiếp tục chụp lấy con bướm.</p>\n\n<p>Ma Giới đại lục truyền ra tiếng than thở, bàn tay này lật lại thành chưởng, vỗ\nvề phía chín núi tám biển của Sơn Hải Giới. Trong quá trình đánh tới, bàn tay\nnày bành trướng vô hạn, đến cuối cùng, dường như khổng lồ bằng với Sơn Hải\nGiới. Sơn Hải bị đánh trúng, nổ vang, núi vỡ biển tiêu tan!</p>\n\n<p>Nhấc lên sóng gợn to lớn, cho dù tám cường giả cửu nguyên kia cũng đều kinh\nhãi, nhưng tám người cũng không có dừng lại, mà ngay khoảnh khắc bay thẳng tới\nphía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo phun ra máu tươi, Sơn Hải Giới vào giờ khắc này, không ngờ bị một\nchưởng chụp nát tan, đây không phải là Sơn Hải Giới không đủ cường hãn, mà bởi\nvì tu vi của Mạnh Hạo không đủ để thi triển toàn bộ lực lượng của Sơn Hải\nGiới.</p>\n\n<p>-Sơn Hải Giới của ta... Nếu Mạnh Hạo ta một ngày còn sống, ta sẽ trọng tố Sơn Hải, núi nếu không đủ, ta lấy núi của Tiên Thần Ma thay thế; nếu biển không đủ, ta lấy máu của địch nhân để rót vào! </p>\n\n<p>-Như vậy, Sơn Hải Giới, vỡ nát cho ta! !! Mạnh Hạo phun ra máu tươi, phát ra tiếng quát thê lương. Ngay khoảnh khắc thanh âm của hắn quanh quẩn, trong mắt của hắn chảy nước mắt, Sơn Hải Giới là chí bảo, cũng là nhà của hắn. </p>\n\n<p>Để cho nhà vỡ nát, mai táng địch nhân, chỉ vì để cho người nhà còn sống, đổi\nlấy an toàn sống tiếp...</p>\n\n<p>\"Ầm!\" Một tiếng nổ vang thật lớn khó có thể hình dung, giống như một thế giới\nrống giận trước khi tử vong: Núi của Sơn Hải Giới, vỡ! Biển của Sơn Hải Giới,\ntan!</p>\n\n<p>Đây mới đúng là ý nghĩa vỡ tan, đây mới đúng là ý nghĩa bạo phát!</p>\n\n<p>Trong tiếng nổ vang, cả tinh không trong lốc xoáy đều run rẩy, đều vỡ tan,\nchuyển động của lốc xoáy này, dường như cũng có khoảnh khắc dừng lại.</p>\n\n<p>Núi vỡ biển tan, tạo thành lực hủy diệt quét ngang bốn phương tám hướng, cuốn\nlên bầu trời. Thanh âm già nua truyền đến từ Ma Giới đại lục kia, mang đầy tức\ngiận, mang theo giật mình, bị lực hủy diệt kia che mất.</p>\n\n<p>Vô số tu sĩ Tiên Thần đại lục, tu sĩ Ma giới đại lục, vào giờ này, bị lực\nlượng vỡ tan của Sơn Hải nổ vang cuốn qua, từng tên một trở thành tro bụi, mặc\ndù là tám cường giả cửu nguyên kia, giờ này cũng đều toàn bộ phun ra máu tươi,\nthi triển thần thông bảo vệ tánh mạng của mỗi người, toàn lực chống cự.</p>\n\n<p>Mà con bướm bên trong hắc động, cũng trong Sơn Hải Giới nổ tung này, chở theo\ntất cả tu sĩ Sơn Hải, chở theo truyền thừa cùng hy vọng... vỗ cánh, vùng vẫy\nbay về hướng quan tài xanh... tìm sinh cơ...</p>\n"
}