{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1826.html",
  "title": " Chương 1838: Phân Thân Tạo Hóa",
  "chapterNumber": "1826",
  "slug": "chuong-1826",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1826.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1827.html",
  "contentHTML": "<p>Hai tứ nguyên đỉnh phong bên ngoài kiếp thứ năm, đồng thời biến sắc, khí thế\nsương đỏ tươi bùng phát trong kiếp thứ năm, mãnh liệt hơn.</p>\n\n<p>Đất trời nổ vang, khuếch tán bốn phương tám hướng, dường như có cú đánh sâu\nngập trời.</p>\n\n<p>Cùng lúc đó, một vùng sương máu cấp tốc rút lại, hình dáng tạo thành càng thêm\nrõ ràng.</p>\n\n<p>Rõ ràng không phải là một khuôn mặt mà là một thân thể, nơi đó rõ ràng có 108\nngọn Hồn Đăng, nhìn kỹ, 108 ngọn Hồn Đăng này giống như là 108 tôn Tiên Thần\nkhoanh chân tĩnh tọa.</p>\n\n<p>Hình dáng hợp thành, lúc này, tràn đầy tiên ý vô cùng, dường như tiên chân\nchính xuất hiện ở thế giới!</p>\n\n<p>Uy lực bốn phía này bị tiên ý kia trực tiếp đánh, không ngờ bị cưỡng ép mở ra,\nkhiến cho hư vô bốn phía truyền ra tiếng động \"rắc rắc\", thậm chí có thể thấy\nđược từng khe nứt, dường như... hư vô muốn vỡ vụn ra.</p>\n\n<p>Cảnh tượng này khiến hai Đạo Cảnh tứ nguyên hoảng sợ, đồng loạt lùi về sau,\nbọn họ cảm thấy không thể nào tin được, bởi vì khí tức người làm tinh thần bọn\nhọ không yên, tu vi như bị áp chế, thậm chí cảm thấy gần như nghẹt thở.</p>\n\n<p>Nhưng ngay sau đó làm cho bọn họ hoảng sợ hơn là bỗng nhiên khí tức kinh khủng\ntừ trong cơ thể Mạnh Hạo bùng phát lần nữa.</p>\n\n<p>Lần này không phải là 108 ngọn Hồn Đăng mà trong cơ thể hắn dần dần xuất hiện\nchín ấn ký, chín ấn ký này huy hoàng như mặt trời, vây quanh lẫn nhau, tản ra\nmột uy lực khiến thiên đại này run rẩy.</p>\n\n<p>Uy lực vừa xuất hiện, long trời lở đất, trong cơ thể hai Đạo Cảnh tứ nguyên nổ\nvang, hai người chỉ hơi cảm thụ đã lập tức phun ra máu tươi, thân thể như bị\nmột luồng lực lượng mạnh mẽ va vào, trong tiếng nổ vang, phát ra tiếng thê\nthảm trong chốc lát, khi cuốn ngược lại, thân thể tan vỡ.</p>\n\n<p>Thần hồn mơ hồ trốn ra, hét lên, lùi về sau mấy ngàn trượng, lộ ra sợ hãi run\nrẩy chưa từng có.</p>\n\n<p>- Đó là... đó là ấn ký gì! !</p>\n\n<p>- Chỉ là nhìn thoáng qua, chỉ một cái liếc mắt, không ngờ khiến chúng ta gần\nnhư tan xương nát thịt! ! Hai người run lên, không thể lập tức rời đi nơi này,\nuy lực bốn phía làm cho bọn họ có một cảm giác bị khóa lại, sắp lùi về sau lần\nnữa, lập tức sẽ bị uy lực kia diệt sát.</p>\n\n<p>Cũng chính vào lúc này, chín ấn ký lóng lánh trong cơ thể Mạnh Hạo đột nhiên\nxuất hiện một sợi tơ, ở bốn phía 108 ngọn Hồn Đăng, sơi tơ này phát ra hào\nquang rực rỡ, dường như là tất cả thiên ý tụ lại, trở thành tia tiên. Khi một\nngọn Hồn Đăng lan tràn, đến cuối cùng khiến 108 ngọn Hồn Đăng này nối tiếp\ncùng nhau, trở thành tuần hoàn hoàn chỉnh, hợp thành một... tiên căn!</p>\n\n<p>Linh động như tiên, thật sâu như căn, đây là tiên căn!</p>\n\n<p>- Người này cũng không phải là Cổ Cảnh, khí tức này... kinh khủng của khí tức\nnày có thể so với Chí Tôn!</p>\n\n<p>- Đó là... đó là tiên căn? Hai Đạo Cảnh tứ nguyên lúc này run càng thêm mãnh\nliệt, thần hồn càng thêm mơ hồ.</p>\n\n<p>Tiên căn trong Thương Mang Phái thuộc vật truyền thuyết, nghe nói trong cơ thể\ntu sĩ mỗi người, trên thực tế đều tồn tại tia tiên, khiến tu vi đến cực hạn,\nhuyết mạch dày đặc đến cực hạn, những tia tiên này sẽ ngưng tụ cùng một chỗ,\nsẽ trở thành tiên căn.</p>\n\n<p>Cũng chỉ có tiên căn đầy đủ mới có thể xem như... tiên!</p>\n\n<p>Lúc này, thân thể Mạnh Hạo khoảnh khắc tất cả Hồn Đăng tắt, nháy mắt bước chân\nvào Đạo Cảnh, xuất hiện tiên căn.</p>\n\n<p>Khi tiên căn này xuất hiện, thân thể hắn tạo thành một cảnh tượng kỳ dị.</p>\n\n<p>108 ngọn Hồn Đăng trở thành tiên căn, giống như hóa thành cây đại thụ phân ra\nchính nhánh hợp với chín ấn ký trong cơ thể Mạnh Hạo, quấn quanh nhau, dường\nnhư trở thành tiên quả của cây đại thụ này.</p>\n\n<p>Chín nhánh này lúc này liên tiếp tác động lên ấn ký kia, tán ra màu sắc rực\nrỡ, khi thì có sắc thái bên trong lóe lên, dường như có từng luồng hồ quang\nnhiều màu nhiều sắc, trong nháy mắt trôi đi.</p>\n\n<p>Về phần tám nhanh khác đều ảm đạm dường như không có sinh cơ, không giống như\nbị mở ra.</p>\n\n<p>Lúc này, tiên căn trong nhánh thứ nhất lóng lánh, cùng với ấn ký thứ nhất\ntrong chín ấn ký liên tiếp, nhưng lại từ từ sáng lên, đến cuối cùng hoàn toàn\nbùng phát hào quang mãnh liệt, rực rỡ chí cực!</p>\n\n<p>Ấn ký thứ nhất này, trong chớp mắt, chân chính ngưng tụ ra!</p>\n\n<p>Khi nó ngưng tụ, thân thể Mạnh Hạo run mạnh, một loạt ý phong thiên, bùng phát\ntrên người hắn, ngập trời, khiến thiên địa biến sắc, gió mấy cuốn lên, một\nluồng khí tức Đạo Cảnh nổi lên từ trên người Mạnh Hạo!</p>\n\n<p>Hai mắt hắn trong chớp mắt này bỗng nhiên mở ra.</p>\n\n<p>Niết bàn nhập đạo!</p>\n\n<p>Lúc này, phân thân Mạnh Hạo đang ở niết bàn, không phải vì tân sinh, mà với\nphương thức này, lần nữa rè</p>\n\n<p>n luyện huyết mạch, khiến cho hắn có thể tăng nhanh đi vào ngưỡng cửa Đạo\nCảnh!</p>\n\n<p>Một quầng ánh sao lóng lánh từ trong mắt hắn, hai Đạo Cảnh tứ nguyên chỉ là\nnhìn Mạnh Hạo, trong đầu đã ù lên, như bị nhiếp thủ thần hồn!</p>\n\n<p>Lúc này, vốn là có đạo kiếp phủ xuống, nhưng vì Mạnh Hạo trên Siêu Thoát Lộ,\nvì con đường này đặc thù, kiếp này không tìm được vị trí của hắn, cũng cảm\nthấy được khí tức Đạo Cảnh của Mạnh Hạo, cho nên khó có thể phủ xuống.</p>\n\n<p>Mạnh Hạo trầm mặc, biến hóa sau khi ngọn Hồn Đăng cuối cùng tắt, mặc dù đột\nnhiên nhưng cũng trong dự liệu của hắn, hết thảy đây chứng tỏ hắn từng phán\nđoán qua.</p>\n\n<p>\"Kiếp này... đích xác không có khả năng để đệ cửu cấm hoàn thành toàn bộ, chỉ\ncó thể hoàn thành một trong chín ấn ký của đệ cửu cấm.\" Mạnh Hạo nhìn chằm\nchằm nhánh tiên căn thứ nhất, nhìn những hào quang rực rỡ trên đó, nhìn bên\ntrong khi thì xuất hiện nhiều hào quanh nhiều màu nhiều sắc, ý thức của hắn\ntoàn bộ sáp nhập vào, dần dần, trên nhánh này hắn thấy được tất cả ký ức kiếp\nnày của chính mình.</p>\n\n<p>Từ lúc ban đầu lơ lửng trên con sống, trong chăn được thư sinh ôm đi, cho đến\nkhi đuổi theo chơi đùa lão đạo, thất tuế kiếp bùng phát, ý thức thức tỉnh,\nbước chân vào Đệ Cửu Tông.</p>\n\n<p>Từ phàm vào tiên, nhận Yên Nhi làm đệ tử, Siêu Thoát Lộ... cảnh tượng kia toàn\nbộ xuất hiện trong mắt Mạnh Hạo.</p>\n\n<p>Đây là ký ức một đời hoàn chỉnh, từ lúc bắt đầu cho đến trước mắt.</p>\n\n<p>- Nguyên lai... là như vậy. Mạnh Hạo lẩm bẩm.</p>\n\n<p>- Ta lựa chọn con đường này là chính xác, đệ cửu cấm, vì quá mức kinh người,\nvì có lẽ vốn không nên xuất hiện, cho nên, cho dù với thân phân của ta kiếp\nnày cũng chỉ có thể hoàn thành một phần trong chín phần.</p>\n\n<p>\"Nhưng không quan hệ, chỉ cần đúng đường, hết thảy cũng đủ!\" Mạnh Hạo cảm thụ\ntiên căn do 108 ngọn Hồn Đăng tạo thành, cảm thụ được khi hắn tu hành chưa\ntừng trải qua cùng thể hiện, cảm thụ được tồn tại của tiên căn, đối với bổ\ndưỡng cùng uẩn hóa do ấn ký đệ cửu cấm tạo thành, hai mắt lần lộ ra ý hiểu rõ.</p>\n\n<p>\"Tiên căn mới là trọng điểm hoàn thành của đệ cửu cấm, có căn này ở, mới có\nthể ngưng tụ toàn bộ chín ấn ký đi ra.\"</p>\n\n<p>\"Mà thân thể này của ta cũng đã đến cực hạn, muốn ngưng tụ ấn ký thứ hai, thân\nthể này đã không làm được...\"</p>\n\n<p>\"Bởi vì phân thân này đi đến Chí Tôn, vẫn sẽ luôn ở nhánh thứ nhất, mà ta\ncần... chính là mở ra nhánh thứ hai.\"</p>\n\n<p>\"Một nhánh có ký ức một đời, như vậy, khối phân thân này của ta đích thật đã\nđạt được độc lập, bởi vì đối với bổn tôn, phân thân này đời thứ tư, mà đối với\nphân thân, căn tiên từ nơi này xuất hiện, hắn chính là... đời thứ nhất của\nchính mình!\"</p>\n\n<p>\"Chín nhánh, cửu thế nhân sinh... một đời ngưng tụ một ấn ký, luân hồi rồi,\nmới có thể thành Phong Thiên Đệ Cửu Cấm!\" Mạnh Hạo càng hiểu rõ, dần dần, hắn\nvừa cẩn thận nhìn xem tiên căn phân ra chín nhánh trong cơ thể, từ từ xác định\nsuy đoán của mình.</p>\n\n<p>\"Luân hồi... như thế xem ra, vì cần cửu thế nhân sinh bất đồng, cho nên nếu\ncòn giữ lại ký ức, như vậy bất kể biến đổi thế nào thực tế chỉ là một đời.\"</p>\n\n<p>\"Chỉ có phong ấn ký ức, làm đời thứ chín sau khi kết thúc lại thức tỉnh... mới\nlà lựa chọn tốt nhất.\" Mạnh Hạo chần chờ một chút, trầm mặc một lát, hắn khẽ\nthở dài.</p>\n\n<p>Hắn bỗng nhiên có chút không bỏ được, hắn ngẩng đầu nhìn phương xa, hắn không\nbiết phương hướng muốn xem, chỉ là cảm giác nơi đó... là địa phương trong\nThương Mang Tinh.</p>\n\n<p>Nơi đó có Đệ Cửu Tông, trong Đệ Cửu Tông có đệ tử Yên Nhi của hắn.</p>\n\n<p>Yên Nhi là vướng víu lớn nhất kiếp này của hắn.</p>\n\n<p>\"Phong ấn ký ức, chém đứt hết thảy suy nghĩ, chìm vào luân hồi...\" Mạnh Hạo\nkhẽ thở dài, vung tay áo, sương đỏ tươi bốn phía đã tiêu tán, hắn đứng trong\nkiếp thứ năm, trong mắt dần lộ ra quyết đoán cùng kiên định.</p>\n\n<p>- Thôi, thôi. Mạnh Hạo nâng tay, hung hăng vung lên phía trước, lập tức trước\nngười hắn, hư vô \"ầm\" một tiếng, trực tiếp vỡ vụn, khi vỡ vụn tạo thành một\nlốc xoáy, lốc xoáy này ầm ầm chuyển động, giống như mở cửa luân hồi.</p>\n\n<p>Khi cửa mở ra, Mạnh Hạo nâng tay phải đánh một trảo lên không trung, thần hồn\nhai Đạo Cảnh tứ nguyên có mưu đồ bất chính với hắn, trong phút chốc bị bắt\nđược, hai người chưa kịp cầu xin tha thứ đã bị Mạnh Hạo bóp chặt lấy.</p>\n\n<p>\"Ầm\" một tiếng, thần hồn hai người trở thành điểm sáng, giống như chất dinh\ndưỡng, quấn vào trong lốc xoáy, khiến cho khí tức luân hồi trong lốc xoáy càng\nthêm dày đặc.</p>\n\n<p>- Yên Nhi, tình thầy trò kiếp này... kết thúc đi. Mạnh Hạo nhẹ giọng nói, hai\nmắt nhắm nghiền, dường như đang nhớ lại, rất lâu sau đó, hắn mở mắt, trong mắt\nthanh minh, khoanh chân ngồi xuống, hắn lựa chọn... tọa hóa!</p>\n\n<p>Thân thể hắn từ từ sáng lên, nhưng lại chậm rãi khô héo, đến cuối cùng gần như\ntrở thành một thây khô, ấn đường của hắn lúc này nứt ra một khe hở, một thần\nhồn tiên quang phát tán, phiêu tán ra.</p>\n\n<p>Trong thần hồn này, có tiên căn, có chín ấn ký lớn, có phân thân với tu hành\nhết thảy đời này của Mạnh Hạo, chỉ là hai mắt thần hồn tinh thuần giống như\ntrẻ con, bởi vì trong đó, tất cả ký ức kiếp này đều bị chém đứt, phong ấn tại\nnơi sâu nhất.</p>\n\n<p>Cất bước đi, thần hồn phân thân Mạnh Hạo bước chân vào lốc xoáy luân hồi,\ntrong chớp mắt biến mất, lốc xoáy này ầm ầm cũng vô tung vô ảnh, mở ra... phân\nthân đời thứ hai.</p>\n\n<p>Bốn phía từ từ yên tĩnh, chỉ có thân thể Mạnh Hạo, vẫn khoanh chân ngồi ở chỗ\nkia, không nhúc nhích...</p>\n\n<p>Đồng thời trong lúc đó, Đệ Cửu Tông trong Thương Mang Phái, Yên Nhi đang tĩnh\ntọa, thân thể nàng bỗng run lên, mở mắt ra, sâu trong lòng nàng dường như có\nmột căn huyền đứt đoạn.</p>\n\n<p>Thân thể nàng run lên, dùng tốc độ nhanh nhất vọt ra, chạy thẳng đến nơi bế\nquan của sư tôn, đẩy phía sau cửa, nàng liếc nhìn hồn hỏa của Mạnh Hạo, sau đó\ncả người như bị sét đánh, ngây ngốc ở nơi đó, nước mắt dần chảy xuống, dường\nnhư không biết gì...</p>\n\n<p>Đã lâu, đã lâu, một ngụm máu tươi phun ra từ miệng Yên Nhi, trong mắt của nàng\nđột nhiên không có thần thái, như trời đất trong tâm hồn... sụp đổ.</p>\n\n<p>- Sư tôn...</p>\n\n<p>Nơi bế quan, hồn hỏa kiếp này của Mạnh Hạo... rõ ràng tắt!</p>\n"
}