{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1116.html",
  "title": " Chương 1127: Chiến!",
  "chapterNumber": "1116",
  "slug": "chuong-1116",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1116.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1117.html",
  "contentHTML": "<p>Khô Tự Quyết hấp thu tám thành nguyền rủa của Khô Minh Cửu Suy là phù văn mạnh\nnhất Mạnh Hạo nắm giữ hiện nay, phù văn này một khi hoàn toàn bạo phát, phóng\nthích ra tất cả nguyền rủa, có thể giết chết Vấn Đạo đỉnh phong.</p>\n\n<p>Điểm này, Mạnh Hạo trong lòng biết rõ</p>\n\n<p>Nhưng chỉ có một lần này, sau lần này, phù văn ảm đạm, cái suất phải chết này,\nMạnh Hạo lựa chọn để lại cho đồng tử áo ào đỏ.</p>\n\n<p>Đất trời mênh mông, sắc xám vô tận, tiếng hét thảm của đồng tử áo bào đỏ,\nkhiến cho tất cả những người nghe thấy đều chấn động tâm thần, không ngừng\nhoảng sợ.</p>\n\n<p>Trong mơ hồ có thể nhìn thấy được đồng tử áo bào đỏ ở trong lời nguyền, quần\náo của hắn rách nát, mái tóc của hắn hoa râm rơi rụng, da dẻ của hắn khô héo,\nmáu thịt của hắn, xương cốt của hắn, lục phủ ngũ tạng của hắn, linh hồn của\nhắn, trong lúc này, đều không ngừng khô héo.</p>\n\n<p>- Đau không?</p>\n\n<p>- Thanh nhi mấy ngày nay, không muốn ra nhìn thấy nàng đau đớn, nên vẫn luôn\nchịu đựng.</p>\n\n<p>- Ngươi có thể tưởng tượng một người con gái yếu đuối, làm sao có thể chịu\nđựng được sự đau đớn kinh người như thế này không? Mạnh Hạo nhìn sự thê thảm\ncủa đồng tử áo bào đỏ, bình tĩnh lên tiếng.</p>\n\n<p>Thanh âm của hắn truyền ra, khiến cho tất cả những người nghe được đều dấy lên\nmột cỗ lãnh khí từ tận sâu trong đáy lòng.</p>\n\n<p>- Loại đau đớn này, ta đã từng trải qua, hiện tại tới phiên ngươi rồi. Mạnh\nHạo chậm rãi lên tiếng.</p>\n\n<p>Tiếng thét của đồng tử càng ngày càng thê lương, thân thể hắn run rẩy, ý đồ tự\nbạo để nguyên thần trốn ra, nhưng không cách nào làm được, nguyên thần của hắn\nđã khô, linh hồn của hắn đã héo.</p>\n\n<p>Chớp mắt, trong khi hắn đang gào thét trong sự thống khổ không cách nào hình\ndung thì hàm răng của hắn rụng ra, cả người hắn, cho tới khi ngay cả sức lực\nđể gào thét cũng không có... thì đã hóa thành một bãi nước màu vàng.</p>\n\n<p>Khô héo đến chết!</p>\n\n<p>Cùng với cái chết của hắn, trớ chú màu xám trên bầu trời cũng quay lại tay\nphải của Mạnh Hạo, hóa trở lại thành Khô tự phù văn, phù văn này không còn rực\nrỡ như trước nữa, mà ảm đạm đi một nửa.</p>\n\n<p>Giết kẻ này, phù văn chi lực vẫn còn dư lại một nửa, có thể thấy được sự khủng\nbố và kinh người của trớ chú này.</p>\n\n<p>Giờ khắc này, chiến trường mặt đất đều yên tĩnh, ngay cả những Vấn Đạo đỉnh\nphong khác đang giao chiến với đám người Tống gia lão tổ cũng ngẩn người tại\nchỗ.</p>\n\n<p>- Lão tổ của Linh Đài Tông... chết rồi?</p>\n\n<p>- Lão tổ Linh Đài Tông, Vấn Đạo đỉnh phong, hắn... hắn vậy mà vẫn lạc rồi!!</p>\n\n<p>Tất cả tu sĩ Bắc Địa sau phút yên tĩnh ngắn ngủi này, lập tức bạo phát ra\ntiếng ồ kinh thiên, cùng lúc đó, tu sĩ Nam Vực ai nấy đều kích động, dường như\ncó được khí lực, tấn công một lần nữa!</p>\n\n<p>Khi chém giết tại mặt đất bùng lên, những tên Vấn Đạo đỉnh phong khác của Bắc\nĐịa, ai nấy tâm thần đều rúng động mãnh liệt, đây là Vấn Đạo đỉnh phong đầu\ntiên chết kể từ khi lần xâm lược này!</p>\n\n<p>Thú bì lão giả ánh mắt đỏ ngầu, đồng tử áo bào đỏ vừa chết là chí hữu của hắn,\nhắn lúc này rống giận, xông thẳng về phía Mạnh Hạo.</p>\n\n<p>Ở bên cạnh, Bắc Địa lão giả mặc hắc bạch trường sam tướng mạo giống nhau y như\nđúc, trong đó người mặc trường bào màu trắng cũng nháy mắt xông lên, cùng với\nthú bì lão giả đánh về phía Mạnh Hạo.</p>\n\n<p>Bản tôn thứ hai đôi mắt lóe sáng, lập tức ngăn cản, đại chiến với hai người\ntrên không trung.</p>\n\n<p>Thú bì lão giả phát cuồng, phun ra một ngụm máu tươi, hai tay bấm quyết, lập\ntức màu sắc làn da toàn thân hắn biến đổi thành màu lam, tốc độ trong tích tắc\nbạo tăng, chớp mắt liền rẫy bỏ bản tôn thứ hai của Mạnh Hạo, chạy thẳng về\nphía hắn, tung ra một quyền.</p>\n\n<p>- Chết cho ta!</p>\n\n<p>Mạnh Hạo cách đó không xa, sắc mặt có chút tái nhợt, khóe miệng máu tươi rỉ\nra, đây là lần đầu tiên, hắn dựa vào sức lực bản thân, không dựa vào bản tôn\nthứ hai để đánh chết Vấn Đạo đỉnh phong.</p>\n\n<p>Mắt thấy thú bì lão giả tới gần, Mạnh Hạo tay phải nâng lên, nhấn một cái cách\nkhông hướng mặt đất, lập tức trong đại quân tu sĩ Bắc Địa bất ngờ xuất hiện\nmột cơn lốc xoáy khổng lồ.</p>\n\n<p>Cơn lốc xoáy này không còn là màu vàng mà trở thành màu đen, thoạt nhìn trông\ngiống như một chiếc miệng lớn, đang muốn cắn nuốt tất thảy, phàm là tu sĩ Bắc\nĐịa ở trong lốc xoáy, đều lập tức phát ra tiếng thét thê lương, thân thể cấp\ntốc khô héo, tu vi thoát ra từ mũi miệng, thậm chí hồn của bọn chúng cũng bị\nrung chuyển tựa như muốn rút ra khỏi cơ thể.</p>\n\n<p>Rầm rầm rầm!</p>\n\n<p>Cơn lốc dạng này, ở trên mặt đất bât ngờ xuất hiện bảy cái!</p>\n\n<p>Bảy cái lốc xoáy cực lớn, bao phủ gần ba vạn tu sĩ Bắc Địa, lực lượng thân thể\nngưng tụ ra, tại thời điểm này trực tiếp phóng lên cao, đuổi theo Mạnh Hạo,\ntrực tiếp dung nhập vào trong cơ thể hắn.</p>\n\n<p>Mà lực lượng tu vi, cũng đồng dạng như vậy!</p>\n\n<p>Mạnh Hạo nhắm mắt, khi hai mắt của hắn vừa nhắm lại thì tu vi lập tức bạo\nphát, khắp cả người lúc này phảng phất như hóa thành một đạo lưu tinh, nháy\nmắt xông thẳng tới một quyền kia của lão giả.</p>\n\n<p>Trong khoảnh khắc áp sát, hai mắt Mạnh Hạo mở ra, gương mặt hắc vụ trên không\ncủa hắn, còn có hắc khí trên người hắn, lúc này toàn bộ ngưng tụ chung một\nchỗ, hình thành một chưởng cực lớn, vỗ mạnh về phía thú bì lão giả.</p>\n\n<p>Tiếng nổ kinh thiên!</p>\n\n<p>Thú bì lão giả thần sắc hoảng sợ, phun ra một ngụm máu tươi, thân thể bỗng\nnhiên thụt lùi về sau, cùng lúc đó, Bắc Địa chiến sĩ trong bảy cái lốc xoáy\ndưới mặt đất kêu la thảm thiết, có không ít người trong đó trực tiếp bị khô\nhéo tới chết.</p>\n\n<p>Về phía Mạnh Hạo, khi thân thể lùi về sau, hắn cắn rách đầu lưỡi, phun ra một\nngụm máu, máu mà hắn phun ra bỗng chốc bành trướng, rồi hóa thành một cái hồ\nmáu!</p>\n\n<p>Trong ngụm máu này, không chỉ ẩn chứa lực lượng khí huyết của Mạnh Hạo mà còn\ncó cả khí huyết của ba vạn tu sĩ bên dưới, dung hợp lại với nhau, hóa thành\nhồ, ầm ầm công kích về phía thú bì lão giả.</p>\n\n<p>Thú bì lão giả biến sắc, trong lúc khua tay, tay phải bành trướng, mọc ra một\ncái gai xương, mạnh mẽ tung ra một quyền về phía trước, trong tiếng động kinh\nthiên, hồ máu sụp đổ.</p>\n\n<p>Nhưng ngay tại lúc sụp đổ, Mạnh Hạo toàn thân hắc khí lượn lờ lại vọt tới lần\nnữa, hai người ở giữa không trung, rầm rầm không ngớt, chớp mắt đã đối quyết\nmấy trăm lần.</p>\n\n<p>Thân thể của Mạnh Hạo, hắc vụ không ngừng sản sinh, khí huyết và tu vi ở dưới\nmặt đất, hội tụ thành dòng sông, không ngừng dung nhập vào trong thân thể hắn,\nkhiến Mạnh Hạo tại nơi này, chiến lực kinh người.</p>\n\n<p>- Đáng chết, nát cho ta!! Thú bì lão giả rống giận, hắn thủy chung đề phòng\nKhô tự phù văn của Mạnh Hạo, nhưng hắn không ngờ rằng, đối phương không dùng\ntới phù văn này cũng dây dưa vướng víu như vậy, lúc này hắn tay phải nâng lên\nvỗ lên lồng ngực, cả người như thắp lên sinh mệnh chi hỏa, hai tay nâng lên,\ntoàn lực công kích.</p>\n\n<p>Song quyền đánh ra, xé rách hư vô, thiên địa biến sắc, trong mắt Mạnh Hạo lộ\nra hàn mang, hắn thủy chung không nói một lời, lúc này càng không lảng tránh,\ngia tốc xông lên. Tu vi, thân thể, đệ cửu sơn, tất thảy của tất thảy, trong\nlúc này đều bạo phát, ma niệm điên cuồng của hắn, thân thể và tu vi trong bảy\ncái lốc xoáy dưới mặt đất, lúc này đều dung nhập vào một chưởng.</p>\n\n<p>Quyết đấu một lần nữa!</p>\n\n<p>- Còn không chết! Trong tiếng nổ ầm ầm, thú bì lão giả phun ra máu tươi, thân\nthể lần nữa lùi về sau.</p>\n\n<p>Thân thể Mạnh Hạo thoái lui lập tức sụp đổ nhưng vừa sụp đổ thì cảnh giới Vĩnh\nHằng của hắn trực tiếp bạo phát, nhưng Vĩnh Hằng chi lực của hắn chỉ sót lại\nmột tia, khi đối kháng với trớ chú, đã hao phí tới cực hạn, nay đang trong quá\ntrình hồi phục, còn không đủ để trị khỏi thân thể hắn một cách hoàn chỉnh.</p>\n\n<p>- Chết đi! Thú bì lão giả cũng phát hiện ra được một màn này, nên trong mắt\nlập tức lộ ra sát cơ mãnh liệt, nháy mắt áp sát, khi hai tay nhấc lên liền hóa\nquyền thành trảo, cả người nhảy lên, lập tức bên ngoài thân thể hắn, hư vô vặn\nvẹo, bất ngờ thân thể hắn hình thành một con hung cầm to lớn.</p>\n\n<p>Giống như một con đại bàng, hàn mang từ mỏ phát ra, móng vuốt như thể xé rách\nthiên địa, xông thẳng tới Mạnh Hạo, tốc độ cực nhanh, hóa thành một đạo tàn\nảnh đánh tới.</p>\n\n<p>Một luồng gió hung mãnh đập vào mặt, Mạnh Hạo mắt lóe hàn quang, nhấc tay phải\nlên, lôi đỉnh trong nháy mắt xuất hiện.</p>\n\n<p>Lôi đỉnh lóe lên một cái, ánh mắt Mạnh Hạo đặt lên người một lão giả Nguyên\nAnh trong đám tu sĩ Bắc Địa dưới mặt đất, bỗng nhiên, hắn biến mất, vị trí hắn\nđang đứng liền xuất hiện lão giả Nguyên Anh hung tàn đang chém giết dưới mặt\nđất kia, còn Mạnh Hạo thì lại xuất hiện tại vị trí trước đó của đối thương.</p>\n\n<p>Di hình hoán vị!</p>\n\n<p>Tu sĩ Nguyên Anh của Bắc Địa này, trước mắt hoa lên, đột nhiên xuất hiện giữa\nkhông trung khiến hắn không khỏi sửng sốt. Trong trí nhớ của hắn, một hơi thở\ntrước hắn còn đang giơ tay muốn tóm lấy lồng ngực của tu sĩ Nam Vực, nhưng lúc\nnày hắn lại ở giữa không trung.</p>\n\n<p>Cùng lúc đó, cảm giác nguy cơ mãnh liệt xuất hiện trong lòng hắn. Hắn hoảng sợ\nnhìn trước mặt, một con đại bàng hung tàn đang lao đến với tốc độ khó mà hình\ndung được, căn bản là không thể né tránh, Nguyên Anh trong thân thể giờ khắc\nnày bị dọa gần như vỡ tan.</p>\n\n<p>Oanh!</p>\n\n<p>Thân thể của hắn trực tiếp bị đại bàng xé rách, khi máu tươi văng khắp tứ\nphía, tiếng rống nộ từ trên không truyền ra, đại bàng dần mơ hồ, thú bì lão\ngiả hiện ra, hắn nhìn chằm chằm dưới mặt đất, sát cơ</p>\n\n<p>ngập trời.</p>\n\n<p>- Mạnh Hạo! Trong tiếng rống giận, thú bì lão giả lắc mình, lập tức hóa thanh\nđại bàng hung tàn, lao thẳng xuống mặt đất.</p>\n\n<p>Trên mặt đất, trong đám đông tu sĩ Bắc Địa, thân ảnh Mạnh Hạo bỗng chốc xuất\nhiện, sự xuất hiện của hắn khiến cho tu sĩ Bắc Địa sửng sốt, nhưng không để\ncho bọn chúng kịp phản ứng, Mạnh Hạo nhấc tay phải lên, chợt nhấn về phía mặt\nđất.</p>\n\n<p>Huyết Yêu Đại Pháp!</p>\n\n<p>Oanh!</p>\n\n<p>Một cái lốc xoáy khổng lồ lấy Mạnh Hạo làm trung tâm, khuếch tán sang tứ phía,\ntrực tiếp bao trùm mấy ngàn người, tu sĩ Nam Vực ở trong đó bị một cỗ lực lựng\nnhu hòa đẩy ra ngoài, ngăn cản không cho vào trong.</p>\n\n<p>Cùng lúc đó, trong lốc xoáy, Mạnh Hạo với một đầu tóc bạc phiêu diêu, tay phải\nấn xuống mặt đất, ánh mắt lộ ra vẻ lãnh khốc cùng bình tĩnh.</p>\n\n<p>- Khí huyết.</p>\n\n<p>Trong tiếng nổ ầm ầm, mấy nghìn tu sĩ Bắc Địa trong cơn lốc, cho dù là tu vi\ngì thì cũng la hét thảm thiết, bằng mắt thường cũng có thể thấy được sự khô\nhéo cấp tốc.</p>\n\n<p>Lượng lớn khí huyết chi lực ào ào tràn ra, ngấm vào từng tấc máu thịt trên\nthân thể Mạnh Hạo, khiến thân thể hắn càng trở nên cường hãn, thương thế trong\ncơ thể cũng nhờ lực lượng bên ngoài này mà khôi phục không ít.</p>\n\n<p>- Linh mạch! Mạnh Hạo lại mở miệng lần nữa.</p>\n\n<p>Rầm!</p>\n\n<p>Tiếng hét càng thêm thê thảm, mấy ngàn người trong cơn lốc, ai nấy đều đã khô\nhéo đến độ da bọc xương. Sau khi mất đi toàn bộ khí huyết, tu vi của bọn họ\ncũng không cách nào giữ lại, hóa thành từng đợt khói trắng bay ra từ thất\nkhiếu của bọn chúng. Bọn chúng ngoài việc ngây ngốc, gào thét thì chỉ có thể\nrun rẩy.</p>\n\n<p>Tu vi của bọn họ sau khi xuất ra ngoài thì bay thẳng về phía Mạnh Hạo, bị Mạnh\nHạo hấp thu, khiến tu vi của hắn không ngừng đề thăng, và điều trị thương thế.</p>\n\n<p>Mà giờ khắc này, đại bàng do thú bì lão giả hóa thành cũng từ trên không phóng\nxuống, mang theo tiếng rống giận cùng sát cơ, chạy thẳng tới Mạnh Hạo..</p>\n\n<p>- Hồn! Mạnh Hạo ngẩng đầu, lạnh lùng nhả ra một chữ!</p>\n\n<p>Hắn muốn đánh vào Huyết Yêu Đại Pháp tầng thứ năm.</p>\n\n<p>Bởi vì một khi đạt tới tầng thứ năm, hắn liền có thể khống chế... Ngụy Tiên\nkhôi lỗi, thứ mà sau khi Huyết Yêu lão tổ cải tạo, thậm chí ngay cả bản tôn\nthứ hai của hắn cũng không có cách nào vận dụng, duy chỉ có mình hắn mới có\nthể khống chế!!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}