{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1281.html",
  "title": " Chương 1292: Cuối trời",
  "chapterNumber": "1281",
  "slug": "chuong-1281",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1281.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1282.html",
  "contentHTML": "<p>Thân thể Chân Tiên, chính là Chân Thánh!</p>\n\n<p>Điều này đại biểu thân thể của Mạnh Hạo đã cường hãn đến mức độ cực kỳ khủng\nbố! Thân thể được tiên quang thanh tẩy ngưng tụ ra... có thể xưng là Tiên thể!</p>\n\n<p>Mạnh Hạo chậm rãi nắm chặt nắm tay, hắn có thể cảm nhận được rõ ràng: nếu giờ\nnày mình gặp bất kỳ người gọi là Tiên Cảnh đỉnh phong nào, chỉ tung ra một đấm\nlà có thể làm rung chuyển!</p>\n\n<p>Hắn cảm nhận được sự cường đại của mình dường như thoát thai hoán cốt, ở độ\ncao này, ánh sáng và độ nóng trước đó khiến hắn cảm thấy kinh khủng, thời khắc\nnày bị suy yếu nhiều lắm nhiều lắm.</p>\n\n<p>\"Lực lượng này, chính là từ thân thể Chân Tiên sao...\" Mạnh Hạo ngẩng đầu,\nnhìn về phía bầu trời cao hơn, ánh sáng trong mắt như ngọn lửa thiêu đốt.</p>\n\n<p>\"Ta muốn biết: trời cao bao nhiêu!\"</p>\n\n<p>Thân thể hắn \"ầm\" một tiếng, bùng phát ra tiếng nổ chấn động thiên địa phía\ndưới, hắn lại vọt thẳng lên trời cao.</p>\n\n<p>Ở độ cao 129 ngàn trượng này, ánh sáng và độ nóng tồn tại ở bốn phía đối với\nMạnh Hạo, đã không còn không thể thừa nhận như trước, nhưng thân ảnh của hắn\nvẫn giống như một đạo cầu vồng xuyên phá hư không rầm rầm bay lên.</p>\n\n<p>Mặt đất phía dưới, đã không có bao nhiêu người có thể thấy rõ Mạnh Hạo, bọn họ\ncó thể nhìn thấy chỉ có một đạo cầu vồng kia, dường như muốn rung chuyển bầu\ntrời tinh không, chấp nhất ầm ầm bay lên khu vực cao hơn.</p>\n\n<p>Chung quanh hắn, dưới tốc bay nhanh này nổi lên ngọn lửa, những ngọn lửa này\nkhoảng cách gần là không thấy được, nhưng tộc nhân Phương gia dưới mặt đất\nnhìn lên, bọn họ có thể thấy rất rõ ràng.</p>\n\n<p>Dường như Mạnh Hạo đưa thân vào trong một biển lửa cực nóng, ở trong biển lửa\nhắn muốn đi tới bất tử!</p>\n\n<p>Những thiên kiêu ở giữa không trung kia, mỗi người đều chấn động trong lòng,\nthân ảnh Mạnh Hạo dường như trở thành một ngọn núi lớn, bọn họ không hẹn mà có\ncùng chung ý thức: có lẽ... kiếp này, Mạnh Hạo sẽ vĩnh viễn đi ở phía trước\nbọn họ.</p>\n\n<p>Làm cho bọn họ không có bất cứ cơ hội nào để vượt qua, không có bất kỳ nắm\nchắc nào đuổi bắt, chỉ có thể... bị bỏ rơi càng ngày càng xa!</p>\n\n<p>Bọn họ cũng không biết: Mạnh Hạo, sớm đã được Chủ Tể liệt vào danh sách 13 của\nCửu Đại Sơn Hải!</p>\n\n<p>Phàm Đông Nhi trầm mặc, Chu Tâm im lặng, Lý Linh Nhi, Thái Dương Tử, Tống La\nĐan, Vương Mộc, còn có Tôn Hải, còn có thiên kiêu của các tông các gia tộc\nkhác... trên mặt đều lộ vẻ phức tạp, nhìn thân ảnh kia cách bọn họ càng ngày\ncàng xa, giống như mặt trời sáng chói trong ngọn lửa mãnh liệt.</p>\n\n<p>Phương Vệ thân thể hơi run, mí mắt rũ xuống, che phủ trong mắt hắn không người\nnào có thể nhìn thấy vẻ ảm đạm và không cam lòng trong đó.</p>\n\n<p>Phụ thân và tổ phụ của Phương Vệ, thời khắc này trong lòng chấn động mãnh\nliệt, bọn họ nhìn lên mặt trời gay gắt trên bầu trời, tận đáy lòng của bọn họ\ncấp tốc sinh ra sát cơ trước nay chưa từng có.</p>\n\n<p>Đại trưởng lão ở trong tổ trạch, yên lặng nhìn lên bầu trời. Tâm tư của lão\nkhông người nào biết, cũng không thể phân biệt rõ trong đầu của lão, thời khắc\nnày đang lăn lộn dạng suy nghĩ gì?</p>\n\n<p>- Phương Hạo... Phương Vệ! Đại trưởng lão nhỏ giọng lẩm bẩm.</p>\n\n<p>Mạnh Hạo còn đang bay nhanh, thân ảnh của hắn, như Hỏa Phượng, như Ứng Long.\nỨng Long Đan trong cơ thể hắn, thời khắc này đang nhanh chóng hòa tan, từng\ntia tia tin tức truyền thừa đang hiện lên trong tâm thần của hắn.</p>\n\n<p>Nhưng chút ít này, Mạnh Hạo đã không hề để ý, thời khắc này ý nghĩ duy nhất\ncủa hắn, chính là: Trời cao bao nhiêu!</p>\n\n<p>Mạnh Hạo trên mặt lộ ra ý kiên nghị, trong tiếng nổ \"ầm ầm\" bay vọt một ngàn\ntrượng, bước chân vào độ cao 130 ngàn trượng, nhưng hắn không có dừng lại,\ntiếp tục đi lên.</p>\n\n<p>Uy áp kinh người, ánh sáng và độ nóng kinh khủng, tốc độ của Mạnh Hạo cũng\nkhông khỏi chậm lại, nhưng thủy chung không có ngừng nghỉ! Như đạo tâm của hắn\nchưa từng bị dao động.</p>\n\n<p>Một ngày, một ngày, một ngày... thời gian trôi qua, rất nhanh khoảng cách ngày\nĐông Thăng kết thúc, chỉ còn lại có mấy ngày!</p>\n\n<p>Hắn đều đang đi lên phía trước, không gián đoạn phóng đi, muốn xé hư không,\nhướng tới Dương Tinh trong tinh không đã thấy trong mắt kia!</p>\n\n<p>Hắn đã vượt qua tất cả thiên kiêu, vượt qua tất cả người cùng thế hệ trong thí\nluyện tạo hóa lần này, vượt qua Phương Vệ, thời khắc này trở thành tiêu điểm\nchú ý của mọi người... Thời khắc này hắn muốn vượt qua, không phải người nào\nkhác, mà là chính mình.</p>\n\n<p>Vượt qua chính mình, theo đuổi mộng tưởng, như đạo của hắn phải đi qua những\nngọn núi, đạp qua các sông biển, tự do tự tại, vô câu vô thúc, đi tới hướng\nhuy hoàng.</p>\n\n<p>Trời, cũng không thể ngăn cản thân ảnh của hắn, bầu trời, cũng không thể nhấn\nchìm đạo tâm của hắn!</p>\n\n<p>Một ngày, hai ngày, ba ngày!</p>\n\n<p>131 ngàn trượng, 133 ngàn trượng, 135 ngàn trượng...</p>\n\n<p>Vẫn còn tiếp tục!</p>\n\n<p>Các thiên kiêu giữa không trung kia, thời khắc này mỗi người trầm mặc, bọn họ\nnhìn lên thân ảnh Mạnh Hạo, nhìn hắn đang chấp nhất đi lên... trong đầu bọn họ\nđều có cùng một dạng suy nghĩ:</p>\n\n<p>\"Hắn... Đến tột cùng có thể bay lên cao bao nhiêu!!!\"</p>\n\n<p>Lý Linh Nhi nghĩ như vậy, Phàm Đông Nhi cũng nghĩ như vậy, đám người Thái\nDương Tử, Tống La Đan, đồng dạng cũng nghĩ như vậy.</p>\n\n<p>- Giới hạn giữa tinh tú và tinh không luôn luôn mơ hồ, vì biến hóa bất đồng\nmà thay đổi. Ở khoảnh cách Dương Tinh gần nhất này, giới hạn sẽ rõ ràng một\nchút! Trên mặt đất, các trưởng lão Phương gia, đều đang ngóng nhìn.</p>\n\n<p>Mấy ngày sau, thân ảnh của Mạnh Hạo còn đang đi lên.</p>\n\n<p>139 ngàn trượng, 140 ngàn trượng!!!</p>\n\n<p>Hắn cảm thấy mình sắp tới đầu cuối, hắn cảm nhận được ánh sáng và độ nóng bốn\nphía đã đạt tới mức độ không cách nào hình dung, dường như dù thân thể của\nmình đã đạt tới cảnh giới Chân Tiên, cũng như cũ sẽ bị hòa tan trở thành máu\nloãng, hóa thành sương máu.</p>\n\n<p>Thân mình Mạnh Hạo run rẩy, cảnh giới Vĩnh Hằng trong cơ thể hắn đang điên\ncuồng vận chuyển, giúp hắn không ngừng khôi phục, chống đỡ hắn cất bước đi lên\ncao hơn.</p>\n\n<p>\"Ta còn có thể kiên trì được nữa!\" Trong đôi mắt đang nheo lại của Mạnh Hạo,\ntoát ra ý kiên nghị...</p>\n\n<p>\"Ầm!\" 142 ngàn trượng!</p>\n\n<p>144 ngàn trượng!</p>\n\n<p>146 ngàn trượng!!!</p>\n\n<p>Trước mắt Mạnh Hạo chỉ có Dương Tinh càng ngày càng đến gần kia, hai mắt hắn\nđỏ thẫm, thân thể hắn run rẩy, xuất hiện khô héo, nhưng hắn... còn đang đi\nlên!</p>\n\n<p>Biển lửa chung quanh hắn trong ma sát càng bàng bạc hơn, từ xa nhìn lại, bầu\ntrời như bị hỏa thiêu, ngọn lửa tràn ngập kia trở thành cánh của hắn, dường\nnhư đang vỗ đập muốn bay lên cao hơn.</p>\n\n<p>Mặt đất chấn động, lòng người rung động, tất cả mọi người đều hô hấp dồn dập.</p>\n\n<p>Đại trưởng lão, chẳng biết từ lúc nào đã trong từ tổ trạch đi ra, đứng trên\nquảng trường, đang ngẩng đầu nhìn lên đầu cuối bầu trời.</p>\n\n<p>- Thời gian sắp đến rồi... Đại trưởng lão lẩm bẩm nói nhỏ.</p>\n\n<p>Giờ khắc này, cả thế giới đều đang nhìn Mạnh Hạo chăm chú, chẳng những cường\ngiả Phương gia nơi này, mà cường giả các khu vực khác trên Đông Thắng Tinh,\ncũng đều sớm nhìn thấy một màn này, đều trong chấn động n</p>\n\n<p>gắm nhìn.</p>\n\n<p>- Hắn là ai!</p>\n\n<p>- Đó là phương hướng Phương gia, hắn từ Phương gia bay lên, chẳng lẽ là...\nPhương Vệ!</p>\n\n<p>- Nhưng dù là Phương Vệ, cũng không có khả năng bay lên độ cao như vậy!\nĐây... đây đã là vô hạn đến gần giới hạn của tinh không, một khi bước ra sẽ\nrơi vào trong tinh không... thì Đạo Cảnh trở xuống hẳn phải chết không thể\nnghi ngờ!</p>\n\n<p>Trong lúc cường giả trên Đông Thắng Tinh đều tâm thần chấn động, trên tinh tú\nnày, có một vùng biển, trong biển có một hòn đảo trôi nổi, đảo này khổng lồ\ngiống như mặt đất. Thời khắc này, trên đảo có một lão nhân tiên phong đạo cốt,\nđang trợn mắt há hốc mồm nhìn lên bầu trời.</p>\n\n<p>- Mụ nội nó! Tên khốn kiếp này... Chết tiệt! Chết tiệt! Lão tổ ta đều núp ở\nnơi này, hắn... hắn sao còn có thể tìm tới lão tổ ta!!!</p>\n\n<p>Lão già hô hấp dồn dập, liên tục rống lớn. Theo tiếng rống của lão, cả hòn đảo\nđều rung chuyển.</p>\n\n<p>Bên cạnh lão có một nữ nhân dung mạo sáng rỡ động lòng người, thời khắc này\nnàng mỉm cười nhìn lên hướng không trung.</p>\n\n<p>Trên bầu trời, thân ảnh Mạnh Hạo nổ ầm ầm, hắn đang run rẩy, cắn răng đi lên,\n148 ngàn trượng, 149 ngàn trượng!</p>\n\n<p>Trên mặt Mạnh Hạo có ý điên cuồng, thân thể hắn đã bắt đầu thiêu đốt từ trong\nra ngoài, dường như muốn thiêu cháy ngũ tạng lục phủ, muốn hết thảy tồn tại\ncủa hắn đều hóa thành tro bụi.</p>\n\n<p>Nhưng hắn... không có dừng bước!</p>\n\n<p>149100 trượng, lẻ 300 trượng, lẻ 500 trượng...</p>\n\n<p>Mạnh Hạo phát ra tiếng gầm giận dữ, khi thanh âm của hắn truyền ra, toàn thân\nhắn ngọn lửa lớn hơn, bao phủ hắn trong đó, hắn lại bay lên 300 trượng, đạt\ntới 149800 trượng.</p>\n\n<p>Thời gian đến lúc này, đã sắp vượt qua 36 ngày, thời gian còn lại cho Mạnh Hạo\nchỉ có không tới nửa canh giờ!</p>\n\n<p>\"Phải vượt qua 150 ngàn trượng!!!\" Mạnh Hạo điên cuồng và quyết đoán, làm cho\ntất cả người có thể nhìn thấy thân ảnh của hắn, vào giờ khắc này đều lần nữa\nrúng động.</p>\n\n<p>Lẻ 900 trượng, lẻ 950 trượng, lẻ 990 trượng...</p>\n\n<p>Thời gian trôi qua, thế giới yên tĩnh, thiên địa vận hành dường như dừng lại.\nTrên mặt đất, tất cả mọi người hít thở đều như ngưng lại... Giờ khắc này, Mạnh\nHạo đạt tới 149 ngàn 999 trượng!</p>\n\n<p>Khoảng cách 150 ngàn trượng, chỉ kém một trượng!!!</p>\n\n<p>Khoảng cách ngày Đông Thăng kết thúc, chỉ kém 15 hô hấp!</p>\n\n<p>Một trượng này nhìn như rất gần, nhưng lại là một cái giới hạn, giới hạn giữa\ntinh tú và tinh không!</p>\n\n<p>Trời của Đông Thắng Tinh cao bao nhiêu... Giờ khắc này, Mạnh Hạo có thể trả\nlời, trời... cao 150 ngàn trượng!</p>\n\n<p>Thân thể hắn trên cách giới hạn trời cao này chỉ có một trượng, hắn dừng lại,\ntoàn thân hắn bốc cháy, nhưng hai mắt của hắn lại toát ra tia sáng sắc bén.</p>\n\n<p>Hắn nhìn thấy tinh không ngoài một trượng, thời khắc này trừ Dương Tinh khổng\nlồ kia ra, có một cảnh tượng kỳ lạ trong nháy mắt ngưng tụ... Đó là một mảng\nkiếp vân đỏ thẫm, trong đám mây đó bất ngờ có một cái cây to lớn màu vàng, như\nẩn như hiện.</p>\n\n<p>Cây này tản ra ý thương tang cổ xưa, dường như từ thiên địa sơ khai đã tồn tại\ntrong Cửu Đại Sơn Hải, sẽ không tùy tiện để lộ ra, chỉ có ở thời điểm đặc thù\nmới sẽ xuất hiện.</p>\n\n<p>Đó là... Thánh kiếp của thân thể Chân Tiên, khi thân thể trở thành Chân Thánh!</p>\n\n<p>Giống như Chân Tiên Kiếp của Chân Tiên.</p>\n\n<p>Tiên kiếp là môn, Thánh kiếp là mộc!</p>\n\n<p>Bước ra một bước là đi ra tinh tú, đi tới tinh không.</p>\n\n<p>Bước ra một bước, Thánh kiếp sẽ lập tức phủ xuống!</p>\n\n<p>Mạnh Hạo dừng lại ở trong khoảng cách một trượng này, hắn nhìn cảnh vật ngoài\nmột trượng, trầm mặc im lặng.</p>\n\n<p>Giờ khắc này, trên mặt đất, các trưởng lão có tu vi cao thâm kia, có không ít\nngười sắc mặt đột nhiên biến đổi.</p>\n\n<p>- Thánh kiếp! Đại trưởng lão buông xuống mi mắt, nhưng tay của lão lại nắm\nchặt.</p>\n\n<p>Trong mắt Mạnh Hạo dường như tản ra một tia sáng bức người, chứa đựng ý quả\nquyết của hắn, như thanh đao sắc bén, khi lóe lên, Mạnh Hạo nhẹ giọng lẩm bẩm:\n- Không đi ra tinh tú, không đi trực diện Dương Tinh là uổng công ta một lần\ntới đây!</p>\n\n<p>- Thời gian sắp kết thúc... Dựa theo thôi diễn, ta có thể... kiên trì mười\nnhịp thở! Mạnh Hạo chợt ngẩng đầu, lại đợi qua năm nhịp thở, hắn bước ra một\nbước cuối cùng kia!</p>\n\n<p>Một bước, một trượng!</p>\n\n<p>Ngay khoảnh khắc Mạnh Hạo bước ra, tất cả tu sĩ trong Đông Thắng Tinh nhìn\nthấy một màn này, toàn bộ đều tâm thần chấn động mãnh liệt, thất thanh \"ồ\"\nlên...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}