{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1298.html",
  "title": " Chương 1309: Tâm ma của thiên kiêu!",
  "chapterNumber": "1298",
  "slug": "chuong-1298",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1298.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1299.html",
  "contentHTML": "<p>Trên biển thứ chín, tiên môn xuất hiện, Phàm Đông Nhi bay lên không, đánh vào\ntiên môn, trong Đệ Cửu Sơn Hải, các gia tộc tông môn đều cảm nhận bầu trời\ntinh không biến hóa.</p>\n\n<p>Biến hóa không nhiều, chỉ là tiên khí Đệ Cửu Sơn Hải đậm hơn một chút, nhưng\nlại như mặt nước phẳng lặng nổi lên gợn sóng, bị người ta phát hiện.</p>\n\n<p>Chân chính biến động lớn nhất, là khu vực xung quanh tiên môn biển thứ chín,\nlúc này tiên khí ngập trời, đại đạo phủ xuống, ầm ầm vô tận, lôi kiếp kinh\nthiên, mây mù điên cuồng cuộn trào.</p>\n\n<p>Bóng dáng Phàm Đông Nhi ở trong lôi kiếp, đánh vào tiên môn, ánh mắt nàng toát\nra chấp nhật, trong lòng có âm thanh thì thào.</p>\n\n<p>\"Mạnh Hạo, ta nhất định phải vượt qua ngươi!\"</p>\n\n<p>Phàm Đông Nhi, là người kế sau Đan Quỷ, thành người thứ hai trong thời đại\nđánh đánh vào tiên môn, cùng lúc, những thiên kiêu các nhà cũng đang bế quan,\nxung kích Chân Tiên Cảnh, bọn họ đều cảm nhận được tiên khí khác thường, mọi\nngười im lặng, không để ý tới, ánh mắt quyết đoán, tiếp tục bế quan.</p>\n\n<p>\"Thời đại Chân Tiên sắp đến, ba đại Đạo môn, tứ đại gia tộc, năm đại Thánh\nđịa, ba giáo sáu tông... Mỗi một thế lực đều có tích lũy nhiều năm, các thiên\nkiêu chỉ chờ Chân Tiên đến!\"</p>\n\n<p>\"Bọn họ đều tính toán tích lũy sâu đậm, ở Chân Tiên Cảnh, muốn không lên tiếng\nthì thôi, đã làm phải nổi danh!\"</p>\n\n<p>Thái Hành Kiếm Tông, Triệu Nhất Phàm ngồi trong mật thất, ánh mắt mở ra, khẽ\nthì thào.</p>\n\n<p>- Mở ra 70 mạch bình thường, mở 80 mạch thiên kiêu, mở 90 mạch... là mặt trời\nthời đại!</p>\n\n<p>- Phương Mộc.... không biết ngươi, có đặt chân vào thời đại Chân Tiên này!\nÁnh mắt Triệu Nhất Phàm lóe lên, lầm bầm nói, thương thế của hắn đã sớm khôi\nphục, đả kích cũng đã khỏi, nhưng hắn hiểu được, trong lòng mình có một cái\nbóng, đè trước mặt, trở thành tâm ma của hắn.</p>\n\n<p>Mạnh Hạo, lấy thân phận Phương Mộc, trở thành tâm ma của Triệu Nhất Phàm!</p>\n\n<p>Với thân phận chính, trở thành tâm ma của Phàm Đông Nhi!</p>\n\n<p>Đồng thời, hắn còn là tâm ma những tất cả những thiên kiều Đệ Cửu Sơn Hải từng\ncó tiếp xúc với hắn!</p>\n\n<p>Đông Thắng Tinh, Phương gia tổ trạch, Phương Vệ người run run, khí tức sinh\nmệnh khi chói lọi khi tối sầm, mặt mũi dữ tợn, một lát sau, hắn mỉm cười, cả\nngười toát ra dao động quỷ dị, xung quanh hắn, có 9 lão già khô héo, bỏ ra\ntiên khí của mình cho Phương Vệ.</p>\n\n<p>- Phương Hạo... ta sắp đến Chân Tiên nếu ta thất bại, dưới trời này từ nay\nkhông còn có Phương Vệ, nếu ta thành công... Khi ta trở thành Chân Tiên, sẽ tự\ntay chém giết ngươi, chém đi tâm ma của ta!</p>\n\n<p>Bắc Lô Tinh, Lý gia, cấm địa, có một ao sen, nước trong suốt, cá bơi lội,\nhương hoa thơm ngát, chim hót líu lo, tựa như thế ngoại đào nguyên. Trên một\nđóa sen, Lý Linh Nhi ngồi tĩnh tọa, lan da mịn màng, có chút màu hồng, quần áo\nđơn giản chỉ có áo lót, làm cho thân thể lung linh, thể hiện hết phong thái dụ\nngười.</p>\n\n<p>Nàng cũng đang xung kích vào Chân Tiên Cảnh!</p>\n\n<p>Cùng lúc, Vương Mộc, Tống La Đan, Thái Dương Tử, Tôn Hải... cũng đều trong\ntông môn gia tộc, phát động xung kích vào Chân Tiên Cảnh.</p>\n\n<p>Mỗi người khi xung kích Chân Tiên Cảnh, hình bóng Mạnh Hạo đều trồi lên, Mạnh\nHạo... như là tâm ma của tất cả thiên kiêu ở thời đại này.</p>\n\n<p>Cùng lúc này, trong tinh không Đệ Cửu Sơn Hải, một thiên thạch khổng lồ, có\nmột thanh niên đang ngồi, trường bào màu đen, nhưng mái tóc bạc, hình dạng\ntuấn tú, nhưng lại có tang thương.</p>\n\n<p>Trên người hắn, có tiên khí từ từ tỏa ra, trong tay hắn, lại có một đoạn Thông\nTiên Đằng.</p>\n\n<p>- Vương gia... Vương Mộc mới là mặt trời, còn ta bị bỏ qua, chuyện này cũng\nkhông sao, ta cần, chỉ là một đoạn Thông Tiên Đằng mà thôi. Thanh niên nhàn\nnhạt nói, nhìn Thông Tiên Đằng trong tay, hồi lâu sau mới ngẩng đầu, nhìn vào\ntinh không xa xôi.</p>\n\n<p>- Mạnh Hạo, ta rất mong chờ có một ngày, hai ta lại gặp nhau... Thanh niên\nnày, chính là Vương Đằng Phi!</p>\n\n<p>Cùng lúc, Vương Hữu Tài, mập mạp, Trần Phàm, những đồng bạn với Mạnh Hạo trên\nNam Thiên Tinh, hiện tại phân tán trong các tông môn, bọn họ thông qua các\ntrưởng bối, biết được Chân Tiên, hiện tại đều nhìn lên trời.</p>\n\n<p>- Không biết Mạnh Hạo... giờ đang ở nơi nào... Mập mạp phiền muộn lẩm bẩm.</p>\n\n<p>Côn Lôn Đạo, Sở Ngọc Yên yên lặng tĩnh tọa, trên người nàng không có khí tức\ncủa tiên, nhưng nàng không vội, ngàn năm sau, đều là lúc những người khác\nthành Chân Tiên.</p>\n\n<p>Dù không tham dự vào đợt đầu, trong ngàn năm, nàng có tự tin, cũng thành Chân\nTiên.</p>\n\n<p>- Thời đại Chân Tiên, đã đến... Đan Quỷ lặng lẹ đứng trên núi đá, nhìn tinh\nkhông, khẽ nói.</p>\n\n<p>Cùng lúc, còn có một người, cũng nói như vậy.</p>\n\n<p>Đó là một lão giả, đứng ở Nam Thiên Tinh, trên ngọn núi lớn ở Đông Thổ, nhìn\nbầu trời, bầm bầm nói.</p>\n\n<p>Hắn là... Thủy Đông Lưu.</p>\n\n<p>Mạnh Hạo không biết Đệ Cửu Sơn Hải hiện tại, tiên môn đã phủ xuống vì Phàm\nĐông Nhi, dẫn tới dao động, hắn vẫn ngồi dưới bia đá Táng Cổ Địa, tiếp nhận\ntruyền thừa đệ ngũ cấm.</p>\n\n<p>Hơi thở của hắn đã suy yếu cực hạn, ngọn lửa sinh mệnh tối lại đến gần tắt,\nxung quanh trăm ngàn khe nứt dần rung chuyển, nhanh chóng mở ra khép lại, làm\ncho Táng Cổ Địa càng thêm quỷ dị.</p>\n\n<p>Dần dần, mặt đất tổ địa xuất hiện sương mù, từ từ mở ra, bao phủ toàn bộ tổ\nđịa, nơi nào cũng gặp.</p>\n\n<p>Táng Cổ Địa cũng có sương mù, nhất là quanh Mạnh Hạo, sương mù càng dày đặc,\nche phủ Binh Dũng, thần thức cũng không xuyên qua được.</p>\n\n<p>Còn chỗ Mạnh Hạo, bóng dáng cũng mờ đi.</p>\n\n<p>Phương Đạo Hoằng cả kinh, hắn sợ nếu Mạnh Hạo chết ở đây, vậy cấm chế quỷ dị\ntrong người mình có thể nào khiến hắn chôn cùng Mạnh Hạo.</p>\n\n<p>Trong khi hắn sợ hãi, đột nhiên từ đằng xa có một đạo cầu vồng bay thấp rít\ngào tiến tới, tốc độ không nhanh, nhưng cách 10 ngàn trượng, chợt phát giác,\ntốc độ tăng vọt.</p>\n\n<p>Ánh mắt Phương Đạo Hoằng chợt lóe, quay đầu liếc qua liền thấy được, ở trong\ncầu vồng có một người áo đen nhanh chóng tiến tới, dừng lại cách Phương Đạo\nHoằng mấy trăm trượng, cầu vồng tiêu tán, hiện ra một tu sĩ trung niên sắc mặt\nâm lãnh.</p>\n\n<p>- Đạo Hoằng trưởng lão, mọi người chúng ta cùng vào đây, muốn nuốt riêng,\nthật khó mà ăn nói được với mọi người. Ánh mắt tu sĩ trung niên lóe lên, trước\ntiên liếc qua khu vực trung tâm Táng Cổ Địa, Mạnh Hạo bị sương mù che đi phân\nnửa đang tĩnh tọa, không thấy được Binh Dũng ở bên cạnh hiện tại đã bị sương\nmù che khuất.</p>\n\n<p>Trong mắt hắn lóe lên tham lam, sau đó nhìn sang Phương Đạo Hoằng, như cười\nnhư không nói.</p>\n\n<p>- Ngươi muốn đi qua, Phương mỗ sẽ không ngăn cản, đừng có nói mấy lời không\nđau không ngứa này. Phương Đạo Hoằng thần sắc ngạo nghễ, hừ lạnh một tiếng,\nlàm ra vẻ như bình thường, nhàn nhạt nói.</p>\n\n<p>Ánh mắt tu sĩ áo đen chớp động, nhìn Phương Đạo Hoằng, lại nhìn Mạnh Hạo trong\nTáng Cổ Địa, trong lòng có chút chần chờ. Nhưng trạng thái của Mạnh Hạo hiện\ntại, hắn nhìn không ra là truyền thừa, chỉ có thấy sắp chết.</p>\n\n<p>- Cũng được, nếu Đạo Hoằng trưởng lão có kiên nhẫn chờ đợi, ta theo ngươi là\nđược.\" Tu sĩ áo đen cười, dứt khoát ngồi xuống, không hành động tùy tiện.</p>\n\n<p>Thấy thế, Phương Đạo Hoằng mặt không đổi sắc, trong lòng lại thở dài. Hiện tại\nmạng của hắn nằm trong tay Mạnh Hạo, dù cho Mạnh Hạo sắp chết, nhưng hắn cũng\nkhông dám làm liều, thậm chí còn nóng vội hơn cả Mạnh Hạo, chỉ sợ Mạnh Hạo\nchết đi, mình cũng sẽ hồn phi phách tán.</p>\n\n<p>Thời gian dần trôi qua, sau một nén nhang, người Mạnh Hạo run rẩy, miệng trào\nmáu, ngọn lửa sinh mệnh chỉ còn là đốm lửa, ngay cả thân thể cũng cứng lại,\nmặt tái nhợt như người chết.</p>\n\n<p>Các khe nứt xung quanh hắn cũng càng thêm dồn dập, nháy mắt giãn ra, nháy mắt\nkhép lại, như trăm ngàn con mắt chớp động, Phương Đạo Hoằng cùng người áo đen\nkia nhìn mà trong lòng chấn động.</p>\n\n<p>Một người là căng thẳng, một người là mong chờ.</p>\n\n<p>Lúc này, đằng xa lại có hai đạo cầu vồng rít gào tiến tới, nhận ra Mạnh Hạo\nkhác thường, tốc độ hai cầu vồng này lại tăng mạnh, nhanh chóng đến bên Táng\nCổ Địam hóa thành hai người áo đen.</p>\n\n<p>Hai người xuất hiện, làm cho ánh mắt Phương Đạo Hoằng co rút, chỉ thấy một\nngười áo đen lại không ngừng lại, mà nhắm thẳng vào Táng Cổ Địa, lóe lên đạp\nvào, thừa lúc khe nứt nơi này khép lại, đã chạy ra hơn 100 trượng.</p>\n\n<p>Trong lòng Phương Đạo Hoằng giật thót, tu sĩ áo đen đến sớm nhất nhíu mày,\ncũng bước theo, nháy mắt đi qua trăm ngàn khe nứt, đặt chân lên Táng Cổ Địa.</p>\n\n<p>Người áo đen thứ ba, cũng lóe lên tiến vào.</p>\n\n<p>- Trên người Phương Hạo này có trọng bảo, các vị, trước tiên chúng ta giết kẻ\nnày, cướp lấy bảo vậy, lại quyết định sở hữu, thế nào?</p>\n\n<p>- Vậy thì tốt! Ba người áo đen này lên ti</p>\n\n<p>ếng, đồng ý với nhau, trong lúc trăm ngàn khe nứt khép mở, tốc độ càng nhanh\nhơn.</p>\n\n<p>Phương Đạo Hoằng im lặng, mắt lạnh nhìn 3 người đi vào Táng Cổ Địa, cũng bước\nvào, nhưng không đi nhanh, mà lọt ở cuối cùng.</p>\n\n<p>Bốn người trước sau vào Táng Cổ Địa, không ngừng tiến tới, ngày càng gần Mạnh\nHạo.</p>\n\n<p>Thời gian trôi qua, sau một nén nhang, trăm ngàn khe nứt không ngừng khép mở,\ncó 2 người đã đến rất gần, chỉ cách Mạnh Hạo không tới 200 trượng.</p>\n\n<p>Đúng lúc này, Mạnh Hạo lại run lên, lần này không phải tràn máu, mà phun ra\nmột ngụm máu lớn, mặt không chút máu, ngọn lửa sinh mệnh khoảng khắc tắt đi.</p>\n\n<p>Nó vừa tắt, khe nứt xung quanh đều rung lên, đồng loạt khép lại, làm cho có\nthể đi ngang chỗ này.</p>\n\n<p>Ngoài Phương Đạo Hoằng trong lòng kinh hãi, chỉ sợ mình sẽ chết theo ngay, 3\nngười kia, ánh mắt lập tức toát ra tham lam mãnh liệt, dù cho trước đó còn cẩn\nthận cảnh giác, nhưng hiện tại đều bất chấp, tốc độ trức tiếp tăng vọt, kéo\ntheo tiếng nổ chạy thẳng về phía Mạnh Hạo.</p>\n\n<p>Nhưng hai người nhanh nhất chỉ còn cách Mạnh Hạo hơn 10 trượng, Mạnh Hạo vẫn\nluôn nhắm mắt, đột nhiên lại mở ra, trong mắt có tơ máu, ánh mắt như đao, hung\ntàn rõ ràng.</p>\n\n<p>Cảm giác khủng bố không thể nói được ầm ầm bùng nổ từ trên người Mạnh Hạo!\nĐồng thời, các khe nứt khép lại cũng lập tức mở ra!</p>\n\n<p>Tựa như có trăm ngàn con mắt, thoáng cái nhìn thẳng về phía 4 người!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}