{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1656.html",
  "title": "  Chương 1668: Bạch chủ bỏ mạng, chiến sự nổi lên",
  "chapterNumber": "1656",
  "slug": "chuong-1656",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1656.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1657.html",
  "contentHTML": "<p>- Bất luận thành bại, đều phải đánh một trận!</p>\n\n<p>- Nếu đối phương chưa chuẩn bị xong, như vậy... một trận chiến này lại không\nthể trì hoãn!</p>\n\n<p>- Một trận chiến mà thôi, cho dù cuộc chiến tranh này, từ nay về sau sẽ kéo\ndài nữa, kéo dài không biết bao nhiêu năm tháng, nhưng nếu sớm muộn gì sắp xảy\nra, lại há tiếp tục chuẩn bị!</p>\n\n<p>Từng tiếng gào thét đang đồn ra trong mỗi một khu vực của Sơn Hải Giới, vang\ndội bốn phương tám hướng. Mạnh Hạo trầm mặc, nhưng trong mắt lại có ánh sao\nchợt lóe sáng, lộ ra chiến ý mãnh liệt.</p>\n\n<p>- Có lẽ sau khi chuẩn bị, có thể càng ngưng tụ lực lượng của Sơn Hải Giới,\nnhưng... khi đó, cũng chính là lúc hai cổ thế lực kinh khủng khác đến.</p>\n\n<p>Thay vì như thế, không bằng như bây giờ lập tức đánh, nếu có thể trước khi hai\ncổ thế lực đó đến, diệt 33 Thiên trước, có lẽ... một trận chiến này, cũng\nkhông phải là không thể thắng lợi!</p>\n\n<p>Đôi mắt của Mạnh Hạo lóe lên một cái, không trầm mặc nữa, ngẩng đầu nhìn tinh\nkhông, nhìn bàn tay giáp vàng chộp lấy Bạch chủ. Hắn không lên tiếng nói ra\nchữ chiến đó, mà là thân thể bước lên trước bước đi, ầm ầm bộc phát lực lượng\nthần thức có thể so với Chí Tôn tám thành,!</p>\n\n<p>Nếu muốn khai chiến, như vậy Bạch chủ đó có thể tạo được tác dụng rất lớn đối\nvới cảnh giới Vĩnh Hằng của Mạnh Hạo. Nói gì... cũng không thể bị mang đi,\ntrong phút chốc, thần thức của hắn dâng lên mạnh mẽ.</p>\n\n<p>Dị tộc giáp vàng trên Đệ Nhất Thiên đại lục, sắc mặt của gã trong nháy mắt\nbiến hóa, thần sắc lộ ra khiếp sợ. Đối mặt Sơn Hải Giới vào thời khắc này gần\nnhư quần khởi, gã theo bản năng muốn lui về sau, chộp lấy Bạch chủ, bức ép\ntránh thoát sự kềm chế của Sơn Hải Giới, lúc đang muốn lôi trở về, thần thức\ncủa Mạnh Hạo đi lên mạnh mẽ.</p>\n\n<p>Sau khi song phương trong nháy mắt đụng chạm, thần thức của Mạnh Hạo trực tiếp\nhóa thành một cỗ lực lượng Trảm Thiên, trong tiếng nổ ầm ầm chạy thẳng tới bàn\ntay nọ. Tốc độ cực nhanh, phút chốc tới gần hóa thành một thanh đao của thần\nthức, trong nháy mắt chém tới.</p>\n\n<p>- Ánh sáng của hạt gạo cũng dám tranh huy với nhật nguyệt!</p>\n\n<p>Dị tộc giáp vàng hừ lạnh, đưa tay phải vào Sơn Hải Giới. Vào khoảnh khắc ánh\nsáng vàng bạo phát ra mãnh liệt, dường như không thấy thần thức của Mạnh Hạo,\nmạnh mẽ mang đi Bạch chủ.</p>\n\n<p>Nhưng ngay phút chốc lời nói của gã truyền ra, thần thức của Mạnh Hạo hóa\nthành đao, lao đi mạnh mẽ, trực tiếp đụng chạm với ánh sáng vàng. Trong nháy\nmắt tiếp xúc lẫn nhau, những ánh sáng vàng đó vặn vẹo, dường như run rẩy,\ntrong phút chốc liền trực tiếp vỡ vụn!</p>\n\n<p>Ánh sáng vỡ vụn!</p>\n\n<p>- Đây là!</p>\n\n<p>Một tiếng kinh hô không thể tin truyền xuống từ Đệ Nhất Thiên. Dị tộc giáp\nvàng vào thời khắc này mở to mắt, trong óc vù vù.</p>\n\n<p>Mà thanh đao thần thức của Mạnh Hạo gào thét vọt qua, trực tiếp xuyên thấu tất\ncả ánh sáng vàng, rơi vào trên cánh tay của dị tộc giáp vàng đưa vào Sơn Hải\nGiới. Tiếng nổ ngập trời, khoảnh khắc đụng chạm áo giáp màu vàng trên cánh tay\nđó, dưới âm thanh rắc rắc, toàn bộ bị tan vỡ, lộ ra cánh tay mọc đầy vảy.</p>\n\n<p>Lúc cánh tay run rẩy, thanh đao thần thức của Mạnh Hạo gào thét như ánh sáng,\nkhông có chút nào dừng lại. Mà cánh tay dường như cũng không có bất kỳ tư cách\nđi cản trở, trong chớp mắt trực tiếp bị chặt đứt!</p>\n\n<p>- Người của Như Sơn Hải Giới dị tộc, giết!</p>\n\n<p>Ánh mắt của Mạnh Hạo lộ ra sát cơ, nhìn cánh tay gãy lìa, thanh âm như lôi\nđình nổ vang.</p>\n\n<p>Một tiếng gào thét thê lương truyền ra từ trong Đệ Nhất Thiên trên tinh không.\nDị tộc giáp vàng đó co rút hai mắt lại, đau nhức kịch liệt tràn ngập. Cánh tay\ngã hoàn toàn tách ra, nội tâm lộp bộp một tiếng. Lực lượng mà Mạnh Hạo chặt\nđứt cánh tay hoàn toàn đến từ chính thần thức. Mà thần thức đó kinh khủng\nkhiến gã hoảng sợ.</p>\n\n<p>- Chí Tôn, đây là lực lượng của Chí Tôn, ngươi... ngươi là Chí Tôn!</p>\n\n<p>Khi dị tộc giáp vàng truyền ra tiếng gào thét thê lương, trên Đệ Nhất Thiên,\nnhững dị tộc tu sĩ của Đệ Nhất Thiên toàn bộ đều hít ngược một hơi, thần sắc\ntoàn bộ đại biến.</p>\n\n<p>Mà bên trong Sơn Hải Giới, thời khắc này theo cánh tay bị gãy lìa của dị tộc\ngiáp vàng, thân thể của Bạch chủ lập tức bị buông lỏng ra, thần sắc hắn hoảng\nsợ, nhìn về phía Mạnh Hạo, lộ ra tuyệt vọng.</p>\n\n<p>- Người phản bội Sơn Hải Giới, chết!</p>\n\n<p>Mạnh Hạo nắm mộ hoang Yêu Binh, thân thể như tia chớp vọt đi mạnh mẽ. Khoảnh\nkhắc tới gần Bạch chủ, một thương đâm tới, trong tiếng gào thê lương của Bạch\nchủ, một thương ấy trực tiếp đâm vào mi tâm của gã!</p>\n\n<p>Trong mắt Bạch chủ lộ ra không thể tin. Gã ngơ ngác nhìn Mạnh Hạo, đầu ầm một\ntiếng, liên đới thân thể cũng khoảnh khắc tan vỡ!</p>\n\n<p>Đệ Thất Sơn Hải chủ đã chết!</p>\n\n<p>Vào khoảnh khắc Bạch chủ tử vong, chiếc mũ vua như ẩn như hiện ở đỉnh đầu gã,\ndưới tiếng rắc rắc còn dư lại, lập tức vỡ vụn, trong chớp mắt liền chia năm xẻ\nbảy. Cùng lúc đó, trên núi thứ bảy, cung điện của Bạch chủ như bị một bàn tay\nvô hình trừ đi, phút chốc trở thành tro bụi!</p>\n\n<p>Sau đó duy chỉ có tinh không vặn vẹo, một cái mũ vua vô chủ, chậm rãi ngưng tụ\nra ở đỉnh núi thứ bảy, chờ đợi... sự xuất hiện của Đệ Thất Sơn Hải chủ thứ\nnhất!</p>\n\n<p>Trên núi thứ bảy, bên trong thiên trì, đôi mắt của Huyền Quy lập tức lộ ra\nsáng trắng, dường như mất đi sự liên tục cùng ấn ký giữa Đệ Thất Sơn Hải chủ.</p>\n\n<p>Mà một cỗ Sơn Hải lực bàng bạc vào giờ khắc này khuếch tán mạnh mẽ ra từ trong\nchiếc mũ vua trên núi thứ bảy, tràn ngập cả Đệ Thất Sơn Hải. Cùng lúc đó, phàm\nlà tu sĩ sinh ra ở Đệ Thất Sơn Hải, đều vào giờ khắc này cảm nhận được sự tồn\ntại của Sơn Hải lực, lại có một loại cảm giác mãnh liệt...</p>\n\n<p>Chủ mất vị trí, thiên hạ có thể cùng nổi lên tranh chấp!</p>\n\n<p>Cùng lúc đó, bên trong Đệ Bát Sơn Hải, trong nháy mắt Bạch chủ tử vong, bên\ntrong thi thể của gã bạo phát ra lượng lớn khí huyết, lập tức bị mộ hoang Yêu\nBinh hấp thu. Nhưng lại là hóa thành từng luồng bạch khí, chui vào trong thất\nkhiếu của Mạnh Hạo!</p>\n\n<p>Lại ở vào chỗ mà Bạch chủ tan vỡ, từ trong cơ thể gã bay lên một mảnh lá cây\nmàu xanh biếc. Lá cây đó rực rỡ, dường như thuật pháp tạo thành. Nó mới vừa\nbay ra, cảnh giới Vĩnh Hằng trong cơ thể Mạnh Hạo liền vận chuyển mãnh liệt,\ntrực tiếp cưỡng ép kéo lá cây tới, sáp nhập vào trong cơ thể hắn.</p>\n\n<p>Vào phút chốc dung hợp, thân thể của Mạnh Hạo nổ vang. Hắn cảm nhận được thân\nthể của mình, vào giờ khắc này lại có vô cùng sinh cơ. Tuy rằng lực lượng thân\nthể không đột phá, nhưng trình độ tích lũy sau đó khiến Mạnh Hạo cảm thụ cũng\nkinh hãi.</p>\n\n<p>Hắn có loại dự cảm mãnh liệt, một khi bản thân mình lấy thần huyết đột phá\nthân thể, như vậy đồng thời đột phá thân thể của hắn vượt qua Đạo Chủ, bước\nchân vào trình độ của Đạo Tôn!</p>\n\n<p>Thậm chí, hắn còn cảm nhận được ngọn Hồn Đăng thứ sáu của mình dường như...\ncũng có nắm chắc nhất định bị tắt!</p>\n\n<p>Ngay nháy mắt Mạnh Hạo chém chết Bạch chủ, bên trong Sơn Hải Giới, tiếng động\nkhai chiến long trời lở đất. Mà Mạnh Hạo cũng cảm nhận được, trên núi thứ tám,\nthời khắc này ngập trời lên dao động khiến hắn quen thuộc. Mạnh Hạo hiểu rõ,\nngoại công đã... thức tỉnh rồi.</p>\n\n<p>Cùng lúc đó, ý chí của Sơn Hải Giới vào giờ khắc này, cũng rốt cuộc mở miệng!</p>\n\n<p>- Chiến!</p>\n\n<p>Nó nói ra một chữ, vào nháy mắt một chữ này được nói ra, chín ngọn núi của Sơn\nHải Giới phút chốc tất cả Huyền Quy trên đó đều ngửa mặt lên trời gào thét.\nNgay sau đó, nhật nguyệt chi tinh của Sơn Hải Giới cũng vào giờ khắc này tản\nra hào quang rực rỡ, hoàn toàn mở ra!</p>\n\n<p>Tiếng động ầm ầm, long trời lở đất. Chín tòa núi bạo phát ra chín đạo ánh\nsáng, trực tiếp xông vào tinh không, đánh vào trên tấm lưới lớn màu vàng khiến\ncho nó run rẩy, không ngờ... bắt đầu tan vỡ!</p>\n\n<p>Theo sự tan vỡ, Đệ Nhất Thiên trong 33 Thiên mặc kệ có nguyện ý hay không,\nđều... phủ xuống!</p>\n\n<p>Trong tiếng nổ ầm ầm, trên tinh không, nhìn không còn là vô tận, mà là một\nmảnh mặt đất bàng bạc.</p>\n\n<p>33 Thiên chấn động, vô số thần thức cường hãn vào giờ khắc này bộc phát toàn\nbộ. Còn bên trong Đệ Nhất Thiên, một dạng cũng có dao động kinh người khuếch\ntán, có một thanh âm âm lãnh mang tang thương trầm muộn truyền ra.</p>\n\n<p>- Chiến tranh, nếu Sơn Hải Giới muốn trước thời hạn, như vậy... liền chiến\nđi!</p>\n\n<p>Khi thanh âm vang dội, từng tiếng gào thét truyền ra từ Đệ Nhất Thiên. Ngay\nsau đó, Đệ Nhị Thiên, Đệ Tam Thiên trên Đệ Nhất Thiên, tất cả 33 Thiên đều có\nthân ảnh gào thét mà đến, muốn đi tham chiến.</p>\n\n<p>Nhưng vào lúc này, nhật nguyệt chi tinh của Sơn Hải Giới có tia sáng lóng\nlánh. Có hai đạo ánh sáng bộc phát ra từ bên trong, chạy thẳng tới chỗ liên\ntiếp của Đệ Nhất Thiên cùng Đệ Nhị Thiên trong 33 Thiên!</p>\n\n<p>Ầm!</p>\n\n<p>Hai đạo ánh sáng đó trong nháy mắt xuyên qua, lại tách rời Đệ Nhất Thiên trong\n33 Thiên, dường như tách rời với 32 Thiên khác! Lại lần nữa tạo thành một tấm\nlưới lớn, bao phủ Đệ Nhất Thiên vào bên trong, tách ra với 30 Thiên khác!</p>\n\n<p>Lập tức những thân ảnh phủ xuống từ đại lục khác bên ngoài Đệ Nhất Thiên tức\nthì bị ngăn cản cản. Khi có tiếng rống giận truyền ra, 33 Thiên chấn động, bên\ntrong vô số tu sĩ phát ra kinh hô, trên Đệ Nhất Thiên, tất cả dị tộc vào giờ\nkhắc này trầm mặc. Nhưng rất nhanh có tiếng động tử chiến vang vọng, toàn bộ\nbỗng nhiên bay ra từ trên đại lục, sát nhập vào Sơn Hải Giới!</p>\n\n<p>Chiến tranh... bộc phát!</p>\n\n<p>Chiến trường không phải chỉ ở một chỗ khu vực của Sơn Hải, mà là... cả Sơn Hải\nGiới!</p>\n\n<p>Đệ Nhất Thiên bàng bạc khiến cho dị tộc tu sĩ phủ xuống, tản ra mỗi một chỗ\nkhu vực của Sơn Hải Giới. Những dị tộc của Đệ Nhất Thiên có bộ dáng phần lớn\ndữ tợn, khác biệt với tu sĩ, giống như hung thú, sau khi phủ xuống, lập tức\nsát ý kinh thiên.</p>\n\n<p>Cũng giống như vậy, các Đại Sơn Hải Giới vào giờ khắc này, toàn bộ xuất động,\nrất nhanh, chiến tranh liền hoàn toàn bộc phát.</p>\n\n<p>Bên trong Đệ Thất Sơn Hải giới, trong nháy mắt liền hóa thành biển lửa. Tu sĩ\ncủa khu vực này gần như trống không, khiến cho Đệ Nhất Thiên dị tộc phủ xuống\nkhông gặp phải quá nhiều chống cự, rất có khuynh hướng lấy chỗ này làm trận\ndoanh.</p>\n\n<p>Hiển nhiên, đây đúng là kế hoạch được tiến hành của Đệ Nhất Thiên chuẩn bị vào\nmấy năm sau!</p>\n\n<p>Đệ Lục Sơn Hải cũng giống như thế!</p>\n\n<p>Mà chiến tranh kịch liệt nhất lại là Đệ Bát Sơn Hải cùng Đệ Ngũ Sơn Hải, bên\ntrong hai Đại Sơn Hải này, vốn dĩ bạo phát chiến tranh. Vả lại số lượng tu sĩ\nmặc dù có giảm bớt, nhưng dù sao cũng là từng người tập hợp lực lượng của hai\nĐại Sơn Hải. Thêm vào đó Đệ Bát Sơn Hải vì sự xuất hiện của Mạnh Hạo, hậu kỳ\ngần như không có đại chiến quá nhiều song phương thương vong thảm trọng, bảo\ntồn coi như hoàn hảo.</p>\n\n<p>Giờ này vừa khai chiến, lập tức liền phấn khởi phản kích, tiếng sấm vang dội\nngập trời.</p>\n\n<p>Về phần những Sơn Hải khác, không có sự hao tổn máy móc của chiến tranh, duy\nchỉ có thiếu hụt, chính là tập kết và chuẩn bị. Nhưng Đệ Nhất Thiên dị tộc,\ncũng giống vậy không có quá nhiều chuẩn bị, song phương vừa mới tiếp xúc, lập\ntức bộc phát trận chiến sinh tử.</p>\n\n<p>Trong Đệ Nhất Sơn Hải, Tự liệt của núi thứ nhất gào thét, lãnh đạo tu sĩ, chém\ngiết mà đi. Ở những phương hướng khác, các gia tộc tông môn của Đệ Nhất Sơn\nHải, vào thời khắc này không có gì có thể lựa chọn, chỉ có chiến!</p>\n\n<p>Đệ Nhị Sơn Hải, Đệ Tam Sơn Hải cũng giống như thế, duy chỉ có... Đệ Tứ Sơn\nHải!</p>\n"
}