{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1898.html",
  "title": " Chương 1910: Lặng yên",
  "chapterNumber": "1898",
  "slug": "chuong-1898",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1898.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1899.html",
  "contentHTML": "<p>Mạnh Hạo nâng tay lên, Sơn Hải Giới bàng bạc, lập tức rút nhỏ, chạy thẳng tới\nbàn tay hắn, châm rãi rơi xuống, trở thành một thứ lớn bằng bàn tay, rực rỡ vô\ntận.</p>\n\n<p>- Yêu Tôn! Không biết là người nào quỳ xuống đầu tiên, rất nhanh, đại quân tu\nsĩ Thương Mang toàn bộ đều tận mắt nhìn thấy một màn tạo nên chí bảo, ai nấy\nliền rối rít quỳ lạy.</p>\n\n<p>- Yêu Tôn!</p>\n\n<p>- Yêu Tôn!</p>\n\n<p>Chẳng những bọn họ như thế, mà tu sĩ Sơn Hải Giới thời khắc này đều kích động\nreo hò, tiếng gọi Yêu Tôn vang vọng không dứt.</p>\n\n<p>Mạnh Hạo xoay người. Tinh không trong thế giới này cùng với vô số tu sĩ đều\nđang cuồng nhiệt cúng bái. Hắn nhìn về phía cha mẹ trên Sơn Hải Điệp, nhìn Hứa\nThanh, trên mặt hắn lộ ra nhu hòa. Hắn cất bước.</p>\n\n<p>Càng ngày càng gần, càng ngày càng gần, cho đến khi Mạnh Hạo bước lên Sơn Hải\nĐiệp. Đầu tiên hắn hướng về phía cha mẹ, quỳ lạy.</p>\n\n<p>- Cha, mẹ, con đã trở về! Nước mắt trong mắt Mạnh Hạo chảy xuống, phụ thân\nPhương Tú Phong của hắn run rẩy, mẫu thân hắn nhanh chóng tiến lên đỡ hắn dậy.\nMạnh Hạo đang muốn nói gì đó, lại bị phụ thân hắn lôi đến trước mặt Hứa Thanh.\nĐối với chuyện này, mẫu thân Mạnh Hạo còn trừng mắt liếc chồng mình một cái.</p>\n\n<p>- Đứa bé kia, so với chúng ta, thật là khổ... Phụ thân của Mạnh Hạo nhẹ giọng\nlên tiếng.</p>\n\n<p>Hứa Thanh mỉm cười, trong nụ cười của nàng mang theo nhu hòa, mang theo tưởng\nniệm, mang theo thâm tình... vô hạn.</p>\n\n<p>Nàng cùng Mạnh Hạo nhìn nhau. Hồi lâu, Mạnh Hạo tiến lên, một tay ôm lấy Hứa\nThanh vào trong ngực, ôm thật chặt. Hứa Thanh run rẩy, nhẹ nhàng nâng tay lên,\nôm lấy Mạnh Hạo, nước mắt rơi xuống, không ngừng chảy, đó chính là nước mắt\ncủa sự vui sướng.</p>\n\n<p>- Ta đã trở về... Mạnh Hạo nhẹ giọng lẩm bẩm, dường như hắn đang ôm hạnh phúc\ncả đời trong tay. Hơn một ngàn năm này, tâm hắn phiêu bạch đến lúc này mới từ\ntừ an định lại, cảm giác này Sở Ngọc Yên không thể mang đến cho hắn. Thế gian\nnày, ngoại trừ cha mẹ, chỉ có Hứa Thanh mới có thể cho hắn...</p>\n\n<p>Sự yên lặng.</p>\n\n<p>Khi Mạnh Hạo về tới Sơn Hải Điệp, tu sĩ Sơn Hải rối rít. Ở bên trên Sơn Hải\nĐiệp đã từng có 33 Thiên, giờ đây dĩ nhiên đã biến mất, chỉ có một biển lửa\ntrên bầu trời, vẫn như cũ tiếp tục thiêu đốt, bên trong truyền ra tiếng hét\nthảm thê lương của thần hồn dị tộc 33 Thiên.</p>\n\n<p>Đại quân tu sĩ Thương Mang Phái như là thủ về, họ ở bên ngoại giới, yên lặng\nhạ trại. Không có mệnh lệnh của Mạnh Hạo, bọn họ sẽ không rời đi, cũng sẽ\nkhông đi vào thế giới Sơn Hải Điệp.</p>\n\n<p>Cả tinh không, tựa hồ đều bị sự yên lặng bao trùm.</p>\n\n<p>Hơn một ngàn năm nay, đây là lúc Mạnh Hạo an tĩnh nhất cũng là lúc hắn vui vẻ\nnhất. Hắn bồi tiếp cha mẹ, bồi tiếp Hứa Thanh. Hắn ở trên tòa Thánh sơn, nghe\nHứa Thanh nói với mìn</p>\n\n<p>h biến hóa suốt hơn 1000 năm này. Thời gian cứ như thế trôi qua khiến Mạnh Hạo\ncảm thấy vô cùng vui vẻ.</p>\n\n<p>Hắn không phát động tu sĩ Sơn Hải cùng với Thương Mang Phái đi đến đại lục\nTiên Thân cùng Ma giới. Bởi vì Mạnh Hạo hiểu rõ, đối phương nhất định sẽ chủ\nđộng tới. Một khi đã như vậy, hắn dứt khoát chờ đợi ở chỗ này.</p>\n\n<p>Tạ tuyệt hết thảy người muốn tới trước bái kiến, Mạnh Hạo ở trong tòa Thánh\nsơn, nhìn mặt trời mọc rồi lại lặn, cha mẹ Mạnh Hạo nhìn hắn, trong lòng họ\ntràn đầy thỏa mãn cùng cảm khái.</p>\n\n<p>Mà tu sĩ Sơn Hải Giới cũng tại mấy ngày này bắt đầu sửa sang lại mọi thứ,\nchuẩn bị dời đi. Bởi vì Mạnh Hạo vì bọn họ đã tạo nên quê hương mới.</p>\n\n<p>Chẳng những là tu sĩ muốn dời đi mà người phàm cũng vậy. Còn có hết thảy sinh\nmạng cùng truyền thừa trong Sơn Hải Điệp này đều phải dời đi, đi vào Sơn Hải\nGiới, trở về Sơn Hải của mỗi người.</p>\n\n<p>Mấy ngày sau, Mạnh Hạo mang Hứa Thanh rời đi. Đi trong thế giới Sơn Hải Điệp\nnày, hắn muốn đến nơi gia tộc ngoại công đang ở, chính là Mạnh gia.</p>\n\n<p>Trong thế giới Sơn Hải Điệp, Mạnh gia là gia tộc thanh danh hiển hách, mà\nngoại công của Mạnh Hạo trong Mạnh gia, địa vị cao cả, vô cùng tôn cao ngoài\ntrừ Phương gia, thì Mạnh gia chính là gia tộc đỉnh phong.</p>\n\n<p>Nhất là năm đó, Mạnh Hạo tại Đệ Bát Sơn Hải tự mình dạy những tộc nhân Mạnh\ngia kia, giờ này họ đều đã lớn trở thành những lương đống tài năng của Mạnh\ngia, chống đỡ gia tộc phát triển.</p>\n\n<p>Mạnh Hạo cùng Hứa Thanh đến, đối với cả Mạnh gia mà nói là vô cùng chấn động.\nBọn họ đã tổ chức nghi thức long trọng, toàn tộc ra cửa, nghênh đón Mạnh Hạo.</p>\n\n<p>Lúc thân ảnh Mạnh Hạo xuất hiện ở chân trời, tất cả tộc nhân Mạnh gia toàn bộ\nquỳ xuống, thanh âm như lôi đình nổ vang bốn phương.</p>\n\n<p>- Cung nghênh Yêu Tôn, Yêu Hậu phủ xuống! Thanh âm truyền ra, ngoại công của\nMạnh Hạo đứng trong đám người ở nơi đó, trên mặt lão lộ ra nụ cười hiền lạnh.\nMạnh Hạo bước nhanh vài bước, mang Hứa Thanh đến trước mặt ngoại công, cho dù\nhắn là Yêu Tôn cũng không chút do dự quỳ xuống.</p>\n\n<p>- Ngoại công... Mạnh Hạo nhẹ giọng lên tiếng. Hứa Thanh cũng một dạng quỳ\nlạy, trong lòng của nàng thịch thình nhảy lên, không phải bởi vì được người\nngười chung quanh bái kiến mà là bởi vì một tiếng Yêu Hậu kia. Và cùng bởi vì\nnàng, ngoại trừ cha mẹ Mạnh Hạo, lần đầu tiên cùng Mạnh Hạo bái kiến thân nhân\ncủa hắn.</p>\n\n<p>Nàng giống như là một cô vợ nhỏ, cúi đầu, dường như có chút khẩn trương.</p>\n\n<p>Ngoại công của Mạnh Hạo cười ha ha một tiếng, lập tức đỡ Mạnh Hạo dậy, nhìn\nđến Hứa Thanh, lão già vỗ vỗ bả vai Mạnh Hạo.</p>\n\n<p>- Hãy đối đãi với cô gái này thật tốt, nàng đã đợi con hơn 1000 năm đấy.\nNgoại công nhẹ giọng lên tiếng, Mạnh Hạo gật gật đầu, kéo lấy tay Hứa Thanh\nkhiến nàng đỏ mặt.</p>\n\n<p>Mạnh Hạo ở lại mấy ngày liền cùng Hứa Thanh cáo từ rời đi, trước lúc Mạnh Hạo\nđi, ngoại công của hắn muốn nói lại thôi. Mạnh Hạo lúc này nhẹ giọng lên\ntiếng.</p>\n\n<p>- Ngoại công, thù chưa trả hết, đại lục Tiên Thần cùng Ma giới sẽ tới rất\nnhanh. Lần này, con sẽ một lần giải quyết hết mọi thù hận.</p>\n\n<p>Sau khi rời đi, Mạnh Hạo mang Hứa Thanh đến tông môn của Địa Tạng, đó dường\nnhư là một khu vực Minh Thổ vậy. Lúc Mạnh Hạo đến, tất cả tu sĩ chỗ này toàn\nbộ kích động bái kiến.</p>\n\n<p>Mà Địa Tạng chính là sư tôn của Hứa Thanh. Nơi đây cũng giống như nhà mẹ đẻ\ncủa Hứa Thanh, nàng nhìn sư tôn cùng phu quân của mình đứng chung một chỗ,\ntrong lòng nàng tràn đầy hạnh phúc.</p>\n\n<p>- Bọn họ còn cần bao lâu, Yêu Tôn đại nhân, không thể xem thường đối phương..\nĐịa Tạng trầm ngâm, chậm rãi lên tiếng. Hắn chính là nói đến đại lục Tiên Thần\nvà Ma giới.</p>\n\n<p>- Rất nhanh thôi, bất quá đại lục Tiên Thần cùng đại lục Ma giới, ta có một\nchút suy đoán. Tuy rằng có thể xác định nhưng còn cần phải hiểu rõ thêm. Mạnh\nHạo nhìn lên bầu trời, bình tĩnh lên tiếng.</p>\n\n<p>Địa Tạng trầm mặc, quay đầu nhìn thoáng qua Hứa Thanh, trong mắt lộ ra hiền\nhòa, lại nhìn về phía Mạnh Hạo, cười cười. Hắn không nói nhưng thần sắc lộ ra\nchúc phúc, liếc một cái là có thể thấy được.</p>\n\n<p>Không ở lại chỗ của Đại Tạng quá lâu, Mạnh Hạo cùng Hứa Thanh cáo từ rời đi.\nLần này, họ đến nơi Kha Cửu Tư ở, chính là Yêu Tiên Cổ Tông. Cũng là một dạng\nnghênh tiếp long trong, Chỉ Hương có chút phức tạp nhìn Mạnh Hạo, lại nhìn\nsang Hứa Thanh, khẽ thở dài trong lòng.</p>\n\n<p>Nàng đã không chỉ một lần hối hận, hối hận năm đó khi mình gặp Mạnh Hạo, giữa\nhai người đã có chút tình cảm. Đáng tiếc, nàng lúc đó một lòng muốn cho Yêu\nTiên Tông cường thịnh, không thể tiếp tục chút tình cảm có thể kết quả đó cùng\nMạnh Hạo nữa.</p>\n\n<p>Mà là lựa chọn rời đi, lựa chọn chặt đứt.</p>\n\n<p>Cho đến nhiều năm sau, nàng liên tiếp gặp được Mạnh Hạo, mỗi một lần gặp trong\nđáy lòng đều có chút phức tạp, nhất là năm đó một mình Mạnh Hạo bảo vệ Sơn Hải\nĐiệp, tâm hồn nàng trở nên run rẩy.</p>\n"
}