{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1425.html",
  "title": " Chương 1437: Con đường đi Như Phong Giới",
  "chapterNumber": "1425",
  "slug": "chuong-1425",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1425.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1426.html",
  "contentHTML": "<p>- Buông ta ra! Sở Ngọc Yên thân thể run lên, hít sâu một hơi quay đầu nhìn\nMạnh Hạo, dường như dùng hết khí lực toàn thân nói từng chữ từng chữ.</p>\n\n<p>Mạnh Hạo nhíu mày.</p>\n\n<p>- Không buông sao, giống như ở đáy vách đá năm đó sao? Sở Ngọc Yên nói châm\nchọc.</p>\n\n<p>- Thân thể cô nương giờ này còn suy nhược, không cần phải gấp gáp rời đi!</p>\n\n<p>Mạnh Hạo buông lỏng tay ra, nhìn Sở Ngọc Yên bình tĩnh nói.</p>\n\n<p>- Cám ơn ngươi đã cứu ta! Về phần chuyện ta bị bắt, ngươi không cần áy náy,\nvốn không có liên quan với ngươi! Sở Ngọc Yên càng suy yếu, nhẹ nhàng vén sợi\ntóc mai, nàng vịn vách đá, từ từ đi về phía trước.</p>\n\n<p>Lần này, Mạnh Hạo không có ngăn cản.</p>\n\n<p>Cho đến lúc Sở Ngọc Yên sắp đi ra ngoài động phủ, cuối cùng nàng đã suy yếu\ntới cực hạn, trước mắt mơ hồ tiếp theo chớp mắt một cái, lần nữa ngả xuống hôn\nmê.</p>\n\n<p>Mạnh Hạo khẽ thở dài, đi tới đỡ Sở Ngọc Yên cho nằm một bên, lúc này mới\nkhoanh chân ngồi xuống, trên mặt có chút phức tạp.</p>\n\n<p>Động phủ rất yên tĩnh, trong thời gian này Mạnh Hạo hồi tưởng rất nhiều chuyện\ncũ, từng hình ảnh phát sinh trên Nam Thiên Tinh nhất nhất hiện lên trong đầu\nhắn.</p>\n\n<p>Thời gian trôi qua, hai ngày sau, Sở Ngọc Yên mở hai mắt, thân thể của nàng\nkhôi phục một chút khí lực, nhưng vẫn còn suy yếu. Nàng cố gượng ngồi dậy\nnhưng không có nhắc rời đi nữa, mà khoanh chân ngồi ở một bên.</p>\n\n<p>- Cô nương còn nhớ Hàn Bối không? Mạnh Hạo bỗng nhiên lên tiếng.</p>\n\n<p>Sở Ngọc Yên không có nói chuyện, một hồi lâu sau, nàng mới quay đầu nhìn về\nphía Mạnh Hạo, đôi mi thanh tú hơi nhíu lại: - Hàn Bối là ai?</p>\n\n<p>Đột nhiên trong mắt Mạnh Hạo mơ màng, hơi trầm ngâm chậm rãi nói: - Hàn Bối\ncủa Thanh La Tông, trên Nam Thiên Đại Địa của Nam Thiên Tinh!</p>\n\n<p>- Không có ấn tượng, Thanh La Tông ta không quen thuộc lắm, cho nên không nhớ\nrõ có một người tên Hàn Bối, có chuyện gì sao? Sở Ngọc Yên nhìn về phía Mạnh\nHạo.</p>\n\n<p>- Không có gì, chỉ là nhớ lại một chút chuyện cũ thôi! Mạnh Hạo sắc mặt hơi\nâm trầm, hắn phát hiện, cho dù là nghe Sở Ngọc Yên trả lời, hắn cũng không\ncách nào phán đoán được điều gì, dù sao... Sở Ngọc Yên chưa quen thuộc với\nThanh La Tông lắm!</p>\n\n<p>Tuy rằng với danh tiếng của Hàn Bối lúc đó, Sở Ngọc Yên hẳn phải biết mới\nđúng, mà giờ này nàng không nhớ, về mặt này có thể đoán ra đầu mối, nhưng cũng\nkhông phải chứng cớ. Không thể nói rõ được điều gì, dù sao địa vị của Sở Ngọc\nYên tại Tử Vận Tông, hoàn toàn khác so với Hàn Bối ở Thanh La Tông.</p>\n\n<p>Nàng mặc dù thật không có để ý, cũng không có nghe nói, cũng không phải là\nkhông có khả năng.</p>\n\n<p>Thấy Mạnh Hạo không muốn nhiều lời, Sở Ngọc Yên không hỏi nữa, nhắm mắt tĩnh\ntọa. Nàng biết với hơi sức của mình hiện tại, không thể đi khỏi chỗ này, chỉ\ncó mau sớm bình phục, mới có khả năng rời đi, về lại tông môn. Nàng... không\nmuốn nhìn được Mạnh Hạo, mỗi một lần thấy hắn, trong lòng nàng đều không yên\ntĩnh.</p>\n\n<p>Đoạn ngày tháng rời Nam Thiên Tinh kia, nàng không chỉ một lần tự hỏi mình:\nđến tột cùng vì sao nàng yêu thích Mạnh Hạo, cũng không phải sau một loạt\nchuyện cũ ở đáy vách đá một lần đó, cho đến cuối cùng, nàng vẫn không tìm được\nnguyên nhân. Hẳn là nàng phải hận hắn mới đúng, nhưng hận thì hận, dường\nnhư... bóng dáng của đối phương ở ngay trong lòng của nàng, khi thì là Phương\nMộc của Tử Vận Tông, khi thì là Mạnh Hạo, khi thì lại dung hợp hai hình ảnh\nvào với nhau.</p>\n\n<p>Tản ra không đi, giống như một lời nguyền.</p>\n\n<p>Sở Ngọc Yên khẽ thở dài, hai mắt nhắm nghiền, yên lặng tĩnh tọa.</p>\n\n<p>Bên trong động phủ lần nữa tĩnh lặng, Mạnh Hạo chớp chớp cặp mắt, nội tâm hiện\nlên đủ loại ý niệm.</p>\n\n<p>\"Là ta nghĩ nhiều rồi... Tuy nhiên, chuyện này rất có hứng thú!\" Mạnh Hạo như\ncó điều suy nghĩ, trong mắt chợt lóe sáng, một chuyện theo hắn thấy rất đơn\ngiản, lại bắt đầu biến thành phức tạp, như vậy chuyện bản thân này tất nhiên\ncó chỗ không tầm thường của nó.</p>\n\n<p>\"Muốn biết, cũng rất đơn giản, trở về Nam Thiên Tinh một lần là biết! Nhưng\nmà... Thanh La Tông sớm đã bị hủy diệt, sợ là sẽ không tìm được!\"</p>\n\n<p>\"Tuy nhiên, Thanh nhi còn đó, sau này khi đoàn tụ với Thanh nhi, hỏi một chút\nlà biết. Nếu Thanh nhi nơi đó cũng không nhớ Hàn Bối, như vậy... trên người\nHàn Bối này đến tột cùng... có bí mật gì!\"</p>\n\n<p>Trong những ngày kế tiếp, vì Như Phong Giới mở ra, sắp đến Mạnh Hạo bắt đầu\nchỉnh đốn chuẩn bị bản thân một chút, tất cả hắc giáp trùng đều được hắn dùng\nlinh tiên thạch nuôi dưỡng, để tăng nhanh thời gian hắn tăng thêm số lượng\nlinh tiên thạch, mà những con trước lúc gần đi kia, trong mấy ngày này cũng\nđều lục tục xuất hiện, bị hắn nhất nhất cấm chế thu cất.</p>\n\n<p>Trừ những chuyện này, đối với trạng thái Tiên Đế, Mạnh Hạo cũng giữ luôn ở\nđỉnh phong, thậm chí hắn mạnh hơn nhiều so với trước, đó là thần thức tăng\ntrưởng, đó là một loạt tôi luyện, tu vi bùng phát.</p>\n\n<p>Mà đây còn không phải đòn sát thủ của Mạnh Hạo, đòn sát thủ của hắn là thân\nthể Cổ Cảnh, là hai ngọn Hồn Đăng đốt bên trong hai mắt... hết thảy, khiến cho\nchiến lực của Mạnh Hạo hiện tại cường hãn hơn rất nhiều.</p>\n\n<p>Cùng lúc đó, hắn cũng sửa sang lại túi trữ vật, vì lần này đi vào Như Phong\nGiới, phải làm chuẩn bị vẹn toàn. Trong đó cây hương đốt nửa thanh cùng linh\ntiên thạch thu được trước kia, Mạnh Hạo lấy ra, nhìn mấy lầ</p>\n\n<p>n, suy tư một lát, rồi lại cất vào.</p>\n\n<p>\"Như Phong Giới, là cơ hội để ta dung hợp quả Niết Bàn Quả thứ hai!\" Mạnh Hạo\nhít sâu một hơi, yên lặng chờ đợi.</p>\n\n<p>Rất nhanh, ngày thứ bảy đến, từ sáng sớm, một loạt tiếng chuông vang vọng khắp\nCửu Hải Thần Giới, theo tiếng chuông xuất hiện, Mạnh Hạo đang ngồi tĩnh tọa\nliền mở mắt lộ ra tia sáng sắc bén.</p>\n\n<p>- Mạnh Hạo! Đã đến giờ, mau tới đỉnh núi! Hắn vừa mở mắt ra, bên tai liền\ntruyền đến một thanh âm già lão, đó là Thần Sư.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, đứng bật dậy, vung tay một cái, lập tức bốn phía\nđộng phủ truyền ra tiếng nổ ầm ầm, từng luồng sáng đen cấp tốc bay tới, nhất\nnhất rơi vào trong tay Mạnh Hạo, hóa thành hơn năm mươi hạt đậu đen, Mạnh Hạo\nđều thu vào bên trong túi trữ vật.</p>\n\n<p>Hắn nhìn Sở Ngọc Yên phía trước, Sở Ngọc Yên cũng mở mắt, nhìn Mạnh Hạo.</p>\n\n<p>- Trân trọng! Sở Ngọc Yên nhẹ giọng lên tiếng.</p>\n\n<p>Mạnh Hạo gật gật đầu, đi ra cửa động phủ, vừa tới gần cửa, bỗng nhiên hắn dừng\nchân lại:</p>\n\n<p>- Địa phương ta sắp đi, là một thế giới vỡ nát, trong thế giới đó có mảnh vỡ\nquy tắc, nhưng chính vì bị tàn phá, cho nên mới có dấu vết có thể dò theo, độc\ntố bên trong cơ thể cô nương bảy ngày sau là tiêu tan, khôi phục tu vi... Mà\nđến lúc đó, cô nương cũng đến ngưỡng cửa Tiên Cảnh, tùy thời có thể đột phá\nbước chân vào Tiên Cảnh! Địa phương ta sắp đi, vì quy tắc vỡ nát, ngược càng\nthích hợp trở thành tiên, bất quá lại tồn tại một số hung hiểm... cô nương\ncó... muốn đi không?</p>\n\n<p>Sở Ngọc Yên trầm mặc, trong mắt có một chút mờ mịt cùng hồi ức, hồi lâu sau,\nnàng lộ ra vẻ quyết đoán và kiên định, nàng nghĩ tới một câu nói, một câu...\nĐan Quỷ đã từng nói với nàng.</p>\n\n<p>\"Nỗ lực tu hành, như vậy... cho dù có một ngày ngươi mất đi hết thảy, cũng sẽ\ncó đại đạo ở bên cạnh ngươi!\"</p>\n\n<p>- Cám ơn nhiều, ta muốn đi! Sở Ngọc Yên ngẩng đầu, nhìn Mạnh Hạo.</p>\n\n<p>Mạnh Hạo không có quay lại, vung tay áo một cái, lập tức truyền ra một lực\nhút, Sở Ngọc Yên không có vùng vẫy, để mặc cho lực hút thu đi, bị Mạnh Hạo an\ntrí bên trong túi trữ vật... sau đó thân mình hắn nhoáng một cái, đi ra ngoài\nđộng phủ.</p>\n\n<p>- Anh Vũ, Bì Đống, đi!</p>\n\n<p>Mạnh Hạo đi ra cửa, chạy thẳng tới bên trên, khi truyền ra câu nói kia, hắn\nnhìn thoáng qua đám yêu tu, trong mắt nhoáng lên một cái, từ xa đưa tay chụp\nmột trảo, lập tức từng đạo phong ấn ầm ầm phủ xuống, phong ấn tất cả yêu tu\ncùng với Tô Yên, trực tiếp thu đi.</p>\n\n<p>Anh Vũ sửng sốt, Bì Đống cũng kinh ngạc.</p>\n\n<p>- Đi đâu?</p>\n\n<p>- Như Phong Giới!</p>\n\n<p>\"Ầm!\"</p>\n\n<p>Thân ảnh Mạnh Hạo chạy ra đầm nước, vọt thẳng lên trời cao, Anh Vũ cùng Bì\nĐống hóa thành cầu vồng đuổi theo sau Mạnh Hạo... Bì Đống còn đang nói đâu\nđâu.</p>\n\n<p>- Như Phong Giới a? Địa phương nào a, chưa từng đi tới a, chúng ta tại sao\nphải đi a, ngươi sao không nói chuyện a...</p>\n\n<p>- Ngậm miệng! Anh Vũ gầm nhẹ, nó vội ho một tiếng, đang định nói tiếp...</p>\n\n<p>- Nơi đó có ác bá, có hung thú lông tóc rậm rạp! Mạnh Hạo tốc độ nhanh hơn\nném ra một câu này, lập tức Bì Đống nghiêm túc, Anh Vũ kích động, hai tên ngu\ndại đáng yêu này đưa mắt nhìn nhau... sau đó, đồng thời hét lớn một tiếng, lần\nnữa đuổi theo sát Mạnh Hạo.</p>\n\n<p>Mạnh Hạo tốc độ tăng nhanh, vượt qua khu vực tông môn, không bao lâu phía\ntrước hắn liền xuất hiện ngọn núi nơi trú ngụ của ba người Cửu Bà cùng Thần\nSư.</p>\n\n<p>Trên ngọn núi này đã từng phủ tuyết trắng xóa, thời khắc này tuy rằng vẫn vậy,\nnhưng lại có một cột sáng to lớn. Khi Mạnh Hạo tới gần, liền chạy thẳng tới hư\nkhông bên trên, chạy ra tông môn phá mở chín biển, chạy thẳng tới tinh không.</p>\n\n<p>Ngay sau đó, từ phương hướng bất đồng của Cửu Hải Thần Giới, vào giờ khắc này\nbốn phía còn có sáu trụ sáng đều phóng lên cao, trận pháp của Cửu Hải Thần\nGiới đều vận chuyển, phát ra lực lượng bàng bạc tràn ngập bốn phương tám\nhướng.</p>\n\n<p>Mạnh Hạo liếc mắt liền nhìn thấy, bên trong mỗi một cột sáng, bất ngờ đều có\nmột lão tổ Đạo Cảnh khoanh chân ngồi, có Cửu Bà, có Thần Sư, có Lăng Vân Tử,\nhai lão tổ yêu tu, cũng đều ở bên trong.</p>\n\n<p>Tổng cộng bảy trụ sáng, vào giờ khắc này đâm vào tinh không, làm cho tinh\nkhông vặn vẹo, trong lúc mơ hồ, dường như phá mở một chỗ hổng.</p>\n\n<p>Vào giờ khắc này, tất cả tu sĩ của Cửu Hải Thần Giới, Tiên Cảnh cũng thế, Cổ\nCảnh cũng vậy, toàn bộ đều phân tán ra, khoanh chân tĩnh tọa, dường như với\ntất cả đệ tử hợp thành một cái trận pháp to lớn.</p>\n\n<p>Theo tu vi bọn họ tản ra, lực lượng thiên địa nồng đậm ầm ầm phủ xuống, khiến\ncho khí thế của Cửu Hải Thần Giới hoàn toàn bùng phát, dung nhập vào bên trong\nbảy cột sáng kia, làm cho bảy cột sáng càng kinh người hơn.</p>\n\n<p>Trong chớp mắt, gần như tất cả tu sĩ của Cửu Hải Thần Giới, đều đang phát ra\ntu vi, cho dù là yêu tu, cũng như vậy... tông môn chấn động, mặt đất run rẩy,\ncả phiến lục địa, không ngờ... trong bạo phát, bắt đầu dâng lên, mà mỗi dâng\nlên một tấc, bảy cột sáng kia càng thêm sắc bén, trong tiếng nổ ầm ầm ngập\ntrời, chỗ hổng tinh không đang bị xé mở kéo dài.</p>\n\n<p>Dường như muốn mạnh mẽ mở ra một cái lối đi, một con đường... đi thông tới Như\nPhong Giới!</p>\n\n<p>Cả mặt đất, càng ngày càng dâng lên, tốc độ cũng càng lúc càng nhanh, đến cuối\ncùng, mỗi một lần dâng lên, đều là trăm trượng, nước biển cuồn cuộn ngập trời.</p>\n\n<p>Mạnh Hạo nội tâm chấn động, đứng ở nơi đó, nhìn hết thảy. Hắn hít sâu một hơi,\ntrong mắt lộ ra mong đợi đối với Như Phong Giới!</p>\n\n<p>\"Trừ sụp đổ một nửa, trừ quy tắc vỡ nát, còn những thứ khác phần lớn hết thảy\nđều giữ gần như hoàn hảo... một trong hạ giới năm xưa!\"</p>\n\n<p>\"Như Phong Giới!\" Mạnh Hạo lẩm bẩm...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}