{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1261.html",
  "title": " Chương 1272: Phá lệ!",
  "chapterNumber": "1261",
  "slug": "chuong-1261",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1261.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1262.html",
  "contentHTML": "<p>- Chỉ có một thành lực lượng Chân Tiên nhỏ bé vậy thôi sao?! Mạnh Hạo căn bản\nkhông thèm để ý tới người đang đuổi tới, hắn cười lạnh nắm tay, phát ra một\nquyền, trong tiếng nổ \"ầm ầm\", đại đỉnh lập tức sụp đổ, một quyền kia rơi\nthẳng lên người Phương Hồng.</p>\n\n<p>Ầm một tiếng, Phương Hồng phun ra máu tươi, thân thể co lại, một quyền này quá\nđộc ác, trực tiếp chấn nát nàng kinh mạch toàn thân nàng, thân thể càng bị đấm\nvăng đi, cho dù là nữ nhân, Mạnh Hạo vẫn lạnh lùng như cũ.</p>\n\n<p>Sau một quyền này, hắn mới xoay người, hờ hững nhìn mấy người từ phía xa đang\nphóng tới.</p>\n\n<p>- Tiểu tử Phương Hạo, ngươi dám! Trong khoảnh khắc, từ phía xa có sáu người\nphóng đến, trong sáu người này, có ba lão già, ba lão già này tóc đều trắng\nxoá, tu vi đều là Tiên Cảnh, nhất là một người trong đó, tuy rằng cũng là Tiên\nCảnh đỉnh phong, nhưng rõ ràng so với những tu sĩ còn lại mạnh hơn nhiều.</p>\n\n<p>Người vừa lên tiếng, chính là lão già mạnh nhất kia.</p>\n\n<p>Theo sau ba lão già này, là hai tên tu sĩ đeo mặt nạ, hai người ẩn giấu tu vi,\nnhìn không rõ sâu cạn, nhưng sát ý trên người bọn chúng lại vô cùng nồng đậm,\ntựa như là những người chuyên môn làm nhiệm vụ giết chóc cho Phương gia vậy.</p>\n\n<p>Một người cuối cùng, chính là Phương Vân Dịch!</p>\n\n<p>Vừa rồi người hô lên \"dừng tay\" kia, chính là hắn.</p>\n\n<p>Lão giả vừa lên tiếng kia, trong khi thanh âm vẫn còn vang vọng bốn phía, thì\nthân hình đã xuất hiện bên cạnh Phương Hồng, đỡ nàng lên, rồi nhanh chóng lấy\nra đan dược cho Phương Hồng nuốt vào.</p>\n\n<p>Sắc mặt Phương Hồng tái nhợt, thân thể run rẩy, khóe miệng tràn ngập máu tươi,\nkhó khăn lắm mới nuốt đan dược được vào bụng, cười thảm lên tiếng.</p>\n\n<p>- Tổ phụ... kinh mạch của ta...</p>\n\n<p>Lão già sớm đã nhận ra, kinh mạch trên người Phương Hồng đã đứt từng khúc, lúc\nnày liền chậm rãi lên tiếng.</p>\n\n<p>- Không sao, gia gia sẽ gia trì cho ngươi! Nói xong, hắn quay ngoắt đầu lại,\ngắt gao nhìn chằm chằm Mạnh Hạo, sát cơ trong mắt hiện ra mãnh liệt.</p>\n\n<p>- Thật to gan, lại dám ở trong gia tộc tàn sát tộc nhân! Không cần đưa đến\nTông Hình Đường, trực tiếp giết chết hắn! Lão già vừa dứt lời, lập tức hai lão\ngià còn lại liền nhoáng lên một cái, phóng thẳng tới Mạnh Hạo.</p>\n\n<p>- Còn có con cá sấu kia, cũng giết luôn! Lão già vừa nói ra, hai tên đeo mặt\nnạ cũng phóng thẳng con cá sấu, lúc này, tên Trần lão kia lại lui nhanh về\nphía sau, vẻ mặt khẩn trương, đứng ở bên cạnh Phương Hồng.</p>\n\n<p>Khóe miệng Phương Vâ</p>\n\n<p>n Dịch lộ ra nụ cười lạnh, trong lòng mừng như điên, thầm nhủ rốt cục cũng\nchộp được sơ hở của đối phương. Lần này, nhất định phải khiến Mạnh Hạo chết\nkhông có chỗ chôn.</p>\n\n<p>- Lục gia gia đúng không, con mắt nào của ngươi thấy được, ta ra tay giết\nngười? Mạnh Hạo đứng ở nơi đó, nhìn cũng không thèm nhìn hai lão già đang lao\ntới kia, sau khi hờ hững lên tiếng, tay phải liền vỗ lên túi trữ vật, lập tức\nlấy ra lệnh bài thân phận của mình.</p>\n\n<p>- Ta chính là trưởng tôn dòng chính, cha ta là Phương Tú Phong, Đại trưởng\nlão là tam gia gia của ta, các ngươi ai dám giết ta, mới là vi phạm tộc quy.\nMà người vi phạm tộc quy, phải bị xử tử! Thanh âm Mạnh Hạo vang vọng truyền\nra, bước chân hai lão già kia không khỏi chợt ngừng lại, vẻ mặt biến hóa, chần\nchờ không dám ra tay.</p>\n\n<p>- Ta đang yên đang lành bay trên bầu trời, không ngờ lại có tộc nhân cùng thế\nhệ chỉ thị cho tên đày tớ ngoại tộc trấn áp ta, sau khi thấy được ta, lại còn\ncó thái độ bất kính với huynh trưởng. Nếu chúng đã không biết tộc quy, ta phải\ngiáo huấn một chút, không biết có phải ánh mắt Lục gia gia ngươi xảy ra vấn đề\nrồi hay không? Mạnh Hạo bình tĩnh lên tiếng, hắn đứng ở nơi đó, vẻ mặt không\nchút biến đổi.</p>\n\n<p>- Giết hắn! Lão già tổ phụ của Phương Hồng hừ lạnh một tiếng, bỗng nhiên ra\nlệnh, lần thứ hai hắn ra lệnh, khiến cho kia hai lão già còn lại nghiến rằng\nmột cái, phóng thẳng tới Mạnh Hạo.</p>\n\n<p>Mạnh Hạo biến sắc, lập tức lui về phía sau, không đợi hai lão già áp sát, hắn\nliền tự đánh lên người một chưởng, phun ra một ngụm máu lớn, phát ra tiếng kêu\nthê lương thảm thiết, túi trữ vật của hắn cũng lòi ra một góc, khiến hai hộp\nngọc đựng Niết Bàn Quả liền bay ra.</p>\n\n<p>- Các ngươi lại dám đoạt Niết Bàn Quả của ta sao, đại trưởng lão, tam gia\ngia, có người đoạt Niết Bàn Quả của ta a!!! Mạnh Hạo mở hết cổ họng, dùng toàn\nbộ tu vi kêu lên, khiến cho âm thanh của hắn ầm ầm lan truyền khắp bát phương.</p>\n\n<p>Lúc trước đại trưởng lão cho Mạnh Hạo Niết Bàn Quả, đã từng hạ lời thề, toàn\nbộ gia tộc, nếu ai dám đoạt Niết Bàn Quả của Mạnh Hạo, hắn liền diệt người đó,\ngiờ phút này thanh âm của hắn vang xa, khiến không ít người đều nghe được. Sắc\nmặt hai lão già đang muốn đuổi giết Mạnh Hạo bỗng nhiên đại biến, lập tức\nkhựng lại.</p>\n\n<p>Ngay cả tổ phụ của Phương Hồng cũng biến hóa, nghiến răng nghiến lợi.</p>\n\n<p>- Ta biết rồi, đám tộc nhân cùng thế hệ này, sở dĩ trấn áp ta từ trên trời\nrơi xuống, chính là... muốn cùng đám tôi tớ ngoại tộc, cướp đoạt Niết Bàn Quả\ncủa ta!</p>\n\n<p>- Trời tru đất diệt mấy tên đệ đệ muội muội không tuân thủ tộc quy này, không\nngờ các ngươi lại tàn nhẫn như thế, muốn cướp Niết Bàn Quả của ta! Mạnh Hạo\nliên tiếp lui về phía sau, thanh âm phát ra càng thêm thảm thiết.</p>\n\n<p>- Đại trưởng lão cứu mạng, tam gia gia, nếu ngươi không tới, Niết Bàn Quả của\nta sẽ bị ta người đoạt đi mất, tam gia gia, đại trưởng lão, cứu mạng a.</p>\n\n<p>Hắn hô lên như vậy, khiến ba tên thanh niên có thể so với Ngụy Tiên kia lập\ntức quýnh lên, tức giận công tâm, lần nữa phun ra máu tươi.</p>\n\n<p>- Ngươi nói bậy, chỉ là chúng ta thấy ngươi bay qua, muốn kéo ngươi xuống mà\nthôi, không hề đề cập tới Niết Bàn Quả! Phương Hồng cũng quýnh lên, vội vàng\nnói, khóe miệng nàng lại tràn ra máu tươi.</p>\n\n<p>Lão già bên cạnh Phương Hồng nổi giận gầm lên một tiếng.</p>\n\n<p>- Miệng lưỡi bén nhọn, càn rỡ, Phương gia ta không có tộc nhân như ngươi,\nchết cho ta! Lão già nhoáng lên một cái, trong khoảnh khắc liền lao thẳng tới\nMạnh Hạo, chỉ còn một khoảng ngắn nữa là áp sát, nhưng đại trưởng lão vẫn chưa\nxuất hiện.</p>\n\n<p>Ánh mắt Mạnh Hạo kiện lên vẻ lạnh lùng, tay phải nhấc lên, lôi đỉnh bỗng nhiên\nhiện ra, trong lúc nguy cấp liền liếc nhìn về phía Phương Vân Dịch, sắc mặt\nPhương Vân Dịch lập tức đại biến.</p>\n\n<p>Ầm!</p>\n\n<p>Vị trí hai người, trong nháy mắt liền chuyển đổi, Mạnh Hạo lúc này đã đứng ở\nphía xa, mà Phương Vân Dịch thì lại xuất hiện ở vị trí Mạnh Hạo lúc trước, mắt\nthấy một chưởng của lão già sắp đánh lên người, Phương Vân Dịch vội hét lên.</p>\n\n<p>Lão già lập tức cưỡng ép dừng tay lại, trong lúc hắn xoay mạnh người nhìn về\nphía Mạnh Hạo, đang định tiếp tục xông lên, đột nhiên, trên bầu trời bỗng có\nmấy chục đạo cầu vồng từ bốn phương tám hướng gào thét lao đến.</p>\n\n<p>- Lục bá, đại ca của ta giao Hạo nhi cho ta, ngươi dám động đến hắn, ta sẽ\ngiết chết tộc nhân trong mạch của ngươi, cùng lắm thì cả nhà thập cửu ta đi\ntới chỗ đại ca, bồi tiếp hắn cùng chung trấn áp Nam Thiên Tinh! Người thét lên\nchính là Thập Cửu thúc của Mạnh Hạo, chỉ trong nháy mắt hắn đã phóng tới, trực\ntiếp xuất hiện trước người Mạnh Hạo, lạnh lùng nhìn lão già.</p>\n\n<p>Thời khắc này, những luồng cầu vồng từ bốn phía cũng đều đã tới, trong đó có\nhai tên nam nhân trung niên, khi xuất hiện liền ở ngay trước mặt hai tên tu sĩ\nđeo mặt nạ, ngăn cản bọn họ đánh chết cá sấu, kịp thời cứu thoát cá sấu suýt\nnữa bị giết chết ra.</p>\n\n<p>Trong chớp mắt, cục diện lập tức biến hóa, xung quanh Mạnh Hạo có hơn mười\nngười, trong khi xung quanh lão già được Thập Cửu thúc gọi là Lục Bá kia, cũng\ncó không ít người.</p>\n\n<p>Trong lúc hai bên đang giương cung bạt kiếm, bỗng nhiên, từ bên trong tổ trạch\nPhương gia, giọng nói tang thương của đại trưởng lão Phương Thông Thiên chợt\ntruyền ra.</p>\n\n<p>- Đủ rồi, Phương Hồng, Phương Đào, Phương Hải, bảy người các ngươi, bất kính\nvới huynh trưởng, phạt các ngươi vào Luyện Hỏa Trì mười ngày!</p>\n\n<p>- Phương Hạo, cho dù có tộc nhân bất kính đối với ngươi, nhưng ngươi ra tay\ncũng quá độc ác, phạt ngươi vào Luyện Hỏa Trì mười ngày!</p>\n\n<p>- Lập tức thi hành!</p>\n\n<p>Khi thanh âm Đại trưởng lão vừa vang lên, sắc mặt đám người Phương Hồng lập\ntức tái nhợt, bọn chúng biết rõ, Luyện Hỏa Trì có thể nói là địa ngục, ở trong\nđó mười ngày, thân thể rất có thể bị cạo xuống một tầng ah.</p>\n\n<p>Đám người xung quanh, bất kể là tộc nhân nhất mạch của Mạnh Hạo hay đám người\nLục tổ, đều biến sắc. Nhưng bọn họ cũng không dám nhiều lời, cặp mắt Lục tổ\nnhoáng lên một cái, cũng không có ý kiến gì.</p>\n\n<p>Nhưng không ngờ đúng lúc này, Mạnh Hạo lập tức lên tiếng.</p>\n\n<p>- Tam gia gia, đại trưởng lão, việc này... Linh dịch ta đã sắp luyện thành,\nchuẩn bị sắp tới sẽ dung hợp Niết Bàn Quả, không có thời gian đi Luyện Hỏa Trì\ngì đó a, ngài xem xét lại đi, nếu không dàn xếp lại một chút, để cho ta hoãn\nlại được không?</p>\n\n<p>Mạnh Hạo vừa cất lời, đám người xung quanh lập tức trở nên yên tĩnh, trước giờ\nchưa từng có ai dám có ý kiến lại mệnh lệnh đại trưởng lão ban ra, đám người\nPhương Hồng cũng trợn tròn mắt, đồng loạt nhìn về phía Mạnh Hạo, cảm thấy Mạnh\nHạo cũng thật to gan, ngay cả những lão nhân kia, cũng đều sửng sốt nhìn về\nphía Mạnh Hạo.</p>\n\n<p>Phương Vân Dịch thì lại mừng như điên, trong lòng đã hả hê đến cực hạn, hắn\noán độc nhìn Mạnh Hạo, hắn cảm thấy, Mạnh Hạo lại dám có ý kiến với đại trưởng\nlão như vậy, chắc chắn sẽ còn thê thảm hơn.</p>\n\n<p>- Im tiếng! Thập Cửu ở bên cạnh vội thấp giọng nói, những tộc nhân khác bên\ncạnh Mạnh Hạo, cũng đều cảm thấy Mạnh Hạo quả là lỗ mãng.</p>\n\n<p>- Hử? Đại trưởng lão hiển nhiên cũng không ngờ rằng Mạnh Hạo lại dám nói như\nvậy. Khi hắn vừa dứt lời, nhiệt độ ở nơi này như hạ thấp xuống, sau thời gian\nmấy hơi thở, thanh âm đại trưởng lão chợt truyền ra, mà lời nói của lão, lập\ntức khiến tất cả mọi người đều hít ngược một hơi.</p>\n\n<p>- Được rồi, dung hợp Niết Bàn Quả là đại sự, sau khi dung hợp xong, ngươi lại\nđi Luyện Hỏa Trì!</p>\n\n<p>- Đa tạ tam gia gia.</p>\n\n<p>Mạnh Hạo lập tức lên tiếng, vẻ mặt tỏ ra rất cảm động, đám người xung quanh\nđều tỏ ra cổ quái, trong trí nhớ của bọn họ, đại trưởng lão luôn luôn chí công\nvô tư, bao nhiêu năm qua, đều được các tộc nhân tôn kính.</p>\n\n<p>Nhưng lúc này, không ngờ lại xuất hiện thiên vị đối với Mạnh Hạo.</p>\n\n<p>- Điều này... không ngờ Đại trưởng lão...</p>\n\n<p>- Hắn gọi đại trưởng lão là tam gia gia... Ta nhớ ra rồi, đại trưởng lão quả\nthật cũng là dòng chính nhất mạch!!! Trong đầu đám người xung quanh lập tức\nlần lượt hiện lên suy đoán, Lục tổ biến sắc, nghiến răng hừ lạnh một tiếng,\nsắc mặt vô cùng âm trầm, phất tay áo dẫn theo Phương Hồng rời đi.</p>\n\n<p>Trong khi Phương Hồng bị dẫn đi, vẫn còn không nhịn được quay đầu lại nhìn về\nphía Mạnh Hạo, càng cảm thấy Mạnh Hạo thật kinh khủng.</p>\n\n<p>- Đến Đại trưởng lão cũng thiên vị hắn...</p>\n\n<p>Mấy tên thanh niên có thể so với Ngụy Tiên kia, giờ phút này cũng run lẩy bẩy,\nlần lượt vội hướng về Mạnh Hạo ôm quyền hành lễ.</p>\n\n<p>- Sư huynh...</p>\n\n<p>Mạnh Hạo ừ một tiếng, ánh mắt liền nhìn về phía tên Phương Vân Dịch đang muốn\nlui về phía sau, ngoài cười nhưng trong không cười.</p>\n\n<p>Da đầu Phương Vân Dịch lập tức tê dại, hắn không khỏi nghĩ tới cảnh tượng ở\nNam Thiên Tinh lúc trước kia, lập tức cắn răng, cúi đầu hành lễ.</p>\n\n<p>- Sư huynh...</p>\n\n<p>Trên mặt Mạnh Hạo lộ ra nụ cười, hắn quay đầu hướng về phía Thập Cửu thúc cùng\nvới những tộc nhân nhất mạch kia, ôm quyền cảm tạ. Dưới ánh mắt hưng phấn của\nnhững tộc nhân kia, Mạnh Hạo liền hóa thành cầu vồng, vội vã rời đi.</p>\n\n<p>- Đại trưởng lão gặp được Hạo nhi, hẳn là nhớ tới Đại gia gia, tình huynh đệ\ncủa hai lão nhân gia năm xưa rất sâu đậm!</p>\n\n<p>- Đúng vậy, đại trưởng lão luôn luôn chí công vô tư, mấy trăm năm qua, chưa\nbao giờ thiên vị bất kỳ người nào, không ngờ hiện tại lại phá lệ.</p>\n\n<p>- Hạo nhi, đó chính là mặt trời của Phương gia ta, đại trưởng lão vì hắn mà\nphá lệ, cũng đã nói rõ điểm này!</p>\n\n<p>Trong khi mọi người xung quanh còn đang rối rít bàn tán, Mạnh Hạo đã đi xa.</p>\n\n<p>Về tới động phủ.</p>\n\n<p>Trong khoảnh khắc khi hắn bước vào lầu các, cặp mắt Mạnh Hạo bỗng nhiên lộ ra\nvẻ sắc lạnh, sắc mặt cũng trầm xuống.</p>\n\n<p>- Đại trưởng lão, tam gia gia, sao ngươi lại cứ hy vọng ta mau chết sớm như\nvậy chứ...</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}