{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1744.html",
  "title": " Chương 1756: Tiên Thần Yêu Ma Quỷ",
  "chapterNumber": "1744",
  "slug": "chuong-1744",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1744.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1745.html",
  "contentHTML": "<p>Tám phiến biển đồng thời bạo phát</p>\n\n<p>Rõ ràng là biển nhưng lại cuồng bạo ra điên cuồng như lửa, lan tràn bốn phương\ntám hướng</p>\n\n<p>Có lực lượng của thiên địa phủ xuống khiến cho Thương Mang sương mù tránh ra,\nkhiến cho xung quanh không ngờ xuất hiện một cái lốc xoáy to lớn</p>\n\n<p>Gần như khi lốc xoáy này xuất hiện, một cỗ khí tức kinh khủng, điên cuồng lan\ntràn bốn phía xem ra, nơi đi qua, tất cả sinh mạng đều tâm thần run rẩy</p>\n\n<p>Trên Tiên Thần đại lục, lúc này có hai đạo thân ảnh, lấy tốc độ cực nhanh nháy\nmắt mà đến, chạy thẳng tới ngoại giới</p>\n\n<p>Hai đạo thân ảnh này đều là lão già, tiên phong đạo cốt! Mà cả Tiên Thần đại\nlục giờ này cũng bỗng nhiên vận chuyển, vô số tu sĩ tĩnh tọa, khí thế bạo\nphát, khiến cho Tiên Thần đại lục giống như người khổng lồ từ trong ngủ mê\nthức tỉnh</p>\n\n<p>Từng tầng một quầng sáng trong phút chốc xuất hiện</p>\n\n<p>Dường như tạo thành một cái phòng hộ tuyệt đối! Lại đúng lúc này, pho tượng\nkinh người ở vị trí cặp mắt lại có ánh sáng trên núi</p>\n\n<p>Cùng lúc đó, ba chữ thuật pháp cuối cùng của Mạnh Hạo cũng vào giờ khắc này\ntheo hai tay huy vũ truyền khắp Thương Mang</p>\n\n<p>Phong Thiên Quyết! ! Ba chữ này, Mạnh Hạo cơ hồ là hô lên</p>\n\n<p>Khi rống ra, trong cơ thể hắn tu vi cuồn cuộn mà đi, yêu khí của hắn cũng vào\nlúc này, dung hợp với Sơn Hải ở cùng nhau, khiến cho bên trên chín ngọn núi\ntám phiến biển, trong Thương Mang, bất ngờ xuất hiện một thân ảnh khổng lồ hơn</p>\n\n<p>Thân ảnh kia có gương mặt của Mạnh Hạo! Nhưng trên đầu lại có một cai sừng dữ\ntợn kinh thiên lên! Trên mặt tựa như cười chế giễu, tựa khóc mà lại như không\nkhóc, khiến tất cả mọi người sau khi thấy đều sẽ trong lòng dâng lên hàn ý,\nkhiến Thương Mang sương mù cấp tốc tán đi dường như không muốn dựa vào gần</p>\n\n<p>Khí tức bạo nộ, quỷ dị, yêu tà ở trên người hư ảnh, vượt qua Mạnh Hạo vô số\nlần ầm ầm bạo phát</p>\n\n<p>Ở trong bạo phát, theo hai tay Mạnh Hạo về phía trước hung hăng nhấn một cái,\nlập tức chín ngọn núi kinh thiên kia rầm rầm chạy thẳng tới Tiên Thần đại lục!\nTám phiến biển cũng đều nổ vang, cuốn lên trở thành lốc xoáy, cùng lan tràn\ntheo</p>\n\n<p>Trong cuồn cuộn, dường như có vô số hồn ở trong biển xuất hiện, dữ tợn đánh\nchết đi qua</p>\n\n<p>Mà bên trên cùng kia hư ảnh khổng lồ hơn giống như là quơ Sơn Hải vào lúc này\ncũng phóng đi! Từ xa xa nhìn lại, một màn này vô cùng kinh người, nếu là có\nthể vẽ ra nhất định khiến người nhìn thấy giật mình, cho rằng là viễn cổ thần\nthoại</p>\n\n<p>Hư ảnh to lớn kia dường như là đem núi hóa thành tọa kỵ, đem biển hóa thành\nyêu binh, tấn công tinh không</p>\n\n<p>Tiên Thần đại lục chấn động, tất cả tu sĩ trong phong ấn vào giờ khắc này đều\nlộ ra hoảng sợ, phát ra gào thét</p>\n\n<p>Trong chớp mắt, liền lập tức bị một ngọn núi trực tiếp đánh mà đến</p>\n\n<p>Ngọn núi này là núi thứ năm, trong nháy mắt mà qua, xuyên thấu phong ấn,\nnghiền nát vô số máu thịt, một đường chạy thẳng tới Tiên Thần đại lục</p>\n\n<p>Sau đó là núi thứ tư, núi thứ sáu, rồi sau đó là núi thứ ba, núi thứ bảy! Rầm\nrầm, chín ngọn núi giống như chín cây đinh, xuyên thấu hết thảy, tuy rằng lập\ntức bị bốn vị Chí Tôn cửu nguyên Tiên Thần đại lục cản trở, nhưng như cũ vẫn\ncó ba ngọn núi đánh vào trên bản thể Tiên Thần đại lục! Cả Thương Mang bạo\nphát ra tiếng vang kinh thiên</p>\n\n<p>Tiên Thần đại lục run rẩy, trên quầng sáng phòng hộ, trong nháy mắt vặn vẹo,\ntoàn lực cản trở, vô số người gào thét, vô số người phát ra tiếng động thê\nlương</p>\n\n<p>Đại lục run rẩy, giống như tận thế</p>\n\n<p>Lúc này, tu sĩ Tiên Thần đại lục lần nữa cảm nhận được điên cuồng năm đó</p>\n\n<p>khi Cửu Phong huy vũ Sơn Hải Giới! Cũng chính là đúng lúc này, theo chín ngọn\nnúi đánh, tám phiến biển kia mênh mông mà đến, vô số yêu binh ở bên trong chém\ngiết mà qua, lần nữa đánh đại lục</p>\n\n<p>Khi một ngọn núi cuối cùng cũng đánh sâu vào trên quầng sáng, phòng hộ của\nTiên Thần đại lục vỡ vụn ra, khiến cho mặt đất run rẩy, một cái khe nứt to lớn\nrầm rầm xuất hiện ở trên đại lục này</p>\n\n<p>Cũng chính là vào lúc này, pho tượng trong đại lục kia trong mắt ánh sáng\nnhanh động một cái</p>\n\n<p>Trong nháy mắt, một cỗ uy áp kinh khủng từ trên pho tượng này ầm ầm khuếch\ntán, đó là một đạo sóng gợn</p>\n\n<p>Sóng gợn này trong nháy mắt bao trùm bốn phía</p>\n\n<p>Nơi đi qua, chín núi vỡ náttám biển tan vỡ nhưng không bị trừ đi, mà là bị\nchia làm vô số phần, tán lạc trên Tiên Thần đại lục</p>\n\n<p>Còn thừa lại là chấn động của Tiên Thần đại lục, còn có tiếng gầm thét phẫn nộ\ncủa vô số người</p>\n\n<p>Mạnh Hạo chính mắt thấy hết thảy, hắn đứng ở phần lưng con bướm, nhìn chằm\nchamwg pho tượng, trong mắt có ánh sao nhoáng lên một cái</p>\n\n<p>Thần</p>\n\n<p>Chiếm cứ một nửa tiên sao</p>\n\n<p>Mạnh Hạo lẩm bẩm, trong lòng của hắn vô cùng cảnh giác</p>\n\n<p>Lúc này con bướm giương cánh, cấp tốc đã đi xa</p>\n\n<p>Liên hệ giữa hắn và Sơn Hải Giới như cũ</p>\n\n<p>Lúc này, kiện chí bảo này chỉ có hắn một người chủ nhân, cũng là chủ nhân duy\nnhất có thể khiến nó phát huy được</p>\n\n<p>Sơn Hải sẽ không biến mất, nhìn như nổ vang mà đi, bị vỡ vụn, nhưng lúc này\nlại lần nữa xuất hiện ở trước mặt Mạnh Hạo, vẫn là chín ngọn núi, vẫn là tám\nphiến biển</p>\n\n<p>Ngay khi Mạnh Hạo ở trên người con bướm bay nhanh đi xa, một tiếng rống to từ\nTiên Thần đại lục truyền ra</p>\n\n<p>Lúc này, nữ tử băng hàn kia sát khí ngập trời, hướng về Mạnh Hạo trong nháy\nmắt đuổi tới</p>\n\n<p>Chiến hỏa ở quê hương dâng lên đau khổ, ta cũng thưởng thức qua, đáng tiếc,\nđối với các ngươi mà nói, tất cả</p>\n\n<p>Mới chỉ là vừa bắt đầu</p>\n\n<p>Mạnh Hạo mỉm cười, tay phải nâng lên hướng về Sơn Hải trước mặt một chỉ tay,\nlập tức Sơn Hải chợt rút nhỏ, ở trước mặt của hắn ngưng tụ lại một chỗ, bất\nngờ tạo thành một cái cung Sơn Hải! Tay trái hắn cầm cung, tay phải bỗng nhiên\nkéo ra dây cung, ánh mắt lộ ra sát cơ đồng thời, cả cung bạo phát ra ngập trời\nkhí thế, có Sơn Hải lực ầm ầm xuất hiện, ngưng tụ thành mũi tên! Buông dây\ncung, ong một tiếng, Nhất Tiễn Bôn Lôi! Không có dừng lại, Mạnh Hạo khai cung\nmũi tên thứ hai,</p>\n\n<p>Nhị Tiễn Toái Thiên! Tam Tiễn Sát Thần! Tứ Tiễn Tru Tiên! Ngũ Tiễn</p>\n\n<p>Nghịch thiên! Năm mũi tên, năm đạo ánh sáng, tạo thành một biển ánh sáng, vặn\nvẹo Thương Mang, nổ vang mà đi</p>\n\n<p>Năm mũi tên này mang diệt tuyệt ý, mang sát cơ của Mạnh Hạo, nhấc lên yêu khí\nvô cùng, trong phút chốc liền xuất hiện ở trước người nữ nhân băng hàn kia</p>\n\n<p>Tốc độ cực nhanh, khó có thể hình dung, phân biệt khóa lại hết thảy đường đi\nvề phía trước của nữ tử, càng phong lại đường lui về phía sau</p>\n\n<p>Với chiến lực của Mạnh Hạo thời khắc này, mượn Sơn Hải cung, uy lực của mũi\ntên ánh sáng bạo phát ra mạnh</p>\n\n<p>Cho dù là nữ nhân băng hàn này cũng đều cặp mắt bỗng nhiên co rút lại</p>\n\n<p>Đồng dạng, đối với Mạnh Hạo mà nói, mũi tên như vậy cũng rất khó kéo dài bộc\nphát ra</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", nữ nhân băng hàn kia vung tay áo, mắt thấy đường đi về\nphía trước và lui về sau đều bị phong, nàng dứt khoát không chút nào né tránh,\nbấm quyết</p>\n\n<p>Một cỗ hàn khí ngập trời chợt tản ra, đóng băng tinh không, đóng băng Thương\nMang, lại đóng băng bản thân, khiến cho xung quanh toàn thân trong nháy mắt\ntrở thành lớp băng</p>\n\n<p>Nàng ỏ trong lớp băng gắt gao nhìn chằm chằm Mạnh Hạo trên con bướm xa xa!\nCùng ánh mắt Mạnh Hạo trong nháy mắt đụng chạm với nhau, lớp băng nổ vang, cấp\ntốc bao trùm phía trước, trong chớp mắt liền đụng chạm năm mũi tên ánh sáng\nkia</p>\n\n<p>Không ngờ không có tan vỡ nổ tung, mà là trực tiếp bao trùm năm mũi tên kia</p>\n\n<p>Ngay lập tức sau khi đóng băng, lớp băng này lan tràn mà đi, ở trong tinh\nkhông dường như hóa thành tay của một cô gái</p>\n\n<p>Theo lớp băng lan tràn, giống như nữ tử này đưa tay, hướng về con bướm xa xa\nbắt lấy</p>\n\n<p>Từ xa xa nhìn lại, một màn này vô cùng kinh người, lớp băng kia hình thành tay\nnữ tử, dường như có thể hái sao lấy nguyệt, rung chuyển Thương Mang, trong\nphút chốc, liền xuất hiện ở phía sau con bướm</p>\n\n<p>Mạnh Hạo đứng ở trên người con bướm, mắt lạnh nhìn tay băng cấp tốc mà đến to\nlớn giống như bầu trời kia, khóe miệng lộ ra cười lạnh, dường như căn bản cũng\nkhông có để ở trong mắt</p>\n\n<p>Mắt thấy tay băng tới gần, thậm chí xung quanh con bướm đều mơ hồ xuất hiện\ndấu vết sắp bị đóng băng, ngay tại cái tay băng cách Mạnh Hạo không đến trăm\ntrượng</p>\n\n<p>Đột nhiên, năm mũi tên bị đóng băng kia, dường như lực lượng đóng băng này\nkhông thể lâu dài áp chế, vào lúc này, ầm ầm nổ tung</p>\n\n<p>Theo tiếng nổ ngập trời, theo năm mũi tên ánh sáng bạo phát, từng cái khe nứt\nnhanh chóng lan tràn cả tay băng, khiến cho tay băng khổng lồ này ở trước Mạnh\nHạo trăm trượng liền không thể tiếp tục bắt được, ầm một tiếng, trực tiếp vỡ\nvụn tan vỡ</p>\n\n<p>Cùng lúc đó, năm mũi tên ánh sáng rực rỡ cùng gào thét nhấc lên vô cùng sóng\ngợn</p>\n\n<p>Sóng gợn này phủ lên ánh mắt nhìn nhau giữa Mạnh Hạo và nữ nhân băng hàn kia</p>\n\n<p>Hồi lâu sau, khi sóng gợn nơi này tiêu tán, con bướm đã không thấy bóng dáng,\nmà nữ nhân băng hàn kia sắc mặt âm lãnh, xa nhìn phương xa, trong mắt sát cơ,\ncàng ngày càng đậm</p>\n\n<p>Cùng lúc đó, lão già áo bào trắng lông mi trắng, còn có hai thân ảnh thương\ntang khác cũng ở Tiên Thần đại lục ổn định sau, tới bên cạnh nữ tử</p>\n\n<p>Bốn người đứng ở nơi đó đều trầm mặc</p>\n\n<p>Có lẽ, ý tưởng của chúng ta là sai lầm</p>\n\n<p>Cuộc chiến tranh này, nếu lão tổ biết được, sợ chắc là sẽ không nhận đồng</p>\n\n<p>Nhiều lời vô ích, cầm lại cái gương kia mới có thể triệu hoán trở về, hơn nữa</p>\n\n<p>Tiên ở trên thần, càng có thể trấn áp ma, câu nói này</p>\n\n<p>Sớm có lưu chuyển, giờ này khiến hắn chuyển tiên thành yêu, vốn cũng là nằm\ntrong dự liệu</p>\n\n<p>Yêu</p>\n\n<p>Tiếng than thở truyền ra, nữ nhân kia hừ lạnh một tiếng</p>\n\n<p>Bất kể như thế nào, nếu đã đến loại trình độ này, hắn tuy có chiến lực cửu\nnguyên, nhưng trong những năm tháng này, cửu nguyên chết ở trong tay chúng ta,\nhắn không là người thứ nhất!</p>\n\n<p>Đuổi tiếp! Nữ tử vung tay áo</p>\n\n<p>Không lâu sau, Tiên Thần đại lục lần nữa khởi động, trong tiếng nổ \"ầm ầm\"\nnghiền ép Thương Mang, chạy thẳng tới phương hướng Mạnh Hạo đi, bay nhanh truy\nkích</p>\n\n<p>Lần này, tốc độ nhanh hơn, dường như trên đại lục này có lực lượng nào đó đang\nbị thả ra, thúc đẩy cả đại lục, khiến cho tốc độ này vượt quá tưởng tượng</p>\n\n<p>Tiên Thần đại lục nội tình sâu, vô số năm tháng tích lũy, đủ để cho Thương\nMang bị rung chuyển, lúc này hiển lộ ra chẳng qua cũng là một góc mà thôi,\nchân chính nội tình và kinh khủng ở trên mảnh đại lục này thuộc về một số\nngười</p>\n\n<p>Đã từng ở trong thời đại của bọn hắn, đã là chú mục sống sót đến nay</p>\n\n<p>Như ở sâu Tiên Thần đại lục, có một tòa tiểu quốc, thành trì không lớn, dân cư\nkhông nhiều lắm, Quốc quân nhân thiện, có tên</p>\n\n<p>Thanh Thủy! Như ở trong một chỗ phương hướng khác, trong một đô thành của đế\nvương đại quốc có một tòa vương phủ, một đại hán đang miệng to uống rượu, nhìn\ntrước mắt ca múa, cười ha ha, cười cười nhưng có chút phiền muộn</p>\n\n<p>Trong vô tận Thương Mang, Tiên Thần đại lục đang bay nhanh truy kích, mà ở đối\ndiện bọn họ, đồng dạng là trong Thương Mang có một phiến sương mù đen cuồn\ncuộn</p>\n\n<p>Trong sương mù, có thể thấy được con bướm khổng lồ đang bay nhanh, kéo động\nmột phiến đại lục</p>\n\n<p>Trên đại lục có một quan tài khổng lồ, xung quanh quan tài có vô số người quỳ\nlạy, đang tụng kinh</p>\n\n<p>Theo kinh văn truyền ra, dường như có vô số tiếng gầm thét từ trên đại lục\ntruyền ra, tạo thành một cỗ lực lượng cuồng bạo, mơ hồ có cảm giác hoang dã,\nnổ vang bốn phương tám hướng, khiến cho tốc độ đại lục này cũng bạo tăng</p>\n"
}