{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1526.html",
  "title": " Chương 1538: La Thiên Kiếp!",
  "chapterNumber": "1526",
  "slug": "chuong-1526",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1526.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1527.html",
  "contentHTML": "<p>Gần như đồng thời với lúc Mạnh Hạo hô lên, kiếm của Phương Tú Phong đã va chạm\nvới chín chữ Đạo của kiếp thứ năm, truyền ra tiếng nổ vang, hào quang chói\nlòa, chín chữ Đạo của kiếp thứ sáu lập tức sụp đổ, hóa thành tro bụi, tiêu tán\ntrong trời đất.</p>\n\n<p>Nhưng cùng lúc đó, ánh sáng xanh trên người Phương Tú Phong dường như cũng bị\nkích thích, bất ngờ... tỏa ra hào quang màu xanh chói lòa, mầm Đạo trong cơ\nthể hắn không ngờ lại bắt đầu hòa tan.</p>\n\n<p>Theo đó, khí tức của La Thiên Tiên mà Mạnh Hạo vô cùng quen thuộc bỗng nhiên\nbộc phát ra, mặc dù không phải là La Thiên Đạo Tiên, mà chỉ là La Thiên Tiên\ntầng thứ nhất, nhưng trong chớp mắt bạo phát ra, vẫn khiến sắc mặt Mạnh Hạo\nđại biến.</p>\n\n<p>Hắn rốt cuộc hiểu ra vì sao mình luôn cảm thấy bất ổn, bất ổn này, đến từ\nchính... mầm Đạo!</p>\n\n<p>Một khi La Thiên Tiên thức tỉnh đúng lúc này, thì La Thiên kiếp của hắn... sẽ\ncùng lúc bạo phát, đạt tới một mức độ khủng bố, từ đó mà Phương Tú Phong độ\nkiếp sẽ trở nên vô cùng khó khăn!</p>\n\n<p>Ngay khoảnh khắc toàn thân Phương Tú Phong phát ra ánh sáng xanh lấp lánh, mầm\nđạo bắt đầu hòa tan, thì đột nhiên, lốc xoáy trên bầu trời chợt ngừng lại,\ndường như cảm ứng được cái gì đó, truyền ra tiếng nổ vang, trong chớp mắt, lốc\nxoáy liền trực tiếp trở nên khổng lồ gấp mười lần!</p>\n\n<p>Một màn này, lập tức khiến mọi người trên Nam Thiên Tinh sửng sốt, nhưng bọn\nhọ cũng không liên tưởng được gì nhiều, duy chỉ có một vài trưởng lão cực kỳ\ncá biệt của một số gia tộc, thời khắc này chợt biến sắc.</p>\n\n<p>Những người khác nghĩ rằng đây chỉ là thiên kiếp bình thường, dù sao họ cũng\nchưa từng thấy qua Nhập Đạo Kiếp, nhưng đối với các trưởng lão đã từng thấy\nqua Nhập Đạo Kiếp mà nói, bọn họ liền nhận ra bất đồng, lập tức thầm giật\nmình.</p>\n\n<p>Mẫu thân Mạnh cũng nhận ra có vấn đề, sắc mặt đại biến.</p>\n\n<p>Mà ở trong thế giới màu máu, Phương Thủ Đạo trợn tròn mắt, nhìn lốc xoáy khổng\nlồ gấp mười kia, lại nhìn Phương Tú Phong, gương mặt lão tỏ ra chua xót, thở\ndài một tiếng.</p>\n\n<p>Phươ</p>\n\n<p>ng Ngôn Khư lắc lắc đầu, trên mặt hiện ra vẻ bất đắc dĩ.</p>\n\n<p>- Hai chuyện, đều là chuyện tốt, nhưng khi xảy ra cùng một lúc... chính là\ntai nạn.</p>\n\n<p>Sắc mặt Mạnh Hạo trở nên khó coi. Thời khắc này Phương Tú Phong cũng hiểu rõ,\nphân thân hắn đứng giữa không trung trầm mặc, nhìn lốc xoáy bên trên, bỗng\nnhiên hắn cười lớn.</p>\n\n<p>- Cũng tốt, như vậy mới coi là Nhập Đạo Kiếp chân chính, nếu đã quyết định độ\nkiếp, thì không còn đường lui nữa... Phương Tú Phong cười lớn, trong khoảnh\nkhắc khi tiếng cười của hắn truyền ra, thì một tiếng nổ lớn khiến tâm thần mọi\nngười đều chấn động, từ trong lốc xoáy ầm ầm truyền ra.</p>\n\n<p>Lốc xoáy khổng lồ gấp mười thời khắc này bỗng nhiên chuyển động, kiếp thứ\nbảy... Phủ xuống.</p>\n\n<p>Kiếp thứ bảy này, là đồng tiền!</p>\n\n<p>Đồng tiền từ trong lốc xoáy phủ xuống, vốn hẳn là chín miếng, nhưng hiện tại,\nsau khi lốc xoáy trở nên khổng lồ gấp mười, phủ xuống đã không còn là chín\nmiếng, mà là... 90 miếng!!</p>\n\n<p>Đồng tiền có màu đồng thau, mặt phải là một cái bát quái đồ, mặt trái chính là\nmột chữ tựa như phù văn. Những đồng tiền này giống nhau như đúc, bất kỳ một\nmiếng nào cũng tản ra lực lượng long trời lở đất, tựa như thiên uy...</p>\n\n<p>Rầm rầm phủ xuống!</p>\n\n<p>- Sơn Quỷ Lôi Lệnh Kiếp, đây chính là chí bảo Sơn Hải biến thành, miếng Sơn\nQuỷ Lôi Lệnh này, có lực lượng khai thiên lập địa!! Trong khi Phương Thủ Đạo\nlẩm bẩm, thì trên bầu trời, phân thân Phương Tú Phong ngửa mặt lên trời cười\nlớn, kiếm khí toàn thân phát ra ngập trời, lao thẳng tới 90 miếng đồng tiền.</p>\n\n<p>- Kiếp mạnh gấp mười lần thì đã sao chứ! Bản thân Phương Tú Phong dường như\ncũng hóa thành kiếm ảnh, rầm rầm va chạm cùng 90 miếng đồng tiền kia.</p>\n\n<p>Đúng lúc đó, trong 90 đồng tiền bỗng nhiên có thanh âm tang thương truyền ra.</p>\n\n<p>- Sơn Quỷ...</p>\n\n<p>Thanh âm tang thương này vừa truyền ra, lập tức mặt trái có khắc những chữ như\nphù văn trên 90 miếng đồng tiền kia, đột nhiên tán phát ra hào quang mãnh\nliệt.</p>\n\n<p>Mơ hồ, dường như có 90 tiếng gầm thét long trời lở đất vang vọng bầu trời,\ncùng lúc đó, có chín mươi hư ảnh bỗng nhiên từ trên chín mươi đồng tiền kia\nhuyễn hóa ra, đó chính là... Sơn Quỷ!!</p>\n\n<p>Sơn Quỷ, cũng chính là Sơn Thần, vì không được sắc phong, cho nên không thể\nxưng thần, chỉ có thể xưng quỷ!</p>\n\n<p>Bộ dáng chúng không phải dữ tợn, mà là tràn đầy chính khí, tỏa ra uy nghiêm\nmênh mông cuồn cuộn, khi xuất hiện, chúng liền dùng tốc độ cực nhanh phóng tới\nPhương Tú Phong, khí thế mạnh mẽ khó có thể tưởng tượng.</p>\n\n<p>\"Ầm\" một tiếng, chỉ là một kích, phân thân Phương Tú Phong đã phun ra máu\ntươi, nửa người trực tiếp nổ tung, nhưng đồng dạng, dưới một kiếm của hắn,\nchín mươi Sơn Quỷ kia cũng đều nổ tung toàn bộ, trực tiếp tan thành mây khói\ntrước mặt hắn.</p>\n\n<p>Nhưng kiếp thứ bảy vẫn còn chưa kết thúc, gần như trong khoảnh khắc chín mươi\nSơn Quỷ nổ tung, thanh âm tang thương lại lần nữa truyền ra.</p>\n\n<p>- Sơn Quỷ sấm sét, giết quỷ giáng tinh, trảm yêu trừ tà, vĩnh bảo thần\nthanh...</p>\n\n<p>Rầm rầm uỳnh!!! Theo thanh âm xuất hiện, từ 90 đồng tiền kia liền xuất hiện 90\nluồng sấm sét, sấm sét này không giống như lôi kiếp của kiếp thứ nhất, mà tràn\nđầy hạo nhiên chính khí, như lực lượng chí cương trong thiên địa, đại biểu cho\nthiên đạo, diệt sát hết thảy yêu tà ma quỷ vậy!</p>\n\n<p>Phương Tú Phong ngửa mặt lên trời thét lớn, kiếm khí lần nữa phóng lên, đối\nkháng với 90 luồng sấm sét. Thân thể hắn liên tiếp bại lui, máu tươi phun ra,\nmột luồng lại một luồng sấm sét bị hắn bổ ra, cho đến luồng thứ 73, phân thân\nPhương Tú Phong không thể kiên trì được nữa, ầm ầm sụp đổ.</p>\n\n<p>Cùng lúc đó, 27 luồng sấm sét còn dư lại, bất ngờ xuyên qua hư không, phóng\nchạy thẳng tới bản thể Phương Tú Phong trong thế giới màu máu, tốc độ cực\nnhanh, chỉ trong chớp mắt đã tới gần.</p>\n\n<p>Tròng mắt Mạnh Hạo vằn lên tia máu, mượn lực lượng Tam Tài Đạo Trận, tu vi\ntoàn thân ầm ầm bạo phát, truyền mạnh vào cơ thể Phương Tú Phong, khiến cho\nphân thân thứ ba của Phương Tú Phong trực tiếp hiện ra, trong khoảnh khắc 27\nluồng sấm sét lao xuống, chém ra một kiếm trảm sấm sét.</p>\n\n<p>Tiếng nổ ngập trời truyền ra, 27 luồng sấm sét toàn bộ nổ tung. Phân thân thứ\nba của Phương Tú Phong phóng lên cao, bay thẳng tới 90 miếng đồng tiền kia,\nkiếm khí kinh thiên quét ngang bốn phương tám hướng, khiến cho 90 đồng tiền\nkia, toàn bộ trở nên ảm đạm, nhưng không có bất kỳ một miếng nào vỡ nát, mà\nchúng quay vòng trên bầu trời, trong nháy mắt liền dung hợp lẫn nhau, hóa\nthành một đồng tiền duy nhất, lúc này mới ẩn vào bên trong lốc xoáy, biến mất\nkhông thấy.</p>\n\n<p>Không phải đồng tiền này bị Phương Tú Phong bức lui, mà là nếu Phương Tú Phong\nđã có thể kháng cự được công kích nó phát ra, thì kiếp thứ bảy này coi như đã\nthông qua, nó sẽ không tiếp tục hiển hóa ra nữa. Gần như ngay khi nó biến mất,\nkiếp thứ tám lại phủ xuống.</p>\n\n<p>Kiếp thứ tám là một ngón tay, một ngón tay vô cùng lớn từ trong lốc xoáy chớp\nmắt xuất hiện, mang theo vô tận uy áp, như thể ngưng tụ lực lượng toàn bộ Sơn\nHải, đánh tới Phương Tú Phong.</p>\n\n<p>Đây dĩ nhiên không phải là Nhập Đạo Kiếp bình thường, bất kể Phương Thủ Đạo\nhay là Phương Ngôn Khư, bọn họ đều đã từng trải qua Nhập Đạo Kiếp, nhưng nếu\nso sánh với lúc này, thì thật giống như trò đùa!!</p>\n\n<p>- La Thiên Kiếp!! Phương Thủ Đạo lẩm bẩm, nói ra đáp án trong lòng.</p>\n\n<p>Vừa nghe được ba chữ này, đồng tử Mạnh Hạo liền co rút lại, lo lắng nhìn lên\nphân thân phụ thân trên bầu trời. Phân thân sau khi va chạm với ngón tay kia\nliền trực tiếp nổ tung, máu thịt bầy nhầy tiêu tán. Bản thể phụ thân hắn trong\nTam Tài Đạo Trận đứng lên, vẻ mặt không lộ ra chút nào chần chờ, mà mang theo\nvẻ quyết liệt, nhảy vọt lên trời.</p>\n\n<p>- Cha! Mạnh Hạo chợt đứng lên, cặp mắt tràn ngập tơ máu, hắn cũng không thể\nngồi chờ đợi, mà muốn đích thân ra tay giúp phụ thân đối kháng thiên kiếp.</p>\n\n<p>- Hạo nhi, ngươi không phải Đạo Cảnh, kiếp của phụ thân ngươi, ngươi không\nthể ra tay, một khi ra tay, đó không phải tương trợ, mà chính là hại hắn!\nPhương Thủ Đạo lập tức ngăn cản, hắn hít sâu một hơi, liếc nhìn Phương Ngôn\nKhư, hai người nhìn nhau gật đầu, trong mắt lộ ra vẻ quyết đoán.</p>\n\n<p>Bọn họ đồng thời ngẩng đầu, nhìn Phương Tú Phong cùng ngón tay trên bầu trời\ncàng ngày càng gần kia, rồi đồng thời hít sâu một hơi... há miệng, phát ra một\ntiếng gầm kinh thiên!</p>\n\n<p>- Đạo! Tiếng gầm của hai người truyền ra, khiến thiên địa biến sắc, khiến\nphong vân cuốn ngược, còn có lực lượng căn nguyên bạo phát, quy tắc hiển hóa\nra, không gian cũng trở nên méo mó, đây chính là...dùng Đạo nuốt Thiên!</p>\n\n<p>Dưới sự liên thủ của hai người, lập tức căn nguyên của bọn họ, Đạo của bọn họ,\nquy tắc của bọn họ, vào giờ khắc này bất ngờ đều toàn bộ xuất hiện bên ngoài\nthân thể Phương Tú Phong, khiến cho màn sương mù xung quanh Phương Tú Phong\nlập tức khổng lồ thêm gấp mười lần, tựa như bao phủ cả bầu trời. Phương Tú\nPhong lao thẳng tới, va chạm với ngón tay kia, truyền ra tiếng nổ ầm ầm vang\nvọng, hắn phun ra máu tươi, Phương Thủ Đạo và Phương Ngôn Khư cũng đồng dạng\nphun ra máu tươi.</p>\n\n<p>Trả một cái giá cao như vậy, ngón tay kia cũng run lên, không ngờ bị Phương Tú\nPhong trực tiếp xuyên thấu, sụp đổ. Lúc này Phương Tú Phong đã tiếp cận rất\ngần lốc xoáy, sắp sửa bước chân vào bên trong.</p>\n\n<p>Đúng lúc này, kiếp thứ chín bỗng nhiên phủ xuống. Kiếp thứ chín này, không\nphải là vật thật, mà là vô hình khí, đó chính là...Thiên Nhân Kiếp!</p>\n\n<p>Thiên nhân có Suy (yếu), kiếp nạn này không co hình dạng cụ thể, nhưng lại có\nthể khiến cho hết thảy những người có ý đồ nhập Đạo, đều phải thừa nhận ba lần\nSuy: Thiên, Địa, Nhân!</p>\n\n<p>Thiên Suy tổn hại thần thức, Địa Suy tổn hại thân thể, Nhân Suy tổn hại hồn\nphách!</p>\n\n<p>Thân thể Phương Tú Phong run lên bần bật, thần thức của hắn vào giờ khắc này\ngiống như bị ăn mòn, thân thể hắn lảo đảo, tràn ra máu tươi màu đen, sau đó\nthân thể hắn lập tức khô héo, như muốn trở thành bộ xương khô, đồng thời, hồn\nphách của hắn, cũng truyền ra tiếng nổ đùng đùng như muốn hòa tan.</p>\n\n<p>Phương Tú Phong gầm nhẹ một tiếng, màn sương mù chung quanh hắn lập tức trở\nnên cuồn cuộn, bị hắn nhanh chóng hút đi một phần, khiến cho thương thế khôi\nphục lại. Nhưng lại đối với việc độ kiếp, cũng không có quá nhiều trợ giúp,\nchỉ cần kiếp vẫn còn, nếu hắn cứ luôn hấp thu sương mù như vậy, thì sau khi\nsương mù hao phí hết, cho dù hắn có thể tiến vào trong lốc xoáy, cũng không\nthể nhập Đạo thành công.</p>\n\n<p>Đạo sương mù này chính là lực lượng hỗ trợ, đồng thời cũng là Đạo Quả sau khi\ntiến vào lốc xoáy hình thành nên, nếu thiếu nó, sẽ ảnh hưởng cực lớn.</p>\n\n<p>Thân thể Mạnh Hạo run rẩy, trong lòng vô cùng khẩn trương, lo lắng, nhưng lại\nkhông có bất kỳ biện pháp nào trợ giúp, hắn muốn giết ra, nhưng lại không dám,\nhắn sợ sẽ hại phụ thân.</p>\n\n<p>- Dùng hồn của ta, hóa thành phúc! Đúng lúc này, Phương Thủ Đạo cùng Phương\nNgôn Khư nghiến răng đồng thời lên tiếng, tay phải hai người nâng lên, vỗ vào\nmi tâm. \"Ầm\" một tiếng, hai người phun ra máu tươi, thân thể càng thêm suy\nyếu, hồn phách của hai người từ đỉnh đầu bất ngờ bay lên không.</p>\n\n<p>Đây rõ ràng là dùng thần thức của bọn họ, dùng hồn phách của bọn họ, dùng thân\nthể của bọn họ, đi trợ giúp Phương Tú Phong, cùng hắn hoàn thành kiếp thứ\nchín, cũng là một kiếp cuối cùng!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}