{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1754.html",
  "title": " Chương 1766: Tế luyện chí tôn thi",
  "chapterNumber": "1754",
  "slug": "chuong-1754",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1754.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1755.html",
  "contentHTML": "<p>Thần thức vô cùng kinh khủng này có thể so với lão già thăng trầm kia Mạnh Hạo\ncảm nhận được ở đại lục Ma Giới, tuy rằng là cửu nguyên, nhưng lại là đỉnh\nphong cửu nguyên!</p>\n\n<p>Đỉnh phong như vậy, có thể đánh sâu vào tồn tại của Đạo Nguyên, chỉ có điều\nngười có phách lực như thế cũng ít khi thấy, dù sao bao nhiêu năm rồi có thể\ntrở thành người đỉnh phong cửu nguyên vô cùng hiếm có, mặc dù là tông môn\nThương Mang Phái như vậy, cũng chỉ có bốn người thôi.</p>\n\n<p>Bốn người này đi ra một bước nữa chính là Đạo Nguyên.</p>\n\n<p>Đáng tiếc, từ xưa đến nay người có thể bước ra bước này vô cùng hiếm thấy, cả\nThương Mang vô số năm qua, có lẽ chỉ có hai ba người làm được, bước ra một\nbước kia... thành công!</p>\n\n<p>Còn lại đều là tan xương nát thịt mà chết.</p>\n\n<p>Nếu không lựa chọn bước ra một bước kia, thọ nguyên của cửu nguyên đỉnh phong\nđã là vô tận, không nói cùng đồng thọ thiên địa, cũng không kém sâu trong nội\ntình lại kinh khủng, vả lại tu hành càng lâu, càng cường hãn. Chỉ có điều kiếp\nthương mang mười ngàn năm mới xuất hiện một lần, một lần lại kinh khủng hơn so\nvới một lần, cho đến khi người độ kiếp diệt sát.</p>\n\n<p>Có thể nói cửu nguyên đỉnh phong trong cảnh giới này trừ phi là căn nguyên đặc\nthù, nếu không, mạnh yếu lẫn nhau thường thường tích lũy năm tháng ở cảnh giới\ntu hành này.</p>\n\n<p>Lúc này, luồng thần thức cường hãn bao phủ trên người Mạnh Hạo, dường như muốn\nsát nhập vào cơ thể hắn, tra xét từng nơi, bảy người kia ở bốn phía, thần sắc\nđều nghiêm nghị.</p>\n\n<p>Thời gian trôi qua cho đến nửa nén hương, thần thức cường hãn kia mới chậm rãi\nthu hồi, một thanh âm thăng trầm quanh quẩn bốn phía.</p>\n\n<p>- Khi còn sống bị người truyền thừa đạo pháp, cưỡng ép tăng lên cảnh giới cửu\nnguyên nhưng lưu lại rất nhiều tai họa ngầm, mặc dù không chết, cuộc đời này\nmuốn tiến thêm, khó khăn càng lớn, có thể so với nghịch thiên.</p>\n\n<p>- Khi còn sống, đã từng trải qua bi thống chí cực, đã trải qua trường hạo\nkiếp, hẳn là tự thân bị giới hủy diệt nơi này, mọi người tử vong, duy chỉ có\nhắn trốn thoát, nhưng lại cửu tử nhất sinh, chỉ còn tàn hồn.</p>\n\n<p>- Oán niệm rất nặng, chấp niệm vẫn còn tồn tại, ngộ tính rất mạnh, lực lượng\nthân thể càng thêm cường đại, vả lại nắm giữ một vài pháp căn nguyên lão phu\nnhìn không thấu, có chút thú vị.</p>\n\n<p>- Những điều này không phải trọng điểm, trọng điểm là khí tức trên người bất\nđồng với tiên, bất đồng với ma, bất đồng với Thương Mang, đó là.. một dạo động\nchưa từng xuất hiện trước đây.</p>\n\n<p>- Lão phu nói nhiều như vậy, có lẽ các ngươi đã đoán được, hắn là ai! Thanh\nâm thăng trầm chậm rãi nói, quanh quẩn bốn phía, trong bảy người bao gồm lão\ngià áo bào vàng sậm, giống như đang suy nghĩ, rất nhanh, một tu sĩ trung niên\ntóc trắng trong đó bỗng nhiên cặp mắt lóe sáng, bình tĩnh nói: - Ngàn năm\ntrước, ở Sơn Hải Giới, Mạnh Hạo!</p>\n\n<p>Lời hắn vừa nói ra, mấy người bốn phía đều chớp mắt, lão già trường bào vàng\nsậm kia lại liếc thi thể Mạnh Hạo lần nữa.</p>\n\n<p>- Có lẽ là hắn, ngàn năm trước đại lục Tiên Thần cùng đại lục Ma Giới xuất\nđộng, diệt đi Sơn Hải Giới do Chí Tôn Tiên Giới trong quá khứ biến thành, nghe\nnói có một Thế Giới Điệp bay ra, đi vào trong Thanh Quan Tuyền, còn Mạnh Hạo\nbị truyền đạo trở thành cửu nguyên kia bị thương nặng sắp tử vong, bị truyền\ntống rời đi.</p>\n\n<p>- Nếu là người này, vả lại đại lục Tiên Thần cùng Ma giới còn có người tìm\ntòi trong Thương Mang, chúng ta...</p>\n\n<p>- Không sao, chúng ta muốn chính là thân thể con người, cũng không phải giúp\nthi thể này thức tỉnh!</p>\n\n<p>Mọi người cười cùng nhau, thần thức cường hãn kia tản ra lần nữa, thanh âm\nthăng trầm mang theo lạnh lẽo, chậm rãi truyền ra.</p>\n\n<p>- Đề hắn ở nơi này, tổ bảo vừa rồi không hiểu sao chấn động, lão phu đang\ntrấn áp, khó có thể phân thân, đợi tổ bảo ổn định, lão phu sẽ đích thân xuất\nthủ, trừ đi tàn hồn người này, rồi sau đó với tài nguyên Thương Mang Phái ta,\nluyện hóa thân thể này, chữa trị hết thương thế, củng cố thêm cho thân thể\nnày, làm... thân thể của Chí Tôn thứ chín, tiếp dẫn Chí Tôn thứ chín phủ\nxuống.</p>\n\n<p>- Còn đại lục Tiên Thần cùng đại lục Ma Giới, chớ nói bọn họ không tìm được\nnơi này, cho dù biết chuyện này, bọn họ muốn khai chiến với Thương Mang Phái\nsao? Thanh âm lão già bá đạo, quanh quẩn bốn phương tám hướng, dần dần tản đi,\nbảy người nhìn lẫn nhau, đều nở nụ cười, từng người ôm quyền, xoay người về\nnơi bế quan của bọn họ.</p>\n\n<p>Còn thi thể Mạnh Hạo có chưởng giáo tự mình xuất thủ, bọn họ không cần lo\nlắng.</p>\n\n<p>Cho đến khi bảy người tản ra, thi thể Mạnh Hạo lơ lửng giữa không trung, không\nnhúc nhích.</p>\n\n<p>Còn hồn hắn lúc này giấu trong bấc đèn của đèn đồng thau trong cơ thể, tràn ra\nmột chút là vì dụ cho người khác hiểu lầm, hắn là đánh cược, cược mình ở trong\nThương Mang Phái này sẽ không bị phát hiện, đánh cược ở nơi này có thể khôi\nphục tu vi, thậm chí làm chỗ ẩn thân.</p>\n\n<p>Hắn cần tiếp tục tu hành, tranh thủ để mình sớm bước chân vào Đạo Nguyên Cảnh\nGiới.</p>\n\n<p>Hết thảy hy vọng này đều ở trong Thương Mang Phái.</p>\n\n<p>Hắn cần mượn tài nguyên Thương Mang Phái trị thương, nếu có khả năng, hắn thậm\nchí hy vọng dẫn động Thương Mang Phái khai chiến cùng Tiên Thần và Ma giới,\nmặc dù không làm được, hắn cũng cần địa phương giàu có tài nguyên, có thể toàn\nthân toàn ý tu hành.</p>\n\n<p>Trên thực tế, khi Mạnh Hạo vừa thức tỉnh, hắn không có quá nhiều cảm động và\nnhớ nhung Thương Mang Phái, hết thảy đây là trên phi toa trước kia, đến gần\nThương Mang Tinh, trong chớp mắt cây đèn đồng thau trong cơ thể hắn đột nhiên\nrun lên, tản ra một loạt dao động với Thương Mang Tinh, Mạnh Hạo mới hạ quyết\ntâm.</p>\n\n<p>Cây đèn đồng thau thần bí khó lường, lai lịch Mạnh Hạo không biết, nhưng hắn\nmơ hồ cảm nhận được giữa cây đèn đồng thau cùng Thương Mang Tinh có tồn tại\nliên hệ nào đó.</p>\n\n<p>Hồn hắn giấu trong bấc đèn, lão già áo bào vàng sậm kia không nhận ra chút\nnào, chỉ có vừa rồi, thần thức chưởng giáo Thương Mang Phái mới khiến Mạnh Hạo\ncó cảm giác uy hiếp.</p>\n\n<p>Thần thức đối phương tra xét tất cả khu vực trong cơ thể mình lần nữa, nhất là\nvị trí cây đèn đồng thau, nhiều lần tìm tòi, cũng may cây đèn đồng thau này\nmặc dù trong cơ thể Mạnh Hạo nhưng bất luận lão già áo bào vàng sậm kia hay\nchưởng giáo kinh khủng kia cũng không phát hiện, tia cố kỵ cuối cùng ở đáy\nlòng mớ</p>\n\n<p>i buông xuống.</p>\n\n<p>Mấy ngày sau, thần thức kinh khủng đến từ lão già kia bùng phát từ trong mặt\nđất, bao phủ toàn thân Mạnh Hạo, lần nữa duy trì nửa canh giờ, xua tan sạch sẽ\ntoàn bộ tàn hồn Mạnh Hạo bên ngoài cây đèn đồng thau.</p>\n\n<p>Chuyện này giống như giết người, nếu Mạnh Hạo không có đèn đồng thau, vậy lúc\nnày hắn vốn còn khả năng thức tỉnh, hoàn toàn bị tiêu trừ đi.</p>\n\n<p>Sau nửa canh giờ, thần thức kia mới chậm rãi tản đi, thi thể Mạnh Hạo nhẹ\nnhàng rơi xuống, bị một luồng lực lượng mạnh mẽ cuốn lên, thẳng tới trên bình\nđài ở phương xa, nơi đó bày một đỉnh to lớn!</p>\n\n<p>Đây là một dược đỉnh, cao chừng nghìn trượng, giống như núi lớn, dưới đỉnh có\nhỏa bảy màu bất diệt thiêu cháy, bên trong đỉnh có một vùng dược hải, Mạnh Hạo\ntrực tiếp bị xoắn đến, ném vào trong đỉnh.</p>\n\n<p>Cùng lúc đó, bên trong bảy người bao gồm lão già áo bào vàng sậm, từng người\nbay ra, tại miệng đỉnh kia, vung tay áo, ném toàn bộ dược thảo quý báu vào\ntrong đỉnh, khiến cho nước thuốc trong đỉnh sôi trào.</p>\n\n<p>- Bắt đầu đi, hồn thân thể này đã hoàn toàn tiêu tán, chỉ còn lại khối thể\nxác, tu bổ thương thế, sau khi thân thể hoàn mỹ, có thể sử dụng làm tiếp dẫn.\nTrong mặt đất truyền ra thanh âm thăng trầm, bảy Chí Tôn ở đỉnh đều nghiêm\ntúc, đồng thời thi triển tu vi, khí thế tản ra, với gia trì tu vi, khiến cho\nMạnh Hạo trong dược đỉnh, tất cả lông tơ trên thân thể lúc này toàn bộ mở ra,\nvô số dược liệu tinh hoa lúc này sáp nhập thẳng vào thân thể hắn.</p>\n\n<p>Trong tiếng nổ vang, hồn Mạnh Hạo trong cây đèn đồng thau này, không cảm thụ\nđược nóng bỏng ngoài thân thể, nhưng lại có thể cảm nhận được thương thế bên\ntrong cơ thể nhanh chóng lành lặn!</p>\n\n<p>Hắn mừng rỡ lại càng thêm cẩn thận.</p>\n\n<p>Thời gian trôi qua mười chín ngày, nước thuốc trong đại đỉnh càng ngày càng\nít, đến cuối cùng gần như khô cạn, còn Mạnh Hạo nơi này giống như lốc xoáy hắc\nđộng, cắn nuốt vô hạn tinh hoa trong dược thảo, đến lúc này, thân thể chỉ khôi\nphục ba phần.</p>\n\n<p>- Quả nhiên không bình thường, những thảo dược này không ngờ không thể làm\nhắn khôi phục?</p>\n\n<p>- Không quan hệ, sâu trong nội tình Thương Mang Phái ta gần như vô hạn, hắn\ncó thể hút bao nhiêu cứ hút bao nhiêu, hắn hút càng nhiều, nói rõ tiềm lực thi\nthể càng lớn! Mọi người cười ha ha, không để ý đều bay lên, từng người lấy ra\ndược thảo lần nữa ném vào bên trong đỉnh.</p>\n\n<p>Trong tiếng nổ vang, nước thuốc tăng lên lần nữa, che mất Mạnh Hạo bên trong,\nthân thể Mạnh Hạo ầm ầm chấn động, hấp thu lần nữa, thương thế của hắn thật\nnhanh lành lặn, thân thể hắn càng thêm cường hãn, tất cả truyền thừa từ Thủy\nĐông Lưu trong cơ thể hắn vì lúc trước thức tỉnh trước thời hạn mà tạo thành\ntai họa ngầm, đang được đền bù một chút.</p>\n\n<p>Hồn Mạnh Hạo giấu trong bấc đèn lúc này liếm môi, bất tri giác, lại xấu hổ,\ndường như cảm thấy ngượng ngùng.</p>\n\n<p>Lại qua đi một tháng...</p>\n\n<p>- Còn không khôi phục? Không sao không sao tiếp tục để hắn hút!</p>\n\n<p>- Đây là Thiên Hoa Thảo lão phu bồi dưỡng hơn ba mươi ngàn năm, là để dành\ncho Chí Tôn thứ chín sau khi phủ xuống!</p>\n\n<p>- Lão phu nơi này năm đó cùng người khác chiến đấu sinh tử mới cướp được Vân\nLong Cốt... Thôi thôi, phủ xuống của Chí Tôn thứ chín này đối với Thương Mang\nPhái rất mấu chốt!</p>\n\n<p>Trong bảy Chí Tôn bao gồm lão già áo bào vàng sậm, sắc mặt lúc này có chút khó\ncoi, nhưng vẫn cắn răng đem ra địa bảo thiên tài của chính mình ném vào trong\nđại đỉnh, tiếp tục luyện hóa.</p>\n\n<p>Còn thân thể Mạnh Hạo lúc này gần như đã khôi phục rất nhiều, những tai họa\nngầm kia giờ phút này cũng được đền bù hơn phân nửa, nhưng trong cơ thể hắn\ncòn có cây đèn đồng thau người ngoài không thấy được, ngọn đèn đồng thau này\nchính là nguyên hắc động!</p>\n\n<p>Gần như hơn phân nửa địa bảo thiên tài hóa thành nước thuốc đều bị nó hấp thu,\nkhi hấp thu, ánh lửa nó càng ngày càng sáng, làm Mạnh Hạo nơi này cảm nhận rõ\nràng được ngọn đèn đồng thau này dường như đang thức tỉnh!</p>\n\n<p>Dần dần, lực hút này càng ngày càng lớn, đến cuối cùng, đại đỉnh trong tiếng\nnổ vang, lực lượng thiên địa bốn phía đều cuồn cuộn đến, sáp nhập vào trong\nđại đỉnh.</p>\n\n<p>- Sắp thành công rồi, đã bắt đều hấp thu lực lượng thiên địa, đây là biểu\nhiện sắp kết thúc.</p>\n\n<p>- Tuy rằng hao phí không ít nhưng đổi lại một khối thi thể Chí Tôn cường hãn,\nphối hợp với phủ xuống của Chí Tôn thứ chín, hết thảy cũng đáng.</p>\n\n<p>Bảy Chí Tôn này cười ha ha, đều buông lỏng, mấy ngày nay bọn họ không lúc nào\nkhông rót tu vi vào, đối với thân thể tiêu hao không nhỏ, lúc này nhẹ nhàng\nthở ra, chỉ chờ kết thúc.</p>\n\n<p>Nhưng thời gian trôi qua, một tháng, tháng tiếp theo, ba tháng...</p>\n"
}