{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1844.html",
  "title": " Chương 1856: Tùng Đạo Tử",
  "chapterNumber": "1844",
  "slug": "chuong-1844",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1844.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1845.html",
  "contentHTML": "<p>Gần như trong nháy mắt sưu hồn, trong óc Mạnh Hạo \"ầm\" một tiếng, trong trí\nnhớ của La Thiên sứ giả này không có chuyện gì khác, chỉ có tồn tại duy nhất\nlà một thanh âm!</p>\n\n<p>\"Từ nay về sau, ngươi chính là La Thiên sứ giả...\" Thanh âm này dường như vĩnh\nviễn quanh quẩn trong đầu La Thiên sứ giả, không biết tồn tại đã bao nhiêu\nnăm, khiến cho tâm thần Mạnh Hạo chấn động, thậm chí ngay cả ý thức của hắn\ndường như cũng bị công kích vào.</p>\n\n<p>Càng kinh người hơn là thanh âm kia dường như có được lực lượng xuyên thấu nào\nđó, lại lan tràn về hướng Mạnh Hạo với tốc độ cực nhanh, trong chớp mắt đã\nkhông ngừng quanh quẩn trong óc Mạnh Hạo.</p>\n\n<p>Dường như hóa thành một cái lạc ấn, muốn khắc sâu trong cơ thể Mạnh Hạo, khiến\ncho Mạnh Hạo trở thành một... La Thiên sứ giả mới.</p>\n\n<p>Thân mình Mạnh Hạo chấn động, cặp mắt sáng đỏ dưới mặt nạ, vào giờ khắc này\nrực rỡ lên, cũng bùng phát ra yêu khí rầm rầm, lan tràn về hướng thanh âm\ntrong đầu, trực tiếp trấn áp.</p>\n\n<p>Từ trong tinh không nhìn lại, thời khắc này Mạnh Hạo cầm lấy La Thiên sứ giả,\nkhông thấy có gì dị thường, nhưng trên thực tế giờ khắc này rất hung hiểm,\nliên lụy tới chỗ sâu trong linh hồn.</p>\n\n<p>Mạnh Hạo không phải là không biết nguy cơ khi mình làm như vậy, nhưng hắn nhất\nthiết phải làm như thế! Người này tự xưng là La Thiên sứ giả, lần đầu xuất\nhiện, trên người có tồn tại loại ý chí của cả tinh không, hết thảy, kết hợp\nvới đáp án Mạnh Hạo thu được trong Minh Cung, đã tạo thành một suy đoán gần\nnhư hoàn chỉnh.</p>\n\n<p>Tinh không La Thiên này có ý chí của nó, đó chính là La Thiên!</p>\n\n<p>Mà La Thiên úy tiên, lại mong đợi yêu xuất hiện, hết thảy, khiến trong lòng\nMạnh Hạo đã dâng lên nguy cơ mãnh liệt cùng với suy đoán ra kẻ đầu têu gây họa\nhủy diệt Sơn Hải Giới.</p>\n\n<p>Hết thảy hết thảy, Mạnh Hạo không có đáp án chuẩn xác, chỉ có từng tia từng\ntia đầu mối, mà giờ này La Thiên sứ giả này chính là thu hoạch lớn nhất trong\ntay Mạnh Hạo. Nếu có thể từ trong cái đầu này thu được đáp án, đối với Mạnh\nHạo mà nói, hắn hiểu rõ hơn, xác định nhiều hơn, như vậy ngày sau khi đối\nkháng sẽ thắng lợi lớn hơn.</p>\n\n<p>- Muốn làm ta trở thành La Thiên sứ giả, ngươi... còn không xứng! Mạnh Hạo\ngầm nhẹ một tiếng. Toàn thân áo giáp chấn động, lực lượng đến từ gương đồng\ntheo đó bùng phát, phối hợp với yêu khí của Mạnh Hạo, ngưng tụ trong tâm thần\ncủa hắn biến thành con gió lốc, trong tiếng nổ vang quét ngang bốn phía, mạnh\nmẽ làm tan vỡ, xóa đi lạc ấn của câu nói kia tạo thành trong óc hắn.</p>\n\n<p>Lạc ấn này không quản đã từng cường hãn cỡ nào, nhưng giờ này dù sao cũng chỉ\ntừ trong cơ thể La Thiên sứ giả lan tràn ra, tiêu hao cực lớn, vả lại Mạnh Hạo\ngiờ này đang là thời điểm đỉnh phong, cho nên trận đối kháng này chỉ trong\nchớp mắt, theo lạc ấn tan vỡ, thanh âm kia cũng đều mơ hồ... rồi tiêu tan.</p>\n\n<p>Ngay trong nháy mắt thanh âm tiêu tan, thân thể La Thiên sứ giả run lên, trong\nmắt của hắn lộ ra mờ mịt, tóc của hắn khoảnh khắc trở thành bạc trắng, da tay\ncủa hắn trong nháy mắt khô héo, cả người dường như lập tức già nua như qua năm\ntháng vô tận.</p>\n\n<p>Cùng lúc đó, trong đầu của hắn vì không có lạc ấn, khiến cho vô số ký ức,\ntrong phút chốc nổi lên, bị Mạnh Hạo nhìn thấy.</p>\n\n<p>Mạnh Hạo nhìn thấy một phiến thế giới, không phải Sơn Hải, không phải Tiên\nThần, không phải Ma giới, càng không phải là thế giới Minh Cung... mà là một\nchỗ thiên địa xa lạ!</p>\n\n<p>Có thể xác định, nơi đó cũng nằm trong tinh không La Thiên.</p>\n\n<p>Phiến thế giới kia rất là phồn hoa, mặc dù không có cuối cùng đến đỉnh phong,\nnhưng cũng rất kinh người, quan trọng nhất là... trong thế giới đó, có truyền\nthuyết của tiên, dường như cùng một dạng với Sơn Hải Giới và Thương Mang Tinh,\ntu sĩ nơi đó đều có tiên khí, nếu có cơ duyên có thể ngưng tụ ra tiên căn.</p>\n\n<p>Nói cách khác, phiến thế giới kia rất có khả năng xuất hiện tiên!</p>\n\n<p>Tiên này, không phải tiên của Tiên Cảnh, mà là Tiên... khiến La Thiên đều sợ\nhãi!</p>\n\n<p>Ở trong thế giới đó, Mạnh Hạo nhìn thấy thiếu niên hóa thành La Thiên sứ giả\nnày, cả đời tu hành cùng với quá trình lớn lên, hắn từ một tán tu, cho đến\nvượt qua tất cả mọi người, thành tựu cửu nguyên huy hoàng, thống nhất mảnh thế\ngiới kia, đứng ở đỉnh phong.</p>\n\n<p>Hắn lại nhìn thấy La Thiên sứ giả này, vào lúc đó đều không phải như trước\nmắt, mà có chấp nhất của hắn, có hào quang tỏa sáng khiến người ta chú ý,\nnhưng đến một ngày kia, vô số đại quân dị tộc, xuất hiện ở bên ngoài thế giới\nnày... Sau cuộc chiến tranh đó, cả thế giới tan vỡ, tất cả sinh mạng tử vong.</p>\n\n<p>Mà người từng là La Thiên sứ giả kia, hắn ngửa mặt lên trời phát ra tiếng gào\nthê lương, dưới vây công của vô số người, trên thân mình hắn bất ngờ bùng phát\nra... Yêu khí!</p>\n\n<p>Đó là bị bức bách từ tiên biến thành yêu, mượn yêu khí, hắn chém giết bốn\nphương tám hướng, trốn thoát cái chết, hết thảy suy nghĩ của hắn ngay một khắc\ntrốn thoát này, cũng biến đổi thành báo thù!</p>\n\n<p>Báo thù, báo thù, báo thù!</p>\n\n<p>Suy nghĩ mãnh liệt đó, mặc dù là Mạnh Hạo sưu hồn cũng đều tâm thần chấn động,\nhô hấp có chút dồn dập: cả đời La Thiên sứ giả này, sao mà tương tự... với\nMạnh Hạo như thế! !!</p>\n\n<p>Hắn tiếp tục sưu hồn, mà giờ này thân thể La Thiên sứ giả run rẩy, trong mắt\ncủa hắn dần dần không còn là mờ mịt, phảng phất như sau khi ngủ say nhiều năm\nmở mắt ra, tỉnh lại.</p>\n\n<p>Hắn nhìn Mạnh Hạo, trong mắt thanh minh, đồ</p>\n\n<p>ng thời, chẳng những không có cản trở Mạnh Hạo sưu hồn, ngược lại chủ động\nphối hợp, mở ra toàn bộ trí nhớ của mình, để mặc cho Mạnh Hạo nhìn hết thảy\nnhững gì hắn muốn.</p>\n\n<p>Trong lúc phối hợp hai mắt của hắn lộ ra hồi ức, ở chỗ sâu trong hồi ức đó, có\nkhông cam lòng, có tiếc nuối, cũng có cừu hận ngập trời, nhưng... là cười\nthảm.</p>\n\n<p>Trong cười thảm, tóc của hắn hoa râm, đồng thời, cũng đang nhanh chóng bóc ra.\nTrong nháy mắt thân thể hắn khô héo, dường như cũng đang biến thành tro bụi,\ndường như năm tháng rất lâu trước đây đang ngưng đọng lại trên người hắn, lại\ncó lẽ là sắp bỏ quên, nhưng giờ này, ngay khoảnh khắc này, lực lượng của năm\ntháng dài lâu vô số vạn năm, đồng thời bạo phát trên thân hắn.</p>\n\n<p>Mạnh Hạo chấn động tâm thần, hắn tiếp tục nhìn xem ký ức của La Thiên sứ giả,\nthấy sau khi người này mang lòng báo thù trốn thoát, rồi từng hình ảnh hung\nhiểm đã trải qua trong tinh không La Thiên này, hắn thu được nhiều cơ duyên,\ncuối cùng tu vi cao cường, vượt qua dĩ vãng, thậm chí đã đạt tới trình độ...\nnửa bước Siêu Thoát.</p>\n\n<p>Loại trình độ kinh khủng đó, so với Mạnh Hạo đệ nhất nhân dưới Siêu Thoát giờ\nnày, còn mạnh hơn nhiều lắm nhiều lắm, bởi vì cái gọi là nửa bước Siêu Thoát,\nlà hồn, căn nguyên và thân thể, trong ba phương diện này, có một phương diện\nSiêu Thoát, mới có thể nhận được tôn xưng.</p>\n\n<p>La Thiên sứ giả năm đó, thân thể của hắn, đã đạt tới Siêu Thoát, cảnh giới\ngiống như Cửu Phong của Sơn Hải Giới năm đó.</p>\n\n<p>Sau khi có cảnh giới như vậy, hắn cũng biết kẻ đã hủy diệt quê hương mình,\nchính là ý chí của tinh không La Thiên này, tên hắn là La Thiên!</p>\n\n<p>Mà nguyên nhân hủy diệt, cũng là vì La Thiên không muốn để Tiên xuất hiện, mà\nchỉ muốn để Yêu phủ xuống.</p>\n\n<p>Hắn bỏ ra cái giá to lớn, tìm được một chỗ yếu điểm của tinh không La Thiên,\nbất ngờ đánh ra tinh không La Thiên, tiến ra ngoài Thương Mang.</p>\n\n<p>Ký ức, ở chỗ này đột nhiên ngừng lại, đến tột cùng ở ngoài Thương Mang hắn gặp\nphải những gì, trong đoạn ký ức này của hắn đã tiêu tan, duy chỉ biết được, là\nmột số năm sau lúc hắn xuất hiện trở lại, đã không còn là chính mình, mà là...\nLa Thiên sứ giả.</p>\n\n<p>Thân thể Mạnh Hạo run lên bần bật, lập tức buông lỏng tay ra, hắn sắc mặt biến\nđổi, hô hấp dồn dập, lui về phía sau vài bước, phức tạp nhìn La Thiên sứ giả\ntrước mắt.</p>\n\n<p>Giờ phút này thân thể La Thiên sứ giả đã tiêu tan hơn phân nửa, hắn không còn\nnhư trước làm cho người ta căm hận, mà lộ ra suy nhược, lộ ra chua xót, còn có\nloại đó cả đời này vì báo thù, nhưng cuối cùng chẳng những không có thành\ncông, ngược lại trở thành bi ai của sứ giả.</p>\n\n<p>Mạnh Hạo trầm mặc.</p>\n\n<p>Khi thân thể nhanh chóng tiêu tan, La Thiên sứ giả kia cúi đầu nhìn Mạnh Hạo.</p>\n\n<p>- Ta có thể cảm nhận được, ngươi... cũng giống như ta. Hắn nói giọng khàn\nkhàn, trong thanh âm đầy ý thương tang, quanh quẩn bốn phía.</p>\n\n<p>- Năm đó, ta thất bại... Hy vọng ngươi có thể thành công! Hắn khẽ thở dài,\nngẩng đầu nhìn tinh không, nhìn Thương Mang, trong mắt dần dần lộ ra ý dữ tợn.</p>\n\n<p>- Lão phu không phải La Thiên sứ giả, lão phu là Tùng Đạo Tử của Thất Trần\nGiới!</p>\n\n<p>- La Thiên! Ngươi nhất định sẽ tiêu tan! !!</p>\n\n<p>Tùng Đạo Tử ngửa mặt lên trời cười to, trong tiếng cười kia, dường như ẩn chứa\ntiếng khóc thầm, thanh âm của hắn từ từ tiêu tán, thân thể hắn từ từ trở thành\ntro bụi, trong mắt của hắn từ từ lộ ra hồi ức, dường như giờ khắc này...\nhắn... vứt bỏ hết thảy, lần nữa đoàn tụ với đã từng là tộc nhân, thân nhân,\nbằng hữu và quê hương của hắn.</p>\n\n<p>Nhưng ngay trong nháy mắt hắn sắp tan đi, trong mắt của hắn đột nhiên lộ ra\nthanh minh, dường như thần hồn chấn động mạnh, mắt nhìn về phía Mạnh Hạo lộ ra\nhoảng sợ và không thể tin, cũng có lo lắng, dường như muốn nói cho Mạnh Hạo\nbiết một số đáp án, nhưng ngay lúc này hắn lại tăng tốc tiêu tán, chỉ kịp nói\nra mấy câu, thân thể liền hoàn toàn trở thành tro bụi, vĩnh viễn tiêu tán\ntrong tinh không:</p>\n\n<p>\"Ta nhớ ra rồi, ta năm đó tìm được điểm yếu của Thương Mang... chính là ở chỗ\nnày! !!\"</p>\n\n<p>\"Ta nhớ ra rồi, năm đó ta không phải ngoài ý muốn tìm tới nơi này, mà có một\nngười chỉ điểm...\"</p>\n\n<p>\"Không đúng, không đúng! Người kia ta không nhớ rõ hình dáng, nhưng biết nàng\nlà một nữ nhân...\"</p>\n\n<p>\"Là nàng, là nàng chỉ điểm ta đi tới nơi này...\"</p>\n\n<p>\"Đạo hữu, ý chí La Thiên không chỗ nào không có mặt trong phiến tinh không\nnày, tại sao ngươi lại chọn chỗ này?\"</p>\n\n<p>Nói xong năm câu, hắn đột nhiên ngừng lại hết thảy.</p>\n\n<p>Mạnh Hạo sửng sốt, hắn nhìn đối phương tiêu tán, cũng nhìn thấy tia sáng cuối\ncùng trong mắt đối phương, nghe được năm câu cuối cùng này, nội tâm hắn đột\nnhiên lạnh toát.</p>\n\n<p>Hắn sở dĩ lựa chọn ở chỗ này để triệu hoán gương đồng, không phải có người chỉ\nđiểm, mà hắn đang trên đường tìm mảnh vỡ gương đồng, tình cờ phát hiện chỗ\nnày, phát hiện lực lượng của Thương Mang nơi này rõ ràng rất thưa thớt, dường\nnhư tồn tại bài xích và ngăn cách.</p>\n\n<p>Thời khắc này nghe được lời nói của đối phương, trong lòng Mạnh Hạo đột nhiên\nnhảy dựng một cái, thân thể lập tức lui về sau, vận chuyển tu vi trong cơ thể,\nđồng thời tay trái hắn bấm quyết, bỗng nhiên điểm một lóng tay về hướng đại\nlục phía trước.</p>\n\n<p>Ngay khoảnh khắc đầu ngón tay của hắn rơi xuống, người ngoài không nhìn thấy,\nnhưng trong tâm thần Mạnh Hạo lại nổi lên từng màn hình ảnh nghịch chuyển\ntrong năm tháng.</p>\n\n<p>Từng hình ảnh trước kia xuất hiện, vô số dị tộc vây công, một trận chiến giữa\nMạnh Hạo và La Thiên sứ giả... rồi sau đó theo hình ảnh nghịch chuyển, dị tộc\ntiêu tán, La Thiên sứ giả biến mất, chỉ còn lại có một mình Mạnh Hạo bố trí\nphòng hộ ở trên đại lục kia.</p>\n\n<p>Ngay sau đó, lần nữa biến hóa, 20 năm trước, 100 năm trước, mấy trăm năm\ntrước...</p>\n\n<p>Đại lục này, cô độc lơ lửng trong tinh không, không có biến hóa chút nào, Mạnh\nHạo nhíu mày, hắn nhìn thấy trong hình ảnh, mình lần nữa xuất hiện, đi ngang\nqua nơi này, thấy mảnh đại lục này.</p>\n\n<p>Năm tháng kéo dài nghịch chuyển, nơi Mạnh Hạo đi ngang qua này ở thời điểm 10\nnăm trước, đột nhiên nổi lên biến hóa...</p>\n"
}