{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1350.html",
  "title": " Chương 1361: Ta đã thành hôn",
  "chapterNumber": "1350",
  "slug": "chuong-1350",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1350.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1351.html",
  "contentHTML": "<p>Mạnh Hạo hai mắt chợt lóe sáng, im lặng nhìn ba đại đạo môn và Phương Thủ Đạo\nnói chuyện về danh sách của mình. Lúc trước khi hắn thu được nữ nhân áo trắng\nban cho danh sách này, hắn đã biết, sớm muộn gì có một ngày, chuyện này sẽ bị\nngười khác biết được.</p>\n\n<p>Mạnh Hạo tính tình cẩn thận, nhưng nếu chuyện danh sách đã bị ba đại đạo môn\nphát hiện, thì dù hắn có giấu giếm cũng vô ích, cùng với như thế, không bằng\nđể gia tộc đều biết, như vậy, gia tộc cũng là bảo vệ mình.</p>\n\n<p>- Chuyện này quá lớn, lão phu không thể lựa chọn dựa vào ý của riêng mình.\nNhư vầy đi, ba vị đạo hữu hãy trở về, ta nói chuyện riêng với Hạo nhi, rồi sẽ\ntrả lời chắc chắn! Phương Thủ Đạo trầm ngâm một lát, chậm rãi lên tiếng.</p>\n\n<p>Ba lão của ba Đạo môn, nhìn nhau một cái, gật đầu, rồi ba người lui về phía\nsau, trong chớp mắt, biến mất trong mật thất, khi xuất hiện lại, được dẫn trở\nvề đại điện.</p>\n\n<p>Trong mật thất, thời khắc này chỉ còn lại Mạnh Hạo và Phương Thủ Đạo. Mạnh Hạo\ntrợn mắt nhìn Phương Thủ Đạo, Phương Thủ Đạo vội ho một tiếng, cười cười với\nMạnh Hạo.</p>\n\n<p>Chỉ là nụ cười này ở trong mắt Mạnh Hạo, xem càng giống như lão hồ ly.</p>\n\n<p>Mạnh Hạo hừ một tiếng.</p>\n\n<p>- Chia thành 100 phần, cho ngươi một phần! Phương Thủ Đạo ho khan, liếc nhìn\nMạnh Hạo một cái. Lão cũng không có nhắc tới chia phần thứ gì, hiển nhiên đều\nlà lòng biết rõ.</p>\n\n<p>- Không có khả năng, ta muốn một nửa! Mạnh Hạo lập tức nói.</p>\n\n<p>- Số lễ vật này đối với gia tộc vô cùng trọng yếu, cho ngươi tối đa là hai\nphần trăm! Phương Thủ Đạo nhíu mày.</p>\n\n<p>- Ta vì gia tộc... Mạnh Hạo đang muốn lên tiếng, Phương Thủ Đạo than một\ntiếng.</p>\n\n<p>- Hạo nhi, ngươi là thiếu tộc của gia tộc đấy! Ngươi biết không, chức thiếu\ntộc này là gia tộc bảo vệ đối với ngươi, còn là chấp nhận đối với ngươi...\nnhững món lợi nhỏ nhoi trước mắt này, ngươi cần gì phải như thế?</p>\n\n<p>- Nơi này, là nhà của ngươi! Phương Thủ Đạo nhẹ giọng chua xót nói, trong mắt\nnhìn Mạnh Hạo lộ ra ý thất vọng.</p>\n\n<p>- Hiện nay, là thời điểm trong nhà khó khăn nhất, lão tổ đời một ngủ say,\ntinh tú suy nhược, tất cả tài nguyên của gia tộc trừ cơ bản duy trì cho tộc\nnhân tu hành, đều phải dùng trên tinh tú. Trừ những thứ này, còn phải đề phòng\nQuý gia, phải lưu lại một bộ phận tài nguyên để cho lão tổ đời một tùy thời có\nthể thức tỉnh trở lại, những điều này... ngươi có hiểu không? Nếu không vì như\nthế, trong nhà sao có thể đồng ý để đường đường là thiếu tộc, lại đưa đến ba\nđại đạo môn tu hành!</p>\n\n<p>Phương gia, là nhà của ngươi, ngươi là một thành viên trong nhà này, lại là\nthiếu chủ, lúc này, ngươi có thể vứt bỏ một chút ích lợi, giúp gia tộc thở\nphào một cái, được chứ? Sau này, hết thảy trong nhà không phải đều thuộc về\nngươi sao? Nếu ngươi cảm thấy ủy khuất, như vậy tất cả lễ vật, ngươi đều cầm\nđi... Lão phu không cần chút nào! Phương Thủ Đạo nói một hơi, hai mắt nhắm\nnghiền, khẽ thở dài một tiếng.</p>\n\n<p>Mạnh Hạo trầm mặc, cũng cảm thấy dường như mình quá để ý tới những tài vụ này,\nmơ hồ có chút áy náy, sau một lúc lâu gật gật đầu: - Vậy thì ta không cần...</p>\n\n<p>Phương Thủ Đạo mở mắt ra, trong mắt lộ ra vẻ hiền hòa, vỗ vỗ vai Mạnh Hạo.</p>\n\n<p>- Cháu ngoan... Lão vừa nói, vừa phất tay áo một cái, trong nháy mắt mang\ntheo Mạnh Hạo biến mất trong mật thất, khi xuất hiện lại, đã ở trong đại điện.</p>\n\n<p>Yến hội tiếp tục, trong mong đợi của lão tổ ba đại Đạo môn, Mạnh Hạo đồng ý\nbái nhập ba đại đạo môn. Nhưng Phương Thủ Đạo đề nghị sẽ không đi ngay bây\ngiờ, với lý do để chỉ điểm trang bị cơ bản cho Mạnh Hạo, ước định ba tháng\nsau, bọn họ tới đón Mạnh Hạo.</p>\n\n<p>Mạnh Hạo cúi đầu ủ rũ. Tuy rằng hắn biết gia tộc khó khăn, nhưng vừa nghĩ tới\nmột số lớn linh thạch như vậy, một cái đều không thuộc về mình, hắn liền đau\nlòng.</p>\n\n<p>\"Thôi vậy, lão tổ nói cũng đúng, ta cũng là một thành viên của Phương gia!\"\nMạnh Hạo tự an ủi mình, đang định đi ra ngoài đại điện, bỗng nhiên, ngoài đại\nđiện có hai đạo cầu vồng bay vọt tới.</p>\n\n<p>Có tộc nhân Phương gia dẫn dắt, người tới là Lý gia, một người trong đó chính\nlà Lý Linh Nhi, sắc mặt nàng âm trầm, rất là khó coi, đi theo bên cạnh là một\nnam nhân trung niên, người này tiên phong đạo cốt, gương mặt anh tuấn, khí tức\ntrên người hùng hậu, có căn nguyên vây quanh.</p>\n\n<p>Khi nhìn thấy Mạnh Hạo, lập tức Lý Linh Nhi cắn răng nghiến lợi, trong mắt như\nphun lửa, nhưng nam nhân trung niên lại trong mắt tỏa sáng, cười ha hả.</p>\n\n<p>- Quả nhiên là tuấn tú lịch sự, trước đều là thần thức quan sát, giờ này tận\nmắt nhìn thấy tiểu tử ngươi! Không tệ, không tệ! Nam nhân trung niên vừa cười\nnói, vừa đi vào đại điện.</p>\n\n<p>Lý Linh Nhi đi ngang qua bên cạnh Mạnh Hạo, hung hăng lườm hắn một cái, trên\nnét mặt không ngờ chứa đầy ủy khuất và phẫn nộ không thể áp chế. Mạnh Hạo sửng\nsốt, mơ hồ cảm thấy dường như có điều gì không đúng, bước chân chuẩn bị rời đi\nchợt dừng lại, quay đầu lại lập tức thấy Phương Thủ Đạo đứng dậy tiếp đón, lại\nnghe được... tiếng cười sang sảng của nam nhân trung niên Lý gia kia.</p>\n\n<p>- Thủ Đạo huynh! Nhận được ngọc giản của huynh, Lý mỗ lập tức triệu tập gia\ntộc, thương nghị chuyện theo như lời huynh nói. Đứa nhỏ Hạo nhi này không tệ,\nta rất coi trọng... Cả Lý gia, đều đồng ý chuyện này, cũng sẽ ủng hộ Hạo nhi,\nngày sau trở thành tộc trưởng Phương gia. Phương Lý hai nhà chúng ta, từ nay\nvề sau kết minh! Nam nhân trung niên Lý gia, cười ha hả một tràng, đi về phía\nPhương Thủ Đạo ôm quyền nói:</p>\n\n<p>- Hôm nay, Lý mỗ chuẩn bị bảo vật Đạo Cảnh một kiện, chí bảo Cổ Cảnh trăm\nkiện, Tiên bảo ngàn kiện, tiên ngọc 100 triệu, linh thạch 10 tỉ, còn có một số\nvật... để làm lễ thành thân cho Hạo nhi và Linh Nhi!</p>\n\n<p>Hắn nói ra lễ vật, cho dù là cường giả Đạo Cảnh của các tông môn bốn phía,\ncũng đều thất kinh, hậu lễ như thế rất ít thấy, nhưng vừa nghe đến hai chữ\nthành thân, mọi người chợt hiểu.</p>\n\n<p>Mạnh Hạo giờ này không còn là tộc nhân bình thường, mà là đệ nhất thiên kiêu\ncủa Phươn</p>\n\n<p>g gia, là mặt trời sáng chói danh chấn Đệ Cửu Sơn Hải, lại là thiếu tộc của\nPhương gia... thân phận như vậy, kết thông gia với bất kỳ bên nào, đương nhiên\nđều cần lễ vật lớn như vậy.</p>\n\n<p>Trên mặt Phương Thủ Đạo lộ ra nụ cười tươi, đi tới vài bước, vừa cười vừa nói:\n- Lý huynh quá khách sáo rồi! Hạo nhi cùng nha đầu Linh Nhi kia từ nhỏ đã có\nhôn ước, lão phu cũng chỉ là đẩy nhẹ một chút mà thôi! Phương Thủ Đạo trong nụ\ncười, nhìn thoáng qua Lý Linh Nhi, trong mắt lộ ra vẻ hiền hòa.</p>\n\n<p>Mạnh Hạo sửng sốt, hắn đứng ở cửa đại điện, gần như trợn mắt há hốc mồm, kinh\nngạc nhìn một màn này, đầu óc hắn \"ông ông\", không thể nào tin nổi.</p>\n\n<p>- Mang ta ra bán ư?</p>\n\n<p>Mạnh Hạo lẩm bẩm, thân thể run rẩy, lửa giận ầm ầm thiêu đốt. Bình thường đều\nlà nhà gái nơi đó, mới có thể đòi hỏi sính lễ, nhưng giờ này ở Phương gia,\nkhông ngờ lại đòi sính lễ, điều này làm cho Mạnh Hạo không thể chấp nhận. Đồng\nthời, nhớ lại những lời nói của Phương Thủ Đạo trước đó, lập tức sáng tỏ,\nkhông ngờ... mình lại bị gài bẫy.</p>\n\n<p>Nhưng những thứ này vì gia tộc, hắn có thể nhịn, giống như những hậu lễ trước\nđó, cho dù đau lòng, hắn cũng có thể không cần.</p>\n\n<p>Nhưng chuyện trước mắt thì không liên quan tới tiền tài!</p>\n\n<p>Trong đầu Mạnh Hạo hiện lên cảnh hôn lễ đẫm máu lúc trước, hôn lễ cử hành\ntrong giết chóc vô tận... đó là nỗi thống khổ suốt đời của hắn!</p>\n\n<p>Trước mắt của hắn, dường như hiện lên thân ảnh trong lòng mình dần dần nhắm\nmắt, hiện lên nỗi thống khổ đau nhói tim gan cả đời hắn cũng không quên được.</p>\n\n<p>Trong mơ hồ, dường như hắn thấy được luân hồi, bên tai nghe được tiếng lẩm bẩm\nkia: \"Muội ở trong luân hồi... chờ huynh!\"</p>\n\n<p>Mặc dù đã từ lâu, hắn nhìn như khinh bạc với các cô gái khác, nhưng trên thực\ntế: tận đáy lòng của hắn có một khu vực, là bất kỳ một cô gái nào đều không\nthể đi vào.</p>\n\n<p>Sở Ngọc Yên không đi vào được, Lý Linh Nhi, sao có thể đi vào!</p>\n\n<p>Đó là... khu vực thuộc về một người, là... chỗ chỉ dành cho Hứa Thanh!</p>\n\n<p>Mạnh Hạo hít sâu một hơi, trong mắt toát ra tia sáng lạnh, ngay thời điểm mọi\nngười đều đang vui cười nói chuyện, đột nhiên chậm rãi truyền ra thanh âm lạnh\nnhư băng của hắn: - Lão tổ! Ta đã từng thành hôn!</p>\n\n<p>Ngay khi thanh âm Mạnh Hạo truyền ra, đại điện lập tức tĩnh lặng, vị nam nhân\ntrung niên Lý gia quay đầu nhìn Mạnh Hạo, rồi lại nhìn về phía Phương Thủ Đạo.</p>\n\n<p>Lý Linh Nhi cặp mắt sáng ngời, trong mắt lộ ra ý mong đợi.</p>\n\n<p>Phương Thủ Đạo ho khan, truyền âm nói với Mạnh Hạo:</p>\n\n<p>- Sính lễ của Lý gia, chia cho ngươi hai phần!</p>\n\n<p>Mạnh Hạo sắc mặt bình tĩnh, nhưng mắt nhìn Phương Thủ Đạo lại lạnh xuống,\nkhông có nói chuyện.</p>\n\n<p>- Tiểu tử, tối đa năm phần, không thể nhiều hơn! Ngươi nên biết giờ này gia\ntộc khó khăn dường nào, lão phu nơi này...</p>\n\n<p>- Lão tổ! Mạnh Hạo ta ham tiền, nhưng trên thế giới này, không phải bất kỳ\nchuyện gì, đều có thể dùng ích lợi và giá trị để thỏa hiệp! Ta nói, ta đã từng\nthành hôn! Mạnh Hạo bình tĩnh lên tiếng.</p>\n\n<p>- Ta đã thành hôn, thê tử của ta là Hứa Thanh! Mạnh Hạo nghiêm túc nói từng\nchữ từng chữ.</p>\n\n<p>Trong đại điện, ánh mắt mọi người đều nhìn về phía Mạnh Hạo, trừ các lão tổ\nĐạo Cảnh kia ra, vãn bối bên cạnh họ, những thiên kiêu từng trải qua một trận\nchiến với Mạnh Hạo kia, thời khắc này đều rất kinh ngạc, từng người nhìn về\nphía Mạnh Hạo trong mắt đều lóe sáng.</p>\n\n<p>Lý Linh Nhi rất đẹp, một đạo lữ phù hợp lợi ích của gia tộc như vậy, vả lại có\nLý gia tương trợ, thành tựu sau này của Mạnh Hạo sẽ dễ dàng hơn, huy hoàng\nhơn.</p>\n\n<p>Bọn họ không hiểu vì sao Mạnh Hạo lại cự tuyệt dứt khoát như thế.</p>\n\n<p>Lý Linh Nhi vốn là hy vọng Mạnh Hạo cự tuyệt, nhưng giờ này chẳng biết tại\nsao, khi nghe câu nói của Mạnh Hạo, nhìn thấy vẻ mặt nguiêm túc của Mạnh Hạo,\nnàng cảm thấy dường như Mạnh Hạo đổi thành một người khác, không còn là tên\nkhốn trong trí nhớ của mình, ngược lại trong mắt hắn ẩn chứa bi thương, khiến\ntrái tim nàng run lên.</p>\n\n<p>- Nàng ở nơi nào? Nam Thiên Tinh sao! Phương Thủ Đạo hỏi vẻ mặt nghiêm túc,\nnhìn Mạnh Hạo thấy trên người hắn lộ ra vẻ ngưng trọng, thanh âm cũng uy\nnghiêm.</p>\n\n<p>- Nàng không còn ở Nam Thiên Tinh, nàng đang trong luân hồi, đang đợi ta đi\ntìm nàng! Mạnh Hạo nhẹ giọng lên tiếng, trên mặt đầy bi thương, cũng... không\náp chế được nữa, trước mắt mơ hồ, dường như lại nhìn thấy nữ nhân thật đơn\ngiản kia, nữ nhân áo trắng dẫn hắn đi vào tu hành kia.</p>\n\n<p>Thân ảnh đó không xinh đẹp đặc biệt gì lắm, nhưng đi vào trong lòng Mạnh Hạo,\nMạnh Hạo đưa tặng Dưỡng Nhan Đan, vả lại còn bồi tiếp hắn đi qua một cuộc hôn\nlễ màu máu.</p>\n\n<p>Hứa sư tỷ của hắn...</p>\n\n<p>Thanh nhi của hắn...</p>\n\n<p>Thân ảnh đó vì hắn, hy sinh thọ nguyên vì hắn, cam nguyện đi luân hồi vì\nhắn... ngay cả sắp chết đều cố mỉm cười.</p>\n\n<p>Thân ảnh đó ở trong lòng Mạnh Hạo, hồng nhan già nua trở thành tóc trắng,\ntrong thân mình khô héo nhắm mắt lại, nâng tay lên, dường như muốn lau nước\nmắt cho Mạnh Hạo...</p>\n\n<p>- Nàng gọi là Hứa Thanh, nàng ở trong luân hồi chờ ta, chúng ta đã có ước\nđịnh, ta sẽ tìm được nàng... Nàng... mới là thê tử của ta, thê tử duy nhất...\ncủa ta! Mạnh Hạo nhẹ giọng lẩm bẩm, cúi đầu về hướng Phương Thủ Đạo, rồi xoay\nngười rời đi mang theo nỗi đau, mang theo bi thương của hắn đi xa.</p>\n\n<p>Trong đại điện, mọi người đều chấn động, bọn họ cảm nhận được bi ai trên người\nMạnh Hạo, cảm nhận được Mạnh Hạo giấu ở vẻ vui bề ngoài kia, tràn ngập tưởng\nniệm và đau thương.</p>\n\n<p>Lý Linh Nhi thân thể chấn động, nàng kinh ngạc nhìn theo Mạnh Hạo, bỗng nhiên,\nlòng chán ghét của nàng với Mạnh Hạo, đã không còn sâu đậm như vậy, ngược lại\ngiờ này Mạnh Hạo làm cho tận đáy lòng nàng nảy sinh lòng cảm thông...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}