{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1220.html",
  "title": " Chương 1231: Chiến đấu đỉnh cao!",
  "chapterNumber": "1220",
  "slug": "chuong-1220",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1220.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1221.html",
  "contentHTML": "<p>Triệu Nhất Phàm ngẩng đầu, trong mắt toát ra chiến ý mãnh liệt, đời này trước\nkhi đến Nam Thiên Tinh, trong cùng thế hệ chỉ có 2 người làm hắn có chiến ý\nnhư thế.</p>\n\n<p>Nhưng đến Nam Thiên Tinh, lại thêm một Mạnh Hạo, còn giờ... lại thêm một\nPhương Mộc.</p>\n\n<p>Chiến ý tận trời, pháp tướng ngàn trượng sau lưng hắn phát tán sắc bén kinh\nngư</p>\n\n<p>ời, thanh Vân Phong Kiếm toát ra khiếm khí long trời lở đất, theo Triệu Nhất\nPhàm, tay giơ lên, pháp tướng Vân Phong Kiếm cũng nhấc theo.</p>\n\n<p>- Nhất Kiếm Giáng Phàm! Tiếng hô của Triệu Nhất Phàm vang lên, nháy mắt một\nkiếm giáng xuống!</p>\n\n<p>Một kiếm này, không hóa thành thanh long, mà như một đường cầu vồng màu xanh,\nvừa xuất hiện đã làm lôi đài màu vàng rung chuyển, hư vô bị xé ra khe nứt to\nlớn, tiếng nổ rung trời, phong vân biến sắc, trời trăng rung chuyển, cầu vồng\nkéo theo ý tận trời, không thể ngăn cản, lao về phía Mạnh Hạo.</p>\n\n<p>- Nhị Kiếm Kinh Linh! Kiếm thứ nhất vừa giáng xuống, Triệu Nhất Phàm bùng lên\nkhí thế, vốn đã rất mạnh lại bùng nổ lần nữa, thân thể quét ngang như lốc\nxoáy, âm thanh sắc bén âm ầm đánh ra.</p>\n\n<p>- Tam Kiếm Trảm Tiên! Sau đó, lại chém ra kiếm thứ ba, một kiếm này ầm ầm nối\ntiếp hai kiếm, khai thiên lập địa như chưa từng có!</p>\n\n<p>- Tứ Kiếm Toái Cổ! Ngay kế tiếp, lại là kiếm thứ tư, kiếm sau nhanh hơn kiếm\ntrước, mạnh hơn kiếm trước, kiếm thứ tư làm thiên địa biến sắc, hư vô nổ tung,\ntám hướng rung chuyển, tất cả tu sĩ trên Đạo Thụ đều hoảng sợ.</p>\n\n<p>Trời trăng mất đi ánh sáng, thế giới bị một kiếm này thay thế, vô cùng kinh\ndiễm.</p>\n\n<p>- Ngũ Kiếm Đạp Thiên! Nhưng... còn chưa kết thúc, kiếm thứ năm bỗng nhiên\nxuất hiện, kiếm thứ năm, trình độ sắc bén vượt qua 4 kiếm trước, làm cho mọi\nngười nhìn thấy đều khó thở, tất cả người bên ngoài Đệ Cửu Sơn Hải đều hít\nvào, chúng lão các tông trong Tinh Không Điện Đường, ánh mắt cũng lóe sáng.</p>\n\n<p>Năm kiếm kinh thiên!</p>\n\n<p>Mạnh Hạo đứng tại chỗ, thần sắc như thường, chỉ có trong mắt thoáng bùng lên\nchiến ý, khó mà nhìn thấy. Đối mặt 5 kiếm ập tới, dấu ấn màu đen trên người\nMạnh Hạo đồng loạt di động, chạy ở trên người, ma ý ầm ầm bùng nổ, ấn tượng\nnhư hư vô, biến đổi thời gian, trong mắt hắn, mọi thứ đều chậm lại.</p>\n\n<p>Hắn không động đậy, chỉ giơ tay lên, một ngón tay bấm quyết đụng vào kiếm thứ\nnhất.</p>\n\n<p>Ầm, ngón tay Mạnh Hạo tỏa ra ánh sáng đen, kiếm thứ nhất khí thế kinh người\ndừng lại trên ngón tay hắn, bên trong có tiếng rống giận truyền ra. Kiếm hóa\nngàn vạn, muốn tản ra bỏ qua ngón tay Mạnh Hạo, nhưng nháy mắt sau đó lại run\nlên, tất cả sụp đổ, kiếm khí tứ tán làm cho lôi đài màu vàng rung chuyển muốn\nsụp đổ, Mạnh Hạo đi ra một bước, vừa đặt chân xuống, ngón trỏ chỉ ra lần thứ\nhai, đụng vào đạo kiếm khí thứ hai.</p>\n\n<p>Tiếng nổ tận trời, khắp chốn nổ tung, chấn động vô tận, kiếm thứ hai vẫn đổ\nsụp trước ngón tay Mạnh Hạo, dù cho hóa thành bao nhiêu bóng kiếm cũng đều vỡ\nvụn.</p>\n\n<p>Cảnh tượng này làm cho mọi người bên ngoài hoảng sợ, thở hổn hển, mọi chuyện\nxảy ra quá nhanh, mọi người chưa kịp phản ứng, Mạnh Hạo đi ra bước thứ ba,\nbước vào bóng kiếm vô biên, xung quanh là kiếm khí vô tận, không thể đếm hết,\nrơi vào trong thế giới kiếm.</p>\n\n<p>Đây là thế giới của kiếm thứ ba hợp thành, Mạnh Hạo vừa đặt chân vào, liền ầm\nầm co rút, ngưng tụ thành một kiếm, lập tức đến trước Mạnh Hạo, nhưng chỉ nháy\nmắt, Mạnh Hạo giơ tay chỉ ra lần thứ 3.</p>\n\n<p>Vừa chạm vào kiếm thứ bam tiếng sấm truyền khắp Đạo Thụ, gió mây cuộn trào,\nthiên địa tối tăm, sương mù xung quanh cũng sôi trào.</p>\n\n<p>Trong tiếng nổ, kiếm thứ ba... từ từ vỡ vụn, toàn bộ thế giới kiếm cũng sụp đổ\ntheo nó, vỡ thành mảnh nhỏ trong mắt mọi người, còn Mạnh Hạo, đi ra bước thứ\ntư.</p>\n\n<p>Mọi chuyện nói thì dài dòng, nhưng thực tế, bốn bước của Mạnh Hạo chỉ ở trong\nvòng một hơi thở, bước chân đặt xuống, kiếm thứ tư kiếm thứ năm cùng lúc đánh\ntới, thành hai đạo cầu vồng sấm, xé rách hư vô, kéo theo kiếm ý ngập trời trực\ntiếp đến gần.</p>\n\n<p>Mạnh Hạo ánh mắt chợt lóe, giơ tay lên liên tục chỉ ra hai lần, rơi vào hai\nđạo kiếm khí. Tiếng ầm ầm rung chuyển vang lên, mặt đất lung lay, hư vô quanh\nlôi đài vặn vẹo, ngay cả lá chắn cũng bị ảnh hưởng.</p>\n\n<p>Kiếm khí sụp đổ tiêu tán, Mạnh Hạo đột nhiên đặt chân bước thứ năm, xuất hiện\ntrước người Triệu Nhất Phàm, tay giơ ra chụp lấy.</p>\n\n<p>Triệu Nhất Phàm lui lại, vung tay lên, ầm ầm đánh ra kiếm thứ sáu.</p>\n\n<p>Sau đó kiếm thứ bảy cũng lập tức giáng xuống, nhắm thẳng Mạnh Hạo, tiếng nổ\nrung chuyển, hai đạo kiếm khí không thể ngăn cản bước chân của Mạnh Hạo, nhìn\nqua đã tới ngay.</p>\n\n<p>- Thất Kiếm Trảm Thiên Sơn! Triệu Nhất Phàm ngửa đầu hô lên, âm thanh kinh\nđộng lòng người, pháp tướng phía sau bước lên, rít gào xông tới, vung tay lên,\nPhong Thiên Kiếm to lớn trăm trượng nháy mắt ngưng thực, như chân chính tồn\ntại, ầm ầm đánh về phía Mạnh Hạo</p>\n\n<p>Thiên địa biến sắc, ý vô địch bùng nổ.</p>\n\n<p>Mạnh Hạo chợt ngừng chân, ngẩng đầu lên, khóe miệng cười dữ tợn, chân phải\nhung hăng dậm lên lôi đài, ầm ầm, đằng sau hắn xuất hiện cái bóng khổng lồ, đó\nlà... Pháp tướng của hắn!</p>\n\n<p>Pháp tướng vừa xuất hiện lớn chừng ngàn trượng, khí thế kinh người, mạnh mẽ\nbước ra, hai tay bấm quyết, một quyền đánh về phía thanh kiếm trên trời.</p>\n\n<p>Nhìn từ xa, hai pháp tướng khổng lồ chém giết, còn trên lôi đài, Mạnh Hạo\nngẩng đầu, cả người bùng lên ngọn lửa đen, hắn ở trong biển lửa như hung ma,\nmột bước lao về phía Triệu Nhất Phàm, vung tay lên xuất hiện ngàn vạn dòng\nsông, ầm ầm đánh tới.</p>\n\n<p>Triệu Nhất Phàm biến sắc, cắn đầu lưỡi phun ra ngụm máu, mỗi một giọt như biển\nlớn, phun ra liền hóa thành biển rộng ngập trời, nhưng không phải nước, mà là\nnhững thanh kiếm!</p>\n\n<p>Đây là... biển kiếm!</p>\n\n<p>Biển kiếm vừa ra, Thôn Sơn Quyết của Mạnh Hạo tạo thành sông lớn cũng cuốn vào\nnhau, khắp nơi rung chuyển, thuật pháp thần thông chói lóa cả mắt.</p>\n\n<p>Mạnh Hạo không ngừng lại, người chợt lóe, hóa thành kên kên thiêu đốt ngọn lửa\nđen, rít lên xuyên qua biển kiếm, xuất hiện phía trước Triệu Nhất Phàm, hung\ndữ vồ tới. Triệu Nhất Phàm sắc mặt âm trầm, người lập tức lui lại, trong lòng\nrung động, cuối cùng hắn biết vì sao mấy người trước khi giao chiến với Phương\nMộc lại liên tục bại lui, nhìn là một chuyện, tự thân cảm thụ, hắn mới rõ ràng\nMạnh Hạo đáng sợ.</p>\n\n<p>Đó là khí thế, khí thế vô địch, chỉ có tấn công, không có phòng thủ.</p>\n\n<p>Dưới khí thế này, chỉ cần lùi lại một bước, sẽ không tự chủ đi theo tiết tấu\ncủa đối phương, không ngừng lùi lại, cho đến khi... thất bại.</p>\n\n<p>Tiếng nổ vang rền, hai người nháy mắt đã quyết chiến trăm lần, trên lôi đài\nvàng phát ra tiếng nổ rung trời, người bên ngoài Đệ Cửu Sơn Hải nhìn đến hoa\nmắt say mê, thế giới trước mắt như chỉ còn Mạnh Hạo cùng Triệu Nhất Phàm, trận\nchiến tuyệt đỉnh thiên hạ.</p>\n\n<p>\"Không thể lùi nữa!\" Khóe miệng Triệu Nhất Phàm tràn máu tươi, ánh mắt chợt\nsắc bén, lập tức pháp tướng đang chiến đấu với pháp tướng của Mạnh Hạo bỗng\nquát lớn, người phình ra, đạt đến 2000 trượng, ầm ầm tạo thành lốc xoáy, nổ\ntung trên lôi đài.</p>\n\n<p>Nương theo lực lượng bùng nổ, Triệu Nhất Phàm hít sâu một hơi, thần sắc ngưng\ntrọng chưa từng có.</p>\n\n<p>- Ngũ Tuyệt Kiếm, đệ nhất tuyệt... Khởi Kiếm Thức! Hắn vừa nói, giơ tay lên,\nnăm ngón tay tràn ngập kiếm khí, người như tia chớp, tốc độ cực nhanh, không\ngiống như trước nữa, phất tay lên, những đạo kiếm khí ầm ầm đi ra.</p>\n\n<p>Nháy mắt đã trăm kiếm, những kiếm khí mới xuất hiện không có hình thế, sau đó\nhóa thành những thanh phi kiếm, lao thẳng lên hư không, sau đó giáng mạnh\nxuống như mưa kiếm, nhắm thẳng Mạnh Hạo. Mạnh Hạo ánh mắt chớp động, vung tay\nchụp vào hư không, lập tức trường thương Kiến Mộc làm cán, xương trắng làm mũi\nnhọn xuất hiện trong tay, vung mạnh tới trước, tiếng nổ lan tỏa, cả trăm phi\nkiếm đều bị chấn ra, đâm xuống lôi đài.</p>\n\n<p>Nhưng ngay sau đó, Triệu Nhất Phàm phát tán thần thông, hơn ngàn phi kiếm xuất\nhiện trên bầu trời, rít gào ập tới, nhắm thẳng Mạnh Hạo. Mạnh Hạo vung múa\ntrường thường, tiếng nổ vang dội, cả ngàn phi kiếm lại văng ra, rơi xuống đất,\ntrên trời lại xuất hiện 10 ngàn phi kiếm.</p>\n\n<p>Ầm ầm, 10 ngàn phi kiếm đồng loạt giáng xuống, khiến cho lôi đài trở thành thế\ngiới kiếm, xung quanh Mạnh Hạo nổi lên lốc xoáy, là trường thương quét ngang\nhình thành, tiếng ầm ầm lan tỏa, 10 ngàn phi kiếm đều vỡ vụn, đâm xuống khắp\nlôi đài.</p>\n\n<p>Nhưng lúc này, Triệu Nhất Phàm hét lớn.</p>\n\n<p>- Đệ nhất tuyệt, Kiếm Tuyệt Thiên! Vừa hô lên, 11.100 thanh phi kiếm trên lôi\nđài liền bay lên không, ngưng tụ vào nhau, hóa thành một thanh kiếm.</p>\n\n<p>Một kiếm tung trời lập tức đánh tới, kiếm này xuất hiện, thế giới như dừng\nlại, thần sắc Mạnh Hạo lần đầu biến hóa, hắn ngẩng đầu lên nhìn chằm chằm\nthanh kiếm, hít sâu một hơi, nhấc chân đạp mạnh xuống đất.</p>\n\n<p>Ầm! Pháp tướng của hắn chợt phình to, hóa thành 2000 trượng, một chân dẫm\nxuống đứng trước Mạnh Hạo, một quyền đánh về phía kiếm kia.</p>\n\n<p>Tiếng nổ rền vang, thế giới rung chuyển, thanh kiếm này chém vào nắm đấm của\npháp tướng Mạnh Hạo, một đường ầm ầm chém xuống, cuối cùng dừng lại cách đỉnh\nđầu Mạnh Hạo 7 tấc, phát ra tiếng kiếm vang không cam lòng, tan vỡ.</p>\n\n<p>Thanh kiếm tan vỡ, Triệu Nhất Phàm phun máu, lảo đảo lùi lại.</p>\n\n<p>- Ngươi rất mạnh... Nhưng bây giờ, tới lượt ta. Mạnh Hạo nhìn thanh kiếm tan\nrã trên đầu mình, ánh mắt rơi xuống người Mạnh Hạo, chậm rãi nói rồi, người\nliền biến mất, khi xuất hiện ở ở trước người Triệu Nhất Phàm, giơ tay giáng\nmột đấm!</p>\n\n<p>Ầm! Mạnh Hạo liên tục đánh 9 đấm, chính là Cửu Trọng Thiên Băng.</p>\n\n<p>Đến một đấm cuối cùng, rung trời chuyển đất, Triệu Nhất Phàm không ngừng lùi\nlại, phun máu, ầm ầm, cả người lùi lại, nhưng còn chưa lùi xa, Mạnh Hạo hóa\nthành kên kên nháy mắt đến gần.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}