{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1306.html",
  "title": " Chương 1317: Tổ địa mở ra",
  "chapterNumber": "1306",
  "slug": "chuong-1306",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1306.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1307.html",
  "contentHTML": "<p>Tám đường tiên mạch trong cơ thể Mạnh Hạo bùng phát ra lực lượng kinh người,\nthân thể hắn tràn ngập tiên khí, cũng có uy áp tản ra. Mạnh Hạo mở mắt, trong\nmắt của hắn có tiên quang tuôn ra, giống như hai ngọn đèn sáng, chợt xuất hiện\ntrong Minh Cung.</p>\n\n<p>Thế giới ở trong hai mắt của Mạnh Hạo đã khác với trước, dường như càng rõ\nràng hơn, cho dù một hạt bụi, cũng đều có thể không ngừng phóng lớn trong mắt\nhắn, hắn thấy được kết cấu bên trong hạt bụi.</p>\n\n<p>- Loại cảm giác này... rất tốt! Mạnh Hạo lẩm bẩm. Tám đường tiên mạch trong\ncơ thể hắn đã là cực hạn, bốn phía đã không có tiên khí, khó có thể tăng lên.</p>\n\n<p>Làn khói đầu rồng đã hoàn toàn biến mất, toàn bộ bị Mạnh Hạo hấp thu. Thời\nkhắc này Minh Cung đã nhìn thấy rõ, rất yên tĩnh.</p>\n\n<p>Mạnh Hạo chậm rãi đứng lên, trong cơ thể truyền ra tiếng \"rốp rốp\", một lực\nlượng cường hãn chạy trong cơ thể khiến hắn khiếp sợ trong lòng.</p>\n\n<p>\"Đi ra tổ địa, Chân Tiên Kiếp của ta sẽ xuất hiện!\" Mạnh Hạo trong mắt nhoáng\nlên một cái, cảm nhận được lực lượng tăng mạnh trong cơ thể, cảm nhận được cơ\nduyên may mắn hắn thu được trong Minh Cung lần này!</p>\n\n<p>Một hồi lâu, Mạnh Hạo ngẩng đầu, ánh mắt nhìn lướt qua bốn phía, rơi vào trên\nlò luyện đan một bên, giờ này sương mù trong lò luyện đan đã tiêu tan, bên\ntrong chậu ngọc bất ngờ đặt một quả Niết Bàn Quả tỏa sáng!</p>\n\n<p>Sáng bóng, hoàn mỹ không tỳ vết.</p>\n\n<p>Có mùi hương tỏa ra, cũng có ẩn chứa đại đạo, Niết Bàn Quả này, đã hoàn toàn\nsống lại.</p>\n\n<p>Mạnh Hạo đi tới cạnh lò luyện đan, nhìn Niết Bàn Quả, trong trầm mặc ánh mắt\nnheo lại, một lát sau trong mắt hắn lộ ra ý quyết đoán, giơ tay cầm lên Niết\nBàn Quả, đặt ở trước mặt.</p>\n\n<p>- Niết Bàn Quả... Niết Bàn Quả của lão tổ đời một! Mạnh Hạo ánh mắt nhìn trên\nNiết Bàn Quả, trước mắt, hắn chỉ có hai lựa chọn.</p>\n\n<p>- Chờ đợi lâu như vậy, không phải là chờ đợi Niết Bàn Quả sao, đến giờ này,\ncòn do dự cái gì chứ! Mạnh Hạo cười tự chế giễu. hắn ngẩng đầu nhìn về phía\nthi thể lão tổ đời một, ôm quyền cúi đầu... Tiếp đó không chút chần chừ: nếu\nđã quyết định, sẽ không do dự!</p>\n\n<p>Niết Bàn Quả này cho dù là hấp thu linh dịch bảy màu mà sống lại, nhưng đối\nvới Mạnh Hạo không có khác biệt... Bỗng nhiên hắn dứt khoát đặt Niết Bàn Quả\ntại mi tâm.</p>\n\n<p>Đánh cuộc một phen!</p>\n\n<p>Niết Bàn Quả, không phải vật dùng ăn vào, mà là dung hợp với thân thể!</p>\n\n<p>Ngay khoảnh khắc Niết Bàn Quả chạm vào mi tâm Mạnh Hạo, trong đầu Mạnh Hạo nổ\n\"ầm\" một tiếng, dường như sắp nổ tung, Niết Bàn Quả này nhanh chóng sáp nhập\nvào trong mi tâm, trong chớp mắt không thấy bóng dáng, nhưng thân thể Mạnh Hạo\nlại run rẩy dữ dội.</p>\n\n<p>Một lực lượng mạnh mẽ bùng nổ trong cơ thể hắn, trong tiếng nổ \"ầm ầm\", lan ra\nkhắp toàn thân, tự thành một tuần hoàn. Trong vận chuyển không ngừng làm một\ncái lại một cái khu vực bế tắc trong cơ thể Mạnh Hạo, ngay cả chính hắn cũng\nkhông biết, ầm ầm toàn bộ khai thông!</p>\n\n<p>Thất khiếu hắn chảy máu, thân thể hắn run rẩy, mỗi một lỗ chân lông của hắn,\nvào giờ khắc này đều điên cuồng giãn ra.</p>\n\n<p>Từng cơn từng cơn đau nhức truyền khắp tứ chi Mạnh Hạo, nhưng hai mắt của hắn\ncàng phát sáng.</p>\n\n<p>Hắn không có cảm giác nguy hiểm, ngược lại thì cảm nhận được cổ lực lượng này\nchạy trong khắp cơ thể là để cho mình trở nên mạnh hơn!</p>\n\n<p>Phía sau hắn xuất hiện pháp tướng, mà ở sau pháp tướng này, bất ngờ xuất hiện\nmột pháp tướng thứ hai!</p>\n\n<p>Hình dáng hơi khác với Mạnh Hạo, thoạt nhìn tương tự, nhưng trên thực tế...\npháp tướng thứ hai này thuộc về lão tổ đời một!</p>\n\n<p>Khí thế mạnh hơn ở trên người Mạnh Hạo ầm ầm bùng phát, toàn thân hắn tuôn\ntràn mồ hôi, nhưng cặp mắt sáng ngời.</p>\n\n<p>\"Loại cảm giác này... thì ra chính là tác dụng của Niết Bàn Quả...\"</p>\n\n<p>\"Giúp ta ngưng tụ ra pháp tướng thứ hai, để tu vi của ta có thể phát huy ra\nmạnh hơn! Thậm chí... tác dụng của Niết Bàn Quả chân chính, trừ pháp tướng thứ\nhai ra, còn có một trọng điểm... Đó là giúp tiên mạch bản thân có thể tăng\nmạnh!\"</p>\n\n<p>\"Giờ này ta có tám đường tiên mạch, nhưng sau khi dung hợp Niết Bàn Quả này,\nta có thể thi triển ra, lại là lực lượng của 16 đường tiên mạch!\"</p>\n\n<p>\"Đây, chính là do Niết Bàn Quả sao!\"</p>\n\n<p>Trên mặt Mạnh Hạo nổi lên gân xanh, trong cơ thể hắn rõ ràng còn là tám đường\ntiên mạch, nhưng trong một chớp mắt này, hắn cảm nhận được, mình có thể phóng\nra lực lượng cường đại gần gấp đôi so với trước!</p>\n\n<p>\"Phương Vệ trước đây không có hiển lộ một màn này, hẳn là Niết Bàn Quả sau khi\nChân Tiên, mới có thể biểu hiện ra loại lực lượng kinh người này!\"</p>\n\n<p>\"Nếu ta mở ra 100 mạch, như vậy có Niết Bàn Quả này, ta có thể bạo phát ra\nchính là lực lượng của 200 mạch!\"</p>\n\n<p>\"Có lẽ các tông môn gia tộc khác, cũng có bí pháp tương tự, nhưng với Niết Bàn\nQuả hiếm thấy, có thể đoán được, uy lực của các bí pháp kia khẳng định không\nbằng Niết Bàn Quả!\"</p>\n\n<p>\"Nếu không, Phương gia cũng không có khả năng trong những năm này hiếm thấy\nxuất hiện Niết Bàn Quả, vẫn là một trong bốn đại gia tộc!\"</p>\n\n<p>Mạnh Hạo thân thể run rẩy, nhưng khí thế lại càng ngày càng mạnh, nhưng hắn đã\nnhận ra giữa mình và Niết Bàn Quả này dường như không thể dung hợp quá lâu,\nhắn ngẩng đầu vùng vẫy, tay phải chụp về phía tinh tú tỏa sáng vây quanh bốn\nphía thi thể lão tổ đời một kia.</p>\n\n<p>Lần này, chỉ là một trảo tinh tú kia liền chấn động một cái, trong tiếng \"vù\nvù\" sáng rực lên, sau đó chợt ngừng lại giữa không trung, dường như có chút\nchần chờ, nhưng rất nhanh thì hóa thành một đạo cầu vồng bay tới, thoáng cái\nrơi vào trong tay Mạnh Hạo, hóa thành một viên Tinh Thần Thạch lớn chừng nắm\ntay.</p>\n\n<p>Trên đó còn có ánh sáng lấp lánh, vô cùng xinh đẹp.</p>\n\n<p>Nhìn Tinh Thần Thạch trong tay, Mạnh Hạo bóp mạnh một cái.</p>\n\n<p>Ngay khoảnh khắc bóp mạnh Tinh Thần Thạch này, từ trong Tinh Thần Thạch truyền\nra một tràng dao động, sau khi rơi vào trong đầu Mạnh Hạo lại hóa thành những\nđoạn khẩu quyết...</p>\n\n<p>Khẩu quyết này chính là... Nhất Niệm Tinh Thần Biến!</p>\n\n<p>\"Khó trách Nhất Niệm Tinh Thần Quyết, trước đây không có tộc nhân nào có thể\nthu được. Nó có quan hệ với Minh Cung, mà trọng yếu hơn là... Nhất Niệm Tinh\nThần Quyết này chỉ có một người có thể hiểu rõ, một khi truyền thừa trừ phi\nngười đó chết đi, nếu không, không có người thứ hai có được!\"</p>\n\n<p>\"Bởi vì, Nhất Niệm Tinh Thần Biến, là đạo pháp, mà cũn</p>\n\n<p>g không phải đạo pháp!\"</p>\n\n<p>\"Là pháp bảo, mà cũng không phải pháp bảo!\"</p>\n\n<p>\"Mà là một loại, khiến sau khi người và pháp bảo dung hợp, trong khoảng thời\ngian ngắn, bùng phát ra... ý vô địch!\"</p>\n\n<p>Mạnh Hạo lập tức hiểu rõ, tay phải lần nữa bóp mạnh, không ngờ tinh tú trong\nlòng bàn tay lập tức hòa tan, biến thành chất lỏng màu đen, bao trùm bàn tay\nMạnh Hạo, rồi chui vào tràn ngập toàn thân, tiếp đó bất ngờ tại mắt trái của\nhắn, xuất hiện một cái đốm sao!</p>\n\n<p>Đốm sao này rất quỷ dị, khi chớp động, dường như con mắt trái Mạnh Hạo biến\nthành tinh không, cũng có một dao động đáng sợ, dường như ánh mắt có thể từ\ntrong con mắt trái hắn xuyên thấu qua. Nếu có người nhìn nhau với hắn, nhất\nđịnh sẽ nổi lên lòng kính sợ.</p>\n\n<p>Sau khi hấp thu Tinh Thần Thạch, thân thể Mạnh Hạo run rẩy kịch liệt hơn, cặp\nmắt co rút lại, trên mặt nổi gân xanh, dường như sắp nổ tung. Trong cơ thể hắn\ncũng có tiếng nổ ầm ầm vang trời, trên mi tâm của hắn, Niết Bàn Quả trước đó\nbiến mất đang chậm rãi xuất hiện, dường như không thể kiên trì thêm lâu.</p>\n\n<p>Nhưng đúng lúc này, Mạnh Hạo cảm nhận được mãnh liệt, trên Niết Bàn Quả không\nngờ phát ra một dấu vết của đạo.</p>\n\n<p>Loại đạo đó, dường như ẩn chứa tinh không bầu trời, ẩn chứa vô số thuật pháp,\nđủ loại thần thông, thậm chí còn có một chút suy nghĩ không thuộc về Mạnh\nHạo... dường như... đó là trí nhớ của một người, là dấu vết của một người đã\ntừng tồn tại!</p>\n\n<p>Ý thương tang, viễn cổ.</p>\n\n<p>Trong đầu Mạnh Hạo xuất hiện một bộ hình ảnh, trong hình ảnh đó có một nam\nnhân trung niên, tóc trắng bay phất phới, vòng ngoài thân thể có bốn cái Niết\nBàn Quả, mỗi một quả đều tản ra khí tức khiến Mạnh Hạo cảm thấy kinh khủng...\nkhông ngừng biến hóa, bất kỳ một quả nào, đều có thể làm cho tinh tú sụp\nxuống, khai thiên lập địa!</p>\n\n<p>Người này, chính là lão tổ đời một!</p>\n\n<p>Trong mắt lão mang theo ý chấp nhất, bốn phía có vầng sáng, đang không ngừng\nphóng về hướng một địa phương chí cao vô thượng.</p>\n\n<p>Mạnh Hạo muốn nhìn xem, nhưng không có cách nào chống đỡ, sắc mặt tái nhợt.\nKhi trên mi tâm của hắn, Niết Bàn Quả tự mình bay ra, rơi vào trong tay hắn,\nkhóe miệng hắn tràn ra máu tươi. Mạnh Hạo khoanh chân ngồi xuống, yên lặng\ntĩnh tọa, điều dưỡng một lát sau. lần nữa mở mắt, thân thể hắn đã khôi phục\nđỉnh phong.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, ổn định tâm tư, yên lặng tính toán thời gian.</p>\n\n<p>\"30 nhịp thở!\"</p>\n\n<p>\"Niết Bàn Quả của lão tổ đời một, dù sao không thuộc về mình, với tu vi của\nmình giờ này, chỉ có thể dung hợp 30 nhịp thở! Nếu là Niết Bàn Quả của mình,\nthì có thể... dung hợp vĩnh viễn!\" Mạnh Hạo ngẩng đầu, trong mắt lộ ra tia\nsáng kỳ dị.</p>\n\n<p>\"Lão tổ đời một trong hình ảnh, đang muốn đi tới nơi nào? Đây hẳn là một đoạn\nký ức trong Niết Bàn Quả!\"</p>\n\n<p>\"Mà tác dụng của Niết Bàn Quả, có lẽ...!\" Mạnh Hạo nghĩ tới trong hình ảnh,\nbên cạnh lão tổ đời một vây quanh bốn cái Niết Bàn Quả, mỗi một cái, đều tản\nra khí tức khiến thiên địa run rẩy.</p>\n\n<p>\"Phương Vệ...\" Mạnh Hạo trầm mặc một lát, lúc ngẩng đầu, trong mắt lộ ra một\nchút tàn nhẫn, cuối cùng hướng về phía lão tổ đời một cúi đầu thật sâu, sau đó\nphất tay một cái, lập tức cửa đại điện Minh Cung \"kẹt kẹt\" mở ra, thân thể hắn\nnhoáng một cái, cất bước đi ra.</p>\n\n<p>\"Nên ra ngoài rồi!\"</p>\n\n<p>Trong Vụ Trung Thiên, Mạnh Hạo lấy ra cây đèn đồng thau, lập tức sương mù bốn\nphía ầm ầm chấn động, đồng loạt tản ra xuất hiện lối đi trước đó hắn đi vào\nnơi này.</p>\n\n<p>Cất bước đi ra, tốc độ của Mạnh Hạo lúc này nhanh hơn nhiều, sau mấy canh giờ,\nbất ngờ từ bên trong Vụ Trung Thiên bay ra. Khoảnh khắc bay ra, Mạnh Hạo không\ncó thấy Phương Đạo Hoằng.</p>\n\n<p>Nhưng hắn lại cảm nhận được, ở tổ địa xa xa, mở ra một cái lốc xoáy to lớn!</p>\n\n<p>\"Cửa trở về, đã mở!\" Mạnh Hạo nhìn tới nơi đó, hắn không biết cửa này đã mở\nbao lâu, hiển nhiên đám người Phương Đạo Hoằng đã đi ra ngoài rồi.</p>\n\n<p>Chờ đợi Mạnh Hạo, chỉ có Binh Dũng. Ngay lúc Mạnh Hạo đi ra, trong mắt Binh\nDũng xuất hiện tia sáng, Mạnh Hạo quay đầu nhìn về phía Binh Dũng, trong mắt\ncó chút không đành lòng.</p>\n\n<p>Trước đó ngay trên người Binh Dũng hắn nhìn ra một chút đầu mối, giờ này tu vi\nhoàn toàn khác trước, coi lại càng rõ ràng hơn.</p>\n\n<p>Trên người Binh Dũng trong những năm tháng chờ đợi Mạnh Hạo này, đã xuất hiện\nmột chút biến hóa Mạnh Hạo không hiểu, Tiên Khư đã đồng hóa cùng phiến tổ địa\nnày, ở chỗ này, nó có thể tồn tại vĩnh hằng, giữ vững thực lực ở đỉnh phong.</p>\n\n<p>Nhưng một khi đi ra ngoài, nó sẽ không kiên trì được bao lâu, nếu không trở về\nsẽ lập tức mục nát, dường như chỉ trong thời gian ngắn ngủi nó đi hết mấy vạn\nnăm.</p>\n\n<p>\"Phương pháp mang nó đi, là ta phải có một khối Tiên Khư, chỉ có như vậy, mới\ncó thể mang theo Binh Dũng rời khỏi nơi này lâu dài!\"</p>\n\n<p>Mạnh Hạo nhoáng một cái, ngồi trên vai Binh Dũng. Thân thể Binh Dũng trong\ntiếng nổ \"ầm ầm\" trở nên lớn, thi triển tốc độ cao nhất chạy thẳng phía lối\nra.</p>\n\n<p>Càng đến gần lối ra, cảm giác tiêu tan trên thân Binh Dũng càng mãnh liệt,\nMạnh Hạo khẽ thở dài một tiếng, sau khi xác định chuyện này, mặc dù hắn không\nđành lòng, nhưng tuyệt đối không thể để Binh Dũng bị thương tổn!</p>\n\n<p>- Lần nữa hóa thành pho tượng đi! Ta đáp ứng với ngươi, cuối cùng sẽ có một\nngày ta đến đưa ngươi rời khỏi nơi này! Đáng tiếc, sau khi tổ địa đóng cửa,\nliên hệ giữa chúng ta sẽ bị cắt đứt! Tại bên cạnh dãy núi vỡ nát Binh Dũng đã\ntừng tồn tại, Mạnh Hạo nhìn Binh Dũng, nhẹ giọng nói.</p>\n\n<p>Mạnh Hạo vừa nói dứt lời, trong mắt Binh Dũng nhoáng lên một cái, nhấc tay\nphải lên, thanh kiếm lớn trong tay nó ầm một tiếng, trực tiếp xẹt qua bầu\ntrời, lộ ra một cái khe nứt, chỉ kém một chút là sẽ bị xuyên thấu.</p>\n\n<p>Mạnh Hạo cặp mắt nhoáng lên một cái.</p>\n\n<p>- Ngươi có thể tùy thời chém ra một đường đi ra ngoài? Là có thể dùng phương\npháp này, đi bất kỳ địa phương nào à? Mạnh Hạo lập tức hỏi tới.</p>\n\n<p>Binh Dũng gật gật đầu, lại lắc đầu, cuối cùng nhìn Mạnh Hạo một cái thật sâu,\nmơ hồ từ trong cơ thể hắn có một thanh âm khàn khàn, chậm rãi truyền ra.</p>\n\n<p>- Phương gia, tổ trạch, trong ngàn dặm, bảo vệ ngươi!</p>\n\n<p>Đây là lần đầu tiên Binh Dũng lên tiếng, thanh âm này rơi vào trong tai Mạnh\nHạo, trong nháy mắt tâm thần Mạnh Hạo chấn động mãnh liệt. Thanh âm này hắn sẽ\nkhông bao giờ quên, đó là thanh âm của Kha Vân Hải.</p>\n\n<p>- Nghĩa phụ... Giờ khắc này Mạnh Hạo hiểu rõ, thời điểm Kha Vân Hải chế tạo\npho tượng, từ trong bấc đèn long phượng kia lấy ra, không chỉ là sinh mạng,\ncòn có một tia hồn của bản thân nghĩa phụ.</p>\n\n<p>Một hồi lâu, Mạnh Hạo nhìn Binh Dũng thật sâu, xoay người đi ra ngoài. Hắn\ngiấu hồi ức ở tận đáy lòng, từ từ cả người tản ra một cổ sát ý, giống như một\nthanh đao ra khỏi vỏ, lộ ra hết ý lạnh lẽo!</p>\n\n<p>- Phương Vệ, giữa ngươi và ta, cũng nên kết thúc rồi!</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}