{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-190.html",
  "title": "Ta mang hứa hẹn mà đến! (3)",
  "chapterNumber": "190",
  "slug": "chuong-190",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-190.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-191.html",
  "contentHTML": "<p>Rầm…</p>\n\n<p>Toàn bộ trận thứ sáu trực tiếp vỡ tan, Mạnh Hạo vung tay phải lên, thân hình chó ngao run rẩy, nhưng trong mắt đã lộ ra ngọn lửa sinh mạng, tại trong thế giới đang vỡ nát, nó đứng lên!!!</p>\n\n<p>Nó không phải là sinh mệnh chân chính, đương nhiên sẽ không có tử vong chân chính. Nó là huyết linh, nó là huyết thần, cho nên.. nó có thể tái sinh!</p>\n\n<p>Nhưng từ xưa tới nay, truyền thừa Huyết Tiên đã mở ra mấy lần, chưa có bất kỳ huyết thần nào được tái sinh. Nó là duy nhất, cuộc đời này, chỉ vì từ lúc mơ hồ được giao cho linh trí, cho nên khi mở mắt, nó liền nhìn chủ nhân đầu tiên!</p>\n\n<p>- Gâu…</p>\n\n<p>Chó ngao ngửa mặt lên trời, phát ra một tiếng gầm chấn động bát phương, thân thể nó lập tức phóng lớn, đảo mắt đã lớn khoảng hai mươi trượng, bộ lông không còn là màu đỏ, mà trở thành màu tím!</p>\n\n<p>Bộ lông màu tím, thân hình như núi nhỏ, bốn chân mọc ra móng nhọn, đỉnh đầu mọc ra một cái sừng, còn có hàm răng sắc bén khủng bố kia… Tất cả đều làm cho chó ngao lộ ra bộ dáng hung tàn cùng khí thế cường đại hơn bao giờ hết!</p>\n\n<p>Đối với thiên địa này, đối với thế gian này, nó đều hung tàn máu lạnh, bởi vì nó là huyết thần, nó vô tình lãnh khốc, nhưng thế gian này chỉ có một người, có thể cho nó như lúc nhỏ, liếm lòng bàn tay đối phương, có thể tùy ý để đối phương vuốt đầu mình.</p>\n\n<p>Toàn bộ thiên địa, chỉ có một người!</p>\n\n<p>Thế giới trong trận thứ sáu vỡ tan, khi Mạnh Hạo xuất hiện bên ngoài bình đài trận thứ sáu thì trận pháp sau lưng hắn mới ầm ầm sụp đổ, tan biến. Một màn này, nếu làm cho người bên ngoài nhìn thấy thì chắc chắn sẽ lâm vào hoảng sợ.</p>\n\n<p>Bởi vì từ khi có truyền thừa Huyết Tiên cho tới nay, chưa có khi nào trận pháp vỡ tan!</p>\n\n<p>Thậm chí.. không chỉ có trận thứ sáu vỡ tan, trận thứ nhất phía sau cũng ầm ầm chấn động, theo đó vỡ tan ra. Theo trận thứ nhất vỡ thành mảnh nhỏ, lượng lớn linh khí thiên địa mãnh mẽ tràn ra.</p>\n\n<p>Những linh khí kia theo hướng Mạnh Hạo cùng chó ngao mà tới, trong chớp mắt liền bị Mạnh Hạo cùng chó ngao hấp thu, nhờ linh khí nồng đậm này, trong cơ thể Mạnh Hạo nhất thời nổ vang.</p>\n\n<p>Tòa Đạo Đài thứ hai của hắn cũng theo đó mà hoàn mỹ ngưng tụ ra. Đó là Hoàn Mỹ Đạo Đài, không có vết nứt. Khi Đạo Đài hoàn mỹ thứ hai được ngưng tụ, tu vi của hắn cũng đột nhiên tăng mạnh, bùng nổ.</p>\n\n<p>Hơi thở cường đại từ trên người hắn khuếch trương mà ra, trong khí thế tràn ngập, toàn thân Mạnh Hạo lóng lánh kim quang. Lúc này, trận thứ hai, trận thứ ba cũng theo nhau vỡ tan, như là lần mở ra truyền thừa Huyết Tiên lần thứ tám này sẽ vĩnh viễn biến mất.</p>\n\n<p>Mạnh Hạo ngẩng đầu nhìn vào trận thứ bảy, trong mắt lộ ra sát cơ mãnh liệt, hắn trực tiếp tiến vào trong trận thứ bảy.</p>\n\n<p>Chó ngao ngửa đầu gầm nhẹ, rồi hóa thành một luồng sáng tím, theo Mạnh Hạo tiến vào trong trận thứ bảy.</p>\n\n<p>Trận thứ bảy là một phần mộ cực lớn, trên đó có ba chữ lớn màu máu, nhìn mà ghê người.</p>\n\n<p>Táng Thiên Mộ!</p>\n"
}