{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1742.html",
  "title": " Chương 1754: Dục cùng Sơn Hải",
  "chapterNumber": "1742",
  "slug": "chuong-1742",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1742.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1743.html",
  "contentHTML": "<p>Sơn Hải Giới trong tay</p>\n\n<p>Dưới một vung của Mạnh Hạo, thần của hắn, ý của hắn vào lúc này sáp nhập vào\ntrong Sơn Hải Giớ, trong tiếng nổ \"ầm ầm\", Sơn Hải đại trận chợt phủ xuống,\nbao phủ không phải Mạnh Hạo, mà là con bướm! Sau khi bao phủ con bướm ở bên\ntrong, đều bảo vệ tất cả thân nhân bằng hữu, Mạnh Hạo một bước đi ra, tốc độ\ncực nhanh, hóa thành một đạo cầu vồng, chạy thẳng tới vị nữ nhân băng hàn kia</p>\n\n<p>Hai người ở giữa không trung, nhanh chóng tới gần, trong nháy mắt đối kháng,\nbấm quyết, thiên địa băng</p>\n\n<p>Trên người Mạnh Hạo khí phách ngập trời, khi mạnh tới gần lại hung tàn vô\ncùng, ngắn ngủi tiếp xúc</p>\n\n<p>Thương Mang hư vô xung quanh bọn họ truyền ra tiếng vang ngập trời</p>\n\n<p>Ầm một tiếng, hai người cách xa, nhưng trong chớp mắt lại lẫn nhau tiếp xúc</p>\n\n<p>Lần này, khi Mạnh Hạo phất tay từng ngọn núi phủ xuống, cất bước hóa thân đại\nbàng màu xanh</p>\n\n<p>Đại bàng này khí tức quỷ dị, như yêu chân chính, gào thét xông lên</p>\n\n<p>Sóng gợn quanh quẩn, bốn phương tám hướng nổ \"ầm ầm\", Mạnh Hạo toét miệng\ncười, bấm quyết cấm pháp vây quanh</p>\n\n<p>Đệ bát cấm bỗng nhiên triển khai, một chỉ tay, vị nữ nhân băng hàn kia thân\nthể vừa dừng lại</p>\n\n<p>Ngay khi vừa dừng lại, đệ thất cấm của Mạnh Hạo chợt xuất hiện</p>\n\n<p>Sau đó đệ lục cấm, đệ ngũ cấm, đệ tứ cấm, tạo thành thế giới đen trắng, tạo\nthành năm tháng luân hồi, thời gian đại đạo, biến đổi Thương Mang, khiến cho\nnữ nhân băng hàn kia sắc mặt biến hóa đồng thời, lão già áo bào trắng lông mi\ntrắng cũng cất bước trực tiếp đánh tới</p>\n\n<p>Cùng lúc đó, thanh âm của lão già này cũng theo đó truyền ra</p>\n\n<p>Diệt sát Thế Giới Điệp! Hắn vừa nói xong, xung quanh tu sĩ Tiên Thần sau khi\nhơi có chần chờ, trong nháy mắt chạy ra, ở dưới sự hướng dẫn của vô cùng Chí\nTôn bát nguyên, đánh phía Sơn Hải đại trận</p>\n\n<p>Tiếng vang ngập trời, Mạnh Hạo một người chiến hai vị Chí Tôn cửu nguyên, máu\ntươi phun ra, thân thể hắn bay nhanh lui về sau</p>\n\n<p>Lôi đỉnh trên đỉnh đầu nhoáng lên một cái, khi ánh chớp trôi đi, hắn ngay lập\ntức liền đổi vị trí vói một tu sĩ Tiên Thần</p>\n\n<p>Khi xuất hiện ở trước mặt một vị Tiên Thần Chủ Tể, tay phải trong nháy mắt\nliền sâu</p>\n\n<p>Ở dưới tiếng gào thét thê lương của Chủ Tể kia trực tiếp xuyên thấu hai mắt\ncủa hắn, nguyền rủa khuếch tán, giam cầm kỳ hồn, rồi sau đó hai ngón tay ôm\nlấy hốc mắt người này, chợt xoay người ném thân thể</p>\n\n<p>Đánh phía một vị Chí Tôn bát nguyên bên cạnh đang đánh tới</p>\n\n<p>Vỡ nát, trong tiếng vang, vị Chí Tôn bát nguyên tâm thần chấn động, nhưng chớp\nmắt một cái, Mạnh Hạo đã tới gần</p>\n\n<p>Cút ngay! Chí Tôn bát nguyên gào thét, thần thông tràn ngập, có lực lượng căn\nnguyên bạo phát, nhưng khi đang muốn ra tay, Mạnh Hạo đã lần nữa biến mất</p>\n\n<p>Khi xuất hiện, bất ngờ ỏ bên cạnh người một vị Chí Tôn bát nguyên khác, khí\ntức biến đổi</p>\n\n<p>Hung tàn ý bạo phát, nháy mắt đánh tới, có sương mù đen khuếch tán bao vây hai\nngười ở bên trong</p>\n\n<p>Tiếng hét thảm thê lương truyền ra</p>\n\n<p>Khi nữ nhân băng hàn kia lại tới, sương mù tan</p>\n\n<p>Mạnh Hạo cũng không ở bên trong, mà vị Chí Tôn bát nguyên kia lúc này thân thể\nnhư bị dã thú xé mở, phá thành mảnh nhỏ</p>\n\n<p>Xa xa, thân ảnh Mạnh Hạo xuất hiện, trong tay cầm một cái hồn nguyên thần,\ntrong mắt chớp động ánh sáng đỏ, một ngụm cắn nuốt</p>\n\n<p>Khi nuốt, tay phải hắn nâng lên, hướng về bầu trời một trảo, Thương Mang trong\ntiếng nổ \"ầm ầm\", một thanh Chiến Binh bất ngờ xuất hiện ở trong tay của hắn</p>\n\n<p>Màu sắc của Chiến Binh này không còn là đen như mực, mà là biến đổi, trở thành\nđỏ thẫm, mà lúc này nếu nhìn kỹ, tóc Mạnh Hạo đã không còn là màu đen, mà là\ntrở thành màu tím! Lại</p>\n\n<p>Còn đang thay đổi thậm chí nơi tóc mọc có thể thấy được đỏ! Tập hợp lực của\nmọi người, lại bị Mạnh Hạo dịch chuyển, liên giết mấy người, một màn này khiến\nnữ nhân băng hàn kia sắc mặt âm trầm</p>\n\n<p>Tiên Thần đại lục khổng lồ, đánh chết một vị Chí Tôn cửu nguyên không phải rất\nkhó, nhưng Mạnh Hạo vô cùng quỷ dị, tốc độ hay thay đổi, làm cho không người\nnào có thể khóa được</p>\n\n<p>Cũng chính là vào lúc này, một đạo ánh sáng mang cuồng bạo và hủy diệt trong\nnháy mắt từ Tiên Thần đại lục nổ vang mà đến</p>\n\n<p>Một đường xuyên qua Thương Mang, khiến tinh không hòa tan</p>\n\n<p>Một cỗ dao động kinh khủng hủy diệt quy tắc, dường như không thuộc về một giới\nnày nháy mắt xuất hiện ở trước người Mạnh Hạo</p>\n\n<p>Mạnh Hạo cặp mắt co rụt lại, ánh sáng này đến từ Tiên Thần, không biết là vật\ngì tràn ra, không giống như là tu sĩ, nhưng lại có một dấu hiệu khiến hắn cảm\nthấy cực độ nguy hiểm</p>\n\n<p>Không chần chờ chút nào, Mạnh Hạo chớp mắt một cái Di Hình Hoán Vị, trong\ntiếng nổ vang, khi hắn biến mất, tinh không trước hắn sở tại trực tiếp vỡ nát,\ntrở thành một cái hắc động, tất cả tu sĩ xung quanh toàn bộ thân thể run rẩy,\ntrực tiếp trở thành tro bụi</p>\n\n<p>Hai mắt Mạnh Hạo nhoáng lên một cái, khi nhìn về phía Tiên Thần đại lục, mơ hồ\nthấy được trên một đỉnh núi, hình như có một chiến xa dữ tợn, mà càng làm cho\nhắn nhíu mày, là ở trên Tiên Thần đại lục, lúc này, hắn cảm nhận được hai đạo\nkhí tức khác</p>\n\n<p>Thuộc loại cửu nguyên! Cũng chính là vào lúc này, lại một đạo ánh sáng từ Tiên\nThần đại lục nổ vang ra</p>\n\n<p>Lần này mục tiêu không phải Mạnh Hạo, mà là Sơn Hải đại trận! Ầm một tiếng,\nSơn Hải đại trận chợt tan vỡ, trong nháy mắt gần như tan vỡ, hai tay Mạnh Hạo\nbấm quyết, bỗng nhiên một chỉ tay!</p>\n\n<p>Sơn Hải phong! Lời nói vừa ra, vô số mảnh vỡ của Sơn Hải đại trận tan vỡ kia\ntoàn bộ xoắn tới, bao phủ tu sĩ Tiên Thần phía trước, lần nữa ngưng tụ sau,\nbất ngờ tạo thành phong ấn! Phong ấn này trực tiếp bao phủ cả nữ nhân băng hàn\ncùng với lão nhân tóc trắng ở bên trong</p>\n\n<p>Gần như một cái chớp mắt phong ấn kia, Mạnh Hạo nhoáng lên một cái, về tới\ntrên người con bướm</p>\n\n<p>Đi! Mạnh Hạo vừa nói ra, con bướm này đã giương cánh, cấp tốc đi về phía trước</p>\n\n<p>Mạnh Hạo mắt lạnh nhìn Tiên Thần đại lục, nhìn đám người bị phong ấn tạm thời\ncản trở, hắn vung tay áo, Sơn Hải bày trận ở phía trước</p>\n\n<p>Có qua mà không có lại, không tốt lắm</p>\n\n<p>Đạo tại lòng ta</p>\n\n<p>Trong con ngươi màu máu của Mạnh Hạo lộ ra u mang, như đao mũi nhọn! Ánh sáng\nnhư mũi đao nhọn, băng hàn mang lãnh triệt! Hai tay của hắn nâng lên, mạnh\nchuyển động, thanh âm ẩn chứa lực lượng kỳ dị nào đó, khi đang nói ra câu nói\nđầu tiên, chín núi tám hải phía trước hắn vào giờ khắc này ầm ầm bạo phát!\nNgọn núi lan tràn, nước biển cuồn cuộn, chớp mắt một cái, phía trước hắn, chín\nngọn núi vô hạn bành trướng, trở thành chín ngọn núi long trời lở đất tuyệt\nthế!</p>\n\n<p>Bất kỳ một ngọn núi nào đều giống như một thế giới, một cỗ bén nhọn ý từ trên\nchín ngọn núi ngập trời bạo phát</p>\n\n<p>Năm đó, Cửu Phong Chí Tôn bằng vào một chí bảo Sơn Hải Giới này có thể đánh\ndiệt Đạp Thiên Kiều, có thể đánh chết Tiên Thần đại lục và Ma giới, có thể cho\nhai phe thế lực này không làm gì được Sơn Hải Giới</p>\n\n<p>Hôm nay, ở trong tay Mạnh Hạo, Sơn Hải Giới này rốt cục bạo phát ra</p>\n\n<p>lực lượng vốn thuộc về nó! Chín ngọn núi giống như chín thanh kiếm, long trời\nlở đất, khí thế như hồng, chỉ là lực lượng của núi nhưng khi khuếch tán khiến\ncho đám người Tiên Thần đại toàn bộ vẻ mặt đại biến</p>\n\n<p>Trong Sơn Hải phong nữ tử lạnh như băng lúc này cũng là cặp mắt co rút lại,\nlão già áo bào trắng bên cạnh cũng động dung! !</p>\n\n<p>Trong truyền thừa của Thủy Đông Lưu lại có pháp khống chế Sơn Hải Giới này,\nkhông có khả năng! !</p>\n\n<p>Năm đó khi Cửu Phong tử vong, tuy có tàn hồn trốn ra, với cái chết của bản\nthân, rung chuyển chúng ta, đụng đến căn cơ của chúng ta, khiến cho chúng ta\nkhông thể diệt sát Sơn Hải Giới, nhưng trên thực tế, một khắc kia, chúng ta đã\nliên thủ, trừ đi pháp Cửu Phong khống chế Sơn Hải Giới!\"</p>\n\n<p>Thế gian này, không có người nào nữa</p>\n\n<p>Có thể chân chính khống chế kinh khủng này không nên xuất hiện ở trên thế\ngian, ngưng tụ tiên oán Sơn Hải Giới</p>\n\n<p>Cho dù là tàn hồn của Cửu Phong hóa thành Thủy Đông Lưu, cũng không làm được\nđiểm</p>\n\n<p>này, chỉ có thể đơn giản khống chế mà thôi! Khi hai người kinh hãi, Mạnh Hạo\nhai tay lần nữa huy vũ, trong mắt của hắn lộ ra chấp nhất mãnh liệt, lộ ra\ntưởng niệm đối Sơn Hải Giới, lộ ra hận đối với hết thảy địch nhân!</p>\n\n<p>Ý tại mắt ta! Trong cơ thể Mạnh Hạo tu vi nổ vang cuồn cuộn, khi bốn chữ câu\nthứ hai của hắn truyền ra, tám phiến biển kia lập tức mãnh liệt lăn lộn, nháy\nmắt bành trướng, chớp mắt một cái, cũng giống như trở thành tinh hải, khiến\nThương Mang chấn động, dung hợp chín ngọn núi, bạo phát ra</p>\n\n<p>uy áp khó có thể hình dung! Uy áp này mạnh, vừa mới xuất hiện, khiến cho đám\nngười Tiên Thần đại lục phun ra máu tươi, khiến bản thân Tiên Thần đại lục đều\nchấn động, vô số ngọn núi tan vỡ, vô số sông lớn vỡ nát! Từng thành trì đều\nvào giờ khắc này ở dưới uy áp ầm ầm sụp xuống</p>\n\n<p>Giống như tận thế! Mà đây chính là lực lượng chân chính của kiện chí bảo Sơn\nHải Giới này! Mạnh Hạo không có ở trong kế thừa của Thủy Đông Lưu thu được\npháp có liên quan đến khống chế Sơn Hải Giới</p>\n\n<p>Hắn thu được chỉ là thuật pháp đơn giản đối Sơn Hải Giới mà thôi, hắn không\nthể làm tốt hơn Thủy Đông Lưu</p>\n\n<p>Nhưng hắn</p>\n\n<p>Có Phong Thiên Quyết! Ở trong Sơn Hải, hắn triển khai uy lực đã rất mạnh, rồi\nsau đó vì Sơn Hải bị Thủy Đông Lưu khống chế, Mạnh Hạo khó có thể mượn lực thi\ntriển, vả lại cho dù là thi triển, cũng vu sự vô bổ</p>\n\n<p>Mà lúc này, hắn bỗng nhiên hiểu rõ, chân chính Phong Thiên Quyết chỉ khi trở\nthành Sơn Hải Giới chủ, hóa Sơn Hải Giới này thành pháp bảo sau, mới có thể\nchân chính triển khai! Cũng giống như bây giờ! Đây chính là Phong Thiên Quyết!\nĐó là thần thông đại đạo sư tôn hắn ở Đệ Bát Sơn Hải chế tạo ra, đã từng bị vô\nsố người cười nhạo, thuật pháp này căn bản cũng không phải là thần thông, mà\nlà</p>\n\n<p>Một loại phương pháp khống chế Sơn Hải Giới! Nó nhằm vào không phải tu sĩ, mà\nlà Sơn Hải Giới, dùng pháp này phát huy ra chân chính sát cơ của Sơn Hải Giới\nchí bảo này! Không có người có thể biết hiểu, năm đó Nhất Nhiên Tử đến cùng đã\ntrải qua chuyện gì, sáng tạo ra một đạo thần thông như vậy, mà cả đời này của\nhắn cũng đều tuyên truyền một thần thông này, cũng thông qua Mạnh Hạo, đi\nchứng minh</p>\n\n<p>Phong Thiên Quyết này không phải phế quyết! Sau khi Sơn Hải Giới chiến tranh\nbạo phát, Mạnh Hạo cũng không thấy Nhất Nhiên Tử, thậm chí lúc này nhớ lại,\ndường như</p>\n\n<p>Ở trên chiến trường, cũng vẫn không có thân ảnh Nhất Nhiên Tử</p>\n\n<p>Nhưng chuyện này, hắn không kịp suy nghĩ nhiều, lúc này huy vũ hai tay</p>\n\n<p>Sơn Hải nổ vang, một cỗ uy áp so với trước còn muốn long trời lở đất hơn bỗng\nnhiên từ trong Sơn Hải này bạo phát</p>\n\n<p>Mạnh Hạo hít sâu một hơi, hắn bỗng nhiên hiểu rõ, cái gì là</p>\n\n<p>Đạo tại lòng ta! Đạo, chỉ không phải căn nguyên, không phải quy tắc, không\nphải pháp tắc, nó vô hình, chỉ ở trong lòng</p>\n\n<p>Trong lòng có đạo, yêu cũng tốt, tiên cũng được, có năng lực như thế nào! Đạo,\nlà tâm của một người, tâm có bao nhiêu rộng lớn, đạo thì có bấy nhiêu mênh\nmông! Mà ý tại mắt ta, lúc này Mạnh Hạo cũng hiểu rõ hàm nghĩa</p>\n\n<p>Ý này, là đạo lộ ra ngoài, ánh mắt sở nhìn, hết thảy</p>\n\n<p>Đều có đạo, đều vì đạo!</p>\n\n<p>Dục cùng Sơn Hải</p>\n\n<p>Mạnh Hạo tay áo vung</p>\n\n<p>Bốn chữ này vừa nói ra trong nháy mắt, chín ngọn núi kia toàn bộ nổ vang,\nnhưng lại đồng loạt nghiêng, đỉnh núi nhắm thẳng vào Tiên Thần đại lục!</p>\n"
}