{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1147.html",
  "title": " Chương 1158: Cửu Sơn Hải, phong vân động",
  "chapterNumber": "1147",
  "slug": "chuong-1147",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1147.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1148.html",
  "contentHTML": "<p>Trên Nam Thiên Tinh, hơn hai mươi ngày trước, khi phụ thân của Mạnh Hạo một\nkiếm chém xuống, kiếm khí rít gào giáng xuống Đông Thổ, xuyên qua sơn mạch,\nxuất hiện ở trước căn miếu đổ nát. Khi nhìn thấy cảnh bát phương huyễn hóa\nthành Đạo tràng, Tiên Cổ Đạo Tràng này xem như đã bị phụ thân của Mạnh Hạo mở\nra.</p>\n\n<p>Cách mở này, là phát động, một khi mở ra, dao động vô hình khó mà ẩn giấu, nó\nsẽ truyền ra Nam Thiên Tinh, truyền vào trong tinh không, bị đấng đại năng cảm\nứng.</p>\n\n<p>Đông Thắng Tinh, gần như một nửa diện tích thuộc về Phương gia, thậm chí nếu\nnhư Phương gia muốn, cả tinh tú đều thuộc về họ.</p>\n\n<p>Khi dao động Tiên Cổ Đạo Tràng tại Nam Thiên Tinh truyền ra, trên Đông Thắng\nTinh, trong điện phủ cổ xưa truyền ra một thanh âm già nua như từ thời viễn cổ\nbay ra.</p>\n\n<p>- Lại một cái Tiên Cổ Đạo Tràng mở ra... tại Nam Thiên Đại Địa... có thể để\ncho mấy đứa thiên kiêu trong danh sách gia tộc tới đó để thu hoạch tạo hóa...\nPhương Hương San, Phương Vân Dịch, Phương Đông Hàn ba đứa các ngươi có duyên,\ncó thể đi tìm cơ duyên, nơi đó có tộc thúc Phương Tú Phong của các ngươi, các\nngươi có thể sẽ nhận được một chút trợ giúp.</p>\n\n<p>- Các tộc nhân khác, tuy rằng không có cơ duyên, nhưng nếu muốn đi... cũng có\nthể tìm duyên.</p>\n\n<p>Khi giọng nói già nua vang vọng khắp cả tinh tú, thì trên mặt đất, có ba vị\ntrí bạo phát khí thế kinh người. Một nơi trong đó là một cái hồ, trong hồ có\nmột chiếc thuyền, trên đó là một nữ tử mặc đồ trắng đang ngồi khoanh chân. Nữ\ntử này đẹp tựa như tiên, tóc đẹp vai thon, cả người tựa như không linh xuất\ntrần, bên cạnh nàng ra quanh năm đều có hai thân ảnh mơ hồ bảo vệ.</p>\n\n<p>Nữ tử lông mi rung rung, mở to mắt.</p>\n\n<p>- Lão tổ có linh, Hương nhi sẽ đi một chuyến.</p>\n\n<p>Tại một vị trí khác, là một sơn mạch hoang vu, bên trong thường có hung thú\ngào thét, âm thanh như muốn xé trời. Nơi này được gọi là cấm khu, cực kỳ hung\nhiểm. Lúc này trong sơn mạch, có một thanh niên để trần thân trên, đang đánh\ngiết với một con cự viên toàn thân ánh kim lóng lánh. Khi cự viên gầm gừ, pháp\ntướng sau lưng biến ảo, nhưng thanh niên nọ vẫn một mực tàn nhẫn, không lâu\nsau, một cự viên sống sờ sờ bị xé ra làm hai, máu đủ để làm nước tắm rửa.</p>\n\n<p>- Tiên Cổ Đạo Tràng? Nhất định là Tiên Cổ Đạo Lệnh xuất hiện, Phương Vệ lịch\nluyện ở bên ngoài, nhất thời không thể quay về, tạo hóa này trong tộc, ắt là\nPhương Đông Hàn ta! Thanh niên uống một ngụm máu vượn, khi đứng lên, hai thân\nảnh mỹ nữ hư ảo xuất hiện, không có chân thân mà chỉ là linh thể. Nếu có người\nhiểu biết ở đây thì nhất định có thể nhìn ra, đây là phong linh thể, là tồn\ntại đặc thù thuộc phong linh tộc, trên thế gian này không nhiều, mỗi đời tộc\nnhân đều có người trời sinh thích hợp tu hành phong pháp.</p>\n\n<p>Các nàng cầm áo choàng, tự mình khoác lên người thanh niên này.</p>\n\n<p>Tại vị trí thứ ba, là một cái bồn địa cực lớn, trong bồn địa này có vô số đá\nvụn, số đá vụn này không hề đơn giản, mỗi cục đều tới từ thiên ngoại, do tinh\ntú ở thiên ngoại rơi xuống tạo thành.</p>\n\n<p>Khiến cho chỗ này hình thành vô số uy áp, tu sĩ ở trong đó rất khó để cất lên\nvài bước, giống như toàn thân bị trói buộc, nếu cưỡng ép đi lại, ắt sẽ tan\ntành.</p>\n\n<p>Vậy mà giờ này, tại nơi sâu trong bồn địa, có một thanh niên, đang khoanh chân\nngồi ở đó, hắn không có tóc, mặc một thân trang phục bó sát người. Toàn thân\nphát ra âm thanh răng rắc, thân thể đã cường hãn tới cực điểm. Hắn đã dùng\nthân thể xác thịt để chống cự lại uy áp kinh người ở chỗ này.</p>\n\n<p>Một lát sau, hai mắt hắn mở ra, trong đồng tử không ngờ lại có một tinh tú ở\nbên trong, thoạt nhìn rất kỳ dị.</p>\n\n<p>- Thật thú vị, Tiên Cổ Đạo Lệnh, nếu ta mà đạt được, thì sẽ tặng cho Chỉ\nHương tiên tử, chắc hẳn sẽ thu thêm được hảo cảm. Thanh niên đầu trọc mỉm\ncười, đứng lên, đi một mạch ra bên ngoài, khi hắn xuất hiện ở bên ngoài bồn\nđịa, thì có hai lão giả bước ra, đứng bảo vệ bên cạnh hắn.</p>\n\n<p>Đông Thắng Tinh ngoại trừ ba người này, còn có mười mấy người cũng lựa chọn đi\ntranh đoạt cơ duyên lần này.</p>\n\n<p>Cùng lúc đó, trên Tây Hạ Tinh, trong sa mạc, có một thanh niên thân thể thon\ndài, một thân trường bào màu lam, mái tóc dài phiêu diêu, lưng hắn đeo một\nthanh kiếm, đi lại giữa thiên địa, sau lưng hắn, kiếm khí ngập trời, xung\nquanh hắn, sa mạc như hóa thành kiếm chì, đạo âm truyền ra, khiến nơi này như\nbiến thành thánh địa, hắn đứng đó, như cảm giác được điều gì, lắng nghe, một\nlúc sau, cặp mắt chợt lóe lên.</p>\n\n<p>- Tiên Cổ Đạo Tràng... ta mơ hồ cảm nhận được, nếu mình không đi, sẽ phải hối\ntiếc, đã vậy... đi xem xem một chút cũng tốt.</p>\n\n<p>Hắn mỉm cười, thân thể hóa thành một đạo kiếm quang, nháy mắt đã đi xa.</p>\n\n<p>Cũng ở trên Tây Hạ Tinh, một thiếu nữ mang mạng che mặt, đang khoanh chân ngồi\ntrong một ngọn núi, ngọn núi này yêu khí tung hoành, khiến cho bầu trời phong\nlôi cuồn cuộn, nữ tử hai mắt chợt mở ra, trên người nàng tản mát ra khí tức\nyêu chẳng phải yêu, tiên chẳng phải tiên.</p>\n\n<p>- Tiên Cổ Đạo Tràng... Nam Vực... Nữ tử nhẹ giọng lẩm bẩm, thanh âm vừa cất\nlên như mê hoặc chúng sinh. Nàng cười cười, trước mắt xuất hiện thân ảnh một\nthanh niên.</p>\n\n<p>- Cũng được, đi gặp cố nhân, không biết tên tiểu tử Trảm Linh có thành công\nkhông.</p>\n\n<p>Cùng lúc đó trên Bắc Lô Tinh, phong vân cũng động, bát phương cuộn theo.</p>\n\n<p>Nam Vực Quý gia chỉ là một nhánh không được coi trọng mà thôi, Quý gia thực sự\nở trong đại giới biển Đệ Cửu Sơn, danh tiếng lẫy lừng. Lúc này trong Quý gia,\ncó một chiếc thuyền cực lớn bay ra, lớn phải vạn trượng, trên đó có mười mấy\ntộc nhân, theo chiếc thuyền phi thẳng tới tinh không.</p>\n\n<p>Trên đó có một nữ tử lạnh lùng kiêu ngạo, ngồi ở phía trên cùng, mắt nàng sáng\ntựa ánh trăng, ở mi tâm có ấn ký hình chiếc lá, thần sắc lạnh như băng.</p>\n\n<p>- Tiên Cổ Đạo Lệnh, ắt thuộc về ta.</p>\n\n<p>Ở Bắc Lô Tinh cũng đồng dạng như vậy, có hai nơi truyền ra dao động kinh\nthiên, ở một nơi trong đó, có một lão giả thân hình dịch chuyển, xuất hiện bên\nngoài miệng núi lửa cực lớn, ôm quyền cúi đầu.</p>\n\n<p>- La Đan tiểu chủ, lão tổ có lệnh, để ngươi dẫn người đi Nam Thiên Tinh một\nchuyến, Tiên Cổ Đạo Tràng xuất hiện, ngươi đi liều một phen xem.</p>\n\n<p>Oanh!</p>\n\n<p>Miệng núi lửa phun trào, một thân ảnh ngập tràn hỏa diễm từ bên trong từ từ\nbước ra, khi gần tới trước mặt lão giả, hỏa diệm ngưng tụ trên vai hắn, hóa\nthành một con quạ lửa.</p>\n\n<p>Đây là một thanh niên tinh tráng, trên trán có một vết sẹo, kéo dài tới cổ,\nthoạt nhìn rất dữ tợn, hắn đi ra, trên người xuất hiện phù văn hỏa diễm, hợp\nthành quần áo.</p>\n\n<p>- Hiểu rồi. Hắn lạnh nhạt lên tiếng, đi về đằng xa.</p>\n\n<p>Ở một khu vực khác, trong rừng trúc, nơi này tối đen như ẩn chứa vô số vong\nhồn quẩn quanh, cuổn cuộn kinh thiên. Có một thanh niên, đang khoanh chân ngồi\ntrên một cây trúc, thanh niên mày kiếm mắt sao, rất anh tuấn, trong lúc khoanh\nchân hai mắt lộ ra tia sáng kỳ dị, nhìn chằm chặp vào cây trúc khác trước mặt.</p>\n\n<p>Trên cây trúc kia, có một lão giả đang ngồi, lão giả nhìn như con khỉ, thần\nsắc ngạo nghễ, khinh miệt nhìn người thanh niên, hai người ngươi nhìn ta, ta\nnhìn ngươi.</p>\n\n<p>- Ngươi nhất định phải theo ra đi.</p>\n\n<p>- Thúi lắm, Hứa gia gia nhà ngươi huy hoàng không biết bao nhiêu năm, có thể\nđi theo tên nhãi nhà ngươi ư? Mau chóng cút đi, nếu đổi lại là tính cách của\nHứa gia gia ngươi trước đây, thì sớm đã thu thập ngươi rồi. Lão giả lên tiếng,\nrất là khinh miệt.</p>\n\n<p>- Ta họ Vương!! Thanh niên cắn răng nói.</p>\n\n<p>- Là Vương Bát à? Lão giả không nhịn được, khua tay, thanh niên phun ra một\nngụm máu, bị hất văng ra ngoài.</p>\n\n<p>Khi vừa mới bò dậy, lập tức có một u hồn bay tới, đứng bên cạnh thanh niên,\nsau khi thì thầm một lát, thanh niên hai mắt chợt lóe, có chút không</p>\n\n<p>cam lòng.</p>\n\n<p>- Lão già khốn khiếp, ngươi đợi đó cho ta, đợi sau khi tiểu gia đạt được Tiên\nCổ Đạo Lệnh, sẽ lại quay về tìm ngươi! Ngươi là của ta!</p>\n\n<p>- Cút cút cút, ngươi cút nhanh cho Hứa gia gia! Trong rừng trúc, truyền ra âm\nthanh thiếu nhẫn nại của lão giả.</p>\n\n<p>Nam Thiên Đại Địa Tiên Cổ Đạo Tràng mở ra làm oanh động cả Đệ Cửu Sơn Hải,\nngoại trừ tinh tú cực lớn, ngoại giới còn không ít thế lực, cũng đang quan sát\nchuyện này. Rối rít truyền ra mệnh lệnh, lựa chọn đệ tử tông môn, đến Nam\nThiên Tinh tranh đoạt tạo hóa.</p>\n\n<p>Ngay cả Quý gia ở Đệ Cửu Sơn cũng có người động lòng, Đệ Cửu Sơn đỉnh phong,\nnơi đây tồn tại một gia tộc, đó là Đệ Cửu Sơn Hải chủ, Quý gia!</p>\n\n<p>Lúc này trong Quý gia, bên cạnh truyền tống trận, có vô số người tiến vào,\ntrong đó có một người thân hình thon dài, toàn thân quẩn quanh vô cùng vô tận\nnhân quả, khiến cho tướng mạo khó có thể nhìn rõ. Sự xuất hiện của hắn, khiến\ntộc nhân Quý gia xung quanh đều lần lượt lui về phía sau, thần sắc lộ ra sự\nkính sợ cùng cuồng nhiệt.</p>\n\n<p>Hắn không nói một lời nào, đi vào trong truyền tống trận, sau khi khoanh chân\nngồi xuống, nhắm mắt lại, vô số nhân quả tràn ngập trên thân hắn hóa thành rất\nnhiều sợi tơ, mỗi lần đụng chạm đều bạo phát ra vô số quang mang, khiến người\ntrông thấy phải hoa cả mắt, dường như hồn phách bị hấp hẫn qua đó, rất khó để\ntự minh thoát ra.</p>\n\n<p>- Lần này Tiên Cổ Đạo Tràng mở ra, Quý Tử bế quan không thể tới, không ngờ,\nQuý Âm lại lựa chọn đi trước.</p>\n\n<p>- Ba người bọn họ năm đó tranh đoạt Quý Tử, trận chiến ấy đất trời u ám, nhật\nnguyệt đều rung chuyển, oanh động khắp cả Đệ Cửu Sơn Hải, thu hút vô số sự\nquan tâm... Quý Âm tuy thất bại, nhưng sự cường đại của hắn, đủ để khiến cho\nthiên kiêu của tam đại gia tộc, ngũ đại thanh địa, tam giáo lục tông coi là\nđại địch.</p>\n\n<p>- Thế hệ này, người có thể đối kháng với mấy người bọn họ... không còn nhiều,\nnhưng nghe nói Vệ công tử của Phương gia, từng đánh thắng Quý Âm một trận,\nkhông biết là thật hay giả...</p>\n\n<p>Đệ Cửu Sơn Hải, phong vân biến sắc, vô số gia tộc tông môn đều xuất động, phái\nra thiên kiêu chi tử, hướng về Nam Thiên Đại Địa, tranh đoạt tạo hóa của Tiên\nCổ Đạo Tràng.</p>\n\n<p>Cho dù là Đệ Cửu Sơn Hải ở giữa Đệ Cửu Sơn và Đệ Bát Sơn cũng vậy, nơi đây nói\nlà hải, nhưng thực thế là vô số tinh tú vỡ vụn, tản mát ra linh khí nồng đậm,\nhóa thành vụ hải.</p>\n\n<p>Tinh hải ầm ầm vang lên, trên mặt biển xuất hiện một chiếc cửa khổng lồ, cửa\nnày vừa xuất hiện, liền có vô số hải long bay ra, run rẩy sùng bái trước cửa,\nquang mang từ cửa phát ra vạn trượng, có đại đạo chi âm truyền khắp tứ phương,\ndường như tại tám hướng quanh cửa này có vô số tiên thần đang tĩnh tọa, khí\nthế kinh người.</p>\n\n<p>Lúc này, cánh cửa từ từ mở ra, bên trong như có cả một thế giới.</p>\n\n<p>Từ trong thế giới đó, một nữ tử bước ra, nữ tử mái tóc rất dài, dài tới tận\nbắp chân, tướng mạo tuyệt mỹ, tựa như ngưng tụ tất cả cái đẹp trong thiên địa\nlại một chỗ, khí chất u lan, khi nàng bước ra, tay vừa vẫy thì cánh cửa lớn\nsau lưng liền chậm rãi trầm xuống, một lần nữa chìm sâu vào đáy biển.</p>\n\n<p>Trong tam đại Đạo Môn, đệ tử hạch tâm của Tiên Cổ Đạo Tràng cho đến nay chỉ có\nbốn người, ít hơn Cửa Hải Thần Giới ta một người, lần này không thể để cho Đạo\nLệnh xuất thế. Nữ tử lạnh nhạt lên tiếng, khi cất bước, một con Hải Long gầm\ngừ tiến tới, ngoan ngoãn ở dưới chân nàng, đưa nàng xông ra bên ngoài biển,\nchạy thẳng tới hư vô.</p>\n\n<p>Cửu Đại Sơn Hải, Cổ tộc Phương gia, tam đại gia tộc, tam đại Đạo Môn, ngũ đại\nthánh địa,tam giáo lục tông... Tất cả đều tại lúc này, phong vân nổi lên,\nchúng thiên kiêu, thẳng tiến Nam Thiên Tinh.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}