{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-183.html",
  "title": "Trận thứ sáu của Lý Đạo Nhất",
  "chapterNumber": "183",
  "slug": "chuong-183",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-183.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-184.html",
  "contentHTML": "<p>Cho đến khi người trong trận thứ năm lục tục đi ra, vị đệ tử của Kim Hàn Tông trong Huyết Tiên truyền thừa kia vĩnh viễn không bước ra, y đã trở thành kẻ đầu tiên chết trong Huyết Tiên truyền thừa lần này.</p>\n\n<p>Mặc dù vị đệ tử Kim Hàn Tông kia chết thì có tu sĩ khác từ bên ngoài bổ sung vào, nhưng với những người ngoài trận thứ năm này, trừ phi kẻ này có vận may nghịch thiên, không thì đã không còn khả năng đạt được truyền thừa, bởi vì không còn đủ thời gian nữa.</p>\n\n<p>Vị đệ tử Kim Hàn Tông kia chết rồi, người tranh đoạt truyền thừa lần này của Tử Vận Tông là một thanh niên, y yên lặng đứng trên bình đài bên ngoài trận thứ năm, sau một hồi lâu lựa chọn rời đi theo cánh cửa ánh sáng. Y không chắc là mình có thể xông qua được trận thứ sáu, nơi đây có lẽ là cơ hội cuối cùng để rời khỏi nơi này.</p>\n\n<p>Ngay cả người của Nhất Kiếm Tông lúc này cũng trầm tư, cuối cùng lựa chọn rời khỏi đây, cố xông trận không phải là kẻ sáng suốt.</p>\n\n<p>Duy chỉ có thiếu niên của Huyết Yêu Tông có dáng vẻ tương tự Vương Hữu Tài bảy tám năm về trước thì mặt không biểu cảm đi ra trận thứ năm, hấp thu linh khí vài ngày rồi mang theo huyết thần hình người cao lớn bằng gã, kế tiếp Lý Đạo Nhất, Vương Lệ Hải, Tống Giai, làm kẻ thứ tư bước vào trận thứ sáu.</p>\n\n<p>Huyết Tiên truyền thừa có chín trận, bắt đầu từ trận thứ tư là độ khó của mỗi một trận sẽ tăng lên gấp mấy lần, dù có chuẩn bị đầy đủ cỡ nào thì cũng sẽ vô cùng gian nan.</p>\n\n<p>Nhất là bốn trận sáu, bảy, tám và chín thì lại càng khó, trước đây mở ra bảy lần, có đúng một lần là có người bước qua được trận thứ tám, nhưng cũng chỉ có duy nhất một lần, chỉ có duy nhất một người.</p>\n\n<p>Người này chính là một vị thiên kiêu năm đó của Lý gia!</p>\n\n<p>Ngoài y ra, trong các lần mở ra trước đó, có tất cả sáu người xông qua trận thứ bảy, và mười ba người vượt qua được trận thứ sáu.</p>\n\n<p>Có thể nói rằng bắt đầu từ trận thứ sáu trở đi, mức đào thải khiến trận tranh đoạt trở nên cực kỳ tàn khốc. Cho nên ngoài trận thứ năm này mới có người lựa chọn rời đi. Sở dĩ bọn họ bước vào truyền thừa này thực sự không phải là vì Huyết Tiên, mà là muốn tôi luyện bản thân.</p>\n\n<p>Có thể nói với bất cứ một tu sĩ nào thì Huyết Tiên truyền thừa này chính là một cơ hội tôi luyện hiếm có.</p>\n\n<p>Lại vài ngày trôi đi, Mạnh Hạo mở mắt ra, lúc này linh khí thiên địa đã tan hết, mà tòa đạo đài thứ hai trong cơ thể Mạnh Hạo đã gần hình thành được chín phần. Sau khi xông qua trận thứ sáu, hắn có thể khiến tòa đạo đài này hoàn toàn xuất hiện.</p>\n\n<p>Phía trước hắn, ngao khuyển đã hoàn toàn khôi phục thương thế, lúc này hăng hái nhảy nhót, tu vi cũng cao lên, đã tới Kết Đan trung hậu kỳ, cơ thể nó cũng cao tới năm trượng, thoạt trông như một ngọn núi nho nhỏ. Đôi mắt nó lóe lên hồng quang hung tàn, toàn thân là bộ lông đỏ kéo dài xuống đất, và chiếc răng nanh đáng sợ ánh lên hàn quang.</p>\n\n<p>Nhất là móng vuốt nó đã to chừng khuôn mặt, dường như có thể chụp vỡ mặt đất.</p>\n\n<p>Khi Mạnh Hạo mở mắt ra, ngao khuyển quay lại nhìn Mạnh Hạo, thân thể cao lớn của nó đứng bên người Mạnh Hạo khiến cho Mạnh Hạo thoạt trông rất nhỏ yếu, nhưng trong sự nhỏ yếu ấy lại hiển lộ ra sự hùng mạnh khó có thể hình dung được.</p>\n\n<p>Bởi vì con ngao khuyển khổng lồ này coi hắn là chủ nhân, bởi vì con huyết thần ngao khuyển dữ tợn vô cùng này khi đứng bên Mạnh Hạo thì lại chẳng còn vẻ dữ dằn gì nữa, nó sẽ lại lè lưỡi đi liếm bàn tay Mạnh Hạo như lúc trước.</p>\n\n<p>Mạnh Hạo đứng lên, ngao khuyển lập tức nhanh nhẹn hẳn lên, Mạnh Hạo đi thẳng tới phía trước thì nó như một ngọn núi nhỏ di chuyển theo sau. Cảnh tượng này rất kích thích thị giác, tới mức khiến vạn người ở bên ngoài khi thấy rồi đều chấn động tinh thần, hoàn toàn nhớ kỹ cảnh tượng này.</p>\n\n<p>- Trận thứ sáu…</p>\n\n<p>Mạnh Hạo nhìn tới trận thứ sáu ở trước mặt, hít sâu một hơi, rồi quay đầu lại giơ tay lên. Con ngao khuyển phía sau từ dáng vẻ hung tàn lập tức trở nên nhu thuận, nó cúi đầu xuống cho Mạnh Hạo có thể vuốt lông cho nó, và trông nó có vẻ cực kỳ thoải mái.</p>\n\n<p>- Ta nhất định sẽ đưa mi ra ngoài!</p>\n\n<p>Mạnh Hạo nhìn con ngao khuyển đang tỏ ra thoải mái kia, cười nói, ánh mắt đầy kiên quyết. Hắn vỗ đầu ngao khuyển một cái rồi cất bước vào trong trận thứ sáu. Ngao khuyển cũng nhoáng cái hóa thành một tia chớp màu đỏ rực đi theo hắn.</p>\n\n<p>Trận thứ sáu!Đây là một thế giới mà bầu trời đầy sấm sét, tiếng sấm đì đùng, sét đánh khắp nơi, khi Mạnh Hạo bước vào thì tiếng sấm vang lên bên tai, hắn phóng mắt nhìn, thấy thế giới này không lớn.</p>\n\n<p>Mặt đất là một mảnh đầm lầy tỏa ra mùi hư thối, mà đằng xa lại có một tòa miếu cổ cực lớn. Miếu cổ này đen sì từ trên xuống dưới, mà trước miếu là một pho tượng khổng lồ mặc một chiếc trường sam đơn giản, đứng đó, tay phải giơ lên như đang nâng đỡ bầu trời, còn tay trái thì đặt trên chuôi kiếm.</p>\n\n<p>Kiếm này lơ lửng trên mặt đất.</p>\n\n<p>Tòa miếu cổ trông tang thương, cảm giác năm tháng phát ra từ miếu thờ này. Từ xa nhìn lại, tia chớp rầm rầm đánh xuống như muốn bổ đôi miếu thờ này ra, muốn hủy diệt tòa miếu thờ ra khỏi trời đất này.</p>\n\n<p>Trên bùn nước ứ đọng khắp nơi, tia chớp xẹt qua chiếu rọi một mảnh, có thể thấy những cánh tay gầy khô vươn ra từ trong bùn nước, dường như muốn bắt lấy cái gì đó. Đứng xa mà nhìn thì có thể thấy những cánh tay này nhiều vô biên…</p>\n\n<p>Mà trong bùn nước lại có vô số gương mặt nổi lên, trông đầy đau đớn, những gương mặt này có nam có nữ, có già có trẻ, trên mặt mọc ra sợi râu màu xanh biếc dài hơn một thước, đang đung đưa một cách quỷ dị…</p>\n\n<p>Mạnh Hạo nhìn thấy cảnh đó, dù đã biết đây chỉ là thế giới được tạo ra do trận pháp, nhưng vẫn thấy chấn động. Hắn chưa từng thấy tòa miếu cổ này bao giờ, nhưng chỉ liếc qua là hắn có thể đoán được tên của miếu cổ này là gì.</p>\n\n<p>- Thái Ách…</p>\n\n<p>Những tiếng gào thét thê lương dần truyền ra từ vô số gương mặt dưới bùn đất này, đó là âm thanh của vô số người hòa lại, dường như là oán khí mãnh liệt chỉ thiên rít gào được hình thành khi không cam lòng khi tử vong ùa tới, oán khí này trường tồn không tan, cho dù bao nhiêu năm tháng có qua đi, cho dù có điên cuồng kêu gào thế nào, cũng đều thuộc về tên của dân tộc bọn họ!</p>\n\n<p>Thái Ách!</p>\n\n<p>Bộ tộc Thái Ách không được ý chí thiên địa dung tha, hàng kiếp tiêu diệt. Tộc này không cam lòng, đã ngưng tụ toàn bộ tộc lực biến thánh địa thành một tòa miếu cổ, dựng miếu này trên mặt đất để đối nghịch trời cao. Mặt đất không sụp, miếu cổ không suy, Thái Ách bất diệt!</p>\n\n<p>Trên đỉnh tòa miếu cổ đó có một chiếc trống cực lớn, trống này đen sì như bị nhiễm máu tươi đã trải qua không biết bao nhiêu năm tháng, khiến cho lúc này trở nên đen sì.</p>\n\n<p>Bên cạnh pho tượng, ở dưới miếu thờ kia có một nửa cánh cửa đá, những tia sáng nhu hòa tỏa ra từ cánh cửa này, chiếu lên mãnh thú điêu khắc trên cửa đá, khiến chúng trông càng dữ tợn.</p>\n\n<p>- Muốn lấy được truyền thừa, hãy vào miếu của ta!</p>\n\n<p>Trong tiếng sấm sét ầm vang trên bầu trời, trong tiếng gào thét thê lương dưới mặt đất, giọng nói tang thương kia vang lên, truyền khắp bốn phương tám hướng, vang vọng giữa trời đất.</p>\n\n<p>Hàn quang lóe lên trong mắt Mạnh Hạo, ngao khuyển cao năm trượng to như ngọn núi bên cạnh hắn cũng nhe răng ra, để lộ răng nanh sắc bén, nhìn chằm chằm trước mặt, gầm gừ đầy uy hiếp. Với ánh mắt hung tàn, thân thể cao lớn, bộ lông đỏ rực cùng những chiếc gai sắc mọc ra từ cơ thể, nay ngao khuyển trông rất là đáng sợ.</p>\n\n<p>Một tia chớp rầm rầm xẹt qua bầu trời, ánh chớp chiếu rọi mặt đất trong giây lát. Mạnh Hạo bỗng hóa thành một cây cầu vồng bay thẳng tới tòa miếu cổ trước mặt, mà ngao khuyển phía sau hắn lại rống lên một tiếng rồi lao theo ra.</p>\n\n<p>Nhưng ngay khi một người một chó lao ra, những bàn tay thò ra từ bùn nước bên dưới kia bỗng chộp tới phía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo hừ một tiếng, giơ tay vỗ túi trữ vật, lập tức hai thanh kiếm gỗ bay vụt ra, quay xung quanh hắn với tốc độ cực nhanh. Từng mảng máu tươi văng ra khắp nơi, hễ có cánh tay thò tới, còn chưa tới được gần Mạnh Hạo thì đã bị chém đứt.</p>\n\n<p>Máu tươi đen sì đó rơi xuống đất khiến nơi đó nổi lên trận mưa đen ngầu. Mùi tanh tưởi lan ra bốn phía, tràn ra khắp thế giới này. Phía ngao khuyển thì hồng quang lóe lên từ thân thể nó, đi qua nơi nào, không một cánh tay có thể quấn lấy nó, đều vỡ tung.</p>\n\n<p>Nhưng khi Mạnh Hạo và ngao khuyển lao vọt đi được một nửa khoảng cách, chợt nghe thấy tiếng kêu thê lương chói tai. Rồi ngay khi gương mặt nam nữ trong bùn đất kia phát ra tiếng kêu, sợi râu màu xanh biếc sài hơn một thước như ký sinh trên gương mặt bọn họ lại dựng thẳng lên, rồi cùng đứt ra, hóa thành những mũi tên nhọn sắc, trong chớp mắt bắn thẳng tới phía Mạnh Hạo.</p>\n"
}