{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1543.html",
  "title": " Chương 1555: Vĩnh viễn, vĩnh viễn",
  "chapterNumber": "1543",
  "slug": "chuong-1543",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1543.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1544.html",
  "contentHTML": "<p>Tinh không yên tĩnh, những người kia vốn là tu sĩ Linh Cảnh thí luyện trên Đạp\nTiên Kiều, tuy rằng phân tán trong tinh không, nhưng nhờ có Mạnh Hạo tương\ntrợ, những tu sĩ ở xa nhìn Đạp Tiên Kiều biến mất, Chí Tôn Kiều nổi lên. Các\ntu sĩ đều rối rít tuân mệnh, bọn họ sẽ đưa những tu sĩ Linh Cảnh này về tông\nmôn.</p>\n\n<p>Tất cả cuối cùng cũng được giải quyết một cách hoàn mỹ. Hành trình báo ân lần\nnày, chẳng những cứu được vợ chồng Hàn Sơn mà Chí Tôn Kiều của Mạnh Hạo cũng\nxuất hiện những biến hóa long trời lở đất.</p>\n\n<p>Lúc này, Mạnh Hạo nhìn Hàn Sơn, nở nụ cười ôn hòa. Trong mắt hắn hiện lên từng\nký ức, dường như là đang trở lại những năm xa xưa đó.</p>\n\n<p>Hàn Sơn đầu tiên là mờ mịt, sau đó hai mắt hắn từ từ khôi phục thanh minh. Thê\ntử của hắn cũng run lên rồi tỉnh lại, nàng mê man nhìn bốn phía, khi ánh mắt\nnàng rơi trên người phu quân thì vẻ mê man tiêu tán, thay vào đó là chút nhu\ntình.</p>\n\n<p>Dường như, không quản là đang ở nơi nào, không quản tương lai có bao nhiêu lận\nđận, long đong, chỉ cần Hàn Sơn ở bên cạnh, với nàng, hết thảy đã đủ.</p>\n\n<p>- Có rượu không? Hàn Sơn từ từ đứng lên, ánh mắt hắn quét qua bốn phía, sau\ncùng nhìn về phía Mạnh Hạo, trong mắt mang theo cảm kích. Hắn lớn tiếng cười\nnói.</p>\n\n<p>Mạnh Hạo mỉm cười, vung tay lên. Bầu rượu năm đó Hàn Sơn cho Mạnh Hạo bay\nthẳng ra, được Hàn Sơn bắt lấy. Hắn ngửa mặt lên trời uống một ngụm to.</p>\n\n<p>- Đại ân đại đức của tiểu hữu, Hàn mỗ vĩnh viễn không quên! Hàn Sơn đặt bầu\nrượu xuống, nghiêm túc nhìn Mạnh Hạo. Hắn cũng không hỏi Mạnh Hạo cứu mình ra\nnhư thế nào, những điều này không quan trọng, quan trọng là... năm đó hắn tin\nMạnh Hạo và hắn không tin lầm.</p>\n\n<p>Quan trọng là bản thân được cứu, thê tử cũng được cứu. Hắn nợ Mạnh Hạo hai\nmạng. Đối với chuyện này, Hàn Sơn sẽ không bao giờ quên!</p>\n\n<p>- Hàn Sơn đại ca, đây là việc ta phải làm, cũng là cam kết của ta với huynh.\nMạnh Hạo lắc đầu, nhìn Hàn Sơn cùng thê tử của hắn, trong mắt lộ ra sự chúc\nphúc.</p>\n\n<p>Hàn Sơn cũng trầm mặc không nói, chỉ nhìn Mạnh Hạo. Hai người tiến lên ôm lấy\nnhau.</p>\n\n<p>- Huynh đệ, ta cũng không nói nhiều. Tóm lại, nếu ngươi cần, hai vợ chồng\nchúng ta nhất định sẽ đến. Hàn Sơn nghiêm túc nhấn mạnh từng chữ.</p>\n\n<p>Hai người trò chuyện một lúc lâu. Thê tử của Hàn Sơn ở một bên an tĩnh nhìn\nhai người bọn họ, trong mắt mang theo niềm cảm kích.</p>\n\n<p>Khi chia tay, Mạnh Hạo đưa lệnh bài của hắn ra rồi đề nghị hai vợ chồng Hàn\nSơn đến ở tại Nam Thiên Tinh. Đối với đề nghị này của Mạnh Hạo, Hàn Sơn cũng\nkhông cự tuyệt. Với hắn mà nói, chỉ cần thê tử trở về, bất kể là ở nơi nào đều\nđược.</p>\n\n<p>Nam Thiên Tinh nếu là quê hương của Mạnh Hạo, Hàn Sơn nguyện ý ở nơi này.</p>\n\n<p>Lúc ly biệt, Mạnh Hào nhìn theo vợ chồng Hàn Sơn đã đi xa, trong mắt ánh lên\ntia sáng lóng lánh. Cho đến khi thân ảnh hai vợ chồng biến mất, Mạnh Hạo mới\nquay đầu lại, nhìn về phía xa nơi lúc trước có Đạp Thiên Kiều. Hắn lại xoay\nngười, đi vào... một truyền tống trận khác.</p>\n\n<p>Lần này không phải là đi đòi nợ, mà là đến Cổ Tiên Lăng!</p>\n\n<p>Ở trong đó, có năm đại thánh địa giống nhau. Cũng là ở nơi đó, hắn có một\nngười bạn tốt, Mập Mạp.</p>\n\n<p>Có lẽ hiện giờ không thể gọi hắn là Lý Phú Quý nữa rồi, vì hắn đã trở thành...\nĐại Mập Mạp rồi.</p>\n\n<p>Thân thể hắn rất lớn, phải bốn người ôm mới hết. Nhưng hắn lại rất linh hoạt,\nnhất là răng nanh lại vô cùng sắc bén. Được bồi dưỡng trong Cổ Tiên Lăng, hắn\ndĩ nhiên đã thành tiên rồi.</p>\n\n<p>Đạo lữ của hắn so với năm đó không ngờ lại nhiều hơn rất nhiều. Lúc này đã\nkhông còn là 100 người mà lên đến gần 500 người rồi.</p>\n\n<p>Mạnh Hạo đến Cổ Tiên Lăng ý đồ khoan chưa nói tới. Mập Mạp như một quả cầu, ở\ntrong tông môn gào thét ra. Khi nhìn thấy Mạnh Hạo, hắn liền trợn mắt há mồm.</p>\n\n<p>- Lão đại, ngươi... rốt cuộc cũng đến gặp ta! Mập Mạp hét lớn một tiếng. Thân\nthể tròn như một quả cầu, ầm ầm lao đến muốn ôm lấy Mạnh Hạo, chỉ tiếc bụng\nhắn quá lớn, cánh tay lại không đủ dài...</p>\n\n<p>Mạnh Hạo cười khổ không thể không lui về sau. Nhìn thân hình như quả cầu không\nlồ trước mặt mình, Mạnh Hạo không khỏi nhức đầu. Bất quá hắn may mắn chỉnh đốn\nthần thức. Thân thể Mập Mạp không việc gì, tu vi cũng không tầm thường, lúc\nnày mới yên tâm.</p>\n\n<p>- Ngươi ăn ít lại một chút... Mạnh Hạo vừa cười khổ nói, Mập Mạp đã mang hắn\nvào tông môn Cổ Tiên Lăng. Mạnh Hạo đến, đối với Cổ Tiên Lăng mà nói, không\nthể để xảy ra sơ suất, còn bày ra quy cách trang trọng, thậm chí đến lão tổ\nĐạo Cảnh cũng phải xuất quan.</p>\n\n<p>Mạnh Hạo ở lại Cổ Tiên Lăng mấy ngày. Mấy ngày này, hắn cùng Mập Mạp ngồi ôn\nchuyện xưa. Nhắc đến mấy chuyện này, lại nhớ đến dĩ vãng tốt đẹp.</p>\n\n<p>Hai người uống rất nhiều rượu. Vừa nói Mập Mạp vừa khóc, hắn nói với Mạnh Hạo,\nhắn nhớ cha mẹ hắn. Hắn đã trở về Nam Thiên Tinh rất nhiều lần nhưng không còn\nTriệu Quốc, hắn cũng không tìm được cái gì.</p>\n\n<p>Hắn hiểu rõ, cho dù tìm được, cha mẹ cũng đã mất từ lâu. Người nhà, có lẽ cũng\nđã ly tán rồi...</p>\n\n<p>Nhưng hắn vẫn nhớ, năm tháng qua đi, hắn càng thêm nhớ. Thậm chí, hắn cảm thấy\ncho dù mình có thọ nguyên đã lâu, thê thiếp thành đàn, nhưng vẫn hy vọng... có\ncha mẹ ở bên cạnh.</p>\n\n<p>Nhìn Mập Mạp khóc thầm, Mạnh Hạo khẽ thở dài. Hắn chỉ có thể yên lặng bồi tiếp\nrượu, không một lời đáp trả.</p>\n\n<p>Mập Mạp dường như đã rất lâu rồi không có phát tiết như vậy. Khóc một hồi, rốt\ncuộc hắn cũng nở nụ cười, cùng Mạnh Hạo nói về Kháo Sơn Tông.</p>\n\n<p>Đối với Mập Mạp mà nói, thời gian vui sướng nhất của hắn chính là lúc ở Kháo\nSơn Tông tại Nam Thiên Tinh. Hai người cùng nói về lúc bày hàng ở vỉa hè Kháo\nSơn Tông. Mạnh Hạo cười to, Mập Mạp ở một bên, tiếng cười cũng vang vọng.</p>\n\n<p>Nói tới Kháo</p>\n\n<p>Sơn Tông, không thể không nhắc đến Hứa Thanh...</p>\n\n<p>- Năm đó Hứa sư tử mang bốn người chúng ta đi Kháo Sơn Tông. Vương Hữu Tài là\nmột người ngoan cường. Hắn ở Lạc Nguyện Hồ nhanh chóng lớn mạnh, được gọi là\nHắc Mục Sát, danh tiếng khá lớn...</p>\n\n<p>Ta lại ở chỗ này làm kẻ bất tài vô dụng. Nhưng nói đi phải nói lại, về phần\nlão đại ngươi... Càng không cần phải nói, chỉ là không biết Đổng Hồ bây giờ\nthế nào, tiếc là một tin tức cũng hoàn toàn không có.</p>\n\n<p>- Lại nói tới, Hứa sư tỷ...biết nhìn người...</p>\n\n<p>- Đúng rồi, Mạnh Hạo, ngươi có còn nhớ rõ lúc đó chúng ta ở trong động trên\nĐại Thanh Sơn. Ngươi ở trên vách núi ném dây thừng đi, ha ha, coi như ngươi\nmay mắn, bằng không, người sẽ không bị mang vào Kháo Sơn Tông...</p>\n\n<p>Mạnh Hạo vội ho một tiếng, ký ức theo lời của Mập Mạp ùa về,. Hắn nhớ, sau lần\nthi rớt đó, chính mình cảm khái đi lên Đại Thanh Sơn. Năm đó, hắn dù có thế\nnào cùng không hề nghĩ tới, lần lên núi kia, từ đó về sau...vận mệnh biến đổi!</p>\n\n<p>Thế gian mất đi một thư sinh, thiên hạ lại thêm một tu sĩ, Sơn Hải Giới... Từ\nnày về sau có chủ nhân tương lại!</p>\n\n<p>Nhắc tới Hứa Thanh, nhớ tới ngày thành thân đầy máu kia, tâm tình Mạnh Hạo\ntrầm xuống. Hắn nói với Mập Mạp, muốn đi núi thứ tư, mang Hứa Thanh về.</p>\n\n<p>Mập Mạp thấy tâm tình Mạnh Hạo trầm xuống, lập từ khoát tay áo. Một nữ nhân từ\nđằng xa nhanh chóng đi tới, cúi đầu trước Mạnh Hạo.</p>\n\n<p>- Lão đại, nào nào nào, ta giới thiệt cho ngươi đạo lữ của ta. Đây là tình\ncảm chân thành của ta, Tiểu Thúy...</p>\n\n<p>Mạnh Hạo nhìn nữ nhân kia khẽ gật đầu, hơi trầm ngầm. Nghĩ tới tình cảm chân\nthành Mập Mạp vừa nói, hắn liền lấy một pháp bảo từ trong túi trữ vật ra, đưa\ncho Mập Mạp.</p>\n\n<p>Mập Mạp thấy một màn như vậy, cặp mắt lập tức sáng ngời. Vì thế, sau đó...</p>\n\n<p>- Lão đại, đây là thiên ái của ta, Tiểu Hồng...</p>\n\n<p>- Lão đại, đây là người ta sủng ái nhất, Tiểu Phương...</p>\n\n<p>- Lão đại, đây là... Mập Mạp không ngờ lại giới thiệu hết cho Mạnh Hạo 500\nđạo lữ khiến hắn phải trợn mắt há hốc mồm. Nhìn từng nữ tữ kia, lại nhìn đến\nMập Mạp mặt mày hớn hở có chút giảo hoạt, Mạnh Hạo chỉ biết cười khổ, nhất\nnhất lấy pháp bảo đưa cho hắn.</p>\n\n<p>Đạo lữ cuối cùng cùng được Mập Mạp tìm đủ các loại từ ngữ để giới thiệu. Mạnh\nHạo tưởng rằng đã xong, không ngờ sau đó Mập Mạp lại gọi tới một thanh niên.</p>\n\n<p>- Còn không dập đầu với Mạnh bá bá! Mập Mạp trợn mắt, quay đầu nhìn Mạnh Hạo\ncười cười.</p>\n\n<p>- Đây là con trai ta...</p>\n\n<p>Mạnh Hạo mở to mắt, nhìn thanh niên kia, lại nhìn đến Mập Mạp, cười khổ đưa\npháp bảo ra, sau đó, không ngờ...Mập Mạp lại gọi hơn 300 nữ nhi của hắn tới...</p>\n\n<p>Sau đó...</p>\n\n<p>- Lão đại, đây là cháu của ta...</p>\n\n<p>Mạnh Hạo chết lặng. Hắn bội phục Mập Mạp, không ngờ trí nhớ của hắn lại tốt\nnhư thế. Hơn 500 đạo lữ, một thứ hạng cũng không gọi sai. Lại có hơn 300 nữ\nnhi, thuận miệng nói ra từng tên.</p>\n\n<p>Còn có hơn 100 tôn bối cùng đều như vậy. Khiến Mạnh Hạo cảm thấy kinh khủng là\nthậm chí Mập Mạp còn có cả tằng tôn... Tuy rằng còn nằm trong tã lót nhưng\nMạnh Hạo cũng không thể không cấp lễ vật.</p>\n\n<p>Dù sao, hắn cũng cho nhiều như vậy, thế nào cũng không thể thiếu vài người.</p>\n\n<p>Hắn vốn còn muốn ở lại đây mấy ngày, nhưng ngày thứ hai liền vội vàng cáo từ.\nMạnh Hạo sợ rằng nếu còn lưu lại, chính là dâng tặng túi trữ vật vất vả lắm\nmới tích lũy được, mà cũng chẳng đủ phân phát cho cả nhà Mập Mạp.</p>\n\n<p>- Mục tiêu của ta chính là nếu ta không thể chinh phục được tông môn này.\nNhất định phải khiến cho đời sau, chinh phục Cổ Tiên Lăng! Tiễn Mạnh Hạo đi,\nMập Mạp hào hùng nói. Lúc nói những lời này, cặp mắt hắn mang theo hào quang\nthần thánh.</p>\n\n<p>Đối với mục tiêu vĩ đại này của Mập Mạp, Mạnh Hạo rất bội phục. Hắn cảm thấy\nvới bản lĩnh của Mập Mạp, điều này không phải là không có khả năng. Vì thế,\nhắn vỗ nhẹ bả vai Mập Mạp, ánh mắt mang theo sự khích lệ.</p>\n\n<p>- Hảo huynh đệ, ngươi phải cố gắng. Ta cảm thấy 500 đạo lữ, vẫn còn có chút\nthiếu. Ngươi phải làm sao có ít nhất năm ngàn đạo lữ, như vậy, mới chính là\nđại gia tộc.</p>\n\n<p>Ngươi nghĩ thử xem, ngươi sẽ có đến mấy ngàn đứa con gái, còn sinh sôi nảy nở,\ncàng kinh khủng hơn... Mạnh Hạo vô trách nhiệm khuyến khích hắn.</p>\n\n<p>Mập Mạp lắng nghe, cặp mắt sáng ngời, cười ha ha.</p>\n\n<p>- Không hổ là lão đại của ta, không sai không sai, ta cũng nghĩ như vậy. Ta\nmuốn trở thành một gia tộc! Trong mắt Mập Mạp chớp động dã tâm. Mạnh Hạo sau\nkhi nhìn thấy, vội ho một tiếng, nhanh chóng rời đi.</p>\n\n<p>Lần ly biệt này, không có đau khổ, chỉ có nụ cười. Mạnh Hạo không nói khi nào\ntrở về, Mập Mạp cũng không hỏi đến, cố ý không nói đến chuyện này.</p>\n\n<p>Cho đến lúc gần đi, Mập Mạp mới thu hồi nụ cười, tiến lên ôm chầm Mạnh Hạo.</p>\n\n<p>- Mạnh Hạo...vĩnh viễn, vĩnh viễn!</p>\n\n<p>- Vĩnh viễn! Mạnh Hạo nghiêm túc gật đầu. Hai người nhìn nhau một cái, cười\nto một tiếng rồi từng người xoay đi. Một người trở về tông môn, một người thì\nđã đi rất xa...</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}