{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1864.html",
  "title": "Chín đời ngưng tụ một thân",
  "chapterNumber": "1864",
  "slug": "chuong-1864",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1864.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1865.html",
  "contentHTML": "<p>Nhưng Tiểu Bảo phát hiện, bất kể mình ấm áp thế nào, đều không thể làm cho\nthân thể thê tử không còn lạnh, nhưng đang lúc bối rối nghĩ biện pháp, bỗng\nnhiên hắn nghĩ tới một điều, lập tức cắn rách cổ tay cho máu của mình chảy vào\nmiệng thê tử, trên mặt lộ ra nụ cười.</p>\n\n<p>- Sẽ tốt, hết thảy đều sẽ tốt! Tiểu Bảo lẩm bẩm, rồi hôn mê đi.</p>\n\n<p>Trong sơn động, giờ này trừ hắn ra không có người nào khác, gần như đều đi\nhết, còn những người không đi thì từ lâu đã chết rét trở thành thi thể.</p>\n\n<p>Không biết qua thời gian bao lâu, Tiểu Bảo tỉnh lại, tay chạm vào thân thể thê\ntử, vẫn như cũ còn lạnh như băng, hắn như điên rồ lần nữa cắn rách cổ tay của\nmình, đặt vào miệng thê tử, chỉ là máu trong miệng thê tử không nuốt vào đượ,\nđã trở thành khối băng.</p>\n\n<p>- Muội uống đi, uống xong máu của ta thì tốt rồi, rất ấm áp... không lạnh,\nkhông lạnh... Tiểu Bảo lẩm bẩm, nói nói, nước mắt chảy xuống, hắn ôm thi thể\nthê tử, khóc rống lên.</p>\n\n<p>Tiếng khóc quanh quẩn trong sơn động, hồi âm vang vọng, lại bị hòa tan trong\ntiếng \"vù vù\" của gió tuyết phía ngoài.</p>\n\n<p>Loại chỉ còn lại một người cô độc trong thiên địa đó, lần nữa bao phủ nội tâm\nTiểu Bảo, nhưng kỳ quái là lần này, hắn không sợ.</p>\n\n<p>Hắn nhẹ vuốt ve khuôn mặt thê tử, dường như hắn không cảm giác được lạnh giá\nkia.</p>\n\n<p>- Muội à, năm đó khi muội xuất hiện, cha mẹ ta không biết, nhưng ta biết,\nmuội không phải người phàm, muội hẳn là một vị tiên nhân! Tiểu Bảo nhỏ giọng\nlên tiếng, trong mắt không có đồng tử, cũng nổi lên vẻ nhu hòa.</p>\n\n<p>- Ta làm sao không biết chứ, hồi nhỏ ta ở trong rừng rậm, gặp chính là muội\na! Tiểu Bảo vuốt ve khuôn mặt thê tử, vuốt ve mái tóc đóng băng, trong mắt\ncàng phát ra nhu hòa, còn mang theo hồi ức.</p>\n\n<p>- Lúc đó ta đã nghĩ, muội nhất định là tiên nhân trong truyền thuyết... nhưng\nta không rõ vì sao muội lựa chọn ta...</p>\n\n<p>- Ta có thể nhận ra, từ rất lâu, khi muội đang nhìn ta... có lẽ không phải\nnhìn ta...</p>\n\n<p>- Muội yêu thích, cũng không phải ta, mà là sư tôn của muội... Đúng không?</p>\n\n<p>Tiểu Bảo nhỏ giọng lẩm bẩm, hồi ức trong mắt cũng đều hiện lên.</p>\n\n<p>- Ta là một người mù, ta không thấy được thế giới của các người, nhưng trong\nlòng ta có thế giới của ta, là các người không thấy được. Trong thế giới của\nta, có một bí mật... Tiểu Bảo cười, thấp giọng nói bên tai thê tử.</p>\n\n<p>- Ta nói cho muội biết a, bí mật này ta cũng không có nói với ai, cha mẹ ta\ncũng không biết...</p>\n\n<p>- Ta nhìn thấy một số người, trong thế giới của ta, bọn họ ở đại lục bất\nđồng, có cuộc sống bất đồng, có người là tể tướng, có người là thương nhân, có\nngười là thợ săn, có người là thế gia, có người là bộ phận khám nghiệm tử thi,\ncũng có sát thủ...</p>\n\n<p>- Còn có một người, người đó là một vị tiên nhân, bên cạnh của hắn có một đệ\ntử, gọi là Yên Nhi, rất giống muội đấy. Tiểu Bảo mỉm cười.</p>\n\n<p>- Muội biết vì sao ta muốn điêu khắc tượng gỗ kia không? Bởi vì trong thế\ngiới của ta, những người này đều đang thúc giục ta, bọn họ đều đang nói với\nta, muốn ta đi điêu khắc, điêu khắc thành tượng gỗ này, để cho trời mở mắt ra,\nđể cho trời nhắm mắt lại!</p>\n\n<p>- Bởi vì chỉ là lực lượng của nhắm mắt còn chưa hoàn chỉnh. Bọn họ cần, là...\nta bảo trời mở mắt ra, nhất định trời phải mở mắt ra, ta bảo nhắm mắt lại,\ntrời thì không thể không nhắm mắt! Tiểu Bảo cười cười, vuốt ve khuôn mặt đóng\nbăng của thê tử, quay đầu, nhìn về phía sau.</p>\n\n<p>- Ngươi cứ nói đi, có phải như vậy hay không? Ngay khoảnh khắc nói ra câu nói\nnày, Tiểu Bảo rõ ràng là người mù, nhưng ở hướng hắn nhìn có một người đứng ở\nnơi đó.</p>\n\n<p>Chính là Mạnh Hạo.</p>\n\n<p>Mạnh Hạo đứng ở nơi đó, nhìn Tiểu Bảo, hai mắt của hắn lóe sáng, sắc bén.</p>\n\n<p>Nội tâm của hắn, vào giờ khắc này nhảy dựng.</p>\n\n<p>Một màn hắn lo lắng nhất, vẫn là... xuất hiện.</p>\n\n<p>Phân thân đời thứ chín này, tồn tại nhiều biến hóa, làm cho Mạnh Hạo căn bản\nkhông thể hoàn toàn khống chế, có lẽ là bản thân đời thứ chín này bất phàm,\ncũng có lẽ là Mạnh Hạo thi triển tám ấn ký trước của đệ cửu cấm ở ngoài Thương\nMang đã tạo thành hậu quả không thể biết trước, tạo thành hết thảy biến hóa\ncuối cùng này.</p>\n\n<p>Cho nên, Mạnh Hạo không muốn đi quấy nhiễu, cho đến trước đó không nhịn được\nquấy nhiễu cũng bị cắn trả, nhưng trước mắt, phân thân đời thứ chín, còn là\nxuất hiện ngoài ý muốn.</p>\n\n<p>Hắn là mình, nhưng hiển nhiên đã sinh ra thần trí độc lập, loại độc lập này\nkhông giống với mấy đời trước, dường như đã vượt qua khống chế của Mạnh Hạo.</p>\n\n<p>- Ta có thể cảm nhận được, tám thân ảnh xuất hiện trong thế giới của ta kia,\nsau lưng mỗi người, đều có một sợi tơ, sợi tơ này nối tiếp với một người\nkhác... Người đó, chính là ngươi...</p>\n\n<p>- Ta nghĩ, ta là phân thân của ngươi, sư tôn của Yên Nhi cũng là phân thân\ncủa ngươi, đúng không? Cặp mắt không nhìn thấy thế giới của Tiểu Bảo, dường\nnhư đang ngắm nhìn Mạnh Hạo.</p>\n\n<p>- Đúng!</p>\n\n<p>- Ngươi cũng thế, mấy đời trước ngươi cũng vậy, ý nghĩa tồn tại đều là để\nhoàn thành đệ cửu cấm! Mạnh Hạo trầm mặc một lát, chậm rãi lên tiếng.</p>\n\n<p>Tiểu Bảo gật gật đầu, như có điều suy nghĩ.</p>\n\n<p>- Thì ra là như vậy, nàng thì sao? Đúng thật là đệ tử của ngươi? Tiểu Bảo\nhỏi.</p>\n\n<p>- Là đệ tử của phân thân ta, mà ở kiếp trước, ta thiếu nàng một mối chân\ntình! Mạnh Hạo nhìn Yên Nhi, có thể nói nếu như không có Yên Nhi, phân thân\nđời thứ chín đã sớm chết đi rồi!</p>\n\n<p>- Con gái của ta đâu? Không đúng, nó cũng là con gái của ngươi! Tiểu Bảo hỏi,\ntrên mặt đầy thương tang.</p>\n\n<p>- Rất an toàn, ở Đệ Cửu Tông tại đại lục thứ chín!</p>\n\n<p>Mạnh Hạo nhìn Tiểu Bảo, nhỏ giọng nói.</p>\n\n<p>- Như vậy, ta không có di ngôn rồi! Tiểu Bảo nói dứt lời, sau đó trầm mặc,\nthời gian trôi qua, sau một nén nhang, hắn nâng tay lên, từ trong ngực thê tử\nlấy ra tượng gỗ điêu khắc kia. Vừa chạm đến tượng gỗ điêu khắc, Tiểu Bảo khẽ\nthở dài một tiếng.</p>\n\n<p>- Ngươi biết không, ta chán ghét vận mạng của mình bị người khác nắm trong\ntay, cho dù người nắm giữ vận mạng ta là bổn tôn của ta, nhưng ta cũng chán\nghét!</p>\n\n<p>- Sợi dây nối giữa ngươi và ta, ta tùy thời có thể chặt đứt! Tiểu Bảo đưa tay\nlên, hắn cầm một dao khắc, dao này rất bình thường, giờ này ở trong tay của\nhắn, dường như có lực lượng nào đó có thể chặt đứt nhân quả.</p>\n\n<p>Một khi chặt đứt, như vậy đệ cửu cấm mặc dù đã hoàn thành, Mạnh Hạo cũng không\nthể dung hợp.</p>\n\n<p>Mạnh Hạo trầm mặc!</p>\n\n<p>Tiểu Bảo thần sắc có chút bi ai, hắn nghiêng đầu như đang ngắm nhìn thê tử,\nrất lâu sau đó, hắn rạch dao khắc một cái, không phải chặt đứt sợi tơ, mà là\nrơi vào trên tượng gỗ điêu khắc.</p>\n\n<p>Động tác rạch thật nhanh, giống như đều phát ra tất cả lực lượng trong sinh\nmạng của hắn, dần dần, phía sau hắn xuất hiện đời thứ tám, đời thứ bảy, đời\nthứ sáu, đời thứ năm... cho đến xuất hiện đời thứ nhất.</p>\n\n<p>Chín đời cùng tồn tại, ngưng tụ vào một thân cùng khống chế dao khắc, nhanh\nchóng hoàn thành ấn ký đệ cửu cấm trên tượng gỗ điêu khắc kia. Tức thì bầu\ntrời ngoại giới nổ vang, sấm sét cuồn cuộn, hình như truyền ra tiếng rống\ngiận, tiếng gầm thét, cả mặt đất gió tuyết tản loạn, tuyết lở ngập trời.</p>\n\n<p>Cũng chính vào lúc này, dao khắc trong tay Tiểu Bảo chợt ngừng lại, tượng gỗ\nđiêu khắc hoàn thành chín thành chín, chỉ còn kém một nhát dao cuối cùng, hắn\nnhẹ giọng lẩm bẩm: - Thứ ta không có chạm đến, khó có thể viên mãn...</p>\n\n<p>Gần như ngay khoảnh khắc truyền ra câu nói này, thân thể hắn dừng lại, mà hồn\ncủa hắn, cùng với tám thân ảnh đời trước đồng thời từ trong cơ thể bay ra,\nxuyên qua sơn động, trong tiếng gào thét phẫn nộ của ý chí La Thiên đến từ bầu\ntrời... đồng loạt bay về phía bầu trời, chạm tới bầu trời, chạm vào ý chí La\nThiên tồn tại trong trời đất này.</p>\n\n<p>Ý chí của La Thiên, lần đầu tiên run rẩy, lần đầu tiên khủng khiếp, lần đầu\ntiên... rút lui.</p>\n\n<p>Đây là khí tức của Tiểu Bảo, cũng là sau khi ngưng tụ cùng một chỗ với tám đời\ntrước, tạo thành khí tức phong thiên!</p>\n\n<p>Khí tức này, là chín ấn ký của đệ cửu cấm viên mãn, là sau khi chồng lên nhau,\ntạo thành chân chính... Phong Thiên Cấm!</p>\n\n<p>Ngay khoảnh khắc xuất hiện trên bầu trời, tràn ngập trong trời đất này, trong\ntinh không La Thiên, ý chí La Thiên gần như không chỗ nào không có đều run\nrẩy, lan tràn ra ý sợ hãi, tiếng sấm vang động, tầng mây đảo lộn, mà dường như\nlà bị bức bách bắt đầu rút lui!</p>\n\n<p>Thối lui ra khỏi đại lục thứ nhất, thối lui ra khỏi phiến thiên địa này, dường\nnhư Phong Thiên Cấm xuất hiện, nhìn như nhỏ bé, nhưng lại tồn tại cùng địa vị\ncùng cấp, thậm chí... vượt qua tầng thứ ý chí La Thiên, đạt tới một trình độ\nkhiến ý chí La Thiên cũng đều hoảng sợ!</p>\n\n<p>Đây chính là đệ cửu cấm của Mạnh Hạo, là Phong Thiên Cấm!</p>\n\n<p>- Ta chạm được rồi! Hồn của Tiểu Bảo cười, hắn dang hai tay, ở trong bầu\ntrời, chạm tới ý chí La Thiên, tất cả thân ảnh các đời chung quanh hắn cũng\nđều cười, sau đó dung hợp cùng nhau, hóa thành một luồng sáng chạy thẳng tới\nmặt đất phía dưới, chớp mắt một cái liền trở về trong sơn động, về tới trong\nthân thể Tiểu Bảo, tiếp theo đó, Tiểu Bảo nâng tay lên, cầm dao khắc rạch một\ndao cuối cùng trên tượng gỗ điêu khắc!</p>\n\n<p>\"Ầm!\"</p>\n\n<p>Dao khắc rơi xuống, tượng gỗ điêu khắc thành!</p>\n\n<p>Đệ cửu cấm, chín đại ấn ký, Phong Thiên Cấm, trong nháy mắt này... hoàn toàn\nngưng tụ, phủ xuống cả tinh không La Thiên. Thế giới chấn động, tinh không nổ\nvang, một luồng gió lốc với Thương Mang Tinh làm trung tâm, ầm ầm khuếch tán\nra hướng bốn phía, trong chớp mắt liền bao trùm bốn phương tám hướng, quét\nngang Thương Mang.</p>\n\n<p>Ngay lúc này, vách ngăn bốn phía đại lục thứ nhất liền xuất hiện những cái khe\nnứt, khe nứt càng ngày càng nhiều, trong chớp mắt, ầm ầm vỡ tan, giống như có\nmột lực đánh sâu vào lan rộng, khiến cho vách ngăn này bị bẻ gãy nghiền nát,\nchia năm xẻ bảy!</p>\n\n<p>Mà ở trên đại lục thứ nhất, tất cả bông tuyết cũng trong một chớp mắt này toàn\nbộ hòa tan, trở thành hơi nước bay lên không trung, rồi những sương mù này lại\nbị gió thổi tan, vô ảnh vô tung!</p>\n\n<p>Mặt đất sống lại, lộ ra từng mảng từng mảng bình nguyên, từng ngọn từng ngọn\nnúi hoàn chỉnh, thành trì các nơi cũng dần lộ ra trên mặt đất, ngay cả sơn môn\nĐệ Nhất Tông, cũng từ trong bông tuyết hòa tan này, lộ dần ra.</p>\n\n<p>Cùng lúc đó, hình như có một lực lượng kỳ lạ tràn ngập mặt đất, khiến cho trên\nnhững bình nguyên kia, xuất hiện cỏ xanh, khiến cho trong rừng rậm khô héo\nkhắp nơi kia, cây cối sống lại, khiến cho những ngọn núi kia, trở thành màu\nxanh...</p>\n\n<p>Tất cả người đã chết, tất cả người bị đông chết, còn có chết chìm, bất kể là\ntu sĩ hay là người phàm, bất kể là hung thú hay là cây cỏ, đều trong một chớp\nmắt này... toàn bộ sống lại!</p>\n\n<p>Cho dù thi thể đều tiêu tán, cũng xuất hiện từ không nói có!</p>\n\n<p>Vào giờ khắc này, những kiến trúc đổ sụp, ngọn núi vỡ nát kia, cũng đều lần\nnữa xuất hiện, núi sông như cũ... chúng sinh như cũ!</p>\n\n<p>Phảng phất như một người đắc đạo, gà chó lên trời! Mà giờ này, là một thành\nphong thiên, cây khô sống lại!</p>\n\n<p>Cả đại lục thứ nhất nổ vang, theo khôi phục, theo vách ngăn bốn phía tan vỡ,\nThương Mang Tinh chấn động mạnh. Không chỉ là Thương Mang Tinh đang chấn động,\nthời khắc này trong La Thiên tinh không, tất cả đại lục, tất cả thế giới, tất\ncả lốc xoáy, dù là bụi bậm, cũng đều trong phút chốc, rầm rầm chấn động.</p>\n\n<p>Thậm chí những tu sĩ kia, còn có chủng tộc kỳ dị, tất cả sinh mạng, tất cả tồn\ntại, toàn bộ đều tâm thần run rẩy, sắc mặt hoảng sợ.</p>\n\n<p>Trên Thương Mang Tinh, thiếu niên áo bào vàng hít ngược một hơi; Sa Cửu Đông\nthân thể run run; Bạch Vụ Trần lại mở to mắt, tâm thần nổ vang...</p>\n"
}