{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1238.html",
  "title": " Chương 1249: Phương Vệ",
  "chapterNumber": "1238",
  "slug": "chuong-1238",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1238.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1239.html",
  "contentHTML": "<p>Bên cạnh Phương Vệ luôn luôn đều có rất nhiều tộc nhân cùng thế hệ vây quanh,\nbất kể hắn ở địa phương nào đều là tiêu điểm chú ý của mọi người, bởi vì hắn\nlà Phương Vệ, bởi vì hắn là đệ nhất thiên kiêu của thế hệ Phương gia này.</p>\n\n<p>Danh chấn núi thứ chín!</p>\n\n<p>Mà còn vì, hắn ở Phương gia, mặc dù không phải trưởng tôn, nhưng lại là trưởng\ntôn!</p>\n\n<p>Trong thế hệ này, thân phận xếp trên hắn chỉ có Mạnh Hạo!</p>\n\n<p>Hắn bình tĩnh ngồi ở đó, chỉ liếc nhìn Mạnh Hạo một lần rồi nhắm mắt lại. Một\nnăm trước, gia tộc cử hành nghi thức nghênh đón, hắn không có xuất hiện, Mạnh\nHạo trở về, hắn vốn không coi vào đâu.</p>\n\n<p>Mà hôm nay, sở dĩ hắn đến, cũng bởi vì huyết mạch của Mạnh Hạo nồng đậm, làm\nhắn sinh ra ý muốn đến đây xem thử ra sao.</p>\n\n<p>Đại điện nghiêm trang, các lão nhân ngồi trên ghế bốn phía đều là trưởng lão\ncủa Phương gia, mặc dù không có đến toàn bộ, nhưng phàm là đang ở Đông Thắng\nTinh phần lớn đều tới.</p>\n\n<p>Mỗi người, trong cơ thể dường như đều ẩn chứa một vị tiên thần, ngồi ở đó, bất\nluận là khí huyết hay khí tức, đều cực kỳ kinh khủng. Mạnh Hạo đưa mắt nhìn\nlại, hắn đều nhìn không thấu tu vi của bất kỳ người nào.</p>\n\n<p>Đối với Phương gia cường hãn, vào giờ khắc này, Mạnh Hạo hiểu rõ sâu sắc hơn.</p>\n\n<p>Gia tộc như thế, mới có thể xem như gia tộc đệ nhất của Đệ Cửu Sơn Hải, trừ\nQuý gia ra. Thậm chí năm đó sau khi Lý chủ mất tích, nếu Phương gia... không\ncó kém một đường, cũng có thể để Đệ Cửu Sơn Hải này, từ ngày đó tới nay vâng\ntheo Phương chủ.</p>\n\n<p>Mạnh Hạo càng hiểu rõ, thời khắc này mình nhìn thấy, cũng chỉ là một góc băng\nsơn ngoài sáng mà thôi! Phương gia, còn có nội tình còn sâu hơn, sẽ không dễ\ndàng có người dám lay chuyển.</p>\n\n<p>Mà Mạnh Hạo... lại là trưởng tôn nhất mạch dòng chính, có thể tưởng tượng, năm\nđó nếu hắn không bị thất tuế kiếp, mà từ đầu luôn ở lại gia tộc, trưởng thành,\nthì địa vị và tên tuổi của hắn nhất định sẽ danh chấn Đệ Cửu Sơn Hải, còn sẽ\ntruyền tới Đệ Bát Sơn Hải.</p>\n\n<p>Mỗi một trưởng lão, đều đưa mắt nhìn trên người Mạnh Hạo. Trên mặt bọn họ tràn\nđầy sâu sắc, nhìn không ra vui hay giận, làm cho trong đại điện lúc này tràn\nngập uy áp, bao phủ chỗ Mạnh Hạo, nhất là phụ thân và tổ phụ của Phương Vệ,\ntrong ánh mắt lại mang theo một tia sáng lạnh mà người ngoài không dễ nhìn\nthấy.</p>\n\n<p>Trung tâm đại điện, chỉ có Mạnh Hạo một mình đứng ở đó, đối mặt với uy áp từ\nbốn phía, hắn không nhúc nhích.</p>\n\n<p>- Phương Hạo! Một hồi lâu sau, đại trưởng lão Phương Thông Thiên ngồi ở phía\ntrên, chậm rãi lên tiếng, sắc mặt nghiêm túc, thanh âm vang vang trong đại\nđiện, dường như nhiều người đồng thời lên tiếng, không ngừng chấn động.</p>\n\n<p>- Tế bái tổ tiên rồi, ngươi chính là tộc nhân Phương gia ta. Từ nay về sau,\nngươi sẽ được hưởng thụ tài nguyên tu hành của Phương gia, hết thảy đều sẽ ưu\ntiên dành cho ngươi... nhưng ngươi cũng cần nhớ kỹ một điểm! Đại trưởng lão\nthần sắc không giận mà oai: - Trở thành tộc nhân Phương gia, sẽ phải tuân thủ\nquy củ trong tộc. Nếu ngươi xúc phạm quy củ, cho dù ngươi là huyết mạch nồng\nđậm đến mười ngàn trượng, cũng... cũng phải bị trừng phạt! Về phần tộc quy,\nlão phu sẽ đưa cho ngươi sau, ngươi phải đọc cẩn thận!</p>\n\n<p>Mạnh Hạo đứng ở đó nhìn về phía đại trưởng lão, không nói một lời.</p>\n\n<p>- Hiện tại, chư vị cùng tộc, chúng ta thương nghị một chút nên phân phối tài\nnguyên tu hành cho Phương Hạo như thế nào?</p>\n\n<p>Đại trưởng lão vừa dứt lời, một lão giả mặt đỏ tóc trắng cười nói: - Hạo nhi\nlà trưởng tôn nhất mạch dòng chính, còn là trưởng tôn của toàn bộ thế hệ\nPhương gia. Những năm này hắn ở bên ngoài bị thua thiệt, nay về lại trong gia\ntộc, hết thảy tự nhiên đều phải cấp cho hắn tốt nhất!</p>\n\n<p>- Chỗ động phủ Minh Nguyệt Hồ bên kia, có thiên địa tạo hóa ở bên trong, cũng\ncó Thiên long thượng cổ trở về cát bụi ở đó, trong khắp Đông Thắng Tinh, đó là\nđộng phủ tốt nhất... Theo lão phu thấy, cứ ban cho Hạo nhi động phủ kia đi!</p>\n\n<p>- Không sai! Động phủ nơi đó, nhiều năm qua không ai có tư cách thu lấy, mà\nHạo nhi thân là trưởng tôn nhất mạch dòng chính, còn là trưởng tôn thế hệ này\ncủa Phương gia, chỉ có hắn mới có tư cách đó! Lại có một lão già chậm rãi lên\ntiếng, mắt nhìn về phía Mạnh Hạo ngập đầy vẻ tán thưởng.</p>\n\n<p>Đây không phải là thổi phồng, bọn họ là thật tâm muốn cấp cho Mạnh Hạo hết\nthảy tài nguyên tốt nhất, chỉ có như vậy mới có thể giúp hắn nhanh chóng\ntrưởng thành.</p>\n\n<p>- Chuyện này không ổn, Hạo nhi vừa mới về đến gia tộc, chưa lập được công cán\ngì cho gia tộc, chỉ là một thân phận đã ban thưởng động phủ như vậy, có hơi\nbất công!</p>\n\n<p>- Đích xác, Phương gia ta căn bản đặt chân, chính là nhìn dâng hiến ít nhiều\ncho gia tộc, trán</p>\n\n<p>h cho tộc nhân dị nghị, Hạo nhi không thích hợp cho động phủ này! Gần như lão\ngià dòng chính vừa mới nói dứt lời, lập tức liền có các trưởng lão khác lạnh\nnhạt lên tiếng.</p>\n\n<p>Rất nhanh, trong đại điện không ít trưởng lão đều có ý kiến, Mạnh Hạo nghe đến\ncuối cùng, phương diện này gần như có ba thành trưởng lão đều là cự tuyệt, chỉ\ncó một thành trưởng lão đứng về phía Mạnh Hạo, mà đa số thì lại im lặng trầm\nmặc.</p>\n\n<p>Đại trưởng lão dường như đã sớm dự liệu sẽ phát sinh một màn này, mặt không\nđổi sắc, cũng không có lên tiếng.</p>\n\n<p>Đúng lúc này, bỗng nhiên, Phương Vệ mặc một thân áo trắng, bên cạnh vây quanh\ntrên trăm người cùng thế hệ kia, hắn ngồi trên ghế, hé mở hai mắt, chậm rãi\nnói ra một câu nói: - Chư vị trưởng lão, thật ngại quá, động phủ bên bờ Minh\nNguyệt Hồ, vãn bối đã tặng người rồi!</p>\n\n<p>Thanh âm hắn bình tĩnh, dường như không có bao nhiêu tâm tình ở bên trong,\nnhưng vừa nói ra, lập tức làm cho các trưởng lão dòng chính, sắc mặt đều sa\nsầm xuống, nhưng lại không có người nào lên tiếng.</p>\n\n<p>Mạnh Hạo cặp mắt hơi lóe sáng một cái không thể phát hiện. Phương Vệ này nói\nmột câu để lộ rất nhiều chuyện: Đây là trưởng lão Phương gia nghị hội, người\ncùng thế hệ ở bốn phía không ai có chỗ ngồi, chỉ có Phương Vệ này có thể ngồi\nở đó.</p>\n\n<p>Vả lại lời nói của hắn mang theo ý bá đạo không để cho cự tuyệt, bá đạo này...\nlại làm cho các trưởng lão nhất mạch dòng chính kia không lên tiếng nữa.</p>\n\n<p>Mạnh Hạo nhìn về phía Phương Vệ, Phương Vệ nhìn cũng không liếc nhìn Mạnh Hạo\nmột cái, sau khi nói xong, hắn nhắm mắt lại.</p>\n\n<p>- Ngoại trừ động phủ, gần đây Đan Lão nhất mạch đan đạo nơi đó vừa mới luyện\nchế mười lò Tiên Phàm Đan bảy màu, đan này dùng dược liệu hiếm thấy, có tác\ndụng huyền diệu đối với Linh Cảnh thành tiên, hãy cấp cho Hạo nhi bảy lò!\nTrưởng lão nhất mạch dòng chính, lại có người lên tiếng.</p>\n\n<p>- Chuyện này cũng không ổn, Tiên Phàm Đan bảy màu này, hàng năm chỉ luyện chế\nmười lò, sử dụng dược thảo rất nhiều thứ ngoại giới đã sắp tuyệt diệt, là đan\ndược mạnh nhất thuộc về Phương gia ta, mục đích luyện chế là để cho các vãn\nbối sử dụng, Hạo nhi vừa tới liền lấy đi bảy lò, chuyện này không được, theo\nlão phu thấy, một lò là đủ rồi!</p>\n\n<p>Trưởng lão tại đây, ào ào lên tiếng, Đại trưởng lão nơi đó vẫn không nói một\nlời.</p>\n\n<p>Đúng lúc này, Phương Vệ đang nhắm mắt lại hơi mở hé hai mắt, nhàn nhạt nói ra\nmột câu: - Chư vị trưởng lão! Thật ngại quá, mười lò Tiên Phàm Đan bảy màu\nnày, vãn bối đã có sắp xếp!</p>\n\n<p>Hắn vừa nói ra, lập tức bốn phía liền yên tĩnh, các trưởng lão nhất mạch dòng\nchính kia, từng người trong mắt hiện lên vẻ tức giận, nhưng đều cắn răng,\nkhông ai lên tiếng.</p>\n\n<p>Mạnh Hạo từ đầu tới cuối không có nói gì, thời khắc này chân mày từ từ nhíu\nlại, ánh mắt quét về phía Phương Vệ, đối phương hai lần lên tiếng, không ngờ\nlại làm cho các trưởng lão ngậm miệng... chuyện này thật không bình thường!</p>\n\n<p>Mạnh Hạo ở trên người Phương Vệ còn mơ hồ cảm nhận được quen thuộc, nhưng khi\nquan sát cẩn thận thì cái gì cũng không có, dường như là ảo giác.</p>\n\n<p>Cả đại điện, thời khắc này yên lặng, so với nhất mạch dòng chính âm trầm, các\ntrưởng lão mạch khác ở bốn phía chỗ này thì lại mỉm cười... đại trưởng lão\nPhương Thông Thiên ho khan một tiếng, trong mắt chợt lóe sáng.</p>\n\n<p>- Nếu động phủ và đan dược nơi này có phân phối khác, thì chuyện này buông\nxuống một chút. Hạo nhi là trưởng tôn dòng chính, lão phu làm chủ, không\nthương nghị nữa, cho Hạo nhi đãi ngộ của tộc nhân nhất phẩm! Lão nói xong, lấy\nra một cái ngọc giản, phất tay tới trước một cái, ngọc giản bay tới lơ lửng ở\ntrước mặt Mạnh Hạo.</p>\n\n<p>- Cầm ngọc giản này, đi Tông Nhân Đường, mỗi tháng Hạo nhi có thể thu được\ntài nguyên tu hành cố định!</p>\n\n<p>- Về phần động phủ... Đại trưởng lão chỉ hơi trầm ngâm, lại phất tay, lập tức\nở trước mặt lão xuất hiện một màn sáng nhu hòa, phát họa ra một bộ bản đồ.</p>\n\n<p>Trên bản đồ này có vô số điểm sáng, những điểm sáng này phát ra hào quang rực\nrỡ. Mỗi một điểm sáng là đại biểu một chỗ động phủ, động phủ càng ở trung tâm\nkhí tức càng dày đặc. Vị trí trung tâm nhất, có một cái hồ, nơi đó chính là\nMinh Nguyệt Hồ.</p>\n\n<p>- Động phủ nơi này, Hạo nhi cứ tự chọn! Những chỗ ảm đạm kia chứng tỏ đã có\nbố trí! Đại trưởng lão nói dứt lời. Bản đồ này có vô số điểm sáng, trong nháy\nmắt gần như có tám thành điểm sáng toàn bộ ảm đạm, còn lại không nhiều lắm.\nTrong đó ở gần Minh Nguyệt Hồ, còn có vài chỗ thì lại phân tán ra, vị trí bên\ncạnh thì không có bao nhiêu.</p>\n\n<p>Mọi ánh mắt, đều tập trung nhìn vào Mạnh Hạo nơi này, trong những ánh mắt phần\nlớn đều chứa vẻ ân cần, nhìn không ra thiệt giả.</p>\n\n<p>Mạnh Hạo trầm mặc, hồi lâu sau hắn nhìn đại trưởng lão, ôm quyền cúi đầu:</p>\n\n<p>- Đại trưởng lão, vãn bối lần này đi tới Đông Thắng Tinh, là bởi vì cha ta\nbảo ta thu lại hai quả Niết Bàn Quả kia. Động phủ cũng được, đan dược cũng\nđược, ta không cần lắm, chỉ cần Niết Bàn Quả! Mạnh Hạo nói xong, nhìn chằm\nchằm vào đại trưởng lão.</p>\n\n<p>Hắn vừa nói ra, lập tức bốn phía tĩnh lặng.</p>\n\n<p>- Hạo nhi vừa mới về đến gia tộc, trước phải quen thuộc đi đã, động phủ, tài\nnguyên, đan dược, Hạo nhi là tộc nhân Phương gia, những thứ này là thuộc về\nHạo nhi! Đại trưởng lão phất tay, hiền hòa nói.</p>\n\n<p>- Về phần Niết Bàn Quả, Hạo nhi yên tâm, chúng vốn thuộc về Hạo nhi đương\nnhiên sẽ trả lại. Năm đó lúc phụ thân Hạo nhi rời đi, chính miệng lão tổ từng\nhứa hẹn! Cho nên Hạo nhi yên tâm đi! Tuy nhiên chuyện này dù sao cũng là đại\nsự, hai ngày sau, lão phu sẽ chiêu cáo toàn tộc, mời tộc nhân chứng kiến, sẽ\ngiao Niết Bàn Quả lại cho Hạo nhi!</p>\n\n<p>Mạnh Hạo trầm mặc, Phương gia này theo ý của hắn là không muốn trở về. Giờ này\nsau khi trở về, hết thảy điều phát giác càng làm cho Mạnh Hạo không muốn ở lại\nchỗ này.</p>\n\n<p>Hắn có lòng muốn bỏ đi, nhưng nghĩ đến kỳ vọng của cha mẹ, Mạnh Hạo hít sâu\nmột hơi, trong mắt lóe lên tia sáng sắc bén thoáng cái liền tiêu tán, hắn gật\ngật đầu, lần nữa lên tiếng: - Đại trưởng lão! Còn có phụ thân ta để lại Thông\nTiên Đằng, còn xin đại trưởng lão cấp cho ta! Mạnh Hạo lần nữa nhìn về phía\nđại trưởng lão.</p>\n\n<p>Đại trưởng lão vẫn không nói gì, thời khắc này lại lần nữa truyền ra thanh âm\ncủa Phương Vệ: - Thật ngại quá, Thông Tiên Đằng, ta cũng có an bài rồi! Phương\nVệ nhàn nhạt lên tiếng.</p>\n\n<p>Hắn mới vừa nói dứt lời, Mạnh Hạo nơi đó hai mắt tức thì lóe ra tia sáng lạnh,\nnhìn Phương Vệ, trên mặt lộ ra mỉm cười, chỉ là nụ cười này rất lạnh.</p>\n\n<p>- Phương Vệ đệ đệ! Xem ra hồi nhỏ ta đánh ngươi quá độc ác, vì thế từ nhỏ\nngươi đã có cuộc sống vặn vẹo... bằng không như thế nào dưỡng thành tính xấu,\nngươi thấy cái gì đều muốn chiếm đoạt vậy chứ!?</p>\n\n<p>Phương Vệ nghe nói lời này, cặp mắt bỗng nhiên lộ ra một chút hàn ý, lạnh lùng\nnhìn Mạnh Hạo...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}