{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1843.html",
  "title": " Chương 1855: Siêu Thoát Chiến Giáp!",
  "chapterNumber": "1843",
  "slug": "chuong-1843",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1843.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1844.html",
  "contentHTML": "<p>- Hắn là ai...</p>\n\n<p>- Tại sao ta đối với hắn có loại cảm giác quen thuộc mãnh liệt, nhưng cố tình\nlại vừa xa lạ...</p>\n\n<p>- Tại sao ta nhìn thấy hắn bị thương, ta sẽ cảm thấy đau nhói, ta sẽ cảm thấy\nthương tâm, ta sẽ cảm thấy hắn là một cái tồn tại quan trọng nhất trong cả đời\nnày của ta!</p>\n\n<p>- Tại sao... Tại sao... Mà ta là ai... Ta là khí linh gương đồng, không đúng,\nta là Anh Vũ... Như vậy ngũ gia là ai, ai là ngũ gia...</p>\n\n<p>- A a a a...</p>\n\n<p>Gương đồng mãnh liệt run rẩy, bên trong Anh Vũ phát ra tiếng gào thét thê\nlương, hai mắt nó đỏ ngầu, trong thế giới của nó dường như có ký ức vào giờ\nkhắc này ầm ầm bạo phát. Nhưng vẫn là không rõ, vẫn là thấy không rõ, nhưng nó\nbiết, nó không thể cứ như vậy ly khai, người kia, đối với mình rất quan trọng,\ncũng giống như chính mình...</p>\n\n<p>Đối với hắn cũng rất quan trọng! Mà đến tự bản thân khí linh có cảm giác, cũng\nđể cho nó từ từ xác định, đối phương là chủ nhân của gương đồng kiếp này!</p>\n\n<p>- Ta không thể đi!</p>\n\n<p>- Ta sao có thể đi! !</p>\n\n<p>Anh Vũ phát ra một tiếng thê lương, trong mắt đỏ thẫm kinh thiên. Mặc dù trong\nóc nó rất là lộn xộn, nhưng lại không chần chờ và do dự chút nào, lập tức xoay\nngười, cả người hóa thành một dải tơ cầu vồng, cùng với gương đồng lấy tốc độ\nnhanh hơn ầm ầm mà đến, trực tiếp phá vỡ bầu trời, khiến cho tinh không thiêu\nđốt. Dường như ngay cả La Thiên tinh không cũng không thể hạn chế tốc độ của\nnó, khi vội vã đi, tinh không chấn động, như có tiếng rống giận quanh quẩn. Mà\nlúc này, Mạnh Hạo lau đi máu tươi trên khóe miệng, ánh mắt lộ ra ánh sao, bấm\nquyết, trong cơ thể tu vi bạo phát, đang muốn tiếp tục một trận chiến.</p>\n\n<p>La Thiên sứ giả phía trước hắn cười lạnh, trong mắt lộ ra là uy nghiêm cao cao\ntại thượng, khi đang muốn xuất thủ lần nữa, hắn bỗng nhiên biến sắc. Mạnh quay\nđầu lại, lập tức liền thấy trong tinh không, Anh Vũ cùng với gương đồng trong\ndải tơ cầu vồng đã đi mà quay lại, như muốn xétinh không!</p>\n\n<p>Một màn này khiến hai mắt hắn mạnh co rút lại, tâm thần nổ vang. Mạnh Hạo cũng\nnhìn thấy màn này, trong mắt hắn lộ ra kích động, ngửa mặt lên trời cười dài,\nthanh âm truyền ra.</p>\n\n<p>- Gương đồng, trở về!</p>\n\n<p>Thanh âm Mạnh Hạo vang vọng bốn phương tám hướng trong nháy mắt, Anh Vũ ầm ầm\ntới gần, nháy mắt bay đến trước người Mạnh Hạo, dung nhập vào ngực Mạnh Hạo.</p>\n\n<p>Mạnh Hạo thân thể chấn động, loại cảm giác quen thuộc đó khiến hắn cười to\nhơn. Mà hào quang trong mắt lại nhu hòa xuống, chỉ có điều nhu hòa này không\nphải đối La Thiên sứ giả, mà là đối gương đồng, đối Anh Vũ!</p>\n\n<p>La Thiên sứ giả tận mắt thấy một màn này, mặt biến sắc, nội tâm lộp bộp một\ntiếng. Đúng lúc này, gương đồng đụng chạm ngực Mạnh Hạo, không thương tổn Mạnh\nHạo chút nào, mà là trong chớp mắt hòa tan trở thành vô số tơ đen, nháy mắt\nbao trùm toàn thân Mạnh Hạo.</p>\n\n<p>Một cỗ lực lượng uy áp trên người Mạnh Hạo ngập trời lên. Mạnh Hạo nội tâm\nchấn động, hắn cảm nhận được sự tồn tại của Anh Vũ, mặc dù đối phương vẫn là\nđối với mình có chút xa lạ, nhưng loại cảm giác lẫn nhau như cũ còn tại. Mạnh\nHạo hít sâu một hơi, trong mắt hắn vào giờ khắc này lộ ra ánh sáng, ngửa mặt\nlên trời cười to. Tiếng cười vang lên, thân thể hắn lơ lửng nổi lên. Tay phải\nnâng lên mạnh vung lên, triển khai khống chế đối với gương đồng.</p>\n\n<p>Theo ấn ký hai tay bấm ra, lập tức những tơ đen trên người hắn trong nháy mắt\nkhuếch tán. Khi bao trùm toàn thân Mạnh Hạo, trước hết bao trùm chính là vị\ntrí ngực. Nơi đó trong chớp mắt liền xuất hiện áo giáp, áo giáp này màu đen,\ntrên đó có văn lạc phong cách cổ xưa, dường như ẩn chứa khí tức viễn cổ nào\nđó. Cũng chính là vào giờ khắc này, khí thế trên người Mạnh Hạo lần nữa bạo\nphát, tạo thành gió lốc, ngập trời lên.</p>\n\n<p>La Thiên sứ giả đang muốn đi về phía trước, nhưng lại bị gió lốc này cản trở,\nthân thể chậm một chút. Cùng lúc đó, áo giáp trên người Mạnh Hạo đang rất\nnhanh lan tràn, rất nhanh bao trùm đến hai cánh tay Mạnh Hạo, những tơ đen kia\nlẫn nhau biên chế, lộ ra gai bén nhọn dữ tợn ở vị trí bả vai, tạo thành đầu\nAnh Vũ.</p>\n\n<p>Khí thế càng kinh người hơn, gió lốc mạnh hơn, rầm rầm khuếch tán bốn phía\nđồng thời khiến vô số đại quân dị tộc toàn bộ tâm thần run rẩy. Ngay sau đó,\ntơ đen gương đồng lan tràn đến chỗ hai cánh tay, từng dãy lưỡi dao sắc bén\nnghiêng xuất hiện, cho đến tạo thành áo giáp hoàn chỉnh nửa người trên sau,\nnhững tơ đen kia hướng về nửa người dưới lan tràn mà đi, rất nhanh, liền bao\ntrùm đến hai chân Mạnh Hạo!</p>\n\n<p>Nháy mắt, tinh không dưới chân Mạnh Hạo xuất hiện một cái lốc xoáy to lớn..\nLốc xoáy này ầm ầm chuyển động, khiến cho gió lốc có căn, khiến cho tinh không\nvào lúc này dường như thoáng hỗn loạn. Mà uy áp trên người Mạnh Hạo càng mãnh\nliệt hơn, dĩ nhiên trở thành chú mục trong tinh không, trong thiên địa này. La\nThiên sứ giả sắc mặt tái nhợt, thân thể cũng lui về phía sau, trong miệng của\nhắn lẩm bẩm nói nhỏ, nếu cẩn thận đi nghe, có thể nghe được bốn chữ.</p>\n\n<p>- Siêu Thoát Chiến Giáp!</p>\n\n<p>Bốn phía dị tộc dĩ nhiên có không ít máu tươi phun ra, không thể thừa nhận cỗ\nuy áp long trời lở đất này. Cái này dĩ nhiên vượt qua cửu nguyên, vô hạn đến\ngần...</p>\n\n<p>Siêu Thoát!</p>\n\n<p>Tiếng động rầm rầm vang vọng, mỗi một thanh âm đều vượt qua sấm sét, giống như\nthiên uy đều phải bị đè nén xuống, bị khí thế Mạnh Hạo trực tiếp xông phá! Mà\ncuối cùng áo giáp này bao trùm chính là bộ phận đầu. Trong chớp mắt, một cái\nmặt nạ màu đen bao trùm đến mặt Mạnh Hạo, cũng có áo choàng màu đen ở sau\nngười phiêu diêu lên, khí thế ngập trời, khiến thiên địa biến sắc, gió mây\ncuốn ngược. Trên người của Mạnh Hạo, xa như vậy cổ khí tức càng mãnh liệt hơn,\nmà cuối cùng xuất hiện là trên tay phải của hắn, một thanh kiếm... khiến Mạnh\nHạo quen thuộc mang vô hạn hồi ức...</p>\n\n<p>Chiến Binh! Chiến Binh màu đen, tản ra băng hàn, dường như có thể tách tinh\nkhông, khiến Thương Mang run rẩy.</p>\n\n<p>Nắm Chiến Binh trong tay, nháy mắt, trong mắt Mạnh Hạo lộ ra hồi</p>\n\n<p>ức mãnh liệt. Hắn cúi đầu ngắm nhìn Chiến Binh, nhẹ giọng lẩm bẩm.</p>\n\n<p>- Ông bạn già, chúng ta... Lại gặp nhau.</p>\n\n<p>Gần như khi áo giáp hoàn thành, trên người của Mạnh Hạo một cỗ khí tức kinh\nngười hơn rầm rầm bạo phát, rung chuyển bầu trời. Lấy Mạnh Hạo làm trung tâm,\ngió lốc kia hoàn toàn bạo phát, hướng về bốn phía không ngừng khuếch tán. Nơi\nđi qua, tinh không vỡ vụn!</p>\n\n<p>Vô số đại quân dị tộc vừa mới đụng chạm gió lốc này, liền lập tức phát ra\ntiếng hét thảm thê lương, thân thể chớp mắt một cái trở thành tro bụi, mà La\nThiên sứ giả kia cũng là sắc mặt ngưng trọng trước nay chưa có, thân thể như\ncũ lui về sau, dần dần vẻ mặt cực kì khó coi. Chớp mắt một cái, trong phạm vi\nnhất định, gió lốc ngập trời, nổ vang Thương Mang, khiến cho vô số dị tộc,\ntoàn bộ hít ngược một hơi, hoảng sợ đến chỗ sâu trong linh hồn.</p>\n\n<p>Không biết là tên nào đầu tiên run rẩy lập tức lựa chọn lui về sau thoát đi,\ntrong chớp mắt, xung quanh dị tộc còn sót lại toàn bộ khuếch tán, điên cuồng\nbỏ chạy. Bọn chúng có loại cảm giác mãnh liệt, nếu lúc này không trốn đi, như\nvậy lần này nhất định hình thần câu diệt.</p>\n\n<p>Cửu nguyên cũng tốt, Chí Tôn cũng được, đều là như thế. Cả thế giới, bên trong\nkhu vực một phiến tinh không, Mạnh Hạo đứng ở nơi đó, trở thành tồn tại độc\nnhất vô nhị, phía sau hắn cũng có hư ảo thân ảnh xuất hiện, đó rõ ràng là một\ncon Anh Vũ vô cùng to lớn, đủ để rung chuyển tinh không to lớn!</p>\n\n<p>Anh Vũ này lông tóc không còn là tạp sắc, mà là màu đen, lông tóc màu đen,\nthân thể mạnh mẽ, còn có khí tức kinh khủng kia khiến cho dù là Mạnh Hạo, dù\nlà La Thiên sứ giả kia cũng đều hít ngược một hơi, theo bản năng lần nữa lui\nvề sau.</p>\n\n<p>- Phải, vẫn không phải Siêu Thoát...</p>\n\n<p>Mạnh Hạo cảm thụ lúc này mình ở dưới áo giáp gương đồng bạo phát ra khí thế,\nkhí thế kia là một khắc mạnh nhất của cả đời này hắn từ trước đến nay!</p>\n\n<p>- Mặc dù không phải Siêu Thoát, cũng phải là... người đứng đầu dưới Siêu\nThoát!</p>\n\n<p>Mạnh Hạo ngẩng đầu, trong mắt của hắn lộ ra ánh sáng đỏ, ánh sáng đỏ này xuyên\nthấu mặt nạ, khiến cho mặt nạ này thoạt nhìn càng đáng sợ hơn.</p>\n\n<p>- Dù sao, đệ cửu cấm của ta vẫn chưa hoàn thành...</p>\n\n<p>Mạnh Hạo lẩm bẩm, thân thể bước lên trước đi ra. Khi đi ra, La Thiên sứ giả\nthân thể ầm ầm lui về sau, nhưng ngay khi hắn lui về phía sau trong nháy mắt,\nMạnh Hạo dĩ nhiên xuất hiện ở trước mặt của hắn, tay trái nâng lên, về phía\ntrước nhấn một cái.</p>\n\n<p>- Cút về!</p>\n\n<p>Ầm một tiếng, La Thiên sứ giả toàn thân nổ vang, thân thể nhiều chỗ tan vỡ,\nthân thể bỗng nhiên cuốn ngược, hắn phát ra tiếng gầm nhẹ, ánh mắt lộ ra điên\ncuồng, mạnh hít thở. Lực lượng Thương Mang trong tinh không trong nháy mắt\nngưng tụ đến</p>\n\n<p>Mạnh Hạo vẻ mặt lạnh như băng, tay phải nâng lên, Chiến Binh hướng về bốn\nphía, trực tiếp một đao chém xuống. Một trảm này chém hư vô, rơi vào tinh\nkhông, đoạn đi...</p>\n\n<p>Là căn nguyên lực lượng Thương Mang trong cả La Thiên tinh không sáp nhập vào!\nTinh không run lên, tiếng động răng rắc truyền ra, bất ngờ xung quanh phía bên\ntrong khu vực, một cái khe nứt to lớn trực tiếp xuất hiện, trôi đi một vòng\nsau, như phong ấn nơi này, khiến cho lực lượng Thương Mang không thể sáp nhập\nvào được, khiến cho La Thiên sứ giả thân thể run lên, đánh mất lực lượng\nnguyên!</p>\n\n<p>- Ta muốn giết ngươi, dễ như trở bàn tay</p>\n\n<p>Mạnh Hạo nhàn nhạt lên tiếng, đi về phía trước. Mỗi một bước rơi xuống, cũng\nlàm cho tinh không run rẩy, khiến La Thiên sứ giả chấn động. Khi Mạnh Hạo đi\nra ba bước, La Thiên sứ giả hét lớn một tiếng, vận chuyển lực lượng Thương\nMang trong cơ thể, ngưng tụ ý chí, hóa thành một thanh Tam Xoa Kích trước mặt\nvặn vẹo, hướng về Mạnh Hạo trong nháy mắt lại tới</p>\n\n<p>Mạnh Hạo vẻ mặt bình tĩnh, tay trái nâng lên về phía trước nhấn một cái, lập\ntức Tam Xoa Kích kia nhanh chóng dừng lại, run rẩy. Theo tay trái Mạnh Hạo từ\ntừ nắm tay, Tam Xoa Kích kia cũng cong lên. Cho đến ầm một tiếng nổ, khi tay\ntrái Mạnh Hạo trở thành quả đấm, Tam Xoa Kích này tan vỡ nổ tung. La Thiên sứ\ngiả toàn thân lập tức tán phát khí đen, rõ ràng hư nhược xuống, trên mặt của\nhắn, lần đầu tiên lộ ra sợ hãi mãnh liệt.</p>\n\n<p>- Ngươi lại sẽ sợ hãi?</p>\n\n<p>Mạnh Hạo bình tĩnh lên tiếng, bước thứ tư đi ra, khi rơi xuống, trực tiếp liền\nxuất hiện ở trước mặt La Thiên sứ giả này. La Thiên sứ giả phát ra tiếng thê\nlương, thân thể mạnh lui về sau, nhưng cho dù hắn lui về sau như thế nào, Mạnh\nHạo không ngờ đều là ở trước mặt của hắn.</p>\n\n<p>- Mà sở dĩ ta hạn chế phong ấn như thế, là bởi vì... Ta đối với phương thức\ntồn tại của ngươi, thật tò mò</p>\n\n<p>Mạnh Hạo lên tiếng đồng thời, tay trái lập tức nâng lên, một phen đã bắt cổ\ncủa La Thiên sứ giả.</p>\n\n<p>- La Thiên ý chí, La Thiên chủ nhân, cứu ta...</p>\n\n<p>La Thiên sứ giả thanh âm thê lương, tại truyền ra trong nháy mắt, Mạnh Hạo lập\ntức đối với hắn triển khai...</p>\n\n<p>Sưu hồn! Hắn rõ ràng là muốn lục soát hồn La Thiên sứ giả đại biểu La Thiên\ntinh không này!</p>\n"
}