{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1778.html",
  "title": " Chương 1790: Hư Thần Biến",
  "chapterNumber": "1778",
  "slug": "chuong-1778",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1778.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1779.html",
  "contentHTML": "<p>Giờ khắc này, chẳng những thiếu niên áo bào vàng tâm thần rung động, ngay cả\nlão nhân chưởng giáo trên tế đàn, cũng bị bát cấm quy nhất chi pháp của Mạnh\nHạo làm khiếp sợ.</p>\n\n<p>Lão biết rõ căn nguyên thứ chín của Kim Vân Sơn là kinh khủng cỡ nào. Mặc dù\nlà lão tự thân đối kháng, cũng nhất định phải là căn nguyên thứ chín của mình\nmới có thể hóa giải.</p>\n\n<p>Nhưng Mạnh Hạo này, không ngờ... cho tới bây giờ cũng chưa đem căn nguyên thứ\nchín khai triển ra, biểu hiện cũng chỉ là bát cấm mà thôi. Điều này khiến lão\ngiật mình, thậm chí cảm thấy Mạnh Hạo kia thật thần bí.</p>\n\n<p>- Đem tám đạo cấm thế, phải gọi là tám đạo căn nguyên của hắn. Chỉ với tám\nđạo căn nguyên, liền có thể rung chuyển căn nguyên thứ chín của Kim Vân Sơn...\nMạnh Hạo này, giống như yêu nghiệt! Lão nhân chưởng giáo hít sâu một hơi. Bất\nkể như thế nào lão cũng không nghĩ tới, không phải Mạnh Hạo không muốn thi\ntriển căn nguyên thứ chín, mà căn nguyên thứ chín của hắn, vẫn chưa cảm ngộ\nđược.</p>\n\n<p>Còn có thiếu niên áo bào vàng, hắn cũng bị bát cấm của Mạnh Hạo làm khiếp sợ,\ncũng suy nghĩ giống lão nhân chưởng giáo. Đối với trình độ đến mức này, việc\nMạnh Hạo vẫn chưa triển khai căn nguyên thứ chín, khiến trong lòng hắn mãnh\nliệt chấn động.</p>\n\n<p>\"Hắn vẫn còn đang ẩn núp!\" Bốn phía, những tu sĩ Thương Mang Phái khác, mỗi\nmột người đều hít sâu một hơi. Trận đấu pháp này, làm cho cảm quan của bọn họ\nđối với Mạnh Hạo vô cùng mãnh liệt, đó là sự áp đảo kinh khủng, đó là... có\nthể trở thành người đứng đầu Thương Mang Tinh, hoảng sợ sẽ từ bốn vị chí cao\nvô thượng biến thành năm vị.</p>\n\n<p>- Bổn tôn không tin, giao chiến cùng ta, nhưng ngươi lại tự phụ đến mức căn\nnguyên thứ chín cũng không thi triển! Thiếu niên áo bào vàng sắc mặt khoảnh\nkhắc khó xem đến cực hạn. Lúc này không hề có một nửa khinh miệt đối với chiến\nlực của Mạnh Hạo, mặc dù đối phương có lẽ so với chính mình thật ra yếu hơn\nmột chút!</p>\n\n<p>Nếu như thi triển căn nguyên thứ chín, cho dù là bản thân mình sợ cũng sẽ chật\nvật, nhưng cũng tốt hơn hiện tại, mình đã thi triển hết toàn lực, mà đối\nphương lại còn đang ẩn tàng.</p>\n\n<p>Điều này khiến cho thiếu niên áo bào vàng trong mắt sát khí mãnh liệt hơn.\nThân thể hắn nhoáng lên một cái, khoảnh khắc đã chạy vọt ra, hóa thành một\nluồng sáng chạy thẳng tới chỗ Mạnh Hạo. Thân ảnh Mạnh Hạo một bước nhảy vọt\nlên trời, hai người trong chớp mắt đã va chạm giữa không trung. Tiếng sấm vang\nlên ngập trời.</p>\n\n<p>Mạnh Hạo hóa thân thành đại bàng, mang theo ánh sáng xanh lóng lánh, gào thét\nmà đi. Thiếu niên áo bào vàng phất tay, bên ngoài thân thể mặt trời tràn ngập,\nvô số ánh sáng vàng đánh với Mạnh Hạo.</p>\n\n<p>Trong thời gian ngắn ngủi mấy hơi thở, hai người đã đối kháng với nhau mấy\ntrăm lần. Mạnh Hạo bấm quyết, lập tức bốn phía từng ngọn ngọn núi ầm ầm phủ\nxuống, trấn áp thiếu niên áo bào vàng.</p>\n\n<p>Thiếu niên áo bào vàng hừ lạnh một tiếng, phất tay khiến thiên địa biến sắc,\nmặt trời tự bạo, tạo thành lực lượng hủy diệt hết thảy. Đồng thời khi ngọn núi\nvỡ vụn, Mạnh Hạo nơi này mạnh mẽ bấm quyết, lập tức có căn nguyên thần hỏa vô\ncùng khuếch tán bốn phía, đánh sâu vào, khiến hư vô giữa hai người trực tiếp\nvỡ nát.</p>\n\n<p>Một trận chiến này có thể nói là rối loạn tinh không, rung chuyển thế giới.\nMạnh Hạo cùng thiếu niên áo bào vàng giữa không trung không ngừng nổ vang,\nkhiến mặt đất run rẩy, bầu trời vặn vẹo, mơ hồ, dường như lực lượng của họ\nngang nhau!</p>\n\n<p>Tuy rằng nhìn kỹ có thể thấy được, Mạnh Hạo thỉnh thoảng khóe miệng tràn ra\nmáu tươi, nhưng thiếu niên áo bào vàng cũng sắc mặt tái nhợt. Hắn tuy cường\nhãn hơn một chút, nhưng cũng không có cường hãn đến mức, có thể trực tiếp\nnghiền ép Mạnh Hạo.</p>\n\n<p>- Chết tiệt! Một tiếng nổ sau đó, thiếu niên áo bào vàng nhanh chóng lui về\nsau, gắt gao nhìn chằm chằm Mạnh Hạo, chợt cười to. Tiếng cười mang băng hàn,\nmang một chút sát cơ sắc bén hơn.</p>\n\n<p>- Mạnh Hạo, bổn tôn hôm này muốn nhìn một chút, căn nguyên thứ chín của ngươi\nrốt cuộc là cái gì! Thiếu niên áo bào vàng trong mắt lộ ra ánh sao, hai tay\nbấm quyết, hướng hai bên vung lên.</p>\n\n<p>- Kế tiếp bổn tôn muốn thi triển, là thuật pháp mạnh nhất cả đời ta, đó là\nđạo vượt qua căn nguyên thứ chín, Mạnh Hạo, xem ngươi có thể tiếp nhận hay\nkhông!</p>\n\n<p>Khi hắn chỉ hướng bầu trời, trong nháy mắt có một đạo căn nguyên từ trong cơ\nthể hắn ầm ầm tràn ra, hóa thành một đạo ánh sáng, trong nháy mắt sáp nhập vào\ntrong bầu trời, rồi lại thay thế bầu trời - căn nguyên nhập thiên!</p>\n\n<p>Rồi sau đó tay hắn rơi xuống, một lóng tay xuống mặt đất, ngay lập tức đạo căn\nnguyên thứ hai của hắn, cũng từ trong cơ thể bị bác ly xuất lai, khoảnh khắc\nđã sáp nhập vào trong mặt đất.</p>\n\n<p>Theo hai đạo căn nguyên sáp nhập vào thiên địa, thân thể của thiếu niên áo bào\nvàng này trong chớp mắt không ngờ dường như cũng có cảm giác sáp nhập vào\nthiên địa. Mắt thường có thể thấy hắn rõ ràng đang đứng giữa không trung nhưng\nthần thức lại cảm thấy hắn dường như không tồn tại.</p>\n\n<p>Bước chân Mạnh Hạo chợt ngừng, cặp mắt hơi co rút lại. Giờ khắc này, thiêu\nniên áo bào vàng cho hắn cảm giác, so với khi thi triển căn nguyên thứ chín\nkia, nguy cơ còn cường liệt hơn mấy bậc!</p>\n\n<p>- Hư Thần! Ngay cả lão nhân chưởng giáo trên tế đàn lúc này cặp mắt bỗng\nnhiên co rút lại. Thân ảnh cát bụi Sa Cửu Đông một bên cũng vô thanh vô tức,\nhai mắt khai hạp, lộ ra một chút tia sáng sâu sắc, mơ hồ động dung.</p>\n\n<p>\"Đích thật là Hư Thần... Đây là đòn sát thủ mạnh nhất của Kim Vân Sơn, đã vạn\nnăm hắn không có thi triển qua.\"</p>\n\n<p>Thương Mang Phái tu sĩ bốn phía, toàn bộ đều thần sắc khiếp sợ.</p>\n\n<p>Đúng lúc này, thiếu niên áo bào vàng tay áo vung lên. Đạo căn nguyên thứ ba\ncủa hắn, tại lúc này cũng dung nhập vào bốn phía, không phải thiên địa mà là\ndung nhập vào trong gió!</p>\n\n<p>Lập tức gió trên thế giới này, dường như biến thành một phần của thiếu niên áo\nbào vàng, nghẹn ngào cuốn lên bốn phương tám hướng, tạo thành một phiến gió\nlốc liên tiếp thiên địa.</p>\n\n<p>- Hư Thần, đây là Kim Vân Sơn Hư Thần Đạo! Thượng Quan Hoành kinh hô, thời\nkhắc này cũng nhớ</p>\n\n<p>Bọn họ nhớ lại tin đồn Hư Thần lúc trước, biết được thuật pháp này đã mạnh đến\nmột trình độ kinh hãi không cách nào hình dung được.</p>\n\n<p>Thời khắc này, Mạnh Hạo cảm giác được một mối nguy cơ mãnh liệt. Đồng thời,\ntrực giác của hắn tự nói với mình, nếu là lúc này đi về phía trước cắt ngang\nđối phương, nguy hiể</p>\n\n<p>m sẽ bạo phát mãnh liệt hơn.</p>\n\n<p>Cặp mắt hắn nhoáng lên một cái, con mắt thứ ba trên mi tâm ngay sát na này ầm\nầm mở ra. Thoáng cái, Mạnh Hạo bỗng nhiên quan sát bốn phía thiếu niên áo vàng\nkia.</p>\n\n<p>Quan sát một chút sắc mặt hắn lập tức sa sầm xuống. Dưới ánh nhìn của con mắt\nthứ ba, thân thể của thiếu niên áo bào vàng không ngờ đang phân tán, sáp nhập\nvào thế giới này. Nếu như thời khắc này Mạnh Hạo đến gần, hắn sẽ bị một luồng\nlực lượng của thế giới này cưỡng ép kéo vào, cũng bị phân tán theo.</p>\n\n<p>Đồng thời, con mắt thứ ba của Mạnh Hạo cũng nhìn thấy thần sắc thiếu niên áo\nbào vàng vặn vẹo, mang theo vẻ dữ tợn cùng đau khổ. Hắn hét lớn một tiếng, lập\ntức nguyên thứ tư ầm ầm khuếch tán, sáp nhập vào ngũ hành hỏa trong thế giới\nnày.</p>\n\n<p>Trong chớp mắt, nhiệt độ xung quanh lập tức tăng lên, ngũ hành chi hỏa tồn tại\ntrong thế giời này thoáng cái đã triệt để bị thiếu niên áo bào vàng thay thế.</p>\n\n<p>Chưa xong, đạo căn nguyên thứ năm sau đó liền sáp nhập vào ngũ hành chi kim,\nkhiến cho mảnh thế giới này trong nháy mắt có ý sát phạt ngập trời. Ngay sau\nđó, đạo căn nguyên thứ sáu tản ra, hết thảy thảm thực vật khô héo trên mặt đất\nlúc này đồng loạt run rẩy, chậm rãi sinh trưởng, dường như mỗi một cây cỏ đều\ntrở thành một phần của thiếu niên áo bào vàng.</p>\n\n<p>Khoa trương hơn nữa chính là căn nguyên thứ bảy đã tản ra, sáp nhập vào mọi\nnguồn nước trong mảnh thế giới này khiến cho sông lớn nổ vang, khiến cho máu\ntươi trong cơ thể tất cả mọi người xung quanh tức thì đều run rẩy.</p>\n\n<p>Bảy đạo căn nguyên, Kim Mộc Thủy Hỏa Thổ cùng với bầu trời và gió gần như trở\nthành mọi thứ trong thế giới này. Sau đó, thiếu niên áo bào vàng huy vũ hai\ntay, căn nguyên thứ tám ầm ầm tản ra, cũng sáp nhập vào, đó chính là... ánh\nsáng!</p>\n\n<p>Ánh sáng chiếu sáng vô cùng tận, không chỗ nào là không có mặt, tràn ngập mọi\nnơi. Thiếu niên áo bào vàng này khiến người khác có cảm giác hắn hoàn toàn\nkhông tồn tại. Cho đến khi căn nguyên thứ chín của hắn hóa thành sấm sét ầm ầm\nkhuếch tán, mắt thường liền thấy thân thể của thiếu niên áo bào vàng kia gần\nnhư thoáng cái đã hóa thành trong suốt.</p>\n\n<p>Chín đạo căn nguyên sáp nhập vào thế giới. Giờ khắc này, thiếu niên áo bào\nvàng, thân thể của hắn, tu vi của hắn, thần hồn của hắn đều cùng với thế giới\nnày, cùng với thiên địa này triệt để dung hợp tạo thành một thể!</p>\n\n<p>Hắn chính là thiên, hắn chính là địa, hắn chính là gió mây, hắn chính là ngũ\nhành, hắn chính là sấm sét. Hắn... chính là... thế giới!</p>\n\n<p>\"Rầm rầm, rầm rầm\"</p>\n\n<p>- Mạnh Hạo! Thiếu niên áo bào vàng gầm nhẹ một tiếng, tiếng hô rõ ràng là từ\nmiệng hắn truyền ra trong chớp mắt lại từ bầu trời, từ mặt đất, từ trong lòng\nsông, từ hỏa linh vô cùng, từ tất cả thảm thực vậy, từ ngọn núi sấm sét bốn\nphía đồng loạt bạo phát.</p>\n\n<p>Dường như đó không phải là tiếng gầm nhẹ của thiếu niên áo bào vàng, đó là\ntiếng gầm thét của cả thế giới.</p>\n\n<p>Một màn này khiến cho Mạnh Hạo hít sâu một hơi, khiến cho tất cả mọi người\nxung quanh ai nấy đều tâm thần run rẩy.</p>\n\n<p>- Mạnh Hạo, đây là Kim mỗ... Hư Thần Biến! Thiếu niên áo bào vàng nâng chân\nlên, bước mạnh về phía trước. Khoảnh khắc bước chân hắn rơi xuống, thiên địa\nphải run rẩy, thế giới nổ vang một luồng lực lượng long trời lở đất bỗng nhiên\nbạo phát, bởi vì thiếu niên áo bào vàng chính là Chủ Tể của mảnh thế giới này.\nBản thân hắn chính là thế giới. Hắn vừa động, cũng chính là thế giới đang\nđộng.</p>\n\n<p>Một bước rơi xuống giống như là mảnh thế giới này nâng chân lên, bước ra một\nbước, khí thế ngập trời, chấn động tinh không.</p>\n\n<p>Thế giới lắc lư, thiên địa run rẩy. Thiếu niên áo bào vàng nắm chặt tay, đánh\nra một quyền!</p>\n\n<p>Một quyền này chính là lực lượng của cả thế giới ngưng tụ lại, là gió đánh, là\nlôi phủ xuống, là ngũ hành ngưng tụ, là bầu trời, là mặt đất. Hết thảy đều\nđang đánh một quyền về Mạnh Hạo.</p>\n\n<p>Một quyền rơi xuống, thiên địa vỡ nát, Mạnh Hạo phun ra máu tươi, thân thể bay\nnhanh về sau.</p>\n\n<p>- Ngươi còn không thi triển... căn nguyên thứ chín! Sát cơ trong mắt thiếu\nniên áo bào vàng vô cùng mãnh liệt. Sau một quyền, hắn lại cất bước lần nữa,\ntiếng nổ \"ầm ầm\", hắn nâng tay lên, hướng về Mạnh Hạo, cách không vỗ một cái!</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", thế giới run rẩy, cả lực lượng thế giới cùng tập trung\nlại tạo thành gió lốc trực tiếp nổ tung ngay trước mặt Mạnh Hạo khiến cho Mạnh\nHạo không kịp đứng vững liền phun ra máu tươi, một lần nữa lui về sau. Thân\nthể phát ra tiếng \"rắc rắc\", dường như ngay cả thân thể hắn lúc này cũng muốn\nvỡ vụn ra.</p>\n\n<p>- Ngươi còn chưa đủ tư cách khiến bổn tôn thi triển căn nguyên thứ chín! Ngay\nkhoảnh khắc Mạnh Hạo lui về phía sau, hắn ngẩng mạnh đầu, trong mắt ánh sao\nlóng lánh. Con mắt thứ ba của hắn trong nháy mắt bạo phát ra hào quang mãnh\nliệt, thoáng cái đã khuếch tán khắp bốn phía, giống như cây đuốc trong đêm\ntối, tạo thành một cỗ... Triệu Hoán Ý!</p>\n"
}