{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1494.html",
  "title": " Chương 1506: Quá thiện lương, quá chân thực",
  "chapterNumber": "1494",
  "slug": "chuong-1494",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1494.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1495.html",
  "contentHTML": "<p>Tiên Khư, phế tích Tiên giới, cho dù là Đạo Cảnh bình thường đều không thể lay\nchuyển, không thể tách rời, càng đừng nói lấy đi làm vật tùy thân, mà chỉ có\nthể nhìn nó vĩnh hằng lơ lửng trong hư không.</p>\n\n<p>Cũng chỉ có cường giả trình độ như chín Đại Sơn Hải chủ, có lẽ có thể có tư\ncách thu được một khối Tiên Khư, tạo thành giới của bản thân, giống như lão tổ\nđời một của Phương gia năm đó, đã dùng Tiên Khư tạo thành phần mộ cho mình.</p>\n\n<p>Trước mắt, nhìn Tiên Khư đại địa lớn chừng mấy vạn trượng kia, tim Mạnh Hạo\nđập thình thịch, có chút miệng khô lưỡi đắng. Tiên Khư lớn chừng này, mặc dù\nkhông bằng lão tổ đời một nơi đó, nhưng cũng có gần như ba thành.</p>\n\n<p>Không nói gì khác, chỉ là lấy ra đập người, đều có thể khiến người ta hoảng sợ\nthất sắc.</p>\n\n<p>\"Bảo bối a!\" Mạnh Hạo vội vàng đưa tay muốn nắm lấy.</p>\n\n<p>Gần như ngay khi hắn giơ tay lên, khối Tiên Khư này từ trong khe nứt hư không\nxuất hiện, chạy thẳng tới Mạnh Hạo, tiếng nổ vang trời. Theo nó phủ xuống, hư\nkhông rung chuyển, bốn phương tám hướng quanh quẩn vô số sóng gợn, càng kinh\nngười hơn là khi Tiên Khư này bay tới lại càng ngày càng nhỏ.</p>\n\n<p>Mạnh Hạo trong mắt sáng rực, thầm nói Hải Mộng Chí Tôn đích thật là tri kỷ!\nThời điểm này Mạnh Hạo nội tâm vui mừng, mắt thấy khi Tiên Khư sắp tới gần đã\nhóa thành nhỏ bằng bàn tay, chạy thẳng tới tay của Mạnh Hạo.</p>\n\n<p>Trong phút chốc, liền rơi vào trên bàn tay Mạnh Hạo, Mạnh Hạo sắc mặt mừng rỡ,\nnhưng tiếp theo chớp mắt một cái, hắn liền biến sắc. Thân thể mình không ngờ\nkhông chịu nổi sức nặng trầm xuống! Tiên Khư này nhìn chỉ lớn bằng bàn tay,\nnhưng trọng lượng của nó lại không biến đổi chút nào, đó là cả mặt đất mấy vạn\ntrượng!</p>\n\n<p>Vả lại không phải mặt đất bình thường, đó là phế tích của Tiên giới!!! Thậm\nchí có thể nói, đó là... lục địa của Tiên giới!!!</p>\n\n<p>Ầm một tiếng, sức nặng này cực lớn, Mạnh Hạo hoàn toàn không tiếp nổi, bàn tay\n\"rắc\" một tiếng gãy lìa, lục địa Tiên Khư lớn chừng bàn tay kia, \"ầm ầm\" rơi\nthẳng xuống phía dưới.</p>\n\n<p>Hư không phía dưới dường như không có đầu cuối, nhưng cho dù không có đầu cuối\nđi nữa, nhìn chí bảo Tiên Khư kia cách mình càng ngày càng xa, Mạnh Hạo ánh\nmắt đều đỏ, hắn không chần chờ chút nào, thân thể bay thẳng theo Tiên Khư!</p>\n\n<p>- Nếu ngươi không nhận được, thì không cần nói bổn tọa không cấp cho ngươi,\nđất của Tiên Khư đã từng ngưng tụ lực lượng của Chí Tôn Tiên Giới, bản thân...\nnó đã là chí bảo, nhất là bổn tọa cho ngươi một khối này, lại đã từng là đất\ncủa Tiên giới, là một chỗ không nhiều lắm, còn mức độ độ nặng của nó... có thể\nso với một thành Đông Thắng Tinh!</p>\n\n<p>- Coi như là khen thưởng cho biểu hiện của ngươi ở Như Phong Giới, còn có bắt\nđược hay không, hãy nhìn vào bản lãnh của ngươi! Hải Mộng Chí Tôn nhàn nhạt\nlên tiếng, thanh âm truyền vào trong tai, khiến Mạnh Hạo càng uất ức trong\nlòng.</p>\n\n<p>Lý Linh Nhi bên cạnh Hải Mộng Chí Tôn, thời khắc này lại vẻ mặt cổ quái, nhìn\nxem Mạnh Hạo vội vã lao đi, lại nhìn về phía Hải Mộng Chí Tôn, chớp chớp mắt,\ncố nín cười không dám cười ra tiếng.</p>\n\n<p>Mạnh Hạo uất hận a, nội tâm của hắn như đang rỉ máu, nếu vật này không thuộc\nvề hắn thì cũng thôi đi, đánh mất thì đánh mất... nhưng rõ ràng đã bị Hải Mộng\nChí Tôn đưa ra, vậy mà mình lại không thể tiếp nhận, trơ mắt nhìn khối Tiên\nKhư này bay xa, tim hắn đau như đao cắt.</p>\n\n<p>Mạnh Hạo hét lớn một tiếng, không kịp suy tư nhiều lắm, toàn thân ánh sáng\nxanh ầm ầm bạo phát, không tiếc dán quả Niết Bàn Quả thứ ba vào mi tâm thi\ntriển lực lượng của La Thiên Đạo Tiên, khiến cho tốc độ tức khắc bạo tăng.\nThậm chí... khi đuổi theo hướng Tiên Khư, hắn còn hóa thân thành chim bằng\nxanh, tốc độ lập tức nhanh hơn không ít, vượt qua tia chớp, ầm ầm vọt đi.</p>\n\n<p>- Trở về đây! Ngươi là của ta, của ta!!! Mạnh Hạo ánh mắt đỏ bừng, đau lòng\nđến cực hạn. Có lẽ là do không cam lòng, dưới oán niệm mãnh liệt này, hắn</p>\n\n<p>lại bạo phát ra tốc độ ngay cả lúc chạy bạt mạng đều không kịp, \"ầm\" một\ntiếng, cuối cùng khoảng cách càng ngày càng gần với Tiên Khư đang không ngừng\ntrầm xuống kia.</p>\n\n<p>Trong mắt của Mạnh Hạo, thời khắc này chỉ có Tiên Khư, trong tiếng nổ vang\nkhông ngừng, hắn thi triển thần thông đạo pháp, liều mạng hết thảy, cuối cùng\nsau một nén nhang mới đuổi kịp, nâng tay lên cách không chụp một cái về hướng\nTiên Khư.</p>\n\n<p>Trong tiếng nổ vang vọng, Tiên Khư nặng nề này hơi dừng lại một chút, Mạnh Hạo\nchụp tiếp một trảo, tốc độ nhanh hơn, bỏ ra khí lực cực lớn, lúc này mới đuổi\nkịp, liên tục thử mấy lần... thật vất vả, sau một lần cuối cùng, Tiên Khư đại\nđịa này mới hóa thành một luồng sáng, thu vào bên trong túi trữ vật.</p>\n\n<p>Hải Mộng Chí Tôn mặc dù trước đó không có nhắc nhở Mạnh Hạo chuyện gì, nhưng\nnếu đã nói ra cấp cho hắn Tiên Khư này, thì dĩ nhiên sẽ không giả, vật này mặc\ndù trầm trọng, nhưng lại bị pháp lực biến đổi, nên có thể chứa vào túi trữ\nvật.</p>\n\n<p>Vả lại dưới pháp lực cải tạo của Hải Mộng Chí Tôn, mặt đất này mặc dù nặng như\nmột thành Đông Thắng Tinh, nhưng ở bên trong túi trữ vật, lại không có sức\nnặng chút nào.</p>\n\n<p>Lúc này Mạnh Hạo mới nhẹ thở ra, thân thể nhoáng một cái, nhanh chóng bay lên\nlại, không bao lâu, khi hắn về tới độ cao trước đó, Hải Mộng Chí Tôn sớm đã\nbiến mất. Liên đới Lý Linh Nhi và động phủ cũng đều biến mất không thấy, duy\nchỉ có thanh âm vang vọng bốn phía: - Cái gương kia là bảo vật bất tường, vật\nnày thời cổ có xuất hiện, hôm nay lại thấy!</p>\n\n<p>Trong hư không, trừ thanh âm này ra, chỉ có lốc xoáy bị đóng băng kia, thời\nkhắc này băng lạnh hòa tan, dần dần bắt đầu xoay tròn, nhưng Mạnh Hạo vẫn còn\nngẩn người tại chỗ, nhìn hư không bốn phía.</p>\n\n<p>Động phủ không có, Lý Linh Nhi không có, Hải Mộng Chí Tôn lại bỏ... đi rồi!!!</p>\n\n<p>\"Không có? Đi rồi? Là cố ý, Nhất định là bà ta cố ý!\" Mạnh Hạo liên tiếp đổi\nsắc, như muốn điên lên.</p>\n\n<p>\"Ta có 19 chuyện tiếc nuối mà! Ta... Ta... Ta lúc này chỉ mới nói một cái...\nHải Mộng Chí Tôn làm sao vậy đã bỏ đi? A? Cái này không đúng mà!!! Không có\nđạo lý mà! Ta lại không tham, chỉ nói 19 chuyện, không nhiều lắm đâu!\" Mạnh\nHạo buồn bực, rất nhanh nội tâm vô cùng hối hận, hắn nghĩ rằng mình nói ra quá\nchậm, sớm biết như vậy, lúc đó phải một hơi nói ra hết 18 chuyện tiếc nuối còn\nlại mới đúng!</p>\n\n<p>\"Nhưng bà ta là Chí Tôn a, đường đường là Chí Tôn, thật vất vả bị ta nắm được\nđạo lý một lần, nhưng không ngờ bị bà ta chơi xấu!\"</p>\n\n<p>\"Nếu như ta đặc biệt tham lam thì cũng thôi đi, bà có thể bỏ đi... nhưng ta\nvốn không có mảy may tham lam, cơ hội như thế này ta cũng chỉ nói có 19 chuyện\ntiếc nuối... Nếu là người khác, nói không chừng sẽ có 100 chuyện, 1000 chuyện\ntiếc nuối đấy! Ôi, thế giới hiện tại này, vốn cũng không có bao nhiêu người\nchân thực giống như ta đâu! Ta đàng hoàng thành thực như thế, lại bị khi dễ\nnhư thế, những người này thật quá đáng mà, chuyên môn khi dễ người đàng\nhoàng!\" Mạnh Hạo rất là giận dữ, nhưng không có biện pháp nào khác, chỉ có thể\nliên tục than thở, hối tiếc không thôi.</p>\n\n<p>\"Bất quá cũng may mà Tiên Khư cuối cùng cũng cầm tới tay, đến lúc đó trở về\nĐông Thắng Tinh một chuyến, là có thể an toàn mang đi chiến ngẫu của Kha phụ\ncho ta!\" Mạnh Hạo nghĩ tới đây, trong lòng mới khá hơn một chút, nhưng vẫn cảm\nthấy Hải Mộng Chí Tôn là khi dễ người đàng hoàng.</p>\n\n<p>Thời khắc này hắn mày ủ mặt ê, hậm hực cất bước, bước chân vào trong lốc xoáy.\nTrong tiếng nổ vang quanh quẩn, lực lượng truyền tống mở ra, thân ảnh Mạnh Hạo\nbiến mất ở bên trong, theo đó lốc xoáy cũng dần dần tiêu tán không thấy bóng\ndáng.</p>\n\n<p>Sự kiện Như Phong Giới, cứ như vậy kết thúc!</p>\n\n<p>Trong phiến hư không này, từ nay về sau, Như Phong Giới vĩnh viễn biến mất,\nchín vùng biển của Sơn Hải Giới, từ nay về sau sẽ không có loại thí luyện đã\ntrải qua Như Phong Giới nữa.</p>\n\n<p>Chỉ có Tiên Cổ Đạo Tràng cùng với Thái Hành Kiếm Tông, còn giữ lại giới thuộc\nvề họ.</p>\n\n<p>Mà cùng lúc đó, trong Sơn Hải Giới, trong tinh không, một thân ảnh áo đen đang\nđi từng bước một mang đầy suy tư, hắn đi qua trong đám tu sĩ, đi qua giữa Sơn\nHải, đi qua mọi chỗ hư không, nhưng không có bất kỳ người nào nhìn thấy hắn...\nhắn như linh hồn cô độc vật vờ dạo trong Sơn Hải...</p>\n\n<p>Mà khoảnh khắc Như Phong Giới sáp nhập vào 33 Thiên, ở ngoài 33 Thiên, ở trong\ntinh không vô tận, ở hai phương hướng, hư không cuồn cuộn, tinh không run rẩy,\ncó hai phương thế lực đang mang theo uy thế vô thượng, \"ầm ầm\" bay tới.</p>\n\n<p>Bọn họ khoảng cách với địa phương Sơn Hải Giới còn rất xa, nhưng bất luận xa\nmấy đi nữa, cũng... càng ngày càng gần!</p>\n\n<p>Đồng thời trong lúc đó, Đệ Cửu Sơn Hải trong Sơn Hải Giới, ở bên cạnh biển thứ\nchín, tinh không đột nhiên nổi lên dao động, dao động này nhanh chóng mãnh\nliệt cuồn cuộn, dần dần ngưng tụ chung một chỗ, bất ngờ tạo thành một cái lốc\nxoáy. Bên trong lốc xoáy, thân ảnh Mạnh Hạo nhoáng một cái, từ bên trong cất\nbước đi ra. Hắn nhìn thoáng qua thế giới quen thuộc bốn phía, rồi quay đầu\nnhìn về phía biển thứ chín.</p>\n\n<p>\"Cuối cùng... đã trở về.\" Mạnh Hạo lẩm bẩm, hồi tưởng từng hình ảnh ở Như\nPhong Giới, trong lòng hắn đầy cảm khái, ngẩng đầu nhìn lên hư không, Mạnh Hạo\nnghĩ tới Tung Vô Nhai.</p>\n\n<p>\"Không biết hắn có tìm được chân đạo của hắn hay không...\" Mạnh Hạo lắc lắc\nđầu, đứng ở nơi đó trầm mặc một lát, cặp mắt nhoáng lên một cái.</p>\n\n<p>\"Đệ Cửu Sơn Hải là nhà của ta, nhưng giờ này... ta phải rời đi, Hứa Thanh ở Đệ\nTứ Sơn Hải, ta phải đi tìm nàng, mang nàng trở về, hoàn thành ước định của\nchúng ta!\" Mạnh Hạo trong mắt tỏa sáng. Hành trình Như Phong lần này, hắn thu\nđược rất nhiều cơ duyên: dung hợp Niết Bàn Quả, mở ra huyết mạch La Thiên Đạo\nTiên, có được đầu mối của Hứa Thanh... hết thảy hết thảy, để Mạnh Hạo hoàn\ntoàn có tư cách và lý do rời khỏi Đệ Cửu Sơn Hải.</p>\n\n<p>Con đường của hắn, thế giới của hắn, sẽ không giới hạn ở Đệ Cửu Sơn Hải nữa,\nmà phải đi ra ngoài... Đi nhìn xem thế giới rộng lớn hơn!</p>\n\n<p>\"Ta muốn làm cho xấp giấy nợ của ta, dầy thêm nữa!\" Mạnh Hạo nội tâm trào\ndâng.</p>\n\n<p>\"Danh sách cũng tốt, thiên kiêu cũng được, ta muốn làm cho tất cả người cùng\nthế hệ ở Sơn Hải Giới đều thiếu nợ ta tiền... Rồi sau đó... ta muốn những tu\nsĩ thế hệ trước... cũng tranh thủ... làm cho bọn họ thiếu ta tiền!\"</p>\n\n<p>\"Có như vậy, ta mới có thể với phương pháp của chính mình, trở thành người chủ\nSơn Hải Giới!\" Mạnh Hạo nghĩ dã tâm của mình không nhỏ, đây là một nhiệm vụ\nrất khó hoàn thành, nhưng hắn tin tưởng nhất định mình sẽ thành công!</p>\n\n<p>Trong mắt mang đầy ánh sáng, thân mình Mạnh Hạo nhoáng lên một cái, bay thẳng\nra xa.</p>\n\n<p>\"Từ lúc trước sau khi rời đi, không có thời gian trở về Nam Thiên Tinh thăm\ncha mẹ, và tỷ tỷ nơi đó... Lần này trước phải về Nam Thiên Tinh cáo biệt với\ncha mẹ!\"</p>\n\n<p>\"Nam Thiên Tinh... Còn có căn nguyên thần hỏa, lần này trở về, ta phải một lần\nnữa xông vào chỗ căn nguyên thần hỏa!\" Mạnh Hạo tốc độ cực nhanh, hóa thành\ncầu vồng hướng thẳng tới Nam Thiên Tinh.</p>\n\n<p>\"Hơn nữa, nếu đã quyết định phải rời Đệ Cửu Sơn Hải, như vậy trước khi đi,\ncũng nên đi thu nợ, trong túi giấy nợ nhiều lắm, lần này, ta phải thu hồi\nlại!\" Mạnh Hạo cảm giác mình trước đây quá mềm lòng, vừa thấy người khác không\ncó tiền, hắn liền phát thiện tâm, không có cưỡng ép đòi nợ, nhiều lắm chỉ là\nmuốn chút ít lợi tức mà thôi.</p>\n\n<p>\"Lần này, ta phải quyết tâm ngoan độc, Mạnh Hạo ơi Mạnh Hạo, ngươi không thể\nquá thiện lương đi!\" Mạnh Hạo không ngừng tự nghĩ trong lòng...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}