{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1469.html",
  "title": " Chương 1481: Chân đạo?",
  "chapterNumber": "1469",
  "slug": "chuong-1469",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1469.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1470.html",
  "contentHTML": "<p>Mạnh Hạo cùng lão già áo bào đen đều nắm quyền, đều thi triển Sát Thần!</p>\n\n<p>Một quyền cuối cùng trong Thể tu tam quyền này, ngưng tụ Diệt Sinh chi niệm,\ncam nguyện xả thân nhập ma, cho đến hóa thành Sát thiên ý, thành tựu Diệt thần\nchi uy, trở thành... Sát Thần!</p>\n\n<p>Mạnh Hạo bỡi vì ngưng tụ khí vận của Như Phong Giới, lấy ý của nó, dung ý\ntrời, hóa thiên uy, thành tựu một quyền đỉnh phong trong cảnh giới Tiên Đế của\ntự thân.</p>\n\n<p>Còn lão già áo bào đen, Sát Thần Quyền của lão dường như là đã trải qua huyết\nchiến vô cùng tận, ma luyện ra sát ý của tự thân, dường như đã chân chính giết\nqua thần linh vậy, cho nên ngưng tụ hồn ý của tự mình, một quyền đánh xuống,\nđại địa sụp đổ, bầu trời gió nổi mây phun.</p>\n\n<p>Hai người thân ảnh như thiểm điện, ầm ầm giữa thông đạo này, đầu nấm đấm cách\nkhông đụng nhau!</p>\n\n<p>Tiếng sấm, chỉ</p>\n\n<p>trong một sát na đã long trời lở đất, Mạnh Hạo cùng lão già áo bào đen, chỉ\ncách không đánh một quyền, còn chưa chân chính đụng chạm lẫn nhau, mà đã khiến\ncho lối đi này vỡ ra một phạm vi lớn, như bị một đôi bàn tay vô hình trực tiếp\nxé mở.</p>\n\n<p>Mạnh Hạo phun ra máu tươi, nhưng sát ý đã mãnh liệt, gầm nhẹ sải bước, chân\nchính đánh sáp lá cà cùng lão già áo bào đen kia.</p>\n\n<p>Sát Thần, đối kháng Sát Thần!</p>\n\n<p>Rầm rầm rầm rầm!</p>\n\n<p>Đại địa xung quanh hai người trực tiếp nổ tung, cả người Mạnh Hạo chấn động\nmạnh, máu tươi lần nữa phun ra. Hắn cảm nhận được một cỗ lực mạnh mẽ không\ncách nào hình dung, nhưng lại vô cùng quen thuộc phản chấn ra từ lão già áo\nbào đen, theo tay phải của mình trực tiếp lan tràn toàn thân, dường như muốn\nkhiến cho bản thân hắn sụp đổ tan rã, hoàn toàn bị phá hủy vậy.</p>\n\n<p>Hồn Đăng thuộc Cổ Cảnh nhục thân trong hai mắt của Mạnh Hạo cấp tốc lóng lánh,\ntràn ra ánh sáng trắng lóe. Cảnh giới Vĩnh Hằng của hắn toàn lực triển khai,\ntu vi của hắn bạo phát toàn diện, chống cự cổ lực lượng Sát Thần này.</p>\n\n<p>Trong tiếng nổ vang, thất khiếu của Mạnh Hạo đều chảy máu, thân thể bị cú đánh\nmạnh mẽ này chợt thụt lùi, sau khi không ngừng lui về sau, khi sắp dựa vào gần\nmật động thì Mạnh Hạo cố sức dừng phắt lại.</p>\n\n<p>Còn lão già áo bào đen thì thân thể cũng chấn động, khóe miệng tràn ra máu\ntươi, thân thể đặng đặng đặng lui về phía sau. Cho đến khi thối lui ra 7, 8\nbước, lão chợt ngẩng đầu, hai mắt bên trong hắc bào lộ ra tia sáng kỳ dị, thân\nthể như một mũi tên rời cung, bỗng nhiên lao ra, xuyên qua một đường quanh lối\nđi đang sụp đổ này, trong chớp mắt đã đuổi theo Mạnh Hạo, đến sát gần khu vực\nmật động.</p>\n\n<p>Ánh mắt của lão thuận theo Mạnh Hạo, liếc nhìn một cái liền thấy mật động phía\nsau Mạnh Hạo, thấy được Anh Vũ cùng Bì Đống, lại thấy được khối băng màu máu.</p>\n\n<p>- Ngươi quả nhiên là vì vật này.</p>\n\n<p>Lão già áo bào đen chậm rãi lên tiếng, tay áo vung lên, lập tức từ trong cổ\ntay áo có ánh sáng đỏ lóng lánh, dường như tạo thành một cái phù văn, muốn\nxuyên qua bên cạnh Mạnh Hạo, mục tiêu chính là khối băng màu máu.</p>\n\n<p>Mạnh Hạo chợt ngẩng đầu, hô hấp dồn dập, trong mắt hàn mang lóng lánh, phất\ntay, Yêu Phong đệ bát cấm chợt triển khai, khoảnh khắc lão già kia vọt tới,\nmột chỉ đánh xuống.</p>\n\n<p>Yêu Phong đệ bát cấm hóa thành vô hình sợi tơ, lập tức quấn quanh lão già kia.\nThân thể lão già này chợt dừng lại, sau đó toàn thân phồng mạnh lên, trong\ntiếng nổ \"ầm ầm\", không ngờ cưỡng ép thoát khỏi cấm pháp.</p>\n\n<p>Gần như trong nháy mắt khi lão thoát khỏi, Mạnh Hạo bấm quyết thần thông đạo\npháp, cản trở phù văn màu máu, khiến cho nó chưa kịp tới gần khối băng màu\nmáu, liền trực tiếp tán loạn.</p>\n\n<p>- Đạo phân chân giả, có hư vọng, có chân lâm... Đạo của ta, ở ngoài sơn hải,\nđạo trên đạo!</p>\n\n<p>Lão già áo bào đen ánh mắt nhoáng lên một cái, thanh âm thương tang truyền ra,\ntay phải trực tiếp vẽ ra một vòng tròn ở trước người. Trong vòng này dường như\ncó phương viên, sau khi xuất hiện, một cỗ cảm giác hỗn độn, thản nhiên sinh\nra.</p>\n\n<p>Sự bài xích mãnh liệt lần nữa xuất hiện, từ trong vòng tròn này bay thẳng ra\nmột đạo ánh sáng. Ánh sáng này màu tím, dường như có thể phá vạn pháp, bay\nthẳng tới Mạnh Hạo.</p>\n\n<p>Trong chớp mắt, nó liền đụng chạm cùng thần thông thuật pháp của Mạnh Hạo, vô\nthanh vô tức, đạo pháp của Mạnh Hạo tiêu tán, mà ánh sáng màu tím này cũng\nnhanh chóng ảm đạm, nhưng không hề biến mất, mà cuối cùng hóa thành một bàn\ntay màu tím, bỗng nhiên nhấn một cái về phía Mạnh Hạo.</p>\n\n<p>Tiếng nổ vang truyền ra, Mạnh Hạo toàn lực chống cự, vẫn như cũ máu tươi phun\nra, thân thể lần nữa thụt lùi, trong mật động phía sau hắn, thời khắc này khối\nbăng màu máu kia bắt đầu xuất hiện dấu hiệu nứt vỡ, mơ hồ có tiếng gầm thét từ\nbên trong truyền ra, ẩn chứa sự lo lắng, cũng có sự phẫn nộ.</p>\n\n<p>Ngay khi lui về phía sau, thần sắc của Mạnh Hạo biến thành dữ tợn, hắn tu hành\nđến nay, tao ngộ qua nhiều lần nguy cơ sinh tử, nhưng hầu hết những dịp đó,\nhắn đều tung hoành thiên địa, tuy không nói là vô địch, cũng rất hiếm khi gặp\nphải đối thủ.</p>\n\n<p>Nhưng giờ này, ở trong Như Phong Giới này, trước đó hắn tuy rằng vẫn tung\nhoành như cũ, chiến Hàn Thanh Lôi, chiến Lâm Thông, lại đánh chết Tự liệt,\nnhưng từ khi gặp Đạo Thiên, Đạo Thiên cường hãn, khiến cho thế tiến chưa từng\ncó từ trước đến nay của Mạnh Hạo hơi dừng lại một chút.</p>\n\n<p>Rồi sau đó ở trong Đệ tam quốc này, hắn lại bị bức bách đến trình độ như vậy.\nHết thảy điều này, khiến cho nội tâm Mạnh Hạo đã sớm phiên giang đảo hải, niềm\nkiêu ngạo của hắn khiến cho hắn cảm thấy bị áp ức. Sự tự tin của hắn, khiến\ncho hắn cảm thấy uất ức.</p>\n\n<p>\"Ta là Tự liệt, ta là Mạnh Hạo, ta là Phương gia thiếu tộc!\"</p>\n\n<p>\"Ta cả đời này tu hành, cảm ngộ rất nhiều, tạo hóa không ít, Đạo Thiên kia\ncũng chỉ là cụ bị ưu thế tạm thời, những người khác... Cho dù ngươi là Tung Vô\nNhai, ta cũng vẫn không thua! Cặp mắt Mạnh Hạo tràn ngập tơ máu, thân thể\ncưỡng ép biến đổi, không lui về sau nữa, mà là hướng về lão già áo bào đen,\ntiến đến trong khoảnh khắc.</p>\n\n<p>Khi tiến về phía trước, toàn thân hắn nhoáng lên một cái, trực tiếp hóa thành\nđại bàng màu vàng, kêu to một tiếng, như tia chớp màu vàng, khoảnh khắc tới\ngần, hung hăng phóng ra một trảo về phía lão già áo bào đen.</p>\n\n<p>Lão già áo bào đen khẽ thở dài, tay phải nâng lên, vẫn là vẽ ra một vòng tròn\nở trước mặt, đẩy ra phía ngoài, lập tức vòng này thiêu đốt ngọn lửa màu tím,\ntrở thành vòng lửa, trong nháy mắt lại hướng tới Mạnh Hạo.</p>\n\n<p>- Đạo của ngươi, là Hư vô chi đạo, cần gì phải cậy mạnh. Lão già áo bào đen\nnhàn nhạt lên tiếng, phía sau lão, bên trong lối đi nửa sụp xuống, những tu sĩ\nmàu máu cùng với người áo bào đen kia đều lục tục kéo tới, hoàn toàn ngăn chặn\nnơi này lại, không để cho Mạnh Hạo còn chút đường ra nào.</p>\n\n<p>- Đạo là con đường của nội tâm, làm sao lại có sự phân biệt giữa hư vọng và\nchân thật chứ. Tung Vô Nhai, ngươi cố chấp! Thanh âm của Mạnh Hạo truyền ra,\nkim bằng bắn thẳng tới vòng lửa màu tím, trong nháy mắt đụng chạm, lửa tím hào\nquang lóng lánh, thân đại bàng màu vàng của Mạnh Hạo phảng phất như là đạo\ntiêu vậy, cấp tốc bị tán đi, hóa thành hình người. Hắn sắc mặt tái nhợt, máu\ntươi phun ra, nội tâm chấn động.</p>\n\n<p>Hắn phát hiện, đối phương với cái loại đạo pháp màu tím này, bản thân hắn\nkhông ngờ lại không thể làm chấn động chút gì.</p>\n\n<p>- Khi Hư vô chi đạo gặp nhau cùng chân đạo, hư vọng càng lúc càng hư ảo, còn\nchân đạo càng lúuc càng chân thật.</p>\n\n<p>Lão già áo bào đen lên tiếng, tay phải nâng lên, lần nữa vẽ ra một vòng tròn,\ncũng là màu tím, chỉ có điều lần này, không phải lửa tím, mà trở thành sấm sét\nhào quang màu tím.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", hai cái hào quang màu tím này trong khoảnh khắc xông\nvề Mạnh Hạo.</p>\n\n<p>- Ngươi, đã hiểu sao? Lão già áo bào đen nhìn về phía Mạnh Hạo.</p>\n\n<p>Tiếng động ken két truyền ra từ khối băng màu đỏ trong mật động phía sau Mạnh\nHạo, từng khe nứt dần dần tăng lên, một cỗ khí tức của tiên tràn ra từ trong\nkhối băng màu đỏ nayỳ, hơn nữa còn không ngừng tăng lên, thậm chí tiếng gầm\nthét bên trong cũng từ từ rõ ràng hơn, vô cùng lo lắng.</p>\n\n<p>Nguy cơ trước mắt, trong mắt Mạnh Hạo lộ ra vẻ quyết đoán, tay phải nhấc lên,\nSát Thần Quyền lần nữa đánh ra. Lần này, hắn dường như không tiếc bất cứ giá\nnào, cho dù thương thế có nặng hơn, cũng liên tiếp đánh ra tam quyền.</p>\n\n<p>Quyền thứ nhất cùng quyền thứ hai, hướng về hai hào quang màu tím đang lao\ntới, còn quyền thứ ba thì đánh vào mặt đất của thông đạo!</p>\n\n<p>Tiếng động Rầm rầm ngập trời, Sát Thần Quyền là lực lượng mạnh nhất bạo phát\ntừ thân thể của Mạnh Hạo, hào quang màu tím có thể tiêu mất đạo, nhưng không\nthể tiêu tán lực lượng thân thể.</p>\n\n<p>Sau hai quyền của Mạnh Hạo, hai cái hào quang màu tím này lập tức sụp đổ. Còn\nquyền thứ ba của Mạnh Hạo, khoảnh khắc đánh lên mặt đất, toàn bộ lối đi chớp\nmắt sụp đổ, sự sụp đổ vô tận, tiếng nổ lớn vang vọng, bụi đất chợt rơi xuống\nphía trước Mạnh Hạo, cản trở hết thảy hình ảnh trong mắt hắn.</p>\n\n<p>Cùng lúc đó, thân thể Mạnh Hạo cấp tốc lui về sau, rốt cục lần nữa trở lại\ntrong mật động phía sau hắn!</p>\n\n<p>Mật động lắc lư, dường như ngoại giới sụp đổ khiến cho nơi này cũng có chút\nảnh hưởng, bất quá không có gì đáng ngại, pho tượng bốn phía vẫn như cũ, chỉ\ncó khối băng màu máu ở trung gian vào thời khắc này không còn trong suốt nữa,\nmà là vẩn đục, khiến cho người ta không thể thấy rõ con dơi màu máu bên trong,\nchỉ có thể nhìn ra có một đoàn sương mù đỏ đang cuồn cuộn trong đó.</p>\n\n<p>Trên khối băng, có rất nhiều cái khe nứt bao trùm, cảnh giới Tiên mãnh liệt\nhơn, cứ như vậy một hồi, đã có thể so với Tiên Cảnh đỉnh phong, tiếng gầm thét\nbên trong lo lắng hơn, dường như đang lo âu đối với nguy cơ của Mạnh Hạo.</p>\n\n<p>Bốn phía Anh Vũ cùng Bì Đống đều đang hết sức chăm chú, trợ giúp chó ngao đoạt\nxá thành công. Bọn chúng đã không còn rảnh để đi để ý tới Mạnh Hạo nữa, thậm\nchí thời khắc này không thể bị quấy nhiễu.</p>\n\n<p>Trong nháy mắt Mạnh Hạo rớt xuống, khối băng này truyền ra tiếng động răng\nrắc, vỡ vụn, khí tức mạnh hơn.</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, không có thời gian nhìn thăm dò. Thời khắc này thời\ngian vô cùng quý báu, mượn sự sụp đổ, hắn tranh thủ thời gian ngắn ngủi, tay\nphải lập tức nâng lên, Niết Bàn Quả thứ hai xuất hiện trong lòng bàn tay, với\ntrạng thái thương thế của hắn còn chưa lành, vốn không thích hợp lần nữa dung\nhợp Niết Bàn Quả, nhưng tình thế trước mắt đã không có biện pháp nào khác.</p>\n\n<p>Hắn hít sâu một hơi, tay phải nâng lên, đột nhiên đặt Niết Bàn Quả này tại mi\ntâm, ngay khi đụng chạm cùng mi tâm, tâm thần Mạnh Hạo nổ vang, khí thế chợt\nnổi lên, toàn thân bành trướng, ánh sáng xanh lóng lánh, cảnh giới La Thiên\nTiên lập tức bạo phát.</p>\n\n<p>Trong tiếng nổ vang, cả mật động đều bị ánh sáng xanh trên người Mạnh Hạo bao\ntrùm, khí thế của hắn, với một loại tư thái điên cuồng, ầm ầm quật khởi.</p>\n\n<p>Mà giờ khắc này, trong thông đạo đang sụp xuống, tiếng nổ vang không ngừng,\nlão già áo bào đen phất tay áo, bụi đất vỡ nát trước người, t</p>\n\n<p>hân thể lão sải bước, nhanh chóng đi tới, ý đồ thông qua chỗ này, bước chân\nvào mật động.</p>\n\n<p>Thời gian trôi qua, cũng chỉ là mười cái hít thở, tiếng nổ chấn động cả dưới\nlòng đất, một phiến bụi đất nổ tung, thân ảnh lão già áo bào đen như một đạo\ntàn ảnh khoảnh khắc đã đến, bước chân vào trong mật động.</p>\n\n<p>trong nháy mắt lão già áo bào đen tớinơi này, Mạnh Hạo toàn thân tràn ngập ánh\nsáng xanh, lần nữa bước chân vào cảnh giới La Thiên Tiên, chợt ngẩng đầu,\ntrong mắt lộ ra chiến ý mãnh liệt, bỗng nhiên hướng về phía trước, tay phải\nnâng lên, lần nữa tung ra Sát Thần!</p>\n\n<p>Một quyền này, vượt ra nhiều so với quyền của Mạnh Hạo trước đây. Lão già áo\nbào đen mới đầu còn không có để ý, nhưng trong nháy mắt liền thần sắc liền\nbiến hóa, thân thể dừng phắt lại, tay phải nhấc lên, cũng tung ra Sát Thần.</p>\n\n<p>Ầm một tiếng, hai người lần nữa đụng chạm ở giữa không trung, tiếng nổ ngập\ntrời, lần này Mạnh Hạo không lui, kẻ lui chính là lão già áo bào đen, thần sắc\nlão lộ ra vẻ khiếp sợ. Khi lão đang lui về phía sau, Mạnh Hạo gầm một tiếng\nnhẹ, như Bạo Long vọt tới.</p>\n\n<p>Hắn lần nữa quay về với phong cách chiến đấu mà hắn quen thuộc độc quyền của\nmột mình hắn, chưa từng có từ trước đến nay, chiếm cứ tiên cơ, bá đạo vô biên!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}