{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1741.html",
  "title": " Chương 1753: Tỉnh lại, tỉnh lại",
  "chapterNumber": "1741",
  "slug": "chuong-1741",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1741.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1742.html",
  "contentHTML": "<p>Không chịu nổi một kích! Bốn thái dương giống như Chí Tôn của Tiên Thần đại\nlục vậy, tốc độ nhanh nhất là một tên trung niên tóc đỏ</p>\n\n<p>Nam nhân này cười lạnh, khi đi tới vung tay một cái</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", toàn bộ đám người Địa Tạng phun ra máu tươi, thân thể\nkhông bị khống chế bị cuốn lên</p>\n\n<p>Cũng có mấy người ở dưới một kích này thân thể lập tức tan vỡ nổ tung</p>\n\n<p>Trong lúc nhất thời, căn bản là không người nào có thể cản trở, tại Tiên Thần\nđại lục trước mặt, con bướm cuối cùng của Sơn Hải Giới căn bản là không thể đi\nso sánh! Nam nhân trung niên này cất bước, đạp trên người của con bướm</p>\n\n<p>Thân thể con bướm mạnh run rẩy</p>\n\n<p>Nam nhân trung niên tóc đỏ chạy thẳng tới Mạnh Hạo, nháy mắt tới gần</p>\n\n<p>Hắn nhìn Mạnh Hạo hôn mê, trong mắt lộ ra một chút khinh miệt, tay phải nâng\nlên, hướng về đầu Mạnh Hạo bắt lấy</p>\n\n<p>Cùng lúc đó, những thái dương khác cùng với Tiên tu sĩ Thần đại lục lúc này\nđang cất bước muốn sát nhập vào trong thế giới cánh bướm, xóa bỏ bộ phận cuối\ncùng còn dư lại của Sơn Hải Giới lúc này</p>\n\n<p>Ngay khi tu sĩ trung niên kia bắt hướng đầu Mạnh Hạo, cánh bướm rung chuyển,\nthân ảnh cha mẹ của Mạnh Hạo trong nháy mắt xuất hiện, muốn đi cản trở</p>\n\n<p>Không biết tự lượng sức mình</p>\n\n<p>Nam nhân trung niên cười, trên người khí thế ầm ầm lên, tạo thành một cỗ trùng\nkích, chạy thẳng tới cha mẹ của Mạnh Hạo mà đi, dường như muốn trực tiếp làm\nvỡ nát bọn họ</p>\n\n<p>Mà tay phải của hắn cũng giống như mang lực lượng hủy thiên diệt địa, trong\nphút chốc, mắt thấy sắp đụng chạm Mạnh Hạo</p>\n\n<p>Giờ khắc này, tất cả đều đang ở rìa nguy cơ</p>\n\n<p>Mạnh Hạo nguy cơ, cha mẹ hắn nguy cơ, đám người Địa Tạng nguy cơ, mọi người\ntrong thế giới của con bướm cũng đều nguy cơ! Đúng lúc này! Trong thế giới\ntrong óc Mạnh Hạo lúc này thiên lôi nổ vang, dường như có thanh âm của vô số\nMạnh Hạo ngưng tụ chung một chỗ đang gào thét</p>\n\n<p>Tỉnh lại, tỉnh lại, tỉnh lại! ! Những thanh âm này vô biên vô tận, ngày càng\nlớn hơn</p>\n\n<p>Thế giới trong óc Mạnh Hạo đột nhiên xuất hiện vô số thân ảnh, mỗi một thân\nảnh đều là Mạnh Hạo</p>\n\n<p>Sau khi chiếm cứ cả thế giới, lần nữa gào thét muốn làm Mạnh Hạo tỉnh lại</p>\n\n<p>Cho đến thanh âm này cuối cùng đánh mở biển tu vi còn thừa lại một nửa, đánh\nđến Mạnh Hạo bổn tôn ở dưới mặt biển</p>\n\n<p>Thân thể Mạnh Hạo run lên, hai mắt của hắn vào lúc này mạnh mở ra! Cùng lúc\nđó, bên ngoài, Mạnh Hạo ở trên lưng con bướm hai mắt của hắn cũng vào giờ khắc\nnày cùng</p>\n\n<p>Mở ra! Khi con ngươi màu đỏ mở ra, trên người hắn có một cỗ khí tức ngập trời</p>\n\n<p>Tiếng nổ ầm ầm bạo phát, thiên địa run rẩy, Thương Mang cuồn cuộn, tinh không\nnổ vang</p>\n\n<p>Bốn phía cũng có tiếng nổ vang vang cuồn cuộn bốn phương tám hướng, thậm chí\ncòn có vô số tia chớp hỗn loạn trôi nổi khắp nơi, khiến cho nơi này dường như\nhóa thành Lôi Trì, giống như Thương Mang nổi giận, giận dữ kinh thiên</p>\n\n<p>Một cỗ uy áp mãnh liệt khó có thể hình dung ầm ầm phủ xuống, bao phủ bốn\nphương</p>\n\n<p>Tại trên người con bướm, những tu sĩ Tiên Thần đại lục ý đồ muốn bước chân vào\nthế giới cánh con bướm, toàn bộ thân thể run lên, phun ra máu tươi, thân thể\nnhưng lại không cách nào khống chế, bị trấn áp trực tiếp quỳ lạy xuống</p>\n\n<p>Cho dù là Chí Tôn bát nguyên lúc này cũng đều hoảng sợ, mang không thể tin,\nthân thể run rẩy</p>\n\n<p>Trên đời chấn động! Thiên địa đang run, tinh không đang run lên, Thương Mang\nđang rống! Những tu sĩ Tiên Thần muốn giết hướng đám người Địa Tạng, giờ khắc\nnày, tu vi hơi yếu đi một chút trực tiếp thân thể ầm một tiếng bị nghiền ép\ntan vỡ! Mà tất cả những điều này chỉ là do khí thế trên người Mạnh Hạo lộ ra\nsau khi mở mắt ra! Khí thế kia mạnh, cho dù là vị nữ tử kia có tu vi Chí Tôn\ncửu nguyên bên ngoài Tiên Thần đại lục cũng đều vẻ mặt bỗng nhiên biến đổi, lộ\nra giật mình</p>\n\n<p>Mà trước mặt Mạnh Hạo, vị trung niên nam tử cách hắn gần nhất kia lúc này da\nđầu tê dại, thân thể run rẩy, tu vi không xong, dao động tràn ra muốn đi tiến\nhướng cha mẹ Mạnh Hạo trong nháy mắt tan vỡ</p>\n\n<p>Một cỗ uy nghiêm không cách nào hình dung vào giờ khắc này từ trên người Mạnh\nHạo ngập trời khuếch tán</p>\n\n<p>Thiên lôi cuồn cuộn, bốn phía Thương Mang đều bị rung chuyển khuếch tán khắp\nnơi</p>\n\n<p>Mà nam nhân trung niên cách Mạnh Hạo gần nhất này ánh mắt của hắn không tự chủ\nđược cùng Mạnh Hạo nhìn nhau, nháy mắt ánh sáng đụng nhau</p>\n\n<p>Thân là một trong những thái dương trên Tiên Thần đại lục, tu sĩ tu vi Chí Tôn\nbát nguyên, sắc mặt của hắn đột nhiên đại biến, trong óc nổ vang</p>\n\n<p>Phảng phất như có một lưỡi dao màu đỏ sắc bén theo cặp mắt đánh vào trong óc,\nmột đường nổ vang, bẻ gãy nghiền nát, sát nhập vào trong cơ thể, thoáng hỗn\nloạn thức hải, khiến tu vi run rẩy, khiến sinh mạng nguy cấp!</p>\n\n<p>Đây</p>\n\n<p>Nam nhân trung niên biến sắc, máu tươi phun ra, thân thể hắn chấn động mạnh\nmột cái, theo bản năng lập tức lui về sau</p>\n\n<p>Hắn thấy, lúc này Mạnh Hạo quỷ dị đến cực hạn</p>\n\n<p>Gần như khi hắn lui về phía sau, Mạnh Hạo thân thể mấy năm đuổi theo ra, trong\nnháy mắt tiến đến gần</p>\n\n<p>Không đợi nam nhân trung niên né tránh, đầu Mạnh Hạo liền hung hăng đánh vào\ntrên mi tâm của tu sĩ trung niên này</p>\n\n<p>Hai mắt của hắn đỏ thẫm, hung hăng va chạm, ầm một tiếng, đầu tu sĩ trung niên\nkia máu thịt bầy nhầy, phát ra tiếng gào thét thê lương, ý đồ tránh thoát</p>\n\n<p>Nhưng ngay sau đó, trên mặt Mạnh Hạo lộ ra nụ cười, lần nữa đụng tới</p>\n\n<p>Ngươi mới vừa nói, không chịu nổi một kích?</p>\n\n<p>Mạnh Hạo bắt lấy vị Chí Tôn bát nguyên kia, lần nữa va chạm!</p>\n\n<p>Ngươi mới vừa nói, không tự lượng sức? Mạnh Hạo toét miệng, trán của hắn đều\nlà máu tươi, lại một lần nữa hung hăng đụng tới</p>\n\n<p>Lần này, trực tiếp làm nổ tung đầu Chí Tôn bát nguyên này</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", Chí Tôn bát nguyên này phát ra tiếng hét thảm thê\nlương, thân thể hắn vỡ nát, nguyên thần của hắn cấp tốc bay ra, khi nhìn về\nphía Mạnh Hạo, lộ ra hoảng sợ</p>\n\n<p>Không đuổi theo vị nam nhân trung niên Tiên Thần đại lục thân thể tan vỡ, chỉ\ncòn lại có nguyên thần kia, Mạnh Hạo quay đầu, nhìn về phía trên người con\nbướm, tay phải nâng lên hung hăng vung lên</p>\n\n<p>Cút ngay! Ầm một tiếng, một cỗ lực lượng mạnh mẽ ngập trời bạo phát, bốn phía\nsấm sét ầm ầm xoắn tới</p>\n\n<p>Thương Mang sương mù cuồn cuộn, uy áp trên người Mạnh Hạo lúc này long trời lở\nđất, trong thanh âm của hắn như có thiên uy</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", lập tức tất cả Tiên Thần đại lục tu sĩ trên người con\nbướm kia toàn bộ máu tươi phun ra, không ít người trực tiếp tan vỡ nổ tung,\nđồng loạt tứ tán</p>\n\n<p>Trong lúc nhất thời, nhưng lại không có bất kỳ người ngoài có thể dừng lại tại\ntrên lưng con bướm! Giờ khắc này, Tiên Thần đại lục ong ong, vô số tu sĩ bay\nra, đồng loạt nhìn về phía Mạnh Hạo, trên vẻ mặt lộ ra rung động cùng không\nthể tin</p>\n\n<p>Ngoại trừ nữ nhân kia ra, lão giả áo bào trắng lông mày trắng trước cùng Tiên\nCổ đạo nhân chiến một trận lúc này cũng trong nháy mắt xuất hiện ở bên ngoài\nTiên Thần đại lục, vẻ mặt ngưng trọng, nhìn về phía Mạnh Hạo</p>\n\n<p>Cửu nguyên</p>\n\n<p>Một loạt âm thanh hít sâu từ trong miệng những tu sĩ chật vật tứ tán xung\nquanh thất thanh truyền ra</p>\n\n<p>Đây là</p>\n\n<p>Đây là lực lượng cửu nguyên, điều này sao có thể! !</p>\n\n<p>Thế nào lại là cửu nguyên</p>\n\n<p>Truyền tiên thừa đạo, quán đính của Thủy Đông Lưu đưa tất cả cho người này,\nnhưng cho dù là như vậy, dường như, khả năng cũng không lớn</p>\n\n<p>Xuất hiện lực lượng cửu nguyên! !</p>\n\n<p>Quan trọng nhất là hiện tại hắn hiển nhiên vẫn chưa hoàn toàn hấp thu! ! Nếu\nnhư</p>\n\n<p>Nếu như có một ngày hắn hoàn toàn hấp thu, như vậy hắn sẽ mạnh bao nhiêu! !</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", tu sĩ Tiên Thần đại lục khí thế hung hăng đuổi giết mà\nđến vào giờ khắc này như bị đánh đòn cảnh cáo, trực tiếp nổ vang trong óc, khi\nnhìn về phía Mạnh Hạo, đều lộ ra không thể tin</p>\n\n<p>Cửu nguyên, cũng chỉ có cửu nguyên, mới có khí thế như vậy</p>\n\n<p>Cũng chỉ có cửu nguyên, mới có thể diệt sát một người thân thể Chí Tôn bát\nnguyên dễ như trở bàn tay! Cũng chỉ có cửu nguyên mới có thể ở trong phiến\nThương Mang này khiến một thế lực đứng chân vững vàng! ! Thủy Đông Lưu lấy cái\nchết vì giá cao, đưa cho Mạnh Hạo một tạo hóa tuyệt thế</p>\n\n<p>Hắn chẳng những là vì đối Phương gia nhất mạch tính kế mà báo đáp,</p>\n\n<p>mà còn là vì sau khi tất cả chết, vì Sơn Hải Giới, lưu lại một người thủ hộ!</p>\n\n<p>Mà Mạnh Hạo chính là sự lựa chọn của hắn, cũng chính là người thủ hộ này! Mạnh\nHạo hai mắt đỏ thẫm, chậm rãi xoay người, nhìn về phía đám người Tiên Thần đại\nlục</p>\n\n<p>Phía sau hắn, Địa Tạng địch nhân trên con bướm, toàn bộ phấn chấn, cha mẹ của\nMạnh Hạo thân ảnh huyễn hóa ra, còn có đám người Hứa Thanh cũng đều từng người\ntừ thế giới của con bướm đi ra, đều đang nhìn chăm chú Mạnh Hạo</p>\n\n<p>Mạnh Hạo nghiêng đầu, tóc dài hắn bay bay, thân thể của hắn như núi, đứng ở\nbên trên con bướm</p>\n\n<p>Phía sau hắn là con bướm, là cha mẹ, là Phương Du, là Hứa Thanh, Đúng! Thân\nnhân bằng hữu, là tu sĩ Sơn Hải Giới lúc này còn tồn tại không nhiều lắm</p>\n\n<p>Mà phía trước hắn lại là Tiên Thần đại lục mạnh mẽ kinh người, là vô biên vô\ntận tu sĩ Tiên Thần, là mấy Chí Tôn bát nguyên, là rất nhiều Chủ Tể, còn cóhai\nChí Tôn cửu nguyên như được sao trăng vây quanh</p>\n\n<p>! Khi Mạnh Hạo nhìn lại, trên người của hắn, yêu khí ầm ầm bạo phát, khí thế\nngập trời, khiến Thương Mang tản ra, khiến tinh quang vô tận</p>\n\n<p>Yêu khí kia khuếch tán, vô biên lan tràn, mà tu vi của Mạnh Hạo cũng vào giờ\nkhắc này ầm ầm kéo lên</p>\n\n<p>Trước hắn chưa thu được truyền thừa, vốn liền có thể cùng Chí Tôn chiến một\ntrận, sau khi hóa Yêu, chiến lực đột biến, nhưng chiến Chí Tôn bát nguyên\ntrong lòng nguội lạnh</p>\n\n<p>Giờ này, ở dưới tuyệt thế tạo hóa của Thủy Đông Lưu kia, cấm pháp của Mạnh Hạo\nđã hoàn chỉnh, tuy rằng chỉ kém đệ cửu cấm, nhưng ở trên ý nghĩa nào đó, đây\nđã là hoàn chỉnh</p>\n\n<p>Còn có tu vi cùng với căn nguyên đến từ chính Thủy Đông Lưu, tất cả cũng làm\ncho Mạnh Hạo tăng tiến vùn vụt! Sau đó Hồn Đăng tắt, càng làm cho hết thảy lần\nnữa đề cao, cuối cùng khiến cho Mạnh Hạo vào giờ khắc này có chiến lực</p>\n\n<p>Không kém gì cửu nguyên! Mà tất cả những điều này, trên thực tế</p>\n\n<p>Còn không phải đỉnh phong nhất của Mạnh Hạo</p>\n\n<p>Tu vi của hắn cũng rất xa chưa đến mức tận cùng</p>\n\n<p>Hồn Đăng của hắn còn có hơn mười ngọn đèn chưa tắt, cấm pháp của hắn còn có đệ\ncửu cấm chưa chế tạo ra, căn nguyên của hắn lúc này tuy rằng mỗi một đạo cấm\npháp đều ẩn chứa một chút, nhưng khoảng cách cảm ngộ còn có chênh lệch</p>\n\n<p>Có thể tưởng tượng, một khắc khi tất cả tu vi đều đến cực hạn kia, sự cường\nhãn của Mạnh Hạo cũng không phải hiện tại có thể so sánh, bởi vì</p>\n\n<p>hắn là yêu! Là từ tiên biến thành</p>\n\n<p>Yêu! Thế gian có thần, hết thảy thần trong cực, thế gian có ma, tất cả ma\ntrong đỉnh, thế gian cũng có tiên, tất cả tiên trong đế, thế gian</p>\n\n<p>Còn có yêu! Hết thảy yêu trong tôn! Thương Mang vào giờ khắc này yên tĩnh,\nMạnh Hạo yêu khí tung hoành</p>\n\n<p>Hắn đứng ở nơi đó, nghiêng đầu, mắt lạnh nhìn đám người Tiên Thần đại lục,\nkhóe miệng mang cười, nụ cười kia xuyên thấu qua tàn nhẫn</p>\n\n<p>Hễ là tu sĩ cùng ánh mắt của hắn nhìn nhau, đều không với tự chủ trong lòng\ndâng lên hàn ý</p>\n\n<p>Không có người nói chuyện, cho đến vị nữ tử cửu nguyên trong mắt sát cơ nhoáng\nlên một cái, thân thể cất bước nháy mắt đi ra, Mạnh Hạo cười</p>\n\n<p>Tay phải hắn nâng lên trên trán bóp một cái, chuyển động, từng ngọn núi từ mi\ntâm của hắn bay ra, từng phiến biển rầm rầm phủ xuống, đó là chín núi, đó là\ntám hải! Đó là</p>\n\n<p>Sơn Hải Giới! Giờ khắc này, Sơn Hải Giới trong tay!</p>\n"
}