{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1404.html",
  "title": " Chương 1416: Chí Tôn rung chuyển hải uy!",
  "chapterNumber": "1404",
  "slug": "chuong-1404",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1404.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1405.html",
  "contentHTML": "<p>Một mảnh thê thảm! Mặt biển xung quanh Hải Sam Đảo không ngừng sôi trào, từng\ncỗ thi thể thú biển một lơ lửng đi ra, không hoàn chỉnh</p>\n\n<p>Tay phải Mạnh Hạo nâng lên hướng về mặt biển một trảo, lập tức nước biển tản\nra, thần hỏa căn nguyên của hắn bay ra, trong phút chốc rơi vào trong lòng bàn\ntay của hắn, sáp nhập vào trong cơ thể biến mất không thấy</p>\n\n<p>Mạnh Hạo nhìn cũng không nhìn mặt biển một cái, thân thể nhoáng lên một cái,\nnhư sấm đánh vậy đi về phía trước</p>\n\n<p>Phía trước hắn, Hải Sam Đảo càng lúc càng lớn, theo hắn đi về phía trước, cũng\ncó tiếng gào thét tiếng xé gió kinh thiên quanh quẩn</p>\n\n<p>Gần như khi hắn tới gần, lập tức trên Hải Sam Đảo liền có tám cỗ khí tức, ngập\ntrời lên, mỗi một cái bất ngờ đều là</p>\n\n<p>Cổ Cảnh! Đều là bộ dáng tắt ba bốn ngọn đèn Hồn Đăng, bọn hắn là tám vị trong\nHải Giới Cửu Yêu, bọn hắn càng là thiên kiêu yêu tu nhất mạch, sớm đã vượt qua\nTiên Cảnh, thành tựu Cổ Cảnh! Mà giờ này, bọn hắn đồng thời tràn ra khí thế,\ngiống như khiêu khích, đang nói cho Mạnh Hạo, bọn hắn</p>\n\n<p>đợi chính là Mạnh Hạo đến! Thậm chí cho dù một màn trên mặt biển, bọn hắn đã\nsớm phát hiện, nhưng vẫn như cũ</p>\n\n<p>Hung hăng càn quấy! Nhưng Mạnh Hạo nhìn lại, hắn rõ ràng cảm nhận được, Sở\nNgọc Yên là ở trên hòn đảo này! Vả lại ngoại trừ Sở Ngọc Yên và tám yêu n kia\nra, trên đảo này, còn có một cổ khí tức! Khí tức này ẩn giấu rất sâu, ở trung\ntâm hòn đảo giống như trấn giữ, lúc này đang mắt lạnh nhìn về phía Mạnh Hạo\nphương xa đang tới, hắn cho rằng Mạnh Hạo không phát hiện được sự hiện hữu của\nhắn</p>\n\n<p>Nhưng Mạnh Hạo liếc mắt liền nhìn ra, tu vi của người này</p>\n\n<p>Là trình độ Cổ Cảnh tắt sáu ngọn đèn Hồn Đăng! Đó không còn là Cổ Cảnh sơ kỳ,\nmà là sơ đạp Cổ Cảnh trung kỳ! ở yêu tu nhất mạch xem ra, cho dù Mạnh Hạo có\nmạnh mấy đi nữa, cũng chỉ là Tiên Cảnh mà thôi, bọn họ duy chỉ có cần để ý là\nlúc trước Mạnh Hạo ở trên Đông Thắng Tinh, sau khi dung hợp Niết Bàn Quả Bạo\nphát ra Tiên Đế ý ngắn ngủi, do đó chiến lực chém chết hai vị Cổ Cảnh</p>\n\n<p>Nhưng bọn hắn cho rằng, dù sao này cũng là chiến lực ngắn ngủi không thể lâu\ndài, trận thế như vậy đủ để cho bọn hắn thắng lợi! Hơn nữa, vì để ngừa vạn\nnhất, bọn hắn còn có những thứ chuẩn bị khác! Giống như đầm rồng hang hổ! Mạnh\nHạo thấy được bố trí như vậy, thậm chí hắn cũng cảm nhận được, trên đảo này\nbất ngờ tồn hạ dấu vết trận pháp, hắn trầm mặc nhưng tốc độ lại không chút nào\nchậm lại, ngược lại nhanh hơn! Có một số việc, là cần làm! Có ít người, là cần\ncứu! Cho dù phía trước núi đao biển lửa, nhưng lại có thể thế nào! Tu hành cả\nđời, nếu mọi chuyện châm chước, mọi chuyện suy tính, vì an toàn của mình, do\nđó chôn không có tim của mình, tu hành như vậy Mạnh Hạo không cần! Hắn muốn\nchính là tự do, muốn chính là tự tại! Tự do, nói là hành vi</p>\n\n<p>Tự tại, nói là tâm tính! Là làm một số năm sau, hắn đứng ở đỉnh núi, nhìn bầu\ntrời mặt đất, yên lặng tự vấn lòng, có thể không thẹn với lòng, có thể không\ncó tiếc nuối, tiêu dao cả đời!</p>\n\n<p>Người, ta nhất định phải cứu</p>\n\n<p>Yêu tu nhất mạch, ta sinh thời có thể giết bao nhiêu liền giết bấy nhiêu!\nTrong mắt Mạnh Hạo sát cơ lóe lên một cái</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", chạy thẳng tới hòn đảo</p>\n\n<p>Nhưng ngay khi hắn bước chân vào giữa không trung hòn đảo, trong nháy mắt, ầm\nmột tiếng, cả hòn đảo bên cạnh đột nhiên tản ra ánh sáng trận pháp mãnh liệt,\ncùng lúc đó, lực lượng trận pháp bạo phát, tiếng sấm quanh quẩn, một cỗ uy áp\nmãnh liệt chợt phủ xuống! Uy áp này là uy áp của biển thứ chín</p>\n\n<p>Tác dụng duy nhất của trận pháp hòn đảo chính là ngưng tụ uy áp biển thứ chín\nmột chút, khiến cho uy áp này trong nháy mắt liền vượt qua tông môn Cửu Hải\nThần Giới, vẫn đang gia tăng</p>\n\n<p>Trận pháp nhìn như đơn giản, nhưng lại hữu hiệu nhất, so với những trận pháp\nkhác, cũng có nhằm vào Mạnh Hạo! Mạnh Hạo là người từ ngoài đến, cho dù hắn đã\nở nơi này hơn hai tháng, có thể so với yêu tu ngay từ đầu sinh ra ngay tại\nbiển thứ chín, hắn tại thừa nhận biển thứ chín trên, là nhược điểm rõ ràng\nnhất hắn! Uy áp này đối với yêu tu nhất mạch mà nói, trừ phi là đến trình độ\nnhất định, nếu không vô ngại, nhưng đối với Mạnh Hạo mà nói, ảnh hưởng không\nnhỏ</p>\n\n<p>Ầm một tiếng, thân thể hắn đang ở giữa không trung, lúc này, giống như bị vô\nsố ngọn núi đặt ở trên người, khiến cho thân thể hắn nhoáng lên một cái, đó là\nmột loại lực lượng từ trên xuống phía dưới, là lực lượng dường như muốn ép\nngười mạnh mẽ xuống mặt đất, không cho phép đứng lên</p>\n\n<p>Thêm nữa áp lực này đang điên cuồng kéo lên, trong chớp mắt, liền vượt qua\ntrong Cửu Hải Thần Giới, không biết cường hãn gấp bao nhiêu lần, Mạnh Hạo cảm\nnhận được mãnh liệt trấn áp, tu vi của hắn đều bị ảnh hưởng áp chế rất nhiều</p>\n\n<p>Nhưng hắn như cũ bay nhanh, cắn răng, xông về cảm nhận được</p>\n\n<p>vị trí Sở Ngọc Yên sở tại, càng ngày càng gần, càng ngày càng gần</p>\n\n<p>Nhưng ngay khoảnh khắc này, có tiếng cười châm chọc bỗng nhiên truyền đến</p>\n\n<p>Xem ra Mạnh Hạo ngươi coi như là cái người có tình có nghĩa, như vậy mới phải,\nnếu không, nếu ngươi cố ý không ra ngoài, đánh cuộc lại không đồng ý, đều là\ntrốn tránh chúng ta, khiến chúng ta cũng không dễ làm</p>\n\n<p>Thực sự có chút ít không nỡ giết ngươi</p>\n\n<p>Khi tiếng cười truyền ra, thân ảnh tám yêu Hải Giới hóa thành cầu vồng, trong\nphút chốc bay tới Mạnh Hạo, Mạnh Hạo bước chân dừng, uy áp chỗ này khiến thân\nthể hắn run nhè nhẹ, nhưng hai mắt của hắn lại là lạnh lùng như cũ</p>\n\n<p>Ta đã nói rồi, không cần phải</p>\n\n<p>Đi lấy trận pháp gì, tu vi nhãi con này cho dù không có trận pháp, chúng ta\ncũng có thể ngược hắn! Thanh âm vang lên, thân ảnh tám yêu Hải Giới vừa xuất\nhiện, từng tên một cười lạnh nhìn Mạnh Hạo, cất bước, nháy mắt tới gần</p>\n\n<p>Xem ra, Long Thiên Hải không nói cho các ngươi</p>\n\n<p>Mạnh Hạo bỗng nhiên cười</p>\n\n<p>Nói cái gì? Đây là một nữ tử trong tám yêu, tu vi của nàng là mạnh nhất trong\nmọi người, ngọn đèn Hồn Đăng thứ năm của nàng lúc này đã tắt hơn phân nửa,\ndường như tùy thời có thể tắt hoàn toàn, nghe vậy, hai mắt nàng co rụt lại, mơ\nhồ có loại dự cảm không ổn</p>\n\n<p>Mạnh Hạo cười nhạt một tiếng, mặc dù dưới uy áp kinh khủng này, nhưng toàn\nthân hắn như cũ khí thế ầm ầm nổi lên, điên cuồng bạo phát, chung quanh hắn\ntrực tiếp nhấc lên một cuộc gió lốc</p>\n\n<p>Gió lốc này nổ ầm ầm, khuếch tán bốn phương tám hướng, khiến cho mặt đất hòn\nđảo đều đang run rẩy, khiến cho mặt biển xung quanh đều đang nổ ầm ầm</p>\n\n<p>Tiên Đế ý, thiên không thể che, địa không thể chôn, uy áp này tuy mạnh, nhưng\nđây dù sao cũng không phải uy áp cả biển thứ chín, chẳng qua là khu vực gần đó\nngưng tụ chung một chỗ, chiếm cứ không được vạn nhất uy áp cả biển thứ chín,\nmà Tiên Đế ý</p>\n\n<p>cũng mạnh! Gió lốc này bỗng nhiên khuếch tán, khi bay lên không trực tiếp va\nchạm với uy áp đến từ biển thứ chín, tạo thành tiếng nổ ầm ầm, chấn động bốn\nphương tám hướng</p>\n\n<p>Chỉ là loại va chạm này liền lập tức khiến tám yêu Hải Giới kia thất kinh,\ntừng tên một tâm thần chấn động</p>\n\n<p>Ngươi nhưng lại muốn đi đối kháng uy áp biển thứ chín!</p>\n\n<p>Không tự lượng sức, uy áp biển thứ chín sao có thể là ngươi đối kháng! Tám yêu\nnày rối rít kinh hãi, trong đó mấy người lập tức lên tiếng, đang muốn đi về\nphía trước xuất thủ đánh chết Mạnh Hạo</p>\n\n<p>Nhưng vào lúc này</p>\n\n<p>Thanh âm của Mạnh Hạo mang sấm gió cuồn cuộn bỗng nhiên vang lên</p>\n\n<p>Đối kháng? Mạnh mỗ không phải đang đối kháng, mà đang rung chuyển! thanh âm\nMạnh Hạo truyền ra, tóc bay lên, đỉnh uy áp, giống như một người cự nhân vô\nhạn khổng lồ, trong tiếng nổ \"ầm ầm\", cả Tiên Đế ý nổi lên, hai tay nâng lên\nhướng về bốn phương tám hướng</p>\n\n<p>Gió lốc nổ ầm ầm, ngập trời mà đi, dường như muốn rung chuyển trận pháp ngưng\ntụ ra</p>\n\n<p>uy áp biển thứ chín! Thiên địa nổ ầm ầm, bốn phương tám hướng run rẩy, mơ hồ\nhình như có ý chí uy áp đến từ phiến trận pháp này ngưng tụ đang nộ hống,\ndường như cảm thấy bị một tu sĩ đối kháng, giống như làm nhục, mặt biển cuồn\ncuộn, tiếng nổ ngập trời</p>\n\n<p>Ngươi</p>\n\n<p>Dù sao không là uy áp hoàn toàn chín biển, chẳng qua là bộ phận khu vực này mà\nthôi! Dưới uy áp này, thân thể Mạnh Hạo run rẩy, hắn càng là muốn đi rung\nchuyển, uy áp này trên người hắn liền càng là mãnh liệt</p>\n\n<p>Trong mắt Mạnh Hạo cũng lộ ra tàn nhẫn</p>\n\n<p>Tay phải về phía trước bỗng nhiên vung lên</p>\n\n<p>Chí Tôn Kiều!! Khi Mạnh Hạo lên tiếng, tiếng vang ầm ầm kinh thiên quay về, hư\nản</p>\n\n<p>h Chí Tôn Kiều bỗng nhiên trong trời đất này xuất hiện,</p>\n\n<p>Chí Tôn Kiều bàng bạc, cho dù chỉ có một đoạn, nhưng khí tức như cũ có thể\nkhiến thiên địa thất sắc, hướng về bốn phía không ngừng bạo phát, khiến cho uy\náp biển thứ chín do trận pháp ngưng tụ trở nên chấn động</p>\n\n<p>Ngay sau đó, dường như hành vi của Mạnh Hạo chọc giận ý chí cỗ uy áp này</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", uy áp lần nữa phủ xuống, muốn sanh sanh nghiền nát\nMạnh Hạo! Tám yêu Hải Giới kia sắc mặt đồng thời đại biến, bọn hắn tận mắt\nnhìn thấy đến, mặt đất chung quanh đảo không ngờ đang vỡ vụn, uy áp chín biển\nngưng tụ đến vào giờ khắc này lại từ vô hình trung hữu hình, đang vặn vẹo hóa\nhình ra</p>\n\n<p>Chính hắn muốn chết, đây đúng là cơ hội tốt nhất giết hắn!</p>\n\n<p>Thật quá ngu xuẩn, không ngờ đi đối kháng uy áp chín biển, còn cuồng ngôn rung\nchuyển! Tám yêu Hải giới tràn ngập sát cơ, gào thét lại tới, hóa thành tám đạo\ncầu vồng, nháy mắt liền đến gần Mạnh Hạo</p>\n\n<p>Nhưng đang lúc bọn hắn lại tới, Mạnh Hạo ngẩng đầu, trên mặt hắn nổi lên gân\nxanh, hắn cặp mắt tràn ngập tơ máu</p>\n\n<p>Uy áp này mạnh, đặt ở trên người hắn, nhưng lại áp không được lưng hắn, ngược\nlại trong cơ thể Mạnh Hạo bạo phát ra lực lượng mạnh mẽ, như hắn nói, hắn muốn\nđi rung chuyển uy áp chín biển này</p>\n\n<p>Nhìn cũng không nhìn tám yêu lại tới, chân phải Mạnh Hạo bỗng nhiên nâng lên,\nhướng về thời khắ hư ảo Chí Tôn Kiều lúc này hiển lộ ra, một bước rơi xuống,\nnhưng lại đạp trên Chí Tôn Kiều</p>\n\n<p>Một bước rơi xuống, thiên địa nổ ầm ầm</p>\n\n<p>Chí Tôn Kiều trong phút chốc bạo phát ra khí tức mãnh liệt hơn, một tiếng sấm\nrền nổ, cuồn cuộn thiên địa bình thường xuất hiện, theo thanh âm truyền ra,\nlớn sụp đổ, xuất hiện từng cái khe nứt, đến từ bên trên uy áp, trong nháy mắt\nvặn vẹo thiên địa</p>\n\n<p>Thân thể Mạnh Hạo răng rắc, áp lực đại tăng</p>\n\n<p>Hải Giới tám yêu kia lại đồng thời phun ra máu tươi, như bị một cỗ mạnh mẽ đạp\ntrên người, bọn hắn thừa nhận chẳng những là lực lượng Mạnh Hạo đến từ Chí Tôn\nKiều, còn có uy áp chín biển chỗ này, bọn hắn</p>\n\n<p>Bất ngờ bị lực lượng Mạnh Hạo và chín biển uy áp đối kháng liên lụy! Mạnh Hạo\ndữ tợn, đi ra bước thứ hai! Thiên địa nổ ầm ầm, tiếng nổ thứ hai ngập trời\nlên, cùng lúc đó, Mạnh Hạo rơi xuống bước thứ ba, bước thứ tư! Tám yêu Hải\nGiới toàn bộ sắc mặt đại biến</p>\n\n<p>Bọn hắn chỉ cảm thấy một cỗ mạnh mẽ không thể thừa nhận ập vào mặt, trong\ntiếng nổ \"ầm ầm\", thân thể tám yêu thụt lùi, lại liên tục phun ra máu tươi,\ndường như bị đạp ở trong lòng, gần như mỗi một bước Mạnh Hạo rơi xuống đều sẽ\nlàm cho bọn hắn phun ra máu tươi, thậm chí ngay cả tu vi đều không xong, bị\nMạnh Hạo và uy áp chín biển đánh sâu vào, thụt lùi càng không dám tiếp tục dựa\nvào gần, rối rít hoảng sợ</p>\n\n<p>Hắn</p>\n\n<p>hắn không ngờ thật có thể đi rung chuyển uy áp chín biển!!</p>\n\n<p>Làm sao có thể, không ngờ hắn mạnh như vậy!! Tám yêu thất sắc, tâm thần cuồn\ncuộn, bọn họ không thể suy nghĩ lại có người có thể đi rung chuyển uy áp chín\nbiển, cho dù nơi này chỉ là bộ phận phụ cận hải vực, nhưng vẫn là đến từ chín\nbiển</p>\n\n<p>Đúng lúc này, Mạnh Hạo đi ra bước thứ năm!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}