{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1908.html",
  "title": " Chương 1920: Con rối",
  "chapterNumber": "1908",
  "slug": "chuong-1908",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1908.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1909.html",
  "contentHTML": "<p>Nhưng ngay khi Mạnh Hạo muốn bước lên đại lục Tiên Thần này, một lực lượng bài\nxích mãnh liệt từ trên đại lục nơi này ầm ầm đi ra, ngăn trở Mạnh Hạo phủ\nxuống.</p>\n\n<p>Bài xích này là từ trên người mỗi một tu sĩ truyền ra, trên từng ngọn cây cọng\ncỏ trên đại lục này, tràn ra trong từng núi từng sông, là ý chí phóng ra từ cả\nđại lục Tiên Thần.</p>\n\n<p>Không cho phép, không chào đón, Mạnh Hạo phủ xuống.</p>\n\n<p>Trong mắt Mạnh Hạo lóe sáng, cưỡng ép bước chân vào, nhưng vào lúc này, đột\nnhiên một cảm giác khiếp sợ khiến bước chân hắn chợt ngừng, lúc ngẩng đầu, hắn\nthấy được xa xa ở đại lục này, lúc này ngọn núi run run, mặt đất trong tiếng\nnổ vang, không ngờ cả thế giới trở nên đen như mực.</p>\n\n<p>Trong màu đen kịt này, có thanh âm lẩm bẩm từ trong ngọn núi kia, các vị trí ở\nđại lục Tiên Thần này đều không ngừng truyền ra thanh âm giống như tụng kinh,\nlại phảng phất nỉ non của chúng sinh.</p>\n\n<p>Cúng lúc đó, xa xa ở đại lục Tiên Thần, thiên địa một vùng đen kịt, đột nhiên,\nxuất hiện một quầng sáng, quầng sáng này nhìn kỹ rõ ràng là ánh sáng mặt trời!</p>\n\n<p>Đó là chín mặt trời, chín mặt trời này bay lên không, thấy không rõ thân ảnh\nbên trong, có thể thấy được là một lực lượng xé mở đêm tối, lúc này đang dâng\nlên, theo tia sáng khuếch tán, khiến cho đêm tối bị xé mở, Mạnh Hạo nơi này\nlần đầu cảm nhận được thân thể bị xé rách.</p>\n\n<p>Phải biết, hắn rõ ràng đã Siêu Thoát, nhưng lúc này lại cảm nhận được tia nguy\ncơ, cho dù nguy cơ này chỉ nhỏ bé không đáng kể nhưng đối với Mạnh Hạo cũng đủ\nkhiến cặp mắt hắn ngưng trọng.</p>\n\n<p>- Đây là một đạo thần thông... Mạnh Hạo nheo mắt lại, nhìn chín mặt trời từ\ntừ dâng lên từ xa, cảm thụ chín mặt trời mọc nơi này, ánh sáng mặt trời đến từ\nbốn phương tám hướng xé mở đêm tối, tự mình nổ vang.</p>\n\n<p>- Tuyệt không phải hạng người tầm thường có thể chế tạo ra, đây hẳn là một\ntrong năm người Siêu Thoát sáng tạo ra đại lục Tiên Thần năm đó, sáng lập ra\nthuật pháp! Trong mắt Mạnh Hạo lóe sáng kỳ dị.</p>\n\n<p>Hắn giờ phút này, dường như là cách năm tháng, cách hư vô, cùng người Siêu\nThoát trong quá khứ kia, đấu với nhau một trận.</p>\n\n<p>Mạnh Hạo hừ lạnh, nâng chân lên, bước hung hăng về phía trước, bước này hạ\nxuống, trên người hắn nổ vang, cũng có sương mù đen dày đặc đột nhiên thả ra\ntừ trong cơ thể hắn, bao phủ thế giới, tràn ngập thiên địa.</p>\n\n<p>- Chín mặt trời, nhưng đêm tối của ta, với danh yêu, bẩn tất cả, không thể bị\ntàn phế! Mạnh Hạo thản nhiên nói, trong cơ thể hắn nổ vang, sương mù đen, che\ntrời lấp đất, khuếch tán bốn phương tám hướng, khiến cho đêm đen càng tối,\nkhiến cho ánh sáng chín mặt trời nhưng lại nhất thời không thể xé mở đêm tối.</p>\n\n<p>Đúng lúc này, đột nhiên, chín mặt trời kia lóe lên, lộ ra chín thân ảnh, chín\nthân ảnh này thoáng lóe lên rồi biến mất, cùng lúc đó, hư vô bốn phía Mạnh Hạo\nvặn vẹo, bất ngờ xuất hiện chín thân ảnh, đó là chín áo bào đen, xuất hiện\ntrong nháy mắt, chín người này đồng thời xuất thủ, lập tức tu vi nổ vang,\ndường như tạo thành một trận pháp tuyệt sát, mặc dù là nửa bước Siêu Thoát nơi\nnày cũng sẽ bị thương nặng, về phần cửu nguyên đỉnh phong nhất định trực tiếp\nbị xóa bỏ.</p>\n\n<p>Nhưng đối mặt với bọn họ lại là Mạnh Hạo.</p>\n\n<p>- Rốt cuộc chịu đi ra? Mạnh Hạo thản nhiên nói, không thèm để chín mặt trời\nbốn phía xuất thủ chút nào, tùy ý thần thông thuật pháp của bọn họ đánh trên\nngười mình.</p>\n\n<p>Thân thể hắn giống như biển rộng mênh mông, mà thần thông chín mặt trời kia\ndường như thạch ngưu, lúc này thạch ngưu vào biển, không hiển lộ ra bất kỳ\nbiến hóa này, giống như thân thể Mạnh Hạo trực tiếp bị cắn nuốt. Nhưng trong\nchớp mắt, bốn phía Mạnh Hạo lập tức sáng lên rực rỡ, tạo thành chín loại thần\nthông, chính là chín mặt trời kia thi triển thuật pháp, lúc này giống như phản\nbắn trở về, vả lại uy lực này so với chín mặt trời tự thân thi triển còn cường\nhãn hơn gấp trăm lần gấp ngàn lần.</p>\n\n<p>Thậm chí căn bản không thể so sánh, giống như đom đóm cùng trăng sáng với\nnhau.</p>\n\n<p>\"Ầm!\"</p>\n\n<p>Chín loại thần thông này, toàn bộ bắn ngược, trực tiếp đánh chín mặt trời,\nchín mặt trời này đồng loạt kêu lên một tiếng đau đớn, không đợi bọn họ phản\nkháng, trong nháy mắt đã bị thần thông cường hãn gấp trăm gấp ngàn lần của\ntừng người trực tiếp che mất.</p>\n\n<p>Duy chỉ có lão già phía trước Mạnh Hạo đang bị thần thông che mất, bị Mạnh Hạo\nbắt được cổ, lôi đến trước mắt mình.</p>\n\n<p>Đây hết thảy là chuyện xảy ra trong chớp mắt, khi kết thúc, bốn phía nổ vang\nngập trời, tám người trong chín mặt trời kia, thân thể trực tiếp hóa thành tro\nbụi, tan xương nát thịt.</p>\n\n<p>Thần sắc Mạnh Hạo như thường, nhìn lão già mình bắt được, người này là người\nsống duy nhất trong chín mặt trời, thân thể muốn tự bạo, nhưng lại bị thần\nthức Mạnh Hạo đè lại, tu vi tự bạo lập tức vỡ nát, hoàn toàn bị áp chế, thần\nthức Mạnh Hạo theo tay phải trực tiếp đánh vào cơ thể lão già này, muốn đi sưu\nhồn.</p>\n\n<p>Nhưng hắn chiếm được lại là trống rỗng.</p>\n\n<p>Lão già kia run lên, thân thể vặn vẹo, trực tiếp dưới sưu hồn tử vong của Mạnh\nHạo, Mạnh cũng không có được chút nào ký ức của đối phương, giống như... đối\nphương căn bản không có ký ức, chỉ có giết chóc.</p>\n\n<p>- Là con rối, cũng không phải là con rối. Mạnh Hạo nhẹ giọng lẩm bẩm, theo\nhắn hơn ngàn năm nay đã biết, tu vi Siêu Thoát của hắn thậm chí không ngừng\ntiếp xúc với ý chí La Thiên của tinh không Thương Mang, Mạnh Hạo đã sớm sinh\nra hoài nghi mãnh liệt với đại lục Tiên Thần cùng đại lục Ma Giới.</p>\n\n<p>Hắn hoài nghi, trên hai đại lục này, căn bản không có người sống tồn tại! !</p>\n\n<p>Bởi vì nếu như là người sống, nếu quả thật chính là tộc nhân Siêu Thoát ở hai\nđại lục năm đó, như vậy nói không thông địch nhân của hai Siêu Thoát kia cũng\nchính là La Thiên!</p>\n\n<p>Điểm này, Mạnh Hạo ban đầu ở trên hạt châu sụp xuống tam căn ở bên ngoài\nThương Mang kia đã chiếm được đáp án.</p>\n\n<p>- Hải mảnh đại lục này hẳn là ở rất nhiều năm trước, đã bị La Thiên hủy diệt,\ngiống như hủy diệt lão tổ đại lục Thương Mang. Mạnh Hạo nhíu mày, đây là phán\nđoán của hắn, nhưng bây giờ chính mắt nhìn thấy, dường như tu sĩ nơi này, đích\nxác là máu thịt đầy đủ.</p>\n\n<p>- Có thể khẳng định là con rối, nhưng phương diện này có lẽ có một chút\nnguyên nhân không biết, khiến cho bọn họ cũng không phải con rối. Mạnh Hạo\ntrầm ngâm đi về phía trước, liên tục có vô số tu sĩ tấn công đến, khoảnh khắc\nđến gần, bị phất tay trực tiếp của Mạnh Hạo làm cho tan vỡ.</p>\n\n<p>Phía sau hắn, đại quân Thương Mang lúc này toàn diện đi theo, sát nhập vào\ntrong đại lục Tiên Thần, trong lúc nhất thời, vô số chém giết thảm thiết, rung\nchuyển tinh không.</p>\n\n<p>Nhưng ngay khi Mạnh Hạo đi ra không được một trăm bước, đột nhiên, một con\nsông cong trên đại lục Tiên Thần trong chớp mắt lóng lánh lên, nước sông trong\nnháy mắt đóng băng, không ngờ... từ trên mặt đất bay lên không.</p>\n\n<p>Nhìn kỹ bộ dáng con sông này là hình cây cung!</p>\n\n<p>Gần như khi cái chuôi này cũng như nước sông bay lên không, một thanh niên từ\ntrên một ngọn núi đại lục Tiên Thần bỗng nhiên bay ra, bộ dáng thanh niên này\nMạnh Hạo nhìn thấy có chút quen mắt, hắn nhìn kỹ, mơ hồ thấy trên người đối\nphương, tìm được ảnh Lục, tương tự bộ dáng pho tượng đại lục Tiên Thần.</p>\n\n<p>\"Nơi này là nơi của hậu nhân Siêu Thoát trong quá khứ...\" Mạnh Hạo suy nghĩ.</p>\n"
}