{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1931.html",
  "title": " Chương 1943: Ngọc giản của Thủy Đông Lưu",
  "chapterNumber": "1931",
  "slug": "chuong-1931",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1931.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1932.html",
  "contentHTML": "<p>Chỉ Hương rất đẹp, lúc còn trẻ như thế, sau khi già, đầu đầy tóc bạc, mặt đầy\nnếp nhăn vẫn xinh đẹp, nàng mỉm cười hai mắt nhắm nghiền.</p>\n\n<p>Đi rồi, một người lại một người, trong ngàn năm này, lần lượt rời đi.</p>\n\n<p>Mỗi một khuôn mặt quen thuộc, nhắm hai mắt lại, rời khỏi thế giới, bi thương\ncủa Mạnh Hạo nồng đậm thêm nhiều lần, hắn thường xuyên cười thảm, hắn có thể\nphong thiên nhưng đối với nguyền rủa La Thiên toàn thịnh lúc này lại không thể\nlàm gì.</p>\n\n<p>Nguyền rủa La Thiên, rõ ràng là một loại hành hạ, hành hạ diệt sát người của\nhắn, cả cuộc đời trong cô độc nhìn năm tháng biến hóa, nhìn thương hải tang\nđiền.</p>\n\n<p>Đây là một loại chiến thuật, cũng là một loại dương mưu, với thuật này, với\nmưu này, để tự thân từ từ hư nhược, cũng để địch nhân của hắn từ từ mục nát\ntrong đáy lòng.</p>\n\n<p>Chỉ có như vậy, La Thiên dường như mới có khả năng thắng lợi!</p>\n\n<p>Mạnh Hạo biết rất rõ ràng điểm này, nhưng hắn không máu lạnh được, không giả\nvờ không thấy được, nhất là nghĩa phụ Kha Vân Hải của hắn cũng hư nhược, sắp\ntrở về cát bụi, Mạnh Hạo khóc, hắn quỳ gối trước giường Kha Vân Hải, như một\nđứa trẻ con vậy, nước mắt chảy xuống.</p>\n\n<p>- Khóc cái gì... có thể sống mấy ngàn năm, có thể thấy được con, thấy được\nCửu Tư, nghĩa phụ đã thỏa mãn... Kha phụ từ ái nhìn Mạnh Hạo, giơ tay lên, hư\nnhược vuốt ve đầu Mạnh Hạo, ánh sáng trong mắt từ từ ảm đạm.</p>\n\n<p>Một ngàn năm này, nhiều người tử vong, tu sĩ Sơn Hải Giới phát triển trong nơi\nnày, xuất hiện không ít cường giả, nhất là tu sĩ sau khi biết được nguyền rủa,\ncó ý phai nhạt, trong cả Sơn Hải Giới, đã trở thành thiên hạ đời mới.</p>\n\n<p>Bắt đầu có chinh chiến, bắt đầu có nội đấu lẫn nhau, nhưng mà dưới quy tắc Sơn\nHải Giới đó, hết thảy đều bị khống chế trong phạm vi nào đó.</p>\n\n<p>Năm tháng như cũ đang không ngừng trôi qua, mang theo tu sĩ Sơn Hải trong quá\nkhứ, cho đến khi đi qua một ngàn năm, Địa Tạng qua đời.</p>\n\n<p>Trước khi đi, hắn chủ động tìm Mạnh Hạo, Mạnh Hạo nơi đó, hắn nhìn Hứa Thanh,\nnhìn Mạnh Hạo, vẻ mặt già nua lộ ra hiền hòa hiếm thấy.</p>\n\n<p>Đêm hôm đó, hắn trở về cát bụi.</p>\n\n<p>Sau đó là ngoại công, còn có tổ phụ, còn có Phàm Đông Nhi, còn có từng tộc\nnhân bên cạnh Mạnh Hạo, từng bằng hữu, bọn họ cũng trở về cát bụi, giống như\nđâm bả đạo vào lòng Mạnh Hạo.</p>\n\n<p>Tóc Hứa Thanh cũng đúng lúc này toàn bộ trở thành màu trắng, nàng sở dĩ không\ntrở về cát bụi là vì Mạnh Hạo mỗi ngày đút nàng máu tươi đầy sinh cơ của mình\ncho nàng ăn.</p>\n\n<p>Nhưng nàng đã già nua gần như khô héo, chỉ có nằm trên giường, nhưng hai mắt\ncủa nàng vẫn luôn ôn nhu, ngóng nhìn Mạnh Hạo, dường như nhìn cả đời cũng nhìn\nkhông đủ.</p>\n\n<p>Nhưng nàng không có chưa đủ, nàng rất thỏa mãn, mấy ngàn năm bồi bạn, tiếc\nnuối duy nhất của nàng là không vì Mạnh Hạo sinh con gái, không phải nàng\nkhông muốn mà là nàng không thể.</p>\n\n<p>Nàng không thể để con gái mình cũng ở đây đau khổ trong nguyền rủa...</p>\n\n<p>Dòng sông năm tháng, từ từ chảy xuôi, lại qua đi một ngàn năm, nhân số tử vong\nđạt tới con số trước nay chưa từng có, một ngàn nam này, vô số thế hệ tu sĩ\nlần lượt trở về cát bụi, người tham dự Sơn Hải chiến năm đó, lúc này có thể\ntồn tại chỉ nhỏ bé không đáng kể.</p>\n\n<p>Mặc dù là Thủy Đông Lưu cũng kiên trì mấy ngàn năm sau, hai mắt nhắm nghiền,\ntrước khi tử vong, hắn cười, hắn cho Mạnh Hạo một ngọc giản, đặt ngọc giản\ntrong tay Mạnh Hạo, trong mắt Thủy Đông Lưu lộ ra cơ trí.</p>\n\n<p>- Nhớ... sau khi xem xong, nhớ ở trong lòng, bóp nát, đây là lão phu tạo\nra... hy vọng phá giải nguyền rủa!</p>\n\n<p>Mạnh Hạo cầm ngọc giản, lấy đi hồn chủng Thủy Đông Lưu, đưa vào băng sơn, bóp\nchặt ngọc giản trong tay, trong mắt lóe lên tia chấp nhất.</p>\n\n<p>Thời gian trôi qua lần nữa, còn không nhiều người vùng vẫy, cũng chậm không\nchịu nổi, thọ nguyên đoạn tuyệt, duy chỉ có lão tổ Kháo Sơn nơi này, lựa chọn\nngủ say, khiến cho thời gian chống đỡ này, vô hạn kéo thành.</p>\n\n<p>Mấy trăm năm sau, một chí thân của Mạnh Hạo qua đời.</p>\n\n<p>Nàng là Phương Du, tỷ tỷ của Mạnh Hạo, thê tử của Tôn Hải, vợ chồng bọn họ hai\nngười chống đỡ rất lâu, trơ mắt nhỉn con cái mình chết đi, lòng của bọn họ đã\nđau xót đến cực hạn.</p>\n\n<p>Là vãn bối cuối cùng bọn họ yêu thích, cũng nhắm hai mắt lại, Phương Du già\nnua, lôi kéo tay Tôn Hải, hai vợ chồng hai người này đang trở về cát bụi.</p>\n\n<p>Mạnh Hạo thu đi hồn chủng của bọn họ, yên lặng đứng nhìn ở nơi đó, nhớ lại rất\nnhiều chuyện cũ, từng hình ảnh hướng về năm đó, tỷ tỷ che chở mình, bất tri\nbất giác, lệ đã đầy mắt, rất lâu sau đó, cha mẹ của hắn ở một bên cũng bi ai\nnồng đậm, hai mắt đẫm lệ mông lung.</p>\n\n<p>- Ta nhất đinh, sẽ cho mọi người luân hồi... lần nữa mở ra! Trong lòng Mạnh\nHạo, từng chữ từng chữ nói ra.</p>\n\n<p>Sau sáu trăm năm tỷ tỷ cùng tỷ phu Mạnh Hạo qua đời, trong cả Sơn Hải Giới,\nnhững người năm đó vẫn tồn tại, trừ bỏ cha mẹ cùng Hứa Thanh, chỉ còn mấy\nngười, một là Vương Hữu Tài, một là mập mạp, còn có Đổng Hổ, còn có Đan Quỷ,\ncòn có Sở Ngọc Yên không muốn thức tỉnh.</p>\n\n<p>Tất cả những thứ khác đều trở thành cát bụi, hồn chủng bị Mạnh Hạo thu lấy.</p>\n\n<p>Hứa Thanh nhờ vào máu tươi của Mạnh Hạo miễn cưỡng tồn tại, cha mẹ Mạnh Hạo vì\ndung hợp cùng Sơn Hải Điệp nên tồn tại lâu dài, Đổng Hổ nhờ hạt châu thần kỳ\nmà kiên trì, còn sư tôn Đàn Quỷ, bản thân là do đan dược biến thành, nên có\nthể chống đỡ.</p>\n\n<p>Trước hết chống đỡ không được là Vương Hữu Tài, một năm này, hắn cười to thăng\ntrầm, thọ nguyên tiêu tán, cái chết của hắn khiến cho lòng Mạnh Hạo giống như\nbị xuyên thấu, nhìn hồn chủng củ</p>\n\n<p>a Vưỡng Hữu Tài, đặt trong băng sơn, nước mắt Mạnh Hạo lần nữa chảy xuống.</p>\n\n<p>So với Vương Hữu Tài, để cho tim Mạnh Hạo đau nhói là... mập mạp.</p>\n\n<p>Hắn cùng mập mạp là huynh đệ cả đời, cùng bước chân vào đường tu hành, cùng đi\nđến hôm nay, mập mạp lúc sắp chết, không mập, cả người gầy như hài cốt, tất cả\nthê thiếp của hắn đã lần lượt đi, con gái của hắn cũng đã đi trước hắn một\nbước.</p>\n\n<p>Hắn lặng lẽ nằm ở đó, nhìn Mạnh Hạo bên cạnh, muốn cười nhưng lại không có khí\nlực.</p>\n\n<p>- Mụ nội nó... Mạnh Hạo... thay ta giết chết La Thiên... ngươi nhất định phải\nthắng, đến lúc đó ta nhờ vào ngươi phá vỡ nguyền rủa, để ta vào luân hồi thức\ntỉnh trí nhớ kiếp trước... Mập mạp nuốt xuống một hơi, đột nhiên rống lớn,\nbùng phát tất cả khí lực, hai mắt nhắm nghiền.</p>\n\n<p>Một năm này, trên mặt Mạnh Hạo nhiều hơn một chút nếp nhăn.</p>\n\n<p>So với Sơn Hải Giới, trên Thương Mang Tinh, tử vong như vậy cũng đang tiếp\ntục, chỉ có điều vì bọn họ cùng Mạnh Hạo nhân quả không sâu, cho nên cũng\nkhông rõ ràng, về phần mấy người nhân quả kia, vì tu vi bản thân cường hãn,\nthọ nguyên mặc dù có cuối cùng nhưng thời gian còn chưa tới.</p>\n\n<p>Nếu bọn họ có thể Siêu Thoát, nguyền rủa trên người bọn họ không hiểu có thể\nphá vỡ.</p>\n"
}