{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1077.html",
  "title": " Chương 1087: Chiến",
  "chapterNumber": "1077",
  "slug": "chuong-1077",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1077.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1078.html",
  "contentHTML": "<p>Trận này vừa ra, biến ảo yêu thân, ngưng tụ bên trong tu vi của tất cả đệ tử\nHuyết Yêu Tông, vô số năm qua bảo vệ Huyết Yêu Tông, khiến cho vĩnh cửu trường\ntồn.</p>\n\n<p>Bên trong yêu thân này, năm ngọn núi của Huyết Yêu Tông thời khắc này có tia\nsáng tản ra, tạo thành năm tầng sóng gợn. Năm tầng sóng gợn đó có màu sắc bất\nđồng, khi nó khuếch tán tạo thành năm tầng cấm chế.</p>\n\n<p>Mỗi một tầng cấm chế đều có cường giả Trảm Linh trấn thủ, ngưng tụ lực lượng\ncủa ngọn núi, khiến cho tự thân vô hạn cường hãn.</p>\n\n<p>- Trận thứ nhất, bên trong yêu thân, Mạnh Hạo làm trụ cột, thống lĩnh 100\nngàn đệ tử, khống chế trận pháp!</p>\n\n<p>Thanh âm của Huyết Yêu lão tổ vang vọng trong Huyết Yêu Tông. Mạnh Hạo ở bên\ntrong Thiếu Tông Cốc, ngẩng đầu lên.</p>\n\n<p>Hứa Thanh bên cạnh lặng lẽ sửa sang lại quần áo cho Mạnh Hạo. Nàng không nói\nchuyện, chỉ ôm lấy hắn, sau một lát buông lỏng ra. Mạnh Hạo ngắm nhìn nàng.</p>\n\n<p>- Chờ ta trở lại.</p>\n\n<p>Hứa Thanh vuốt nhẹ trán, nội tâm lo âu không có biểu hiện. Nàng không muốn\nkhiến Mạnh Hạo phân tâm.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, cất bước nhoáng lên một cái, đi ra Thiếu Tông Cốc.\nHắn mới vừa xuất hiện, lập tức ánh mắt của đệ tử Huyết Yêu Tông đều mang cuồng\nnhiệt ngưng tụ đến.</p>\n\n<p>Nhìn những ánh mắt này, ý tội lỗi nơi đáy lòng của Mạnh Hạo rất sâu. Đây hết\nthảy, hắn thấy là bởi vì mình tranh đoạt Chân Tiên hồn, nếu không, cũng sẽ\nkhông đưa tới hạo kiếp cho Huyết Yêu Tông.</p>\n\n<p>- Không cần cảm thấy tội lỗi. Ngươi chẳng lẽ nghĩ đến, Nhất Kiếm Tông, Kim\nHàn Tông, Lý gia, là bởi vì Chân Tiên hồn mới phát khởi cuộc chiến tranh này\nsao?</p>\n\n<p>- Chân Tiên hồn chỉ là một nguyên nhân dẫn đến thôi. Trọng điểm của chuyện\nnày... là bọn họ kiêng kỵ đối với lão phu. Họ cho rằng lão phu uy hiếp đến sự\nan toàn của bọn họ tồn tại, muốn tìm một cơ hội, chém chết lão phu mà thôi.</p>\n\n<p>- Không có Chân Tiên hồn, cũng sẽ có một trận chiến này.</p>\n\n<p>- Nam Vực đã hòa bình quá lâu rồi.</p>\n\n<p>Khi đáy lòng của Mạnh Hạo dâng lên tội lỗi là lúc bên tai của hắn truyền đến\nthanh âm bình tĩnh của Huyết Yêu lão tổ.</p>\n\n<p>Mạnh Hạo không nói chuyện, trong mắt có kiên định cùng sát ý. Một trận chiến\nnày, hắn phải giết!</p>\n\n<p>Dùng hết năng lực của mình, đi diệt sát hết thảy.</p>\n\n<p>Thân thể nhoáng lên một cái, Mạnh Hạo chạy thẳng tới trận thứ nhất. Phía sau\nhắn, 100 ngàn đệ tử của Huyết Yêu Tông bay ra. Từng người một toàn bộ bước\nchân vào trong trận pháp, từng người khoanh chân ngồi.</p>\n\n<p>Thân thể 20 ngàn người, tứ chi chia ra 15 ngàn người, đầu cũng có 20 ngàn\nngười, tổng cộng 100 ngàn. Mà vị trí của Mạnh Hạo là mi tâm của yêu thân này.</p>\n\n<p>Sau khi 100 ngàn người mới vừa sáp nhập vào trận pháp, nhất nhất khoanh chân\nngồi xuống. Theo tu vi tản ra, dung hợp theo trận pháp yêu thân, lập tức mỗi\nngười đều thân thể nổ ầm ầm. Yêu thân khổng lồ vào một khoảnh khắc đó, phảng\nphất từ vật chết biến thành sự tồn tại sống sờ sờ, sinh cơ dạt dào, ầm ầm bạo\nphát trong người.</p>\n\n<p>Mạnh Hạo khoanh chân ngồi ở mi tâm của yêu thân, trong mắt của hắn sát khí\nngập trời. Hắn phải bảo vệ nơi này, một mặt vì Huyết Yêu Tông, một mặt khác\nlà... vì Hứa Thanh.</p>\n\n<p>Chỉ cần phải sống. Hắn không cho phép bất kỳ kẻ nào lại làm thương tổn Hứa\nThanh nửa điểm.</p>\n\n<p>Khi hắn khoanh chân ngồi, hắn đang không ngừng hấp thu từng món bảo vật trình\nđộ Trảm Linh vào trong cơ thể, lại không thể thừa nhận đau nhức kịch liệt.\nMạnh Hạo cũng cắn răng nhẫn nhịn. Mỗi khi hấp thu một món Trảm Linh pháp bảo,\nthân thể của hắn cũng sẽ cường hãn một chút.</p>\n\n<p>Mà mạnh nhất... lại là tay phải của hắn, đó là vị trí mà trước hết sáp nhập\nvào Trảm Linh pháp bảo. Sau khi khiến cho cả một ngàn Trảm Linh pháp bảo sáp\nnhập vào tay phải, hắn cảm nhận được, trên tay phải tràn ra dao động, phảng\nphất sắp muốn đột phá, cụ bị Vấn Đạo.</p>\n\n<p>- Còn kém một chút...</p>\n\n<p>Thần sắc của Mạnh Hạo bình tĩnh, tiếp tục dung hợp.</p>\n\n<p>Thời gian từ từ trôi qua, đảo mắt lại qua đi mấy ngày, Huyết Yêu Tông một mảnh\ntĩnh mịch, dường như muốn bạo phát trong đè nén, súc thế đến cực hạn. Mà ngoại\ngiới, trận pháp của bốn phương thế lực đã hoàn thành, mấy chục vạn Nam Vực tán\ntu đều đến.</p>\n\n<p>Phóng mắt nhìn lại, bên ngoài Huyết Yêu Tông, 60, 70 vạn tu sĩ, rậm rạp chằng\nchịt, phá vỡ bầu trời, bao phủ mặt đất. Chỉ ánh mắt đảo qua cũng đủ để khiến\ntâm thần chấn động.</p>\n\n<p>- Huyết Yêu Tông!</p>\n\n<p>- Sau trận chiến này, Huyết Yêu Tông diệt môn!</p>\n\n<p>- Chiến!!</p>\n\n<p>Vào buổi trưa, ánh mặt trời bị mây đen che đậy. Từng tiếng lôi đình xẹt qua\nbầu trời, bên trong bốn phương thế lực truyền ra tiếng gào thét kinh thiên.\nTheo tiếng gào thét vang vọng, 60, 70 vạn người đồng thời lên tiếng, truyền ra\ngầm thét, khiến nhiều đám mây trực tiếp sụp đổ. Mưa kích động, rơi xuống mặt\nđất.</p>\n\n<p>Mưa, lôi đình, giết chóc...</p>\n\n<p>Chiến!</p>\n\n<p>Chiến tranh chợt triển khai!</p>\n\n<p>Nhất Kiếm Tông, Kim Hàn Tông, Thanh La Tông còn có Lý gia không lập tức xuất\nthủ. Người xuất thủ trước nhất đương nhiên là những tán tu của Nam Vực vì\ntưởng thưởng mà tới.</p>\n\n<p>Số lượng của những người nọ mấy chục vạn, thời khắc này đồng loạt chạy ra. Đất\nrung núi chuyển, bầu trời đều run rẩy. Mưa căn bản không cách nào rơi xuống\nđất, liền trong nháy mắt tiêu tán.</p>\n\n<p>Những tu sĩ này các loại tu vi đều có, chênh lệch khác nhau, bất quá cao nhất\ncũng là Nguyên Anh đại viên mãn, không có Trảm Linh. Nhưng trong nháy mắt bọn\nhọ chạy ra, bốn phía trận pháp lập tức lóng lánh ánh sáng chói mắt, lại hấp\ndẫn xuống lôi đình ở bầu trời, sau đó đánh vào trong trận pháp, bạo phát ra\ntừng tia chớp sáng lóe.</p>\n\n<p>Những tia chớp đó lớn chừng trăm trượng, dài vạn trượng, tổng cộng có tám đạo.\nKhi nó gào thét ra, trực tiếp đã sáp nhập vào bên trong mấy chục vạn tán tu.\nDõi mắt nhìn lại, trong mỗi một cái ngân xà đều có mấy vạn tu sĩ ở bên trong,\nphảng phất là bọn họ điều khiển tia chớp, đánh về phía cỗ yêu thân khổng lồ\ncủa Huyết Yêu Tông thời khắc này hiển lộ ở ngoài.</p>\n\n<p>- Thiếu tông, chúng ta đánh đi!</p>\n\n<p>- Thiếu tông, bọn ta nghe hiệu lệnh của ngài!!</p>\n\n<p>Bên trong yêu thân, 100 ngàn đệ tử Huyết Yêu Tông đồng loạt lên tiếng, thanh\nâm không truyền ra ngoài yêu thân, chỉ quanh quẩn bên trong yêu thân.</p>\n\n<p>- Vẫn chưa tới lúc!</p>\n\n<p>Khi Mạnh Hạo chậm rãi lên tiếng, tay phải nâng lên. Lập tức yêu thân khổng lổ\nkhoanh chân ngồi, cũng nâng lên tay phải, một chưởng rơi mạnh xuống về phía\nmặt đất.</p>\n\n<p>Ầm!</p>\n\n<p>Tiếng nổ kinh thiên, một tầng ánh sáng màu máu trong nháy mắt bay tản ra từ\ndưới bàn tay của yêu thân, quét ngang cuốn đi về bốn phía.</p>\n\n<p>Tám đạo tia chớp lại tới, mới vừa đến gần yêu thân, liền lập tức bị quầng sáng\nmàu máu ngăn trở bên ngoài nghìn trượng. Quầng sáng vặn vẹo, bị đánh tới không\nngừng, nhưng lại không sụp đổ.</p>\n\n<p>Bên trong yêu thân có 100 ngàn đệ tử Huyết Yêu Tông, trong mắt của từng người\nmột sát khí lóng lánh. Trên người của mỗi người đều tản ra huyết quang, cùng\nyêu thân hoàn mỹ dung hợp ở cùng một chỗ. Chỗ mi tâm của yêu thân, Mạnh Hạo\nkhoanh chân ngồi, không ngừng luyện hóa từng cái Trảm Linh pháp bảo, sáp nhập\nvào bên trong tay phải.</p>\n\n<p>1451, 1452... dưới sự không ngừng địa sáp nhập vào, tay phải của hắn càng lúc\ncàng cường hãn, khí tức của Vấn Đạo sớm đã hiển lộ. Mạnh Hạo có thể rõ ràng\ncảm nhận được, chỉ kém một chút... thì có thể làm cho tay phải của mình trở\nthành bộ phận thứ nhất có Vấn Đạo trong thân thể.</p>\n\n<p>Tám cái tia chớp ngân xà nổ ầm ầm không ngừng. Quầng sáng màu máu vặn vẹo\nnhưng như cũ còn có thể kiên trì, thậm chí còn xuất hiện bắn ngược, khiến cho\ntiếng gầm rú càng lúc càng kinh người. Tám đạo tia chớp lại có hai đạo trong\nđó xuất hiện dấu hiệu tán loạn.</p>\n\n<p>- Phế vật, có trận pháp của Lý gia ta tương trợ, bọn họ lại không thể công\nphá trận thứ nhất của Huyết Yêu Tông!</p>\n\n<p>Trong bốn phương thế lực, Lý gia đệ tam tổ hừ lạnh một tiếng, nhàn nhạt lên\ntiếng.</p>\n\n<p>- Lục Đạo đạo hữu, các ngươi nên xuất thủ.</p>\n\n<p>Lão giả tóc đỏ của Kim Hàn Tông thì ánh mắt rơi vào trên người của Thanh La\nTông Lục Đạo lão tổ.</p>\n\n<p>Vị tu sĩ áo xanh của Nhất Kiếm Tông cũng nhìn lại.</p>\n\n<p>Sắc mặt của Lục Đạo biến hóa, hừ lạnh một tiếng. Lão ta không thể cự tuyệt,\ntay phải nâng lên chỉ về phía trước, lập tức tàn hồn còn có tu sĩ của Thanh La\nTông phía sau lão ta cắn răng chạy ra. Nhất là trong đó một luồng tàn hồn tản\nra khí tức Trảm Linh, khoảnh khắc mà đi. Cả Thanh La Tông phảng phất hóa thành\nmột thanh kiếm sắc bén, xuyên thấu hư vô. Tám đạo tia chớp nổ ầm ầm quầng sáng\nmàu máu, đâm mạnh lên quầng sáng.</p>\n\n<p>Tiếng nổ vang dội, quầng sáng màu máu lập tức run rẩy, phảng phất bị không\nngừng suy yếu. Tám đạo tia chớp lại vội vã đi, ngưng tụ chung một chỗ, phối\nhợp lực lượng tu sĩ của Thanh La Tông, cùng chung sức đánh vào chỗ yếu.</p>\n\n<p>Tiếng động răng rắc truyền ra. Từng đạo khe nứt lập tức xuất hiện trên quầng\nsáng màu máu. Nhưng rất nhanh thì khép lại, tạo thành lực phản chấn, khiến hai\nđạo tia chớp ngân xà có dấu hiệu báo trước tản loạn ầm ầm sụp đổ.</p>\n\n<p>Theo nó sụp đổ, không có tiếng hét thảm thê lương truyền ra. Mấy vạn tu sĩ bên\ntrong hai cái ngân xà, trong phút chốc thân thể liền trực tiếp bị phá hủy,\nhình thần câu diệt.</p>\n\n<p>Một màn này khiến tán tu bên trong sáu cái tia chớp ngân xà khác, từng người\nmột sắc mặt đại biến. Nhưng bọn họ nếu đã đi tới nơi này, vốn chính là vì liều\nmạng một cái tạo hóa, sự hứa hẹn của bốn phương thế lực, bỏ ra khích lệ là bọn\nhắn tha thiết ước mơ. Thời khắc này nếu họ đã tham chiến, sao có thể bỏ qua.</p>\n\n<p>- Mạnh Hạo, ngươi núp bê</p>\n\n<p>n trong Huyết Yêu Tông, dám đi ra đánh một trận hay không?</p>\n\n<p>Bên trong Thanh La Tông, tàn hồn cụ bị tu vi của Trảm Linh lập tức hét lớn một\ntiếng. Lão ta không biết Mạnh Hạo ở ngay bên trong yêu thân, chỉ nghĩ đến hắn\nnúp bên trong Huyết Yêu Tông.</p>\n\n<p>Thời khắc này thanh âm ông ông, truyền vào bên trong quầng sáng màu máu,\ntruyền vào trong yêu thân, truyền vào bên tai Mạnh Hạo.</p>\n\n<p>Sát khí trong mắt của Mạnh Hạo nhoáng lên một cái, không có ngẩng đầu, như cũ\nluyện hóa từng món một Trảm Linh Bảo vào trong tay bên phải.</p>\n\n<p>1479, 1480!</p>\n\n<p>Mạnh Hạo có thể rõ ràng cảm nhận được, tay phải của mình sắp vượt qua Trảm\nLinh, chân chính bước chân vào trong Vấn Đạo.</p>\n\n<p>Ngoại giới nổ ầm ầm còn đang vang vọng. Sáu đạo tia chớp, hơn nữa Thanh La\nTông tu sĩ, dưới sự hướng dẫn của Trảm Linh tàn hồn đó khiến cho quầng sáng\nmàu máu bắt đầu co rút lại trong vặn vẹo, nhiều lần xuất hiện vỡ vụn.</p>\n\n<p>- Mạnh Hạo, năm đó hồn của Hứa Thanh chính là lão phu tự mình rút ra, thẳng\nthừng khiến thân hồn của nàng chia cách. Nàng lúc đó rất thống khổ, vẻ mặt đó,\nmột màn đó, lão phu đến nay còn nhớ rõ.</p>\n\n<p>Trảm Linh tàn hồn giữa cái phất tay, quầng sáng chấn động. Thanh âm của lão ta\ntruyền ra, mục đích chính là muốn dẫn Mạnh Hạo đi ra đánh một trận.</p>\n\n<p>Vào khoảnh khắc lão ta đang nói ra câu nói này, Mạnh Hạo bên trong yêu thân\nbỗng nhiên ngẩng đầu. Ánh mắt lộ ra lệ khí nồng đậm, sát khí ầm ầm bạo phát.</p>\n\n<p>Trên tay phải của hắn, món Trảm Linh pháp bảo thứ 1500 đang nhanh chóng hòa\ntan, sau đó hoàn toàn sáp nhập vào tay phải. Tay phải của hắn trong nháy mắt\nđột phá Trảm Linh, đạt tới trình độ Vấn Đạo.</p>\n\n<p>Sự tàn tóa có quy tắc tràn ngập, không hoàn chỉnh, nhưng lại không ảnh hưởng\ntay phải của Mạnh Hạo, trở thành một vị trí cường hãn nhất trên thân thể hắn!</p>\n\n<p>- Thiếu tông, đánh đi!!</p>\n\n<p>- Thiếu tông, chúng ta đánh!!</p>\n\n<p>- Đánh!</p>\n\n<p>Mạnh Hạo bỗng nhiên lên tiếng, tay phải nâng lên, chộp mạnh một cái về phía\ntrước. Dưới một trảo đó, người ở bên ngoài nhìn lại, là tay phải của yêu thân\nkhổng lồ trong nháy mắt đưa ra, với một cỗ tốc độ không thể nào hình dung.\nKhoảnh khắc liền đưa ra bên ngoài quầng sáng, nhất cử... trực tiếp bắt được\ntàn tồn của Trảm Linh vẫn còn đang ồn ào.</p>\n\n<p>Siết mạnh một cái, ầm một tiếng, không ngờ bị Mạnh Hạo bóp chặt lấy, hình thần\ncâu diệt. Trước khi chết tên này hét thảm thê lương hoảng sợ, dư âm vang dội.</p>\n\n<p>Yêu thân vào một chớp mắt, đứng lên từ trên vùng đất, độ cao mấy vạn trượng,\nlong trời lở đất.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}