{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1550.html",
  "title": " Chương 1562: Núi vốn không lo nghĩ",
  "chapterNumber": "1550",
  "slug": "chuong-1550",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1550.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1551.html",
  "contentHTML": "<p>Chém giết trong quá khứ, bị thương đến tận ngày nay, loại thuật pháp thời gian\nnày, tương tự thuật năm tháng của Mạnh Hạo, nhưng hoàn toàn bất đồng! Một cái\nlà nguồn cội, một cái là bèo tấm! Cùng lúc thân ảnh Quý Đông Dương tiêu tán,\nMạnh Hạo bước ra một bước, thay đổi phương hướng, bước vào một chỗ khác bên\ntrong truyền tống trận, vì sự xuất hiện cùng ngăn trở của Quý Đông Dương, Mạnh\nHạo không thể không tốn thêm chút thời gian, do đó mới xuất hiện trong truyền\ntống trận của Côn Lôn Đạo! Trong khoảnh khắc thân ảnh Mạnh Hạo xuất hiện, hắn\nliền thấy được Côn Lôn Đạo!</p>\n\n<p>Cả Côn Lôn Đạo, mây mù phủ kín, khí thế bàng bạc, hương hoa thơm ngát, chim\nhót líu lo, giống như Tiên Cảnh, không có gì khác thường, duy chỉ có trên đỉnh\nnúi phía xa có sấm sét nổ vang, thậm chí bầu trời phía trên, mây đen cuồn\ncuộn, ngăn cách với xung quanh</p>\n\n<p>Trong khoảnh khắc nhìn về phía ngọn núi đó, Mạnh Hạo nhìn thấy một thân ảnh,\ngiống như đang tế bái bầu trời, mỗi lần vung vẩy tay áo trời đất biến sắc, nổ\nvang quang quẩn</p>\n\n<p>Đó là một lão nhân xa lạ, tang thương, nhưng bên cạnh lão nhân đó, có một lão\nnhân khác mà Mạnh Hạo vô cùng quen thuộc, lão là Đan Quỷ! Nội tâm Mạnh Hạo hồi\nhộp, bỗng nhiên bay thẳng đến ngọn núi đó, hắn đến, liền đưa tới sự chú ý của\nđệ tử Côn Lôn Đạo, cũng chính vì Mạnh Hạo cưỡng ép xông vào, khiến cho vô số\nđệ tử bay ra, thần thức tập trung trên người hắn</p>\n\n<p>Cho hắn đi vào! Trận pháp Côn Lôn Đạo mở ra, một thanh âm tang thương truyền\nkhắp bốn phương tám hướng, chủ nhân của thanh âm này là lão nhân có vẻ già nua\nđang chống đỡ lốc xoáy đó</p>\n\n<p>Đan Quỷ bên cạnh cũng nhìn thấy Mạnh Hạo, vẻ mặt phức tạp, cũng có thở dài</p>\n\n<p>Tốc độ Mạnh Hạo cực nhanh, trong chớp mắt vượt qua không gian xuất hiện trên\nbầu trời dỉnh núi, đứng trước mặt Đan Quỷ cùng lão nhân đó</p>\n\n<p>Thân ảnh Mạnh Hạo vừa xuất hiện, liền ầm ầm chấn động, hắn nhìn thấy, phía\ndưới để một chiếc Quan tài ngọc!</p>\n\n<p>Bốn phía quan tài ngọc, có vô số đệ tử Côn Lôn Đạo vây quanh, vẻ mặt đau\nthương, toàn bộ ngồi xếp bằng làm phép, dường như muốn làm cho người trong\nquan tài Chết đi sống lại!</p>\n\n<p>Ngươi đã tới chậm rạng sáng hôm qua nàng Phách tan</p>\n\n<p>Thanh âm Đan Quỷ khàn khàn, nhẹ giọng lên tiếng</p>\n\n<p>Ta đã mời lão tổ tới, trợ giúp Sở Ngọc Yên lần nữa ngưng phách, đáng tiếc Đã\nthất bại, phách của nàng tiếp tục tiêu tán</p>\n\n<p>Thân thể Mạnh Hạo run rẩy, đầu óc vù vù, dường như hắn không nghe được lời nói\ncủa Đan Quỷ, ngơ ngác nhìn Sở Ngọc Yên dường như ngủ say trong quan tài</p>\n\n<p>Cho đến giờ phút này, Mạnh Hạo như cũ cảm thấy hết thảy mọi việc diễn ra quá\nđột ngột, khiến hắn không thể tiếp thụ được, cảm thấy không thể nào</p>\n\n<p>\"Tại sao có thể như vậy</p>\n\n<p>\" Mạnh Hạo lẩm bẩm</p>\n\n<p>Tim hắn đau nhói, bước chân đi về phía quan tài, ngay khi hắn đến gần, những\nđệ tử Côn Lôn Đạo xung quanh quan tài đều mở mắt ra, phẫn nộ nhìn Mạnh Hạo</p>\n\n<p>Cút ngay, ngươi không có tư cách tới nơi này</p>\n\n<p>Ngươi chính là Mạnh Hạo, người mà Sở sư muội ngày nhớ đêm mong, là ngươi?\nNgươi không xứng tới nơi này!</p>\n\n<p>Hạng người bạc tình bạc nghĩa, đừng hòng xúc phạm thi thể Sở sư tỷ!! Những đệ\ntử Côn Lôn Đạo có thể ở chỗ này, đều là trong khoảng thời gian ở Côn Lôn Đạo,\nSở Ngọc Yên đã kết giao, trong đó có chị em của nàng, cũng có yêu mến nàng,\ntrong giờ phút đau thương này nhìn thấy Mạnh Hạo, liền phát tiết ra</p>\n\n<p>Những lời này, từng câu rót vào trong tai Mạnh Hạo, tim hắn càng đau nhói hơn,\nhắn trầm mặc đi đến, trong những đệ tử đó có một thanh niên đứng ra, gầm lên\ngiận giữ</p>\n\n<p>Ngươi có phải nam nhân không, ngươi biết tình ý của Sở sư muội đối với ngươi,\nlại cự tuyệt một cách tàn nhẫn, hiện tại còn tới nơi này làm gì, cút đi! Cùng\nlúc đó hắn nâng tay lên bấm quyết, lập tức có thuật pháp biến ảo, xông thẳng\ntới Mạnh Hạo</p>\n\n<p>Ngay khi hắn ra tay, những đệ tử khác xung quanh đều rối rít xuất thủ, Mạnh\nHạo trầm mặc, không né tránh mà đi tới, trong tiếng nổ \"ầm ầm\", Đan Quỷ trên\nbầu trời quát khẽ</p>\n\n<p>Dừng tay, các ngươi tránh ra, không ai có tư cách hơn hắn đến gặp Yên nhi!\nThanh âm Đan Qủy như sấm sét, nổ vang bốn phương tám hướng, lúc này những đệ\ntử đó mới dừng tay, bọn hắn nhìn chằm chằm Mạnh Hạo, chậm rãi lui ra</p>\n\n<p>Sở Ngọc Yên chờ ngươi rất nhiều năm, tận đến lúc bỏ mình, ta vì nàng cảm thấy\nkhông đáng giá! Một nữ nhân đi qua bên người Mạnh Hạo, lạnh lùng lên tiếng</p>\n\n<p>Ta không biết vì sao hồn phách Sở sư muội đột nhiên tiêu tán, nhưng ta biết,\nlần trước khi nàng trở về đã bị trọng thương! Thương thế của nàng trước sau\nkhông chuyển biến tốt đẹp, đừng nói với ta ngươi không biết lý do!</p>\n\n<p>Mạnh Hạo, Mạnh Hạo cho dù ngươi thanh danh hiển hách Đệ Cửu Sơn Hải, nhưng\nngươi vĩnh viễn không được quên, ngươi thiếu nợ một nữ nhân nhiều lắm, nhiều\nlắm</p>\n\n<p>Những đồng môn của Sở Ngọc Yên đi qua bên cạnh Mạnh Hạo, oán hận, bi ai nói ra</p>\n\n<p>Những lời này, giống như từng thanh kiếm sắc không thể ngăn cản, thời khắc này\ntoàn bộ đâm vào tim gan Mạnh Hạo, cho dù thân thể hắn cường hãn, cũng không\nthể ngăn trở chút nào</p>\n\n<p>Trái tim hắn càng đau nhói hơn, sắc mặt tái đi rất nhiều, lặng yên đi qua, mặc\ncho người ta nói như thế, cho đến khi hắn đi đến cạnh quan tài, cúi đầu nhìn\nSở Ngọc Yên nằm ở bên trong</p>\n\n<p>Một thân ảnh áo dài thanh khiết, dung nhan xinh đẹp, da thịt mịn màng, nếu như\nkhông phải gương mặt tái nhợt không chút tơ máu, Mạnh Hạo sẽ tưởng rằng Sở\nNgọc Yên đang ngủ say</p>\n\n<p>Chỉ có điều, tử khí dày đặc trên người, loại sống chết cách biệt đó, khoảng\ncách âm dương dường như đã trở thành vô tận</p>\n\n<p>Đầu óc Mạnh Hạo trống rỗng, hắn ngơ ngác nhìn Sở Ngọc Yên, hắn chưa từng nghĩ\nqua có một ngày, phải chứng kiến một màn như vậy Năm đó ở Cửu Hải Thần Giới,\ntuy rằng tương tự, nhưng cuối cùng Sở Ngọc Yên không chết</p>\n\n<p>Mà hiện tại Thân thể Mạnh Hạo run rẩy, tay phải hắn chậm rãi nâng lên, nhẹ\nnhàng đặt lên mi tâm Sở Ngọc Yên, thần thức quét qua, thân thể hắn càng run\nrẩy hơn nữa</p>\n\n<p>\"Chết rồi\" Mạnh Hạo lẩm bẩm, tim hắn đau nhói, dường như trước mắt hiện lên\ntừng hình ảnh, ở đó, Sở Ngọc Yên đứng cạnh Vương Đằng Phi, hai người giống như\nthần tiên quyến lữ</p>\n\n<p>Ở đó, Sở Ngọc yên cùng mình ở trong sơn cốc, từng hình ảnh, biến hóa trước mắt\nMạnh Hạo, những chuyện sảy ra ở tử Vận Tông, gặp nhau ở Nam Vực, mình cùng Hứa\nThanh thành thân, ánh mắt phức tạp của Sở Ngọc Yên, còn có gương mặt nàng lúc\nđó nhìn như tươi cười nhưng lệ đổ trong tim</p>\n\n<p>Hết thảy, thật lâu không tiêu tan trong đầu Mạnh Hạo</p>\n\n<p>Kiêu ngạo, là tính cách Sở Ngọc Yên, khi nàng hiểu rõ Mạnh Hạo sẽ không chọn\nlựa chính mình, nàng lựa chọn rời đi, vốn tưởng rằng bản thân có thể quên mất,\nnhưng thực tế, cuối cùng nàng hiểu rõ một chuyện</p>\n\n<p>\"Ngươi có thể lựa chọn không yêu thương ta, mà ta Lại chỉ có thể lựa chọn giữa\nyêu ngươi và yêu ngươi hơn nữa\" Vì thế, lần nữa nàng nhìn thấy Mạnh Hạo ở biển\nthứ chín, nàng rất vui vẻ, thỏa mãn, không quản bề ngoài như thế nào, trong\ntim nàng, khoảng thời gian đó, tràn đầy hạnh phúc, nàng hi vọng có thể dài lâu\nmột chút, không nguyện hết đời hết kiếp, chỉ cầu thời gian trôi qua chầm chậm\nmột chút</p>\n\n<p>Do đó, khi ở Như Phong Giới, nàng nhìn thấy Mạnh Hạo kiên trì, nhìn thấy Mạnh\nHạo không cam lòng gào thét, nàng không chần chừ chút nào, không hề lo lắng\ncho bản thân, nàng lựa chọn đột phá trong thời điểm không thích hợp, cho dù\nliều mạng tu vi bản thân, cho dù bản thân trọng thương</p>\n\n<p>Thậm chí khi đó, nàng không hề suy tính bất kỳ hậu quả, duy nhất nghĩ đến Là\ntrợ giúp Mạnh Hạo</p>\n\n<p>Nàng làm vậy, cho dù khi đó, Mạnh Hạo có quay đầu nhìn nàng hay không \"Ngốc đi\nCó lẽ hắn thích Hứa Thanh, cũng bởi vì Hứa Thanh ngốc\" Đó là lúc nội tâm Sở\nNgọc Yên thở dài khi từ bên ngoài Như Phong Giới bước chân vào lốc xoáy</p>\n\n<p>Một mạch suy nghĩ hiện lên trong đầu Mạnh Hạo, sắc mặt hắn càng tái nhợt hơn,\nkhi nụ cười Sở Ngọc Yên trong dần dần chiếm cứ toàn bộ hồi ức của hắn, Mạnh\nHạo cảm nhận được trái tim mình Nứt ra một khe hở</p>\n\n<p>Nàng làm như vậy, khiến từ đáy lòng Mạnh Hạo vô cùng áy náy Khiến hắn cả đời\nnày, đều không thể quên được nàng</p>\n\n<p>\"Tại sao có thể như vậy\" Mạnh Hạo lầm bẩm, phun ra một ngụm máu tươi</p>\n\n<p>Đúng lúc này, một thanh âm lạnh như băng mang theo phẫn nộ truyền đến, như lôi\nsấm chớp nổ vang, long trời lở đất!</p>\n\n<p>Mạnh Hạo, nàng lựa chọn ngươi, ta chỉ có thể chúc phúc Ta hy vọng nàng vui vẻ,\nta mong nàng hạnh phúc Nhưng vì sao ngươi lại nhẫn tâm như vậy! Nếu ngươi\nkhông thích nàng, lại cớ gì trêu chọc, nếu ngươi không lựa chọn nàng, vì cái\ngì cho nàng hy vọng Vì cái gì Đoạt nàng từ bên cạnh ta!!</p>\n\n<p>Mạnh Hạo!! Thanh âm mang theo vô tận tức giận, bi phẫn ngập trời, từ trên trời\nhạ xuống, một thân ảnh to lớn rầm rầm tiến đến, mi tâm có ánh sao lóng lánh,\nchính là Vương Đằng Phi thức tỉn</p>\n\n<p>h huyết mạch của Thần!! Tiếng hô ngập trời, bầu trời biến sắc, thân ảnh đến\nnhư sao băng, chạy thẳng tới Mạnh Hạo, lúc tới gần, đánh ra một quyền, nện vào\nngực Mạnh Hạo, Mạnh Hạo không chống cự, thanh âm Vương Đằng Phi như sấm chớp\nnổ vang trong lòng hắn</p>\n\n<p>Mạnh Hạo phun máu tươi, sắc mặt càng tái nhợt hơn nữa, hắn không phải không có\ntình cảm với Sở Ngọc Yên, nhưng so sánh với Hứa Thanh, với hắn Hứa Thanh càng\nquan trọng hơn</p>\n\n<p>Nhưng điều đó không có nghĩa là, hắn lạnh lùng với Sở Ngọc Yên, từ đáy lòng,\nhy vọng nàng có thể vui vẻ, có cuộc sống của riêng mình, mong nàng có thể quên\nđi quá khứ, tìm đến đặc sắc của chính nàng</p>\n\n<p>Ý tưởng này, cho tới bây giờ Mạnh Hạo chưa từng suy nghĩ qua, phải chăng Hắn\ních kỷ, nhưng giờ đây, nhìn thi thể Sở Ngọc Yên, nghe Vương Đằng Phi gào thét,\ntâm can hắn như bị xé rách, trong đau khổ, hắn hiểu rõ bản thân ích kỷ</p>\n\n<p>\"Núi vốn không lo nghĩ, vì tuyết phủ trắng đầu, nước vốn không u sầu, vì gió\nnổi lên sóng gợn\" Mạnh Hạo chua xót lẩm bẩm</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}