{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1839.html",
  "title": "Dao động quen thuộc!",
  "chapterNumber": "1839",
  "slug": "chuong-1839",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1839.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1840.html",
  "contentHTML": "<p>Thanh âm này dường như mang lực lượng kỳ dị nào đó, vang vọng bốn phương tám\nhướng. Đó là hồi ức của Mạnh Hạo, cũng là tưởng niệm của hắn sáp nhập vào\ntrong thanh âm, sáp nhập vào trong cột ánh sáng, hướng về cả tinh không mênh\nmang, truyền ra ngoài.</p>\n\n<p>- Gương đồng... Trở về...</p>\n\n<p>- Anh Vũ... Trở về...</p>\n\n<p>- Ngũ gia... Trở về!</p>\n\n<p>Thương mang tinh không, trên đại lục hoang vắng, theo 8 mảnh gương đồng tạo\nthành cột sáng phóng lên cao, rung chuyển cả Thương Mang, khiến cho tinh không\nđều bị chấn động.</p>\n\n<p>Vô số cường giả vào lúc này đều giống như trong mơ hồ cảm nhận được cái gì đó,\nvẻ mặt rối rít biến hóa, nhìn về phía phương hướng cột sáng sở tại. Còn có khi\ntrước những chỗ Mạnh Hạo đi qua tìm những mảnh vỡ khác kia vào giờ khắc này,\nbên trong những cường giả kia cũng đều rối rít biến sắc, lập tức ngóng nhìn.\nCự Tích cũng tốt, đầu dữ tợn cũng được, còn có Băng Sơn cự nhân cùng với Hỏa\nPhượng, đều ở vào lúc này cảm nhận được khí tức chí bảo đã từng thuộc về bọn\nchúng. Cùng lúc đó, trong thương mang tinh không, cũng có tồn tại vào giờ khắc\nnày không hiểu xao động. Sóng gợn của cột sáng này, theo khuếch tán, quét\nngang cả tinh không mênh mang, dường như trong phiến tinh không tối tăm này,\nlúc này thức tỉnh ý chí nào đó, hướng về cả Thương Mang, truyền ra một cái\nthanh âm mơ hồ.</p>\n\n<p>- Phá huỷ trận pháp, ngăn cản hắn...</p>\n\n<p>Thanh âm này vang lên, mơ hồ không rõ, nhưng lại khiến vô số tồn tại, tâm thần\nchấn động đồng thời, trong đầu đột nhiên nhiều hơn cái ý thức, thậm chí khống\nchế thân thể của bọn họ, khiến cho bọn họ trong nháy mắt từ chỗ sở tại bay ra,\nchạy thẳng bay nhanh tới vị trí của Mạnh Hạo. Trong một mảnh sương mù, có âm\nthanh thê lương vang vọng, vô số linh thể âm hồn cấp tốc chạy ra, sát nhập vào\ntinh không. Trên một mảnh đại lục màu đỏ, có cự thú gào thét. Đó là từng con\ntrường long màu đỏ, mỗi một con đều có mười ngàn trượng dài, đồng loạt bay ra\nxông vào Thương Mang.</p>\n\n<p>Trong tinh không, trong vô số bụi bậm có một cái đầu cực lớn lơ lửng. Đầu này\nkhông biết đã tử vong bao lâu, nhưng vào lúc này, đột nhiên hai mắt đầu này\nmạnh mở ra, bên trong trống rỗng nhưng nhìn kỹ lại có hai điểm đỏ ở bên trong.\nMột lát sau, một mảnh cầu vồng từ vô số điểm đỏ hợp thành trong phút chốc từ\ntrong mắt đầu này chạy ra. Đó là một phiến trùng màu đỏ, bay nhanh đã đi xa.\nCòn có một chỗ, nơi đó nổi lơ lửng một cái quan tài to lớn. Quan tài này rách\nnát, bên trong không có thi thể, nhưng rất nhanh, không ngờ ở bề ngoài quan\ntài này hiện lên một cái khuôn mặt.</p>\n\n<p>- Đó là... ý chí Thương Mang...</p>\n\n<p>Sau khi tiếng thì thào truyền ra, quan tài này trong nháy mắt biến mất, khi\nxuất hiện đã ở phương xa, triển khai tốc độ cao nhất chạy thẳng tới khu vực\nMạnh Hạo sở tại. Phóng mắt nhìn khắp tinh không mênh mang, lúc này tựa hồ đều\nbị chấn động. Vô số tồn tại đi ra, vô số hung thú, vô số các loại sinh mạng\nđều vọt ra. Trong đó có âm minh chi linh một loại tử thi, có thân người đầu\ntrâu, lại có hung tộc như bạch tuộc tứ chi, còn có người đá toàn thân là hòn\nđá hợp thành. Cũng có vô số tướng mạo tuấn mỹ đến cực hạn, nhưng cũng chỉ có\nthường nhân tộc loại đặc thù chiếm khoảng ba thành. Chỗ nào cũng có. Chủng\nloại phong phú...</p>\n\n<p>Thậm chí ngay cả Tiên Thần đại lục, còn có trên Ma Giới đại lục lúc này cũng\nbị chấn động. Vô số tu sĩ đánh ra, mắt đỏ, giết hướng Thương Mang. Giờ khắc\nnày, cả thương mang tinh không đều bị chấn động. Cùng lúc đó, trên Thương Mang\nTinh, Hàn Bối ở trong Đệ Nhất Tông, nàng vốn là đang khoanh chân tĩnh tọa, lúc\nnày cặp mắt mạnh mở ra, trong mắt lộ ra tia sáng kỳ dị, thân thể nhoáng lên\nmột cái, nháy mắt biến mất, khi xuất hiện dĩ nhiên ở trong tinh không, vội vã\nđi. Ngoại trừ những điều này, khi dao động khuếch tán ở cửa ải này, ở bên\ntrong một chỗ dường như ở rìa thương mang tinh không, có một gốc cây khô héo.\nTrong cây khô này có một gương đồng, được khảm ở bên trong.</p>\n\n<p>Lúc này, gương đồng này mạnh run rẩy, bên trong tia sáng lưu chuyển, xuất hiện\nthân ảnh Anh Vũ. Nó dường như có chút mờ mịt, nhìn phương xa, dường như đang\nnhớ lại, đang suy tư, hồi lâu sau, trong mắt nó lộ ra mờ mịt.</p>\n\n<p>- Có người... Đang kêu gọi ta...</p>\n\n<p>- Khí tức rất quen thuộc, nhưng lại quên mất...</p>\n\n<p>- Chỉ là, cách xưng hô ngũ gia này... Ta rất thích, càng quen thuộc hơn...</p>\n\n<p>Thật lâu sau, nó trầm mặc sau đó dần dần tán đi, nhưng khi tán đi, gương đồng\ntrong cây khô lại mạnh bay ra, hóa thành một dải tơ trong tinh không, chạy\nthẳng tới địa phương truyền ra triệu hoán, bay đi. Thương mang tinh không,\ntrên đại lục Mạnh Hạo sở tại, hắn khoanh chân ngồi ở chỗ kia, cảm thụ được\nthần thức vào giờ khắc này khuếch tán, cảm thụ được cả tinh không mênh mang\nchấn động. Tuy rằng hắn không thấy được cụ thể, nhưng lại cuối cùng đã nhận ra\nđịa phương gương đồng sở tại, truyền ra dao động, cũng đã nhận ra...</p>\n\n<p>Gương đồng đang lấy tốc độ cực nhanh, hướng về nơi mình ở, nổ vang mà đến.</p>\n\n<p>- Đến rồi, sắp đến rồi...</p>\n\n<p>Mạnh Hạo thân thể chấn động, trong mắt lộ ra kích động, hắn đợi mấy trăm năm,\nrốt cục chờ đến lúc lần nữa cùng gương đồng gặp nhau.</p>\n\n<p>- Đáng tiếc Bì Đống đã vẫn lạc...</p>\n\n<p>Mạnh Hạo đáy lòng bi thương, nhưng hắn hít sâu một hơi. Hắn tin, sớm muộn gì\ncó một ngày, chính mình có thể khiến cho Bì Đống lần nữa sống lại.</p>\n\n<p>- Dựa theo tốc độ gương đồng, đại khái cần bảy ngày, nó liền có thể xuất hiện\nở trước mặt ta!</p>\n\n<p>Mạnh Hạo trong mắt ánh sao nhoáng lên một cái. Hắn đang cảm thụ gương đồng\nđồng thời, cũng đã nhận ra trong cả thương mang tinh không lúc này đối với\nmình sinh ra một loại ác niệm. Ác niệm này rất mạnh và mãnh liệt, dường như có\nthể ảnh hưởng căn nguyên sinh mạng. Mạnh Hạo cũng cảm nhận được, theo ác niệm\nnày khuếch tán, lúc này đang có vô số sinh mạng cường giả đang hướng về chỗ\nmình tới gần. Vả lại, hễ là những tồn tại cảm nhận được ác niệm trong tinh\nkhông này, bọn họ tựa hồ đều được chúc phúc nào đó, khiến cho tốc độ của bọn\nhọ giống như truyền tống vậy, vượt qua gương đồng rất nhiều.</p>\n\n<p>- Bố trí xung quanh ta để ngừa cử động vạn nhất, không hề lãng phí...</p>\n\n<p>Trong mắt Mạnh Hạo sát cơ lóe lên một cái. Trước hắn hao phí mười năm đi bố\ntrí, đè xuống khẩn thiết triệu hoán Anh Vũ, lúc này xem ra tồn tại tác dụng\ncực lớn. Đúng lúc này, ở phương xa đại lục Mạnh Hạo sở tại, xuất hiện nhóm\nchủng tộc thương mang tinh không đầu tiên. Đó là vô số âm hồn linh thể, tốc độ\nbọn chúng nhanh nhất. Lúc này sau khi xuất hiện, nhìn bằng mắt thường không\nthể thấy bọn chúng, nhưng nếu dùng thần thức để xem, có thể thấy được những\nlinh thể này từng tên một bộ dáng dữ tợn, như hung thần ác sát vậy. Khi xuất\nhiện, triển khai tốc độ cao nhất, trong tiếng nổ \"ầm ầm\", giết hướng đại lục\nMạnh Hạo sở tại.</p>\n\n<p>Mạnh Hạo ngẩng đầu, ánh mắt lộ ra lạnh như băng. Những linh thể kia không đợi\ntới gần đại lục, liền từng tên một giống như đánh vào trên một tấm lưới to lớn\nvô hình, nhấc lên một loạt hào quang rực rỡ đồng thời, những linh thể này cũng\nphát ra tiếng hét thảm thê lương. Thân thể của bọn chúng ở trong thần thức\nMạnh Hạo có thể thấy rõ ràng bị tấm lưới lớn vô hình kia trực tiếp tách rời\nra, từng tên vỡ nát, nhưng ngay sau khi bọn chúng vỡ nát, xa xa trong tinh\nkhông, linh thể như vậy xuất hiện. Rậm rạp chằng chịt, vô biên vô tận, vây\nquanh cả đại lục, số lượng vượt qua 1 tỉ, tạo thành khí thế kinh người rung\nchuyển bốn phương tám hướng, từ bốn phía hướng về đại lục, gào thét mà đến.</p>\n\n<p>Tiếng động rầm rầm ở bên ngoài đại lục long trời lở đất vang lên. Mạnh Hạo vẻ\nmặt như thường, hai tay bấm quyết. Tầng thứ nhất trong chín tầng phòng hộ hắn\nở chỗ này hao tốn mười năm bố trí nháy mắt tia sáng vô tận, hướng về bốn phía\nbỗng nhiên khuếch tán, không ngừng giết chết những linh thể đó. Nhưng chút ít\nlinh thể này từng tên một dường như không sợ chết, cho dù tử vong cũng muốn va\nchạm. Dần dần, khi tầng phòng hộ thứ nhất lung lay sắp đổ, Mạnh Hạo trong mắt\nsát cơ nhoáng lên một cái, hừ lạnh một tiếng, hai tay bấm quyết hướng về mặt\nđất vỗ mạnh một cái.</p>\n\n<p>- Bạo!</p>\n\n<p>Hắn vừa nói ra, lập tức tầng phòng hộ thứ nhất nháy mắt tia sáng chói mắt,\nngay sau đó ầm ầm tan vỡ, trực tiếp nổ tung. Theo nổ tung, một cỗ trùng kích\nhủy thiên diệt địa hướng về bốn phía như thủy triều cuồn cuộn mà đi. Nơi đi\nqua, những linh thể kia phát ra tiếng hét thảm thê lương, từng tên vỡ nát, như\nbị hủy diệt.</p>\n\n<p>Cho dù là thân thể cường hãn trong đó cũng vào giờ khắc này không thể tránh\nné. Khi cưỡng ép đối kháng, bị phá hủy thân thể, một lát sau, khi lực lượng\ntrùng kích trước mắt tiêu tán, xung quanh đại lục những linh thể này đã bị trừ\nđi chín thành chín, còn thừa lại chỉ là tồn tại tương đương với Chí Tôn. Vả\nlại số lượng chỉ có bảy, trong đó có thể so với cửu nguyên, chỉ có hai tên.\nToàn bộ bọn chúng bị tàn phá, lúc này trên vẻ mặt lộ ra hoảng sợ, nhưng vẫn\nnhư cũ vọt tới.</p>\n\n<p>Mạnh Hạo hừ lạnh, tay phải bấm quyết hướng ra phía ngoài một chỉ tay, lập tức\nở bên ngoài tầng phòng hộ thứ hai, trong tinh không có vô số sương khói đột\nnhiên xuất hiện, ngưng tụ chung một chỗ, hóa thành một bàn tay, hướng về những\nlinh thể còn sót lại kia hung hăng một trảo. Tiếng sấm không ngừng vang lên,\nnhững linh thể kia lập tức có ba tên bị bàn tay này trực tiếp bóp chặt lấy,\nlinh thể còn dư lại lập tức tản ra. Khi bàn tay to muốn đuổi bắt, bỗng nhiên,\nmột tiếng gào thét to lớn từ đằng xa bỗng nhiên truyền đến. Ngay sau đó, một\nánh sáng đỏ xuất hiện, như dịch chuyển trực tiếp ngăn cản trước bàn tay này,\nhóa thành một cự long màu đỏ, tản ra lực lượng cửu nguyên đỉnh phong, gầm thét\nmột đầu va chạm đi qua.</p>\n\n<p>Tiếng nổ vang lên, bàn tay to Mạnh Hạo dùng trận pháp hóa thành tan vỡ, cự\nlong màu đỏ kia lui về phía sau một chút, lần nữa gầm thét. Theo gầm thét, xa\nxa trong tinh không, từng con trường long màu đỏ lục tục xuất hiện, trong đó\ncửu nguyên đỉnh phong không ngờ cũng có ba con, còn dư lại tuy rằng không\nbằng, nhưng bản thân trường long màu đỏ này chính là vô cùng cường hãn. Lúc\nnày số lượng chừng 1 triệu, phá vỡ bầu trời, bao phủ mặt đất, tràn ngập tinh\nkhông, trong nháy mắt tới gần, hướng về tâng phòng hộ thứ hai, ầm ầm va chạm.\nThiên địa chấn động, đại lục rung động, tầng phòng hộ thứ hai vốn là trong\nsuốt, nhưng trước mắt ở trong va chạm này, trực tiếp hiển lộ ra, quầng sáng\nvặn vẹo, dường như không thể thừa nhận, trong chớp mắt liền trực tiếp vỡ vụn.</p>\n\n<p>Nhưng ngay khi vỡ vụn, lần nữa tạo thành trùng kích, hướng về bốn phía rầm rầm\nmà đi. Mạnh Hạo ở trên đại lục khoanh chân tĩnh tọa, trong mắt sát cơ nhoáng\nlên một cái. Phòng hộ trên đại lục này là hắn tham khảo trong kế thừa Thủy\nĐông Lưu, bắt chước Sơn Hải Giới bố trí.</p>\n\n<p>Uy lực của nó lớn, lấy tu vi Mạnh Hạo giờ này triển khai đã vượt lên trên Sơn\nHải Giới năm đó rất nhiều lắm, nhưng cho dù là như vậy, không ngờ cũng bị\nnhững trường long màu đỏ này, phá vỡ tầng thứ hai. Nhưng đồng dạng, cái giá\nbọn chúng trả giá cũng thảm thiết!</p>\n"
}