{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1812.html",
  "title": " Chương 1824: Mảnh vỡ gương đồng, không phải dùng như vậy!",
  "chapterNumber": "1812",
  "slug": "chuong-1812",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1812.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1813.html",
  "contentHTML": "<p>Bạch Vụ Trần Tiên nghìn tính vạn tính cũng không nghĩ đến Kim Vân Sơn lại\nkiêng kỵ Mạnh Hạo đến mức đó, nó đã đạt đến mức độ khó có thể tưởng tượng nổi\nrồi.</p>\n\n<p>Từ tận đáy lòng, hắn không hề muốn lại đi đắc tội với một tên vô cùng điên\ncuồng như Mạnh Hạo.</p>\n\n<p>Như hắn nói, nếu như Bạch Vụ Trần thật sự có Cửu Nguyên Tái Luyện Quả bày ra\ntrước mặt hắn, hắn sẽ lập tức đồng ý, nhưng chỉ là một tin tức, cho dù chính\nxác trăm phần trăm, thì hắn cũng sẽ không vì thế mà đắc tội Mạnh Hạo.</p>\n\n<p>Nhất là trước đó khi hắn còn còn đang chần chờ, chợt phát hiện thấy sau khi\nbiển quỷ hồn bị cố định lại, Mạnh Hạo vẫn còn bình tĩnh như vậy, khiến Kim Vân\nSơn cắn răng lựa chọn tin tưởng vào trực giác của mình đối với Mạnh Hạo, phản\nbội.</p>\n\n<p>Chẳng những là Bạch Vụ Trần Tiên không ngờ tới, mà Mạnh Hạo cũng tỏ ra kinh\nngạc nhìn nhìn thiếu niên áo bào vàng, hành động của Kim Vân Sơn khiến Mạnh\nHạo không khỏi nhìn hắn nhiều hơn vài lần.</p>\n\n<p>- Nhìn cái gì vậy, chẳng lẽ Mạnh đạo hữu cũng nghĩ rằng Kim mỗ là kẻ bội bạc\nsao? Chúng ta đã ngưng chiến giảng hòa, Kim mỗ làm người nhất ngôn cửu đỉnh,\ncũng sẽ không lên cơn lung tung, đã nói thì nhất định có thể làm được. Kim Vân\nSơn liếc nhìn Mạnh Hạo, ngạo nghễ lên tiếng, trong lời nói không nhịn được\ncũng châm chọc một chút.</p>\n\n<p>Sắc mặt Bạch Vụ Trần Tiên sa sầm xuống, Sa Cửu Đông thở dài, chưởng giáo thì\ncười khổ, tất cả đều nhìn về phía Kim Vân Sơn.</p>\n\n<p>Kim Vân Sơn vội ho một tiếng, liếc mắt nhìn Mạnh Hạo.</p>\n\n<p>- Mạnh đạo hữu, nếu như cần Kim mỗ tương trợ, chuyện này chúng ta có thể trao\nđổi, trước mắt ta không quấy rầy chư vị nữa. Kim Vân Sơn cười ha ha một tiếng,\nbỗng nhiên lui về phía sau, làm ra vẻ như \"các ngươi cứ tận tình đánh đi, ta\nkhông tham dự\" vậy.</p>\n\n<p>Hắn lựa chọn phản bội, nhưng phản bội như thế nào lại khác nhau, chỉ cần hắn\nkhông chủ động tương trợ Mạnh Hạo, thì Bạch Vụ Trần, chưởng giáo hoặc Sa Cửu\nĐông cũng không nói gì được.</p>\n\n<p>Thậm chí dựa theo thế cục phát triển, tầm quan trọng của hắn đối với Mạnh Hạo\ncũng được đề cao lên vô hạn. Theo hắn nghĩ, nếu Mạnh Hạo muốn vượt qua kiếp\nnạn này, thì nhất định phải bỏ ra cái giá đủ cao để mình động lòng; mà ngược,\nnếu Bạch Vụ Trần không muốn thua, thậm chí rất có thể cũng phải trả giá thật\nlớn.</p>\n\n<p>Kể từ đó, dựa theo Kim Vân Sơn tính toán, đến cuối cùng có lẽ hắn sẽ không\ntương trợ cho bên nào mà vẫn thu hoạch không ít, thậm chí còn không đắc tội\nvới Mạnh Hạo.</p>\n\n<p>Nghĩ tới đây, Kim Vân Sơn liền tươi cười ngạo nghễ.</p>\n\n<p>Bạch Vụ Trần Tiên hừ lạnh, không để ý tới Kim Vân Sơn nữa, mà nhìn về phía\nchưởng giáo cùng Sa Cửu Đông.</p>\n\n<p>- Hai vị đạo hữu, việc Bạch mỗ hứa hẹn, có thể phát ra Đạo thề, chắc chắn là\nchính xác! Nàng vừa nói ra, chưởng giáo liền gật gật đầu, cặp mặt đỏ thẫm của\nSa Cửu Đông cũng lóe lên một cái.</p>\n\n<p>Trong nháy mắt ba người lại phóng thẳng tới Mạnh Hạo, một người phía trước,\nhai người ở hai bên, phong tỏa mọi đường lui của Mạnh Hạo.</p>\n\n<p>Mạnh Hạo vẫ tỏ ra bình tĩnh, lạnh lùng nhìn ba người. Trong khoảnh khắc khi ba\nngươi tới gần, tay phải Mạnh Hạo liền bấm quyết nhấn về phía trước một cái.\nLập tức từng ngọn ngọn núi ầm ầm xuất hiện, phủ xuống bốn phương, ngăn cản ba\nngười, đồng thời, hai tay Mạnh Hạo lại bấm quyết, đệ bát cấm, đệ thất cấm, đệ\nlục cấm trở xuống lập tức lần lượt xuất hiện. Khi ba người Bạch Vụ Trần phá vỡ\nnhững ngọn núi, thì Mạnh Hạo đã thi triển xong đệ nhất cấm.</p>\n\n<p>- Bát cấm quy nhất! Hai mắt Mạnh Hạo lóe lên, bấm quyết, vung hai tay về phía\ntrước một cái, lập tức tám đạo cấm pháp của hắn ngưng tụ lại cùng chỗ sau, tạo\nthành từng sợi tơ nhỏ, sau đó những sợi tơ lần lượt biến đổi, hóa thành một\ntấm lưới lớn ầm ầm lao thẳng tới ba người.</p>\n\n<p>Lão nhân chưởng giáo nhíu mày, hai tay bấm quyết, lập tức thiên địa tối sầm\nlại, một tòa n núi kinh thiên tử trên trời liền ầm ầm phủ xuống, không ngờ lại\nlơ lửng trên đỉnh đầu lão nhân chưởng giáo.</p>\n\n<p>- Đỉnh Sơn Pháp! Thanh âm tang thương của lão nhân chưởng giáo vừa truyền ra,\nhai tay liền vung về phía trước một cái, ngọn núi kia bỗng trở nên khổng lồ,\ntrong chớp mắt tựa như muốn thay thế cả thiên địa, đập thẳng tới Mạnh Hạo.</p>\n\n<p>Sa Cửu Đông thì thân thể xoay tròn, hóa thành bão cát, trong gió lốc cát bụi\nngập trời, thấp thoáng tạo thành cái đầu có hai sừng, con mắt đỏ thẫm, phát ra\ntiếng gầm thét ngập trời, mang theo bão cát xông về phía Mạnh Hạo.</p>\n\n<p>Ánh mát Bạch Vụ Trần Tiên lóe lên một cái, bấm quyết, lực lượng căn nguyên của\nnàng nổ tung, trong chớp mắt tất cả màu sắc trên thế giới này đều bị che đậ,\nchỉ còn lại một thế giới tràn ngập sương mù.</p>\n\n<p>Sương mù vô biên vô tận lao thẳng tới Mạnh Hạo.</p>\n\n<p>Thời khắc này, ba vị cửu nguyên đỉnh phong đồng thời xuất thủ, khí thế như đại\nhồng thủy, long trời lở đất, cùng bát cấm quy nhất của Mạnh Hạo trực tiếp va\nchạm, truyền ra tiếng rầm rầm ngập trời. Tuy Mạnh Hạo cường hãn, nhưng đối mặt\nvới ba vị cửu nguyên đỉnh phong, vẫn không phải là đối thủ, thời khắc này khóe\nmiệng hắn tràn ra máu tươi, lui bịch bịch về sau. Đúng lúc này, sát cơ trong\nmắt Bạch Vụ Trần Tiên liền lóe lên, tay phải đột nhiên nâng lên, bấm quyết chỉ\nra, lập tức trên đầu ngón tay của nàng xuất hiện mảnh gương kia.</p>\n\n<p>Mảnh gương phát ra hào quang rực rỡ, bỗng nhiên bắn ra một đạo ánh sáng sắc\nbén như có thể tách rời hư không, cắt đứt bầu trời, lao thẳng tới Mạnh Hạo\nnhanh như chớp.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", thân thể Mạnh Hạo lại lui về phía sau xa hơn, lạnh\nlùng nhìn ba người. Lúc này, Kim Vân Sơn đang nhanh chóng vận chuyển tu vi\ntrong cơ thể, tràn ra lực lượng cửu nguyên đỉnh phong, nhắc nhở Mạnh Hạo nhớ\ntới sự tồn tại của mình. Chỉ khi song phương đạt đến trạng thái cân bằng, hắn\nmới dễ dàng kiếm được chỗ tốt.</p>\n\n<p>Mạnh Hạo nhìn hắn một cái, tựa như đang cười chế giễu, rồi thu hồi ánh mắt\nlại. Từ đầu đến cuối, hắn cũng không hề tỏ ra khẩn trương, dường như đối với\ntrận chiến này, hắn căn bản không hề để ý tới vậy.</p>\n\n<p>- Đây là lần đầu Mạnh mỗ giao chiến cùng ba vị cửu nguyên đỉnh phong một lúc,\nthật ra cũng là một kinh nghiệm đáng quý. Đến lúc này, Mạnh Hạo cũng không cần\nlại ẩn tàng thân phận của mình nữa, hờ hững lên tiếng.</p>\n\n<p>- Mà màn kịch này, cũng nên kết thúc rồi. Mạnh Hạo lắc lắc đầu, ánh mắt khi\nnhìn về phía chưởng giáo cũng không có sát cơ. Hắn có thể cảm nhận được, đối\nphương đã nương tay, về phần tên Sa Cửu Đông kia, người này cũng giống như\nBạch Vụ Trần Tiên vậy, xuất thủ rất điên cuồng, nhưng từ pháp thuật hắn thi\ntriển ra, Mạnh Hạo vẫn thấy được một tia chần chờ trong đó.</p>\n\n<p>Mà hiển nhiên, hắn cũng không muốn ra tay tuyệt tình.</p>\n\n<p>- Cuồng vọng, hôm nay nếu ngươi không giao ra mảnh gương, hẳn phải chết không\nthể nghi ngờ! Bạch Vụ Trần Tiên cười lạnh, tay phải bấm quyết, mảnh gương\ntrong tay nàng lập tức lại lần nữa phát ra hào quang.</p>\n\n<p>- Mảnh vỡ gương đồng, không phải dùng như vậy.</p>\n\n<p>Mạnh Hạo hờ hững nói. Đây là hắn lần thứ hai hắn nói như thế, lần đầu tiên,\nBạch Vụ Trần Tiên cũng không thèm để ý, nhưng lần nghe được Mạnh Hạo lại tiếp\ntục nói</p>\n\n<p>như vậy, nàng liền cảm thấy chột dạ.</p>\n\n<p>Chẳng những là nàng như vậy, mà chưởng giáo và Sa Cửu Đông cũng đều co rụt\nđồng tử lại. Trước đó, bọn họ vẫn đang nghi ngờ, không biết vì sao đối mặt với\nba người mà Mạnh Hạo vẫn bình tĩnh như vậy.</p>\n\n<p>Thiếu niên áo bào vàng cũng trong lòng cũng nhảy dựng.</p>\n\n<p>- Ta xe cho ngươi xem thử một chút, phương pháp sử dụng chính xác của mảnh vỡ\ngương đồng,</p>\n\n<p>Tay áo Mạnh Hạo vung lên, trong tay của hắn liền xuất hiện mảnh gương vừa thu\nđược lúc trước, mảnh gương liền lơ lửng lấp lánh vô tận màu sắc, nhìn qua vô\ncùng trong suốt, tựa như bảo vật trân quý vậy.</p>\n\n<p>----------oOo----------</p>\n"
}