{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1311.html",
  "title": " Chương 1322: Chí Tôn tiên cung!",
  "chapterNumber": "1311",
  "slug": "chuong-1311",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1311.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1312.html",
  "contentHTML": "<p>Vạn trượng pháp tướng, ánh sáng vàng vô tận, sau khi đánh dạt tiên lôi bảy màu\nxong, Mạnh Hạo hai mắt nhắm nghiền, khoảnh khắc khi hắn nhắm mắt, thân thể hắn\ndung hợp cùng pháp tướng.</p>\n\n<p>Mở mắt ra, hắn chính là pháp tướng, pháp tướng chính là hắn!</p>\n\n<p>Dưới một quyền, bầu trời nổ ầm ầm, kiếp vân xuất hiện một chỗ hổng to lớn,\nkhông ngừng co rút lại, từng đạo tiên lôi bảy màu phủ xuống, xông về phía Mạnh\nHạo.</p>\n\n<p>Mạnh Hạo căn bản không né tránh, tùy ý để những tiên lôi này đánh, hai tay của\nhắn đại khai đại hợp, trước mắt của hắn, chỉ có kiếp vân.</p>\n\n<p>Rầm rầm oành!</p>\n\n<p>Thời gian trôi qua, kiếp vân nhanh chóng giảm bớt, sáu thành, năm thành, bốn\nthành...</p>\n\n<p>Tiên lôi bảy màu vô tận, Mạnh Hạo vận chuyển cảnh giới Vĩnh Hằng, vạn trượng\npháp tướng thân, long trời lở đất, thần thông biến ảo, tung hoành dãy núi, bầu\ntrời thất sắc.</p>\n\n<p>Mạnh Hạo ngửa mặt lên trời phát ra một tiếng thét dài, pháp tướng của hắn vào\ngiờ khắc này, khuếch tán ra phía ngoài mạnh, trong sự khuếch tán này, tay phải\nMạnh Hạo nâng lên, trong lòng bàn tay của hắn, bất ngờ xuất hiện một cái khe\nnứt hư vô.</p>\n\n<p>Cái khe nứt này chỉ xuất hiện trong ba nhịp thở.</p>\n\n<p>Đây là Yêu Phong đệ ngũ cấm, nhưng mà trong thời gian ba nhịp thở này, cái khe\nnứt này hóa thành một cái hắc động hư vô, truyền ra một lực hút long trời lở\nđất. Trong chớp mắt, kiếp vân bị hút vào một cách không bị khống chế.</p>\n\n<p>Ba thành, hai thành, một thành!</p>\n\n<p>Oanh!</p>\n\n<p>Khi cái khe nứt biến mất, kiếp vân đã tiêu tán đi rất nhiều. Thời khắc này\nngay cả Đông Thắng Tinh cũng không thể bao trùm toàn bộ. Mà Mạnh Hạo, đứng ở\ngiữa không trung, sắc mặt mặc dù tái nhợt, nhưng chiến ý của hắn lại còn cường\nliệt hơn so với trước.</p>\n\n<p>Hắn ngẩng đầu, nhìn kiếp vân trên bầu trời, kiếp vân này ở trước mặt hắn, thời\nkhắc này đã không giấu được tiên cung phía sau, đã không còn là thứ tràn đầy\nsự chèn ép như lúc trước đó nữa.</p>\n\n<p>- Kiếp vân, tan!</p>\n\n<p>Mạnh Hạo nhàn nhạt lên tiếng, tay phải nâng lên vung hướng về bầu trời. Dưới\ncái vung này, pháp tướng cùng thân thể của hắn tách rời, hóa thành một luồng\nsáng vàng bay thẳng tới kiếp vân trên bầu trời, sau khi lọt vào bên trong, đột\nnhiên nổ tung.</p>\n\n<p>Theo tiếng nổ tung, cuối cùng kiếp vân này chấn động cuồn cuộn, dường như bên\ntrong có sự rống giận không cam lòng quanh quẩn. Cả luồng kiếp vân... vỡ vụn\ntừng chút một, đồng loạt nổ tung.</p>\n\n<p>Một cách thẳng thừng, ở trước mắt của tất cả mọi người, kiếp vân... Sụp đổ!</p>\n\n<p>Giờ khắc này, Đông Thắng Tinh an tĩnh, vô luận là tộc nhân của Phương gia hay\nlà tu sĩ phía ngoài, đều ngơ ngác nhìn bầu trời không có kiếp vân, toàn bộ\nngây dại.</p>\n\n<p>Độ kiếp như thế, trước nay chưa từng có!</p>\n\n<p>Loại độ kiếp này, xuyên thấu qua một cỗ điên cuồng, cũng có sự bá đạo vô cùng\nmãnh liệt!</p>\n\n<p>Dường như trên đường thành tiên, hết thảy trở ngại, đều sẽ bị sụp đổ nổ tung!</p>\n\n<p>Trước lúc này, không ai có thể làm như vậy, bởi vì không ai trong lúc độ kiếp,\ncó thể so sánh với Thập Cảnh Tiên!</p>\n\n<p>Đó là khí thế... Ta nếu thành tiên, thiên không thể ngăn trở!</p>\n\n<p>Đó là sự bá đạo... Ta nếu muốn có. Thiên không thể không, ta nếu muốn không,\nthiên không thể có!</p>\n\n<p>Nhìn có vẻ khó tin, nhưng trên thực tế cẩn thận nghĩ lại... Khi một người\ntrong lúc độ kiếp, đã cụ bị chiến lực có thể so với trăm mạch Thập Cảnh Tiên\ntrong truyền thuyết, như vậy có lẽ đối với hắn mà nói, trong tiên cảnh giới\nnày, không có gì là không có khả năng!</p>\n\n<p>Yên tĩnh ngắn ngủi xong, trên Đông Thắng Tinh bạo phát ra tiếng ồn ào vượt hơn\ntrước rất nhiều. Trong Phương gia, tất cả tộc nhân đều kích động gào thét.</p>\n\n<p>Trong ánh mắt mà bọn họ nhìn về phía Mạnh Hạo mang theo sự cuồng nhiệt, sự\nphấn chấn, sự chấp nhất. Mạnh Hạo, là tộc nhân của Phương gia, vinh dự trên\nngười hắn, Phương gia tộc nhân có thể tự hào!</p>\n\n<p>- Phương Hạo!</p>\n\n<p>- Phương Hạo!!</p>\n\n<p>- Phương Hạo!!! Từng đạo thân ảnh từ mặt đất bay ra, bay về phía giữa không\ntrung, khoanh chân tĩnh tọa, dù không ai phát động, nhưng họ lại tự mình... Đi\nhộ pháp cho Mạnh Hạo!</p>\n\n<p>Dòng chính, toàn bộ xuất động, Phương Tây kích động nhìn thân ảnh Mạnh Hạo.\nHắn phấn chấn, khiến cho hắn muốn ngửa mặt lên trời rống lớn, trừ dòng chính\nra, nhiều nhất... Là những chi nhánh gia tộc trung lập. Những người này, mỗi\nmột người đều bị Mạnh Hạo dùng sự bá đạo chiết phục, bị Mạnh Hạo cho thấy\ntương lai mà động dung.</p>\n\n<p>Giữa Mạnh Hạo và Phương Vệ, bọn họ... Lựa chọn Mạnh Hạo!</p>\n\n<p>Phương Vệ trầm mặc, ngẩng đầu nhìn thân ảnh của Mạnh Hạo, trong mắt của hắn\nlần nữa ngưng tụ chiến ý, nhưng mà Phương Tú Sơn bên cạnh hắn, thời khắc này\nlại sắc mặt tái nhợt, gắt gao nhìn chằm chằm Mạnh Hạo giữa không trung, đáy\nlòng đang gào thét.</p>\n\n<p>- Phương Hạo chết tiệt, ngươi tại sao lại xuất hiện, ngươi đã ly khai Phương\ngia, tại sao còn trở về, tại sao muốn thành Chân Tiên, tại sao!!?</p>\n\n<p>Còn có Phương Tú Phong, ngươi năm áp ngay tại đỉnh đầu ta, áp cho ta không thở\nđược. Giờ này con ta như Kỳ Lân vậy, sao có thể bị đứa con phế vật của người\náp chế!! Phương Tú Sơn không thể bình tĩnh, thân thể run rẩy, cặp mắt lộ ra\noán độc mãnh liệt.</p>\n\n<p>Đại trưởng lão trầm mặc, không nói một lời.</p>\n\n<p>Phương Vệ tổ phụ, khẽ thở dài một tiếng, liếc nhìn Phương Tú Sơn, trong thần\nsắc có chút thất vọng, lại nhìn một chút Phương Vệ, lúc này ở trong mắt mới có\nsự mong đợi.</p>\n\n<p>Đông Thắng Tinh chấn động, tông môn gia tộc của Đệ Cửu Sơn Hải, cùng vào giờ\nkhắc này, nhấc lên sóng lớn, vô số người lao lao nhớ kỹ tên của Mạnh Hạo, khắc\nsâu nhớ kỹ thân ảnh của hắn, thậm chí cũng không ít người có sự cuồng nhiệt\nđối Mạnh Hạo nơi này.</p>\n\n<p>Nhưng đối với những thứ thiên kiêu kia mà nói, bọn họ chỉ có thể trầm mặc.</p>\n\n<p>- Chuyện còn chưa kết thúc, tiên kiếp còn chưa tan, tiên môn còn chưa mở,\ntiên mạch của hắn có thể có bao nhiêu... Hết thảy còn chưa biết được!</p>\n\n<p>Mang ý nghĩ như vậy, những thiên kiêu xuất sắc đã trở thành Chân Tiên này, lần\nnữa đưa mắt nhìn vào trên Đông Thắng Tinh, nhìn vào trên người của Mạnh Hạo.</p>\n\n<p>Lão tổ của các tông gia tộc trên Đệ Cửu Sơn Hải, từng người khẽ thở dài, cũng\ncó nghị luận lẫn nhau.</p>\n\n<p>- Trong thế hệ này, ai có thể so sánh cùng Mạnh Hạo này... Có lẽ, chỉ có....\nPhương Mộc... nhẹ nhàng phiêu dật xuất hiện trong thí luyện của ba đại đạo\nmôn...!</p>\n\n<p>- Phương Mộc rõ ràng là dùng tên giả, người này rốt cuộc là người nào, không\nngười biết... Cửu Hải Thần Giới thu hắn làm đệ tử, phần th</p>\n\n<p>ưởng đệ nhất của ba đại đạo môn còn không có cấp cho hắn, người này... Ngày\nsau nhất định sẽ xuất hiện.</p>\n\n<p>- Có lẽ, cũng chỉ có hắn mới có thể so tài cùng Mạnh Hạo. Thời đại này, đã\nkhông thuộc về chúng ta, mà là thuộc về bọn chúng... Những lão tổ này khẽ thở\ndài.</p>\n\n<p>Trên thực tế, giờ khắc này, không chỉ là bọn họ nghĩ tới Phương Mộc, không\nthiếu Đệ Cửu Sơn Hải tu sĩ đều trong chớp mắt này nghĩ tới đó, nghĩ tới một\nPhương Mộc cũng vô cùng kinh diễm tuyệt luân, bị Đệ Cửu Sơn Hải chú mục!</p>\n\n<p>Trong Ba đại đạo môn thí luyện, người đứng đầu của Đệ Cửu Sơn Hải!</p>\n\n<p>Cửu Hải Thần Giới, lão giả năm đó có hảo cảm đối Mạnh Hạo kia thở dài, đứng\nđầu ba đại đạo môn, trong Tiên Cổ Đạo Tràng, vị lão tổ kia, thì mắt lộ ra kỳ\nquang, Từ xa nhìn Đông Thắng Tinh, nhìn Mạnh Hạo, khóe miệng dần dần lộ ra một\nchút nụ cười mỉm.</p>\n\n<p>- Có duyên cùng Tiên Cổ Đạo Tràng... Sớm muộn gì, ngươi cũng sẽ tới nơi này.</p>\n\n<p>Trên Đông Thắng Tinh, Mạnh Hạo đứng ở giữa không trung, tóc bay múa, hắn hít\nsâu một hơi, cảnh giới Vĩnh Hằng vận chuyển ở trong người, hắn ngẩng đầu, nhìn\nbầu trời.</p>\n\n<p>Kiếp vân đã không có, xuất hiện ở trước mặt hắn là từng phiến tiên cung, vô\nbiên vô tận, cản trở bước chân hắn bước vào tiên môn.</p>\n\n<p>Tiên môn, sau phiến tiên cung này, sừng sững trong tinh không, tán phát một\nloạt uy áp.</p>\n\n<p>- Một trong chữ Tiên, một người, một ngọn núi, cần có núi để tự mình chứng\nđạo... Mạnh Hạo nhìn tiên cung, bước lên trước.</p>\n\n<p>\"Núi chứng đạo của ta, sâu trong ký ức của ta... Là Đại Thanh Sơn.\"</p>\n\n<p>\"Đáng tiếc, Đại Thanh Sơn ở tại Triệu Quốc, bị cái lão con rùa Kháo Sơn lão tổ\nmang đi, giờ này lão rùa đen đó cũng không biết ở địa phương nào.\"</p>\n\n<p>\"Nếu như thế, dứt khoát sẽ dùng tự thân ta thành núi. Thân thể của ta chính là\nnúi, hồn ta chính là sinh mạng, một người một núi, ta... Chính là tiên!\" Khí\nthế trên người Mạnh Hạo ầm ầm nổi lên, hắn tốc độ càng lúc càng nhanh, trong\nchớp mắt liền bay thẳng tới phiến tiên cung phía trước kia.</p>\n\n<p>Khi hắn vào tới gần, những thân ảnh hư ảo xuyên qua lại trong tiên cung này,\nmỗi một cái đều phảng phất là thiên binh. Từng cái đều nhìn về phía Mạnh Hạo,\nkhoảnh khắc bay thẳng tới hắn. Cùng lúc đó, tiên cung oanh minh, từng tòa bay\nlên, hướng về Mạnh Hạo dường như trấn áp vậy, mang theo vô thượng tiên uy, rầm\nrầm mà đến.</p>\n\n<p>Phóng mắt nhìn lại, tiên cung vô số, chừng 100 ngàn có hơn. Bọn chúng đều\nkhông phải là tồn tại chân thật, mà là hình chiếu hư ảo, dường như 100 ngàn\nđạo phong ấn khổng lồ, trong hư ảo, đi trấn áp Mạnh Hạo. Nhưng trên những tiên\ncung này, không ngờ tràn ra một cỗ khí thế... Dường như là Tiên Cảnh Chí Tôn!</p>\n\n<p>Dường như một kiếp này, chỉ có Tiên Cảnh Chí Tôn, mới có tư cách vượt qua.</p>\n\n<p>Bầu trời biến sắc, tinh không chấn động, 100 ngàn tiên cung này gào thét lên,\nở đó có chút thân ảnh hư ảo dẫn đầu, bay nhanh tới gần Mạnh Hạo.</p>\n\n<p>Uy áp mạnh hơn, phủ xuống mặt đất, làm cho cả Đông Thắng Tinh đều chấn động,\nmà Mạnh Hạo nơi này, là mục tiêu của tiên kiếp, hắn cảm thụ sâu hơn, phảng\nphất có vô số Thiên Sơn rơi xuống, phải khiến hắn đột nhiên vỡ vụn.</p>\n\n<p>Mạnh Hạo tu vi bạo phát, pháp tướng mười ngàn trượng phía sau lưng biến ảo,\ntrong ánh sáng vàng, hướng về tòa tiên cung thứ nhất bay tới từ bầu trời, đánh\nra một quyền.</p>\n\n<p>Nơi đi qua, những thiên binh mơ hồ kia tiêu tán. Dưới một quyền, chính là\nkhoảnh khắc hình chiếu tiên cung rơi xuống trấn áp, ầm một tiếng, tiên cung\nsụp đổ, nhưng mà vạn trượng pháp tướng của Mạnh Hạo lại chấn động lên.</p>\n\n<p>Ngay sau đó, tòa thứ hai, tòa thứ ba, tòa thứ tư... Từng tòa tiên cung nối\ntiếp nhau, kéo tới trấn áp, khóe miệng Mạnh Hạo tràn ra máu tươi, lần nữa đánh\ntrả.</p>\n\n<p>Nhưng thân thể của hắn lại từ từ trầm xuống, khi bên trên hắn tiên cung vô số,\ndường như phải trấn áp Mạnh Hạo xuống mặt đất, nghiền nát hoàn toàn!</p>\n\n<p>Càng có trên tiên cung tràn ra phản chấn, Mạnh Hạo càng chật vật, hắn có thể\nđánh bể mười tòa, vỡ nát trăm tòa, vỡ vụn ngàn tòa, nhưng số tiên cung ở\nđây... Chừng 100 ngàn!</p>\n\n<p>Khí thế càng ngày càng mạnh, loại khí tức Tiên Cảnh Chí Tôn đó lại khuếch tán\nra, dường như hết thảy tiên... Đều phải quỳ xuống bái lạy dưới khí thế ấy!</p>\n\n<p>Nếu không quỳ lạy, sẽ bị trấn áp!</p>\n\n<p>Một màn này, lập tức khiến cho tộc nhân của Phương gia khẩn trương, Đông Thắng\nTinh tu sĩ cũng đều sợ hết hồn hết vía. Tiên kiếp như vậy, bọn họ cho tới bây\ngiờ chưa từng thấy.</p>\n\n<p>Phương Tú Sơn kích động, hắn nhìn chằm chằm Mạnh Hạo, nội tâm hận không thể\nkhiến cho tiên cung này cường đại thêm gấp trăm lần, chỉ một cái là đã đánh\ncho Mạnh Hạo hình thần câu diệt.</p>\n\n<p>- Hình chiếu của Chí Tôn tiên cung!</p>\n\n<p>- Chỉ có Chí Tôn ở trong tiên cảnh giới này, mới có thể đối kháng tiên kiếp!</p>\n\n<p>- Phương Hạo này... Sợ là phải dừng lại lúc ở nơi này.</p>\n\n<p>Các tông môn gia tộc của Đệ Cửu Sơn Hải, những lão tổ kia từng người đều động\ndung, nhẹ giọng lên tiếng.</p>\n\n<p>Gần như lúc bọn họ lẩm bẩm với người này người kia, thì Mạnh Hạo một quyền\noanh ra một tòa tiên cung trấn áp đến, phun ra máu tươi, khi cảnh giới Vĩnh\nHằng trong cơ thể vận chuyển, trong mắt của hắn nổi lên vẻ dữ tợn.</p>\n\n<p>\"Có Chí Tôn khí tức của hình chiếu tiên cung... Như vậy ta khiến cho tiên kiếp\nnhìn xem một chút, cái gì... Mới là hình chiếu của Chí Tôn!\"</p>\n\n<p>\"Thân phận của Phương Mộc, đến giờ này, cho dù là bại lộ cũng không có quan hệ\ngì. Hôm nay, hãy để cho cả Đệ Cửu Sơn Hải này biết được, ta chính là Phương\nMộc, Phương Mộc... Chính là ta!\" Mạnh Hạo hít sâu một hơi, tay phải nâng lên,\nhướng về bầu trời bỗng nhiên chỉ một cái, triển khai Chí Tôn Đạo Pháp mạnh\nnhất của hắn.</p>\n\n<p>- Chí Tôn Kiều!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}