{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1876.html",
  "title": " Chương 1888: Tắt cây đèn đồng thau",
  "chapterNumber": "1876",
  "slug": "chuong-1876",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1876.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1877.html",
  "contentHTML": "<p>Thanh âm này, vô số người nghe được, vô số sinh mạng nghe được. Tất cả mọi\nngười dù là ở Tiên Thần đại lục, Ma Giới đại lục, mọi chỗ thế giới, còn có Sơn\nHải Điệp, chỉ trong một sát na, đều nghe được.</p>\n\n<p>Nhất là Sơn Hải Giới, tất cả những người biết Mạnh Hạo vào giờ khắc này đều\nthất kinh, ai nấy khiếp sợ ngập trời.</p>\n\n<p>\"Ầm\"</p>\n\n<p>Trong nháy mắt lời nói của Mạnh Hạo truyền ra, cả thế giới chung quanh hắn đều\ndừng lại, chỉ có hắn nơi này, căn nguyên hoàn toàn dung hợp. Một luồng khí tức\nkhông thuộc về Thương Mang tinh không càng lúc càng mạnh phun trào trên người\ncủa hắn. Mà trên người người Mạnh Hạo lúc này xuất hiện vô số gông xiềng,\nnhững gông xiềng vào giờ phút này toàn bộ vỡ vụn.</p>\n\n<p>Theo đó, khí tức của hắn càng trở nên cuồng bạo hơn, kinh thiên hơn, thậm chí\nđã có thấy khi đối kháng cùng với ý chính của La Thiên tinh không, Mạnh Hạo\nhít sâu một hơi, tu vi của hắn, trong một cái chớp mắt... đột phá!</p>\n\n<p>Tất cả những lực lượng có quan hệ cùng với quy tắc Thương Mang trong kinh mạch\ncủa hắn đều biến mất, thay vào đó là một luồng yêu khí long trời lở đất. Yêu\nkhí này khiến thế giới trở thành màu đỏ, tóc của Mạnh Hạo giờ khắc này cũng\ntrở thành màu đỏ. Hắn đứng ở nơi đó, bốn phía dường như xuất hiện biển máu vô\nbiên vô tận.</p>\n\n<p>Hắn có cảm giác mảnh thế giới này, phiến tinh không này, dường như chỉ trong\nmột ý niệm biến hóa của hắn liền có thể vặn vẹo, có thể bị hủy diệt. Cùng lúc\nđó, hắn cũng cảm nhận được một luồng lực lượng bài xích xuất hiện ngay trong\ntinh không này, dường như muốn khu trừ hắn ra ngoài.</p>\n\n<p>Ngón tay trên bầu trời kia thời khắc này run rẩy, những thân ảnh ba đầu sáu\ntay khắp bốn phía đều nhìn về phía Mạnh Hạo, lộ ra kính sợ, không kẻ nào dám\nđến gần.</p>\n\n<p>Hết thảy mọi thứ trong mắt Mạnh Hạo vào giờ khắc này, đã trở nên hoàn toàn\nkhác.</p>\n\n<p>Hắn thấy được quy tắc của thế giới này, thấy được pháp tắc, thấy được từng sợi\ntơ, thấy được tất cả những tồn tại mà trước kia chưa từng thấy, cũng thấy được\nphân thân lão tổ Thương Mang, trên thực tế chính là một đoàn hồn ảnh, cũng\nnhìn thấy ngón tay trên bầu trời kia trên thực là do từng đạo ấn ký phù văn\nhợp thành.</p>\n\n<p>- Thì ra đây chính là cảm giác Siêu Thoát. Đáng tiếc... ta giờ này không được\ncoi là chân chính Siêu Thoát. Tu vi, thân thể, hồn chỉ mới đột phá, chỉ mới\nđược coi là bước chân vào Siêu Thoát mà thôi.</p>\n\n<p>- Cửu Phong Chí Tôn năm đó, chỉ là thân thể Siêu Thoát mà thôi.</p>\n\n<p>- Giờ này, tu vi của ta dĩ nhiên đã Siêu Thoát, chỉ còn thiếu thân thể, thiếu\nhồn...</p>\n\n<p>- Như vậy, ta nên lấy tu vi Siêu Thoát thổi tắt cây đèn đồng thau trong cơ\nthể, nghênh tiếp tạo hóa một lần nữa, đẩy thân xác của ta về hướng Siêu Thoát!</p>\n\n<p>- Mà một khi thân thể cùng tu vi đều Siêu Thoát, cùng với cộng minh, thì hồn\ncủa ta... cũng lập tức biến đổi bản chất, bước chân vào Siêu Thoát!</p>\n\n<p>- Đến khi đó, ta chính là Đạo Nguyên Cảnh!</p>\n\n<p>- Bởi vì, ta chính là nguyên, ta muốn tồn tại quy tắc thì nhất định sẽ tồn\ntại. Ta muốn không tồn tại pháp tắc, chắc chắc không thể tồn tại... Mạnh Hạo\nlẩm bẩm, vung tay áo, cây đèn đồng thau lập tức... xuất hiện ngay trước mặt\nhắn!</p>\n\n<p>Giờ khắc này, bất kỳ người nào cũng không thể cản trở bước chân Siêu Thoát của\nMạnh Hạo!</p>\n\n<p>Thương Mang tinh không hay ý chí La Thiên đều không thể được!</p>\n\n<p>Thời gian không gian viễn cổ, bầu trời Minh Cung, ngón tay to lớn do ý chí La\nThiên hóa thành ở trên không trung chấn động, một luồng khí tức bạo ngược từ\nbên trong bộc phát ra ảnh hưởng đến bầu trời xung quanh, khiến cho thiên địa\nbốn phương tám hướng trong nháy mắt mơ hồ, chỉ có ngón tay là càng lúc càng rõ\nràng.</p>\n\n<p>Ngón tay này chấn động mạnh, trong tiếng nổ \"ầm ầm\" đột phá, khí tức khuếch\ntán tạo thành uy áp hướng về phía Mạnh Hạo, rầm rầm lao đến. Dường như cho đến\ntận bây giờ, ý chí La Thiên vẫn như cũ không cam lòng để cho Mạnh Hạo Siêu\nThoát thành</p>\n\n<p>công.</p>\n\n<p>Cùng lúc đó, bài xích đến từ Thương Mang tinh không cùng ầm ầm bạo phát, ảnh\nhưởng đến cả thời gian không gian viễn cỗ, khiến cho thân thể của các tu sĩ\ntồn tại đều run rẩy, như bị áp chế.</p>\n\n<p>Phân thân lão tổ Thương Mang trong mắt ánh sao nhoáng lên một cái, chính lúc\ntiếp tục ra tay, bỗng nhiên ghé mắt liếc nhìn Mạnh Hạo cười nhạt một cái,\nnhưng sau đó lại không để ý đến nữa, chỉ đứng ở xa xayên lặng ngắm nhìn.</p>\n\n<p>Ngón tay to lớn ầm ầm rơi xuống, mặt đất run rẩy, xuất hiện từng khe nứt lớn.\nNhững khe nứt này tung hoành bốn phương, dường như mảnh đại lục này cũng muốn\ntan vỡ.</p>\n\n<p>Mà chỉ tay khổng lồ kia, thay thế cả bầu trời, càng lúc càng lớn, đến cuối\ncùng ngẩng đầu nhìn lại, kia đã không còn là ngón tay mà là bình nguyên, là\ndãy núi!</p>\n\n<p>Đó là... vân tay trên ngón tay tung hoành khắp nơi, rồi ngưng tụ một phần lực\nlượng Thương Mang tinh không, muốn diệt sát Mạnh Hạo ngay trong lúc hắn bước\nvào Siêu Thoát.</p>\n\n<p>Nhưng ngay khoảnh khắc ngón tay này sắp rơi xuống, Mạnh Hạo vung tay áo, cây\nđen đồng thau trước mặt hắn tràn ra ánh lửa sáng ngời. Cây đèn đồng thau kia\ntheo phong cách cổ xưa, ẩn chứa tang thương. Vào giờ khắc này, ánh lửa lóng\nlánh, Mạnh Hạo hít sâu một hơi, ánh mắt lộ ra mong đợi, lộ ra chấp nhất. Hắn\nmở to miệng, ngưng tụ tu vi Siêu Thoát của bản thân hóa thành khí lực...</p>\n\n<p>Bỗng nhiên thổi ra!</p>\n\n<p>Trong nháy mắt, bốn phía Mạnh Hạo nổi lên một loạt gió lốc ngập trời, trong\ntiếng nổ \"ầm ầm\", gió lốc liên tiếp trời cùng đất, không ngừng khuếch tán khắp\nbốn phương tám hướng, tạo thành cơn lốc. Cơn lốc này trong chớp mắt đụng chạm\nvới ngón tay La Thiên to lớn.</p>\n\n<p>Tiếng gầm rú, tiếng nổ vang khiến thế giới này tan vỡ, khiến thiên địa này vỡ\nvụn. Cùng lúc đó, cơn lốc này dường như cũng không thể chống cự ngón tay La\nThiên diệt thế kia, lập tức tiêu tán.</p>\n\n<p>Nhưng ngay tại khoảnh khắc nó tiêu tán, tu vi khí Siêu Thoát do Mạnh Hạo ngưng\ntụ thành đã thổi đến cây đèn đồng thau. Một cái thổi này, ngọn đèn trên cây\nđèn đồng thau lập tức lay động kịch liệt, như bị cuồng phong quét ngang, ngọn\nlửa nghiêng về một hướng, rồi chỉ trong chớp mắt đột nhiên... tắt!</p>\n\n<p>Đây là ngọn Hồn Đăng cuối cùng của Mạnh Hạo!</p>\n\n<p>Đây là tạo hóa cực lớn mà Mạnh Hạo thu được, cây đèn đồng thau cứu hắn một\nmạng!</p>\n\n<p>Đây là cây đèn đồng thau giống của lão tổ Thương Mang!</p>\n\n<p>Vào giờ khắc này, nó tắt!</p>\n\n<p>Trong nháy mắt nó tắt, một loạt khói xanh nổi lên, bỗng nhiên chui vào thất\nkhiếu của Mạnh Hạo.</p>\n\n<p>Mà cây đèn đồng thau kia sau khi phóng thích ra tia khói xanh cuối cùng lập\ntức hóa thành tro bụi, giống như là đã hoàn thành sứ mệnh, tiêu tán ngay giữa\nđất trời này.</p>\n\n<p>Cũng chính là đúng lúc này, ngón tay diệt thế do ý chí La Thiên hóa thành ầm\nầm tới gần, cách Mạnh Hạo nơi này chưa tới nghìn trượng.</p>\n\n<p>Khoảng cách nghìn trượng, Mạnh Hạo chỉ cần ngẩng đầu liền có thể thấy được\ntừng phiến từng phiến núi mạch bình nguyên, áo của hắn bay múa, tóc của hắn\ncuồng loạn. Ngón tay to lớn kia càng tăng nhanh tốc độ.</p>\n\n<p>- Chết! Một thanh âm dường như tồn tại trong hư vô, mang theo ý chí không cho\nphép hoài nghi, mang cả quy tắc Thương Mang tinh không, mang gần phân nửa lực\nlượng của tinh không, chỉ trong chớp mắt đánh về phía Mạnh Hạo.</p>\n\n<p>Một chỉ tay to lớn rơi xuống, xuất hiện ngay trước mặt Mạnh Hạo, giống như là\nbầu trời sụp xuống, nhưng ngay một sát na đó, Mạnh Hạo bỗng nhiên nâng tay\nlên, trực tiếp đánh ra một chưởng, không phải đánh về phía ngón tay mà là nhấn\nvề phía trước một cái.</p>\n\n<p>Cái nhấn này lập tức đụng chạm cùng ngón tay khổng lồ kia, trong nháy mắt,\nthân thể Mạnh Hạo nổ vang, khóe miệng hắn tràn ra máu tươi. Mặt đất dưới chân\nkhe nứt càng lúc càng khuếch tán rồi nổ vang, lấy Mạnh Hạo làm trung tâm trực\ntiếp tan vỡ khắp bốn phía, đất không ngừng nổ tung, đại lục theo đó cũng vỡ\nvụng, trực tiếp trầm luân. Mà dưới chân Mạnh Hạo lúc này, lại xuất hiện một\nphiến tinh không hư vô.</p>\n\n<p>Thân thể Mạnh Hạo cũng không vì thế mà lui lại, hắn đứng trong tinh không, một\nbàn tay của hắn khiến ngón tay La Thiên khổng lồ kia. Hắn chậm rãi ngẩng đầu,\nkhóe miệng còn mang theo máu tươi, nhưng trong mắt của hắn giờ khắc này mang\ntheo ánh sáng xuyên thấu vạn vật khiến người khác nhìn thấy cũng phải giật\nmình.</p>\n\n<p>Con ngươi của hắn màu đỏ, chính là bản chất yêu không thể biến đổi. Nói là yêu\nkhông bằng nói là một loại hỗn loạn, mà loại hỗn loạn này sau khi đạt đến cực\nhạn, ngược lại lại đản sinh ra một loại lực lượng quy tắc.</p>\n\n<p>Cái này là yêu khí của Mạnh Hạo nhưng không phải là nguyên của hắn. Nguyên của\nhắn chính là vùng màu trắng trước đây bên ngoài đồng tử, chỉ bất quá bây giờ,\ntròng trắng đó không còn trắng mà đã trở thành màu tím!</p>\n\n<p>Mắt màu tím lại thêm màu đỏ hồng, giờ khắc này Mạnh Hạo tràn đầy một loại khí\ntức mà người ta cho dù cảm giác được cũng không thể nói rõ được. Dường như,\nhắn đã ngang hàng với cả thế giới, cả thiên địa này.</p>\n\n<p>Ngón tay to lớn trên bàn tay hắn thế nhưng hắn vẫn toét miệng cười.</p>\n\n<p>- Ta đã đến trình độ này, ai cũng không thể diệt sát ta, người nào cũng không\nthể xoay chuyển vận mệnh của ta, bất cứ người nào cùng không thể... cũng không\ncó tư cách ngăn cản bước chân ta.</p>\n\n<p>- Mặc dù ngươi là ý chí Thương Mang tinh không nhưng cũng... không có tư\ncách!</p>\n\n<p>- Lui xuống cho ta! Mạnh Hạo vung mạnh tay về phía trước, lực lượng mạnh mẽ\nnhấn xuống một cái, trong cơ thể hắn truyền ra thiên lôi nổ vang, có thể thấy\nđược dưới da tay cũng hắn có từng tầng từng tầng đang vặn vẹo trôi đi, đó\nchính là khói xanh Mạnh Hạo hấp thu được từ cây đèn đồng thau.</p>\n\n<p>Từng luồng khói xanh kia điên cuồng trôi đi trong cơ thể Mạnh Hạo, bên trong\nẩn chứa lực lượng sinh cơ vô tận, tẩm bổ thân thể của Mạnh Hạo khiến cho thân\nthể Mạnh Hạo vào giờ khắc này càng phát ra cường hãn, tu vi không ngừng tăng\nlên.</p>\n\n<p>Trán Mạnh Hạo gân xanh nổi lên, hắn cất bước về phía trước, ngón tay khổng lồ\nkia không thể tiếp tục rơi xuống, không thể không lui về phía sau.</p>\n\n<p>Không phải là nó muốn lui mà là vào lúc này, trong cơ thể Mạnh Hạo bộc phát ra\nmột lực lượng thân thể long trời lở đất, cưỡng ép đẩy ngón tay này ra.</p>\n\n<p>Thời gian vào giờ khắc này cũng đều ảm đạm, mảnh thế giới này lại xuất hiện\ntan vỡ, tiếng rống giận quanh quẩn, lực lượng của ngón tay này một lần nữa\ntăng nhanh, nhưng vẫn như cũ không cách nào diệt sát Mạnh Hạo.</p>\n\n<p>Trong mắt Mạnh Hạo lúc này ánh đỏ ngập trời, kinh mạch của hắn tráng kiện, sau\nkhi đạt đến cực hạn nào đó liền trực tiếp vỡ nát, vô số ánh sáng sáp nhập vào\ntrong cơ thể hắn, từng chỗ từng chỗ trên cơ thể hắn. Cũng lúc đó, máu thịt\ntoàn thân hắn cũng biến đổi, cho đến xương cốt cũng dần biến đổi. Trong thân\nthể của hắn, không có kinh mạch, thậm chí không có máu tươi, mặc dù là có máu\nthịt cùng xương cốt nhưng dường như là không tồn tại vậy.</p>\n\n<p>Nhưng hắn thoạt nhìn vẫn bình thường như trước, bởi vì thân thể của hắn trong\nmột cái chớp mắt này đã không còn là phàm tục, càng không phải là một tu sĩ.\nMột tiếng thiên lôi nổ \"ầm ầm\" dường như muốn khai thiên lập địa, dường như\nmuốn nói cho cả tinh không, dường như muốn cho hư vô bốn phương này chứng\nkiến. Mạnh Hạo đi về phía trước một bước dài, ngửa mặt lên trời thét dài.</p>\n"
}