{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-111.html",
  "title": "Thiên Cơ lão nhân",
  "chapterNumber": "111",
  "slug": "chuong-111",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-111.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-112.html",
  "contentHTML": "<p>Loại Trúc Cơ này sẽ không được thiên địa chấp nhận, một khi lựa chọn, sẽ có lôi kiếp giáng xuống, nhưng nếu như có thể thành công... thì nhất định nghịch thiên. Một điểm này thực ra cũng giống với Ngưng Khí tầng mười. </p>\n\n<p>Nghe Thượng Quan Tu nói, Ngưng Khí kỳ, tầng thứ mười trở lên thì thiên địa không chấp nhận, Trúc Cơ kỳ, Hoàn Mỹ Trúc Cơ cũng giống như vậy là một loại thiên địa không cho phép. </p>\n\n<p>Toái Bàn nếu dùng đan dược này, sẽ có một thành cơ hội trở thành Hoàn Mỹ, Hữu Khuyết thì có ba thành, còn nếu bản thân là Vô Hạ thì có sáu thành tỷ lệ sau khi đã lên Trúc Cơ. Dùng đan dược này khép lại các lỗ hổng, trở thành Hoàn Mỹ Trúc Cơ Chỉ là cũng cần chú ý, thời gian khi sử dụng đan dược sau khi Trúc Cơ càng ngắn thì hiệu quả càng tốt, nếu như thời gian càng dài thì những lỗ hổng đã thành hình khó có thể khép lại, hơn nữa luyện một lò Hoàn Mỹ Trúc cơ Đan này cũng mất rất nhiều thời gian. Mạnh Hạo trầm ngâm, trái tim lại không ngừng đập lên thình thịch. </p>\n\n<p>Khó trách Thượng Quan Tu muốn gia nhập Kháo Sơn Tông Gã với Vương Đằng Phi giống nhau, muốn ở trong nội Kháo Sơn Tông, đạt được Ngưng Khí quyển- Thái Linh Kinh ở chỗ Kháo Sơn Lão Tổ. Tu luyện thành Vô Hạ Trúc Cơ thì khả năng đạt được càng lớn hơn Cũng khó trách ngày đó khi tông môn giải tán không nhìn thấy Thượng Quan Tu, trên người gã có loại bí mật này hiển nhiên không dám lộ ra trước mặt người khác </p>\n\n<p>Mạnh Hạo nắm chặt lấy mai rùa, vừa đi vừa ngẫm nghĩ trong lòng.</p>\n\n<p>Bên trong túi trữ vật của Thượng Quan Tu, ngoài tấm mai rùa này ra, còn có một lò luyện đan màu xanh biếc lớn bằng lòng bàn tay, bên trong còn trữ rất nhiều dược thảo, mỗi một phần đều đặt ở trong một hộp ngọc khác nhau, số lượng cũng chừng hơn trăm. </p>\n\n<p>Những dược thảo này, khá nhiều thứ Mạnh Hạo không nhận ra, nhưng trong túi trữ vật còn có một miếng cổ ngọc, có ghi chép tương đối đầy đủ về phương pháp phân biệt dược thảo, sau khi xem, hắn cũng có chút chấn động trong lòng. </p>\n\n<p>Tùy ý lấy một cây trong đám dược thảo này, cũng không thể nói là thiên tài địa bảo gì, nhưng trên thế gian cũng không thấy nhiều, đám tu sĩ tầm thường không mất mấy chục năm cũng khó có thể tìm được vài cây. </p>\n\n<p>Nhưng hiện giờ ở trong túi trữ vật của Thượng Quan Tu, chí ít cũng phải trăm cây. </p>\n\n<p>Ngoài ra, còn có hai viên đan dược, một cam một lam, được đặt riêng trong hai cái hộp ngọc, tựa như rất là trân quý. </p>\n\n<p>Những thứ này toàn bộ đều là dược liệu để luyện chế Hoàn Mỹ Trúc Cơ Đan Về phần hai viên đan dược này Mạnh Hạo sau khi cẩn thận quan sát, hai mắt chớp động, lại nhìn về phía mai rùa. </p>\n\n<p>Luyện chế Hoàn Mỹ Trúc Cơ Đan, trước tiên cần luyện được bảy viên phân đan, mà hai viên đan dược này cũng chính là hai loại phân đan do Thượng Quan Tu mất mấy năm luyện chế ra. Mạnh Hạo suy ngẫm một lát, liền có đáp án. Hơn nữa trong lòng càng kinh hãi, dù sao thì Thượng Quan Tu cũng dùng đến năm mươi năm mới tập hợp được những thứ này, cũng vượt qua cực hạn của tu sĩ Ngưng Khí rồi. </p>\n\n<p>Phía sau gã còn có Thiên Hà phường </p>\n\n<p>Trên thực tế, suy nghĩ của Mạnh Hạo vẫn là chưa toàn diện. Thượng Quan Tu vì luyện chế Hoàn Mỹ Trúc Cơ Đan, trong năm mươi năm này gã dùng các loại phương pháp âm thầm mang đi gần như tất cả bảo khố mà Thiên Hà Lão Tổ năm đó lưu lại, cùng với tích lũy mấy trăm năm qua của gia tộc, hơn nữa còn ra ngoại giới sưu tầm, cho tới nay mới miễn cưỡng tìm được đủ. </p>\n\n<p>Chỉ là còn kém một chút dược liệu tương đồng, bởi vì mỗi cây đều là thứ hiếm thấy, mà giờ lại cần đến ba gốc mới đủ, cho nên vẫn chưa thể luyện chế được. Cũng vì điều này sau khi gã đoán ra được công hiệu bảo vật của Mạnh Hạo, mới điên cuồng, chấp nhất đuổi theo Mạnh Hạo tới tận nơi này. </p>\n\n<p>Nhưng hôm nay, lại hóa thành một hồi cơ duyên tặng cho Mạnh Hạo, nếu Thượng Quan Tu mà biết được việc sau này, tuyệt sẽ không chọc đến Mạnh Hạo, khiến cho năm mươi năm chuẩn bị tan thành mây khói. </p>\n\n<p>Mạnh Hạo hít một hơi sâu, đem mai rùa cùng những dược liệu kia để vào trong túi trữ vật, sau đó đặt hết tất cả các túi trữ vật để vào trong túi Càn Khôn của hắn. </p>\n\n<p>Xong rồi thở dài một cái, ở trên túi Càn Khôn lưu lại dấu ấn, khẽ dừng lại, đứng trong rừng, ngẩng đầu nhìn bầu trời xa xăm, hai mắt từ từ lộ ra tinh quang sáng ngời, nghĩ đến Hoàn Mỹ Trúc Cơ, tâm hắn cảm thấy kích động vô cùng. </p>\n\n<p>Về phần sau khi dùng đan, có lôi kiếp giáng xuống, là chuyện của Hoàn Mỹ Trúc Cơ, không phải việc hiện tại cần suy nghĩ, mà cũng không cần quyết định ngay. Sau này Trúc Cơ ta sẽ nghĩ sau. Chuyện bây giờ cần quan tâm chính là mâu thuẫn giữa Kháo Sơn Lão Tổ và ba đại tông môn kia. </p>\n\n<p>Mạnh Hạo nhắm mắt lại, khẽ hít thở thật sâu rồi mở ra, ánh mắt bình tĩnh đem những chuyện lo âu trong lòng áp chế xuống. </p>\n\n<p>Một năm cũng sắp hết, ước định với Kháo Sơn Lão Tổ cũng sắp đến. Lão Tổ đã hứa nếu như một năm sau ta có thể dẫn toàn bộ cường giả Tu Chân Giới của Triệu quốc tới thì sẽ trọng thưởng cho ta.... Hai mắt Mạnh Hạo chợt lóe ánh hào quang. </p>\n\n<p>Nhưng việc này quá mức nguy hiểm, với tu Ngưng Khí của ta không thể nghi ngờ gì là lấy trứng chọi đá Mạnh Hạo nhíu mày ngẫm nghĩ. </p>\n\n<p>Việc này tốt nhất không cần tham dự, vả lại Kháo Sơn Lão Tổ chỉ nói một năm sau chứ không có thời gian cụ thể. Chờ tới khi tu vi của ta được nâng cao một chút, nếu có thể Trúc Cơ thì dù có chuyện ngoài ý muốn cũng có lực tự bảo vệ mình. Mạnh Hạo ngẩng đầu, từ lúc thanh bảo thương ba màu kia biến mất, hắn cảm giác Kháo Sơn Lão Tổ không phải người đáng tin cậy. </p>\n\n<p>Chỉ là hiện giờ đang bị ba đại tông môn truy đuổi, tu sĩ ba tông không ngừng truy tìm tung tích của ta, nếu như lâm vào đường cùng, cũng chỉ có thể mạo hiểm, dẫn bọn họ tới chỗ Lão Tổ đang bế quan. Mạnh Hạo trầm ngâm bước nhanh về phía núi hoang, vừa đi vừa suy ngẫm nên giải quyết việc này như thế nào.</p>\n\n<p>Nhưng ngay khi Mạnh Hạo cất bước, bỗng nhiên hắn có một cảm giác lạnh từ trong tâm, tựa như trong chớp mắt có một bàn tay vô hình to lớn xuyên qua ngực nắm lấy trái tim của hắn. </p>\n\n<p>Thậm chí ngay lúc này, Mạnh Hạo cảm thấy đám thực vật, cây cối chung quanh đều hóa thành từng đôi mắt, đang lạnh lùng nhìn mình. </p>\n\n<p>Cảm giác này đến cũng nhanh, mà biến mất cũng nhanh, chỉ trong chớp mắt đã hoàn toàn biến mất. Nhưng sắc mặt Mạnh hạo lại tái nhợt, hắn quay đầu nhìn về bốn phía, không gian vô cùng yên tĩnh, không hề có bất kỳ manh mối nào, tựa như lúc trước tất cả chỉ là ảo giác vậy. </p>\n\n<p>Đây là chuyện gì? Mạnh Hạo hơi ngừng lại một chút, hai mắt mở to, tốc độ bay về phía trước càng nhanh hơn. </p>\n\n<p>Bởi giờ phút này, ở nơi biên giới Triệu quốc, cách khá xa chỗ Mạnh Hạo, trên một dãy núi, một lão giả mặc trường bào màu lam đang ngồi khoanh chân ở đó. Lão giả từ từ nhắm hai mắt, tay phải bấm pháp quyết, tựa như đang suy tính, sau đó hai mắt chậm rãi mở ra nhìn về phía phương trời xa xăm. </p>\n\n<p>Thì ra là ở nơi này, ba tông lại muốn giấu diếm lão phu, thực là buồn cười. Lão giả thản nhiên lên tiếng, đứng dậy bước đi từng bước về phía trước, nháy mắt biến vào hư không.</p>\n\n<p>Lúc này Lưu Đạo Vân đang bay rất nhanh, lúc trước bị Mạnh Hạo bỏ xa, làm cho gã chỉ nhìn thấy bóng lưng Mạnh Hạo nhảy vào trong rừng núi, ánh mắt gã liền lộ ra một cỗ hận ý cùng sát cơ mãnh liệt.</p>\n\n<p>Gã hận Mạnh Hạo thấu xương, huyết án mà thanh ngân thương kia gây ra, khiến cho gã dường như trở thành truyện cười trong Tu Chân Giới ở Triệu quốc, bị người người lưu truyền, thậm chí suýt nữa làm cho hai đại tông môn huyết chiến, tuy trận chiến này vẫn chưa diễn ra, nhưng cái giá gã phải trả cực thảm.</p>\n\n<p>Nhớ tới một màn trước mặt trưởng lão của ba đại tông môn, bản thân bị trói treo trên phong trụ, bị người dùng hỏa lân tiên đánh liên tục gần trăm roi, dưới sự đau đớn và thê thảm đó, hận thù của Lưu Đạo Vân đối với Mạnh Hạo càng thêm điên cuồng.</p>\n\n<p>Từng roi từng roi trầy da tróc thịt, đau nhức thấu tận xương cốt, khiến cho Lưu Đạo Vân đến bây giờ vẫn thường xuyên giật mình trong đêm, mỗi lần như vậy, sát tâm của gã với Mạnh Hạo cũng đã mãnh liệt đến cực điểm.</p>\n\n<p>Khác với người ngoài, Lưu Đạo Vân hoàn toàn không có ý định bắt sống, dự tính của gã chỉ có một, đó là giết Mạnh Hạo!</p>\n\n<p>Cho dù sau khi giết chết người này khiến cho tông môn không vui, nhưng gã cũng đã sớm làm xong chuẩn bị rời khỏi sư môn. Cùng lắm thì sau khi giết Mạnh Hạo, gã rời khỏi Tu Chân Giới ở Triệu quốc, Nam vực rộng lớn, Tu Chân quốc khắp nơi, đặc biệt khu vực trung tâm lại càng đông đúc, dựa vào tu vi Ngưng Khí tầng chính của gã, không tin không có chỗ cho gã dung thân. Chờ sau khi tu vi thành công, gã nhất định phải trở về giết Triệu quốc, hủy diệt Phong Hàn Tông, rửa sạch mối huyết cừu bị roi quất năm xưa.</p>\n\n<p>Lúc này tốc độ gã cực nhanh đã triển khai toàn lực, gã muốn đến trước cường giả Trúc Cơ cùng lão quái Kết Đan trong tông môn, tìm được Mạnh Hạo đem đánh chết.</p>\n\n<p>Mạnh Hạo ngươi cho dù có trốn, cũng không có chỗ nào có thể trốn được! Trong mắt Lưu Đạo Vân sát khí mãnh liệt, nghĩ tới thanh hao phí linh lực mà mình mượn về trong túi trữ vật, sát bảo kinh người, việc giết chết Mạnh hạo càng chắc chắn hơn.</p>\n\n<p>Bước vào núi hoang, Lưu Đạo Vân đứng trên tinh kiếm, quan sát tứ phía, rồi dựa vào tu vi Ngưng Khí tầng chín cùng thân phận đệ tử nội môn của mình, dùng ngọc giản truyền tin thông báo cho tất cả đệ tử tông môn nơi này đi vào núi hoang tìm kiếm, một khi thấy Mạnh Hạo, lập tức báo cho mình.</p>\n\n<p>Không lâu sau, Lưu Đạo Vân đang trượt trên không trung bỗng vỗ trong túi trữ vật, trong tay gã xuất hiện một quả ngọc giản đang phát sáng, nhanh chóng đặt lên mi tâm, một lát sau Lưu Đạo Vân dữ tợn cười một tiếng, lập tức đổi phương hướng, đuổi theo phương hướng mà đệ tử báo đến trong ngọc giản.</p>\n\n<p>Chỉ sau nửa nén nhang, khi Lưu Đạo Vân tiến tới gã liếc mắt đã thấy được Mạnh Hạo đứng trên bảo phiến, một kiếm đâm xuyên qua mi tâm của một gã đệ tử Phong Hàn Tông.</p>\n\n<p>Dường như ngay khi gã nhìn thấy Mạnh Hạo, thì Mạnh Hạo cũng quay đầu lại, lạnh lùng nhìn về phía Lưu Đạo Vân, âm thầm nhíu mày. Lúc trước hắn cảm thấy trái tim đột nhiên đau nhức tựa như bị một bàn tay vô hình nào đó bắt lấy, sau đó hắn luôn có loại cảm giác bản thân đang bị ánh mắt nào đó theo dõi. Trên đường bay nhanh, hắn cũng dần phát hiện ra bốn phía xuất hiện không ít bóng dáng tu sĩ ba đại tông môn.</p>\n\n<p>Vừa rồi không thể tránh đi, tuy hắn ra tay rất nhanh đem mấy người đối phương giết hết, nhưng vẫn để cho tên đệ tử của Phong Hàn Tông kia dùng ngọc giản truyền tin báo tin đi.</p>\n\n<p>Mạnh Hạo! Lưu Đạo Vân gầm nhẹ lên một tiếng, tay phải bấm pháp quyết, lập tức phi kiếm dưới chân kêu lên một tiếng rồi rời khỏi hai chân của gã, bắn thẳng về phía Mạnh Hạo.</p>\n\n<p>Để xem hôm nay ngươi làm sao có thể trốn, Lưu mỗ nhất định phải khiến ngươi bầm thây vạn đoạn, như thế mới giải được nỗi hận trong lòng ta! Lưu Đạo Vân nhìn Mạnh Hạo không hề chớp mắt, hai mắt đỏ ngầu, sát khí tràn ngập, nhìn một kiếm kia sắp đâm tới Mạnh Hạo.</p>\n\n<p>Hai mắt Mạnh Hạo lạnh lùng, đang định hành động thì nội tâm chấn động, một tia linh thức trong đầu vẫn chưa tán đi đã khiến cho Mạnh Hạo không chút do dự mà rút lui. Ngay lúc đó một kiếm kia chuẩn bị đâm tới thì đột nhiên một cỗ cuồng phong gào thét lao tới, đánh bay thanh kiếm kia khiến cho nó bay qua trước người Mạnh Hạo. Cùng lúc đó, một thân ảnh già nua bỗng nhiên xuất hiện ở nơi đây. Đây là một lão giả trên người mặc một bộ trường bào màu lam, khuôn mặt có vài vết đồi mồi lấm tấm, nhưng hai mắt lại lộ ra tinh mang khiến kẻ khác sợ hãi.</p>\n\n<p>Nhất là trong đôi mắt của lão như ẩn chứa nguyệt tinh, khiến cho kẻ khác có cảm giác như lạc vào bên trong. Trên trường bào màu lam của lão có một hoa văn kỳ dị, hoa văn này hình tứ giác tựa như một cái tế đàn, trung tâm là một con mắt, so với hai mắt của lão giả này thì còn tràn ngập tà ý hơn.</p>\n\n<p>Oán khí thật nặng nề. Lão giả đưa mắt nhìn về phía Lưu Đạo Vân thản nhiên lên tiếng. Khi lão nói thì linh khí bốn phía xung quanh Mạnh Hạo trở nên hỗn loạn, khiến thân thể của hắn như bị trói buộc, cái cảm giác trái tim bị vô hình bắt lấy lại lần nữa xuất hiện khiến cho sắc mặt Mạnh Hạo lập tức biến đổi, trong lòng khẽ nổ một tiếng vang.</p>\n\n<p>Khi Lưu Đạo Vân nhìn thấy lão giả này, sắc mặt đại biến, thân mình lui về phía sau hai bước rồi lập tức ôm quyền.</p>\n\n<p>Vãn bối Lưu Đạo Vân, bái kiến Thiên Cơ lão nhân.</p>\n\n<p>Ngay trong lúc Lưu Đạo Vân đang hành lễ, trên bầu trời bỗng nhiên xuất hiện sáu bóng người. Tốc độ của sáu bóng người này cực nhanh, lúc trước còn ở phía xa, sau một cái chớp mắt đã xuất hiện nơi này.</p>\n\n<p>Khi nhìn thấy sáu người này nội tâm Mạnh Hạo lập tức trầm xuống, bởi sáu người này hắn đã gặp qua. Đó chính là đám lão quái Kết Đan của ba đại tông môn của Triệu quốc khiến cho Kháo Sơn Tông phải giải tán, nhất là lão yêu bà kia, Mạnh Hạo vô cùng ấn tượng.</p>\n\n<p>Ở đằng sau sáu người này, từng đạo quang mang nhanh chóng phóng tới, hơn mười thân ảnh này cũng không phải là trượt trên bầu trời mà là chân chính phi hành. Tiếng nổ vang lên quanh quẩn bốn phía làm cho đám chim thú trong núi hoang run rẩy, đám người này khi tiến đến bao lấy xung quanh, từng ánh mắt dần dần tập trung lên người Mạnh Hạo.</p>\n\n<p>Sắc mặt Mạnh Hạo âm trầm, ánh mắt khẽ đảo qua, liền nhìn thấy cái tên tu sĩ Trúc Cơ tính nóng như lửa đã ra tay với mình ngày đó.</p>\n\n<p>Uy áp mãnh liệt bao phủ tứ phương, sắc mặt Lưu Đạo Vân tái nhợt lùi về phía sau vài bước, lúc nhìn về phía Mạnh Hạo sát cơ trong mắt tuy rằng đã được che giấu nhưng vẫn còn sự oán độc không thôi.</p>\n\n<p>Mạnh Hạo trong lòng trầm xuống, nhưng biết hôm nay không thể tránh được cho nên thần sắc dần dần hồi phục, chỉ hít sâu một cái rồi nhìn đám cường giả Triệu quốc xung quanh, trầm mặc không nói.</p>\n\n<p>Thiên Cơ đạo hữu không hổ là thần cơ diệu toán, lại có thể tới đây nhanh hơn cả chúng ta.</p>\n\n<p>Trong sáu lão quái Kết Đan của ba đại tông môn, lập tức có một lão giả cười nói.</p>\n\n<p>Tam tông các ngươi cũng không báo cho lão phu, thì lão phu chỉ còn cách là tự mình tính mà thôi.</p>\n\n<p>Thiên Cơ lão nhân thản nhiên nói.</p>\n"
}