{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1751.html",
  "title": " Chương 1763: Thương mang chung minh chí tôn đến",
  "chapterNumber": "1751",
  "slug": "chuong-1751",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1751.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1752.html",
  "contentHTML": "<p>Nữ tử khiển trách thiếu niên căn bản không chú ý đến Mạnh Hạo trên phi toa,\nthân thể giống như chớp mắt, mí mắt run nhẹ, nhưng vẫn không có khí lực mở ra,\ncuối cùng từ từ yên tĩnh lại.</p>\n\n<p>Nữ tử này càng không chú ý đến sau khi Mạnh Hạo lên trên phi toa nhìn như bình\nthường nhưng trên thực tế lại dần dần xuất hiện lốc xoáy, trong Thương Mang\nnày dường như có từng tia sương mù, đang bị phi toa này hấp thu.</p>\n\n<p>Thông qua phi toa, những sương mù này tựa như bị chuyển hóa, dung nhập vào cơ\nthể Mạnh Hạo, giống như con sông tiến vào trong dòng sông đã khô cạn, khoảnh\nkhắc đã tiêu tán, nhưng vô thủy vô chung càng ngày càng nhiều.</p>\n\n<p>Còn Mạnh Hạo, thương thế của hắn quá nặng, dường như dựa vào lực lượng của\nchính mình, dường như không thể trực tiếp hấp thu những sương mù Thương Mang\nnày, lúc này thông qua phi toa này chậm rãi ngưng tụ khí lực mở mắt.</p>\n\n<p>Thời gian trôi qua, tốc độ phi toa này bất tri bất giác càng lúc càng nhanh,\nnữ nhân kia thỉnh thoảng khiển trách thiếu niên, đối với tốc độ phi toa này\nbiến nhanh, rất lâu sau mới phát hiện, sửng sốt một lát, sau đó cười ha ha.</p>\n\n<p>-Tiểu đệ ngươi xem, không hổ là Thương Mang đại phái, bọn họ ở bốn phía tinh không, rõ ràng gia trì căn nguyên nào đó, có thể ở nơi này tốc độ nhanh hơn, hơn nữa ta phán đoán, căn nguyên này hẳn có thể phân biệt được có địch ý hay không, người có địch ý tốc độ càng ngày càng chậm, đối với người không có địch ý càng ngày càng nhanh. Nữ tử dường như cảm giác mình tìm được đáp án, cười ha ha, thiếu niên sau lưng sửng sốt một chút, dường như cảm thấy không phải bộ dạng như vậy, nhưng cũng không dám lên tiếng, chỉ có thể gật đầu, lộ ra ánh mắt sùng bái. </p>\n\n<p>Hắn hiểu rõ, đầu tỷ tỷ của mình không đủ dùng, vừa hợp ý vừa thiện lương, vả\nlại thích nhất ánh mắt người khác, quan trọng nhất là... sau khi tỷ tỷ cao\nhứng nhất định khiển trách ít đi rất nhiều.</p>\n\n<p>Chôn nghi ngờ vào đáy lòng, thiếu niên bắt đầu hồi tưởng chuyện đã xảy ra ở\nđoạn đường này, khi thì trên đường đối lập thấy những phi toa khác, tỷ tỷ của\nhắn cũng không chú ý nhưng hắn ở nơi này lại không thể không chú ý, dần dần\nhắn bắt đầu đưa mắt vào những thi thể này cùng trong tạp vật trên phi toa.</p>\n\n<p>Cho đến khi hắn nhìn về phía Mạnh Hạo, hắn mơ hồ nhớ, tỷ tỷ của hắn mang thi\nthể hoàn chỉnh vào phi toa, tốc độ phi toa này mới chậm rãi biến nhanh.</p>\n\n<p>Có thể tu vi của hắn nhìn không ra bất kỳ đầu mối nào, thấy thế nào cũng chỉ\nlà một khối thi thể, mấy ngày sau, thiếu niên chôn nghi ngờ ở đáy lòng nhưng\nngày thường, còn có thể quan sát Mạnh Hạo một chút.</p>\n\n<p>Mạnh Hạo đã tỉnh.</p>\n\n<p>Thức tỉnh không phải thân thể hắn mà là hồn hắn, hắn ở phi toa này hấp thu lực\nlượng Thương Mang đến trình độ nhất định, hắn phảng phất như làm một giấc\nmộng, mà lúc này tuy rằng thanh tỉnh, những vẫn còn cảm giác trong mộng.</p>\n\n<p>Hồn hắn đau nhói, hắn nghĩ tới Sơn Hải Giới, nghĩ tới cha mẹ, nghĩ tới tỷ tỷ,\nnghĩ tới Hứa Thanh, nghĩ tới từng một khuôn mặt quen thuộc.</p>\n\n<p>Nghĩ tới con bướm kia cuối cùng rơi vào trên quan tài xanh.</p>\n\n<p>Hắn nghĩ tới Anh Vũ, nghĩ tới thời khắc mất đi sinh cơ, hóa thành áo giáp Bì\nĐống, hết thảy đều trở thành quá khứ, lúc này bồi bạn hắn chỉ có chó ngao.</p>\n\n<p>Chó ngao không chết mà giống như ngủ đông, rơi vào ngủ mê, vì bảo vệ Mạnh Hạo,\nnó bỏ ra giá cao quá nhiều, lúc này chỉ có thể ngủ say.</p>\n\n<p>\"Thù này... phải báo! !\"</p>\n\n<p>\"Sơn Hải Giới... ta sẽ trở về! !\"</p>\n\n<p>\"Cha mẹ, tỷ tỷ, Thanh nhi... Chờ ta...\" Hồn Mạnh Hạo trên phi toa này dường\nnhư nhìn về phương xa, hắn không biết con bướm Sơn Hải Giới ở phương hướng\nnào, hắn chỉ có thể dựa vào cảm giác tìm hương vị quen thuộc.</p>\n\n<p>Đau nhói, còn tại vĩnh hằng làm tính tình Mạnh Hạo tựa hồ biến đổi, hắn trở\nnên lạnh như băng, trở nên trầm mặc.</p>\n\n<p>Hắn cũng nhận ra nguyên nhân mình còn sống, nơi này có liều lĩnh của Bì Đống,\ncó bảo vệ của chó ngao càng trọng yếu hơn là trước khi hắn mất đi ý thức, lấy\ncây đèn đồng thau... của ngọn đèn kia!</p>\n\n<p>Ngọn đèn đồng thau thần bí khó lường, lúc này thay thế Hồn Đăng của Mạnh Hạo,\nkhông còn là 33 ngọn đăng mà chỉ có một ngọn nhưng trên cây đèn đồng thau có\nkhí tức tràn ra, cùng dung hợp với yêu khí Mạnh Hạo, uy lực phát ra so với\ntoàn bộ 33 ngọn đăng còn kinh khủng hơn nhiều.</p>\n\n<p>- Đây rốt cuộc là cây đèn đồng thau... của ai chứ. Mạnh Hạo lặng lẽ cảm thụ\nbiến hóa trong cơ thể, cũng chú ý hai người tỷ đệ trên phi toa này, đối với\nđầu óc lớn của tỷ tỷ, đối với yếu ớt nhưng tinh linh của đệ đệ, Mạnh Hạo nhìn\nthoáng qua cũng không để ý nữa, thiếu niên kia quan sát chính mình, Mạnh Hạo\ncũng lựa chọn trầm mặc.</p>\n\n<p>Nhưng mà nếu không phải hai tỷ đệ này thông qua phi toa này, trời xui đất\nkhiến làm mình hấp thu sương mù Thương Mang, nếu không còn rất lâu nữa hồn mới\nthức tỉnh.</p>\n\n<p>Chuyện này Mạnh Hạo ghi tạc trong lòng.</p>\n\n<p>Chỉ là thương thế của hắn quá nặng, cây đèn đồng thau dung hợp một ngàn năm,\nhắn cần thời gian mới có thể làm cho tu vi chân chính khôi phục.</p>\n\n<p>Hắn chỉ có thể dằn huyết hải thâm cừu xuống đáy lòng, chờ đợi... rồi sẽ có một\nngày bùng phát!</p>\n\n<p>Khi hắn trong trầm mặc, thời gian trôi qua mấy tháng, vốn cần thời gian lâu\nhơn mới có thể đi hết đường xá, lúc này đã đến cuối, phi toa phía trước này có\nthể nhìn đến một nơi tồn tại... tinh tú có chút kinh người!</p>\n\n<p>Bất đồng với đại lục Tiên Thần cùng Ma giới, nơi này là tinh tú!</p>\n\n<p>Một viên có thể cùng các vị đại lục Tiên Thần, tinh tú kinh người, vả lại sợ\nrằng đại lục Tiên Thần cũng không bằng tinh tú khổng lồ này.</p>\n\n<p>Thật sự là quá lớn, lớn đến cho dù còn có một chút khoảng cách cũng có thể\nthấy, trong Thương Mang, viên tinh tú này giống như chống đỡ tinh không.</p>\n\n<p>So sánh với Sơn Hải Giới giống như khác biệt giữa con kiến cùng con voi!</p>\n\n<p>Bốn phía tinh tú này có vòng màu vàng đất, nhìn kỹ có thể thấy vòng kia được\nhợp thành bởi vô số thiên thạch không đếm xuể, trình độ kinh người, uy lực\nkinh khủng làm tất cả những ai lần đầu tiên nhìn thấy đều run động.</p>\n\n<p>Lúc này, bên ngoài tinh tú có vô số cầu vồng, đang ra ra vào vào, khiến cho\ntinh tú này thoạt nhìn càng thêm rực rỡ.</p>\n\n<p>-Thấy chưa, nơi đó chính là Thương Mang Tinh, trời ơi, sao có thể có tinh tú lớn như vậy, so với đại lục quê hương chúng ta còn lớn hơn rất nhiều rất nhiều, mười ngàn lần, trăm ngàn lần, một triệu lần... Ngữ khí ban đầu của nữ tử còn chững chạc, có thể nói lời cuối cùng, lời nói nàng không mạch lạc, ngơ ngác nhìn Thương Mang Tinh, hít sâu. </p>\n\n<p>Thiếu niên bên cạnh cũng mở to mắt, trợn mắt há hốc mồm.</p>\n\n<p>Bọn họ không chú ý tới sau lưng bọn họ lúc này, Mạnh Hạo trên phi toa đó, thân\nthể chấn động mạnh, mặc dù không thể mở mắt ra nhưng hồn hắn trong chớp mắt\nnhìn chằm chằm Thương Mang Tinh kia, ánh mắt của hồn này dường như lóe sáng kỳ\ndị.</p>\n\n<p>-Không hổ là Thương Mang Phái... có thể cùng cấp bậc với Ma giới cùng bá chủ địa vị. Trên phi toa, nữ tử hít sâu, cặp mắt phát sáng. </p>\n\n<p>-Trong truyền thuyết, khởi nguyên này tồn tại từ mảnh Thương Mang, vả lại là Thương Mang Phái duy nhất đầy đủ... của truyền tống trận bên ngoài Thương Mang! </p>\n\n<p>-Tiểu đệ, ta quyết định ngươi nhất định phải cưới Thánh nữ kia vì đạo lữ! Trong mắt nữ tử quyết đoán, vừa nói vừa vung tay áo, khống chế phi toa, dựa vào gần Thương Mang Tinh. </p>\n\n<p>Nhưng ngay khi dựa vào gần Thương Mang Tinh, đột nhiên một quầng sáng bỗng\nbùng phát từ trong Thương Mang Tinh này, quầng sáng này trong nháy mắt quét\nngang bốn phía tinh không, nơi đi qua, tất cả tu sĩ chỉ cần là bên ngoài\nThương Mang Tinh, bất kể là tu vi gì, đều trong phút chốc thân thể như bị dừng\nlại, đọng lại ở tinh không, không thể di động, từng thần sắc hoảng sợ, không\nbiết xảy ra chuyện gì.</p>\n\n<p>Đúng lúc này, tiếng chuông thăng trầm, bỗng nhiên truyền ra từ trong Thương\nMang Tinh, tiếng chuông này mang phong cách cổ xưa, còn có hùng hậu, quanh\nquẩn tinh không, sương mù Thương Mang đều lui đi, có uy lực vô thượng, phủ\nxuống theo tiếng chuông.</p>\n\n<p>\"Keng!\"</p>\n\n<p>\"Keng!\"</p>\n\n<p>\"Keng!\"</p>\n\n<p>Tiếng chuông này trong phút chốc truyền ra, trong Thương Mang Tinh, tất cả tu\nsĩ Thương Mang Phái, tinh thần toàn bộ chấn động, đồng loạt ngẩng đầu, nhìn\nbầu trời, tiếng chuông này khuếch tán cả Thương Mang T</p>\n\n<p>inh, chẳng những làm những tu sĩ Thương Mang Phái giật mình, càng làm nội tình\nThương Mang Phái, những cường giả kia cũng đều ngẩng đầu lên.</p>\n\n<p>Tiếng chuông này, khi tiếng thứ tư quanh quẩn, sắc mặt không ít người đều đại\nbiến, tiếng thứ sáu truyền ra, trong Thương Mang Tinh đã có Chí Tôn bát\nnguyên, trong nháy mắt bay ra, chạy thẳng ra ngoài Thương Mang Tinh.</p>\n\n<p>Nhưng không đợi Chí Tôn bát nguyên bay ra, tiếng thứ bảy quanh quẩn, làm trong\nThương Mang Tinh, ở một nơi, lão già trong đại điện này cũng mở to mắt, cất\nbước đi, khí tức cửu nguyên bùng phát, đi về hướng tinh không, phía sau hắn\nrất nhiều cường giả Thương Mang Tinh hóa thành vô số cầu vồng, cùng bay nhanh\nra theo.</p>\n\n<p>Còn ở bên ngoài Thương Mang Tinh, tu sĩ bị đọng lại trong tinh không, chừng\nhơn triệu người, những người này vây quanh bốn phía, từng người một dù không\ncó cách nào di động, vừa hoảng sợ trong tinh thần, lại là tiếng chuông lần\nlượt truyền ra ngập cả trời.</p>\n\n<p>Trong bọn họ, không biết tiếng chuông này đại biểu ý nghĩa gì, ngược lại không\ncó nhiều dao động nỗi lòng, nhưng những tiếng chuông kia khiến từng người họ\nmở to mắt, hoảng sợ khủng khiếp nổi lên.</p>\n\n<p>-Tiếng chuông... đây là Thương Mang Chung! ! </p>\n\n<p>-Không phải chỉ có Chí Tôn của Thương Mang Phái đến mới có thể phát ra... Thương Mang Chung! </p>\n\n<p>-Ba tiếng chuông là Chí Tôn thất nguyên, sáu tiếng là bát nguyên, hơn nữa là... cửu nguyên! ! </p>\n\n<p>-Bảy tiếng chuông đây là... có Chí Tôn cửu nguyên đến! ! Bên ngoài Thương Mang Tinh, tất cả mọi người đều hiểu hàm nghĩa tiếng chuông này, tinh thần đều chấn động, còn ánh mắt của họ đến gần phi toa kia, gần như toàn bộ đều thấy trong tinh không lúc này duy chỉ có quầng sáng thân ảnh đọng lại! </p>\n\n<p>Trên phi toa, thiếu niên mở to mắt, rung động nhìn bốn phía, hắn thấy được\nnhững thân ảnh đọng lại kia, còn nữ tử phía trước hắn lúc này cũng sửng sốt\nmột chút, sau đó cười ha ha.</p>\n\n<p>-Tiểu đệ, ngẩng đầu ưỡn ngực, xem ra ước định của Vân gia hữu hiệu rồi, ngọc giản kia ta còn không lấy ra, đã bị Thương Mang Phái phát hiện, còn có tiếng chuông hoan nghênh đều xuất hiện. Nữ tử mặt mày hớn hở, nói tới đây, thiếu niên sau lưng này, cặp chân run lên. </p>\n\n<p>-Tỷ, không phải như thế... Thiếu niên chưa kịp nói xong, thấy được lúc này từ trong Thương Mang Tinh cấp tốc bay ra rất nhiều cầu vồng, cảm nhận được tu vi kinh khủng trên những người kia, nữ tử phía trước hắn lập tức kích động. </p>\n\n<p>-Tiểu đệ, bọn họ tới tiếp đón chúng ta! Nữ tử phấn chấn, nhanh hít sâu, ngẩng đầu, nhìn chằm chằm mọi người. </p>\n\n<p>Thiếu niên sau lưng này, cũng kinh nghi bất định, hắn mặc dù yếu ớt nhưng lại\nrất thông minh, lúc này luôn cảm thấy cảnh tượng này không thích hợp!</p>\n\n<p>Duy chỉ có bên trong túi trữ vật của nữ tử kia lúc này có khí tức của Mạnh\nHạo, mơ hồ dao động.</p>\n"
}