{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1883.html",
  "title": " Chương 1895: Mục tiêu 33 Thiên!",
  "chapterNumber": "1883",
  "slug": "chuong-1883",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1883.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1884.html",
  "contentHTML": "<p>Thanh âm Mạnh Hạo khuếch tán, truyền vào trong tai mỗi một tu sĩ. Thời khắc\nnày, tất cả tu sĩ khắp xung quanh, hai mắt đều đỏ thẫm, trong cuồng nhiệt,\ntrong sùng kính tron, đồng loạt gầm lên.</p>\n\n<p>- Tuân Yêu Tôn pháp chỉ!</p>\n\n<p>Ầm ầm ầm. Tiếng thét ầm ầm ngập trời, chấn động tinh không, khiến cho sương mù\ntrong Thương Mang lập tức khuếch tán cuốn lui, khiến cho vô số sinh mạng trong\nsương mù đều run rẩy, không dám lộ ra chút khí tức nào.</p>\n\n<p>Mạnh Hạo phất tay áo, lập tức đại quân vô biên vô tận địa liền quét ngang tinh\nkhông, hướng về khu vực thế giới Sơn Hải Điệp gào thét bay đi.</p>\n\n<p>Sương mù tán loạn, hàng loạt thế giới phong bế, lốc xoáy khắp nơi ảm đạm, ngay\ncả ý chí Thương Mang tinh không, vào giờ khắc này cũng cũng không dám tiến vào\ngần. Toàn bộ tinh không chỉ có vô số thân ảnh tu sĩ, tựa như một dải như tinh\nhà xé tng Thương Mang, rầm rầm lao đi.</p>\n\n<p>Đệ Nhất Tông phía trước nhất, hai bên phía sau là Đệ Nhị Tông cùng Đệ Tam\nTông, tựa như lưỡi dao sắc bén, ầm ầm bay nhanh.</p>\n\n<p>Khu vực trung gian chính là Đệ Cửu Tông, vô số tu sĩ Đệ Cửu Tông vây quanh\nMạnh Hạo đang khoanh chân ngồi trên đỉnh đầu lão thằn lằn, rầm rập tiến về\nphía trước.</p>\n\n<p>Con mối cùng cái đầu khổng lồ kia thì ở hai bên, tản ra khí tức cửu nguyên,\nkhiến tinh không lu mờ.</p>\n\n<p>Xug quanh họ chính là Đệ Tứ Tông, Đệ Ngũ Tông cùng với Đệ Lục Tông, ba tông\nvây quanh hai bên phía sau, tựa như hai cánh, một đường quét ngang.</p>\n\n<p>Mà phía sau chính là Đệ Thất Tông, Đệ Bát Tông, hai đại tông này giống như\nphần đuôi, sát khí ngập trời.</p>\n\n<p>Đại quân này di chuyển, khí thế như gặp thần giết thần, gặp tiên giết tiên, từ\nThương Mang Tinh xa vời, hướng về thế giới Sơn Hải Điệp, triển khai tốc độ cao\nnhất âm ầm lao đi.</p>\n\n<p>Trên đường đi, vô số thế giới đều tránh ra, vô số lốc xoáy lẩn trốn, không có\ncó bất kỳ một tồn tại nào dám ngăn trở phía trước đại quân. Nếu như quả thật\ncó loại can đảm này, như vậy đợi bọn chúng, chính là bị bẻ gãy nghiền nát\ntrong chớp mắt.</p>\n\n<p>Mà khí tức Siêu Thoát của Mạnh Hạo cũng chưa bao giờ tiêu tán, luôn luôn tràn\nra ngập trời, theo đại quân tiến về phía trước, dần dần chấn động tất cả thế\ngiới, tất cả lốc xoáy, tất cả sinh mạng, tất cả tồn tại.</p>\n\n<p>Hắn muốn chính là dùng loại phương thức lớn lối mãnh liệt đến cực hạn này,\ntuyên cáo mình đã trở về!</p>\n\n<p>Yêu Tôn, đã trở về!</p>\n\n<p>Đồng thời trong lúc đó, tất cả tồn tại trên tuyến đường này vừa cảm nhận được\nkhí thế của đại quân, liền trở nên hoảng sợ cùng không thể tin nổi. Tin tức\ncũng lan ra cả Thương Mang tinh không tốc độ nhanh hơn.</p>\n\n<p>- Có Siêu Thoát xuất hiện! !</p>\n\n<p>- Vị Siêu Thoát thứ tư trong khắp Thương Mang tinh không, xuất hiện! !</p>\n\n<p>- Cảm giác như có thêm một bầu trời trên đỉnh đầu của chúng ta trước đó, là\nsự thật, bởi vì... vị Siêu Thoát thứ tư đã phủ xuống!</p>\n\n<p>Khắp vũ trụ tinh không chấn động. Ngay cả những thứ bụi bặm cũng không dám\nxuất hiện trước mặt Mạnh Hạo, thậm chí vô số chủng tộc vừa nhìn thấy, cũng\nkhông nhịn được quỳ lạy.</p>\n\n<p>Đại quân khí thế như đại hồng thủy, càng ngày càng mãnh liệt, mỗi người đều\nkích động đến cực hạn, sát khí theo đó cũng không ngừng dâng lên.</p>\n\n<p>Mà khoảng cách giữa đại quân với thế giới Sơn Hải Điệp cũng càng ngày càng\ngần!</p>\n\n<p>Mạnh Hạo ngồi trên đỉnh đầu lão thằn lằn nhìn về nơi xa, dường như hắn có thể\nthấy được Sơn Điệp vậy, hắn không thể nào bình tĩnh được. Cho dù bản thân đã\nlà Siêu Thoát, đạt tới cảnh giới trong truyền thuyết, trở thành tồn tại được\nvô số sinh mạng cúng bái, hắn vẫn không thể nào bình tĩnh được.</p>\n\n<p>- Sắo về nhà rồi...</p>\n\n<p>- Cha, mẹ, con muốn gặp các người... Con muốn về nhà...</p>\n\n<p>- Thanh nhi, ta sắp trở về rồi...</p>\n\n<p>- Thân nhân của ta, bằng hữu của ta, các ngươi có khỏe không... các ngươi còn\nnhớ ta không, Mạnh Hạo ta... Sắp trở về rồi!</p>\n\n<p>- Sơn Hải Giới, năm xưa khi ngươi vỡ nát, ta đã từng hứa hẹn, nhất định sẽ\nhồi sinh ngươi ngay tại nơi ngươi vỡ nát, ta tới để hoàn thành hứa hẹn đây!</p>\n\n<p>- 33 Thiên... Hết thảy ân oán, sắp kết thúc rồi!</p>\n\n<p>- Tiên Thần đại lục, Ma Giới đại lục, mặc dù ta đã biết bản chất sự tồn tại\ncủa các ngươi, suy đoán của ta đã chắc chắn đến 9 phần 10, nhưng... ta vẫn\nmuốn hủy diệt các ngươi!</p>\n\n<p>Các ngươi diệt, thì Mạnh Hạo ta Siêu Thoát có ích lợi gì chứ, các ngươi không\nbị diệt, mối hận trong hơn ngàn năm qua... Ai giúp ta triệt tiêu đây? !</p>\n\n<p>- Còn Thương Mang tinh không vữa, ta muốn phiến tinh không này, từ nay về sau\nsụp đổ!</p>\n\n<p>Ánh mắt Mạnh Hạo lộ ra tia sáng màu đỏ, đó chính là yêu quang. Vào giờ khắc\nnày, yêu khí trên người của hắn phóng ra ngập trời, siêu phàm thoát tục!</p>\n\n<p>Trong đầu Mạnh Hạo hiện lên từng hình ảnh, bắt đầu từ khi Sơn Hải Giới bị hủy\ndiệt, một đường bỏ chạy, bị Tiên Thần đại lục đuổi giết, Thủy Đông Lưu tử\nvong, Hải Mộng tử vong, cho đến khi</p>\n\n<p>Sơn Hải Điệp an toàn, Ma Giới đại lục cũng phủ xuống, hai đại lục liên thủ,\nmuốn diệt Sơn Hải Giới.</p>\n\n<p>Rồi hình ảnh Anh Vũ hét lên thê lương, Bì Đống bỏ mình, chỉ vì để cho mình\ntrốn ra ngoài. Rồi thời điểm mình thức tỉnh ở phụ cận Thương Mang Tinh đã phát\nhạ chí nguyện to lớn!</p>\n\n<p>- Một ngày nào đó, ta sẽ trở về!</p>\n\n<p>Uỳnh!</p>\n\n<p>Tinh không run rẩy, phía trước đại quân, vào giờ khắc này, tất cả sương mù\nliền cuồn cuộn tản ra, lộ ra một khu vực bên trong, nơi đó... Có một trận pháp\nkinh người, đó chính là Vô Lượng Kiếp!</p>\n\n<p>Ở bên trong Vô Lượng Kiếp có 33 phiến đại lục, tạo thành 33 Thiên trấn áp Sơn\nHải Điệp. Mà ở bên ngoài 33 Thiên, có một con khỉ, nó vốn luôn khoanh chân\ntĩnh tọa, nhưng lúc này chợt mạnh bừng hai mắt, lộ ra vẻ hoảng sợ, thân thể nó\nrun lẩy bẩy, tựa như đang khủng khiếp đến cực hạn, lông tóc đều dựng đứng.</p>\n\n<p>Về phần bên dưới 33 thiên, tồn tại một chiếc quan tài đồng thau!</p>\n\n<p>Quan tài tràn ra ánh sáng nhu hòa, bên trong có một nữ nhân, giống như ngủ\nsay, đẹp không thể tả. Mà ở trên quan tài đồng thau này còn có một con bướm,\ncon bướm này đã xuất hiện dấu hiệu suy bại, dường như sắp sửa chấm dứt sinh\nmạng rồi vậy.</p>\n\n<p>Xung quanh nó có uy áp không gian vặn vẹo, nhưng bị hào quang từ quan tài đồng\nthau kia ngăn cản, không thể chạm vào con bướm. Dường như cả tinh không này\nrất có ác ý với con bướm, nếu không phải có hào quang từ quan tài đồng thau\nkia, e là con bướm đã sớm diệt vong.</p>\n\n<p>Năm đó Hải Mộng Chí Tôn liều chết tính ra được khu vực an toàn, cho đến thời\nkhắc này, đã chứng minh được cái chết của nàng không hề lãng phí vô ích, nàng\nquả thực đã tính ra cho Sơn Hải Giới được một cái địa phương an toàn!</p>\n\n<p>- Ta, đã trở về! Mạnh Hạo đứng trên đỉnh đầu lão thằn lằn nhìn Sơn Hải Điệp,\nkhẽ lên tiếng.</p>\n\n<p>Thanh âm của Mạnh Hạo cũng không lớn, dường như chỉ có mình hắn nghe được. Hắn\nđứng ở đỉnh đầu lão thằn lằn, nhìn về khu vực Sơn Hải Điệp thấp thoáng trong\nsương mù cuồn cuộn ở phía xa, ánh mắt lộ ra hồi ức sâu đậm.</p>\n\n<p>Khả thời khắc Mạnh Hạo đã Siêu Thoát, dĩ nhiên một lời nói, mỗi một hành động\ncủa hắn, đều có thể rung chuyển Thương Mang tinh không này. Thậm chí không cần\nnói ra, cho dù là một ý nghĩ của hắn, cũng đều có thể biến đổi quy tắc.</p>\n\n<p>Thậm chí, nếu như có người trong Thương Mang tinh không này đọc lên tên của\nhắn, hắn lập tức cũng sẽ cảm nhận được. Loại thần thông này, loại bản năng\nnày, mới là chỗ đáng sợ của Siêu Thoát.</p>\n\n<p>Cái gọi là Đạo không giới hạn, cái gọi làp thiên, không ngoài như vậy.</p>\n\n<p>Gần như ngay khi Mạnh Hạo vừa lẩm bẩm trong miệng xong, bên trong thế giới Sơn\nHải Điệp phía dưới 33 Thiên, trong đầu tất cả cố nhân của Mạnh Hạo lập tức đều\nvang lên thanh âm của hắn.</p>\n\n<p>Bên trong con bướm nội thời khắc này, Mạnh Hạo thân ảnh cha mẹ hiện lên, nhìn\nvề phương xa, bọn họ là người nhận ra khí tức Mạnh Hạo đầu tiên, lập tức tỏ ra\nvô cùng kích động và phấn chấn. Bọn họ có thể cảm nhận được, khí tức của con\ntrai mình đang phát ra long trời lở đất, chấn động cả tinh không, tiến tới\nthật nhanh.</p>\n\n<p>- Là Hạo nhi!</p>\n\n<p>- Hạo nhi đã trở về, Hạo nhi vẫn chưa chết, Kỳ Lân tử của Phương gia ta đã\ntrở về rồi! Nhất định hắn sẽ xé mở 33 Thiên, nhất định hắn sẽ cho máu nhuộm\nkhắp Thương Mang để rửa sạch thù hận! Phụ thân của Mạnh Hạo, Phương Tú Phong,\nthời khắc này cười ha hả, tiếng cười vôcùng sảng khoái. Đã rất lâu, rất lâu\nrồi, hắn không cao hứng và kích động như vậy, thê tử của hắn ở bên cạnh hắn\ncũng vạy, hai người vui mừng ôm nhau.</p>\n\n<p>Mẫu thân Mạnh Hạo nước mắt chảy dài, nhìn về phía tinh không. Nàng biết, con\ntrai của nàng chính là người ưu tú nhất trong khắp tinh không này, việc hắn\nhứa hẹn, cho dù là bao lâu, cho dù cả tinh không đều tan vỡ, hắn cũng nhất\nđịnh sẽ hoàn thành.</p>\n\n<p>Hắn năm đó hắn đã nói là sẽ trở lại, thì chắc chắn... hắn sẽ trở lại!</p>\n\n<p>Bên trong thế giới Sơn Hải Điệp cũng có không ít người cảm nhận được. Hứa\nThanh đẩy mạnh cánh cửa một tòa ốc xá trên đỉnh núi chạy nhanh ra, nàng mặc\nmàu xanh quần áo, dáng vẻ vẫn xinh đẹp như trước kia, chỉ có điều trên mặt\nnhiều hơn dấu vết của thời gian mà thôi.</p>\n\n<p>Nhưng dấu vết này vẫn không thể che đậy được vẻ chấp nhất cùng với kích động\nkhôn cùng trong lòng nàng lúc này.</p>\n\n<p>Lúc trước khi đang tĩnh tọa, nàng chợt nghe được thanh âm của Mạnh Hạo, thanh\nâm kia như thể Mạnh Hạo đang ở ngay bên cạnh nàng, nói với nàng rằng: \"Ta đã\ntrở về...\"</p>\n\n<p>Nàng tin tưởng mình tuyệt không sẽ nghe lầm, thời khắc này nàng liền xông ra\nngoài, đứng trên đỉnh núi, hô hấp dồn dập ngẩng đầu nhìn bầu trời. Hai tay\nnàng nắm chặt góc áo, hai hàng nước mắt chảy xuống, đó chính là giọt nước mắt\nvui mừng sau tương tư, hơn 1000 năm xa cách.</p>\n\n<p>- Mạnh Hạo... Hứa Thanh cười, nụ cười của nàng giờ khắc này xinh đẹp như một\nđóa hoa nở rộ, khiến thiên địa lu mờ, nàng biết, Mạnh Hạo... đã trở về, chồng\ncủa nàng, lúc này đang ở ngay bên ngoài tinh không.</p>\n\n<p>Hắn mang theo hứa hẹn, hắn theo mang chấp nhất, mang theo lời nói trước khi\nrời đi năm xưa, trở về!</p>\n"
}