{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1642.html",
  "title": "Thắng",
  "chapterNumber": "1642",
  "slug": "chuong-1642",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1642.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1643.html",
  "contentHTML": "<p>Nam nhân trung niên này từ trong căn nguyên thần hỏa ngưng tụ ra, Mạnh Hạo\nkhông nhận ra, nhưng hắn lại có một loại cảm giác quen thuộc mãnh liệt, gần\nnhư vào lúc này, trong óc của hắn liền nổi lên ký ức đã từng ở chỗ căn nguyên\nthần hỏa</p>\n\n<p>Đó là một cái độc nhãn to lớn, bị ngọn lửa lượn lờ, giống như hỏa hải chi hồn</p>\n\n<p>Mạnh Hạo cặp mắt nhoáng lên một cái, hắn mơ hồ đoán được nam nhân trung niên\nnày, chính là</p>\n\n<p>chủ nhân con mắt to lớn chỗ căn nguyên thần hỏa sở tại</p>\n\n<p>Cường giả viễn cổ</p>\n\n<p>từng bị Đạo Phương trấn áp tại Sơn Hải Giới Đệ Cửu Sơn Hải Nam Thiên Tinh!</p>\n\n<p>Cùng lúc đó, khi nam nhân xuất hiện, xa tại dưới lòng đất Nam Thiên Tinh ở Đệ\nCửu Sơn Hải, trong chỗ căn nguyên thần hỏa có tiếng nổ vang kinh thiên vang\nlên, tất cả thần hỏa chỗ này toàn bộ bạo phát, dường như muốn đốt cháy thế\ngiới sở tại</p>\n\n<p>Có tiếng rống giận ngập trời, xa xa cùng nam nhân trung niên phía trước Mạnh\nHạo ở Đệ Bát Sơn Hải này xuất hiện cộng minh</p>\n\n<p>Đạo Phương, hẳn phải chết! Nam nhân trung niên ngửa mặt lên trời rống lớn, như\nhồn chấp niệm vĩnh hằng bất diệt trong hư vô tinh không, Đạo Phương hư ảnh bị\nBạch chủ triệu hoán ra dẫn động, đang tức giận và cừu hận ngưng tụ thân thể,\nbước lên trước đi ra</p>\n\n<p>Biển lửa rầm rầm, hướng về xung quanh mãnh liệt cuồn cuộn</p>\n\n<p>Khi nam nhân trung niên vung tay phải lên, bốn phía biển lửa giống như biển\nrộng chân chính, nhấc lên sóng lớn, chạy thẳng tới</p>\n\n<p>thân ảnh Đạo Phương</p>\n\n<p>Mạnh Hạo tâm thần chấn động, hai mắt nheo lại, lộ ra ánh sao</p>\n\n<p>Xa xa Bạch chủ lúc này lại là thất kinh, cho dù như thế nào hắn cũng không\nnghĩ tới, chính mình triệu hoán một luồng thần niệm của Đạo Phương xuống, vốn\ntưởng rằng ắt có thể diệt sát Mạnh Hạo, nhưng lại</p>\n\n<p>Tại trên người Mạnh Hạo, ẩn chứa một thần hồn kinh thiên như vậy! Cho dù là\nthần hồn này, hay là Đạo Phương, lúc này khí thế bạo phát ra đều tuyệt không\nphải trình độ Đạo Tôn, mà là vượt qua Đạo Tôn</p>\n\n<p>Đó là khí thế Chí Tôn! Rầm rầm rầm rầm! Tiếng nổ trong nháy mắt truyền khắp cả\nĐệ Bát Sơn Hải, Đạo Phương chi ảnh mắt lộ ra tia sáng kỳ lạ, thân thể bước lên\ntrước đi ra, khi tay phải nhấc lên, trong tay cây gậy to lớn ong một tiếng\nchuyển động, hướng về nam nhân trung niên, trực tiếp một gậy ném tới</p>\n\n<p>Nam nhân trung niên rống lớn, mắt lộ ra cừu hận, hai tay bấm quyết hướng lên\nmạnh một cái, lập tức bốn phía vô tận biển lửa trực tiếp bị nhấc lên, hóa\nthành một cái đầu lửa to lớn, dữ tợn ngập trời, giống như lệ quỷ, mang không\ncam lòng gầm thét, mang điên cuồng không hối hận, mang cừu hận vạn vạn năm,\nhướng đến</p>\n\n<p>Song phương nháy mắt đụng chạm, tinh không đều lắc lư, trùng kích mãnh liệt\nhướng về bốn phía ầm ầm quét ngang</p>\n\n<p>Nơi đi qua, Mạnh Hạo phun ra máu tươi, thân thể liên tục lui về sau, Bạch chủ\nbên kia cũng bị thương nặng, máu tươi phun ra, thân thể không ngừng lui về sau</p>\n\n<p>Nhưng ngay khi hai người lui về phía sau, tại nam nhân trung niên cùng Đạo\nPhương lại một lần nữa giao chiến, Mạnh Hạo và Bạch chủ đồng thời dừng bước\nlại, đồng thời chạy ra</p>\n\n<p>Một trận chiến này của hai người còn chưa kết thúc, vẫn phải tiếp tục, cho lúc\nnày hai người bọn họ đều đến trình độ gần như ngọn đèn hết dầu, đều bị thương\nnặng, cũng như cũ</p>\n\n<p>Phải chiến! Ầm! Hai người nhanh chóng tới gần, lần nữa đấu pháp, tiếng nổ\ntruyền khắp bốn phía, hào quang thuật pháp, thần thông sóng gợn, lực lượng Sơn\nHải quyết đấu, còn có thân thể lực lượng va chạm, vào giờ khắc này, trăm ngàn\nlần bạo phát</p>\n\n<p>Thương thế của bọn họ càng ngày càng nặng, máu tươi từng ngụm phun ra</p>\n\n<p>Hai người toàn thân thương thế rất nhiều, rất là chật vật, cho dù là Vĩnh Hằng\nThanh Đế Quyết của Bạch chủ lúc này cũng đều dường như không hơn tốc độ khôi\nphục</p>\n\n<p>Trong chớp mắt, hai người lần nữa trong tiếng nổ vang lẫn nhau thụt lùi, máu\ntươi tràn ngập, vẻ mặt dữ tợn, trong mắt đỏ thẫm</p>\n\n<p>Bạch chủ hung hăng cắn răng một cái, trong mắt lộ ra bất cứ giá nào, tất cả\nthủ đoạn của hắn gần như triển khai toàn bộ, nhưng vẫn như cũ không thể chém\nchết Mạnh Hạo</p>\n\n<p>Có thể nói Mạnh Hạo là kình địch mạnh nhất</p>\n\n<p>cả đời này hắn gặp!</p>\n\n<p>Hôm nay, ngươi nhất định phải chết! Bạch chủ tóc tai bù xù, hét lớn một tiếng,\ntay phải nâng lên hư không một trảo, lập tức trong tay của hắn liền xuất hiện\nchín thanh kiếm màu đen! Chín thanh kiếm màu đen này mới vừa xuất hiện, lập\ntức một cỗ tanh hôi mãnh liệt tràn ngập bốn phương, càng có vô số oan hồn chi\nảnh biến ảo, vây quanh xung quanh chín thanh kiếm, phát ra tiếng thê rống\nkhông tiếng động</p>\n\n<p>Sinh sinh tử tử, tử tử sinh sinh, lực nguyền rủa, một lời diệt sát, cảnh giới\ncao nhất, chỉ có</p>\n\n<p>Tử Chú Thuật! Bạch chủ trong mắt lộ ra điên cuồng</p>\n\n<p>Tử Chú Thuật này, với hắn mà nói, còn kinh khủng hơn ba đạo ba pháp Sơn Hải\nKinh kia</p>\n\n<p>Cho dù hắn là Đệ Thất Sơn Hải chủ, trong đời cũng chỉ có thể thi triển hai lần\nTử Chú</p>\n\n<p>Lần đầu tiên, là hắn vì trở thành Sơn Hải chủ, quần hùng tranh bá, tại cuối\ncùng trước mắt triển khai, nhất cử thắng lợi, nhưng cái giá phải trả</p>\n\n<p>Là từ đó về sau, tu vi của hắn vĩnh hằng dừng lại ở ngũ nguyên, khó có thể\ntiến thêm chút nào</p>\n\n<p>Trước mắt, hắn muốn triển khai lần thứ hai! Không chần chờ chút nào, cũng\nkhông chấp nhận được chút ý chí biến đổi nào, Bạch chủ trong mắt điên cuồng\ncàng ngày càng mãnh liệt</p>\n\n<p>Hắn vung tay một cái, lập tức một thanh kiếm đen gai nhọn mà đến, phốc một\ntiếng, trực tiếp đâm vào ngực Bạch chủ! Theo kiếm này đâm vào, Bạch chủ phát\nra tiếng gầm thê lương, thần thức trên người hắ, lại vào lúc này ầm ầm bạo\nphát, sau đó kiếm thứ hai, kiếm thứ ba, kiếm thứ tư lục tục đâm tới, phân biệt\nrơi xuống tứ chi của hắn sau, lực lượng thần thức Bạch chủ bị kích thích ngập\ntrời, rầm rầm kéo lên, đến một loại trình độ khiến Mạnh Hạo cũng đều tâm thần\nchấn động</p>\n\n<p>Kia dĩ nhiên là đến gần Chí Tôn thần thức ba thành! Vẫn chưa kết thúc, kiếm\nthứ năm, kiếm thứ sáu, kiếm thứ bảy</p>\n\n<p>Cho đến cuối cùng kiếm thứ chín, cũng đều toàn bộ đâm vào đến trên người Bạch\nchủ sau, Bạch chủ phun ra máu tươi, toàn thân máu thịt bầy nhầy, thất khiếu\nchảy máu, nhưng thần thức của hắn lại kinh khủng đến cực hạn, dĩ nhiên Chí Tôn\ngần như năm thành! Thần thức kinh khủng rầm rầm bạo phát, rung chuyển tinh\nkhôngBạch chủ cười gằn nhìn Mạnh Hạo, bỗng nhiên lên tiếng</p>\n\n<p>Tử Chú! Hắn lời nói vừa ra, lập tức thần thức của hắn ầm ầm bạo phát, ngưng tụ\nthành một cỗ nguyền rủa kinh thiên, hóa thành một cái phù văn lạc ấn màu đen\nphức tạp, chạy thẳng tới Mạnh Hạo phủ xuống mà đến</p>\n\n<p>Lực nguyền rủa này lấy thần thức làm gốc, thần thức càng lớn, nguyền rủa càng\nmạnh</p>\n\n<p>Mà giờ này Bạch chủ ở dưới sự kích thích của chín thanh kiếm đen, đổi lấy thần\nthức gần như Chí Tôn năm thành, khiến cho Tử Chú này dĩ nhiên là vô địch</p>\n\n<p>trong ngũ nguyên! Rầm rầm mà đến, nháy mắt tới gần, Mạnh Hạo sắc mặt âm trầm,\nmắt lộ ra kỳ quang, khi nguyền rủa tới, hắn bỗng nhiên hít sâu một hơi, trong\ncơ thể thần thức vào giờ khắc này cũng bạo phát! ầm! Thần thức của Mạnh Hạo\nđiên cuồng quét ngan</p>\n\n<p>g thiên địa</p>\n\n<p>Rầm rầm! Dưới bạo phát này, đi thẳng đến cực hạn của hắn, đó là lực lượng thần\nthức có thể so với Chí Tôn bốn thành ngập trời lên, cuốn lên bốn phương tám\nhướng, trực tiếp đối kháng với Tử Chú phủ xuống mà đến</p>\n\n<p>Rầm rầm rầm!! Mạnh Hạo máu tươi phun ra, thất khiếu chảy máu, thân thể run\nrẩy, nhưng thần thức của hắn lại điên cuồng, vẫn ở chỗ cũ đối kháng Tử Chú</p>\n\n<p>Bạch chủ cách đó không xa, phun ra ngụm lớn máu tươi, trong mắt lộ ra không\nthể tin</p>\n\n<p>Hắn cảm nhận được thần thức của Mạnh Hạo mạnh, không ngờ đến trình độ kinh\nngười như vậy, thế nhưng lại có thể đối kháng với Tử Chú của mình!</p>\n\n<p>Điều đó không có khả năng!!</p>\n\n<p>Bạch chủ không thể tin, ngửa mặt lên trời rống lớn</p>\n\n<p>Tử Chú Thuật này hắn không kiên trì được đã bao lâu, vả lại một khi không thể\nphủ xuống, như vậy dưới cắn trả, cho dù là hắn cũng đều không thể thừa nhận</p>\n\n<p>Mà lúc này, trên núi thứ tám, ngoại công của Mạnh Hạo, Đệ Bát Sơn Hải chủ,\nthời khắc này thân thể run rẩy vô cùng mãnh liệt</p>\n\n<p>Mạnh Hạo cùng Đệ Thất Sơn Hải chủ chiến tranh, với hắn mà nói, mức độ kích\nthích cực lớn! Thậm chí trên núi thứ tám, khí tức của hắn dao động, cũng vào\ngiờ khắc này càng ngày càng mãnh liệt</p>\n\n<p>Nhưng tất cả những điều này, Bạch chủ không có thời gian đi để ý</p>\n\n<p>Lúc này, hắn đâm lao phải theo lao, cặp mắt đỏ thẫm một phiến, thê lương cười\nha hả, trong tiếng cười kia mang quyết liệt, mang điên cuồng, hắn lại hít sâu\nmột hơi, hai tay bấm quyết, hướng về mi tâm của mình, bỗng nhiên vỗ</p>\n\n<p>Hóa thân ngàn vạn, ngưng tụ Đệ Thất Sơn Hải chủ hương hỏa lực, trợ ta</p>\n\n<p>Hóa! Thanh âm Bạch chủ nổ vang, giống như sấm sét, thân thể hắn ở dưới cú nổ\nnày nháy mắt xuất hiện chồng lên, nhưng lại từ một hóa hai, rồi sau đó hóa\nbốn, sau đó lại thành tám, lại là 16</p>\n\n<p>Hai mắt Mạnh Hạo co rút lại</p>\n\n<p>Trong nháy mắt thân thể Bạch chủ hóa thành hơn 100 tên, mỗi một tên đều tản ra\ndao động kinh khủng, vây quanh bốn phía, những phân thân kia không ngờ một cái\nlại một cái</p>\n\n<p>Tan vỡ tự bạo!</p>\n\n<p>Mượn lực lượng tự bạo này khiến cho Tử Chú Thuật phủ xuống trên người Mạnh\nHạomột lần lại một lần bạo phát</p>\n\n<p>Thần thức ngưng tụ trên đó lại vào giờ khắc này rầm rầm kéo lên, mà phù văn\nlạc ấn Tử Chú Thuật ngưng tụ ra kia lúc này bành trướng, càng khổng lồ hơn,\nmàu sắc cũng đen như mực không mở chút nào</p>\n\n<p>Chết cho ta!! Những thân ảnh tan vỡ trong Bạch chủ, phân thân cũng tốt, bổn\ntôn cũng được, đồng thời rống giận</p>\n\n<p>Đúng vào lúc này, khi Tử Chú Thuật cưỡng chế thần thức Mạnh Hạo, muốn lạc ấn\nxuống, Mạnh Hạo lại nhắm nghiền hai mắt!</p>\n\n<p>Đạo tại lòng ta, ý tại mắt ta</p>\n\n<p>Dục cùng Sơn Hải</p>\n\n<p>Phong Thiên Quyết!</p>\n\n<p>Nguy cơ trước mắt, tại quyết chiến cuối cùng này, dưới một kích điên cuồng\ncuối cùng này, Mạnh Hạo triển khai Phong Thiên Quyết của hắn! Lực lượng Sơn\nHải rầm rầm ra, Sơn Hải ý chí ngập trời phủ xuống, cùng thần thức Mạnh Hạo\ndung hợp, cùng ý thức Mạnh Hạo sáp nhập vào, mênh mông cuồn cuộn tinh không,\nlấy Mạnh Hạo làm trung tâm, ầm ầm bạo phát! Bạo phát này khiến tinh không tan\nvỡ, khiến hư vô vỡ vụn, khiến Đệ Bát Sơn Hải run rẩy, lại trực tiếp nhấc Tử\nChú Thuật phủ xuống kia lên</p>\n\n<p>Mắt thường có thể thấy được, phù văn đen nhánh kia vào giờ khắc này xuất hiện\ncái khe nứt</p>\n\n<p>Khe nứt càng ngày càng nhiều, cuối cùng dưới dung hợp của lực lượng Phong\nThiên Quyết và thần thức Mạnh Hạo đánh sâu vào bạo phát, phù văn này hoàn toàn\nvỡ vụn</p>\n\n<p>Trong tiếng xoàn xoẹt, tại đỉnh đầu Mạnh Hạo, trực tiếp tan vỡ, chia năm xẻ\nbảy! Ầm! Tử Chú Thuật trực tiếp tán loạn, khi tán loạn, những mảnh vỡ phù văn\nkia trong nháy mắt cuốn ngược, chạy thẳng tới Bạch chủ mà đến, tốc độ cực\nnhanh, nháy mắt chui vào trong cơ thể Bạch chủ</p>\n\n<p>Bạch chủ phát ra tiếng hét thảm thê lương, thân thể bị cắn trả, trong phút\nchốc khô héo</p>\n\n<p>Khi khô héo, cũng có lượng lớn máu thịt bốc hơi, bóng tối tử vong bao phủ tâm\nthần Bạch chủ, nhưng hắn không cách nào ngăn trở, không thể phản kháng, khó\nvùng vẫy hơn</p>\n\n<p>Không, ta là Bạch chủ, ta là Đệ Thất Sơn Hải chủ, ta sẽ không chết ở chỗ này</p>\n\n<p>Thân thể Bạch chủ bắt đầu tan vỡ, dường như vô lực xoay chuyển trời đất! Một\ntrận chiến này, đến lúc này, Mạnh Hạo hiểu rõ, hắn thắng</p>\n\n<p>Một ngụm máu tươi phun ra, Mạnh Hạo ý thức bắt đầu mơ hồ</p>\n\n<p>Một trận chiến này, với hắn mà nói, vô cùng khó khăn!</p>\n"
}