{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1084.html",
  "title": " Chương 1094: Bảo bối, nên trở về nhà rồi",
  "chapterNumber": "1084",
  "slug": "chuong-1084",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1084.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1085.html",
  "contentHTML": "<p>Khi phân thân Lê Tiên lên tiếng, áp lực toàn thân của Mạnh Hạo chợt tăng mạnh.\nMột cổ ý chí hủy diệt dường như phủ xuống chung quanh hắn, muốn hoàn toàn\nnghiền ép hắn.</p>\n\n<p>Bỉ Ngạn Hoa phía sau hắn điên cuồng vũ động. Xúc tu không ngừng vung vẩy, màu\nsắc lóng lánh, dường như trong vùng vẫy có gào thét vô hình.</p>\n\n<p>Thân thể của Mạnh Hạo run rẩy. Hắn cắn răng, ngẩng đầu nhìn Lê Tiên. Cái tên\nnày từ khi hắn ở Kháo Sơn Tông đã từng nghe nói, giờ đây... rốt cục tận mắt\nnhìn thấy.</p>\n\n<p>Cùng lúc đó, phân thân Lê Tiên nâng lên tay phải, lập tức một chiếc lá xuất\nhiện trong tay bà ta, nhẹ nhàng vung lên. Chiếc lá cây đó trong nháy mắt tia\nsáng vạn trượng, khoảnh khắc bay ra, chạy thẳng tới Mạnh Hạo.</p>\n\n<p>Thiên địa vào giờ khắc này dường như dừng lại, chỉ có lá cây đó hóa thành một\nđạo cầu vồng. Khoảnh khắc nó tới gần, bỗng nhiên... một cái bàn tay già nua,\nmột tay bắt được lá cây ở giữa không trung.</p>\n\n<p>Bóp mạnh một cái, lá cây vỡ vụn.</p>\n\n<p>Khi bàn tay mở ra, bụi vỡ nát bay múa.</p>\n\n<p>Đó chính là phân thân duy nhất do rất nhiều phân thân của Huyết Dược lão tổ\nngưng tụ mà thành!</p>\n\n<p>- Đối phó các ngươi, cho dù thi triển không được Huyết Yêu Đại Pháp, thì đã\nlàm sao.</p>\n\n<p>Khi Huyết Yêu lão tổ nhàn nhạt lên tiếng, tay phải nâng lên, trong giây lát\nchung quanh lão ta, huyết quang ngập trời, giữa không trung xuất hiện khuôn\nmặt to lớn. Trong huyết quang nọ, có một cái sừng dài ra, càng lúc càng dữ\ntợn, mơ hồ giống nhau như đúc với đại trận thân ảnh mà trước đó Mạnh Hạo khống\nchế.</p>\n\n<p>- Huyết Giới khai!</p>\n\n<p>Huyết Yêu lão tổ chậm rãi lên tiếng, lập tức thiên địa nổ ầm ầm. Sương mù đỏ\ncuồn cuộn, ầm ầm khuếch tán về bốn phía. Cùng lúc đó, đôi mắt của phân thân Lê\nTiên chớp động, giơ tay lên, phía sau một đóa Bỉ Ngạn Hoa bỗng nhiên biến ảo.\nTia sáng vạn trượng, khoảnh khắc bao phủ bát phương, cùng Huyết Yêu lão tổ ầm\nầm đánh một trận.</p>\n\n<p>Nhất Kiếm Tông lão nhân áo xanh, Kim Hàn Tông lão tổ, còn có lão tổ Lý gia ba\nngười lập tức triển khai thần thông toàn thân, cùng Lê Tiên đánh với Huyết Yêu\nlão tổ!</p>\n\n<p>Mà Lục Đạo của Thanh La Tông vừa muốn tham chiến, bỗng nhiên, phân thân Lê\nTiên chợt lên tiếng.</p>\n\n<p>- Lục Đạo, trận chiến này không cần ngươi tham dự, đi phá hủy căn cơ của\nHuyết Yêu Tông, phá hủy Huyết Yêu Sơn. Nơi đó mới là vị trí cụ thể bản tôn của\nHuyết Yêu!</p>\n\n<p>- Thuận tiện giết tên Mạnh Hạo tiểu bối đó luôn đi!</p>\n\n<p>Nhất Kiếm Tông lão nhân áo xanh cũng lập tức nói. Giữa lời nói, lão ta lại\nnâng lên tay phải. Một cái chớp mắt Nhất Kiếm Tông truyền thừa chí bảo nằm\ntrong tay, trúc kiếm nọ bỗng nhiên bay ra, chạy thẳng tới Lục Đạo.</p>\n\n<p>- Thanh kiếm này cho ngươi mượn!</p>\n\n<p>Lục Đạo nghe lời nói trước đó, đang muốn cự tuyệt. Một màn Mạnh Hạo đánh chết\nNhất Kiếm Tông Vấn Đạo sơ kỳ bị lão ta thấy được khiến trong lòng lão ta sợ.\nNhưng giờ này mắt thấy trúc kiếm bay tới, lão ta bỗng nhiên mừng rỡ.</p>\n\n<p>Lão ta rõ ràng biết được, truyền thừa chí bảo của Nhất Kiếm Tông có uy lực\nkinh người. Thời khắc này sau khi một phen bắt vào tay, thân thể của Lục Đạo\nkhoảnh khắc nhoáng lên một cái, chạy thẳng tới mặt đất mà đi.</p>\n\n<p>Huyết Yêu lão tổ nhíu mày. Giữa tiếng nổ ầm ầm, bầu trời tia sáng vô tận. Đấu\npháp thuộc về bọn họ lần nữa triển khai.</p>\n\n<p>Lục Đạo đạp không mà đến, lúc xa xa thấy được Mạnh Hạo, sát khí trong mắt\nnhoáng lên một cái. Tay phải nâng lên, trúc kiếm trong tay bỗng nhiên tràn ra\ntia sáng, nổ ầm ầm, hư vô vặn vẹo. Một tầng khí tức vô hình, tràn ra từ trên\nthân trúc kiếm này, hình như có lực lượng của năm tháng vô tận bạo phát, ảnh\nhưởng thời gian, kiếm uy như núi.</p>\n\n<p>Mạnh Hạo vốn dĩ sắc mặt khó coi, nhưng khi cảm nhận được khí tức trên thân\ntrúc kiếm, hắn sửng sốt một chút, trong mắt lộ ra chần chờ.</p>\n\n<p>Mắt thấy một kiếm này lại tới, Mạnh Hạo nhíu mày. Lục Đạo lão tổ trước mắt với\ntu vi ở vào giữa Vấn Đạo sơ kỳ cùng Vấn Đạo trung kỳ, nhưng có trúc kiếm kia ở\nđó, thực lực lập tức mạnh hơn không ít, không thể trực tiếp rung chuyển.</p>\n\n<p>- Lui!</p>\n\n<p>Tất cả đệ tử Huyết Yêu Tông, lập tức lui về sau, khoảnh khắc lui vào bên trong\ntầng quầng sáng thứ tư.</p>\n\n<p>- Phá cho ta!</p>\n\n<p>Lục Đạo cười lạnh, giữa cất bước tay phải nâng lên, bỗng nhiên nhấn một cái về\nphía tầng quầng sáng thứ tư. Dưới một cái nhấn đó, lập tức bên trên quầng sáng\nxuất hiện một cái lư hương to lớn.</p>\n\n<p>Lư hương nọ chính là truyền thừa chí bảo của Thanh La Tông, chỉ có điều phía\ntrên có một cái khe nứt. Đó là do lúc trước phân thân mạnh nhất của Huyết Yêu\nlão tổ áp chế tạo thành.</p>\n\n<p>Lư hương nọ tán phát khí tức của phong cách cổ xưa, trầm xuống mạnh, chạy\nthẳng tới ném đến tầng quầng sáng thứ tư.</p>\n\n<p>Tiếng nổ ngập trời, cho dù là lư hương này có cái khe nứt, nhưng nó dù sao\ncũng là truyền thừa chí bảo của một tông môn. Khi nó bị ném tới, có khói xanh\ncuồn cuộn ra. Bất ngờ giữa không trung, hóa thành vô số lệ quỷ dữ tợn, cùng\nnhau khiêng lư hương đập về phía quầng sáng.</p>\n\n<p>Quầng sáng khoảng cách lắc lư, dưới tiếng răng rắc, chợt sụp đổ.</p>\n\n<p>Cũng may Mạnh Hạo đã sớm cùng đệ tử Huyết Yêu Tông lui vào đến bên trong tầng\nquầng sáng thứ ba. Do tầng quầng sáng thứ tư bể ra, lực phản chấn mãnh liệt\nkhiến cho lư hương cũng không khỏi được bị chấn động nâng lên.</p>\n\n<p>Nhưng Lục Đạo lại ngửa mặt lên trời cười, giữa cái đạp bước trúc kiếm trong\ntay nâng lên, tu vi ầm ầm vận chuyển. Một đạo kiếm quang mạnh nhất có thể cho\nthấy khoảnh khắc xuất hiện, dài chừng vạn trượng, dường như có thể khai t</p>\n\n<p>hiên lập địa. Nó ẩn chứa năm tháng vô tận, hướng về tầng quầng sáng thứ ba,\nmột kiếm rơi xuống.</p>\n\n<p>Một kiếm này, sự kỳ dị của kỳ dị càng rõ ràng hơn. Mơ hồ thanh trúc kiếm không\nngờ xuất hiện một vài khe nứt vô cùng nhỏ. Bên trong những khe nứt đó, giống\nnhư cây khô gặp mùa xuân vậy, giống như còn ẩn chứa một thanh kiếm!</p>\n\n<p>Khi khí tức năm tháng càng nồng đậm hơn truyền ra từ trong kiếm, Nhất Kiếm\nTông lão nhân áo xanh trên bầu trời lập tức cảm nhận được, nội tâm vui mừng.</p>\n\n<p>Lục Đạo lại vui mừng, ngửa mặt lên trời cười to.</p>\n\n<p>- Mạnh Hạo, ngươi chết chắc rồi!</p>\n\n<p>Ầm!</p>\n\n<p>Tầng quầng sáng thứ ba chỉ chống đỡ mấy hít thở liền ầm ầm sụp đổ. Theo nó sụp\nđổ, Mạnh Hạo vốn dĩ phải là sắc mặt khó coi, nhưng ngặt nỗi không phải vậy.\nThần sắc của hắn rất là cổ quái, đôi mắt nhoáng lên một cái.</p>\n\n<p>- Lui nữa!</p>\n\n<p>Hắn chậm rãi mở miệng, mang mọi người Huyết Yêu Tông lui vào bên trong tầng\nquầng sáng thứ hai.</p>\n\n<p>Cùng lúc đó, mấy chục vạn tu sĩ bốn phía lại phấn chấn, từ bốn phía gào thét\nlại tới. Lấy Lục Đạo cầm đầu, triển khai toàn lực đánh vào tầng quầng sáng thứ\nhai.</p>\n\n<p>Thời khắc này màn đêm buông xuống. Trăng sáng trên không trung. Mặt đất chấn\nđộng, chém giết, đã chẳng phân biệt được ngày sáng hay đêm tối.</p>\n\n<p>- Mạnh Hạo tiểu oa nhi, ngày đó khi ngươi đạp Thanh La Tông ta, cũng biết sẽ\ncó hôm nay!</p>\n\n<p>Thanh âm của Lục Đạo vang vọng giữa không trung. Lư hương ở đỉnh đầu lão ta\nxoay tròn, bốn phía trúc kiếm vây quanh, khí thế như hồng.</p>\n\n<p>Trong mắt của lão ta lộ ra oán độc. Lão ta hận Mạnh Hạo sớm đã tận xương. Lão\nta muốn cho Huyết Yêu Tông diệt môn. Lão ta muốn cho Mạnh Hạo hình thần câu\ndiệt, vì thế, lão ta đã không tiếc hết thảy.</p>\n\n<p>- Chết cho ta!</p>\n\n<p>Lục Đạo cười to, tay phải nhấc lên, trúc kiếm bên cạnh lão ta chợt bay lên.\nTheo tu vi toàn thân của lão ta ầm ầm tràn vào bên trong, thanh trúc kiếm bạo\nphát ra kiếm quang càng kinh người hơn.</p>\n\n<p>Kiếm quang kinh thiên!</p>\n\n<p>Bên trong kiếm quang này, tiếng động răng rắc truyền ra. Mắt thường có thể\nthấy được, khe nứt của thanh trúc kiếm càng ngày càng nhiều, cho đến khi phát\nra một tiếng phịch, không ngờ vỡ vụn ra!</p>\n\n<p>Đồng thời nó bị vỡ vụn ra, một thanh Mộc Kiếm bất ngờ xuất hiện giữa không\ntrung!</p>\n\n<p>Mộc Kiếm nọ giấu ở bên trong trúc kiếm. Giờ này trúc thể vỡ vụn, khiến cho Mộc\nKiếm chân chính hiển lộ ra.</p>\n\n<p>Phút chốc nó xuất hiện, lực lượng của năm tháng vô cùng ầm ầm bạo phát. Một cỗ\nkhí tức tang thương phong cách cổ xưa lại tràn ngập thiên địa. Ngay cả Lê Tiên\ncùng Huyết Yêu lão tổ đồng thời đều cảm nhận được khí tức năm tháng, thần sắc\nbiến hóa.</p>\n\n<p>Nhất Kiếm Tông lão nhân áo xanh lại mừng như điên, ngửa mặt lên trời cười to.\nLão ta tuy rằng cho Lục Đạo mượn kiếm, nhưng thanh kiếm này là truyền thừa chí\nbảo của Nhất Kiếm Tông lão ta, qua nhiều thế hệ nắm giữ. Cho dù cho người khác\nmượn cũng không người nào có thể cầm đi, nó chỉ thuộc về Nhất Kiếm Tông!</p>\n\n<p>Thậm chí người ngoài cũng không biết, chỉ có Nhất Kiếm Tông lịch đại lão tổ\nhiểu rõ, thanh trúc kiếm này, Nhất Kiếm Tông là chủ nhân đời thứ nhất. Bởi vì\nlúc phát hiện sớm nhất, nó chỉ là một cây trúc, nhưng lại tồn tại kiếm khí\nthiên nhiên, được Nhất Kiếm Tông coi là chí bảo, luyện chế thành kiếm.</p>\n\n<p>- Đây là trúc tâm, trúc tâm hóa mộc, tự nhiên thành kiếm!!</p>\n\n<p>Khi tiếng cười của Nhất Kiếm Tông lão nhân áo xanh truyền ra, Lục Đạo lão tổ\ncũng tiếng cười vang vọng. Mắt lão ta lộ ra kỳ quang, tay phải nâng lên, chỉ\nmạnh một cái về phía dưới.</p>\n\n<p>- Chết!</p>\n\n<p>Thanh âm của lão ta như lôi đình, ẩn chứa vô cùng tự tin. Lão ta tin dưới kiếm\nnhư vậy, cho dù là có quầng sáng cản trở, Mạnh Hạo cũng hẳn phải chết không\nthể nghi ngờ!</p>\n\n<p>Theo thanh âm lão ta vang vọng, thanh Mộc Kiếm trong nháy mắt vù vù, chạy\nthẳng tới mặt đất tầng quầng sáng thứ hai, gào thét mà đi.</p>\n\n<p>Mấy chục vạn tu sĩ bốn phía vào giờ khắc này dường như mất đi hít thở. Họ bị\nkiếm quang hình như duy nhất trong trời đất này hấp dẫn, nhìn thanh kiếm mang\nuy nghiêm ngập trời, cực kỳ sáng chói.</p>\n\n<p>- Năm tháng thành trúc, trúc ẩn giấu thời gian, hóa thành trúc mộc...</p>\n\n<p>Khi phân thân Lê Tiên trên bầu trời nhẹ giọng lên tiếng, đấu pháp cùng Huyết\nYêu lão tổ chẳng những không chậm lại, ngược lại càng kịch liệt hơn.</p>\n\n<p>Mộc Kiếm khoảnh khắc tới gần mặt đất, mặt đất run rẩy, xuất hiện cái khe nứt,\ndường như không chịu nổi uy lực của năm tháng, muốn mục nát xuống.</p>\n\n<p>Thậm chí vô số cỏ cây đều vào giờ khắc này, khoảnh khắc khô héo. Thời gian vặn\nvẹo, năm tháng bao phủ, tạo thành một trận gió lốc của năm tháng, tu sĩ chung\nquanh rối rít hoảng sợ, đồng loạt lui về phía sau tránh ra.</p>\n\n<p>Mắt thấy thanh kiếm này sắp chém trên tầng quầng sáng thứ hai, đệ tử Huyết Yêu\nTông bên trong quầng sáng lộ ra tuyệt vọng. Mấy chục vạn tu sĩ bốn phía thì\nbên trong thần sắc ẩn chứa kỳ vọng.</p>\n\n<p>Giờ khắc này, thanh kiếm này, vạn chúng chú ý.</p>\n\n<p>Tiếng cười của Lục Đạo vang dội, truyền khắp cả chiến trường.</p>\n\n<p>Thần sắc của Mạnh Hạo cổ quái. Trước đó, hắn đã cảm thấy khí tức của trúc kiếm\nnày có chút quen thuộc. Theo cái khe nứt của kiếm càng nhiều, cảm giác quen\nthuộc này càng mãnh liệt. Cho đến khi cây trúc sụp đổ, Mộc Kiếm lộ ra, một\nluồng liên hệ đến từ trong tâm thần chỉ có chính hắn có thể nhận ra, trong\nnháy mắt xuất hiện!</p>\n\n<p>Sự liên hệ đó chính là tới từ Mộc Kiếm!!</p>\n\n<p>Trên mặt của Mạnh Hạo bất tri giác lộ ra một chút bẽn lẽn ngượng ngùng. Hắn\nvội ho một tiếng, dưới ánh mắt của mọi người Huyết Yêu Tông còn có mấy chục\nvạn tu sĩ của ngoại giới, trong nháy mắt Mộc Kiếm gào thét mà đến, hắn cất\nbước, đi ra tầng quầng sáng thứ hai.</p>\n\n<p>Sự xuất hiện của hắn lập tức đưa tới tất cả mọi người nhìn chăm chú.</p>\n\n<p>- Hắn muốn làm gì? Hay là hắn muốn cùng truyền thừa chí bảo của Nhất Kiếm\nTông đối kháng?</p>\n\n<p>- Không tự lượng sức, cho dù hắn rất mạnh, nhưng lúc này đây cũng hẳn phải\nchết không thể nghi ngờ!</p>\n\n<p>- Ha ha, lại có người tự đại như thế. Hắn dám đi ra, một kiếm này, nhất định\nkhiến hắn hình thần câu diệt!!</p>\n\n<p>Âm thanh ồn ào khoảnh khắc truyền ra từ trong mấy chục vạn người bốn phía.</p>\n\n<p>- Muốn chết!</p>\n\n<p>Lục Đạo lại cười to. Lão ta cảm thấy Mạnh Hạo là bị sợ ngây người. Nếu không,\nngười bình thường sao có thể có cử động như vậy, không ngờ không trốn bên\ntrong quầng sáng mà là đi ra.</p>\n\n<p>Càng làm cho người chú ý là Mạnh Hạo đi ra tầng quầng sáng thứ hai, không ngờ\ngiơ tay lên, dường như... ngoắc một cái về thanh Mộc Kiếm đang chém tới, mang\nkhí thế kinh thiên.</p>\n\n<p>- Bảo bối, nên trở về nhà rồi!</p>\n\n<p>Mạnh Hạo vội ho một tiếng, lên tiếng.</p>\n\n<p>-------------------.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}