{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1372.html",
  "title": " Chương 1384: Khống chế hắc giáp trùng",
  "chapterNumber": "1372",
  "slug": "chuong-1372",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1372.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1373.html",
  "contentHTML": "<p>Mạnh Hạo bay nhanh bỏ chạy, sau khi thấy nữ nhân áo hồng hóa thành trong suốt,\nđám hắc giáp trùng lại nhìn nàng ta trông như không thấy, chuyển hướng truy\nđổi bản thân.</p>\n\n<p>Nhất là nữ tử này, không phải hoàn toàn trong suốt, vẫn có thể nhìn thấy chút\nthân ảnh. Nàng không những không rời đi, mà theo sau biển trùng. Vẻ mặt kia,\nnụ cười kia, sau khi Mạnh Hạo nhìn thấy, lập tức có cảm giác quen thuộc.</p>\n\n<p>- Thừa dịp cháy nhà hôi của! Mạnh Hạo trong lòng thầm hận, nhưng hiện tại, vị\ntrí lại bị hoán đổi, không ngờ lại bị người khác tính toán. Điều này với Mạnh\nHạo mà nói, không thể nhẫn nhịn.</p>\n\n<p>- Con nhỏ kia hẳn là đợi ta bị truy sát tới lúc mệt mỏi không chịu nổi, liền\nnhân cơ hội vơ vét tài sản đây mà! Nàng có có lẽ đã nhìn trúng đám linh tiên\nthạch của ta! Nghĩ tới đây, Mạnh Hạo liền cười lạnh một tiếng.</p>\n\n<p>- Linh tiên thạch, cũng là linh thạch! Mạnh Hạo nghiến răng, ai cướp tiền của\nta, chả khác nào mưu hại tính mạng hắn. Hai mắt Mạnh Hạo lập tức xuất hiện tơ\nmáu.</p>\n\n<p>Mấy trăm nghìn hắc giáp trùng sau l</p>\n\n<p>ưng hắn, không ngừng rít gào truy sát, bộ dạng không chết không thôi. Dường\nnhư chỉ cần Mạnh Hạo hơi chậm lại một chút, liền sẽ bị chúng đuổi kịp, rồi\ntiếp đó phân thây cắn xé.</p>\n\n<p>Nhất là trong đám hắc giáp trùng còn lẫn lộn không ít con cường hãn tới độ có\nthể so sánh với Tiên Cảnh. Chúng tốc độ nhanh, khí thế mạnh, khiến Mạnh Hạo\nđau đầu, nhưng điều khiến hắn khẩn trương nhất, là những con có thể so với Cổ\nCảnh ở trong đó.</p>\n\n<p>- Muốn nhân cháy nhà cướp đồ của ta... Vậy thì xem xem, sau cùng ai mới là\nngười thắng! Mạnh Hạo hai mắt lóe hàn quang, tay phải nâng lên, lập tức trong\ntay hắn, xuất hiện một khối linh tiên thạch.</p>\n\n<p>Khối đá này vừa lấy ra, liền khiến cho đám hắc giáp trùng sau lưng trở nên\nđiên cuồng, tiếng gầm thét truyền ra, tốc độ tăng lên nhanh hơn.</p>\n\n<p>Mạnh Hạo mắt lộ kỳ quang, tay trái bỗng nâng lên bắt quyết, mơ hồ, có từng đợt\nphù văn xuất hiện trong không trung, sau khi ngưng tụ vây quanh tay trái của\nMạnh Hạo, liền bị hắn áp từng hàng lên trên linh tiên thạch.</p>\n\n<p>Mỗi một lần lạc ấn, linh thạch đều lóe sáng, thoạt nhìn rất kỳ dị.</p>\n\n<p>Một màn này, rơi vào trong mắt nữ tử đang đi phía sau biển trùng trông thấy,\nnàng ngẩn ra, trong lòng nghi hoặc, tốc độ không khỏi chậm lại.</p>\n\n<p>Những linh tiên thạch này, trước đó nàng đã cảm thấy kỳ dị, nay không biết\nMạnh Hạo đang làm cái gì, nên trong lòng cảnh giác.</p>\n\n<p>Cũng chỉ khoảng mấy hơi thở, tay trái Mạnh Hạo bỗng nhiên lóe ra u quang,\ntrong tia sáng này, linh tiên thạch của Mạnh Hạo, rung chuyển dữ dội, bên trên\ncó không ít phù văn lấp láy.</p>\n\n<p>- Phong Yêu, đệ lục cấm! Ánh sáng trong mắt Mạnh Hạo chợt lóe, tay trái mạnh\nmẽ ấn lên trên linh tiên thạch, khiến ánh sáng của nó càng thêm chói mắt.</p>\n\n<p>Hắn rõ ràng là đã đem Phong Yêu đệ lục cấm dung nhập vào trong khối linh tiên\nthạch này.</p>\n\n<p>Thần sắc quyết đoán, Mạnh Hạo phất mạnh tay phải, linh tiên thạch hóa thành\nmột tia sáng đen, xông thẳng vào biển trùng.</p>\n\n<p>Giống như câu cá, dùng phương pháp này, để câu hắc giáp trùng.</p>\n\n<p>Hắc giáp trùng nuốt phải linh tiên thạch này, đồng nghĩa với việc ăn vào Sinh\nTử Cấm của Mạnh Hạo, tuy rằng tỷ lệ bị Mạnh Hạo khiển soát không lớn, nhưng\nnếu như cứ tiến hành lâu dài, nhất định sẽ có lúc thành công.</p>\n\n<p>Tia sáng lóe lên, linh tiên thạch liền xuất hiện trước biển trùng, nháy mắt,\ncó vô số hắc giáp trùng ập tới, điên cuồng tranh đoạt, rất nhanh, một con hắc\ngiáp trùng đầu không nhỏ, liền một miếng nuốt chửng linh tiên thạch, gầm gừ\nngăn cản đồng loại đang hăm he xung quanh.</p>\n\n<p>Nhưng cũng rất nhanh, con hắc giáp trùng nuốt linh tiên thạch kia, thân thể\nrun rẩy, một hơi thở sau, thân thể nó \"bang\" một tiếng, trực tiếp nổ tung.</p>\n\n<p>Một màn này, khiến chi nữ tử áo hồng biến sắc.</p>\n\n<p>Mạnh Hạo nhìn bên đó nhíu mày, nhưng hắn biết, tỷ lệ thành công của Sinh Tử\nCấm vốn không cao, nhất là lấy linh tiên thạch làm vật dẫn, tỷ lệ lại càng\nthấp. Nhưng hắn không nhụt chí, tiếp tục thử lại, vừa bỏ chạy, vừa vứt linh\ntiên thạch, mỗi một lần, đều có hắc giáp trùng nuốt lấy, mỗi một lần sau khi\nnuốt, đều nổ tung.</p>\n\n<p>Những con hắc giáp trùng này, vẫn điên cuồng như trước, tựa như cho dù chết\ncũng phải nuốt linh tiên thạch.</p>\n\n<p>Tô Yên theo sau cũng trợn mắt há mồm, cảm thấy những khối đá màu đen này, ngày\ncàng quỷ dị.</p>\n\n<p>Cho tới một canh giờ sau, mới có một con hắc giáp trùng sau khi nuốt phải linh\ntiên thạch do Mạnh Hạo ném ra là không bị nổ tung, mà xuất hiện kim quang toàn\nthân, nhất là trên mình, còn có phù văn xuất hiện như phá không. Khi dung nhập\nvào trong cơ thể Mạnh Hạo, hắn bỗng lộ vẻ vui mừng.</p>\n\n<p>Tại thời khắc này, trong đầu hắn, bỗng nhiên xuất hiện hư ảnh của một con hắc\ngiáp trùng, dường như một ý niệm của hắn, liền có thể làm cho hắc giáp trùng\nnày tử vong.</p>\n\n<p>- Thành rồi! Mạnh Hạo liếm môi một cái, trùng đạo chi pháp, hắn chỉ có phần\nđầu tiên, bên trong giới thiệu cách chăn nuôi linh trùng như thế nào, cách\nkhiến linh trùng tiến hóa ra sao, những phương pháp này, Mạnh Hạo đã nắm giữ,\nchỉ là về cách khống chế trong trùng đạo, Mạnh Hạo trước đó chưa từng nghiên\ncứu, với sự hiểu biết của hắn đối với trùng đạo, còn chưa thể làm được.</p>\n\n<p>Bất quá, Mạnh Hạo cũng không cần đi học tập khống chế, chỉ cần gieo Sinh Tử\nCấm, như vậy đối với hắn mà nói, chính là sự khống chế hoàn mỹ nhất.</p>\n\n<p>Thành công lần đầu tiên, khiến lòng tin của Mạnh Hạo tăng cao, nguợc lại không\nvội bỏ chạy nữa, mà thi thoảng lại ném linh tiên thạch về phía đám hắc giáp\ntrùng đang truy kích.</p>\n\n<p>Một màn này, khi nữ tử áo hồng trông thấy, trong lòng liền khiếp sợ, cho dù\nkhông nhìn ra dấu hiệu Mạnh Hạo khống chế hắc giáp trùng, nhưng nàng ta mơ hồ\ncó một thứ dự cảm không lành, tựa như nếu còn tiếp tục bám theo, sẽ có nguy cơ\nxuất hiện.</p>\n\n<p>- Đây là thứ đá gì, mà lại quỷ dị như vậy! Tô Yên có ý rời đi, nhưng lại\nkhông cam tâm, nghiến răng, quyết định tiếp tục bám theo, nhưng sự cảnh giác\nlại càng mãnh liệt hơn.</p>\n\n<p>Thời gian trôi qua, vài ngày sau, Mạnh Hạo đã vứt ra hơn ba trăm nghìn khối\nlinh tiên thạch, mà số hắc giáp trùng bị khống chế, đã được hơn ba trăm con.\nHắn không vội triệu hồi chúng về bên mình mà để chúng hòa trộn trong biển\ntrùng.</p>\n\n<p>Nhưng, trong mấy ngày này, số hắc giáp trùng chết đi, cũng chính là hơn ba\ntrăm nghìn con. Không có bất cứ ngoại lệ nào, đều là nổ tung sau khi nuốt linh\ntiên thạch.</p>\n\n<p>Dần dần, số lượng hắc giáp trùng mà Mạnh Hạo khống chế ngày càng nhiều, ba\ntrăm năm mươi, bốn trăm, năm trăm....</p>\n\n<p>Mà số lượng hắc giáp trùng chết đi, cũng tăng lên đáng kể, cho đến khi đã chết\nđược hơn năm trăm nghìn con, trên mặt đất của dược viện cách nơi này rất xa,\nbỗng truyền ra tiếng gầm thê lương, như đang triệu hoán.</p>\n\n<p>Mấy ngày này, tâm thần của Tô Yên, liên tục nổ ầm, nàng mơ hồ cảm thấy, nếu\nnhư còn tiếp tục như vậy, những hắc giáp trùng này, thực sự có khả năng bị\nMạnh Hạo giết sạch.</p>\n\n<p>- Hắn là thứ yêu nghiệt gì!</p>\n\n<p>Tô Yên sợ hãi, tốc độ dần chậm lại, ý muốn rời đi càng rõ, nàng lo lắng bản\nthân, nếu tiếp tục đuổi theo, chẳng biết được cuối cùng sẽ ra sao.</p>\n\n<p>Sau khi Tô Yên thức tỉnh, tất cả tu sĩ mà nàng gặp được, không có ai giống như\nMạnh Hạo, có thể khiến cho nàng cảm thấy thần bí tới mức kiêng dè.</p>\n\n<p>Ngay khi Tô Yên dâng lên ý niệm rời đi, thì bỗng nhiên, biển trùng đang truy\nkích Mạnh Hạo những ngày nay, chợt dừng lại, ù ù gầm thét trong hư vô, tựa như\nchần chừ.</p>\n\n<p>Mạnh Hạo hai mắt chợt nháy, hắn thông qua hơn năm trăm con hắc giáp trùng bị\nkhống chế kia, cảm nhận được một cỗ triệu hoán từ phía xa truyền tới. Giống\nnhư ở dưới mặt đất dược viện, con hắc giáp trùng khổng lồ tựa vương giả kia,\nđang cách không triệu hồi biển trùng quay về.</p>\n\n<p>Rất nhanh, biển trùng không còn truy kích nữa, mà đổi hướng bay về. Dường như\nsự tổn thất hơn năm trăm nghìn con kia đã khiến cho hắc giáp trùng vương giả,\ntừ bỏ ý định truy kích Mạnh Hạo.</p>\n\n<p>Nhưng ngay khi biển trùng muốn từ bỏ truy giết Mạnh Hạo, thì mắt hắn liền lóe\nhàn quang, tay phải bỗng nhiên nâng lên, một khối rồi lại một khối linh tiên\nthạch được ném mạnh ra.</p>\n\n<p>Kể từ đó, những con hắc giáp trùng kia lập tức chần chừ. Một bên là sự mê hoặc\ncủa linh tiên thạch, một bên là sự triệu hoán của trùng vương. Trong âm thanh\nvù vù, biển hải như bị tách làm hai phần, một bộ phận vun vút bay đi, một bộ\nphận khác chừng mấy chục nghìn con, hai mắt ngầu đỏ, điên cuồng xông về phía\nlinh tiên thạch.</p>\n\n<p>Tô Yên mặt biến sắc, nàng không ngờ rằng, Mạnh Hạo sẽ chủ động trêu chọc biển\ntrùng này.</p>\n\n<p>Đáng tiếc thời gian ngắn ngủi, dưới sự triệu hoán không ngừng của trùng vương,\nMạnh Hạo chỉ có thể khống chế thêm mấy chục con hắc giáp trùng. Những con khác\nđều đã quay đầu, bay về mặt đất phía dược viện.</p>\n\n<p>Dường như ngay khi biển trùng rời đi, Tô Yên sau chút do dự, cắn rắn, lựa chọn\nrời đi. Mạnh Hạo này, suốt dọc đường đều khiến nàng cảm thấy quá quỷ dị, hơn\nnữa sự bất ổn trong lòng nàng, ngày càng mãnh liệt.</p>\n\n<p>- Tới đây! Khi đám hắc giáp trùng rời đi, Mạnh Hạo bỗng nhiên lên tiếng, vừa\ndứt lời, lập tức trong biển trùng, có hơn năm trăm con hắc giáp trùng dừng\nlại, thoắt cái tới bên cạnh Mạnh Hạo, vây xung quanh hắn. Hơn năm trăm con,\nmỗi con sau lưng đều có quỷ nhãn, thoạt nhìn rất dữ tợn.</p>\n\n<p>Một màn này, làm cho Tô Yên sắc mặt đại biến, trong đầu nổ ầm một tiếng, trước\nđó nàng đã thấy quỷ dị, nhưng lại không ngờ rằng, Mạnh Hạo lại có thể thao\ntúng hắc giáp trùng. Lúc này, sau khi tận mắt trông thấy, lòng chợt run lên,\nkhông chút do dự gia tăng tốc độ bay.</p>\n\n<p>Hàn mang trong mắt Mạnh Hạo lóe lên, hắn bị truy sát mấy ngày nay, nữ tử áo\nhồng một mực theo sau, chuẩn bị cháy nhà hôi của, lúc này sao có thể dễ dàng\nđể nàng ta rời đi.</p>\n\n<p>- Giờ tới lúc ta đánh cướp rồi! Mạnh Hạo nâng tay phải lên, phất mạnh, Sinh\nTử Cấm trong đầu tỏa ra, lập tức hơn năm trăm con hắc giáp trùng hung tợn xung\nquanh hắn, ồ ạt bay ra, xông thẳng về phía Tô Yên.</p>\n\n<p>Mạnh Hạo hạ người xuống, đặt chân lên lưng một con hắc giáp trùng, khoanh chân\nngồi đó, lạnh lùng nhìn Tô Yên ở đằng xa. Tốc độ của nàng ta tuy nhanh, nhưng\nnhưng con hắc giáp trùng kia cũng không chậm. Trong hư vô, năm trăm con hắc\ngiáp trùng, từ xa nhìn lại, là hơn năm trăm chiếc quỷ nhãn, phát ra u quang,\nkhí tức càng trở nên âm hàn, ầm ầm truy kích.</p>\n\n<p>- Sao lại như vậy, hắn ta... hắn ta có thể thao túng những Quỷ Nhãn Trùng\nnày!!</p>\n\n<p>- Nghe nói loại trùng này, rất khó nhận chủ, trừ phi là được nuôi dưỡng từ\nkhi còn là ấu thể, rồi còn phải dùng rất nhiều thủ đoạn, sau mới có thể có\nchút khả năng thành công!</p>\n\n<p>- Hơn nữa hiện tại, phương pháp nuôi dưỡng loại trùng này đã thất truyền từ\nlâu, nhưng hắn... lại thao túng thành công!! Điểm quan trọng nhất là, những\ncon hắn thao túng, không phải là ấu trùng, mà là trùng thể đã trưởng thành!!\nTô Yên đầu óc xoay mòng, nàng cảm thấy tư duy đã bị lật đổ, sắc mặt lúc này\nbiến đổi, sự kiêng dè đối vơi Mạnh Hạo lại càng mãnh liệt.</p>\n\n<p>Nàng không kiêng dè tu vi của Mạnh Hạo, bởi hắn dù sao cũng chỉ là Tiên Cảnh\nmà thôi. Thứ khiến nàng kiêng kỵ, là năm trăm con hắc giáp trùng kia!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}