{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1871.html",
  "title": " Chương 1883: Đánh sâu vào",
  "chapterNumber": "1871",
  "slug": "chuong-1871",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1871.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1872.html",
  "contentHTML": "<p>Khi bước lên đại lục tầng thứ chín, Mạnh Hạo đứng giữa không trung, phía sau\nhắn, trừ bỏ đám người chưởng giáo, biển quỷ hồn vô biên vô tận kia, cũng gào\nthét theo khe nứt của của cánh cửa cực lớn, đi theo vào.</p>\n\n<p>Lúc này dàn ra bốn phía khí thế kinh người.</p>\n\n<p>- Đại lục tầng thứ chín! Chưởng giáo ngửa mặt lên trời cười to, thần sắc kích\nđộng, hắn chở ngày này đã lâu, lúc này rốt cuộc đã đặt chân đến đây, đó là\nniềm hy vọng để hắn Siêu Thoát.</p>\n\n<p>Chẳng những hắn như thế, mấy người khác cũng như vậy, thiếu niên áo bào vàng,\nSa Cửu Đông, Bạch Vụ Trần, còn có những Chí Tôn cửu nguyên khác, lúc này đều\nphấn chấn không ngừng.</p>\n\n<p>Chưởng giáo hít sâu, nhìn Mạnh Hạo, ôm quyền cúi đầu thật sâu.</p>\n\n<p>- Mạnh đạo hữu, ân này lớn, suốt đời không quên, nếu này sau có chuyện gì\nphân công, Mạnh Hạo chỉ cần nói một câu!</p>\n\n<p>- Ân này suốt đời không quên!</p>\n\n<p>- Cảm tạ Cửu Tôn!</p>\n\n<p>Lúc này, khi chưởng giáo ôm quyền cúi đầu, ba người thiếu niên áo bào vàng, Sa\nCửu Đông, Bạch Vụ Trần lập tức cúi đầu với Mạnh Hạo, thành tâm phục tùng,\ndường như tất cả khúc mắc của quá khứ đều tan thành mây khói, cảm kích với\nMạnh Hạo mang theo chân thành.</p>\n\n<p>So sánh với ân tình đại đạo Siêu Thoát, hết thảy ân oán đều bé nhỏ không đáng\nkể, hơn nữa tu sĩ cả đời tu hành chính là vì Siêu Thoát, mà những người này,\nbọn họ đã đứng ở cửu nguyên đỉnh phong, có thể có hy vọng Siêu Thoát, đối với\nbọn họ đích xác là khát vọng cả đời.</p>\n\n<p>Mặc dù cuối cùng vẫn không thành công nhưng chỉ cần có chút hy vọng, bọn họ\nđều sẽ phấn đấu quên mình mà thử.</p>\n\n<p>Mạnh Hạo nhìn mọi người, nhìn kích động cùng chân thành trong mắt bọn họ, giữa\nngười với người, lúc này, không lục đục với nhau, không lợi ích phân tranh, có\nchỉ là cùng nhau đi đến tầng thứ chín này, có cơ hội có Siêu Thoát, có phấn\nchấn cùng cảm kích chân thành với mình.</p>\n\n<p>Trên mặt Mạnh Hạo lộ ra nụ cười, ôm quyền, hướng về mọi người, cúi đầu thật\nsâu.</p>\n\n<p>- Ta đợi cũng vì Siêu Thoát mà đến, có thể thành công hay không, không xem\nthiên ý, không nhìn tạo hóa, chỉ nhìn xem ta tích lũy đủ hay không, Mạnh mỗ ở\nnơi này mong ước tất cả đạo hữu đều có thành công Siêu Thoát, từ nay về sau\nbước lên đại đạo!</p>\n\n<p>- Được, không xem thiên ý, không nhìn tạo hóa, chỉ nhìn tích lũy của bản\nthân, Mạnh đạo hữu nếu lần này có thể Siêu Thoát, thù hận của ngươi cùng đại\nlục Tiên Thần và đại lục Ma Giới, Kim mỗ giúp ngươi giải quyết! Mặc dù không\ncó Siêu Thoát, Kim mỗ cũng giúp ngươi xuất thủ! Thiếu niên áo bào vàng hít\nsâu, vung tay áo, thanh âm như lôi đình nổ vang.</p>\n\n<p>Chưởng giáo cười ha ha, nhìn Mạnh Hạo, cũng nói: - Tính thêm cả lão phu!</p>\n\n<p>- Mạnh đạo hữu, ta đợi mấy trăm năm giao tình, chuyện này... Sa mỗ cũng sẽ ra\ntay!</p>\n\n<p>- Ân oán năm đó, khi bước lên mảnh đại lục này đã thành mây khói, Mạnh đạo\nhữu, tiểu nữ tử cũng sẽ giúp ngươi, với cảm tạ ngươi cho ta hy vọng về nhà.\nBạch Vụ Trần nhẹ giọng nói.</p>\n\n<p>Những Chí Tôn cửu nguyên khác lúc này liên tục nói ra hứa hẹn.</p>\n\n<p>Tinh thần Mạnh Hạo chấn động, hắn nhìn mọi người, trầm mặc đã lâu, lần nữa ôm\nquyền, cúi đầu thật sâu.</p>\n\n<p>- Mạnh đạo hữu, chúng ta cùng đi lên đài Siêu Thoát! Chưởng giáo cười to,\nthân thể bay lên, mọi người lần lượt bay ra.</p>\n\n<p>Mạnh Hạo lắc lắc đầu.</p>\n\n<p>- Chư vị đạo hữu cứ đi trước, Mạnh Hạo trước khi đi đài Siêu Thoát muốn bái\nkiến vị vô thượng tồn tại nơi này. Mạnh Hạo không che giấu suy nghĩ của mình,\nsau khi mọi người nghe được, đều suy nghĩ, Mạnh Hạo ở nơi này khống chế biển\nquỷ hồn, bọn họ mặc dù chưa từng mở miệng hỏi nhân quả, nhưng trong lòng cũng\ncó chút suy đoán, lúc này nghe Mạnh Hạo nói như vậy, trong lòng đã hiểu rõ.</p>\n\n<p>Không khuyên nữa, mọi người lần lượt tạm biết Mạnh Hạo, hóa thành cầu vồng bay\nthẳng đến Tế đàn Siêu Thoát ở nơi thứ chín... của khu vực trung tâm của đại\nlục tầng thứ chín.</p>\n\n<p>Mạnh Hạo nhìn đám người chưởng giáo đã đi xa, hắn hít sâu, Siêu Thoát của hắn\nkhông giống những người khác, Siêu Thoát của người khác có lẽ cũng có La Thiên\nngăn trở, nhưng trình độ ngăn trở này so sánh với mình căn bản giống như biển\nrộng cùng vũng nước, cách biệt trời và đất.</p>\n\n<p>Cho nên, Mạnh Hạo muốn càng cẩn thận hơn, nhất là ở trên đại lục tầng thứ\nchín, tuy rằng hắn không cả giác được nửa tia ý chí La Thiên nhưng vì an toàn\nhoàn toàn, hắn cần phải đi một chuyến đến ghế ngồi to lớn kai, nhưng hắn đã\nnói trước đó, đi bái kiến người với từng chữ đã đánh bể ý đồ phủ xuống người ý\nchí La Thiên ở đại lục tầng thứ nhất.</p>\n\n<p>- Lão tổ Thương Mang... Mạnh Hạo lẩm bẩm, thân thể thoáng vụt qua, chạy thẳng\nđến đầu cuối đại lục tầng thứ chín, gào thét đi đến khu vực ghế ngồi to lớn.</p>\n\n<p>Mấy ngày sau, phía trước Mạnh Hạo, ghế ngồi to lớn kia càng ngày càng rõ ràng,\ntrong lòng hắn dâng lên một loạt gợn sóng, biển quỷ hồn chung quanh hắn, hắn ở\nnơi phía sau rất xa, đã không dám trực tiếp đi về phía trước, lần lượt dừng\nlại, quỳ lạy thân ảnh trên ghế ngồi to lớn kia.</p>\n\n<p>Dường như so với Mạnh Hạo, thân ảnh trên ghế ngồi này mới là Đại Đế chân chính\ncủa bọn chúng.</p>\n\n<p>Còn cây đèn đồng thau trong cơ thể Mạnh Hạo, cũng vào lúc này, sáng lên trước\nnay chưa từng có, vô số ánh sáng từ trong cơ thể Mạnh Hạo tràn ra, khiến cho\ncả người Mạnh Hạo thoạt nhìn giống như quang ảnh.</p>\n\n<p>Hắn bay nhanh trên trời, càng ngày càng đến gần nơi ghế ngồi to lớn, đây là\nghế ngồi hoàn toàn do tảng đá xanh lớn xếp chồng lên nhau, như ngọn núi, sừng\nsững ở đầu cuối đại lục tầng thứ chín này, mà trên ghế ngồi kia là một tượng\nđá to lớn.</p>\n\n<p>Không là người thậ</p>\n\n<p>t nhưng lại rất sống động, tượng đá này yên lặng ngồi trên ghế ngồi, dường như\nnhìn về phương xa, thần sắc lộ ra tia bi ai, một tia xuống dốc.</p>\n\n<p>Sâu trong mắt, dường như ẩn chứa hồi ức, dường như ngồi ở nơi này, nhìn mọi\nđại lục thành Minh Cung, đáy lòng còn dư lại chỉ có hồi ức.</p>\n\n<p>Loại cảm giác cô độc đó, càng gần Mạnh Hạo, mãnh liệt truyền tới trong tinh\nthần bản thân hắn.</p>\n\n<p>Ngoài tượng đá nghìn trượng này, Mạnh Hạo dừng lại, yên lặng nhìn, đã lâu, đã\nlâu, hắn ôm quyền cúi đầu thật sâu.</p>\n\n<p>Gương đồng không có dưới triệu hoán của Mạnh Hạo, tự mình bay ra, trên đó là\nAnh Vũ huyễn hóa thành, nó khó có thể an tĩnh, nhìn tượng đá, ánh mắt lộ ra\nhồi ức, rất lâu sau đó, thân thể hắn bay ra, bay đến bên cạnh tượng đá, vây\nquanh vài vòng, trong thần sắc lộ ra bi thương.</p>\n\n<p>Mạnh Hạo yên lặng nhìn hết thảy, cây đèn đồng thau trong cơ thể hắn lúc này\ncàng sáng lên, khiến cho Mạnh Hạo giống như hóa thành mặt trời, còn ánh mắt\ntượng đá kia dường như cũng chầm chậm biến đổi, không còn nhìn phương xa, mà\nnhìn Mạnh Hạo, trong mắt bi thương tán đi, hóa thành nhu hòa.</p>\n\n<p>Có lẽ đây là ảo giác của Mạnh Hạo, nhưng hắn vẫn cúi đầu, nhẹ giọng nói: - Vãn\nbối bái kiến lão tổ Thương Mang!</p>\n\n<p>- Năm đó nhờ cây đèn đồng thau của lão tổ cứu giúp, ân này không quên.</p>\n\n<p>- Còn có gương đồng, bồi bạn ta cả đời.</p>\n\n<p>Hôm nay vãn bối đánh sâu vào Siêu Thoát nơi này, xin lão tổ vì vãn bối hộ\npháp... Mạnh Hạo cúi đầu, lần nữa bái lạy.</p>\n\n<p>Đã lâu, hắn hít sâu, lúc ngẩng đầu, sâu đậm nhìn thoáng qua tượng đá, trong\nmắt từ từ lộ ra kiên quyết cùng quyết đoán, không chần chờ thêm chút nào, càng\nkhông tuyển chọn Tế đàn Siêu Thoát.</p>\n\n<p>Tế đàn Siêu Thoát có lẽ đối với đám người chưởng giáo hữu dụng nhưng đối với\nMạnh Hạo, hắn sớm đã có con đường của mình, hắn cần không phải Tế đàn Siêu\nThoát mà là tầng chín của đại lục, địa phương mà La Thiên không thể phủ xuống\nhoặc là khó có thể phủ xuống.</p>\n\n<p>Mạnh Hạo hít sâu, lập tưc khoanh chân ngồi xuống, lựa chọn dưới ghế ngồi tượng\nđá này, đánh vào vào bất kỳ tu sĩ nào, đều là cảnh giới Siêu Thoát chí cao vô\nthượng!</p>\n\n<p>Siêu Thoát còn gọi là Đạo Nguyên, đó là một cảnh giới làm vô số người khát\nvọng, khiến vô số người ước mơ tha thiết, nhưng người đạt tới cảnh giới này\nquá ít, từ xưa đến này, trong cả tinh không La Thiên, trước Mạnh Hạo chỉ có ba\nngười làm được.</p>\n\n<p>Cặp mắt Mạnh Hạo lóe sáng, cả người trong khoảnh khắc bình tĩnh lại, nhấc tay\nlên, lập tức trong tay hắn xuất hiện một tượng điêu khắc gỗ, tượng điêu khắc\nnày chính là đệ cửu cấm!</p>\n\n<p>Nhìn tượng điêu khắc gỗ, Mạnh Hạo chậm rãi buông lỏng, ấn đường hắn lúc này\ntrong chớp mắt, Đạo Mục tiêu tán, thay vào đó là thần thức vô biên của hắn, ầm\nầm tản ra, bao phủ tượng điêu khắc g gỗ, khiến cho tượng điêu khắc gỗ đang lơ\nlửng trước người Mạnh Hạo này đang chậm rãi hòa tan!</p>\n\n<p>Lúc này, toàn bộ thể xác và tinh thần Mạnh Hạo đều đặt trong dung hợp với\ntượng điêu khắc gỗ này, hắn chặt đứt hết thảy quan hệ với ngoại giới, phong bế\ntất cả cảm quan của mình, triệt để đắm chìm trong dung hợp.</p>\n\n<p>Mơ hồ, một luồng khí tức king người, trong cơ thể hắn ầm ầm, gần như ngay khi\nkhí tức tràn ra, đại lục tầng thứ chín ầm ầm chấn động, cùng lúc đó, ngoài\nMinh Cung, trong tinh không La Thiên, cả tinh không xuất hiện sóng gợn mãnh\nliệt, sóng gợn này khuếch tán bốn phương tám hướng, hình như có tiếng rống\ngiận quanh quẩn.</p>\n\n<p>Từ bốn phương tám hướng, sóng gợn này cấp tốc khuếch tán, bỗng nhiên, ngưng tụ\ntrong hư vô ngoài Minh Cung, không ngừng ngưng tụ, nếu có người đúng ở hư vô\nngoài Minh Cung, có thể thấy rõ ràng, mọi nơi Minh Cung này, bốn phía ngập\ntrời, dần dần bao phủ Minh Cung đồng thời cũng giống như phát họa ra một thân\nảnh khổng lồ.</p>\n\n<p>Một lực long trời lở đất, đủ để cho thế nhân có ý chí hoảng sợ, cũng vào lúc\nnày, từ ngoài Minh Cung, ầm ầm phủ xuống.</p>\n\n<p>Cùng lúc đó, Tế đàn Siêu Thoát ở đại lục tầng thứ nhất, đám người chưởng giáo\nở đó lần lượt thử đánh sâu vào Siêu Thoát...</p>\n\n<p>Bọn họ không phải là đơn độc tiến hành trên tế đàn mà mọi người đều khoanh\nchân ngồi trên tế đàn, đây là thu hoạch bọn họ chiếm được sau khi mấy lần xâm\nnhập vào Minh Cung, trong quá khứ đã nhiều lần cảm ngộ tế đàn, bọn họ phát\nhiện cảm ngộ đơn độc một người thu được, cùng tất cả với nhau có khác biệt rất\nlớn.</p>\n\n<p>Cho nên, phương pháp có khả năng thành công nhất chính là mọi người cùng nhau\ncảm ngộ, tinh thần cùng nhau dung hợp, tạo thành một lực, chẳng những cường\nđại hơn, hơn nữa còn hiểu được thu hoạch sẽ vượt qua đơn thu hoạch đơn độc rất\nnhiều.</p>\n\n<p>Gần như ngay khi Mạnh Hạo dung hợp đệ cửu cấm, cảm ngộ của đám người chưởng\ngiáo tạo thành khí thế, cũng ngập trời, tiếng nổ vang trong tế đàn, tập hợp\nthần thức của mọi người, tạo thành khí tụ to lớn mà mắt thường không thấy\nđược, xông lên trời.</p>\n"
}