{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1134.html",
  "title": " Chương 1145: Trảm ma Vấn Đạo",
  "chapterNumber": "1134",
  "slug": "chuong-1134",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1134.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1135.html",
  "contentHTML": "<p>Đệ tam đao!</p>\n\n<p>Thanh âm bị sương mù truyền khắp Nam Thiên Đại Địa, theo sương mù cuốn ngược,\nthanh âm này dường như bị thu hồi, cuối cùng ngưng tụ thành thanh đao sương mù\nkia... Thanh âm của Mạnh Hạo vang vọng trên chiến trường.</p>\n\n<p>Đó là một thanh đao sương mù thoạt nhìn rất bình thường!</p>\n\n<p>Chẳng qua là từ sương mù hợp thành, nhưng sương mù này... là sau khi đại đạo\nnồng đậm đến cực hạn hiển hóa ra, trong cây đao này ngưng tụ tất cả đại đạo\nlần này phủ xuống!</p>\n\n<p>Bởi vì chẳng những là sương mù cuốn ngược ngưng tụ, mà ngay cả bầu trời cũng\ntrong một khắc đó, tất cả mơ hồ đều tiêu tán, dường như có từng tia tia lực\nlượng vô hình theo sương mù trôi đi, toàn bộ ngưng tụ trên cây đao!</p>\n\n<p>Đây là đao, cũng là đạo!</p>\n\n<p>Đây là sương mù, cũng là hiểu!</p>\n\n<p>Đây là đao sương mù, cũng là hiểu đạo!</p>\n\n<p>Chém!</p>\n\n<p>Thanh đao sương mù này bỗng nhiên chém xuống hướng chuồng thú, con khỉ đá\ntrong chuồng thú chớp mắt một cái bỗng nhiên mở mắt tản ra u quang muốn đi cản\ntrở, nhưng u quang này mới vừa xuất hiện, lập tức liền tiêu tan. Một đao kia\nrơi xuống, xuyên qua chuồng thú rầm rầm chém về hướng Mạnh Hạo.</p>\n\n<p>Con khỉ đá nổi giận gầm lên một tiếng, từ trong chuồng thú nhảy vọt lên, ý đồ\nngăn cản cây đao kia.</p>\n\n<p>Nhưng mới vừa tiếp xúc, toàn thân con khỉ đá nổ ầm ầm, phun ra máu tươi, thân\nmình nó không ngờ bị... chém thành hai nửa, không thể cản trở mảy may thanh\nđao sương mù này.</p>\n\n<p>Trong thế giới chuồng thú, thời khắc này bốn phía Mạnh Hạo chỉ còn lại vách\nchuồng cao 100 trượng, theo đao sương mù chém tới, vách chuồng trước đó hắn\nvận hết toàn lực đều không thể rung chuyển kia, trong nháy mắt xuất hiện một\nvết nứt to lớn.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", lại bị chém mở ra!</p>\n\n<p>Vách chuồng sụp đổ, con khỉ đá thành hai nửa, chuồng thú tộc khí của Đế tộc\ncũng vào giờ khắc này, ầm ầm vỡ ra, hoàn toàn chia năm xẻ bảy. Thân thể Mạnh\nHạo, rốt cục lần nữa xuất hiện trong thiên địa!</p>\n\n<p>Hắn vẫn đang ngồi khoanh chân tĩnh tọa, lúc ngẩng đầu một đầu tóc bạc tung\nbay, toàn thân Ma diệm ngập trời, trên da xuất hiện đại lượng hắc khí... dường\nnhư đã thấm sâu trong cơ thể hắn, sớm đã hòa hợp thành một thể với hắn.</p>\n\n<p>Đó là ý niệm tâm ma của hắn, đó là căn nguyên giết chóc của hắn, đó là ma của\nhắn!</p>\n\n<p>Bốn phương nổ ầm ầm, mọi người đều ngơ ngác nhìn một màn này, thân thể của họ\nkhông thể nhúc nhích, cho dù là Vấn Đạo đỉnh phong, cũng đều như thế.</p>\n\n<p>Bọn họ chỉ có thể dùng ánh mắt ghi nhớ sự kiện, có lẽ cả đời này, duy nhất một\nlần chính mắt nhìn thấy!</p>\n\n<p>Đao sương mù nổ ầm ầm chém tới một đao, ngay khoảnh khắc chạm vào thiên linh\ncái Mạnh Hạo, trên mặt Mạnh Hạo lộ ra ý đau khổ, tất cả màu đen toàn thân hắn\nđều nhanh chóng trôi đi, hóa thành những khuôn mặt thê lương, dường như đang\nphản kháng, đang vùng vẫy.</p>\n\n<p>Mạnh Hạo thân thể run rẩy, loại đau không cách nào hình dung này, như xé rách\ntừ trong cơ thể... thế nhưng trong mắt của hắn vẫn lộ ra ý chấp nhất.</p>\n\n<p>Giờ khắc này, chẳng những mọi người trên chiến trường đang nhìn hắn, mà lão tổ\ncác tông trên Đông Thổ, cũng đều với phương pháp của mỗi người, không tiếc\ntiêu hao giá cao đưa mắt nhìn xuống nơi này.</p>\n\n<p>Quý gia đang nhìn, đôi phu thê trong Đường lâu kia, cũng đang nhìn.</p>\n\n<p>Mọi người đều theo dõi, nhìn xem lần này, Mạnh Hạo có thể thành công hay\nkhông?</p>\n\n<p>- Trảm ma!</p>\n\n<p>Mạnh Hạo ngẩng đầu nhìn đao sương mù bên trên, cặp mắt lộ ra tia sáng chấp\nnhất, trong tiếng gầm nhẹ, tu vi toàn thân hắn ầm ầm bùng phát, không ngừng\nthúc đẩy ma niệm trong cơ thể. Trong lúc nhất thời, bên trong tâm thần của hắn\nnổi lên từng hình ảnh giết chóc ngập trời, từ khi hắn nhập ma, trải qua tất cả\ngiết chóc.</p>\n\n<p>Thanh đao sương mù kia chấn động, lần nữa trầm xuống, lần này lại chém vào\nthiên linh Mạnh Hạo sâu ba tấc, nhưng không có máu tươi chảy xuống, vì đây\nkhông phải là đao thật, mà đây là đạo!</p>\n\n<p>Thế nhưng Mạnh Hạo đau khổ dường như còn dữ dội hơn đao thực đâm vào, trên\nngười hắn hắc khí ầm ầm tứ tán, bất ngờ hóa thành một khuôn mặt to lớn vờn\nquanh hắn.</p>\n\n<p>Gương mặt này... giống hệt gương mặt của Mạnh Hạo!</p>\n\n<p>Nhưng tràn đầy lệ khí, tràn đầy dữ tợn và điên cuồng, ma khí ngập trời, nó mở\nmiệng hướng về thanh đao sương mù kia, phát ra tiếng gầm thét không tiếng\nđộng.</p>\n\n<p>Nhưng thanh đao kia vẫn chậm rãi trầm xuống, lực lượng nó trầm xuống không\nthuộc về bầu trời, không thuộc về mặt đất, cũng không thuộc về lực lượng u\nminh, mà thuộc về Mạnh Hạo!</p>\n\n<p>Là Mạnh Hạo đang tự mình chém!</p>\n\n<p>Lực lượng chém xuống là đến từ ý của hắn, ý hắn muốn chém, đao này liền chém,\nnếu chính hắn bỏ qua thì đao sẽ tiêu tan... dĩ nhiên Trảm Linh thất bại!</p>\n\n<p>- Chém! Mạnh Hạo cắn răng gào thét, thanh âm khàn khàn, thanh đao sương mù nổ\nầm ầm chấn động, lần nữa chém xuống, lần này nhưng lại xẹt qua từ đầu Mạnh\nHạo, chém thẳng xuống cổ họng, đao đang run rẩy, bốn phía Mạnh Hạo hình thành\nkhuôn mặt lệ khí dữ tợn kia, xuất hiện một vết nứt to lớn với mắt thường có\nthể thấy được... mà... không thể khép lại.</p>\n\n<p>Tiếng hét thảm thê lương truyền ra từ trong miệng thân ảnh ma khí kia, thân\nảnh ấy chợt tản ra, lần nữa cố xông vào cơ thể Mạnh Hạo, chớp mắt một cái đã\nbao trùm thân thể Mạnh Hạo, làm cho từ đầu Mạnh Hạo trở xuống, toàn bộ đều trở\nthành màu đen.</p>\n\n<p>- Đường đi của ta không có sai!</p>\n\n<p>- Đại tự do, đại tự tại, Bỉ Ngạn Hoa không thể đoạt xá, trong sinh tử kiếp\nthức tỉnh, đạo của ta... không phải ma đạo!</p>\n\n<p>- Ma là chấp niệm, chấp niệm này ta cần, nhưng không thể chi phối tâm thần\nta, ta không phải ma, cũng không phải tiên, ta chính là chính ta! Mạnh Hạo lẩm\nbẩm, hít sâu một hơi, thanh đao sương mù trong cơ thể hắn kia, dường như có\nlực lượng tràn vào, trong tiếng nổ \"ầm ầm\", lần nữa chém xuống!</p>\n\n<p>\"Rầm rầm rầm...\" Thanh đao sương mù từ cổ họng Mạnh Hạo, chém thẳng xuống đan\nđiền, gần như sắp hoàn toàn chém Mạnh Hạo thành hai nửa...</p>\n\n<p>Ngoài thân thể hắn, thời khắc này hai bên trái phải đều có hắc khí tràn ra,\ndường như hóa thành hai cái cánh, biến hóa thành hình dáng Mạnh Hạo, một cái\nhướng về Mạnh Hạo rống giận, một cái nói nhỏ bên tai Mạnh Hạo.</p>\n\n<p>Dường như không cam lòng bị chém xuống! Bọn chúng là ma niệm của Mạnh Hạo sinh\nra, đã là một thể, chú định chiếm cứ tâm thần của Mạnh Hạo, giờ này bị chém\nđi, bọn chúng không phục.</p>\n\n<p>Mạnh Hạo trầm mặc.</p>\n\n<p>Thần sắc hắn có chút hoảng hốt, giờ khắc này, dường như hắn quên mất mình đang\nTrảm Linh, mà trong tâm thần hiện lên hai cái chính mình, đang quyết đấu!</p>\n\n<p>Bên tai ma niệm rống giận, làm hắn nghĩ tới từng hình ảnh lúc trước xâm nhập\nThanh La Tông, bên tai ma niệm nói nhỏ, khiến hắn nghĩ tới thời điểm ôm thi\nthể Hứa Thanh, trong tiếng cười tàn nhẫn của tu sĩ Bắc Địa.</p>\n\n<p>Hắn ngừng lại.</p>\n\n<p>Ngay khoảnh khắc ý của hắn dừng lại, thanh đao sương mù kia cũng dừng lại.</p>\n\n<p>Trên chiến trường, tất cả ánh mắt đều đang chú ý; tại Đông Thổ, lão tổ các\ntông cũng đang theo dõi.</p>\n\n<p>Tộc trưởng Đế tộc thời khắc này bỗng nhiên trên mặt lộ vẻ vui mừng, lão nhìn\nthấy vẻ chần chừ của Mạnh Hạo, trong lòng đang reo hò.</p>\n\n<p>- Dừng đi, cứ như vậy dừng đi!</p>\n\n<p>Tại Quý gia ở Đông Thổ, lão tổ thanh niên mất đi hai cánh tay kia từ xa xa\nnhìn thấy hết thảy, bỗng nhiên trong mắt lóe ra tia sáng kỳ lạ.</p>\n\n<p>Bên trong Đường lâu, hai vợ chồng kia đầy mặt lo lắng, nhưng không cách nào đi\nquấy rầy, một khi quấy nhiễu ảnh hưởng còn lớn hơn, hết thảy... Mạnh Hạo chỉ\ncó thể dựa vào chính mình.</p>\n\n<p>Thời gian trôi qua mười hô hấp.</p>\n\n<p>Nhưn</p>\n\n<p>g mười hô hấp này trong mắt của rất nhiều người, lại vô cùng dài lâu.</p>\n\n<p>Mạnh Hạo trong trầm mặc hai mắt nhắm nghiền, rất nhanh lần nữa mở ra, trong\nmắt của hắn lộ ra bình tĩnh, ánh mắt bình tĩnh của hắn làm mọi người không\nnhận ra rốt cuộc là ý gì, nhưng ma ảnh hai bên thân thể hắn, lại để lộ ý vui\nmừng.</p>\n\n<p>- Người có thiện ác hai tâm niệm!</p>\n\n<p>- Đệ tam đao của ta này, cùng với nói là trảm ma, không bằng nói là chém cái\nác!</p>\n\n<p>- Nhưng cái ác... thật có thể hoàn toàn chém xuống sao?</p>\n\n<p>- Nếu người ta chỉ còn lại có thiện, có lẽ tốt đẹp hơn, nhưng điều đó không\nthực tế, nếu không có cái ác, thì thiện... có lẽ cũng sẽ không gọi là thiện!</p>\n\n<p>- Thiện và ác, đều là tâm niệm, nếu ta một lòng làm việc thiện, thì ác bị\ntrấn áp, nếu ta một lòng làm điều ác, thì thiện cũng giống vậy sẽ bị trấn áp!</p>\n\n<p>- Thế gian này, có lẽ không có thiện và ác tuyệt đối, giống như Đan Quỷ sư\ntôn nói là đúng với sai!</p>\n\n<p>- Có chăng... chỉ là ý của ta!</p>\n\n<p>- Ý ta lựa chọn, khẳng định hết thảy! Mạnh Hạo nhẹ giọng lẩm bẩm. Thời điểm\nthanh âm của hắn quanh quẩn, không ngờ bốn phía nổi lên đại đạo chi âm, thậm\nchí xuất hiện một chút lực lượng pháp tắc. Những pháp tắc này, dường như trước\nlúc này không có, mà theo lời nói của Mạnh Hạo mới lộ ra trong thiên địa.</p>\n\n<p>Dường như... thanh âm của Mạnh Hạo nói ra tức thì pháp tắc theo sau!</p>\n\n<p>Ngay khoảnh khắc cảm nhận được pháp tắc này, tất cả Vấn Đạo đỉnh phong ở bốn\nphía, toàn bộ trong óc nổ ầm ầm, cũng chính trong một chớp mắt này... vang lên\ntiếng quát nhẹ của Mạnh Hạo: - Đạo, chém tiếp!</p>\n\n<p>\"Ầm!\" Thanh đao sương mù kia, chém thẳng xuống từ đan điền của Mạnh Hạo, xuyên\nthấu qua thân thể hắn, có tiếng gào thét thê lương vô hình truyền ra bốn\nphương, thân thể Mạnh Hạo phân làm hai, hai đạo ma ảnh kia chợt tách ra với\nthân thể hắn.</p>\n\n<p>Vừa tách ra, thân thể Mạnh Hạo không còn mảy may ý hung tàn, khí tức thư sinh\ntrước kia lại lần nữa trở về. Trên lưng bàn tay phải của hắn, lần nữa xuất\nhiện ấn ký kia lấp lóe lóng lánh, phát ra ý thần bí; ở chung quanh hắn, xuất\nhiện rất nhiều pháp tắc, hư vô vặn vẹo, hình thành một con gió lốc ầm ầm nổi\nlên.</p>\n\n<p>Trên chiến trường, tu sĩ Nam Thiên nhìn thấy một màn như vậy, lập tức hiểu rõ,\ntrên mặt ai nấy đều vô cùng mừng rỡ.</p>\n\n<p>- Mạnh Hạo!!!</p>\n\n<p>- Mạnh Hạo!!!</p>\n\n<p>- Mạnh Hạo!!! Đó là 100 ngàn người rống lớn, đó là tu sĩ Nam Vực đồng loạt\nhoan hô; trong mắt bọn họ đầy cuồng nhiệt. Trong đám người, mập mạp cũng đang\ngào thét, dù nghẹt cổ họng cũng rống lớn.</p>\n\n<p>Một dạng gào thét, còn có tu sĩ Tây Mạc, nhất là Kim Ô tộc và Kim Quang Giáo,\nthanh âm vô cùng vang dội.</p>\n\n<p>Chỉ có tu sĩ Bắc Địa toàn bộ run rẩy, ánh mắt nhìn về phía Mạnh Hạo mang theo\nkhủng khiếp.</p>\n\n<p>Giữa không trung, Đan Quỷ ngửa mặt lên trời cười to; Tống lão tổ mặc dù hư\nnhược, cũng cất tiếng cười vang dội.</p>\n\n<p>Còn Vấn Đạo đỉnh phong của Bắc Địa, thì ai nấy sắc mặt tái nhợt. Bọn họ không\nthể không lo lắng, không biết giờ khắc này Mạnh Hạo... sẽ mạnh lên bao nhiêu!</p>\n\n<p>- Vừa mới Vấn Đạo mà thôi, lão phu sẽ làm cho ngày hắn Vấn Đạo, chính là ngày\nhắn bỏ mình! Đệ nhất cường giả Bắc Địa, tộc trưởng Đế tộc, cố nén kiêng kỵ,\nnghiến răng nói, bất chợt sát cơ mãnh liệt.</p>\n\n<p>Cùng lúc đó, hai phần ma niệm kia ở giữa không trung tụ lại với nhau, lần nữa\nhóa thành một màn hắc khí ngập trời, nhưng không cách nào kéo dài, mắt thấy\nsắp biến mất.</p>\n\n<p>- Ma niệm này tan đi, có chút đáng tiếc... Mạnh Hạo nhàn nhạt lên tiếng, đồng\nthời đưa tay điểm một cái, lập tức ma niệm chấn động, nhưng lại nhoáng lên một\ncái, chạy thẳng tới bản tôn thứ hai.</p>\n\n<p>Bản tôn thứ hai bỗng nhiên mở hé ra cặp mắt, mở miệng hút một cái, lập tức ma\nniệm đang gào thét bay tới, theo mũi miệng của hắn, trực tiếp sáp nhập vào\ntrong cơ thể, trong mắt bản tôn thứ hai tức thì lộ ra tia sáng lạnh lẽo, lãnh\nkhốc dường như không có mảy may tâm tình; cũng có một cỗ lệ khí, hóa thành sát\ný, từ từ tản ra toàn thân.</p>\n\n<p>Toàn thân bản tôn thứ hai hắc khí ngập trời, dường như trở thành Ma Tiên...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}