{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1739.html",
  "title": "Hồ điệp vẫn bay",
  "chapterNumber": "1739",
  "slug": "chuong-1739",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1739.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1740.html",
  "contentHTML": "<p>Thủy Đông Lưu tự bạo, lấy thân mình ngăn trở địch nhân, còn thành toàn cho\nMạnh Hạo. Công lao của hắn thực quá lớn, không ai có thể nói rõ ràng.</p>\n\n<p>Bọn họ chỉ cảm thấy phức tạp.</p>\n\n<p>Mọi người ai nấy đều trầm mặc. Chỉ có con bướm kia, vẫn bay nhanh trong thương\nmang.</p>\n\n<p>Mạnh Hạo còn đang ngủ say, thủy chung vẫn chưa thức tỉnh. Hắn không cách nào ở\nlại thế giới bên trong con bướm. Một khi hắn ở đó, toàn thân con bướm sẽ run\nrẩy, mọi thứ đều hỗn loạn. Bởi vậy, hắn bị đem ra khỏi thế giới kia, nằm trên\nthân của con bướm.</p>\n\n<p>Đám người Hải Mộng, Địa Tạng hộ pháp chung quanh hắn. Còn có hai thân ảnh xuất\nhiện bên Mạnh Hạo, đó chính là đôi đạo lữ - Phương Tú Phong cùng mẫu thân của\nMạnh Hạo.</p>\n\n<p>Thân thể bọn họ không còn mơ hồ, thậm chí nhìn rõ cả chân thân. Bọn họ yên\nlặng ngồi bên cạnh Mạnh Hạo, nhu hòa nhìn Hạo nhi của bọn họ. Dường như trong\nmắt họ, Mạnh Hạo vĩnh viễn là đứa con bé nhỏ.</p>\n\n<p>-Hạo nhi, chúng ta không có đi. Khi con tỉnh lại, nhất định sẽ nhìn thấy chúng ta... </p>\n\n<p>-Hạo nhi... </p>\n\n<p>Những người khắc ở xung quanh khi nhìn thấy vợ chồng Phương Tú Phong, thần sắc\nai nấy đều lộ ra vẻ tôn kính. Cho đến Hải Mộng Chí Tôn cũng đều ôm quyền cúi\nđầu thật sâu.</p>\n\n<p>Bọn họ hiểu rõ, con bướm này thuộc về Phương gia. Mà hồn huy động cánh bướm\nchính là của hai vợ chồng trước mắt họ đây.</p>\n\n<p>Bọn họ không chết, mà là tân sinh trở thành một loại khác, thậm chí đạt đến\nbất tử.</p>\n\n<p>Con bướm vẫn cứ bay lượn. Một đám người không nhà, trong thương mang này,\nkhông biết muốn đi về đâu.</p>\n\n<p>Sau lưng bọn họ, Tiên Thần đại lục với tốc độ cực nhanh, đuổi giết mà đến,\ncàng ngày càng gần. Mà ở một chỗ khác trong thương mang, một phiến đại lục\ntĩnh mịch, cảm thấy được dao động của con bướm, liền thay đổi phương hướng,\ncấp tốc lao tới nơi Mạnh Hạo đang ở.</p>\n\n<p>Mạnh Hạo nằm mơ. Trong giấc mộng của hắn, thiên địa lôi đình vô tận, hắn ở\ntrong thiên địa này, vừa cười lại vừa khóc. Mắt hắn đỏ thẫm, hắn trào dâng\nkhát vọng muốn xé mở mọi thứ. Vô số sấm sét ầm ầm lao tới chung quanh hắn, mà\ntrong những mạch đạo màu đen trên người hắn dường như xuất hiện những dấu vết\nđặc thù.</p>\n\n<p>Những dấu vết kia, chính là cấm pháp!</p>\n\n<p>Là cấm pháp Phong Yêu nhất mạch!</p>\n\n<p>Hắn nắm giữ đệ nhị cấm cho đến đệ bát cấp, mà giờ khắc này, trong tiếng sấm\nsét khắp bốn phía, dường như lạc ấn đệ nhất cấm của Thủy Đông Lưu đang dần dần\nsáp nhập vào cơ thể Mạnh Hạo.</p>\n\n<p>Hắn hiểu rõ, Phong Yêu đệ nhất cấm chính là Thủy Chung Cấm!</p>\n\n<p>Hắn hiểu hết, hết thảy vạn vật, nhân quả sống chết trên đời này. Hiểu đến nơi\nđến chốn!</p>\n\n<p>Phía dưới hắn là một vùng biển bàng bạc. Vùng biển này như là tu vi của một\nngười nào đó, toàn bộ đều rót vào trong thế giới của Mạnh Hạo. Sóng biển ngập\ntrời, không ngừng cuốn lên rồi bị Mạnh Hạo hấp thu lấy.</p>\n\n<p>Tu vi của hắn càng lúc càng tăng lên. Trong đầu hắn xuất hiện vô số đạo pháp.\nNhững đạo pháp này có thể khiến cho thiên địa rung chuyển, khiến cho không\ngian biến đổi</p>\n\n<p>Không biết trải qua bao lâu, sấm sét trong thế giới kia cũng tiêu tán. Hai mắt\nMạnh Hạo nhắm nghiền, thân thể hắn trầm xuống, chìm vào chỗ sâu nhất trong\nvùng biển tu vi kia. Ở nơi đó, có chín ngọn núi nhỏ, có tám vùng biển tu vi\ncùng với một vùng biển không chịu dung hợp.</p>\n\n<p>Mạnh Hạo vừa rơi xuống liền khoanh chân ngồi lại. Trong chín núi tám biển kia,\nhắn vẫn nhắm mắt tĩnh tọa, cảm ngộ. Sắc mặt của hắn lúc thì như muốn vùng vẫy\nlúc lại mờ mịt, khi thì mừng như điên, thần sắc không ngừng biến hóa.</p>\n\n<p>Mà chín núi tám biển chung quanh hắn dần liên hệ với nhau, ngưng tụ lại trên\nngười Mạnh Hạo, cùng với nhịp tim của hắn mà chấn động.</p>\n\n<p>Mi tâm của hắn, dần dần tám ấn ký phức tạp, chậm rãi xuất hiện. Trong đó, cái\nấn ký thứ tám chỉ có một nửa nhưng vẫn tiếp tục lớn lên. Những thứ này chính\nlà cấm pháp của Mạnh Hạo. Khi ấn ký thứ tám hoàn chỉnh chính là lúc Mạnh Hạo,\nhoàn toàn nắm giữ tất cả tám cấm pháp!</p>\n\n<p>Ngoài ra, trên những ấn ký này đều tản ra những khí tức căn nguyên bất đồng\nnhau, dường như trong giờ phút này, căn nguyên đang dần dần nảy sinh.</p>\n\n<p>Mà chung quanh hắn, cũng vào giờ khắc này, xuất hiện 33 ngọn Hồn Đăng. Lúc\nnày, có 18 ngọn đèn đang cháy, 15 ngọn còn lại đã tắt. Trong 18 ngọn Hồn Đăng\nđang cháy kia, có một ngọn là đèn chủ. Nếu như ngọn đèn này vỡ nát, Mạnh Hạo\nsẽ chết!</p>\n\n<p>Thời khắc này, 18 ngọn đèn đang cháy đột nhiên tắt đi một ngọn.</p>\n\n<p>Dường như theo thời gian, những ngọn đèn lần lượt tắt đi. Mà mỗi lần đèn tắt,\nđều tản ra một luồng khói màu đen, chui vào trong cơ thể Mạnh Hạo.</p>\n\n<p>Tu vi của hắn, khí tức của hắn, thân thể của hắn đều đang không ngừng được\ntăng cường, càng lúc càng tăng lên.</p>\n\n<p>Theo như kỳ vọng thì vào giờ khắc này, tạo hóa đến từ Thủy Đông Lưu khiến Mạnh\nHạo trở thành một... tuyệt thế cường giả!</p>\n\n<p>Quá trình này có lẽ sẽ rất chậm, cần rất nhiều thời gian nhưng sẽ không ngừng\nlại!</p>\n\n<p>Cũng chính ngay lúc này, khoảng cách giữa Tiên Thần đại lục và con bướm càng\nngày càng được rút ngắn. Ở trên con bướm, Hải Mộng Chí Tôn nhìn Mạnh Hạo. Một\nhồi lâu sau, nàng hạ quyết tâm.</p>\n\n<p>Nàng đứng lên, nhìn ra thương mang. Thần sắc nàng có chút bi ai, nàng nhẹ\ngiọng lẩm bẩm.</p>\n\n<p>-Người ở thời đại với ta... đều đã đi rồi. Giờ này, cũng đã đến lượt ta. </p>\n\n<p>-Ta có thể càm giác được, phía trước chính là Ma giới đại lục mà phía sau, Tiên Thần đang truy kích. </p>\n\n<p>-Ta là Chí Tôn vô dụng nhất, tu vi của ta không đủ, mưu lược của ta cũng không đủ. Những việc ta có thể làm, thật sự rất ít... Hải Mộng Chí Tôn yên lặng đứng ở nơi đó, nhẹ giọng lẩm bẩm. </p>\n\n<p>-Ta tận mắt nhìn Sơn Hải Giới vỡ nát, lại nhìn thấy nàng xuất hiện, nhìn con bướm bay ra tinh không, nhìn truy binh sát ý cuồn cuộn, ta có thể làm được gì... </p>\n\n<p>-Cả đời này của ta sống quá lâu, nhưng ta vẫn là kẻ vô dụng. Chỉ có một danh sách kế hoạch, giờ này, ta phải hoàn thành kế hoạch này! </p>\n\n<p>-Hy vọng của Sơn Hải Giới, không phải ở ta mà là ở hắn. Hải Mộng Chí Tôn quay đầu nhìn về phía Mạnh Hạo đang hôn mê. Nàng lẩm bẩm, trong mắt lộ ra quyết đoán. Nàng nâng tay lên, đột nhiên chỉ về cánh bướm. </p>\n\n<p>Một chỉ tay này, lập tức ở thế giới bên trong cánh bướm, ngoại trừ Mạnh Hạo\nđang ở bên ngoài, sau cuộc chiến tranh này chỉ còn lại hai vị danh sách, hai\nngười này lần lượt biến mất rồi xuất hiện ngay trước mặt Hải Mộng.</p>\n\n<p>Hai danh sách này, một là danh sách núi thứ nhất, Đạo Thiên, một là danh sách\nnúi thứ bảy, Vũ Văn Kiên!</p>\n\n<p>Thương thế của hai người rất nặng, thời khắc này, sau khi họ xuất hiện, họ\ndường như cũng ý thức được điều gì. Họ liếc nhìn Mạnh Hạo rồi lập tức quỳ\nxuống trước mặt Hải Mộng Chí Tôn.</p>\n\n<p>-Các ngươi, chuẩn bị sẵn sàng chưa? Hải Mộng trầm mặc một lát rồi nhẹ giọng lên tiếng. </p>\n\n<p>Đạo Thiên cùng Vũ Văn Kiên thần sắc kiên định, ai nấy đều gật gật đầu. Bọn họ\nkhông có gì để mất đi, không có nhà, không có tộc nhân, đến cả bằng hữu cũng\nkhông còn dư lại mấy ngươi. Thời khắc này, tồn tại trong lòng họ, chỉ có một\nluồng hận ý ngập trời.</p>\n\n<p>-Như vậy, lập tức thi hành danh sách kế hoạch... Kế hoạch này ta đã chuẩn bị rất nhiều năm, cũng chính là kế hoạch duy nhất. Các ngươi cùng với luân hồi chi pháp, lấy tính mạng của ta làm trao đổi, một người đến Tiên Thần đại lục, một người đến Ma giới! </p>\n\n<p>-Nơi nào các ngươi chôn xuống hai mầm mống, nơi đó sẽ trở thành cội nguồn lật đổ. Các người không có nhiều hy vọng, thậm chí có thể tử vong ngay trên đường. Mà khả năng rất lớn là kế hoạch của ta, có lẽ sẽ không cách nào thực hiện được. Các ngươi liệu có thể lật độ được hai thế lực khổng lồ kia...? </p>\n\n<p>-Nhưng... ta vẫn muốn thử một lần. Hải Mộng lẩm bẩm, trong mắt nhoáng lên ánh sáng. Nàng nâng tay lên, một chỉ tay vào mi tâm Vũ Văn Kiên. Thân thể Vũ Văn Kiên ầm ầm chấn đống, ấn ký danh sách trên mi tâm hắn giờ khắc này tản ra hào quang rực rỡ, tràn ngập toàn thân, trực tiếp bao trùm toàn bộ thân thể hắn. Thân thể Vũ Văn Kiên đang ở bên cạnh Hải Mộng Chí Tôn dần dần... tan thành mây khói. </p>\n\n<p>Hoàn toàn tiêu tán!</p>\n\n<p>Chỉ còn hồn của hắn, nhờ căn nguyên sinh mệnh của Hải Mộng Chí Tôn dần dần\nchìm vào trong thương mang, đi tìm luân hồi quỹ tích, rồi đi vào... Ma giới.</p>\n\n<p>-Ký ức của ta, tánh mạng của ta dẫn đường. Nghĩ đến tu vi luân hồi, ta... đã từng tham dự Chí Tôn Tiên Giới hạo kiếp, bên trong Ma giới cũng để lại dấu vết... Danh sách, hãy đi thôi! </p>\n\n<p>\"Ầm\" một tiếng, hồn của Vũ Văn Kiên tiêu tán vào thương mang. Hồn của hắn đi\ntheo một đường kỳ lạ, chìm vào trong luân hồi Ma giới. Thuật pháp này kỳ dị\nkhông thể nói rõ, lại là kế hoạch cả đợi này của Hải Mộng Chí Tôn. Mặc dù ở\nNhư Phong nơi đó cũng chỉ có thể xem như là do Thủy Đông Lưu an bàn, không\nphải do nàng toàn bộ khống chế.</p>\n\n<p>Đạo Thiên trong mắt nhoáng lên ánh sáng. Hắn hít sâu một hơi, hai mắt nhắm\nnghiền.</p>\n\n<p>Gần như khoảnh khắc hắn nhắm mắt, ấn ký danh sách trên mi tâm hắn cũng tỏa ra\nánh sáng rực rỡ, bao trùm toàn thân rồi lập tức tiêu tán ngay trên thân con\nbướm.</p>\n\n<p>Làm xong những việc này, Hải Mộng Chí Tôn phun ra một ngụm máu tươi. Cả người\nlập tức mệt mỏi, nàng lúc trước ở Sơn Hải Giới vốn đã thiêu đốt sinh mạng,\nthời khắc này lại vì kế hoạch mà bỏ ra căn nguyên, bây giờ đã như đèn cạn dầu.</p>\n\n<p>-Sau đó, đến phiên ta. Nàng cười khẽ, vung tay áo, thân thể bước ra khỏi con bướm, tiến vào thương mang. Nàng đưa hai cánh tay ra, trong cơ thể dường như có tiếng nổ vang vọng, một ngọn lửa vô hình đang thiêu đốt ngập trời. </p>\n\n<p>Giờ khắc này, nàng không bảo lưu chút gì, thà rằng hồn phi phách tán, thà rằng\nkhông vào luân hồi, thà rằng vỡ nát đạo cơ cũng phải đem tiềm lực cuối cùng\ntrong cơ thể, tia sinh cơ cuối cùng trong cơ thể thả ra ngoài.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", bộ dáng của nàng không còn già nua mà đã khôi phục\nthanh xuân. Thân thể nàng run rẩy, nhưng trên người lại truyền ra dao động\nkinh người, tạo thành một lốc xoáy hủy diệt, xoay tròn xung quanh nàng.</p>\n\n<p>Nàng không lựa chọn tự bạo mà là giờ khắc này, thiêu đốt hết thảy tu vi, ngưng\ntụ thành lực lượng thần thức, tản ra khắp bốn phía.</p>\n\n<p>Nàng đã muốn chết, lại vì Sơn Hải Giới. Muốn tìm một phương hướng cho con bướm\nkia, tìm một nơi để cho nhóm hậu nhân có thể được an toàn.</p>\n\n<p>Nàng là Chí Tôn, quá khứ, hiện tại đều là Chí Tôn!</p>\n\n<p>Có lẽ tu vi của nàng không đủ, năng lực của nàng không đủ, nhưng tâm của nàng\nđối với Sơn Hải Giới, nhật nguyệt có thể thấy được, thương thiên có thể làm\nchứng!</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", thần thức của nàng nhờ thiêu đốt tu vi cùng sinh mạng\nmà ầm ầm bạo phát, khuếch tán khắp bốn phía. Nàng đang tìm kiếm, muốn bắt lấy\nthời gian để đi tìm một tia sinh cơ.</p>\n\n<p>Nàng cảm nhận được Tiên Thần đại lục đang đến gần, cảm nhận được Ma giới đại\nlúc sắp tới. Thần thức của nàng vẫn tiếp tục lan tràn, chưa có ngừng lại. Thân\nthể của nàng thời khắc này nhanh chóng khô héo, đến cuối cùng, cả người nàng\ndường như muốn tan vỡ, thậm chí hai chân của nàng cũng dần dần hóa thành điểm\nsáng, phiêu tán khắp bốn phía.</p>\n\n<p>Nhưng nàng không từ bỏ, vì hy vọng của toàn Sơn Hải Giới...</p>\n"
}