{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1339.html",
  "title": " Chương 1350: Phương Vệ, chết!",
  "chapterNumber": "1339",
  "slug": "chuong-1339",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1339.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1340.html",
  "contentHTML": "<p>Bị mạnh mẽ đánh chết!</p>\n\n<p>- Tú Sơn!! Phương Hạ Sơn thấy vậy, đau khổ ngửa mặt lên trời rống lên, nếu\nkhông có đại trưởng lão toàn lực ngăn trở, nhất định Phương Hạ Sơn đã xông lên\ngiết Mạnh Hạo rồi.</p>\n\n<p>Giờ khắc này, tu sĩ các tông môn gia tộc trên Đệ Cửu Sơn Hải đều kinh ngạc\nnhìn một màn này, Mạnh Hạo cường hãn, bọn họ đã biết, nhưng khi thấy Mạnh Hạo\ngiết chết Phương Tú Sơn, bọn họ càng thêm chấn động kịch liệt.</p>\n\n<p>Ánh mắt bọn họ nhìn về phía Mạnh Hạo đều co rút lại, càng thêm kiêng kỵ.</p>\n\n<p>- Đó chính là cường giả vượt qua tất cả những người cùng thế hệ, có thể chiến\nđấu một trận với Cổ Cảnh!</p>\n\n<p>- Đáng tiếc, lần này Phương gia kịch biến, hắn cũng phải bỏ mạng...</p>\n\n<p>- Nếu trận chiến này hắn không chết, tương lai của hắn... không cách nào\ntưởng tượng! Tu sĩ trên Đệ Cửu Sơn Hải cảm thán không ngừng.</p>\n\n<p>Tại Đông Thắng Tinh, Phương Tú Sơn, tử vong.</p>\n\n<p>Hắn cho đến chết vẫn không thể tin nổi, với tu vi Cổ Cảnh dập tắt hai ngọn Hồn\nĐăng của mình, không ngờ lại chết trong tay của một tu sĩ Tiên Cảnh, hắn xông\nlên báo thù cho Vệ nhi, nhưng cuối cùng... lại thần hình câu diệt.</p>\n\n<p>Từ khi biết Mạnh Hạo muốn trở về gia tộc, hắn đã có ý định giết chết Mạnh Hạo,\nphục kích bên ngoài tinh không, làm khó bên trong gia tộc, còn có sát cục bên\ntrong tổ địa, hết thảy đã khiến cho hắn cùng Mạnh Hạo, thủy hỏa bất dung!</p>\n\n<p>Hắn cũng thật đáng thương, bởi vì cho đến chết, hắn vẫn không biết được cừu\nnhân chân chính, đó không phải là Mạnh Hạo, mà là Lục tổ.</p>\n\n<p>Cũng có thể, Phương Tú Sơn đã biết hắn sẽ có một ngày này, nhưng có lẽ hắn\nnghĩ rằng... Lục tổ đoạt xá con hắn, đó cũng là vinh dự của Phương Vệ.</p>\n\n<p>Suy nghĩ của hắn, có lẽ điên cuồng, cũng có lẽ không phải như vậy, nhưng điều\nđó đã không còn trọng yếu.</p>\n\n<p>Hết thảy mọi việc, đều kết thúc sau một chiêu thần thông Mạnh phạo phát ra!</p>\n\n<p>Mạnh Hạo chợt nghĩ tới một điều...</p>\n\n<p>- Hết thảy thủ đoạn, hết thảy âm mưu, có lẽ chỉ cần có một cường giả vung tay\nlên, sẽ hóa giải được toàn bộ, thậm chí nghịch chuyển cục diện. Như vậy kịch\nbiến của Phương gia, phải chăng... cũng sẽ có một vị cường giả đứng ra phất\ntay, thay đổi cục diện? Mạnh Hạo nhìn khắp một vòng trong Phương gia, thời\nkhắc này bên trong gia tộc vẫn đang giết chóc ngập trời, cũng không vì hắn mà\ndừng lại.</p>\n\n<p>Giết chóc kéo dài, máu tươi tung tóe, những tiếng hét thảm, tiếng rống giận\nhòa quện với nhau, không có kẻ thắng người bại. Cứ tiếp diễn như vậy... chỉ có\nmột kết cục.</p>\n\n<p>Phương gia, hoàn toàn hủy diệt.</p>\n\n<p>Mạnh Hạo trầm mặc, hắn luôn cảm thấy, kịch biến của Phương gia lần này rất quỷ\ndị, quỷ dị đến mức khiến hắn cho đến bây giờ cũng không dám tin.</p>\n\n<p>Phương gia là một trong tứ đại gia tộc, thậm chí có một đoạn thời gian, còn\nđứng đầu trong tứ đại gia tộc, nhưng... không ngờ lại cứ như vậy kết thúc,\nMạnh Hạo không thể tin nổi.</p>\n\n<p>Lúc này, hắn từ trong trầm mặc tỉnh lại, ngẩng đầu nhìn về phía Phương Vệ đang\nbay nhanh bỏ chạy, sát cơ trong mắt lóe lên một cái.</p>\n\n<p>- Còn có thể kiên trì được bảy hơi thở nữa... Mạnh Hạo lẩm bẩm. Đây là trạng\nthái mạnh nhất của hắn, hắn chỉ có thể kiên trì mười hơi thở, thời khắc này\nhắn hít sâu một hơi, nhấc chân bước ra một bước.</p>\n\n<p>Một bước này, không gian như bị rút ngắn lại, trong phút chốc Mạnh hạo đã xuất\nhiện ở phía sau Phương Vệ, tốc độ cực nhanh, vượt qua cả thuấn di, đó chính là\ndịch chuyển!</p>\n\n<p>Phương Vệ hoảng sợ, lúc này thân hình Mạnh Hạo như chiếm hết tầm nhìn của hắn.\nMạnh Hạo nâng tay phải lên, dùng một loại tốc độ bất khả tư nghị, điểm một chỉ\nvào trước người Phương Vệ.</p>\n\n<p>- Bạo! Ánh mắt Mạnh Hạo lóe lên vẻ lạnh lùng, khẽ hô lên.</p>\n\n<p>Chỉ một chữ vang lên, thiên địa lập tức truyền ra tiếng nổ ầm ầm. Xung quanh\nPhương Vệ, thần hỏa bạo phát, hắn thét lên một tiếng điên cuồng, hai tay bấm\nquyết, phun mạnh ra một ngụm máu tươi, lập tức quanh người hắn ngưng tụ ra một\nmàn ánh sáng màu máu.</p>\n\n<p>Bên trong quầng sáng, mắt bên phải của Phương Vệ bất ngờ hiện ra một thân ảnh\ngià nua, dường như đang khoanh chân tĩnh tọa. Thời khắc này, thân ảnh kia cũng\nmở mắt ra, trên người hắn bỗng nhiên truyền ra một cỗ khí tức Cổ Cảnh kinh\nkhủng, ầm ầm khuếch tán ra xung quanh.</p>\n\n<p>Phân hồn Lục tổ trong cơ thể Phương Vệ bị dồn ép đến cực hạn, chỉ đành sử dụng\nra lực lượng căn nguyên phân thân của hắn đi đối kháng!</p>\n\n<p>Trong nháy mắt, tiếng sấm ngập trời liền truyền ra, chấn động bát phương,\nPhương Vệ phun ra ngụm máu lớn, ngực lõm xuống, quầng sáng màu máu xung quanh\nhắn chợt tản ra, không ngờ lại khiến cho căn nguyên thần hỏa dừng lại một\nchút.</p>\n\n<p>Nương theo tích tắc ngừng lại kia, toàn thân Phương Vệ chợt hóa thành một cái\nbóng mờ, nhanh chóng lùi lại, máu tươi không ngừng phun ra, cơ thể đã bị\nthương nặng. Da đầu \"Phương Vệ\" tê dại, thân ảnh bên mắt phải của hắn cũng trở\nnên ảm đạm, căn nguyên của hắn không nhiều lắm, dù sao đó cũng chỉ là phân\nthân, vừa rồi hắn mượn căn nguyên tránh khỏi sát kiếp, nhưng sức trấn áp đối\nvới hồn phách của Phương Vệ lại giảm xuống.</p>\n\n<p>Điều này khiến cho hồn phách Phương Vệ trong mắt trái xuất hiện vùng vẫy. Dựa\ntheo kế hoạch, Phương Vệ vốn sẽ không thể vùng vẫy nổi, nhưng Phương gia kịch\nbiến, khiến cho hết thảy mọi việc đã vượt khỏi tầm kiểm soát của hắn.</p>\n\n<p>Từ trong vùng vẫy, hồn phách Phương Vệ rốt cục cũng thức tỉnh, bắt đầu tranh\nđoạt quyền khống chế thân thể với Lục tổ.</p>\n\n<p>- Phương Hạo, giết ta đi!!</p>\n\n<p>- Ta đã từng nói qua, đánh bại ta, có thể lấy đi vật của ngươi! Thân thể\nPhương Vệ run rẩy, bên mắt trái của hắn, bất ngờ cũng xuất hiện một thân ảnh,\nchính là Phương Vệ chính thức.</p>\n\n<p>Mạnh Hạo trầm mặc, trên mặt lộ ra vẻ phức tạp, hắn nhìn vào mắt Phương Vệ, tay\nphải nâng lên, vung mạnh về phía trước, lập tức 33 thiên ầm ầm huyễn hóa ra\ntrên đỉnh đầu Phương Vệ.</p>\n\n<p>Mà ở dưới chân của hắn, 33 địa cũng xuất hiện, tạo thành thiên địa sát cục!</p>\n\n<p>Trong tiếng rầm rầm chấn động, 33 thiên trấn áp, 33 địa bạo phát, truyền ra\nkhí tức ngập trời, Phương Vệ lập tức phun ra máu tươi, lão già trong mắt phải\nlộ ra vẻ điên cuồng cùng hoảng sợ, hắn đang định phản kháng thì bỗng nhiên,\nhai mắt Phương Vệ ở bên mắt trái sáng lên mãnh liệt, ánh sáng kia, đến từ\nchính bản thân Phương Vệ.</p>\n\n<p>- Ta là Phương Vệ, ta là thiên kiêu của Phương gia, nếu mục đích của ngươi\nđoạt xá ta là vì khiến cho Phương gia đại loạn, vậy thì ta tình nguyện... ngọc\nđá cùng vỡ!</p>\n\n<p>Hồn phách của Phương Vệ bên mắt trái giờ khắc này vùng lên, mạnh mẽ tranh đoạt\nthân thể với Lục tổ.</p>\n\n<p>Trước giờ hắn đều vô cùng kiêu ngạo, trước giờ hắn đều cho rằng mình là đệ\nnhất thiên kiêu của Phương gia!</p>\n\n<p>- Chết tiệt! Lục tổ tức giận ngập trời, lúc trước không phải là hắn không\nmuốn tiêu diệt hồn phách của Phương Vệ, nhưng vì để đoạt xá hoàn mỹ, trong\nthời gian ngắn không thể diệt hồn Phương Vệ, mà cần phải từ từ dung hợp hồn\nphách của hắn.</p>\n\n<p>Chuyện này vốn không đáng lo, nhưng không ngờ tình cảm của Phương Vệ đối với\ngia tộc lại vượt qua hết thảy, trên thực tế, hắn đã xem thường sự kiêu ngạo\ncủa Phương Vệ.</p>\n\n<p>Phương Vệ hắn, chính là thiên kiêu của gia tộc, hắn có thể chết trận, có thể\nbị đoạt xá, có thể giết người, có thể không từ thủ đoạn, nhưng không thể...\ntrở thành kẻ phản loạn của gia tộc, đây là điều hắn không thể chấp nhận được,\nbởi vì mục đích hắn muốn trở nên cường đại hơn, chính là để bảo vệ gia tộc,\nchính là khiến cho tất cả mọi người trong gia tộc tự hào vì hắn!</p>\n\n<p>Thứ Phương gia bảo vệ, chính là thứ hắn phải bảo vệ, sau khi hắn trở thành\ncường giả đạt được vinh quang, hắn cũng muốn kéo cả gia tộc bước lên đỉnh vinh\nquang!</p>\n\n<p>Trên thực tế, đối với kế hoạch của tổ phụ, hắn cũng không hề hay biết.</p>\n\n<p>Vẻ mặt Mạnh Hạo càng thêm phức tạp, tay phải hắn chợt ngừng lại.</p>\n\n<p>- Phương Hạo, giết ta đi, giết chết ta đi, Lục tổ cũng sẽ bị thương, có lẽ sẽ\nđem lại một chút hy vọng cho gia tộc! Giết ta đi!!</p>\n\n<p>Lục tổ lúc này đã trở nên điên cuồng, mà Phương Vệ ở trái mắt cũng lộ ra vẻ ảm\nđạm, hồn phách của bọn họ đang điên cuồng chém giết, tranh đoạt quyền khống\nchế thân thể.</p>\n\n<p>Thấy Phương Vệ sắp rơi vào hiểm cảnh, Phương Hạ Sơn đang giao chiến với đại\ntrưởng lão liền rống lên một tiếng giận dữ, cơ thể chợt truyền ra tiếng sụp đổ\n\"ầm ầm\", trong tay của hắn bất ngờ xuất hiện một viên ngọc. Hắn hung hăng bóp\nmạnh một cái, truyền ra tiếng nổ ngập trời, lập tức sóng gợn hiện ra, nhanh\nchóng khuếch tán ra xung quanh, đại trưởng lão biến sắc, cảm nhận được lực\nlượng kinh khủng từ làn sóng gợn kia, lập tức lui về phía sau.</p>\n\n<p>Cùng lúc đó, Phương Hạ Sơn chợt phóng thẳng tới chỗ Phương Vệ.</p>\n\n<p>- Vệ nhi!! Phương Hạ Sơn lo lắng hô lên.</p>\n\n<p>Nhưng ngay khi hắn lao tới, nơi mắt trái Phương Vệ chợt lần nữa phát sáng, tay\ntrái của hắn run rẩy nâng lên, điểm một chỉ về phía Phương Hạ Sơ, dưới một chỉ\nnày, lập tức Hoàng Tuyền biến ảo ra, tiên hồn xuất hiện, không ngờ lại đi ngăn\ncản Phương Hạ Sơn.</p>\n\n<p>- Gia gia, khi sinh ra ta, ngài còn nhớ vì sao lại đặt tên cho ta có chữ Vệ\nkhông... Ngài từng nói qua, đó chính là để nhắc nhở ta phải luôn luôn bảo vệ\nPhương gia... Gia gia, dừng lại đi... Thanh âm Phương Vệ run rẩy vang lên,\nthân thể Phương Hạ Sơn lập tức chấn động, lộ ra vẻ đau thương.</p>\n\n<p>- Phương Hạo, thay ta... bảo vệ Phương gia! Tới đây, thu hồi Niết Bàn Quả của\nngươi đi! Mắt trái Phương Vệ khép mạnh lại, trong tiếng nổ \"ầm ầm\" từ cơ thể\ntruyền ra, mi tâm của hắn chợt phát ra tiếng \"răng rắc\", từ trong đó bay ra\nhai điểm sáng phát ra ánh sáng nhu hòa.</p>\n\n<p>Hai điểm sáng kia vừa xuất hiện, Mạnh Hạo liền cảm nhận được một cảm giác quen\nthuộc trước giờ chưa từng có, hắn nâng tay phải lên phát ra một trảo, 2 quả\nNiết Bàn Quả lập tức bay thẳng tới, rơi vào trong tay của hắn.</p>\n\n<p>Cùng lúc đó, Phương Vệ phun ra máu tươi, khí thế toàn thân lập tức trở nên hư\nnhược, Lục tổ phát ra tiếng gào thét không cam lòng. Lúc này Phương Vệ chợt\nchủ động lao lên va chạm với công kích của Mạnh Hạo, không ai có thể ngăn cản,\nmặc dù Mạnh Hạo đã dừng lại, nhưng dưới cú va c</p>\n\n<p>hạm kia, 33 thiên, 33 địa vẫn ầm ầm bạo phát.</p>\n\n<p>Trong khoảnh khắc bạo phát, Lục tổ nơi mắt phải Phương Vệ lập tức hóa thành\nmột làn khói chạy ra, nhưng không đợi cho hắn kịp thoát ra, hồn phách Phương\nVệ từ bên mắt phải đã vươn tay kéo lão lại.</p>\n\n<p>- Không!! Phân hồn của Lục tổ rống lên giận dữ, nhưng tiếng rống của hắn\nnhanh chóng bị 33 thiên cùng 33 địa nổ tung át mất.</p>\n\n<p>Tiếng nổ ngập trời không ngừng truyền ra, khi 33 thiên cùng 33 địa biến mất\nkhi, thi thể Phương Vệ liền từ trên không trung rơi xuống, mắt bên phải của\nhắn cũng hoàn toàn ảm đạm, Lục tổ ở bên trong, thần hình câu diệt.</p>\n\n<p>Mà mắt trái của Phương Vệ cũng mất đi ánh sáng, ngọn lửa sinh mệnh của hắn đã\ntắt, trước khi tử vong, hắn nhìn thoáng qua Mạnh Hạo, đôi môi khẽ động, nói\nkhông ra lời, nhưng từ khẩu hình của hắn, Mạnh Hạo đã hiểu được.</p>\n\n<p>Đó là... \"Bảo vệ Phương gia\".</p>\n\n<p>Trong khoảnh khắc này, Mạnh Hạo như trở lại mấy trăm năm về trước, khi hắn còn\nở Đông Thắng Tinh, hắn và Phương Vệ đều là hai đứa trẻ, tên kia từ nhỏ đã quật\ncường, không giống như những hài tử khác, luôn bám theo sau mình, mà chỉ cô\nđộc đứng trong bóng tối, không ngừng nỗ lực để cho những người khác chú ý tới\nhắn.</p>\n\n<p>Tên kia thoạt nhìn có vẻ âm trầm, nhưng trên thực tế hắn lại bỏ ra rất nhiều\nmồ hôi công sức... Thân ảnh kia cùng Phương Vệ hiện tại, dần dần chồng khít\nlên nhau.</p>\n\n<p>Mạnh Hạo còn nhớ rõ, khi hắn vừa lên sáu tuổi, thấy tu sĩ trong gia tộc đang\nkhiêng một cái linh cữu đi, lúc đó ở trước mắt tất cả trưởng lão, có người hỏi\nbọn hắn, tu hành là để làm gì, Mạnh Hạo trả lời \"để sau khi lớn lên, bảo vệ\ncha mẹ\".</p>\n\n<p>Mà khi đó, Phương Vệ lại truyền ra một âm thanh non nớt, câu trả lời kia thời\nkhắc này lại vang vọng trong đầu Mạnh Hạo.</p>\n\n<p>- Gia gia đặt tên cho ta có chữ \"Vệ\", ta chính là Phương Vệ, ta muốn sau khi\nlớn lên, sẽ bảo vệ gia tộc!</p>\n\n<p>Đó là câu trả lời của Phương Vệ lúc đó, mà cho đến khi chết đi, hắn vẫn...\nkhông quên lời nói của mình!</p>\n\n<p>Ầm!</p>\n\n<p>Phương Vệ rơi xuống mặt đất, khí tức đoạn tuyệt, tử vong!</p>\n"
}