{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1212.html",
  "title": " Chương 1223: Khí thế vô địch",
  "chapterNumber": "1212",
  "slug": "chuong-1212",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1212.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1213.html",
  "contentHTML": "<p>Lôi đài chiến vẫn còn tiế</p>\n\n<p>p tục, trận chiến lựa chọn 16 cường, tiếng nổ \"ầm ầm\" truyền khắp bốn phía,\nnguy hiểm ở bên ngoài ngược lại trở thành một loại tôi luyện và khảo nghiệm.</p>\n\n<p>Mạnh Hạo nơi này, vì nữ nhân Ngũ Sắc Tông kia nhận thua, đã kết thúc lôi đài\nsớm nhất, khoanh chân ngồi trên lôi đài, hắn ngẩng đầu nhìn thân ảnh nửa cái\nđầu ở bên ngoài, thân ảnh ấy cũng nhìn Mạnh Hạo.</p>\n\n<p>Khoảnh khắc ánh mắt hai người nhìn nhau cách hư vô, tiếng triệu hoán, lại\ntruyền ra từ tâm thần Mạnh Hạo.</p>\n\n<p>\"Thanh kiếm kia, lần này nếu có cơ hội nhất định phải đoạt về!\" Mạnh Hạo trong\nmắt chợt lóe sáng: thanh kiếm này ở trong mắt người khác không có gì khác\nthường, nhưng đối với Mạnh Hạo trên thân kiếm có ẩn chứa Phong Yêu đệ lục cấm!</p>\n\n<p>Phong Yêu bát cấm, mỗi một cấm đều quỷ dị khó lường, bất luận là Cấm Thân hay\nlà Cấm Nhân Quả đều giúp cho Mạnh Hạo khi chiến đấu với người, có được thủ\nđoạn linh hoạt hơn, làm đối phương khó lòng phòng bị.</p>\n\n<p>Thời gian trôi qua, hai canh giờ sau, theo mọi chỗ lôi đài đều kết thúc, rốt\ncục đã lựa chọn ra 16 cường. Người có thể từ trong hơn 1000 tu sĩ, với thắng\nlợi lần lượt đi vào tốp 16 cường, mỗi một người, đều là cường giả đỉnh phong\ntrong Linh Cảnh.</p>\n\n<p>Cường giả như vậy, có thể trấn áp Ngụy Tiên, có thể so với Chân Tiên mấy\nthành, thậm chí chú định sẽ sử dụng Thông Tiên Đằng trở thành Chân Tiên, trong\nthời gian dài ngắn bất đồng.</p>\n\n<p>Từ nay về sau, tiên lộ trôi chảy, hậu tích bạc phát, sẽ trong thời gian ngắn\nngủi đi tới Tiên Cảnh đỉnh phong.</p>\n\n<p>Chuyện như vậy, mỗi mười ngàn năm đều sẽ xuất hiện một lần, phàm là Chân Tiên,\ntốc độ tu luyện hơn xa Ngụy Tiên, một đường quật khởi, danh chấn Sơn Hải.</p>\n\n<p>Nếu như không phải vì vật khen thưởng của lôi đài chiến lần này làm cho người\nta động lòng, sợ là các tông cũng sẽ không để thiên kiêu trong tông tới đây,\nmà là sẽ nắm bắt thời gian bế quan, đánh sâu vào Chân Tiên...</p>\n\n<p>Mà trận lôi đài chiến này, sở dĩ thiên kiêu tới cũng không nhiều lắm, bởi vì\nhầu hết thiên kiêu các tông, giờ này đều đang trong bế quan. Sau khi bọn hắn\nxuất quan, chỉ cần không có thất bại chính là Chân Tiên.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, đứng lên, quét ánh mắt nhìn bốn phía, nhìn về phía\n16 cường trên lôi đài Vấn Đạo.</p>\n\n<p>Có Triệu Nhất Phàm, có Phàm Đông Nhi, không ngờ cũng có Tôn Hải, còn có các\nthiên kiêu trước đó Mạnh Hạo lưu ý, cũng đều nhất nhất có mặt. Về phần người\nthí luyện, Ly Viêm thất bại, thanh niên vây quanh con muỗi hung ác thất bại.\nHuyết Tiên đồng tử thất bại... trừ Mạnh Hạo ra, chỉ còn lại có lão già thần bí\nluôn lầm bầm kia.</p>\n\n<p>16 cường!</p>\n\n<p>- Nghỉ dưỡng một ngày, sẽ tiến hành bát cường chiến!</p>\n\n<p>Một ngày sau, bát cường chiến, bắt đầu triển khai!</p>\n\n<p>Trên đỉnh cao nhất của thân cây chính Đạo Thụ, chỉ có một phiến lá màu vàng,\nphía dưới là hai phiến lá màu bạc, xuống nữa, là bốn phiến lá màu đồng, xuống\ntiếp phía dưới, là tám phiến lá màu xanh nhạt.</p>\n\n<p>Trận chiến bát cường, chính là tổ chức trên tám phiến lá màu xanh nhạt này!</p>\n\n<p>Tám trận chiến bắt đầu cùng một lúc, mọi người Đệ Cửu Sơn Hải bên ngoài, mỗi\nngười đều tập trung chú ý theo dõi.</p>\n\n<p>- Lựa chọn bát cường, trong 16 người này, mỗi người đều là cường giả đỉnh\nphong, một trận chiến này, nhất định cực kỳ đặc sắc!</p>\n\n<p>- Rốt cuộc người nào có thể thắng, người nào sẽ bị đào thải... chuyện này sợ\nlà chính bọn họ đều không thể phán đoán!</p>\n\n<p>- Ta chú ý nhất là Phương Mộc kia, có trở thành người trong bát cường hay\nkhông?</p>\n\n<p>Lão tổ các tông trong Tinh Không Điện Đường, cũng đều chăm chú theo dõi.</p>\n\n<p>Thời khắc này, dường như rất nhiều người đều quên mất mục đích của thí luyện\nlôi đài lần này, trở thành người thứ nhất là có thể được ba đại Đạo môn thu\nlàm đệ tử, ba lão của ba Đạo môn cũng không có nhắc tới chuyện này.</p>\n\n<p>Dường như thu đồ đệ hay không, đã không phải trọng yếu lắm.</p>\n\n<p>Mạnh Hạo trước mắt tia sáng nhoáng lên một cái, khi hắn đứng trên một trong\ntám phiến lá màu xanh nhạt kia, trong tia sáng phía trước hắn đi ra một thân\nảnh gầy yếu.</p>\n\n<p>Tuy rằng gầy yếu, nhưng theo thân ảnh đi ra có ngọn lửa vô hình lan rộng.\nKhông thấy ngọn lửa, nhưng trong cảm nhận, dường như kẻ đi tới không phải tu\nsĩ, mà là một vị Hỏa Ma!</p>\n\n<p>Bên trong cặp mắt có ngọn lửa lóng lánh, hắn mặc một thân áo dài màu đen, tóc\ntung bay, đứng ở nơi đó, chợt dâng lên khí thế ngập trời, càng ngày càng mạnh,\nchỉ trong chớp mắt liền làm cho hư vô chung quanh hắn vặn vẹo.</p>\n\n<p>Chính là Trần Hạo... tới từ Viêm Ma Hài một trong năm đại Thánh địa!</p>\n\n<p>Trong mười cửa ải thí luyện, Ly Viêm đeo mặt nạ biểu hiện gần với Mạnh Hạo,\nchính là thua ở trong tay Trần Hạo này, chỉ có điều mặc dù hắn bị đánh bại,\nnhưng cũng làm cho Trần Hạo bị thương.</p>\n\n<p>Mạnh Hạo bình tĩnh nhìn Trần Hạo, hai người bốn mắt nhìn nhau.</p>\n\n<p>Không ai lên tiếng nói chuyện, Trần Hạo trong mắt ánh lửa ngập trời, chung\nquanh hắn hư vô càng vặn vẹo hơn, một ngọn lửa vô hình ầm ầm cuốn lên bốn\nphía, dường như có thể đốt cháy hết thảy... chạy thẳng tới phía Mạnh Hạo.</p>\n\n<p>Ngọn lửa này người ngoài không nhìn thấy, nhưng trong thần thức của Mạnh Hạo\nlại thấy rõ ràng: giữa mình và Trần Hạo, xuất hiện một bóng người lửa to lớn,\nthân ảnh ấy gào thét đánh tới phía mình.</p>\n\n<p>\"Không phải hỏa của ngũ hành!\" Mạnh Hạo trong mắt chợt lóe sáng, lập tức liền\nnhìn ra đầu mối, hỏa của ngũ hành là một trong quy tắc thiên địa, như nữ nhân\ncủa Ngũ Sắc Tông kia, nàng thi triển về lửa, ẩn chứa quy tắc, nhưng Trần Hạo\ncủa Viêm Ma Hài trước mắt này, lửa của hắn thi triển, không có quy tắc, mà là\ný chí của một tồn tại nào đó!</p>\n\n<p>Nhìn kỹ, lại phảng phất như là khế ước nào đó, dường như... có tồn tại vô\nthượng ban cho đối phương quyền lợi sử dụng ngọn lửa... mà loại lửa này lại\ndường như là ngọn lửa sinh mệnh.</p>\n\n<p>Mạnh Hạo thần sắc như thường, nâng tay đánh về phía trước một quyền, lập tức\nlốc xoáy xuất hiện, có sóng gợn tản ra, lực chấn động bùng phát. Thế nhưng mới\nvừa chạm vào biển lửa, trong nháy mắt liền bị che mất.</p>\n\n<p>Mạnh Hạo khẽ \"ồ\" một tiếng, thân mình lần đầu tiên lui về sau vài bước. Trong\nmắt Trần Hạo chiến ý dạt dào, ngay khi Mạnh Hạo lui về phía sau, hắn bước lên\nmột bước, bấm quyết, bốn phía ngọn lửa nổ ầm ầm, bất ngờ tại tạo thành một cái\nmiệng to lớn, cắn một cái về hướng Mạnh Hạo.</p>\n\n<p>Mọi người Đệ Cửu Sơn Hải ở bên ngoài, có không ít người chú ý Mạnh Hạo nơi\nnày, khi thấy Mạnh Hạo lui về phía sau, lập tức nổi lên một tràng tiếng \"ồ\"\nkinh ngạc: đây là lần đầu tiên bọn họ nhìn thấy, trong quyết đấu Mạnh Hạo lui\nvề phía sau.</p>\n\n<p>Nhưng trong nháy mắt cái miệng lửa kia táp tới, Mạnh Hạo chợt ngừng lại, lúc\nngẩng đầu, trong mắt hắn lộ ra ánh sáng kỳ dị, bấm quyết, chợt xuất hiện Cửu\nTrọng Thiên Băng từng quyền tung ra.</p>\n\n<p>Tiếng nổ \"ầm ầm\" vang trời, bốn phương tám hướng chấn động, thân mình Mạnh Hạo\nhóa thành một con kên kên, tức khắc bay lên như một tia chớp màu đen vọt thẳng\ntới Trần Hạo. Trần Hạo biến sắc, bấm quyết, lập tức trên thân hắn xuất hiện\nmột bộ áo giáp lửa, tay phải chụp lên hư không một trảo, lập tức trong tay\nxuất hiện một thanh trường thương lửa khổng lồ, tức thì đâm về phía Mạnh Hạo.</p>\n\n<p>Tiếng rít bén nhọn chói tai, theo một thương kia đâm ra là những ngọn núi lửa,\nnhững núi lửa này toàn bộ đều đang phun trào, hư ảo vừa ra long trời lở đất.</p>\n\n<p>Mạnh Hạo hừ lạnh một tiếng, ngoài thân thể liền hình thành những ngọn núi, sau\nkhi nối thành một dãy núi, trong nháy mắt liền va chạm với những núi lửa kia.\nTrong tiếng nổ ầm ầm vang trời, phía sau Mạnh Hạo bất ngờ xuất hiện pháp\ntướng.</p>\n\n<p>Gần như ngay khoảnh khắc pháp tướng của hắn xuất hiện, Trần Hạo ngửa mặt lên\ntrời rống một tiếng, phía sau hắn cũng xuất hiện một pháp tướng, đó rõ ràng là\nmột thi thể, một thi thể toàn thân mọc đầy vảy, bùng phát ngọn lửa màu đen...\nbất ngờ đối kháng nhau.</p>\n\n<p>Pháp tướng va chạm, Mạnh Hạo bất chợt chụp một trảo Trích Tinh Pháp, thân thể\nTrần Hạo chấn động mạnh, không chịu khống chế, mắt thấy sắp bị Mạnh Hạo chụp\ntrúng, nguy cơ trước mắt, Trần Hạo rống giận, lập tức áo giáp ngọn lửa ngoài\nthân thể ầm ầm nổ tung... Hắn dùng loại phương thức tự bạo áo giáp này, miễn\ncưỡng đối kháng lại Trích Tinh Pháp của Mạnh Hạo.</p>\n\n<p>Trần Hạo sắc mặt tái nhợt, khóe miệng tràn ra máu tươi, hắn biết mình không\nphải đối thủ của đối phương, nhưng buộc phải chiến.</p>\n\n<p>Nhưng ngay trong nháy mắt áo giáp của hắn nổ tung, trong mắt Mạnh Hạo lộ ra\nchiến ý mãnh liệt, bước ra một bước, cho dù là bốn phía ngọn lửa lại tới, cũng\nkhông thể cản trở hắn chút nào, khi hắn xông về phía biển lửa, bỗng nhiên rống\nto một tiếng.</p>\n\n<p>Tiếng hô chấn động lôi đài, truyền ra bên ngoài, truyền khắp Đạo Thụ, một cơn\ngió lớn từ trong miệng Mạnh Hạo theo tiếng hô truyền ra, thổi tới biển lửa,\nnhưng lại mạnh mẽ mở ra một con đường, Mạnh Hạo tức thì tới gần Trần Hạo.</p>\n\n<p>Trần Hạo biến sắc, hắn biết Phương Mộc trước mắt này rất cường đại, nhưng giờ\nkhắc này chân chính quyết đấu với nhau, hắn mới cảm nhận được đối phương cực\nkỳ kinh khủng, thuật pháp thần thông còn là thứ yếu, chính khí thế kia mới là\ntrọng yếu.</p>\n\n<p>- Khí thế vô địch!!! Trần Hạo trong mắt lộ ra điên cuồng, cắn chót lưỡi phun\nra máu tươi, ở trước mặt hắn hóa thành dung nham, ầm ầm bùng phát, hóa thành\nvô số đốm lửa ập tới hướng Mạnh Hạo.</p>\n\n<p>Mạnh Hạo hừ lạnh một tiếng, nâng tay điểm về phía trước, dưới một lóng tay này\nbất chợt thi triển Yêu Phong đệ bát cấm, giấu ở trong biển lửa và đốm lửa,\nngười ngoài không cảm nhận được, nhưng Trần Hạo lại biến sắc, tu vi trong cơ\nthể chợt ngưng vận chuyển.</p>\n\n<p>Cái giá cao phải trả cho ngưng vận chuyển này...</p>\n\n<p>Mạnh Hạo trực tiếp ập tới, tất cả đốm lửa, tất cả biển lửa, toàn bộ ở trước\nmặt hắn trong tiếng nổ \"ầm ầm\" cuốn ngược, tới gần Trần Hạo, Mạnh Hạo tung một\nquyền, \"ầm\" một tiếng, Trần Hạo phun ra máu tươi. Thân thể mới vừa khôi phục,\ntrong mắt hắn nhoáng lên vẻ tàn khốc, cố nén kích động lui về sau, chân phải\nchợt xoay tròn hung hăng đá về phía đầu Mạnh Hạo.</p>\n\n<p>Cùng lúc đó, thanh âm của hắn mang theo quyết đoán cùng kiên quyết vang vọng\nbốn phía: - Viêm Ma Biến!</p>\n\n<p>Một trận chiến này, trong lòng toàn bộ mọi người bên ngoài Đệ Cửu Sơn Hải, đã\nhiển lộ đầu mối khí thế vô địch của Mạnh Hạo, nhưng không ngờ Trần Hạo kia\ncũng có loại khí thế này... trận chiến giữa hai người, căn bản cũng không có\nphòng thủ, đều là công kích!!!</p>\n\n<p>Đối với một đ</p>\n\n<p>á đá vòng của Trần Hạo, Mạnh Hạo không có né tránh, mà giơ tay chụp lấy mắt cá\nchân của đối phương, chấn mạnh mạnh cái, trong tiếng nổ \"ầm ầm\" Trần Hạo phun\nra máu tươi, nhưng thân thể hắn, lại cấp tốc biến thành màu đỏ với mắt thường\ncó thể thấy được!</p>\n\n<p>Đó không phải là màu sắc máu tươi, mà là màu sắc của lửa!</p>\n\n<p>Máu huyết cả người hắn dường như đều hóa thành dung nham, khoảnh khắc ngọn lửa\ntừ trong cơ thể bùng phát ra, cả người hắn trở thành một hỏa nhân. Da tay của\nhắn không thể thừa nhận, xuất hiện rạn nứt, trong chớp mắt liền rậm rạp chằng\nchịt khắp toàn thân.</p>\n\n<p>Nhưng khí thế của hắn vẫn phát ra, mặc dù bị Mạnh Hạo chụp nắm mắt cá chân,\nnhưng hắn lại hét lớn một tiếng, toàn thân lửa cháy ngập trời, đánh thẳng tới\nMạnh Hạo.</p>\n\n<p>Mạnh Hạo thần sắc bình tĩnh, lập tức buông tay, trong nháy mắt buông tay tung\nmột đá về phía đối phương, \"ầm\" một tiếng, đá Trần Hạo văng ra ngoài mấy\ntrượng.</p>\n\n<p>- Biến thân sao! Vậy ta sẽ đánh cho biến thân của ngươi trở lại hình người!\nMạnh Hạo nhàn nhạt lên tiếng, thân mình tức khắc hóa thành kên kên, tốc độ cực\nnhanh, trong nháy mắt tới gần Trần Hạo, vung móng vuốt hung hăng chụp một\ntrảo, trong tiếng nổ \"ầm ầm\", hắn hóa lại thành hình người, nâng tay lên lại\ntung ra một quyền.</p>\n\n<p>\"Rầm rầm\", Trần Hạo sau khi biến thân, vốn cho là mình cường đại hơn, có thể\nchiến một trận, nhưng không nghĩ tới vẫn là như vậy: từng quyền của Mạnh Hạo\nnhư mưa rền gió dữ, tốc độ cực nhanh, uy lực cực mạnh, hắn hoàn toàn không thể\nchống đỡ... vừa muốn phản kháng, thần thức của Mạnh Hạo hình thành uy áp phủ\nxuống, trực tiếp áp chế...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}