{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1409.html",
  "title": " Chương 1421: Ai dám cứu nó!",
  "chapterNumber": "1409",
  "slug": "chuong-1409",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1409.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1410.html",
  "contentHTML": "<p>Những tiếng lèo xèo không ngừng truyền ra, đó là tiếng biển lửa đốt cháy thân\nthể vang lên, còn có cả tiếng thiêu đốt từ bên trong lục phủ ngũ tạng truyền\nra nữa. Đau đớn vô cùng kịch liệt, nguy cơ sinh tử cũng càng ngày càng gần!</p>\n\n<p>Bóng tối tử vong không ngừng hiện lên trong lòng Hải Thánh trưởng lão, hắn có\nthể cảm nhận được, nếu như còn kéo dài thêm nữa, mình... thật sự sẽ chết!</p>\n\n<p>Sẽ bị biển lửa này thiêu đốt thành tro bụi!</p>\n\n<p>Trận chiến này, cho tới bây giờ hắn cũng chưa từng nghĩ rằng mình sẽ thất bại,\ncàng chưa từng nghĩ qua mình lại phải trải nghiệm cảm giác tử vong, thậm chí\nhắn cũng không tỏ ra kiêu ngạo chỉ dùng lực lượng tắt năm ngọn đèn Hồn Đăng\ntới giết Mạnh Hạo, mà là vừa ra tay đã lập tức thi triển ra tuyệt chiêu, lấy\nHồn Ngọc cường giả Cổ Cảnh hậu kỳ của yêu tu nhất mạch ra sử dụng!</p>\n\n<p>Khiến cho tu vi kéo lên, đạt tới trình độ dập tắt chín ngọn Hồn Đăng, nhưng\ncho dù là như vậy... lão vẫn lâm vào nguy cơ đến mức này, khiến trong lòng lão\nthầm rúng động.</p>\n\n<p>- Hắn đến cùng là có cơ duyên gì, không ngờ lại cường đại như vậy, mà quan\ntrọng nhất, không phải hắn mạnh mẽ bao nhiêu, mà là tên này lòng dạ độc ác,\ncòn có tâm cơ gian trá nữa! Ánh mắt Hải Thánh trưởng lão khi nhìn về phía Mạnh\nHạo, trở nên khiếp sợ và kiêng kỵ mãnh liệt.</p>\n\n<p>Thân phận Mạnh Hạo không tầm thường, mặc dù yêu tu nhất mạch bố trí bẫy rập,\nnhưng cũng bị kềm chế nghiêm trọng, sát cục này, Đạo Cảnh không thể xuất thủ,\nngay cả Cổ Cảnh đỉnh phong cũng bị ngăn cản mãnh liệt. Cho nên Hải Giới Cửu\nYêu cùng với hai vị trưởng lão ra mặt, đã là lực lượng cực hạn của kế hoạch\nlần này.</p>\n\n<p>Dùng cỗ lực lượng này đi đánh chết một tu sĩ Tiên Cảnh, hơn nữa Hải Thánh\ntrưởng lão còn có Hồn Ngọc trong tay làm đòn sát thủ, bạo phát ra lực lượng đã\ntắt chín ngọn Hồn Đăng, hết thảy những bố trí đó, toàn bộ yêu tu nhất mạch đều\ncho rằng đã chắc ăn mười phần, tuyệt đối sẽ không xuất hiện ngoài ý muốn.</p>\n\n<p>Nhưng bọn chúng... vẫn xem thường Mạnh Hạo!</p>\n\n<p>Trong tiếng nổ ngập trời, hai mắt Mạnh Hạo vằn lên tơ máu, ra tay long trời lở\nđất, lần lượt áp chế Hải Thánh trưởng lão, khiến cho hắn không thể chạy ra,\nchỉ có thể ở trong biển lửa, chịu đựng đau đớn cùng bóng tối tử vong ngày càng\nmãnh liệt.</p>\n\n<p>Mà mỗi một lần thi triển Yêu Phong đệ bát cấm, Mạnh Hạo đều phải trả giá, máu\ntươi không ngừng trào ra. Nhưng hắn lại không chút nào dừng lại, ngoan độc đối\nvới người khác chưa là gì, ngoan độc đối với chính mình mới chính là tuyệt\nchiêu lấy yếu thắng mạnh!</p>\n\n<p>- Chết tiệt! Khắp người Hải Thánh trưởng lão đều đã bị thiêu đốt, đau nhức\nkịch liệt khiến vẻ mặt hắn càng thêm dữ tợn, gần như đã trở nên điên cuồng,\nkhuôn mặt màu đen trên mặt của hắn càng thêm lóng lánh, trông vô cùng quỷ dị.\nHắn liền gầm nhẹ một tiếng, hai tay bấm quyết, khuôn mặt màu đen như phát ra\ntiếng gào thét vô thanh, sau đó hắn hít sâu một hơi, đẩy mạnh hai tay về phía\nMạnh Hạo.</p>\n\n<p>- Mạnh Hạo, ngươi chết đi cho ta!</p>\n\n<p>Trong khoảnh khắc khi hai tay hắn đánh ra, hắc khí toàn thân hắn lập tức bạo\nphát, tràn ra bốn phương tám hướng, khiến cho mặt biển trong phạm vi lồng giam\nnày, liền trở thành một biển hắc khí.</p>\n\n<p>Ngay sau đó, một quả tim to lớn bỗng nhiên thay thế Hải Thánh trưởng lão, xuất\nhiện giữa trời đất, như thể hắn đã hóa thân thành trái tim vậy. Trái tim này\nđen như mực, tràn đầy vẻ tà ác và thần bí, còn có khí tức tang thương cuồn\ncuộn bạo phát ra.</p>\n\n<p>Bỗng nhiên trái tim đập lên vang dội như tiếng sấm, thình thịch, thình thịch,\nthình thịch!</p>\n\n<p>Thanh âm này vừa truyền ra, Mạnh Hạo liền biến sắc, mỗi một lần trái tim quỷ\ndị này nhảy lên, mỗi một lần thanh âm truyền ra, đều có một cỗ lực lượng mạnh\nmẽ ầm ầm bạo phát, tạo thành công kích đánh sâu vào cơ thể Mạnh Hạo, khiến hắn\nnhư bị nguyên một ngọn núi đè xuống vậy!</p>\n\n<p>Cùng lúc đó, trái tim Mạnh Hạo truyền ra một loạt đau nhức kịch liệt, khiến cả\nngười hắn run lên, càng kinh người hơn chính là, thanh âm nhịp tim kia như có\nlực lượng kỳ dị nào đó, hóa thành một lưỡi dao sắc bén vô hình, đâm vào toàn\nthân Mạnh Hạo!</p>\n\n<p>Nhận lấy những nhát đâm kia, trái tim Mạnh Hạo cũng như muốn xé rách ra!</p>\n\n<p>Vào giờ khắc này, tu vi của hắn, thân thể của hắn, toàn bộ những gì thuộc về\nhắn, đều như bị đả kích mãnh liệt, phun ra máu tươi. Cùng lúc đó, trái tim màu\nđen kia cũng nhanh chóng bay lên không, dường như muốn xông phá ra khỏi biển\nlửa.</p>\n\n<p>Pháp thuật này vô cùng quỷ dị, Mạnh Hạo hô hấp dồn dập, sắc mặt tái nhợt, thấy\ntrái tim kia muốn xông ra, hắn liền nghiến răng một cái, tay phải chợt nâng\nlên, chịu đựng trái tim đau nhức kịch liệt, chịu đựng uy áp đang đè xuống toàn\nthân, vung mạnh lên.</p>\n\n<p>Trong khoảnh khắc, lập tức có... 11 hạt đậu màu đen bay ra.</p>\n\n<p>- Vãi đậu thành binh! Mạnh Hạo vừa hô lên, 11 hạt đậu màu đen lập tức hóa\nthành 11 tên tiểu nhân màu đen, chúng không có mắt, chỉ có một cái miệng rộng,\ntrông vô cùng dữ tợn. 11 tên tiểu nhân phát ra tiếng kêu chói tai, ầm ầm xông\nvề phía trái tim màu đen.</p>\n\n<p>Một màn này, khiến Hải Thánh trưởng lão kinh hãi, cũng như Mạnh Hạo không biết\nthần thông của hắn là gì, hắn cũng chưa từng thấy qua chiêu \"vãi đậu thành\nbinh\" này của Mạnh Hạo. Trong điều tra của yêu tu nhất mạch, chưa từng thấy\nnhắc đến.</p>\n\n<p>Khiến Hải Thánh trưởng lão càng thêm kinh hãi, chính là 11 tên tiểu nhân đậu\nđen sau khi đồng loạt hét lên, tiếng hét cộng hưởng với nhau, bất ngờ lại\nkhiến cho trái tim màu đen Hải Thánh trưởng lão hóa thành run mạnh một cái,\nkhông ngờ bắt đầu mơ hồ, mà hắc khí lan tràn trên mặt biển cũng trong chớp\nmắt, cấp tốc co rút lại.</p>\n\n<p>Càng khiến cho Hải Thánh trưởng lão không thể tin nổi, chính là khuôn mặt màu\nđen lúc trước hắn bóp nát ngọc giản hiện ra kia, không ngờ lúc này lại truyền\nra tiếng hét kinh hoảng!</p>\n\n<p>Cùng lúc đó, 11 tên tiểu nhân đậu đen đã đánh tới trái tim màu đen kia, trong\nnháy mắt đã chui vào bên trong, muốn đi đoạt xá!</p>\n\n<p>- Không thể nào! Hải Thánh trưởng lão rúng động ngập trời.</p>\n\n<p>Đây mới là uy lực chân chính của tiểu nhân đậu đen, sau khi bọn chúng xuất\nhiện, chuyện thứ nhất muốn làm chính là chọn mục tiêu đoạt xá. Năm đó Mạnh Hạo\nnhờ có Sinh Tử Cấm mới có thể hàng phục bọn chúng, mà lại phải hàng phục từng\ncon một mới được, nếu như 11 con cùng lên, Mạnh Hạo cũng phải lập tức tránh\nxa.</p>\n\n<p>Trái tim màu đen lập tức chấn động như đang vùng vẫy, hắc khí ở xung quanh\ntrong nháy mắt liền quay trở về, nhưng cũng không có tác dụng gì. Trong chớp\nmắt, một tiếng nổ ầm ầm ngập trời vang lên, trái tim màu đen nổ tung, thân\nhình Hải Thánh trưởng lão lần nữa xuất hiện, nhưng đúng lúc này, bỗng nhiên\nlão lại hét lên một tiếng thê lương.</p>\n\n<p>Trên người của hắn, không thấy được bất kỳ một tên tiểu nhân đậu đen nào, toàn\nbộ bọn chúng đều đang ở trong cơ thể hắn, mà khuôn mặt màu đen trên mặt hắn\nkia, lúc này cũng đang trở nên vặn vẹo, như thể đang cố chống cự vậy.</p>\n\n<p>- Đây là thứ gì! Hải Thánh trưởng lão tỏ ra khủng khiếp, run rẩy thốt lên. Tu\nvi của hắn, không ngờ trong chớp mắt cũng xuất hiện biến hóa, lúc thì hiện ra\nnăm ngọn Hồn Đăng, lúc thì hiện ra chín ngọn Hồn Đăng, không ngừng luân phiên.</p>\n\n<p>Mạnh Hạo hiện lên sát ý, nhân cơ hội này bước tới, tay phải nhấc lên, thi\ntriển ra thần thông, lần nữa trấn áp Hải Thánh trưởng lão, ép lão xuống biển\nlửa.</p>\n\n<p>Tu vi Hải Thánh trưởng lão lúc này đang bất ổn, khiến cho lực lượng đối kháng\nbiển lửa cũng bị giảm xuống trên diện rộng, trong chớp mắt, toàn thân hắn đã\ntràn ngập ngọn lửa, lục phủ ngũ tạng trong cơ thể cũng sắp bị đốt thành tro.</p>\n\n<p>- Cút ra cho ta!</p>\n\n<p>Hải Thánh trưởng lão nổi điên, nguy cơ tử vong giờ khắc này đã mãnh liệt đến\ncực hạn, hắn rống lớn một tiếng, thân thể ầm ầm chấn động, không ngờ lại trở\nnên lớn dần. Theo đó, chiếc vảy nơi mi tâm của hắn vào lúc này cũng lớn lên,\nchỉ trong vòng mấy hơi thở, bất ngờ hắn chợt biến thành một con hải long!</p>\n\n<p>Một con hải long dài chừng mấy trăm trượng!</p>\n\n<p>Đó chính là bản thể của hắn!</p>\n\n<p>Con hải long này toàn thân đen như mực, khi xuất hiện, nó liền ngửa mặt lên\ntrời gào thét, rồi không biết nó triển khai phương pháp gì, thân thể lập tức\nuốn éo, truyền ra tiếng ầm ầm vang vọng, từng tên tiểu nhân đậu đen bị nó\ncưỡng ép từ bức ra khỏi cơ thể.</p>\n\n<p>Nhưng... thân thể khổng lồ của hắn, cũng nằm trọn trong biển lửa, diện tích bị\nđốt cháy cũng lập tức bạo tăng, khiến cho rất nhiều bộ vị trên thân thể nó đều\nbị hòa tan, thấy</p>\n\n<p>được cả xương cốt.</p>\n\n<p>- Mạnh Hạo, lão phu muốn ăn ngươi! Con hải long tức giận ngập trời, thân thể\nuốn éo, đầu rồng to lớn, cặp mắt đỏ thẫm điên cuồng nhìn về phía Mạnh Hạo như\nmuốn ăn tươi nuốt sống hắn.</p>\n\n<p>Mạnh Hạo vẫn tỏ ra như thường, chỉ có sắc mặt là tái nhợt, trong khoảnh khắc\nkhi con hải long lao tới, hắn hít sâu một hơi, tay phải nâng lên... nắm tay\nđấm mạnh ra một quyền!</p>\n\n<p>Một quyền này, không phải Diệt Sinh, mà là... Xá Thân Quyền!</p>\n\n<p>Một cỗ khí thế nhập ma, buông tha cho hết thảy theo một quyền này ầm ầm nổi\nlên, như thể sau khi đánh ra một quyền này, sẽ phải trả một cái giá vô cùng to\nlớn, như thể vì một quyền này, mà chấp nhận đặt mình trong ma đạo vậy!</p>\n\n<p>Một đấm xuất ra, thiên địa biến sắc, phong vân cuốn ngược, ngay cả bức tường\nnước của lồng giam cũng bị rung lên. Con hải long đang vọt tới chợt co rút\nđồng tử lại, phát ra tiếng gào thét không cam lòng, bị một quyền trực tiếp\ngiáng lên người!</p>\n\n<p>Rầm rầm rầm!</p>\n\n<p>Trong khoảng khắc, tiếng nổ đinh tai nhức óc vang lên, con hải long phát ra\ntiếng hét thảm thiết, \"ầm\" một tiếng, thân thể nó cũng không chạy ra được, mà\ntiếp tục bị đánh chìm vào biển lửa, bị ngọn lửa che mất. Mạnh Hạo liên tục\nphun ra 7, 8 ngụm máu tươi, trước mắt cũng trở nên mơ hồ, hắn cắn mạnh đầu\nlưỡi một cái, buộc mình thanh tỉnh, hắn cần phải tiếp tục áp chế.</p>\n\n<p>Về phần con hải long, khi lần nữa rơi vào biển lửa, ánh mắt nó liền lộ ra\nkhủng hoảng, thân thể nhanh chóng trầm xuống, không ngờ nó lại không định chạy\nra nữa, mà lao thẳng xuống đáy biển, ầm một tiếng, trực tiếp va vào vách ngăn\nlồng giam. Rõ ràng là hắn chấp nhận hậu quả cắn trả, liều mạng muốn trốn ra\nkhỏi lồng giam.</p>\n\n<p>Hắn không thể không trốn ra, bởi vì cứ tiếp diễn như vậy, hắn sẽ chết!!</p>\n\n<p>Tiếng va chạm truyền ra đùng đùng như tiếng sấm nổ, sau chín lần nổi điên va\nchạm với vách lồng, rốt cục lồng giam cũng bị nó đục thủng một cái lỗ. Hải\nlong chấn động toàn thân, đang phải hứng chịu một cỗ lực lượng cắn trả to lớn\nđánh sâu vào thân thể của.</p>\n\n<p>Da tróc thịt bong, từng mảng vảy lớn bị tróc ra, máu thịt bầy nhầy, lực lượng\ncắn trả này quá lớn, Mạnh Hạo ở phía sau nhìn thấy mà kinh hãi.</p>\n\n<p>Trong chớp mắt khi sắp bị phá thành mảnh nhỏ, con hải long liền gầm lên một\ntiếng, trên thân thể nó lập tức hiện lên vô số hắc khí, những hắc khí này hứng\nchịu cắn trả thay cho nó, đó chính là lực lượng của Hồn Ngọc. Dưới lực lượng\ncắn trả, hắc khí cấp tốc tiêu tán, đến cuối cùng, bị cưỡng ép bức ra khỏi cơ\nthể hải long, biến mất trong Cửu Hải.</p>\n\n<p>Con hải long mang theo thương thế trầm trọng, thậm chí ý thức cũng đã trở nên\nmơ hồ, dùng toàn bộ khí lực xông vào lòng Đệ Cửu Hải.</p>\n\n<p>- Cửu Hải mẫu thân, cứu ta! Con hải long vừa bay nhanh vừa truyền ra tiếng\ncầu cứu, nó sinh ra, lớn lên ở Đệ Cửu Hải, đối với nó mà nói, Đệ Cửu Hải chính\nlà mẫu thân của nó!</p>\n\n<p>Sau khi thanh âm của nó truyền ra, Đệ Cửu Hải dường như xuất hiện một cỗ lực\nlượng tẩm bổ, nhanh chóng sáp nhập vào trong cơ thể hải long, chữa trị thân\nthể của hắn.</p>\n\n<p>Mạnh Hạo trong chớp mắt đã đuổi tới, ánh mắt tràn ngập sát khí, thấy thân thể\nhải long nhanh chóng khôi phục lại, ánh mắt của hắn trở nên sắc bén như đao,\ntrong giây lát liền truyền ra một câu nói tàn nhẫn!</p>\n\n<p>- Đệ Cửu Hải, ngươi dám cứu nó, sau này nếu ta đắc đạo, nhất định sẽ khiến\ncho núi thứ chín có không biển!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}