{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1524.html",
  "title": " Chương 1536: Bí cảnh đón cướp!",
  "chapterNumber": "1524",
  "slug": "chuong-1524",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1524.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1525.html",
  "contentHTML": "<p>Mạnh Hạo trầm mặc, theo đoàn người bay thẳng tới quốc gia Đại Đường, trong\nphút chốc, bốn đạo cầu vồng đã hạ xuống bên ngoài hoàng cung. Toàn bộ hoàng\ncung, ngoại trừ Đường Hoàng đang ngồi trên ngai vàng ở chỗ sâu của đại điện\nra, thì không còn một bóng người nào khác.</p>\n\n<p>Xung quanh hoàn toàn yên tĩnh, tràn ngập vẻ trang nghiêm, nhất là dưới vẻ ánh\nđèn dầu trong đại điện chiếu ra, thân hình của Đường Hoàng cũng trở nên mờ ảo,\nduy nhất có thể thấy được rõ ràng, chính là cặp mắt sáng lấp lánh mang theo uy\nnghiêm kia.</p>\n\n<p>Phương Thủ Đạo cùng Phương Ngôn Khư tiến lên một bước, với thân phận và tu vi\ncủa bọn họ, không ngờ lại ôm quyền, cúi đầu hành lễ thật sâu về phía Đường\nHoàng trong đại điện.</p>\n\n<p>Phương Tú Phong, phụ thân Mạnh Hạo cũng ôm quyền cúi đầu hành lễ.</p>\n\n<p>Ánh mắt Mạnh Hạo như điện, vẻ mặt trịnh trọng, cũng cúi đầu hành lễ. Hắn hiểu\nrõ, bất kể hai vị lão tổ hay là Phương Tú Phong phụ thân hắn, khi cúi người\nhành lễ với Đường Hoàng, cũng chính là...hành lễ với toàn bộ La Thiên Lý gia,\nngười đã hy sinh vì Sơn Hải Giới.</p>\n\n<p>Một gia tộc như vậy, xứng đáng để tất cả mọi người cúi đầu kính ngưỡng. Cho dù\ncũng đồng dạng là La Thiên gia tộc, nhưng dũng khí hy sinh trong trong chiến\nđấu ở giai đoạn đầu của trận hạo kiếp Tiên giới, so với dũng khí hy sinh khi\nhết thảy cơ bản đã ổn định... thì vừa nghĩ đã biết.</p>\n\n<p>Bốn phía hoàn toàn yên tĩnh, không có ai lên tiếng. Sau một lúc lâu, trong đại\nđiện truyền ra một tiếng thở dài, tiếng thở dài này kéo dài rất lâu, như ẩn\nchứa tang thương, cô độc. Ngay sau đó, cả đại điện không còn âm u, mà trong\nnháy mắt liền sáng lên, Đường Hoàng ngồi trên ngai vàng cũng đứng dậy, cất\nbước đi ra đại điện.</p>\n\n<p>Đó là một nam nhân trung niên mặc long bào, vẻ mặt không giận mà uy, hắn đứng\nở nơi đó, khiến trời đất Nam Thiên Tinh dường như cũng trở nên ảm đạm trước\nmặt hắn, tựa như hắn chính là chủ nhân của Nam Thiên Tinh vậy!</p>\n\n<p>Trên thực tế, Lý gia đời đời đều để lại một huyết mạch La Thiên duy nhất trấn\nthủ tại chỗ này, nên hắn...quả thật có thể gọi là chủ nhân của Nam Thiên Tinh.</p>\n\n<p>Cho dù tu vi hắn không phải là đỉnh phong, nhưng bằng vào huyết mạch gia tộc,\nbằng vào ý chí tổ tiên, hắn chính là người duy nhất trên toàn Sơn Hải Giới, có\nthể ở trên Nam Thiên Tinh, người duy nhất có thể phát huy uy lực của trận pháp\ncủa La Thiên Lý gia hiến tế toàn tộc tạo thành.</p>\n\n<p>Dưới trận pháp kia, việc giết chết Đạo Cảnh đối với hắn mà nói, dễ như trở bàn\ntay!</p>\n\n<p>- Mục đích Tú Phong huynh đến, Lý mỗ đã biết...</p>\n\n<p>- Chuyện này có quan hệ trọng đại, trước giờ chưa từng phát sinh, có thể\nthành công hay không... Lý mỗ cũng không nắm chắc.</p>\n\n<p>- Nếu thành công là tốt nhất, nhưng một khi thất bại, cho dù Tú Phong huynh\nthành công nhập Đạo, thì trong chớp mắt cũng sẽ bị trận pháp giết chết, chuyện\nnày cho dù là Lý mỗ cũng không thể ngăn trở. Điều này sẽ khiến cho khó khăn\nkhi ngươi nhập Đạo tăng thêm gấp mấy lần, ngươi... đã suy nghĩ kỹ chưa? Đường\nHoàng chậm rãi lên tiếng, thanh âm vang vọng, mang theo uy áp vô tận, khiến\ncho bầu trời nổi mây mù cuồn cuộn, mặt đất tựa hồ cũng khẽ chấn động.</p>\n\n<p>Hắn không nói sai, hắn đích xác có thể khống chế trận pháp, nhưng đó chỉ là\nkhông chế để công kích, chứ không thể áp chế. Nếu Phương Tú Phong muốn rời\nkhỏi Nam Thiên Tinh, Đường Hoàng có thể miễn cưỡng áp chế, để cho Phương Tú\nPhong trốn ra khỏi Nam Thiên Tinh một thời gian.</p>\n\n<p>Nhưng Phương Tú Phong... lại không thể rời khỏi Nam Thiên Tinh, kể từ đó,\nChuẩn Đạo thì còn dễ nói, nhưng nếu là nhập Đạo, gần như hẳn phải chết.</p>\n\n<p>Mạnh Hạo nghe đến đây, trong lòng liền chấn động nhìn về phía Phương Tú Phong.\nPhương Thủ Đạo cùng Phương Ngôn Khư cũng đang trầm mặc nhìn Phương Tú Phong,\nbất kể Phương Tú Phong lựa chọn như thế nào, bọn họ cũng sẽ chấp nhận.</p>\n\n<p>Trên thực tế, cho dù không phải Đạo Cảnh, Phương Tú Phong vẫn là gia chủ\nPhương gia, chỉ có điều... Vị trí gia chủ này, có lẽ trong khoảng thời gian\nngắn thì không thành vấn đề, nhưng thời gian dài, hơn nữa sau đó Mạnh Hạo sẽ\nrời khỏi Đệ Cửu Sơn Hải, nhất định sẽ có tộc nhân không phục. Đối với gia tộc\nmà nói, chuyện này không ổn.</p>\n\n<p>Cho nên, Phương Thủ Đạo cùng Phương Ngôn Khư mới quyết định, không tiếc hết\nthảy, giúp Phương Tú Phong nhập Đạo, một khi nhập Đạo thành công... thì Phương\nTú Phong sẽ chính là gia chủ Phương gia chân chính, không thể rung chuyển,\nkhông thể dao động.</p>\n\n<p>Về phần lựa chọn nh</p>\n\n<p>ư thế nào, đó là do Phương Tú Phong, cho dù là Mạnh Hạo hay bọn họ cũng không\nthể ảnh hưởng.</p>\n\n<p>Phương Tú Phong trầm mặc, cũng không suy tư quá lâu, hắn liền ung dung cười.</p>\n\n<p>- Nếu Phương mỗ đã tới đây, thì cần gì phải chần chờ chứ, Lý huynh, làm\nphiền. Phương Tú Phong bình tĩnh nói, trong mắt hiện lên vẻ quyết đoán, chấp\nnhất, hắn vốn cũng không muốn cam tâm làm người bình thường, hắn cũng có lý\ntưởng hào hùng của mình, chỉ vì Mạnh Hạo mà hắn đành phải bỏ đi tất cả lý\ntưởng trong lòng, cam nguyện trấn thủ Nam Thiên Tinh.</p>\n\n<p>Nhưng khi Mạnh Hạo đã không còn lo ngại gì, hùng tâm tráng trí của hắn, lại\nlần nữa bay lên!</p>\n\n<p>- Cha... Mạnh Hạo lo lắng, khẽ lên tiếng.</p>\n\n<p>- Hạo nhi, vi phụ cũng là tu sĩ! Phương Tú Phong nhìn về phía Mạnh Hạo, trong\nmắt lộ ra vẻ nhu hòa, khẽ nói ra một câu, câu nói này... đã thể hiện rõ sự\nkhông cam lòng làm người bình thường, thể hiện rõ sự ngạo nghễ của Phương Tú\nPhong, càng nói rõ sự chấp nhất của hắn đối với tu hành.</p>\n\n<p>Theo thanh âm của Phương Tú Phong vang lên, trong mắt của Phương Thủ Đạo cùng\nPhương Ngôn Khư liền lộ ra ánh sáng lấp lánh có thần nhìn Phương Tú Phong, khẽ\ngật đầu.</p>\n\n<p>- Nếu ý Tú Phong huynh đã quyết, Lý mỗ hiểu rồi. Đường Hoàng nhìn Phương Tú\nPhong thật sâu, rồi xoay người vung tay áo một cái, lập tức bầu trời biến sắc,\nmặt đất nổ vang, toàn bộ Nam Thiên Đại Địa trong chớp mắt đất rung núi lở, cả\nthiên địa đều đang lắc lư.</p>\n\n<p>Nhất là tòa hoàng cung này, lại càng chấn động mạnh, theo đó, cung điện biến\nmất, thay vào đó chính là một cỗ lốc xoáy to lớn, cỗ lốc xoáy này ầm ầm chuyển\nđộng, khi nhìn tới thì thấy toàn là máu!</p>\n\n<p>Máu này chính là máu tươi của toàn bộ tộc nhân La Thiên Lý gia năm xưa, nó\nbiến thành một cỗ lốc xoáy không ngừng chuyển động. Thời gian trên Nam Thiên\nTinh dường như dừng lại, một cỗ uy áp không thể tưởng tượng nổi chợt phủ xuống\ntoàn bộ Nam Thiên. Đường Hoàng quay đầu sang bên nhìn Phương Tú Phong.</p>\n\n<p>- Bên trong chính là bí cảnh của Lý gia ta, là căn nguyên huyết mạch, Tú\nPhong huynh, Thủ Đạo tiền bối, Ngôn Khư tiền bối, còn có... Hạo nhi, các ngươi\ncó thể tiến vào trong đó, Lý mỗ ở bên ngoài, hộ pháp cho các ngươi!</p>\n\n<p>Phương Tú Phong nhìn lốc xoáy màu máu hít sâu một hơi, ánh mắt lộ ra tia sáng\nkỳ dị, ôm quyền hướng về Đường Hoàng cúi đầu thật sâu, sau đó cất bước trực\ntiếp tiến vào bên trong lốc xoáy. Phương Thủ Đạo và Phương Ngôn Khư cũng hóa\nthành cầu vồng, bay theo Phương Tú Phong, tiến thẳng vào lốc xoáy màu máu.</p>\n\n<p>Mạnh Hạo là người cuối cùng, hắn hướng về Đường Hoàng cúi đầu, đang định tiến\nvào lốc xoáy màu máu, bỗng nhiên, Đường Hoàng nhẹ giọng lên tiếng.</p>\n\n<p>- Ngươi có một người cha tốt, vì ngươi, hắn đã hy sinh rất nhiều.</p>\n\n<p>Mạnh Hạo khựng lại một chút, rồi trầm mặc cất bước, tiến vào lốc xoáy, biến\nmất không thấy.</p>\n\n<p>Bên trong lốc xoáy màu máu là một thế giới khác, thế giới này bầu trời màu\nmáu, mặt đất cũng là màu máu, không có bất kỳ thảm thực vật nào, càng không có\nsông núi, có chăng, chỉ là bầu trời và mặt đất đỏ sẫm.</p>\n\n<p>Duy chỉ có ở phía trước, tồn tại một cánh cửa to lớn, cánh cửa này khi thì hư\nảo, khi thì ngưng thực, máu tươi trên đó dày đặc, hóa thành từng khuôn mặt,\nphát ra tiếng gầm nhẹ.</p>\n\n<p>Mỗi một tiếng gầm nhẹ truyền ra, đều sẽ tạo ra một loạt sóng gợn, quét ngang\ntoàn bộ thế giới màu máu. Khi làn sóng gợn này tản ra, có thể thấy được rõ\nràng, trong trời đất này tồn tại một tầng trận pháp tựa như tấm lưới lớn vậy!</p>\n\n<p>Trận pháp này bao trùm khắp thiên địa, mắt thường không thể bao quát hết, thần\nthức cảm thụ cũng không đến điểm cuối, duy chỉ có... khi sóng gợn lan truyền\nra, mới có thể thấy được.</p>\n\n<p>Cánh cửa kia, chính là cánh cửa mà Lý gia hy sinh toàn tộc tạo thành, trận\npháp trong mảnh thế giới này, chính là... trận pháp diệt sát bao phủ toàn bộ\nNam Thiên Tinh!</p>\n\n<p>- Nơi này, chính là tổ địa của Lý gia, cũng là hạch tâm của Nam Thiên Tinh!</p>\n\n<p>- Ở chỗ này nhập Đạo, mới có cơ hội sáp nhập vào trong trận pháp, khiến cho\ntrận pháp chấp nhận, từ đó sẽ không bị giết chết! Phương Thủ Đạo nhìn xung\nquanh chậm rãi lên tiếng, đột nhiên, cánh cửa lớn màu máu chợt truyền ra tiếng\nnổ vang.</p>\n\n<p>Tiếng nổ này rất đột nggột, khiến hai mắt Mạnh Hạo lóe lên một cái, quay ngoắt\nđầu nhìn lại. Hắn thấy cánh cửa lớn màu máu không ngờ lại nhô ra, in rõ dấu\nmột bàn tay lên đó.</p>\n\n<p>Tựa như có người ở phía cánh cửa đang gào, thét bạo phát ra toàn bộ tu vi,\nmuốn phá tan cánh cửa này vậy!</p>\n\n<p>Cũng chính vào lúc này, cánh cửa lớn màu máu chợt lóe sáng, trên đó liền xuất\nhiện mười khuôn mặt máu đồng thời gầm nhẹ, khiến gợn sóng tản ra càng mạnh\nhơn. Tồn tại phía sau cánh cửa dường như run lên, chậm rãi thu bàn tay về.</p>\n\n<p>- Sau cánh cửa này... Mạnh Hạo hít sâu một hơi.</p>\n\n<p>- Phía sau cửa, là một con đường, một con đường... không phải do 33 thiên\ntrấn thủ, mà là do hai thế lực lớn năm xưa từng giao chiến với Tiên giới đích\nthân trấn thủ.</p>\n\n<p>- Cánh cửa này, không thể phá! Trả lời Mạnh Hạo, không phải là người Phương\ngia, mà là giọng nói của Đường Hoàng, thanh âm kia vang vọng khắp thế giới màu\nmáu.</p>\n\n<p>Mạnh Hạo gật gật đầu, hít sâu một hơi, ánh mắt thu hồi khỏi cánh cửa, nhìn về\nphía Phương Tú Phong.</p>\n\n<p>Phương Tú Phong mỉm cười, khoanh chân ngồi xuống. Phương Thủ Đạo cùng Phương\nNgôn Khư phất tay, lập tức có ánh sáng trận pháp tràn ra, vây quanh Phương Tú\nPhong, vẻ mặt hai người nghiêm túc khoanh chân ngồi xuống, bảo vệ hai bên\nPhương Tú Phong.</p>\n\n<p>- Hạo nhi, ngươi ngồi nơi đó, cùng chúng ta tạo thành Tam Phương Đạo Trận,\ntrong trận pháp, ngươi chỉ cần toàn lực kích phát ra tu vi Đạo Tiên của ngươi\nlà được! Phương Thủ Đạo nghiêm túc lên tiếng.</p>\n\n<p>- Tam Phương Đạo Trận, là bước thứ nhất giúp phụ thân ngươi độ kiếp, không\nthể coi thường!</p>\n\n<p>Thần sắc Mạnh Hạo kiên định, cất bước đi tới vị trí Phương Thủ Đạo chỉ định,\nkhoanh chân ngồi xuống, tu vi trong cơ thể bỗng nhiên vận chuyển, trên người\nhắn trực tiếp xuất hiện ánh sáng xanh, theo ánh sáng xanh tỏa ra lấp lánh,\ntrên người Phương Thủ Đạo cùng Phương Ngôn Khư bất ngờ cũng có ánh sáng xanh\nxuất hiện.</p>\n\n<p>Chỉ có điều so với Mạnh Hạo ảm đạm hơn rất nhiều.</p>\n\n<p>Nhưng mặc dù vậy, vẫn khiến cho Đường Hoàng đang phủ thần thức xuống chỗ này\nquan sát thầm kinh hãi.</p>\n\n<p>- La Thiên Phương gia... thức tỉnh rồi sao...</p>\n\n<p>- La Thiên Đạo Tiên lại lần nữa xuất hiện trên thế gian, La Thiên gia tộc,\nlần nữa huy hoàng... Trong mắt Đường Hoàng lộ ra ánh sáng kỳ dị, hô hấp cũng\ntrở nên dồn dập.</p>\n\n<p>- Tam Phương Đạo Trận, mở!</p>\n\n<p>- Tú Phong, không nhập Đạo bây giờ, còn đợi đến khi nào! Phương Thủ Đạo bỗng\nnhiên rống lên.</p>\n\n<p>Theo tiếng hô truyền ra, hai mắt Phương Tú Phong lập tức lộ ra hào quang sắc\nbén như đao, hắn khoanh chân ngồi đó, hai tay giơ lên nâng đỡ bầu trời, nhấn\nmột cái.</p>\n\n<p>Trong chớp mắt, tu vi trong cơ thể hắn ầm ầm bạo phát, dùng lực lượng Cổ Cảnh\nđại viên mãn, mở ra con đường nhập Đạo!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}