{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1422.html",
  "title": " Chương 1434: Khai Hồn Đăng, vào Cổ Cảnh!",
  "chapterNumber": "1422",
  "slug": "chuong-1422",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1422.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1423.html",
  "contentHTML": "<p>Cổ Cảnh đại môn màu đỏ chậm rãi mở ra, truyền ra tiếng nổ ầm ầm long trời lở\nđất, bên trong đại môn truyền ra một cơn gió, cơn gió này thổi tới Mạnh Hạo,\nkhiến thân thể hắn run lên, vào giờ phút này, sinh mạng, linh hồn của hắn\ndường như sắp bị thổi tắt mất.</p>\n\n<p>Thấy nguy cơ ập tới, Mạnh Hạo chợt gầm nhẹ một tiếng, trái tim hắn gia tốc đập\nmạnh, lực lượng thân thể liền bạo phát ngập trời, tạo thành một cỗ lãng khí,\nđối kháng với trận gió từ trong cửa thổi ra!</p>\n\n<p>Trên mặt biển, tất cả tu sĩ Cửu Hải Thần Giới đều đang nhìn không chớp mắt.</p>\n\n<p>Khi trận gió thổi qua, bên trong Cổ Cảnh đại môn màu đỏ bất ngờ xuất hiện...\nmột chiếc chuông!</p>\n\n<p>- Cổ chung!</p>\n\n<p>- Cổ chung xuất hiện, gõ chuông này, có thể thắp lên Hồn Đăng, gõ lên bao\nnhiêu tiếng, sẽ thắp lên bấy nhiêu Hồn Đăng!</p>\n\n<p>- Nói như vậy, là năm mạch một ngọn, mỗi năm đầu tiên mạch, sẽ có thể mở ra\nmột ngọn Hồn Đăng!</p>\n\n<p>- Tên Mạnh Hạo này... có 123 đầu tiên mạch, vậy hắn... hắn có thể mở ra 20\nngọn Hồn Đăng sao?</p>\n\n<p>- Hồn Đăng càng nhiều, tiến vào Cổ Cảnh càng khó, nhưng đồng dạng, cũng càng\nmạnh!</p>\n\n<p>Trong khi xung quanh còn đang bàn tán huyên náo, Mạnh Hạo hít sâu một hơi, lần\nnày không phải tu vi của hắn tiến vào Cổ Cảnh, mà là thân thể của hắn, hắn\ncũng không biết có xuất hiện Hồn Đăng hay không.</p>\n\n<p>Mà Mạnh Hạo cũng không có người để tham khảo, thân thể hắn nhìn như Thể tu,\nnhưng lại không giống với Thể tu. Thể tu cần dùng thần huyết thanh tẩy, khi đã\nđược thanh tẩy, sẽ bước vào cảnh giới không phân Tiên - Cổ.</p>\n\n<p>Mà con đường của Mạnh Hạo lại bất đồng với người khác, không phải đi theo con\nđường Thể tu thời viễn cổ, mà là kết hợp với hệ thống tu hành hiện tại, đi lên\nmột con đường chỉ thuộc về hắn.</p>\n\n<p>- Có Hồn Đăng hay không, thử một lần sẽ biết! Mạnh Hạo hít sâu một hơi, rồi\nkhông chần chờ nữa, cất bước tiến vào bên trong Cổ Cảnh đại môn, đi tới trước\nmặt cổ chung to lớn, tay phải nâng lên, đấm một quyền lên chiếc chuông.</p>\n\n<p>Tiếng chuông truyền ra, Đệ Cửu Hải nổi sóng cuồn cuộn, hư không trở nên mơ hồ,\nthế giới vặn vẹo, vào giờ khắc, tất cả tu sĩ cũng đều trở nên mờ mịt.</p>\n\n<p>Mạnh Hạo chấn động mạnh một cái, mắt thường cũng có thể thấy được, thân thể\ncủa hắn đang trở nên khô héo. Tất cả lực lượng sinh mạng, tất cả khí huyết\ncũng không phải bị cổ chung hấp thu, mà là bị một cái lỗ đen vừa xuất hiện nơi\nngực của hắn điên cuồng hấp thu.</p>\n\n<p>Mạnh Hạo không thể khống chế, hắn hít sâu một hơi, hai mắt nhắm nghiền, hồi\nlâu sau, khi hắn mở mắt ra lại, nơi ngực của hắn bất ngờ xuất hiện hư ảnh một\nvật!</p>\n\n<p>Đó chính là... hư ảnh một ngọn Hồn Đăng. Hư ảnh này giống như một tiểu nhân,\nrõ ràng đã thay thế trái tim Mạnh Hạo, khoanh chân ngồi nơi đó!</p>\n\n<p>- Không ngờ thật sự có Hồn Đăng xuất hiện!</p>\n\n<p>- Thân thể đạp Cổ cũng có Hồn Đăng, tên Mạnh Hạo này thật nghịch thiên! Mọi\nngười giật mình, nhưng ngay sau đó, hầu hết bọn họ lại chuyển thành ngây ngốc,\ntỏ vẻ không thể tin nổi.</p>\n\n<p>Bởi vì, Hồn Đăng tiểu nhân này, không ngờ không phải đang cháy, mà là đang\ntắt!</p>\n\n<p>Một màn này, khiến trong đầu tất cả mọi người đều trở nên ong ong, bởi vì\nngười bước chân vào Cổ Cảnh, Hồn Đăng xuất hiện khi gõ cổ chung đều ở trạng\nthái đang cháy, sau này cần phải lần lượt vượt qua cửa ải sinh tử dập tắt từng\nchiếc một, từ đó mà trở nên cưỡng hãn hơn.</p>\n\n<p>Nhưng không ngờ Hồn Đăng của Mạnh Hạo vừa xuất hiện lại ở trạng thái tắt,\ndường như... ngược lại với tất cả mọi người, Hồn Đăng của hắn không phải cần\nlần lượt dập tắt, mà là đốt lên!</p>\n\n<p>- Nghịch Cổ!</p>\n\n<p>Hai mắt Thần Sư mở mạnh ra, thân thể khẽ run lên, với tu vi và định lực của\nhắn, thời khắc này cũng thất thanh thốt lên.</p>\n\n<p>- Đây chính là... Nghịch Cổ! Cửu Bà tỏ ra không thể tin nổi, Lăng Vân Tử hít\nsâu một hơi, trở nên ngưng trọng, mà thời khắc này hai lão tổ yêu tu kia lại\nnhư bị sét đánh, thân thể chấn động mạnh, hoảng sợ nhìn về phía Mạnh Hạo.</p>\n\n<p>Thân thể thành Cổ xuất hiện Hồn Đăng, vốn đã làm cho người ta giật mình, mà\nsau khi ra hiện Hồn Đăng, lại là dập tắt, hai chuyện này liên kết lại với\nnhau, khiến những lão tổ Đạo Cảnh này lập tức nghĩ đến một loại cảnh giới Cổ\nCảnh kinh khủng trong truyền thuyết!</p>\n\n<p>Đó chính là... Nghịch Cổ Cảnh!</p>\n\n<p>Trong truyền thuyết xa xưa, khi Chí Tôn Tiên Giới còn đang ở thời kỳ huy\nhoàng, đã từng xuất hiện một người, người này khác với những Cổ Cảnh khác,\nkhông lần lượt dập tắt Hồn Đăng mà là thắp lên Hồn Đăng.</p>\n\n<p>Người này cả đời thần bí, hậu nhân không biết cụ thể, chỉ biết rằng, đó chính\nlà một tồn tại cấm kỵ, bị Chí Tôn lúc đó cố ý diệt trừ đi. Sau đó Chí Tôn Tiên\nGiới sụp đổ, thì cái từ \"Nghịch Cổ\" này chỉ có ba đại đạo môn là còn giới\nthiệu qua vài câu, còn lại phần lớn chưa từng nghe qua.</p>\n\n<p>Trong khi những vị Đạo Cảnh này còn đang khiếp sợ, Mạnh Hạo bên trong Cổ Môn\nhít sâu một hơi, hai mắt trợn lên, lần nữa đấm một quyền lên cổ chung.</p>\n\n<p>Quyền thứ hai vừa hạ xuống, theo tiếng chuông truyền ra, thân thể Mạnh Hạo\nliền run mạnh, càng thêm khô héo, truyền đến cảm giác hư nhược, khiến cơ thể\nhắn khẽ run lên.</p>\n\n<p>Hồn Đăng thứ hai, trực tiếp xuất hiện ở bụng của Mạnh Hạo, hấp thu khí huyết\ncùng sinh mạng của hắn!</p>\n\n<p>- Thân thể Hồn Đăng, thật ghê gớm...</p>\n\n<p>Mạnh Hạo lấy ra đan dược nuốt vào, hắn chợt nhíu mày, đan dược... không ngờ\nlại mất hiệu lực, không thể hồi phục, hơn nữa cảnh giới Vĩnh Hằng của hắn cũng\nbị phong ấn, không thể vận chuyển.</p>\n\n<p>Ánh mắt Mạnh Hạo lóe lên, rồi dứt khoát không để ý đến nữa, lại đánh ra quyền\nthứ ba, quyền thứ tư!</p>\n\n<p>Thân thể hắn ngày càng khô héo hơn, đã trở thành da bọc xương, cùng lúc đó,\nhai vai của hắn cũng bất ngờ xuất hiện hai ngọn Hồn Đăng!</p>\n\n<p>Mạnh Hạo lảo đảo, cảm giác hư nhược đã mãnh liệt đến cực hạn, nhưng hắn không\ncam lòng chỉ có bốn ngọn Hồn Đăng, hắn lại cắn răng gầm nhẹ, lần nữa đánh ra\nbốn quyền, mỗi một quyền, đều làm cho Mạnh Hạo càng thêm khô héo!</p>\n\n<p>Trong nháy mắt, hai đầu gối của hắn ầm ầm xuất hiện Hồn Đăng, mi tâm cũng xuất\nhiện hai ngọn Hồn Đăng, mà Mạnh Hạo thì đã sớm không còn ra hình người, thoạt\nnhìn như bộ xương khô vậy, thần sắc hắn ảm đạm, sinh mạng lực suy yếu, như thể\ndầu hết đèn tắt!</p>\n\n<p>Loại cảm giác hư nhược này trước giờ hắn chưa từng gặp phải, tựa như một lão\nnhân sắp tử vong, toàn bộ khi huyết, sinh mạng lực của Mạnh Hạo tựa hồ đều đã\nrót hết vào Hồn Đăng trong cơ thể rồi vậy!</p>\n\n<p>Trái tim của hắn, hai vai của hắn, bụng của hắn, hai đầu gối, mi tâm của hắn,\ntổng cộng xuất hiện bảy ngọn Hồn Đăng!</p>\n\n<p>Lúc này, cảm nhận được Mạnh Hạo đã đến cực hạn, cổ chung như có ý chí, từ từ\ntiêu tán.</p>\n\n<p>- Vẫn chưa kết thúc! Mạnh Hạo mạnh ngẩng đầu, hai mắt nhảy lên ánh sáng ảm\nđạm, ngửa mặt lên trời hét lên. Trong khoảnh khắc cổ chung sắp tiêu tán, hai\ntay hắn thành nắm thành quyền, đồng thời đánh lên cổ chung, theo tiếng nổ ngập\ntrời truyền ra, toàn thân Mạnh Hạo như muốn vỡ nát, tan rã, nhưng hai mắt của\nhắn, lại là đột nhiên... xuất hiện hai ngọn Hồn Đăng!</p>\n\n<p>Chín ngọn Hồn Đăng!</p>\n\n<p>Hồn Đăng của hắn hoàn toàn khác với những người khác. Ngay cả hình dáng cũng\nbất đồng, những người khác là ngọn đèn chân chính, còn Mạnh Hạo lại dùng thân\nthể Cổ Cảnh của hắn, hoá thành ngọn đèn!</p>\n\n<p>Mỗi một tiểu nhân trên ngọn đèn đều đang ngồi tĩnh tọa, thần sắc trang nghiêm\nkhông giận mà uy, nhìn kỹ, giống với bộ dáng Mạnh Hạo như đúc.</p>\n\n<p>Chín ngọn Hồn Đăng trải khắp toàn thân, cũng không phải vây quanh bên ngoài,\nmà là... nằm trong cơ thể Mạnh Hạo.</p>\n\n<p>Đây, chính là thân thể Cổ Cảnh!</p>\n\n<p>Gần như ngay khi cặp mắt của hắn xuất hiện Hồn Đăng, cổ chung liền trở nên mơ\nhồ, đồng thời, từ bên trong đại môn ầm ầm thổi ra một cỗ cuồng phong quét tới\nngười Mạnh Hạo, khiến thân thể Mạnh Hạo chấn động, rồi từ trong làn trực tiếp\nbạo phát ra một cỗ lực lượng khí huyết cuồn cuộn, Mạnh Hạo lập tức hấp thu vào\ncơ thể.</p>\n\n<p>Thân thể Mạnh Hạo giống như ruộng lúa khô hạn, mà luồng gió này, lại ẩn chứa\nvô tận chất dưỡng chất, trong khoảnh khắc khi thổi vào cơ thể Mạnh Hạo, lập\ntức tạo thành sinh cơ cuồn cuộn, tẩm bổ từng tấc máu thịt của Mạnh Hạo, tẩm bổ\ntừng tấc xương cốt, thân thể của hắn, khiến khí huyết của hắn dùng một loại\ntốc độ khủng khiếp, ầm ầm bạo phát, không ngừng kéo lên.</p>\n\n<p>Hắn có thể cảm nhận được rõ ràng, giờ khắc này hắn đang trở nên mạnh mẽ, trong\ncơ thể truyền ra tiếng lách cách như thoát thai hoán cốt, lực lượng thân thể\nhắn rốt cục cũng đột phá Tiên Cảnh đỉnh phong, bước lên một độ cao mới, trở\nthành Cổ Cảnh!</p>\n\n<p>Trong nháy mắt khi thân thể Cổ Cảnh xuất hiện, cả thiên địa đều chấn động ầm\nầm, Đệ Cửu Hải gầm thét ngập trời, Mạnh Hạo cảm nhận được rất rõ ràng, chín\nngọn Hồn Đăng trong cơ thể mình đang điên cuồng hấp thu hết thảy những luồng\ngió của thế giới này, chuyển hóa thành... động lực để thắp lên ngọn đèn của\nbản thân!</p>\n\n<p>Hắn có thể cảm nhận được, một khi Hồn Đăng cháy lên, thân thể của hắn sẽ còn\nthể mạnh hơn nữa!</p>\n\n<p>Hấp thu những ngọn gió, khiến chín ngọn Hồn Đăng trong cơ thể hắn có dấu hiệu\ncháy lên, nhưng cuối cùng, dường như vẫn còn thiếu một ít, chỉ đủ khiến cho\nHồn Đăng trong hai mắt của hắn, trong phút chốc xuất hiện ánh lửa, trực tiếp\ncháy lên.</p>\n\n<p>Cùng lúc đó, trong đầu Mạnh Hạo như có 1 triệ</p>\n\n<p>u luồng sấm sét đồng thời nổ ầm ầm kinh thiên, khiến ý chí của hắn chấn động\ndữ dội, lực lượng thân thể của hắn lần nữa bạo phát kéo lên, loại cường hãn\ncủa thân thể này, khiến hư không cũng phải vặn vẹo. Hắn cảm nhận được, khi nắm\ntay lại, đầu nằm đấm như khiến cho không gian cũng muốn vỡ vụn ra.</p>\n\n<p>Loại bộc phát như vô cùng vô tận này, loại lòng tin một quyền có thể đánh chết\nhầu hết Cổ Cảnh đã dập tắt nhiều ngọn đèn này, còn có... loại lực lượng như\nthể một quyền đánh ra khiến cả thế giới cũng phải run rẩy này, khiến cho Mạnh\nHạo chân chính cảm nhận được, bản thân đã trở nên mạnh mẽ!</p>\n\n<p>Giờ phút này hắn tăng lên quá lớn so với trước!</p>\n\n<p>Mạnh Hạo hít sâu một hơi, hai mắt sáng lấp lánh, phía sau hắn, Cổ Cảnh đại môn\ndần dần trở nên mơ hồ, cho đến hoàn toàn biến mất, lúc này, chấn động trên Đệ\nCửu Hải mới yên tĩnh lại.</p>\n\n<p>Nhưng không yên tĩnh lại là nội tâm của vô số tu sĩ nơi đây. Bọn hắn vừa được\nchứng kiến một màn bước chân vào Cổ Cảnh ngắn nhất, cũng là rung động nhất!</p>\n\n<p>Nhưng chấn động sẽ còn không chấm dứt, hôm nay là một ngày in dấu Mạnh Hạo\nchân chính quật khởi tại Cửu Hải Thần Giới, cũng là một ngày mà vô số năm sau,\nngười ta cũng không thể quên được!</p>\n\n<p>Thời khắc này Mạnh Hạo hóa thành một luồng cầu vồng, ầm ầm lao thẳng xuống mặt\nbiển, tốc độ cực nhanh, trong nháy mắt đã xuyên qua lòng biển, trực tiếp đi\ntới Cửu Hải Thần Giới, tiến vào khu vực uy áp dưới đáy biển sâu bên dưới Kim\nMôn Thạch Bi!</p>\n\n<p>Tốc độ hắn trầm xuống cực nhanh, truyền ra tiếng nổ ầm ầm, dẫn động Đệ Cửu Hải\nnổi sóng cuồn cuộn, thậm chí đáy biển còn xuất hiện lốc xoáy, nhưng uy áp ở\nnơi này, đối với Mạnh Hạo lúc này gần như đã không hề tạo thành ảnh hưởng gì.</p>\n\n<p>10 ngàn trượng, 20 ngàn trượng, 30 ngàn trượng, 40 ngàn trượng...</p>\n\n<p>Mạnh Hạo mang theo khí thế ngập trời, điên cuồng trầm xuống, mà ở bên ngoài,\nxếp hạng của hắn trên Kim Môn Thạch Bi mặc dù vẫn là thứ năm, nhưng cho dù là\nđệ nhất, cũng chỉ là ở độ sâu 33 ngàn trượng mà thôi!</p>\n\n<p>Mạnh Hạo sớm đã vượt qua độ sâu này, kém chỉ là thời gian, nhưng... Kim Môn\nThạch Bi thứ nhất này, không phải tất cả khu vực đều dùng thời gian để phân\nchia, nếu có thể trầm xuống tới 60 ngàn trượng, cho dù chỉ một cái chớp mắt,\ncũng sẽ trực tiếp đè đầu tất cả những người xếp hạng phía trên, hoàn toàn xứng\nđáng trở thành đệ nhất!</p>\n\n<p>Theo tiếng nổ ầm ầm kinh thiên, Mạnh Hạo vẫn đang chìm xuống, 50 ngàn\ntrượng... 60 ngàn trượng, 70 ngàn trượng, 80 ngàn trượng... Cho đến khi xuống\ntới 87143 trượng, hắn... thấy được đáy biển, trong nháy mắt khi nhìn rõ, Mạnh\nHạo chợt chấn động mạnh.</p>\n\n<p>Lúc này, bên ngoài Kim Môn thứ nhất đang tỏa ra hào quang vàng rực trước giờ\nchưa từng có, mà tên của Mạnh Hạo, đã xếp hạng... đệ nhất!!</p>\n\n<p>Bên cạnh tên của hắn cũng hiển thị độ sâu mà hắn đạt tới, vào giờ khắc này,\ntất cả mọi người đều đã trở nên thất thần, đầu ong ong.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}