{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1894.html",
  "title": " Chương 1906: Chí bảo Siêu Thoát",
  "chapterNumber": "1894",
  "slug": "chuong-1894",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1894.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1895.html",
  "contentHTML": "<p>Nước mắt Hứa Thanh chảy xuống, trên mặt lộ ra nụ cười. Bên cạnh nàng, cha mẹ\nMạnh Hạo kích động cùng kiêu ngạo trong lòng bọn họ đã đến cực hạn.</p>\n\n<p>Kia là con của bọn họ, đó là Mạnh Hạo của bọn họ!</p>\n\n<p>Tất cả khu vực, tất cả tu sĩ Sơn Hải đều kích động. Biển thứ chín ở xa xa đột\nnhiên nổ vang, tranh đấu với Chí Tôn khôi lỗi, trực tiếp oanh khai.</p>\n\n<p>Biển thứ chín này lúc trước trong chiến đấu đã bị ép đến cực hạn, càng co rút\nlại, so sánh với lúc trước thì nó đã bị rút nhỏ đi rất nhiều.</p>\n\n<p>Nhân cơ hội Mạnh Hạo xuất hiện, khuôn mặt nữ nhân trong biển thứ chín kia nháy\nmắt đã ngưng tụ lại, lập tức lui về sau, dường như muốn trốn khỏi nơi này.\nNhưng ngay khoảnh khắc nàng muốn rời đi, ánh mắt Mạnh Hạo đã trực tiếp nhìn\nlại.</p>\n\n<p>- Ta cho ngươi đi sao. Mạnh Hạo nhàn nhạt lên tiếng.</p>\n\n<p>Ánh mắt của hắn, như có thực chất rơi vào trong biển thứ chín, phút chốc nó\nrun rẩy, khuôn mặt nữ nhân kia lộ ra khủng khiếp. Mà thanh âm của Mạnh Hạo\ngiống như pháp tắc thiên địa, \"ầm ầm\" phong tỏa hết thảy đường lui của biển\nthứ chín.</p>\n\n<p>Cùng lúc đó, tu sĩ Sơn Hải bốn phía Mạnh Hạo kích động, lúc này toàn bộ đều\nnhìn về phía biển thứ chín, từng người một đằng đằng sát khí. Nhất là những\nngười đã từng chiến đấu với Sơn Hải lão nhân, nỗi hận đối với biển thứ chín\nsớm đã khắc cốt minh tâm.</p>\n\n<p>Đối mặt với ánh mắt của vô số tu sĩ Sơn Hải Giới, khuôn mặt nữ tử ngưng tụ bởi\nbiển thứ chín như nổi điên, lập tức rống giận, thanh âm quanh quẩn, chấn động\nbốn phương tám hướng.</p>\n\n<p>- Năm đó là ngươi ép ta, ngươi là chủ Sơn Hải, ngươi đã phát hạ lời thề phải\ntrừ đi thần trí của ra, nếu không như thế làm sao ta có thể làm phản với Sơn\nHải Giới.</p>\n\n<p>- Là ngươi, tất cả đều tại ngươi. Ngươi muốn tiêu diệt con dân của ra, ngươi\nmuốn trừ đi sự tồn tại của ta, ta nhất định phải vùng vẫy, nhất định phải phản\nkháng. Ta vùng vẫy, ta phản kháng, ta làm phản, đều là bởi vì ngươi!</p>\n\n<p>Biển thứ chín rống giận, thanh âm bén nhọn quanh quẩn. Mạnh Hạo trầm mặc hồi\nlâu sau, hắn khẽ thở dài một tiếng.</p>\n\n<p>- Ngươi đã có linh trí của mình, đã có phản cốt, cần gì đem hết thảy đổ lên\nngười ta. Cho dù không có lời thề của ta, ngươi cũng sẽ giống như vậy, lựa\nchọn thời điểm thích hợp mà làm phản. Mạnh Hạo nhẹ giọng lên tiếng. Đối với tu\nvi và trải qua của hắn, từng hình ảnh của biển thứ chín hắn đã nhìn rất rõ\nràng.</p>\n\n<p>Biển thứ chín trầm mặc, dần dần nổi lên chua xót.</p>\n\n<p>- Ta không có sai, ta chỉ muốn có thần trí đơn độc, ta không muốn vĩnh viễn\ntrở thành một phần của Sơn Hải Giới! Biển thứ chín rống lớn, nước biển nổ\nvang, khuôn mặt nữ tử ngưng tụ mạnh mẽ chạy ra bên ngoài, cuốn theo vô cùng\nnước biển chạy trốn.</p>\n\n<p>Nàng biết rõ không thể thoát khỏi, nhưng giờ đây chỉ còn lựa chọn như vậy. Đây\nkhông phải đang trốn, đây là muốn tìm chết, bởi vì đến giờ kh</p>\n\n<p>ắc này đã không còn biện pháp khác, để biến đổi hết thảy.</p>\n\n<p>- Sau khi ngươi chết, hết thảy sẽ đi qua, bụi về bụi, đất thuộc về đất...</p>\n\n<p>- Ngươi không cần Sơn Hải Giới, tương lai của Sơn Hải Giới cũng không cần\nngươi... Mạnh Hạo nâng tay lên, hung hăng hướng một trảo về phía biển thứ\nchín. Dưới một trảo này dường như có một bàn tay vô hình, một phen bắt lấy\nkhuôn mặt nữ tử biển thứ chín hóa thành, mặt cho biển thứ chín giãy giụa gào\nthét như thế nào cũng không thể bỏ chạy, bị Mạnh Hạo vung lên, trong tiếng nổ\n\"ầm ầm\", trực tiếp ném đến biển lửa trong bầu trời.</p>\n\n<p>Tất cả tu sĩ Sơn Hải đều đồng loạt ngẩng đầu nhìn về phía bầu trời, thấy được\nkhuôn mặt của biển thứ chín rơi vào trong biển lửa, nháy mắt đã bị đốt cháy.\nMột loạt tiếng thê lương hét thảm truyền ra, khuôn mặt biến thứ chín không\nngừng rút nhỏ, đến cuối cùng cũng mất đi tất cả thân thể, chỉ còn lại hồn của\nbiển thứ chín!</p>\n\n<p>Nó ở trong biển lửa đó, không ngừng bị thiêu đốt, nhưng không thể tử vong, chỉ\nbị ngọn lửa tràn ngập.</p>\n\n<p>Mạnh Hạo trầm mặc nâng tay lên, hướng một lóng tay, lập tức Đệ Nhất Thiên cho\nđến Đệ Thập Thiên lúc trước đã tan vỡ, tất cả dị tộc bị tu sĩ Sơn Hải diệt\nsát, hồn bọn họ từ nơi hư vô này nhất nhất hiển rộ ra.</p>\n\n<p>Từng người một khi nhìn đến Mạnh Hạo, phát ra âm thanh thê lương, không ngừng\ncầu xin tha thứ, trong thần sắc lộ ra khủng khiếp ngập trời. Nhưng tay áo Mạnh\nHạo vẫn vung lên, khiến địa hồn vô biên vô tận này tạo thành từng đạo cầu\nvồng, \"rầm rầm\" chạy thẳng tới bầu trời biển lửa.</p>\n\n<p>Theo từng hồn sáp nhập vào biển lửa, những hồn ấy lập tức bị đốt cháy. Cả biển\nlửa tồn tại các chi hồn dị tộc đếm không hết, trong một chớp mắt đã bị thiêu\nđốt toàn bộ.</p>\n\n<p>Một màn này khiến mỗi một tu sĩ Sơn Hải đều run rẩy. Đó không phải là khủng\nkhiếp, mà là rung động cừu hận tuyên tiết ra.</p>\n\n<p>- Sư tôn, ngài hãy đến xem, đệ tử vì ngài báo thù!</p>\n\n<p>- Cha, mẹ, con báo thù cho các người!</p>\n\n<p>- Địa Không Tử, năm đó lúc ngươi chết, ta có hứa hẹn nếu có thể còn sống,\nnhất định sẽ báo thù cho ngươi, ta đã làm được!</p>\n\n<p>- Liệt tổ liệt tông, các ngươi hãy yên nghỉ đi... Vô số tiếng khóc vào giờ\nkhắc này quanh quẩn. Tất cả tu sĩ Sơn Hải đã trải qua năm đó, mỗi người đều có\nchuyện xưa, mỗi người đều có thân nhân và bằng hữu tử vong, sau khoảng khắc\nbáo thù này, tiếng khóc của bọn họ vang lên, mang hồi ức, mang tưởng niệm,\nquanh quẩn hư vô.</p>\n\n<p>Tiểu Bàn Tử cũng khóc, dường như hắn thấy được hồn của đạo lữ cùng con nối\ndòng của mình xuất hiện bốn phía. Vương Hữu Tài chua xót, dường như hắn nhớ\ntới tông môn năm đó.</p>\n\n<p>Địa Tạng cười thảm, cười cười rồi lại khóc lên. Lý Linh Nhi lẩm bẩm nhớ kỹ tên\ncủa Hải Mộng. Chỉ Hương run rẩy, với tu vi của hắn có thể còn sống khi Sơn Hải\nGiới bị hủy diệt quả là một kỳ tích. Về phương diện này lúc trước đã xảy ra\nrất nhiều chuyện.</p>\n\n<p>Tất cả lão nhân, đều đang khóc.</p>\n\n<p>Mạnh Hạo trầm mặc, trong mắt lộ ra bi thương. Đoạn kí ức kia là thứ mà cả đời\nnày của hắn cũng không thể quên, cũng khiến một tu sĩ quần áo lụa là như hắn\ncũng nổi lên chua xót.</p>\n\n<p>Qua rất lâu, rất lâu, không biết ngươi nào lau khô nước mắt đầu tiên, nhìn về\nphía Mạnh Hạo quỳ lạy.</p>\n\n<p>- Đa tạ Yêu Tôn!</p>\n\n<p>Rất nhanh, các tu sĩ Sơn Hải lục tục quỳ lại, đến cuối cùng, tất cả tu sĩ Sơn\nHải ở trong khu vực này đều hướng về Mạnh Hạo quỳ lạy. Thanh âm của bọn họ giờ\nkhắc này quanh quẩn kinh thiên.</p>\n\n<p>- Đa tạ Yêu Tôn!</p>\n\n<p>- Đa tạ Yêu Tôn!</p>\n\n<p>Mạnh Hạo hít sâu một hơi, nhìn tu sĩ Sơn Hải bốn phía, nhìn đôi mắt của bọn\nhọ. Lần báo thù này, nghịch diệt 33 Thiên, Mạnh Hạo vốn có thể làm được, nhưng\nhắn không thể làm được, cho nên mới diệt chư thiên sau khi tu sĩ Sơn Hải ra.</p>\n\n<p>Hắn không những hoàn thành báo thù của mình, mà cũng để tu sĩ Sơn Hải Giới\nhoàn thành báo thù của họ!</p>\n\n<p>Nhưng Mạnh Hạo biết, việc báo thù giờ này mới chỉ hoàn thành một phần. Còn có\nđại lục Tiên Thần, còn có đại lục Ma Giới, đối với hai mảnh đại lục này, đáy\nlòng Mạnh Hạo đã có đáp án. Hắn tin, ý chí La Thiên của tinh không Thương Mang\nnhất định sẽ xuất hiện, dùng đại lục Tiên Thần cùng đại lục Ma Giới phủ xuống\nnơi này.</p>\n\n<p>- Ta đã từng ở chỗ này, có hai hứa hẹn... Mạnh Hạo nhìn mọi người, nhẹ giọng\nlên tiếng. Khi lời nói của hắn quanh quẩn, tu sĩ Sơn Hải Giới bốn phía đồng\nloạt ngẩng đầu, cuồng nhiệt nhìn về phía Mạnh Hạo.</p>\n\n<p>- Một là hứa hẹn của ta, nhất định sẽ trở về.</p>\n\n<p>- Còn một cái nữa... Là khi Sơn Hải Giới vỡ nát lúc trước, ta đã phát hạ lời\nthề, muốn tại địa phương nó vỡ nát, lần nữa ngưng tụ trở lại! Sau khi thanh âm\ncủa Mạnh Hạo truyền ra, toàn bộ tâm thần của tu sĩ Sơn Hải nổ vang. Nhất là\nnhững lão nhân lại run rẩy, tình cảm đối với Sơn Hải Giới đã chiếm hơn phân\nnửa cuộc đời của bọn họ. Về phần những tu sĩ sinh ra từ trong Sơn Hải Điệp đều\ncùng mong đợi, bởi vì họ nghe nói rất nhiều về chuyện xưa của chín núi chín\nbiển Sơn Hải Giới!</p>\n\n<p>Nơi đó, mới là quê hương của bọn họ.</p>\n\n<p>Mạnh Hạo nâng tay lên, bỗng nhiên hướng một trảo về hư vô. Dưới một trảo này,\ncả hư vô run rẩy, một loạt nổ vang ngập trời, một lốc xoáy to lớn, lấy tay\nMạnh Hạo làm trung tâm, quét ngang bốn phía, trong nháy mắt đã khuếch tán cả\nphạm vi khu vực tinh không.</p>\n\n<p>- Sơn Hải Giới đã từng vỡ nát ở chỗ này, với chi danh của Mạnh Hạo ta, kêu\ngọi các ngươi... trở về!</p>\n\n<p>Thanh âm Mạnh Hạo truyền ra, lập tức chấn động bốn phía, ảnh hưởng quy tắc, sử\ndụng pháp tắc, khiến cho lốc xoáy này run rẩy, tại bên trong khu vực này bất\nngờ có vô số bụi bậm run rẩy.</p>\n\n<p>Một khối núi đá bên cạnh tinh không, lơ lửng hơn 1000 năm, thời khắc này đột\nnhiên run rẩy, chợt bộc phát ra ánh sáng mãnh liệt!</p>\n\n<p>Một giọt nước du đãng trong tinh không, tại một chớp mắt này, giọt nước mưa\nchấn động, bên trong dường như có thần trí đang thức tỉnh, lập tức tia sáng\nrực rỡ.</p>\n\n<p>Một màn như vậy xuất hiện, lấy khu vực này làm trung tâm, hướng ra phía ngoài\nkhuếch tán vô tận trong tinh không. Ngay cả núi đá, mảnh vỡ, còn có từng giọt\nnước và vô số bụi bậm không quản từ nơi nào, cho dù vật gì tồn tại có thể hấp\nthu đều có thể hóa thành bảo vật, giờ khắc này ầm ầm bay ra!</p>\n\n<p>Sơn Hải Giới đã từng tan vỡ ở nơi đây, lúc này những mảnh vỡ run rẩy, bốn phía\nbốn phương tám hướng, từ trong hư vô, từ trong tinh không, thậm chí từ trong\nnăm tháng, toàn bộ bay ra.</p>\n\n<p>Tiếng động \"rầm rầm\" ngập trời, vô số mảnh vỡ kia giờ khắc này hóa thành từng\nđạo cầu vồng, bạo phát ra ánh sáng chói mắt, trực tiếp ở trước mặt mọi người,\nbỗng nhiên ngưng tụ trong gió lốc kia.</p>\n\n<p>- Đệ Nhất Sơn Hải! Mắt Mạnh Hạo lộ ra tia sáng kỳ lạ, thanh âm của hắn rung\nchuyển khu vực này, nổ vang cả vũ trụ, khiến cho tất cả sinh vật tồn tại trong\nphiến tinh không Thương Mang này, đều có thể nghe được thanh âm vượt qua thiên\nuy của hắn.</p>\n\n<p>- Với chi danh Mạnh Hạo ta, đem đệ nhất cấm trong chín cấm của ta, Thủy Chung\nCấm hóa thành Đệ Nhất Sơn Hải, từ nay về sau... ngươi là Thủy Chung Sơn Hải,\nbiến thành bốn mùa của Sơn Hải Giới!</p>\n\n<p>- Sơn Hải chi tu, ta tu Thuỷ Chung Cấm, nhưng ta cảm ngộ căn nguyên thuỷ\nchung chính là vì Sơn Hải đệ nhất cấm!</p>\n\n<p>Lời nói của Mạnh Hạo vừa truyền ra, lập tức đệ nhất cấm của hắn với lực lượng\ncủa Siêu Thoát trực tiếp tràn ra, lạc ấn tại Đệ Nhất Sơn Hải này, trở thành\ncăn bản.</p>\n\n<p>Cấm pháp vi cốt, Sơn Hải vi nhục!</p>\n\n<p>Rất nhanh biển thứ nhất đã xuất hiện, thậm chí hình dáng của núi thứ nhất cũng\nnhanh chóng ngưng tụ!</p>\n\n<p>Trong những tu sĩ Sơn Hải kia, vốn là tu sĩ Đệ Nhất Sơn Hải thời khắc này đều\nkích động chảy nước mắt, nhìn biển thứ nhất, nhìn núi thứ nhất đang chậm rãi\nngưng tụ, bọn họ run rẩy, như thấy được quê hương.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", núi thứ nhất hoàn toàn ngưng tụ. Thậm chí tinh tú bốn\nphía cũng bị vô số bụi bậm ngưng tụ thành, xuất hiện lần nữa!</p>\n\n<p>Hắn không phải thuần túy triệu hoán Sơn Hải Giới, mà là đúc luyện lần nữa,\nsáng lập một Sơn Hải Giới mới!</p>\n"
}