{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-84.html",
  "title": "Ta Có Tội Gì, Sao Lại Khổ Như Vậy Chứ!",
  "chapterNumber": "84",
  "slug": "chuong-84",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-84.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-85.html",
  "contentHTML": "<p>Trong lòng Mạnh Hạo không yên, hắn dùng toàn bộ linh lực để bỏ chạy, không dám dừng lại vì sợ sẽ gặp phải kiếp nạn mà hắn không chống đỡ được</p>\n\n<p>\"Lúc trước đắc tội với Tống lão quái, giờ còn đắc tội với cả Tử Vận tông nhưng bọn họ cũng không thể oán trách ta được\nLà bọn họ bắt ta phải đổi!\"</p>\n\n<p>Mạnh Hạo thở dài, tuy cảm thấy có lỗi nhưng tình hình lúc đó hắn không thể làm khác\nHiện giờ hắn chỉ muốn chạy thật nhanh, kéo dãn khoảng cách đối với sơn mạch ấy ra</p>\n\n<p>\"Ta phải tìm một nơi ẩn nấp, nếu bị đuổi kịp thì thật nguy hiểm\"\nMạnh Hạo nhíu mày nghĩ, bảo phiến đã không còn giúp hắn chạy trốn được nữa\nHắn rơi xuống mặt đất, thu hồi bảo phiến sau đó chạy nhanh về phía trước: \"Không biết khi nào ta mới đạt tới Trúc Cơ, mới có thể chính thức phi hành trên trời đây!\"</p>\n\n<p>Hai ngày trôi qua\nSuốt hai ngày này, Mạnh Hạo không dám dừng lại nghỉ ngơi\nCùng lúc ấy, bên trong sơn mạch, tại tòa bảo sơn trên đỉnh núi\nNgô Đinh Thu đang nở nụ cười cầm lấy quân cờ, sau đó trầm tư nửa canh giờ mới từ từ hạ tay xuống\nĐối diện với hắn, sắc mặt Tống lão quái càng sa sầm, tái nhợt, ánh mắt nhìn chòng chọc lên người hắn\nLão hừ lạnh, sau đó đặt nhanh một quân cờ xuống</p>\n\n<p>\"Tu vi của ngươi không bình thường, tâm cảnh cũng vậy mới phải, tu sĩ chúng ta ngưng thần, dù núi có sập sắc mặt cũng phải không thay đổi mới đúng\nLão nhìn lại mình xem, chỉ bị tiểu bối lấy đi ít tạp vật mà đã mất tập trung tới vậy?\"\nNgô Đinh Thu vuốt vuốt chòm râu, làm ra bộ dáng thảnh thơi nói với Tống lão quái</p>\n\n<p>\"Nếu đổi lại là ngươi, ngươi cũng vậy mà thôi\"\nTống lão quái tức giận đáp</p>\n\n<p>\"Ta tất nhiên sẽ không như thế\nNếu đổi lại là Ngô mỗ ta, ta sẽ chỉ tán thưởng mà không tức giận\nTử Vận tông ta là nơi tu tâm dưỡng tính, sao có thể vì chút chuyện cỏn con mà tức giận? Tống lão quái, ta không phải muốn chê bai ngươi, nhưng ở điểm này, ngươi nên học Tử Vận tông chúng ta mới phải\"\nNgô Đinh Thu cười lớn, đắc ý nhìn Tống lão quái</p>\n\n<p>\"Được rồi, đợi khi xong ván cờ này, ta sẽ mời ngươi cùng về Tử Vận tông, sau đó lấy Dưỡng Khí quyển ra cho ngươi xem, để ngươi hiểu thế nào là định khí ngưng thần\"\nNgô Đinh Thu càng cười lớn, bộ dạng đắc ý vô cùng</p>\n\n<p>Tống lão quái chỉ hừ lạnh mà không nói, sau đó nhíu mày nhìn về nơi xa\nTừ trong rừng xuất hiện hai bóng người đang cùng chạy tới nơi này\nHai người này chính là Thiên Thủy Ngân và Lữ Tống</p>\n\n<p>Hai người cùng cầm thanh thiết thương, chạy thẳng tới đỉnh núi, đằng sau là đám đệ tử còn lại của Tử Vận tông</p>\n\n<p>\"Bái kiến Ngô trưởng lão! Đệ tử tuân theo lời dạy, đã đổi được thanh chí bảo này về\"</p>\n\n<p>\"Đệ tử bái kiến Ngô trưởng lão! Đệ tử may mắn không làm nhục sứ mệnh, cuối cùng cũng mang được thanh thiết thương này về\"</p>\n\n<p>Cả Thiên Thủy Ngân và Lữ Tống cùng đồng thanh mở miệng</p>\n\n<p>Sắc mặt Tống lão quái càng âm trầm, bên cạnh là tiếng cười quanh quẩn của Ngô Đinh Thu</p>\n\n<p>\"Tốt lắm! Hai người các ngươi làm rất tốt\nTa sẽ tấn chức cho các ngươi trở thành đệ tử nội tông, tuy nhiên, các ngươi không làm khó vị tiểu hữu kia chứ?\"\nNgô Đinh Thu mở miệng hỏi</p>\n\n<p>\"Hồi bẩm Ngô trưởng lão, hai chúng ta chỉ lấy vật đổi vật, không làm khó hắn\"\nThiên Thủy Ngân vội nói\nLữ Tống đứng cạnh cũng trở nên kích động, tranh thủ thời gian gật đầu</p>\n\n<p>\"Tống lão quái, lại đây xem\nChúng ta cùng giám định và thưởng thức thanh thần thương này\"\nNgô Đinh Thu cười to, tay áo phất lên, thanh thiết thương liền bay tới rơi vào tay hắn</p>\n\n<p>Vừa chạm vào thanh thiết thương, sắc mặt hắn liền biến đổi, hai mắt lóe ra tinh mang\nHắn cẩn thận nhìn lại\nSắc mặt Tống lão quái đang âm trầm, sau khi quan sát thanh thiết thương thì mở lớn, lộ ra hào quang, khóe miệng nhếch lên tạo thành nụ cười ẩn ý</p>\n\n<p>Sắc mặt Ngô Đinh Thu ngày càng khó coi\nThanh thiết thương trong tay hắn nhìn thế nào cũng chỉ là một thanh sắt bình thường\nHắn không cam lòng, hướng thanh thiết thương về con yêu thú gần nhất nhưng không hề có phản ứng nào</p>\n\n<p>Ngô Đinh Thu chậm rãi ngẩng đầu nhìn về phía Thiên Thủy Ngân và Lữ Tống\nHai người này kích động, nhìn thấy ánh mắt của Ngô Đinh Thu thì run rẩy toàn thân, vẻ mặt khó hiểu</p>\n\n<p>\"Thanh thiết thương này, các ngươi dùng cái gì để đổi lấy?\"\nNgô đình Thu hỏi</p>\n\n<p>\"Đệ tử dùng hai ngàn một trăm khối linh thạch, bảy viên Địa Linh đan, một quả Đoạt Minh đinh, còn có một viên Trùng Thai đan</p>\n\n<p>\"\nThiên Thủy Ngân vội đáp</p>\n\n<p>Sắc mặt Ngô Đinh Thu bắt đầu trầm xuống</p>\n\n<p>\"Đệ tử cũng dùng một ngàn năm trăm khối linh thạch, ba viên Thiên Linh đan, một tấm bảo phiến, còn có một miếng pháp đan</p>\n\n<p>\"\nLữ Tống tiếp lời</p>\n\n<p>Tiếng cười của Tống lão quái quanh quẩn không dứt, như muốn mang hết tâm tư phiền muộn mấy ngày nay trút hết ra ngoài</p>\n\n<p>\"Một đám rác rưởi! Thanh thiết thương này là giả\"\nNgô Đinh Thu phẫn nộ quát\nHắn thấy hai đệ tử bỏ ra nhiều thứ như vậy để đổi, lại nghe thấy tiếng cười của Tống lão quái thì nỗi tức giận trong lòng càng tăng, hắn gầm lên</p>\n\n<p>Bàn cờ trước mặt nổ tung, không khí vang động như có sấm sét, khuếch tán tới tận chân núi\nHai người Thiên Thủy Ngân và Lữ Tống phun ra hai ngụm máu tươi, thân thể muốn lộn nhào\nĐầu óc hoàn toàn trống rỗng, bị những lời nói của Ngô Đinh Thu làm chấn động</p>\n\n<p>\"Là giả</p>\n\n<p>?\"\nÁnh mắt hai người mờ mịt, lắp bắp</p>\n\n<p>Âm thanh vang vọng của Ngô Đinh Thu truyền khắp bốn phương tám hướng, quanh quẩn hơn một nửa dãy núi, vang vọng tới cả trong thành Đông Tú\nĐám người Tôn Hoa chưa kịp rời đi chấn động tinh thần\nTôn Hoa sửng sốt, sau đó như nghĩ ra điều gì, thần sắc càng sững sờ</p>\n\n<p>\"Thương đó là giả sao?\"\nTôn Hoa nhìn mấy đồng môn cũng đang ngạc nhiên hết sức: \"Lẽ nào là thanh thiết thương kia</p>\n\n<p>\"</p>\n\n<p>Trong Bạch Trân các, Xảo Linh chưa kịp giới thiệu pháp bảo với một vị tu sĩ thì nghe thấy âm thanh vang vọng\nNàng nghĩ tới Mạnh Hạo, thần sắc lộ vẻ cổ quái\nNam tử trung niên khoanh chân ngồi trên lò đan dược dược mở mắt, trong ánh nhìn lộ ra vẻ trào phúng nhưng không nói gì, sau đó nhắm mắt lại</p>\n\n<p>Cách xa sơn mạch, Mạnh Hạo đang bay nhanh, tốc độ lên tới cực hạn</p>\n\n<p>Bên trong dãy núi, tiếng cười của Tống lão quái còn quanh quẩn\nSắc mặt Ngô Đinh Thu cực kỳ khó coi\nHắn là trưởng lão Tử Vận tông, lại bị một tên tiểu tử tu vi Ngưng Khí trêu đùa, tuy không trực tiếp liên quan tới hắn nhưng nếu truyền ra, cũng khiến hắn rất mất mặt\nHắn đang hận không lập tức tìm được Mạnh Hạo, quay người nhìn bộ dáng sợ hãi của hai người Thiên Thủy Ngân và Lữ Tống thì càng chán ghét\nHắn than thầm trong lòng\nĐám đệ tử này bình thường đều ở trong tông môn, ít tiếp xúc với ngoại nhân, kinh nghiệm thiếu thốn như vật nuôi hoa cảnh, tâm cơ thật không thể bằng người ngoài được</p>\n\n<p>Hắn cầm thiết thương trong tay vứt sang một bên, đang định dùng thần thức để tìm vị trí của Mạnh Hạo thì Tống lão quái bước ra, chắn trước người hắn, cười đắc ý</p>\n\n<p>\"Ngô đạo hữu chớ tức giận\nTử Vận tông ngươi không phải giỏi về định khí ngưng thần, tu tâm dưỡng tính sao? Sao lại vì chuyện nhỏ này và tức giận? Ngô lão đệ, không phải ta nói ngươi, ở chỗ này ngươi cũng nên nghiên cứu nhiều hơn Dưỡng Khí quyển của Tử Vận tông đó\"\nTống lão quái cười ha hả\nLúc trước đối phương không cho lão đi tìm Mạnh Hạo, bây giờ tất nhiên lão cũng không để đối phương được toại nguyện</p>\n\n<p>\"Ngươi</p>\n\n<p>\"</p>\n\n<p>Sắc mặt Ngô Đinh Thu trầm xuống, khó chịu nhìn Tống lão quái\nHắn không nói lên lời, trong lòng vô cùng khó chịu</p>\n\n<p>\"Bàn cờ đã bị ngươi hủy rồi, nhưng không thể không đánh cho xong được\nNhư vậy đi, sao ngươi không mời lão phu tới Tử Vận tông của ngươi? Chúng ta có thể đánh cờ cả tháng với nhau ở đó\"\nTống lão quái đắc ý nhìn Ngô Đinh Thu, thấy vẻ mặt buồn bực của đối phương thì rất cao hứng\nĐám bảo bối của lão bị Mạnh Hạo lấy đi đã không đè nặng tâm trí lão nữa\nCó thể làm Ngô Đinh Thu rơi vào tình trạng này mới là việc khiến lão vui vẻ</p>\n\n<p>Ngô Đinh Thu nhìn Tống lão quái thật lâu rồi thở dài\nHắn biết đối phương nhất định sẽ không để mình đuổi theo tên tiểu tử kia\nHắn giậm chân, sau đó cùng Tống lão quái bay vút lên trời</p>\n\n<p>\"Một đám phế vật, nếu không đuổi kịp thì tất cả đều thất bại trong đợt thí luyện này, trở về tông môn bế quan tu luyện cho ta\"\nNgô Đinh Thu đã bay lên còn quay đầu lại hô lớn\nĐám người Thiên Thủy Ngân, Lữ Tống và các đồng môn khác run rẩy, sắc mặt trắng bệch</p>\n\n<p>\"Tên Mạnh Hạo chết tiệt! Lão tử nhớ kỹ tên ngươi rồi, đồ vô sỉ!\"\nLữ Tống cúi đầu nhăn nhó, nghiến răng nghiến lợi\nTrong đầu hắn hiện lại hình ảnh xấu hổ, ngượng ngập của Mạnh Hạo làm hắn muốn phát hỏa\nHắn chưa từng thấy người nào vô sỉ như vậy\nRõ là bán cây thương giả, lại làm bộ như mình hoàn toàn vô tội\nBản thân hắn bỏ ra giá lớn như vậy để đổi ấy cây thiết thương, lại thất bại trong cuộc thí luyện của tông môn này, Lữ Tống như muốn phát điên</p>\n\n<p>\"Thật quá vô sỉ, hèn hạ! Mạnh Hạo, đừng để ta gặp lại ngươi, nếu không nhất định sẽ chém ngươi thành muôn mảnh!\"\nThiên Thủy Ngân cầm thanh thiết thương lên, lòng đau như cắt\nCơ hội trở thành đệ tử nội tông đã mất, hắn còn mất rất nhiều đan dược, pháp bảo\nCàng nghĩ, hắn càng căm hận Mạnh Hạo</p>\n\n<p>Hai người Thiên Thủy Ngân và Lữ Tống cùng nhìn nhau, từ ánh mắt đều nhìn thấu tâm tình hiện tại của đối phương</p>\n\n<p>\"Thanh thiết thương này sẽ được mang về đặt ở tông môn, nhắc nhở chúng ta không được quên chuyện hôm nay, càng không quên tên tiểu tử Mạnh Hạo đáng chết kia!\"</p>\n\n<p>Hai người nổi lên sát ý, nhưng thí luyện của bọn họ đã chấm dứt, phải trở về tông môn, không có thời gian truy tìm Mạnh Hạo thêm nữa\nTuy vậy, sát ý và nỗi hận trong lòng khó mà tan biến</p>\n\n<p>Lúc này, Mạnh Hạo vẫn còn đang sợ hãi\nChính hắn biết mình đã mắc oán mà bản thân lại oan uổng, chỉ biết thở dài liên tục, tốc độ di chuyển không vì thế mà chậm lại\nHắn bỏ chạy liên tục bảy ngày mới tìm được một huyệt động\nHắn dừng lại khoanh chân ngồi đả tọa trong đó</p>\n\n<p>\"Sao ta lại khổ như vậy chứ</p>\n\n<p>\"\nMạnh Họ thở ra một hơi dài\nMấy ngày chạy trốn vừa rồi khiến hắn rất mệt mỏi</p>\n\n<p>Tới sáng ngày thứ hai, hắn mới mở mắt, sau đó lại tiếp tục bỏ chạy\nSuốt nửa tháng vừa rồi, hắn không dám xuất hiện trước mặt người nào, chỉ tìm nơi sơn cốc hoang dã ẩn thân\nCho tới lúc cảm thấy đã an toàn, hắn mới dùng phi kiếm đào một động phủ, sau đó an tĩnh ngồi xuống bế quan</p>\n"
}