{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1169.html",
  "title": " Chương 1180: Vô địch",
  "chapterNumber": "1169",
  "slug": "chuong-1169",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1169.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1170.html",
  "contentHTML": "<p>Phàm Đông Nhi đồng tử trong hai mắt co rút lại, thân thể bay nhanh lui ra sau,\nhai tay bấm quyết, lập tức phía sau nàng xuất hiện một vùng biển rộng bàng\nbạc, trong biển có tinh tú phập phồng, nhật nguyệt dường như cũng ở bên trong.</p>\n\n<p>- Cửu Hải Thần Giới! Bỗng nhiên truyền ra thanh âm của Phàm Đông Nhi, lập tức\nbiển rộng sau lưng nàng bành trướng vô hạn, trong nháy mắt liền bao trùm bốn\nphương tám hướng; tinh tú bên trong từng viên một bay lên, chạy thẳng tới phía\nMạnh Hạo.</p>\n\n<p>Cùng lúc đó, ở bốn phía quanh Mạnh Hạo, bảy tám thiên kiêu kia cũng đều mang\ntheo sát cơ phóng vọt tới.</p>\n\n<p>Mạnh Hạo hóa thân kim bằng, gào thét bay tới, lập tức toàn thân biến đổi màu\nsắc, trở thành màu đỏ, Huyết Yêu Đại Pháp vận chuyển nổ ầm ầm, ở bốn phía Mạnh\nHạo lại tạo thành một cái lốc xoáy to lớn.</p>\n\n<p>Lốc xoáy này biến thành một gương mặt, tản ra dao động màu máu, lan rộng, lập\ntức bảy tám người kia bị ảnh hưởng. Cùng lúc đó, theo gương mặt này há miệng,\ntruyền ra âm thanh không tiếng động, xuyên thẳng vào tâm thần bảy tám người\nnày.</p>\n\n<p>Trên đỉnh đầu của những người lại sinh ra màn khói, giống như gió lửa, sau đó\nnổ ầm ầm khiếp người!</p>\n\n<p>Máu huyết bên trong cơ thể bảy tám người đó toàn bộ nghịch chuyển, rồi nổ\ntung, trong nháy mắt bọn họ liền biến thành người máu. Từng người đều sắc mặt\nhoảng sợ, phun ra máu tươi, thân thể không ngừng bật lui ra sau.</p>\n\n<p>- Mây tản mưa máu ngập trời biển! Mạnh Hạo hóa thân đại bàng màu đỏ, đánh\nthẳng tới Phàm Đông Nhi trong Cửu Hải, trong chớp mắt va chạm nhau một cái,\nbầu trời xuất hiện đám mây, giáng xuống mưa máu, trở thành biển máu, sau khi\nnối tiếp thành đoàn... trong trời đất này, bất ngờ xuất hiện hai vùng biển\nrộng!</p>\n\n<p>Một là Cửu Hải, một là biển máu: trên Cửu Hải, thần nữ Phàm Đông Nhi tỏa sáng\nmười ngàn trượng; trong biển máu, pháp tướng của Mạnh Hạo khổng lồ kinh người,\nsong phương ngay tức thì va chạm nhau.</p>\n\n<p>Trong tiếng nổ ầm ầm vang vọng bầu trời, mặt đất vỡ vụn, hư vô sụp đổ, tất cả\nmọi người ở bốn phía toàn bộ thối lui ra sau, hoảng sợ nhìn một màn này.</p>\n\n<p>Trong nước biển va chạm nhau, Mạnh Hạo trong hóa thân đại bàng chợt chạy ra,\ntrực tiếp xuất hiện trước mặt Phàm Đông Nhi, hung hăng chụp một trảo.</p>\n\n<p>\"Ầm!\" Phàm Đông Nhi hai tay bấm quyết, ngoài thân nàng lập tức xuất hiện chín\ncon hải long, gầm thét cản trở Mạnh Hạo. Nhưng hải long còn không phải là\nrồng, chỉ là rắn lớn mà thôi, kim bằng chụp một trảo. Hải long phát ra tiếng\nkêu thê lương thảm thiết, toàn bộ vỡ vụn... Mạnh Hạo hóa thân đại bàng chộp\nthẳng vào trên người Phàm Đông Nhi.</p>\n\n<p>Phàm Đông Nhi phun ra máu tươi, thân thể lần nữa lui về sau, tóc tai bù xù,\nnhìn chằm chằm vào Mạnh Hạo, hai tay nâng lên, lần nữa xuất hiện con ốc biển\nkia... nhưng mới vừa thi triển thần thông, Mạnh Hạo rống to một tiếng, lập tức\npháp tướng phía sau hắn cũng ngửa mặt lên trời gào thét truyền ra toàn bộ tu\nvi.</p>\n\n<p>Thanh âm vang trời, làm cho bầu trời thất sắc, lại làm cho con ốc biển kia...\nđều bị áp chế, run rẩy, Phàm Đông Nhi lại phun ra máu tươi, vừa định thối lui,\nMạnh Hạo hung hăng chụp một trảo theo thế hái sao.</p>\n\n<p>Phàm Đông Nhi biến sắc, vội phất tay, lập tức chung quanh nàng xuất hiện vô số\nbóng hình người cá, sắc đẹp nổi bật, chớp mắt một cái bao trùm bốn phía, dường\nnhư tạo thành một đại trận ngăn cản Mạnh Hạo.</p>\n\n<p>Mạnh Hạo hừ lạnh một tiếng, toàn thân huyết quang nổi lên ngập trời, Huyết Yêu\nĐại Pháp trong một chớp mắt này được vận chuyển tới cực hạn, lốc xoáy màu máu\nchung quanh hắn trong nháy mắt lan rộng hơn 100 trượng. Theo thân thể hắn đấu\nđá lung tung, nhìn lại chỉ thấy một cái đầu Huyết Yêu to lớn, trong tiếng gào\nthét đụng đầu vào trận pháp người cá kia.</p>\n\n<p>Tiếng nổ truyền khắp dãy núi, trận pháp sụp đổ, người cá khô héo, cái đầu\nHuyết Yêu tiêu tán... Mạnh Hạo toàn thân tản ra huyết quang chạy ra, tung một\nquyền đánh xuống, tiếng nổ vang trời, Phàm Đông Nhi phun máu tươi, trên mặt\nđầy khiếp sợ, lại lần nữa thối lui ra sau.</p>\n\n<p>Giờ khắc này Mạnh Hạo làm cho mọi người bốn phía đều kinh hãi: khí thế của hắn\nkhông thể ngăn cản!</p>\n\n<p>- Chết đi! Mạnh Hạo quát lớn, kim bằng tung trảo chụp về phía cần cổ của Phàm\nĐông Nhi, mắt thấy sắp chụp trúng, Phàm Đông Nhi phát ra tiếng thét lanh lãnh,\nlập tức trước thân mình nàng hư vô vặn vẹo, trong giây lát biến ảo thành một\ncon giao long toàn thân màu lam, mở to miệng như muốn cắn nuốt kim bằng hóa\nthân của Mạnh Hạo.</p>\n\n<p>Trong tiếng nổ ầm ầm, giao long sụp đổ, kim bằng hóa thân Mạnh Hạo cũng run\nlên rồi tiêu tán, huyễn hóa ra thân ảnh Mạnh Hạo.</p>\n\n<p>Phàm Đông Nhi mượn cơ hội này, thi triển bí pháp, không tiếc thân thể chớp mắt\nmột cái gầy đi một vòng, đổi lấy tốc độ cực nhanh, chớp mắt đã đi xa. Nàng\nvung tay, lập tức trên cổ tay bay ra một cái vòng tay, vòng tay này màu lam,\nvừa bay ra liền vỡ nát, tạo thành một khu vực như mảnh vỡ tinh tú, trực tiếp\nchặt đứt thiên địa giữa nàng và Mạnh Hạo.</p>\n\n<p>Dường như nàng đã xé mở một cái khe rãnh tách rời phiến thiên địa này... Phàm\nĐông Nhi nhìn chằm chằm Mạnh Hạo bên kia, cái nhìn này, dường như</p>\n\n<p>muốn ghi nhớ kỹ Mạnh Hạo.</p>\n\n<p>- Chúng ta sẽ còn gặp nhau, lần sau gặp nhau, ta phải giết ngươi!</p>\n\n<p>Phàm Đông Nhi nghiến răng nói, hai tay bấm quyết, lập tức sau lưng nàng hư vô\nchấn động, mơ hồ xuất hiện một cánh cửa lớn.</p>\n\n<p>Cửa này nối thông tới Cửu Hải Thần Giới!</p>\n\n<p>Mạnh Hạo trong mắt chớp lóe sát cơ, đang định xé mở cái khe rãnh ngăn cách\nkia, nhưng người hâm mộ Phàm Đông Nhi ở bốn phía, lại có bảy tám người bay\ntới, ý đồ ngăn cản Mạnh Hạo.</p>\n\n<p>Bảy tám người này tốc độ cực nhanh, trong nháy mắt tới gần, thần thông biến ảo\nkhông ngờ hình thành chân long hỏa phượng, cũng có kim hổ... hóa thành sát\nphạt. Nhất là một người trong đó, khi phất tay hóa thành con kiến to lớn dài\nba xích, lại có nhiều tới hơn một ngàn con, đông nghịt bao phủ phía trước cản\nđường Mạnh Hạo.</p>\n\n<p>- Không cần lần sau! Mạnh Hạo hừ lạnh một tiếng, nhắm hai mắt, hít sâu một\nhơi, lập tức pháp tướng phía sau hắn rút nhỏ với tốc độ mắt thường có thể thấy\nđược. Cuối cùng pháp tướng khổng lồ kia lại dung nhập trong cơ thể Mạnh Hạo,\nchồng lên thân mình hắn.</p>\n\n<p>Pháp tướng vừa nhập vào thân thể, Mạnh Hạo mở mắt ra, tiên khí kinh người trên\nngười hắn chợt bùng phát khí thế cường hãn. Giờ khắc này, hắn chính là pháp\ntướng, pháp tướng chính là hắn!</p>\n\n<p>Bảy tám người kia mới vừa tới gần, lập tức tâm thần chấn động, cảm giác nguy\ncơ mãnh liệt trực tiếp xuất hiện trong nội tâm. Dường như giờ khắc này đối với\nbọn họ, Mạnh Hạo là một tồn tại nguy hiểm không thể tới gần.</p>\n\n<p>Ngay lúc bảy tám người này biến sắc, Mạnh Hạo bước ra một bước, chỉ là một\nbước rơi xuống, lập tức hư vô chấn động, hai thiên kiêu tới gần nhất lập tức\nphun ra máu tươi, trong lúc hoảng sợ vội vàng thụt lùi lại. Mạnh Hạo vốn cũng\nchưa có ra tay với bọn họ, chỉ mới nhấc lên khí thế đã làm cho bọn họ bị\nthương... đối với bọn họ mà nói, Mạnh Hạo cực kỳ kinh khủng.</p>\n\n<p>Mấy người khác, cũng đều từng người hít ngược hơi lạnh, hoảng sợ nhìn Mạnh\nHạo, rồi toàn bộ dừng lại không dám tới gần. Mà những người khác ở bốn phía,\ncũng đều nhìn thấy một màn này, lần nữa nhận thức sự cường hãn của Mạnh Hạo.</p>\n\n<p>Ngay cả Phàm Đông Nhi, cũng đều hoảng sợ biến sắc.</p>\n\n<p>Mạnh Hạo lại bước ra một bước, tiên mạch hư ảo trong cơ thể thời khắc này vận\nchuyển, tản ra một loạt ánh sáng sáng chói lưu chuyển trong toàn thân Mạnh\nHạo, làm cho bước thứ hai của Mạnh Hạo này rơi xuống, dường như vượt qua hư\nvô, đạp ngay tại khe rãnh kia, hắn chấn động toàn thân, dường như bị ảnh\nhưởng, nhưng vẫn bước ra bước thứ ba!</p>\n\n<p>Giờ khắc này, tu sĩ bốn phương tám hướng toàn bộ không ngừng truyền ra tiếng\nhít hơi lạnh.</p>\n\n<p>- Pháp tướng dung hợp với thân thể, đây là bước chân vào Tiên Cảnh mới có thể\nlàm được! Hiện tại hắn hiển nhiên còn không phải Tiên Cảnh, chỉ là đến rất\ngần, nhưng không ngờ cũng có thể làm được!</p>\n\n<p>- Hắn đúng thật là tu sĩ của Nam Thiên Đại Địa sao...</p>\n\n<p>- Mạnh Hạo này, quá mạnh mẽ! Chú định sau trận chiến này, nếu hắn không rơi\nxuống, nhất định sẽ dương danh núi thứ chín!</p>\n\n<p>Ngay thời điểm này, Mạnh Hạo bước ra bước thứ ba. Bước thứ ba vừa rơi xuống,\nkhe rãnh run rẩy, thân thể hắn dường như sắp vượt qua khe rãnh!</p>\n\n<p>Đúng lúc này, cánh cửa hư ảo phía sau Phàm Đông Nhi, hoàn toàn hiển lộ, cánh\ncửa chậm rãi mở ra, Phàm Đông Nhi nhẹ thở ra, ánh mắt lạnh lẽo nhìn Mạnh Hạo\nmột cái, xoay người định bước chân vào cánh cửa kia.</p>\n\n<p>- Tiểu Thanh!</p>\n\n<p>Mạnh Hạo bỗng nhiên lên tiếng.</p>\n\n<p>Ngay khoảnh khắc thanh âm của hắn truyền qua khe rãnh, nữ thi thủy chung đi\ntheo phía sau Phàm Đông Nhi, cặp mắt vô thần, đột nhiên chớp một cái, mái tóc\nđen thật dài quỷ dị bay lên quấn quanh Phàm Đông Nhi.</p>\n\n<p>Phàm Đông Nhi hoàn toàn biến sắc, trong lúc cấp bách không tiếc phun ra máu\ntươi, một chân bước vào cánh cửa... Cùng lúc đó, truyền ra tiếng nổ ầm ầm,\nbước thứ tư của Mạnh Hạo rơi xuống, trực tiếp vượt qua khe rãnh. Khi xuất\nhiện, cả người hắn tiên khí lượn lờ, chớp mắt một cái tới gần, vươn tay chụp\nmột trảo về hướng Phàm Đông Nhi.</p>\n\n<p>Phàm Đông Nhi phát ra tiếng gào thê lương, hơn phân nửa người đã đi vào cánh\ncửa hư ảo, mắt thấy sắp biến mất... Mạnh Hạo nhíu mày, hắn cảm nhận được nguy\ncơ từ bên trong cánh cửa truyền ra, nhưng lại không chút chần chờ thi triển\nTrích Tinh Pháp, bàn tay hư ảo ngay khoảnh khắc Phàm Đông Nhi sắp biến mất,\nchụp nắm lấy... mái tóc của nàng.</p>\n\n<p>Hung hăng kéo một cái, bên trong truyền ra tiếng kêu rên, Phàm Đông Nhi biến\nmất, cánh cửa hư ảo kia cũng trong một tiếng nổ \"ầm\" biến mất. Mạnh Hạo sắc\nmặt âm trầm, trong tay của hắn có một dúm tóc, gốc tóc còn dính máu tươi.</p>\n\n<p>Nhìn dúm tóc trong tay, Mạnh Hạo nghĩ tới những thuật pháp thu được trong Yêu\nTiên Cổ Tông trước kia, có một phép nguyền rủa, vì thế lập tức thi triển. Sau\nkhi thiêu đốt tóc này thành màu xanh biếc, thổi một hơi, bấm quyết, xuất hiện\nmột luồng khói xanh. Mạnh Hạo thu lấy luồng khói này... Đây chính là lợi khí\ncho sau này hắn gặp Phàm Đông Nhi, sẽ đối phó với nàng.</p>\n\n<p>Bốn phía rất yên tĩnh, mọi người tại đây đều nhìn về hướng Mạnh Hạo, không có\nngười nào lên tiếng. Giờ khắc này Mạnh Hạo có lực uy hiếp cực lớn với tất cả\nthiên kiêu, mà những người hộ đạo kia vì không thể giải mở phong ấn, nên ở nơi\nnày... cũng không phải đối thủ của Mạnh Hạo.</p>\n\n<p>Nhất là những người đã từng ra tay đối phó với Mạnh Hạo, đều kinh sợ trong\nlòng, bắt đầu âm thầm lui về sau, Mạnh Hạo quét ánh mắt nhìn lướt qua mấy\nngười này, rồi xoay mình nhìn về phía Quý Âm trên dãy núi cách đó không xa.</p>\n\n<p>Từ đầu đến cuối, Quý Âm chỉ khoanh chân ngồi ở đó, nhìn Mạnh Hạo với Chân Tiên\ntám thành đi tới vô địch.</p>\n\n<p>- Quý Âm, cầm vật của ta, là có nhân quả với ta, ngươi xác định không? Mạnh\nHạo nhìn Quý Âm, bình tĩnh lên tiếng.</p>\n\n<p>- Ngươi cũng cầm vật của ta! Quý Âm nhìn Mạnh Hạo, chậm rãi lên tiếng.</p>\n\n<p>Mạnh Hạo nghe nói vậy trong mắt lóe lên tia sáng lạnh, nhoáng một cái hóa\nthành đại bàng, toàn thân tiên khí tràn ngập, gào thét bay thẳng tới chỗ Quý\nÂm.</p>\n\n<p>Tốc độ cực nhanh, một đường huyết quang tràn ngập, đã không phải là kim bằng,\nmà là xích bằng!</p>\n\n<p>- Thu thập ngươi, rất đơn giản! Mạnh Hạo thoáng cái đã tới gần, thanh âm\ntruyền ra, chỉ là một câu nói lại để lộ ra ý bá đạo vô thượng. Loại bá đạo\nnày, mọi người nghe vào trong tai đều rất kinh hãi.</p>\n\n<p>Nên biết rằng, đó là Quý Âm, tuy rằng tranh đoạt đạo tử của Quý gia thất bại,\nnhưng hắn vẫn là thiên kiêu của Quý gia!</p>\n\n<p>Mà Quý gia... đó là người chủ của núi thứ chín!</p>\n\n<p>- Buồn cười! Quý Âm nhàn nhạt lên tiếng...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}