{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1654.html",
  "title": "  Chương 1666: Dám giết hắn, liền khai chiến",
  "chapterNumber": "1654",
  "slug": "chuong-1654",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1654.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1655.html",
  "contentHTML": "<p>Mạnh Hạo nhìn mấy chục tên Bạch chủ trước mắt, trong mắt có ánh sao chợt lóe\nsáng qua.</p>\n\n<p>- Bất tử bất diệt là bởi vì có sinh cơ sao?</p>\n\n<p>Mạnh Hạo đột nhiên nâng lên tay phải, gương đồng trong tay xuất hiện lần nữa.\nNhưng lúc này đây, cũng không phải hóa thành Chiến Binh. Tay phải của hắn lại\ntrực tiếp xâm nhập vào bên trong gương đồng!</p>\n\n<p>Gương đồng đó giống như một cái hắc động vậy, nuốt sống tay phải nuốt của Mạnh\nHạo. Cùng lúc đó, gương đồng chấn động, hình như có một cỗ lực lượng mạnh mẽ\nnổ ầm ầm bên trong, cũng có tiếng gào thét gầm thét, truyền khắp bốn phương\ntám hướng. Chỉ tiếng hô đó đã khiến cho thân ảnh của những tên Bạch chủ, từng\ntên một thần sắc đại biến. Thậm chí bốn phía hư vô vốn dĩ bị tách rời, lại\nxuất hiện dấu hiệu muốn hỏng mất.</p>\n\n<p>- Mộ hoang Yêu Binh... Cũng nên đến rồi, lúc chân chính xuất hiện cũng là lúc\nhàng lâm thế gian!</p>\n\n<p>Mạnh Hạo nhẹ giọng lên tiếng, trong mắt của hắn lộ ra vẻ ngạc nhiên. Với tu vi\nhiện giờ của hắn, hắn có thể cảm nhận được, bản thân mình... dĩ nhiên có thể\nlàm được, hoàn toàn lấy ra mảnh vỡ của cái gương cùng với mộ hoang Yêu Binh\nchân chính bên trong đó mà ban đầu hắn đã thu được trong Yêu Tiên Cổ Tông!</p>\n\n<p>Đây đã không còn là tàn binh như Mạnh Hạo đã từng lấy ra, mà là... mộ hoang\nYêu Binh chân chính!</p>\n\n<p>Trong thế giới của gương đồng, chỗ mà người ngoài không thấy được, trong một\nchỗ tròng kính, tồn tại một mảnh chiến trường cổ. Trên chiến trường cổ đó có\nvô số hài cốt chất đống như núi, ngay giữa trung tâm, có một đoàn hắc khí ngập\ntrời cuồn cuộn. Bên trong hắc khí có một thanh trường thương màu đen, tản ra\nvẻ bạo ngược và điên cuồng.</p>\n\n<p>Cũng có sát khí ngập trời nổ ầm trong trường thương màu đen đó. Dường như bao\nnhiêu năm rồi, hồn phách chết dưới thương sớm đã không biết bao nhiêu...</p>\n\n<p>Mà giờ khắc này, bên trong mảnh thế giới ấy, trong bầu trời có một cái bàn tay\nrầm rầm mà đến. Bàn tay đó chính là bàn tay mà Mạnh Hạo đưa vào trong gương\nđồng. Bàn tay này gào thét đến, xuyên thấu sương mù đen, một phen đã bắt trên\nmộ hoang Yêu Binh.</p>\n\n<p>Một tiếng vù vù mang phấn chấn bộc phát ra từ trên mộ hoang Yêu Binh. Nó dường\nnhư cảm nhận được sự dao động của Phong Yêu nhất mạch, tựa như sớm đã chờ đợi\ndài hơn vạn năm, rốt cục, chờ đợi được một khắc Phong Yêu nhất mạch tu sĩ lấy\nra, lần nữa hàng lâm thế gian!</p>\n\n<p>Ầm, bàn tay bắt được mộ hoang Yêu Binh bỗng nhiên thu hồi, cầm cây thương,\ntrực tiếp về tới bên trong bầu trời. Trong Đệ Bát Sơn Hải, tay phải của Mạnh\nHạo thu hồi từ trong gương đồng. Theo sự thu hồi đó, gương đồng chấn động, có\nánh sáng mãnh liệt bỗng nhiên tản ra, quét ngang mười ngàn trượng, vô cùng rực\nrỡ.</p>\n\n<p>Cũng có lượng lớn sương mù đen giữa cuồn cuộn tràn ngập đi ra từ bên trong\ngương. Khi nó khuếch tán bốn phương tám hướng, sát khí ngập trời, phảng phất\ncó vô số tàn hồn gào thét gầm thét, kêu rên không ngừng.</p>\n\n<p>Phút chốc tiếng động ầm ầm vang vọng, tay phải của Mạnh Hạo hoàn toàn thu hồi.\nTrong tay của hắn bất ngờ cầm một cây trường thương màu đen, từ trong gương\ncủa thương này bị bắt ra, rốt cục... về tới Sơn Hải Giới!</p>\n\n<p>Thương dài ba trượng, toàn thân đen như mực, có vô số hắc khí quấn quanh, càng\ncó vô số oan hồn biến ảo, sát khí ngập trời. Một cỗ uy áp long trời lở đất vào\ngiờ khắc này tạo thành nổ vang, quay về bốn phía ầm ầm. Sinh cơ bên trong mảnh\ntinh không lại thật giống như bị tách ra, đồng loạt vọt tới phía mộ hoang Yêu\nBinh, như bị thương này cắn nuốt!</p>\n\n<p>Càng kinh người hơn là yêu binh của thanh thương đó sau khi cắn nuốt những\nsinh cơ thì sát khí càng đậm, dường như cảm thấy không đủ, ý khát vọng long\ntrời lở đất.</p>\n\n<p>Thân ảnh của mấy chục người phía trước Mạnh Hạo bắt đầu vùng vẫy kịch liệt.\nThần sắc toàn bộ biến hóa, lộ ra hoảng sợ cùng kinh hãi.</p>\n\n<p>- Sinh cơ bất tử bất diệt...</p>\n\n<p>Khóe miệng của Mạnh Hạo lộ ra cười lạnh, thân thể trong nháy mắt cất bước về\nphía trước. Mộ hoang Yêu Binh trong tay hóa thành một đạo tia chớp màu đen, ầm\nầm ra.</p>\n\n<p>Chỉ một thương liền trực tiếp đâm vào mi tâm một thân ảnh của Bạch chủ. Sau\nnháy mắt xuyên thấu qua, thân ảnh của Bạch chủ bị khô héo mắt thường có thể\nthấy được, phút chốc liền ầm ầm vỡ nát. Tất cả sinh cơ trực tiếp bị mộ hoang\nYêu Binh hoàn toàn hấp thu.</p>\n\n<p>Cả yêu binh, vốn dĩ màu đen, thời khắc này trên đó lại xuất hiện một luồng\nhuyết quang, mơ hồ hóa thành tím!</p>\n\n<p>Cũng đúng lúc này, thân ảnh của những Bạch chủ còn dư lại đồng thời tránh\nthoát cấm pháp. Từng tên một hướng về bốn phía, trong nháy mắt tản ra, chạy\ntrốn nhanh như bay.</p>\n\n<p>- Chạy không thoát!</p>\n\n<p>Mạnh Hạo nhàn nhạt lên tiếng, không đi theo truy kích, mà là run lên yêu binh\ncầm trong tay. Lập tức huyết quang trên đó tiêu tán, hóa thành một đạo ánh\nsáng màu máu, trong nháy mắt khuếch tán về bốn phía tinh không, sau đó rầm rầm\nmà qua. Tinh không lập tức run rẩy, sự tách rời cùng vách ngăn do Bạch chủ tạo\nthành vào giờ khắc này lập tức tan vỡ. Lực lượng Sơn Hải của ngoại giới trước\ntiên liền phát hiện đến dị tộc kỳ dị trong nơi đó. Lập tức cả Sơn Hải Giới,\nhết thảy Sơn Hải bị chấn động toàn bộ.</p>\n\n<p>Trên chín ngọn núi, Huyền Quy trong chín chỗ thiên trì đồng thời ngửa mặt lên\ntrời gào thét, phát ra tiếng thê lương. Khi Sơn Hải lắc lư, tất cả Sơn Hải chủ\nđều vào phút chốc đó cảm nhận được ý chí đến từ Sơn Hải Giới!</p>\n\n<p>- Dị tộc, tất cả giết!</p>\n\n<p>Ý chí nọ nổ vang, quanh quẩn tâm thần của tất cả Sơn Hải chủ. Trên núi thứ\nchín, ánh mắt của Quý Thiên lộ ra ánh sáng kỳ dị, nhìn về phía Đệ Bát Sơn Hải.</p>\n\n<p>Trên núi thứ tám, ngoại công của Mạnh Hạo, Đệ Bát Sơn Hải chủ, thời khắc này\nthân thể run rẩy, mãnh liệt đến cực hạn. Vào lúc hai tay của ông ta rung\nchuyển, có khí tức kinh người bạo phát từ trong cơ thể. Hai mắt của ông ta\nđang chậm rãi dường như muốn mở ra!</p>\n\n<p>Mà ở Đệ Lục Sơn Hải, thời khắc này có vô số tu sĩ hợp thành đại quân, đang\nkhông ngừng bước vào phía trước bọn họ, liên tiếp một đạo khe hở của Đệ Ngũ\nSơn Hải. Sơn Hải chiến không phải chỉ phát sinh ở Đệ Bát Sơn Hải, làm phản Sơn\nHải Giới cũng không chỉ là Đệ Thất Sơn Hải chủ!</p>\n\n<p>Còn có... Đệ Lục Sơn Hải chủ!</p>\n\n<p>Mà giờ khắc này, chiến tranh bên trong Đệ Ngũ Sơn Hải giới đang trong giai\nđoạn khai triển. Trong Đệ Ngũ Sơn Hải, Đệ Ngũ Sơn Hải chủ cùng Đệ Lục S</p>\n\n<p>ơn Hải chủ, Sơn Hải Giới của hai người đều nổi lên, mặc dù không xuất thủ lẫn\nnhau, nhưng đang giằng co.</p>\n\n<p>Thời khắc này, bọn họ đều nghe được thanh âm đến từ ý chí của Sơn Hải Giới.</p>\n\n<p>Cả Sơn Hải Giới đều nổ vang. Vào lúc vô số người biến sắc, một cỗ lực lượng\nkinh người ngưng tụ ầm ầm, từ cả Sơn Hải Giới, hướng về khu vực Đệ Bát Sơn Hải\nchỗ của Mạnh Hạo, khoảnh khắc hàng lâm, chạy thẳng tới trấn áp Bạch chủ.</p>\n\n<p>Đây mới là mục đích của Mạnh Hạo, chỉ cần làm tan vỡ thân của Bạch chủ hình\nthành Đệ Thất Sơn Hải chủ dùng để che giấu Sơn Hải ý chí lực lượng, khiến cho\nkhí tức của dị tộc này khuếch tán, như vậy đánh chết Bạch chủ sẽ vô cùng đơn\ngiản.</p>\n\n<p>Thậm chí không cần Mạnh Hạo đi xuất thủ, lực lượng của Sơn Hải Giới cũng có\nthể bị xóa bỏ!</p>\n\n<p>Giữa tiếng ầm ầm, Bạch chủ phát ra gào thét thê lương, thân ảnh của gã dưới sự\nhàng lâm bởi ý chí của Sơn Hải, trong nháy mắt từng tên một lập tức tan vỡ\ndiệt vong. Nhưng đồng thời những thân ảnh đó lục tục diệt vong, tinh không\nchấn động, 33 Thiên ở chỗ đầu cuối lại giống như hàng lâm vậy, tràn ra uy áp\nkinh thiên.</p>\n\n<p>Cùng lúc đó, một tấm lưới lớn màu vàng bất ngờ xuất hiện trong tinh không, bao\ntrùm cả Sơn Hải Giới. Phía tấm lưới lớn, mơ hồ có thể thấy được có 33 chỗ đại\nlục như ngã xuống một phen chồng lên nhau, chỗ mặt đất thứ nhất gần sát Sơn\nHải Giới, trên đó núi sông rõ ràng có thể thấy được, còn có thể thấy được\nkhông ít tu sĩ với thần sắc lạnh lùng, có vẻ ngạo nghễ đang tập kết.</p>\n\n<p>Nơi này, chính là Đệ Nhất Thiên trong 33 Thiên. Mà thậm chí trên đại lục của\nĐệ Nhị Thiên, Đệ Tam Thiên, một dạng cũng có tập kết. Nhưng hiển nhiên cũng\nchỉ mới vừa bắt đầu, nếu thật muốn hoàn toàn hoàn thành tập kết, ít nhất còn\ncần mấy năm mới có thể.</p>\n\n<p>Dù sao, bất kỳ một thiên nào đều có thể lớn so với Sơn Hải Giới!</p>\n\n<p>- Sơn Hải Giới, ngươi nếu dám đánh chết tộc nhân của Đệ Nhất Thiên ta, chiến\ntranh sẽ hàng lâm trước thời hạn!</p>\n\n<p>Tiếng gầm lên giận dữ, từ sau tấm lưới lớn màu vàng, trên Đệ Nhất Thiên bỗng\nnhiên truyền đến, một thân ảnh toàn thân mặc chiến giáp màu vàng, đang lơ lửng\ntrên Đệ Nhất Thiên, nhìn xuống Sơn Hải Giới!</p>\n\n<p>Thân ảnh ấy nhìn như tu sĩ, nhưng trên thực tế toàn thân tràn ngập vảy, phía\nsau có đuôi dài, hai chiếc sừng dữ tợn ở đỉnh đầu, trong mắt cũng có băng hàn.</p>\n\n<p>- Bảo họ trở về, bổn tọa có thể xem như chuyện này chưa xảy ra, có thể cho\nSơn Hải Giới các ngươi mấy năm đi chuẩn bị. Song phương chúng ta nhất định\nphải tiến hành một cuộc chiến tranh không phải Sơn Hải ngươi diệt tuyệt chính\nlà 33 Thiên của ta vỡ nát!</p>\n\n<p>- Là bây giờ lập tức khai chiến, hay là mấy năm sau tái chiến, giữa một lời\ncủa Sơn Hải Giới ngươi!</p>\n\n<p>Ầm ầm ầm, âm thanh to lớn vào giờ khắc này truyền vào Sơn Hải Giới, rõ ràng là\nnổ tung Đệ Bát Sơn Hải, nhưng lại quanh quẩn cả Sơn Hải Giới, khiến cho mỗi\nmột người tu sĩ đều toàn bộ nghe nói.</p>\n\n<p>Thậm chí giờ khắc này, bất kỳ tu sĩ nào của một tòa Sơn Hải trong Sơn Hải Giới\nngẩng đầu, đều sẽ thấy trên tinh không xuất hiện tấm lưới lớn nọ, còn có 33\nchỗ đại lục phía sau nó!</p>\n\n<p>Trên đời rung động!</p>\n\n<p>Truyền thuyết của 33 Thiên mặc dù đã lưu truyền rất sớm, nhưng người biết được\nkhông nhiều lắm. Thời khắc này từng người một toàn bộ hoảng sợ, đều nghe được\nthanh âm của dị tộc giáp vàng đến từ trên Đệ Nhất Thiên.</p>\n\n<p>Đây là uy hiếp!</p>\n\n<p>Triệt triệt để để uy hiếp, uy hiếp ý chí của Sơn Hải Giới. Nếu dám đánh chết\nBạch chủ, như vậy chờ đợi Sơn Hải Giới chính là sự bạo phát trước thời hạn của\ntrận chiến tuyệt diệt!</p>\n\n<p>Thân thể của Mạnh Hạo chấn động, trong mắt có ánh sao khoảnh khắc lóe lên. Hắn\ncũng không có nghĩ tới, chỉ đánh chết Bạch chủ, không ngờ sẽ làm 33 Thiên coi\ntrọng như vậy, thậm chí không tiếc khai chiến trước thời hạn!</p>\n\n<p>Cùng lúc đó, ý chí của Sơn Hải Giới cũng trong nháy mắt đọng lại. Cử động đánh\nchết Bạch chủ cũng dừng lại. Mấy thân thể còn sót lại của Bạch chủ, thời khắc\nnày khoảnh khắc ngưng tụ chung với nhau, lần nữa hóa thành bộ dáng nguyên bản.\nChẳng qua là sắc mặt tái nhợt, thân thể run rẩy, nhưng trong mắt cũng lộ ra vẻ\nkích động của sự sống sót sau tai nạn và mừng như điên.</p>\n\n<p>Ý chí của Sơn Hải Giới trầm mặc, Huyền Quy trên chín ngọn núi trầm mặc. Tất cả\nSơn Hải chủ đều đang trầm mặc. Toàn bộ tu sĩ vô luận là ở vào giao chiến hay\nlà không bị chiến hỏa liên lụy, đều vào giờ khắc này bị một màn nọ làm cho\nrung động, ngơ ngác nhìn tinh không, lộ ra mờ mịt.</p>\n\n<p>Bọn họ vẫn chưa chuẩn bị xong cho chiến tranh, thậm chí rất nhiều người, trước\ngiờ khắc này cũng không biết chiến tranh đánh đến nơi.</p>\n\n<p>Mà hiển nhiên... Cho dù là 33 thiên cũng giống vậy chưa chuẩn bị xong. Bọn họ\ntập kết còn cần mấy năm chuẩn bị, mà Sơn Hải Giới cũng giống như thế.</p>\n\n<p>Mạnh Hạo trầm mặc, sự quyết định vào giờ khắc này có liên quan đến sự tồn vong\ncủa Sơn Hải Giới. Ý nghĩ đầu tiên của hắn là từ bỏ đánh chết Bạch chủ, để cho\nchiến tranh bộc phát không nói trước.</p>\n\n<p>Dù sao, hắn cũng chưa chuẩn bị xong, thời khắc này liền khai chiến cùng 33\nThiên.</p>\n\n<p>Khi một tiếng hừ lạnh truyền đến từ 33 Thiên, một cái bàn tay màu đen đột\nnhiên xuyên thấu tấm lưới lớn màu vàng, hàng lâm đến Đệ Bát Sơn Hải, hướng về\nBạch chủ, bắt một trận, chậm rãi thu hồi thân thể gã.</p>\n\n<p>Dường như kết luận, Sơn Hải Giới không dám thời khắc này xuất thủ, không dám\ntrước thời hạn kích nổ chiến tranh. Cho dù chiến tranh đó là định sẳn trong số\nmệnh, nhưng thân ảnh ấy vẫn có đầy đủ tự tin.</p>\n\n<p>Thế nhưng vào lúc này... Kịch biến phát sinh!</p>\n"
}