{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1085.html",
  "title": " Chương 1095: Ngươi kêu nó, nó đáp ứng sao",
  "chapterNumber": "1085",
  "slug": "chuong-1085",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1085.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1086.html",
  "contentHTML": "<p>- Hắn nói cái gì? Bảo bối? Về nhà?</p>\n\n<p>- Mạnh Hạo này điên rồi ư?</p>\n\n<p>- Thật hứng thú, lần đầu tiên thấy được cường giả điên như vậy!</p>\n\n<p>Thanh âm của Mạnh Hạo vang vọng, lập tức mấy chục vạn tu sĩ ở bốn phía đều\ncười vang.</p>\n\n<p>- Lão phu sống lâu như vậy, còn là lần đầu tiên thấy cuồng đồ như ngươi vậy!</p>\n\n<p>Lục Đạo lớn tiếng cười nói.</p>\n\n<p>Ngay cả lão tổ áo xanh Nhất Kiếm Tông đấu pháp với Huyết Yêu lão tổ, cũng đều\nphân ra một luồng thần thức quan sát phía dưới, nhìn thấy một màn như vậy lắc\nlắc đầu cười.</p>\n\n<p>Thanh âm của bọn họ vang vọng ầm ầm, liên tục hết đợt này tới đợt khác, đủ\nloại tiếng cười nhạo... Vốn... trong thời gian bọn họ cười cợt chế giễu, thanh\nMộc Kiếm kia sớm đã có thể chém xuống, nhưng những người cười nhạo này, lại\nrất nhanh liền lộ vẻ kinh ngạc.</p>\n\n<p>Bởi vì... Kiếm không có chém xuống, mà chợt ngừng lại giữa không trung.</p>\n\n<p>Lần dừng này, dường như làm cho nội tâm của mấy chục vạn người này co thắt\nlại.</p>\n\n<p>Lục Đạo mở to mắt, cùng đệ tử Huyết Yêu Tông trong quầng sáng tầng thứ hai,\ndường như không hít thở, ngơ ngác nhìn thiếu tông của bọn họ đứng ngoài ở\nquầng sáng, ngoắc tay về hướng chí bảo Mộc Kiếm kinh người kia.</p>\n\n<p>Trên bầu trời, lão tổ áo xanh Nhất Kiếm Tông đang quấn đấu cùng Huyết Yêu lão\ntổ, vốn trong lòng vô cùng mừng rỡ, nhưng trong chớp mắt này, theo thanh Mộc\nKiếm kia dừng lại, trái tim của lão cũng bộp một tiếng.</p>\n\n<p>Thanh Mộc Kiếm này dừng lại phía trên Mạnh Hạo ngoài mười trượng, lực lượng\ncủa năm tháng làm cho bốn phía khô héo, ngay cả quầng sáng tầng thứ hai cũng\nđều vặn vẹo, dường như chỉ cần đụng nhẹ, ở dưới trạng thái này sẽ trong khoảnh\nkhắc vỡ tan.</p>\n\n<p>Thế nhưng Mạnh Hạo... ở dưới Mộc Kiếm kia, không có bị ảnh hưởng mảy may.</p>\n\n<p>Mà thanh Mộc Kiếm dường như bản thân có linh tính, dường như xuất hiện chần\nchờ, sau khi dừng lại giữa không trung hình như có luồng sáng chạy trên thân\nkiếm.</p>\n\n<p>Lục Đạo biến sắc, một màn này hắn cảm thấy rất khó tin, hoàn toàn vượt ra\nngoài tưởng tượng của hắn, cho dù hắn đã từng là Vấn Đạo đỉnh phong, đã từng\nlà tổ một tông, nhưng vẫn bị một màn này chấn khiếp.</p>\n\n<p>Hắn không sao hiểu được, chí bảo truyền thừa của Nhất Kiếm Tông... vì sao...\nlại dừng lại ở trước mặt Mạnh Hạo, mà còn xuất hiện chần chờ như vậy.</p>\n\n<p>Cho dù hắn vắt hết óc suy nghĩ, cũng không cách nào nghĩ ra đáp án này.</p>\n\n<p>- Không có khả năng! Lục Đạo cắn răng, tu vi nổ ầm ầm, dùng toàn lực khống\nchế, nhưng thanh Mộc Kiếm kia không có nửa điểm phản ứng, hờ hững đối với hắn,\nthậm chí lại chủ động tự cắt đứt liên lạc.</p>\n\n<p>Một màn này, lập tức làm cho Lục Đạo lần nữa biến sắc.</p>\n\n<p>Mấy chục vạn người ở bốn phía đều mở to mắt, nhìn một màn có lẽ cả đời bọn họ\nđều không thể gặp trước mắt này. Trong đó tu sĩ đến từ Nhất Kiếm Tông, trên\nmặt mỗi người đều đầy vẻ khó tin.</p>\n\n<p>Đó là chí bảo truyền thừa của Nhất Kiếm Tông, đó là tượng trưng cho Nhất Kiếm\nTông, đó còn là cơ sở của Nhất Kiếm Tông!</p>\n\n<p>Mà chấn động nhất, cũng không phải bọn họ, mà là lão tổ áo xanh Nhất Kiếm Tông\ngiữa không trung. Lão không thể tin, trong óc như có sấm sét nổ ầm ầm, không\ntiếc thừa nhận thần thông của Huyết Yêu lão tổ, phun ra máu tươi, thân thể\ncũng muốn bay nhanh lui về sau. Bốn phía có sương mù Huyết Giới của Huyết Yêu\nlão tổ bao phủ, lão không thể chạy ra, thời khắc này chỉ có thể rút ra hai\ntay, dùng toàn lực chỉ vào thanh Mộc Kiếm một cái.</p>\n\n<p>- Nhất Trúc Kiếm, trở về!!!</p>\n\n<p>Lão tổ áo xanh bấm quyết, hét lớn một tiếng.</p>\n\n<p>Lập tức thanh Mộc Kiếm rung động, dường như bị ảnh hưởng một chút. Lão tổ áo\nxanh lập tức trong lòng chìm xuống, cảm giác bất ổn mãnh liệt bởi vì thường\nngày, chỉ cần lão bấm quyết chỉ một cái, lập tức Trúc Kiếm sẽ bay trở về,\nnhưng giờ này nó chỉ rung động mà thôi.</p>\n\n<p>- Chết tiệt, tạ</p>\n\n<p>i sao có thể như vậy!?! Lão tổ áo xanh lần nữa bấm quyết, lại không tiếc phun\nra một ngụm máu tươi. Lão không thể không cấp bách, bởi vì đây là chí bảo của\nNhất Kiếm Tông, nếu như bị người cướp đi, lão chính là tội nhân của Nhất Kiếm\nTông.</p>\n\n<p>- Ngươi là Nhất Kiếm Tông ta luyện chế, là Nhất Kiếm Tông ta lúc trước thu\nđược từ trong Hồ Đạo thượng cổ, là được các đời tổ tiên Nhất Kiếm Tông ta tự\nmình tế luyện thành kiếm!</p>\n\n<p>- Ngươi là thuộc vể Nhất Kiếm Tông ta!!!</p>\n\n<p>- Nhất Trúc Kiếm, trở lại cho ta!!! Lão tổ áo xanh rống giận, theo máu tươi\nphun ra, giữa lão và thanh kiếm này mơ hồ có liên hệ, trong phút chốc dường\nnhư dẫn tới tác dụng, Mộc Kiếm ở giữa không trung ngân một tiếng, lui về phía\nsau mấy trượng.</p>\n\n<p>Ngay khoảnh khắc lão tổ áo xanh thở phào, Mộc Kiếm này lại đột nhiên dừng lại,\ntim lão tổ áo xanh lần nữa nhảy bộp một cái.</p>\n\n<p>- Ngươi sinh ra trong Nhất Kiếm Tông ta, bao nhiêu năm được vô số đệ tử Nhất\nKiếm Tông ta cung phụng, vì để cho ngươi có linh tính, chúng ta bỏ ra vạn năm\ntích lũy, vì để cho ngươi sắc bén hơn, toàn tông Nhất Kiếm Tông chúng ta cùng\ngiúp ngươi!!!</p>\n\n<p>- Ngươi ngươi ngươi... ngươi trở về đi!!! Lão tổ áo xanh lo lắng cấp bách,\nnhưng bị sương máu cản trở, lão không xông ra được, thời khắc này rống lớn,\nlần nữa phun ra máu tươi, không tiếc hao phí thọ nguyên, lần nữa chỉ tay vào\nMộc Kiếm.</p>\n\n<p>Nhưng một chỉ này rơi xuống, Mộc Kiếm vẫn không có phản ứng gì...</p>\n\n<p>- Chơi đủ chưa, còn không trở lại, xem về nhà ta làm thế nào thu thập ngươi!\nMạnh Hạo sắc mặt nghiêm túc lên tiếng, gần như quát.</p>\n\n<p>Mạnh Hạo vừa nói ra lời này, Mộc Kiếm giữa không trung chợt run lên, trong\nnháy mắt liền chặt đứt liên hệ với lão tổ áo xanh, khoảnh khắc bay thẳng tới\nMạnh Hạo, trong nháy mắt liền xuất hiện bên Mạnh Hạo, không ngừng vờn quanh,\ntruyền ra tiếng kiếm ngân, dường như đang hoan hô, dường như đang lấy lòng,\ncũng có tưởng niệm.</p>\n\n<p>Một màn này, bất kỳ kẻ nào đều có thể nhìn thấu, thanh kiếm này... rõ ràng là\nthuộc về Mạnh Hạo!</p>\n\n<p>Lục Đạo mở to mắt, suýt nữa phun ra một ngụm máu bầm.</p>\n\n<p>Bốn phía mấy chục vạn tu sĩ đồng loạt hít hơi lạnh, triệt để bị Mạnh Hạo làm\nrúng động.</p>\n\n<p>Đệ tử của Nhất Kiếm Tông, mỗi người đều sững sờ tại chỗ, ngơ ngác nhìn chí bảo\ncủa tông môn bọn họ ngày thường chí cao vô thượng, rất là cao ngạo, không ngờ\nđang vờn quanh bốn phía Mạnh Hạo, dường như tung tăng vui đùa... thái độ kia\nrõ ràng... là nhận Mạnh Hạo làm chủ.</p>\n\n<p>- Ta nhất định là chưa tỉnh ngủ...</p>\n\n<p>- Đó... Đó là chí bảo truyền thừa của Nhất Kiếm Tông chúng ta sao?</p>\n\n<p>- Đây... Đây là sao vậy... Đệ tử của Nhất Kiếm Tông, trong óc ong ong, nhưng\nthời khắc này không thể tin nhất chính là lão tổ áo xanh giữa không trung.</p>\n\n<p>Trong mắt lão lộ ra ý điên cuồng, cũng có ủy khuất, cuối cùng hóa thành phẫn\nnộ ngập trời. Lão vừa định lên tiếng nói gì đó, lại phun ra một ngụm lớn máu\ntươi, thân thể đều thoáng cái già đi không ít.</p>\n\n<p>Lão nghĩ không thông vì sao thanh kiếm này lại nghe theo Mạnh Hạo, lại nhận\nMạnh Hạo làm chủ!</p>\n\n<p>Những điều lão nhìn thấy, không thể tưởng tượng, lật đổ nhận thức, dường như\ntrong tâm thần lão nhấc lên sóng lớn ngập trời.</p>\n\n<p>- Tại sao lại như vậy? Lão tổ áo xanh rống giận, điên cuồng muốn xông ra\nsương máu, lão muốn cầm thanh Mộc Kiếm kia trong tay, để hỏi kiếm linh của Mộc\nKiếm, tại sao như vậy, tại sao lại phản bội Nhất Kiếm Tông, tại sao lại nhận\ntên Mạnh Hạo chỉ mới gặp lần đầu này làm chủ.</p>\n\n<p>- Đây là kiếm của Nhất Kiếm Tông ta!!!</p>\n\n<p>- Kiếm của ngươi? Ngươi kêu nó, nó đáp ứng sao? Mạnh Hạo nhàn nhạt lên tiếng,\nnâng tay lên, lập tức thanh Mộc Kiếm bay tới nhẹ nhàng rơi vào bàn tay, lại\nkhông ngừng địa nhảy nhót trên bàn tay của hắn, dường như vô cùng hưng phấn.</p>\n\n<p>- Ngươi!!! Lão tổ áo xanh Nhất Kiếm Tông, thiếu chút nữa lần nữa phun ra máu\ntươi, lão bị tức giận công tâm, thời khắc này đừng nói là tu vi Vấn Đạo đỉnh\nphong, cho dù lão là tiên cũng không thể thừa nhận đả kích cùng tổn thất như\nvậy.</p>\n\n<p>Nhất là... bộ dáng tung tăng vui đùa của thanh Mộc Kiếm kia, càng làm cho lão\ntổ áo xanh cảm thấy trong lòng như bị đâm mạnh một đao. Bởi vì khi thanh kiếm\nnày ở trong tay lão, cũng là cần dâng cúng, cho tới bây giờ chưa từng thấy\nthanh kiếm này lại có một màn như vậy.</p>\n\n<p>- Đừng làm rộn, đi giết hắn! Mạnh Hạo cũng đã nhận ra, một thanh trong mấy\nthanh kiếm lúc trước mình chôn xuống, không ngờ sinh ra Kiếm Linh, bất quá may\nmà thủ đoạn của hắn lúc trước vẫn hữu hiệu, bảo đảm thanh kiếm này bất kể\nchuyển qua tay mấy chủ nhân, chỉ cần vừa thấy mình, liền lập tức sẽ thừa nhận\nmình là chủ nhân đầu tiên của nó.</p>\n\n<p>Thời khắc này Mạnh Hạo vừa lên tiếng, vừa chỉ tay vào Lục Đạo lão tổ.</p>\n\n<p>Lục Đạo lão tổ trái tim nhảy bộp một tiếng, biến sắc, thân thể bay nhanh lui\nvề sau, nhưng không đợi hắn lui ra sau bao xa, Mộc Kiếm bay vèo ra, tốc độ cực\nnhanh, khó có thể tưởng tượng, lại tản ra lực lượng của năm tháng kinh người,\nnơi đi qua, hư vô vặn vẹo. Thậm chí một số tu sĩ tới gần thanh kiếm này, lập\ntức khô héo với mắt thường có thể thấy được, dường như trôi qua vô số năm\ntháng, cũng có người tử vong ngay tức thì.</p>\n\n<p>- Chết tiệt!</p>\n\n<p>Lục Đạo lão tổ biến sắc, trong tiếng gầm nhẹ toàn thân tu vi bùng phát, nhưng\ncũng chỉ ở giữa Vấn Đạo sơ kỳ và trung kỳ, không thể tăng cao nhiều lắm, chỉ\ncó thể khống chế lư hương xuất hiện, ngăn cản ở phía trước... Ầm một tiếng,\nMộc Kiếm đâm thẳng trên lư hương.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\" không ngừng, lư hương liền xuất hiện vết nứt, lại có ý\nthương tang, thậm chí còn xuất hiện triệu chứng mục nát. Lục Đạo vô cùng đau\nlòng, nhưng không dám thu hồi, bởi vì hắn hoảng sợ phát hiện, thanh kiếm này\nchỉ là tản ra dao động năm tháng, đã làm cho hắn lập tức già đi không ít, một\nkhi bị kiếm này đâm trúng, hắn có thể tưởng tượng, sợ là tuổi thọ của mình sẽ\nlập tức đứt đoạn.</p>\n\n<p>Trong hoảng sợ, thân hình hắn không ngừng lui ra sau, bởi vì dùng bí pháp đặc\nthù thúc đẩy tu vi, hắn sợ nhất... chính là năm tháng trôi qua.</p>\n\n<p>Mà mấy chục vạn tu sĩ ở bốn phía cũng đều vô cùng khiếp sợ, không dám tiến\nlên, toàn bộ thối lui ra sau, làm cho ngoài quầng sáng tầng thứ hai này, Mạnh\nHạo một người, một thanh kiếm, mà lại đuổi tất cả mọi người lui về phía sau\nnghìn trượng, không dám tiến lên chút nào.</p>\n\n<p>- Chết tiệt!!!</p>\n\n<p>- Kiếm Tôn đạo hữu, Kim Hàn lão tổ, còn có Lý Nguyên Lôi, ba người các vị nếu\ncòn không ra tay, lão phu sẽ lấy tàn hồn ra chống đỡ!!!</p>\n\n<p>Lục Đạo lão tổ mắt thấy lư hương trước mặt càng lúc càng nhiều vết nứt, lập\ntức rống giận.</p>\n\n<p>Hắn vừa mới dứt lời, đột nhiên, lư hương trước mặt hắn vỡ tan, ngay khoảnh\nkhắc Mộc Kiếm bay tới, Lục Đạo vừa ngửa mặt lên trời rống một tiếng, lập tức\nthân thể hắn ầm ầm nổ tung, Mộc Kiếm tùy ý xuyên thấu.</p>\n\n<p>Nhưng trong nháy mắt lại có một luồng hồn bay ra, hóa thành một dòng sông hồn,\nbên trong không phải một hồn, mà là 100 ngàn tàn hồn!</p>\n\n<p>100 ngàn tàn hồn đồng loạt bay ra, lão tổ áo xanh Nhất Kiếm Tông trên bầu\ntrời, thân thể đột nhiên bùng cháy một ngọn lửa, ngọn lửa này là ngọn lửa sinh\nmệnh của lão, tu vi của lão nổ ầm ầm, cả người hóa thành một cầu vồng, nhưng\nlại thoát khỏi màn sương máu của Huyết Yêu lão tổ. Lão liều mạng bị thương,\nchạy thẳng tới Mộc Kiếm của Mạnh Hạo, lão nhấc tay lên, cả người dường như hóa\nthành một thanh kiếm!</p>\n\n<p>- Tiểu tử Mạnh Hạo, chết cho ta!!!</p>\n\n<p>Mạnh Hạo trong mắt lóe sáng một cái, không tới kịp tiêu diệt 100 ngàn tàn hồn\ncủa Lục Đạo, Mộc Kiếm lập tức bay trở về, thân thể nhanh chóng thối lui về\nsau, ngay lúc lão tổ áo xanh Nhất Kiếm Tông kia đuổi tới, hắn đã lui vào bên\ntrong quầng sáng tầng thứ hai.</p>\n\n<p>Mà lão tổ áo xanh Nhất Kiếm Tông, tốc độ chẳng những không có chậm lại, ngược\nlại tăng nhanh hơn, đâm vào quầng sáng.</p>\n\n<p>- Phá vỡ!!!</p>\n\n<p>Huyết Yêu lão tổ trong mắt lấp lóe sát cơ, nhưng phân thân Lê Tiên kia cũng\nlàm lão tổ cảm thấy nhức đầu, phân thân này đã không phải Vấn Đạo đỉnh phong,\nmà đã vượt hơn một bước, có thể so với Ngụy Tiên.</p>\n\n<p>Lão tổ cau mày, trong động phủ bên trong Huyết Yêu Sơn, bản tôn bỗng nhiên mở\nmắt ra, một giọt máu tươi trong huyết đàm bay ra, bay thẳng ra ngoài động phủ,\nsau đó chợt tản ra, bất ngờ nhuộm cả quầng sáng tầng thứ nhất và quầng sáng\ntầng thứ hai trở thành màu máu.</p>\n\n<p>\"Ầm!\" Quầng sáng màu máu kia cứng rắn ngăn cản một kích phẫn nộ của lão tổ áo\nxanh Nhất Kiếm Tông...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}