{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-496.html",
  "title": "Âm Phủ nhất mạch!",
  "chapterNumber": "496",
  "slug": "chuong-496",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-496.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-497.html",
  "contentHTML": "<p>- Mễ lạp chi quang.....</p>\n\n<p>Thanh âm của y khàn khàn, nhưng chỉ một cái chớp mắt sau khi xuất ra, nắm gạo đã trở thành màu đen kia lập tức tán phát ra quang mang chói mắt. Những hào quang này khuếch trương tản đi ra, luyện thành một mảnh, nhưng bởi vì phong vụ bốn phía vốn là màu đen. Cho nên nếu không nhìn kỹ, cũng không thấy được có gì thần kỳ.</p>\n\n<p>- Huyễn hóa thiên binh!</p>\n\n<p>Tu sĩ đầu to cắn chót lưỡi, trực tiếp phun ra một ngụm tiên huyết, lực lượng tu vi mà y từ bốn phương tám hướng mượn tới trong nháy mắt toàn bộ theo ngụm máu tươi này phun ra, huyết quang chợt lóe, trực tiếp rơi vào trong sương mù, dung nhập vào trong mễ lạp chi quang.</p>\n\n<p>Ngay sau đó, tiếng động nổ vang kinh thiên quanh quẩn, mấy trăm tu sĩ nơi đây lập tức liền nhìn thấy một đám thân ảnh gầy yếu, rõ ràng xuất hiện trong sương mù. Những thân ảnh này chỉ lỡn cỡ nửa người thường, không giống thiên binh, ngược lại giống như là ác quỷ từ trong địa ngục leo ra. Mỗi một hạt gạo màu đen đều đản sinh ra một cái ác quỷ như vậy.</p>\n\n<p>Trong nháy mắt, chính là mấy trăm!</p>\n\n<p>Những ác quỷ này thân thể mơ hồ, giống như không thể hoàn toàn ngưng tụ đi ra, nhưng cho dù là như vậy một cỗ khí tức hung tàn thị huyết tà ác, ở trên người bọn họ vẫn mãnh liệt khuếch tán ra.</p>\n\n<p>- Thỉnh thiên binh phá trận, hơn một trăm người bên trong là tại hạ tế hiến cho chư vị thiên binh!</p>\n\n<p>Tu sĩ đầu to sắc mặt tái nhợt, lui ra phía sau vài bước, ôm quyền mở miệng, mấy trăm cái ác quỷ kia ngửa mặt lên trời, phát ra từng tiếng gào thét thê lương, mạnh mẽ xông về trước đi. Nơi chúng đi qua, sương mù quay cuồng, trận pháp được hình thành do thân ảnh khổng lồ chạy bộ vừa cùng những ác quỷ này đụng chạm, liền nổ vang kinh thiên động địa.</p>\n\n<p>Chim anh vũ ở bên trong trận pháp, giờ phút này mở to mắt, lộ ra một chút kiêng kị cùng căm tức.</p>\n\n<p>- Chết tiệt, một thức thần thông “Tát đậu thành binh” đường đường chính chính của tiên gia, như thế nào lại bị người tu thành âm hồn ác quỷ. Loại thay đổi này không phải Kết Đan tu sĩ có thể làm được, đây không phải thủ đoạn của núi thứ chín, đây là... Âm Phủ nhất mạch của núi thứ tư!</p>\n\n<p>- Người này là chiếm được một ít truyền thừa không trọn vẹn... Nhưng chết tiệt, những ác quỷ âm hồn này, người bên ngoài còn có thể không đi để ý, nhưng thân thể của ta mà đụng phải thì sẽ rất là phiền toái.</p>\n\n<p>Trong mắt chim anh vũ lần đầu tiên lộ ra khẩn trương.</p>\n\n<p>- Phiền toái lớn...</p>\n\n<p>Chim anh vũ hít sâu một cái.</p>\n\n<p>Giờ này khắc này, trong động phủ núi thấp, trước mặt Mạnh Hạo lộ ra quang mang kỳ dị, trong tay phải nâng lên một cái lò luyện đan màu đen, bên trên lò luyện đan huyễn hóa ra một khuôn mặt thiếu niên, vẻ mặt mang theo ý tuyệt không cúi đầu, nhìn Mạnh Hạo.</p>\n\n<p>Lò luyện đan này chính là cái lò mà Mạnh Hạo thu hoạch được trong lần thí luyện Tử Lô nọ, nhưng từ đầu đến cuối nó đều không thèm cúi đầu để ý đến Mạnh Hạo. Giờ phút này chân mày Mạnh Hạo hơi nhíu lại, hừ lạnh một tiếng tay phải bấm tay niệm thần chú, chỉ một cái về phía khuôn mặt thiếu niên trên lò luyện đan. Khuôn mặt thiếu niên này lập tức vặn vẹo, lộ ra vẻ thống khổ.</p>\n\n<p>Ở bốn phía Mạnh Hạo, người ngoài nhìn không tới, chỉ có hắn có thể nhìn thấy một tia hơi thở, đang từ bốn phía ngưng tụ mà đến, xâm nhập thẳng vào khí linh của lò luyện đan này.</p>\n\n<p>- Ngươi có thể tiếp tục không cam lòng, không có quan hệ, cho dù lò luyện đan có khí linh dễ dùng đến mấy, nhưng ta quen vật không có khí linh hơn.</p>\n\n<p>Mạnh Hạo thản nhiên mở miệng, tay phải mạnh mẽ đâm một cái, nhất thời yêu khí từ bốn phía khoảnh khắc mà đến, một cái chớp mắt đã hình thành nhà giam, bao phủ thân ảnh thiếu niên kia, như hóa thành lưới lớn, áp chế thiếu niên ở bên trong.</p>\n\n<p>Tiếng thiếu niên gào thét truyền ra, còn mang theo khẩn trương, nhưng lại càng ngày càng yếu.</p>\n\n<p>- Ta cho ngươi sống, ngươi mới có thể tồn tại, ta muốn ngươi chết, cũng chỉ cần một ý niệm mà thôi.</p>\n\n<p>Thanh âm Mạnh Hạo lạnh lùng truyền ra, một cái chớp mắt rơi vào trong ý thức thiếu niên, lưới lớn đột nhiên co rút lại, đem thiếu niên hoàn toàn trấn áp. Màu đen mang theo sắc tím trong lò luyện đan, chớp mắt liền ảm đạm đi một chút, rõ ràng là màu đen giảm bớt, nhưng màu tím lại theo đó mà tăng lên.</p>\n\n<p>Mắt nhìn lò luyện đan, tay trái Mạnh Hạo vung lên, lượng lớn dược thảo lập tức bay ra, tay trái hắn hóa thành tàn ảnh, hoặc là thôi hóa, hoặc là lấy dịch, hoặc là điều hòa, nhất nhất đưa vào trong lò đan. Mà tay phải hắn lại chợt lóe ánh lửa, hỏa này không phải hồng, mà là mang theo sắc tím, khiến cho tay phải Mạnh Hạo thiêu đốt tử hỏa.</p>\n\n<p>Lửa này, chính là dung hợp Đan Đông Bất Diệt ý, lấy Tử Đan của Mạnh Hạo đốt lên đan hỏa truyền thừa, lấy đan hỏa ẩn chứa bất diệt ý này mới có thể tiến hành Vô Sinh bí quyết.</p>\n\n<p>Đang lúc muốn luyện chế, bỗng nhiên trong đầu Mạnh Hạo truyền đến thanh âm lo lắng của chim anh vũ, linh thức Mạnh Hạo lập tức tản ra, khoảnh khắc liền thấy được sương mù bên ngoài, cùng mấy trăm lệ quỷ đang gào thét thê lương trong sương mù kia.</p>\n\n<p>Mạnh Hạo trầm mặc, mắt nhìn lò luyện đan trong tay, trong mắt lộ ra một chút quyết đoán cùng hàn mang.</p>\n\n<p>- Bất kể phải trả giá lớn cỡ nào, tranh thủ cho ta thời gian ba ngày!</p>\n\n<p>Mạnh Hạo quả quyết truyền ra ý thức, liền trực tiếp chặt đứt liên hệ cùng ngoại giới, bắt đầu luyện đan.</p>\n\n<p>- Ba ngày...</p>\n\n<p>Ánh mắt chim anh cũ lộ ra quang mang sắc bén, mắt cá chân nhoáng lên một cái, miếng mỡ đông bay ra.</p>\n\n<p>- Em gái ngươi, nghe kỹ cho Ngũ gia, lần này có chút phiền phức rồi, không nghĩ tới có người của Âm Phủ truyền thừa tồn tại, mặc dù chỉ là truyền thừa không nhiều lắm, nhưng... Vừa vặn khắc chế đối với Ngũ gia!</p>\n\n<p>- Ba ngày, ngươi phải phối hợp ta, nếu gắng gượng qua ba ngày mà Mạnh Hạo kia không được, chúng ta liền chạy nhanh thôi!</p>\n\n<p>Chim anh vũ nghiêm túc rất nhanh mở miệng.</p>\n\n<p>Miếng mỡ đông hiếm thấy không có dong dài, một cái chớp mắt khi nghe thấy Âm Phủ truyền thừa, ánh mắt nó mạnh mẽ trợn to.</p>\n\n<p>- Âm Phủ nhất mạch của núi thứ tư.... bọn họ làm sao có thể xuất hiện ở nơi này!</p>\n\n<p>Miếng mỡ đông không biết nhớ ra cái gì đó, thân mình run run, vội vàng gật đầu.</p>\n\n<p>Thời gian chậm rãi trôi qua, nhưng vẻ mặt Mạnh Hạo lại thủy chung bình tĩnh, ngoài động phủ đã bắt đầu truyền đến tiếng gầm rú, mặc dù dựa theo thuyết pháp của chim anh vũ, nhưng vẫn có phiền toái không dự kiến đến xuất hiện.</p>\n\n<p>Nhưng mà tính cách Mạnh Hạo sẽ không quá mức thầm oán người bên cạnh. Dẫn mọi người tới nơi này, cho dù là ý của chim anh vũ đưa ra, nhưng Mạnh Hạo cũng đã đồng ý, vả lại cho dù là lúc này, chim anh vũ nói ngoại giới xảy ra vấn đề, nhưng đáy lòng Mạnh Hạo, vẫn có nắm chắc, nó có thể đem tất cả vấn đề giải quyết.</p>\n\n<p>Đây là tự tin, là một khẩu khí mà tu sĩ sở tu.</p>\n\n<p>- Chỉ cần không có tu sĩ Nguyên Anh, một khi ta đội mặt nạ huyết sắc, tất cả đều sẽ giải quyết được, cũng mượn cơ hội này, cho chim anh vũ một cái giáo huấn.</p>\n\n<p>Mạnh Hạo vung tay trái lên, theo lượng lớn dược thảo đều dung nhập vào trong lò đan, hắn mở miệng phun ra một luồng hơi thở màu tím. Đây là hơi thở Tử Đan của hắn, khí tức này không phải là thuật pháp thần thông biến ảo của đan khí, mà là một ngụm hơi thở tu vi.</p>\n"
}