{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1599.html",
  "title": " Chương 1611: Diệt Từ gia",
  "chapterNumber": "1599",
  "slug": "chuong-1599",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1599.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1600.html",
  "contentHTML": "<p>- Nguyên Anh, Nguyên Anh, anh là hình, nguyên là linh. Mà giờ khắc này các\nngươi hấp thu thổ nạp tiên khí, xa không phải linh khí có thể so sánh được,\ncho nên... trên lý thuyết, sẽ cho các ngươi tại giai đoạn Nguyên Anh này, có\nthể rất nhanh vượt qua! Mạnh Hạo bình thản tiếp tục nói cảm ngộ của mình về\nLinh Cảnh.</p>\n\n<p>Phóng mắt nhìn khắp Sơn Hải Giới, có thể giống như hắn, dùng số lượng tiên\nngọc không thể tính toán như thế, để chuyên tạo thành một phạm vi tiên khí vạn\ndặm, mà người hấp thu chỉ có mấy chục người... gần như không có, mặc dù thật\ncó người ra tay như vậy, cũng nhất định là Sơn Hải chủ mới có thể làm được.</p>\n\n<p>Đổi lại là các tông môn lớn, không phải là không thể được, mà là... không\nđáng. Vả lại trong tông môn đỉnh núi san sát, ý nghĩ cá nhân quá nhiều, không\ncó khả năng bỏ ra loại giá cao này.</p>\n\n<p>Mạnh Hạo mặc dù yêu tài sản như mạng, mặc dù ước mộng muốn trở thành người có\ntiền, nhưng hắn trọng tình trọng nghĩa, lấy thân tình làm trọng, cùng so sánh\nvới tình, tài vật này không tính là gì.</p>\n\n<p>Cho nên, giờ này hắn bỏ ra, không có đau lòng chút nào, chỉ cần tộc nhân nhất\nmạch ngoại công có thể nổi lên, hết thảy là đủ rồi.</p>\n\n<p>Trong lúc hắn giảng thuật, lại có tộc nhân đột phá tu vi, tiếng nổ vang quanh\nquẩn, trong mắt Mạnh Hạo lóe ra tia sáng kỳ dị, trên mặt hiện lên nụ cười.\nCùng lúc đó, đám tiểu nhân đậu đen kia bay trở về, vây quanh giữa không trung,\nném xuống những cái túi trữ vật như mưa, sau đó mới hạ xuống.</p>\n\n<p>Làm cho những cô gái trong tòa nhà đều mở to mắt, ngơ ngác nhìn mấy trăm cái\ntúi trữ vật rơi xuống trước mặt này.</p>\n\n<p>Mạnh Hạo lập tức nghiêm túc nhìn những cô gái, ngưng trọng lên tiếng: - Các cô\nhãy nhớ lấy, thế hệ tu sĩ chúng ta, hết thảy tài nguyên tu hành đều không thể\nlãng phí, cái gọi là ra cửa không nhặt lấy chính là đánh mất, đây là lời răn\ncủa chúng ta, đây cũng là nguyên tắc thứ nhất... ngày sau khi các cô đi ra\nngoài phải đặt ở đáy lòng!</p>\n\n<p>- Không được lãng phí, không được xa xỉ, phàm là vật có thể cướp đoạt, không\nthể vứt bỏ cho dù một quả linh thạch! Mạnh Hạo ở trong lòng những tộc nhân\nnày, dĩ nhiên là nhân vật được sùng bái cuồng nhiệt. Lời của hắn rơi vào trong\nđầu những cô gái này, lập tức được các nàng ghi nhớ thật kỹ, thậm chí vì nhớ\nkỹ những lời này, khí chất các nàng cũng đều xuất hiện một tia biến hóa, mơ\nhồ... trong mắt có ánh sao.</p>\n\n<p>Mạnh Hạo nhìn ánh sáng trong mắt những cô gái này, rất là an ủi. Hắn không có\ný thức được mình bồi dưỡng ra sẽ là một đám người dạng gì... Thời khắc này hắn\ncảm thấy, những tộc nhân này thoạt nhìn thuận mắt hơn rất nhiều.</p>\n\n<p>Mà ba người ngoại bà ở trong phòng, lúc này đều mở to mắt, liên đới hai cữu\ncữu còn có cữu mẫu của Mạnh Hạo kia, cũng đều trợn mắt há hốc mồm.</p>\n\n<p>- Này... Hai lão già bên cạnh ngoại bà, chần chờ một chút.</p>\n\n<p>\"Như thế nào tính tình y hệt như Lệ nha đầu...\" Ngoại bà của Mạnh Hạo cười\nkhổ, ngẫm nghĩ, rồi cũng không có đi ngăn lại.</p>\n\n<p>\"Để mặc hắn đi, Mạnh gia... đích xác cũng cần biến đổi một chút!\"</p>\n\n<p>Bên trong đình viện của tòa nhà, Mạnh Hạo vung tay lên, những túi trữ vật kia\nlập tức bay ra, rơi xuống trước mặt mọi người, mỗi một tộc nhân đều có mấy\ncái.</p>\n\n<p>- Thu cất đi, ta đi ra ngoài một chuyến giúp các ngươi lấy một chút tài\nnguyên! Mạnh Hạo đứng dậy bước ra một bước, thân ảnh trong nháy mắt biến mất,\nxuất hiện lại đã ở trong sương mù. Lập tức những tiểu nhân đậu đen kia vây\nquanh hắn, rất là thân thiết, bị Mạnh Hạo vung tay áo, trực tiếp thu đi. Sau\nđó Mạnh Hạo cất bước, xuất hiện trên bầu trời, trong mắt chợt lóe lên tia sánh\nlạnh, nhìn về phía Từ gia... ở trung tâm vùng đất này.</p>\n\n<p>Trước hắn đã tính toán diệt gia tộc này, chỉ có điều vì ngoại bà thức tỉnh, do\nđó trì hoãn một chút, vừa rồi tiểu nhân đậu đen giết chết những tu sĩ kia,\nMạnh Hạo nhìn thấy rõ mồn một.</p>\n\n<p>- Có thù với nhất mạch ngoại công, chính là có thù với ta! Mạnh Hạo nhàn nhạt\nlên tiếng, thân thể hóa thành một đạo cầu vồng, trong tiếng nổ \"ầm ầm\", chạy\nthẳng tới Từ gia ở trung tâm vùng đất kia.</p>\n\n<p>Chỗ sâu trong tổ trạch Từ gia, trong một gian mật thất, có một lão già tóc đỏ\nđang khoanh chân tĩnh tọa. Thời khắc này bỗng nhiên lão mở mắt ra, thân thể\nrun run, mơ hồ nội tâm có dự cảm bất ổn, dường như đại họa sắp giáng xuống.</p>\n\n<p>Với tu vi của lão, hơn xa Cổ Cảnh đại viên mãn bình thường, lão chỉ cần bước\nra nửa bước, tùy thời có thể bước vào Đạo Cảnh. Chỉ có điều giống như vị cường\ngiả ở phường thị trên cụm vẫn thạch Mạnh Hạo gặp ở Đệ Cửu Sơn Hải kia, đều là\nkhông có mảy may nắm chắc có thể thành công, nên không dám bước chân vào.</p>\n\n<p>Nhưng cũng vì vậy, cùng với nói bọn họ tùy thời có thể đột phá, không bằng\nnói, bọn họ tùy thời có thể bức bách chính mình trở thành Chuẩn Đạo!</p>\n\n<p>Cũng chính vì như vậy, Từ Ngọc Sơn lão mới có thể là gia chủ Từ gia, mà Từ\ngia, mới có thể trở thành gia tộc phụ thuộc, mới có thể có một phiến đại lục\nnày làm địa bàn của gia tộc.</p>\n\n<p>\"Đến tột cùng chỗ nào xảy ra vấn đề... Chẳng lẽ là... nhất mạch Mạnh gia kia?\"\nLão già tóc đỏ trong mắt bỗng nhiên nhoáng lên một cái, lão nhíu mày.</p>\n\n<p>\"Không có khả năng a, nhất mạch kia đã sa sút đến cực hạn, mà sở dĩ ta bị an\nbài ở chỗ này, cũng là muốn nhìn chằm chằm vào nhất mạch kia, không thể để cho\nbọn họ lập tức biến mất, mà là từ từ, làm cho bọn họ hoàn toàn diệt tuyệt, chỉ\ncần có thêm mấy trăm năm, là có thể làm được hoàn mỹ!\"</p>\n\n<p>Trong lúc lão già tóc đỏ đang suy tư, bỗng nhiên, lão biến sắc, không chần chờ\nchút nào, hoặc là nói không có nửa điểm thời gian cân nhắc, lão lập tức bóp\nnát một cái ngọc giản, thân thể trong nháy mắt mơ hồ.</p>\n\n<p>Ngay khoảnh khắc bóng lão mơ hồ, một tiếng nổ long trời lở đất, khiến bầu trời\nbiến sắc, làm mặt đất run rẩy nổ vang ngập trời.</p>\n\n<p>Một cái bàn tay to lớn từ trên trời giáng xuống, bàn tay to lớn này chừng mười\nngàn trượng, trên đó có thể thấy được chỉ tay rõ ràng, trong tiếng nổ \"ầm ầm\",\nvì đánh xuống tốc độ quá nhanh, khiến cho bàn tay ma sát ra ngọn lửa, nhìn lại\ngiống như bàn tay này nhấc lên một biển lửa, từ trên trời giáng xuống đốt cháy\nmặt đất, nhìn thấy mà kinh sợ.</p>\n\n<p>Không đợi bàn tay rơi xuống, trong tổ trạch Từ gia mấy toà tháp cao dựng đứng\nlên, nhưng dưới uy áp này lập tức tan vỡ, sau đó là mọi chỗ kiến trúc toàn bộ\nvỡ nát, xuất hiện dấu vết thiêu đốt, tu sĩ trong tổ thành, từng người hoảng sợ\nnhìn lên bầu trời, một màn này giống như diệt thế!</p>\n\n<p>- Đây là cái gì!!!</p>\n\n<p>- Địch tấn công!!!</p>\n\n<p>- Kia... kia là bàn tay ai? Trời ơi... Tất cả tu sĩ trong tổ trạch Từ gia đều\nhoảng sợ kêu ầm lên, từng người run rẩy, một ý diệt tuyệt thiên địa phát ra từ\nđáy lòng.</p>\n\n<p>Trong chớp mắt, bàn tay khổng lồ liền trực tiếp rơi xuống tổ trạch Từ gia,\nngay khoảnh khắc rơi xuống, vô số kiến trúc trực tiếp tan vỡ, như có một luồng\nkhí lan rộng ra bốn phương tám hướng, nơi nó đi qua, mặt đất rung chuyển,\ngiống như thiên lôi giáng xuống, trong tiếng nổ \"ầm ầm\", cả Từ gia trở thành\nphế tích... xuất hiện một cái dấu bàn tay to tướng trên mặt đất!</p>\n\n<p>Cũng có biển lửa rầm rầm bốc lên, đốt cháy bốn phía, nơi đi qua tất cả tồn tại\nđều cháy đen như mực...</p>\n\n<p>Mặc dù như thế, nhưng lại không có bao nhiêu tu sĩ tử vong! Mạnh Hạo không\nphải người thích giết chóc, trong bàn tay này mang theo thần thức của hắn. Với\ntu vi của hắn hiện giờ, có thể dễ dàng cảm nhận được từng tu sĩ trong Từ gia,\nđến tột cùng có bao nhiêu người có ác ý đối với nhất mạch ngoại công.</p>\n\n<p>Phàm là người có ác ý, toàn bộ tr</p>\n\n<p>ong phút chốc bị biển lửa bao phủ, ngay cả tiếng hét thảm cũng không kịp phát\nra, liền trở thành bụi đen. Mà những người không có ác ý, chỉ là bị biển lửa\nquét qua, sau đó phong ấn tu vi, không có thương tổn tới tánh mạng.</p>\n\n<p>Nhưng dù như thế, mặt đất này rung chuyển, xuất hiện dấu bàn tay vẫn long trời\nlở đất.</p>\n\n<p>Trong phế tích, dưới dấu bàn tay, thân thể lão tổ Từ gia từ trong hình bóng mơ\nhồ lần nữa xuất hiện, mới vừa hiện thân liền phun ra một ngụm lớn máu tươi,\nsắc mặt trong nháy mắt tái nhợt. Khi đưa mắt nhìn bốn phía, lão nhìn thấy gia\ntộc luôn tồn tại trước đây, thời khắc này trở thành phế tích, lão ngửa mặt lên\ntrời phát ra tiếng gào thét thê lương.</p>\n\n<p>Lão nhìn thấy trên bầu trời, Mạnh Hạo đứng ở đó, toàn thân tràn ra khí tức\nlạnh lẽo, thấy đối phương chỉ là một chưởng đã có lực lượng kinh người như\nvậy, lão tổ Từ gia cười thảm.</p>\n\n<p>- Ngươi là ai!!! Trong tiếng gào thân thể lão ầm ầm bạo phát, nhưng lại không\nchần chờ chút nào, muốn đột phá tu vi.</p>\n\n<p>- Mạnh Trần! Mạnh Hạo mắt lạnh nhìn lão tổ Từ gia, nhàn nhạt lên tiếng. Thân\nphận này của Mạnh Hạo là danh tiếng ác liệt trong Thiên Thần Liên Minh, Mạnh\nHạo cũng không dám sử dụng ở Mạnh gia, nếu không sẽ dẫn tới Thiên Thần Liên\nMinh thì không tốt.</p>\n\n<p>Lão tổ Từ gia cười thảm, lão vốn cũng không tin lời nói của Mạnh Hạo, thời\nkhắc này tu vi ầm ầm bạo phát, bầu trời nổ vang, mây mù vờn quanh, dường như\nthiên kiếp Đạo Cảnh sắp phủ xuống.</p>\n\n<p>Mạnh Hạo trong mắt lóe sáng một cái, trước khi thiên kiếp Đạo Cảnh sắp phủ\nxuống, hắn điểm một ngón tay xuống phía dưới, lập tức hư không trước mặt vặn\nvẹo, hình như trong hư không xuất hiện một dòng khí vô hình, cấp tốc cuốn tới\nphía trước, dần dần hình thành một con cự lang dữ tợn, khí thế ngập trời,\ntrong tiếng nổ \"ầm ầm\" gầm thét bổ nhào xuống hướng lão tổ Từ gia trên mặt\nđất.</p>\n\n<p>Tốc độ cực nhanh, khoảnh khắc tới gần, cũng chính trong một chớp mắt này,\nthiên kiếp giáng xuống, nhưng cự lang do thuật pháp của Mạnh Hạo tạo thành,\ntrước khi thiên kiếp đánh xuống, ầm ầm vọt tới, mặc cho lão tổ Từ gia giãy\ngiụa phản kháng như thế nào, đều trong tuyệt vọng bị nó một ngụm cắn nuốt.</p>\n\n<p>Tiếng nổ vang ngập trời, thiên kiếp kia lập tức mất đi mục tiêu, nổ tung giữa\nkhông trung, thiên kiếp trên bầu trời từ từ tiêu tán, con đường đạo vừa xuất\nhiện, cũng dần dần biến mất lần nữa.</p>\n\n<p>Mạnh Hạo phất tay áo, không hề nhìn xuống mặt đất một cái, xoay người cất bước\nrời khỏi nơi này.</p>\n\n<p>Thời gian trôi qua, hoàng hôn xuống, trên mặt đất nhất mạch ngoại công của\nMạnh Hạo, trên bầu trời, lần nữa xuất hiện đạo đạo cầu vồng, những người này\nkhông giống với tu sĩ Từ gia, bọn họ đều là tộc nhân Mạnh gia.</p>\n\n<p>Là mạch thứ bảy trong chín mạch của Mạnh gia, thực lực cường hãn, thời khắc\nnày tới chỉ là một phần, nhưng cho dù chỉ là một phần, bên trong cũng có một\ntu sĩ Cổ Cảnh đại viên mãn, một người hậu kỳ, hai người trung kỳ, bốn người sơ\nkỳ, còn lại cũng có mấy chục Tiên Cảnh.</p>\n\n<p>Cổ thực lực này đã là cực mạnh, nếu không có Đạo Cảnh tồn tại, bọn họ có thể\nchiếm ưu thế trong một trận chiến. Lần này lão già dẫn đầu kia cũng là rất\ngiận dữ, mới dẫn mọi người đánh tới.</p>\n\n<p>Theo tới gần, thiên địa biến sắc, gió mây cuốn ngược, vừa bước vào phiến mặt\nđất này, liền truyền tới thanh âm vang dội của lão già dẫn đầu: - Từ Ngọc Sơn,\nra gặp lão phu!</p>\n\n<p>Thanh âm lão như tiếng sấm vang trời, hóa thành vô số dư âm quét ra bốn phương\ntám hướng, như có vô số người cùng một lúc rống lớn, mặt đất như nhấc lên\ncuồng phong, mây mù trên bầu trời bị quét tản ra.</p>\n\n<p>Lão già ngạo nghễ đứng giữa không trung, trong ý nghĩ của lão, gọi tới gia chủ\ngia tộc phụ thuộc trấn giữ bảo vệ chỗ này, để bọn họ đi tiêu diệt huyết mạch\nsa sút kia... mới là lý tưởng nhất...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}