{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1865.html",
  "title": " Chương 1877: Gặp lại Yên Nhi",
  "chapterNumber": "1865",
  "slug": "chuong-1865",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1865.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1866.html",
  "contentHTML": "<p>Còn có lão nhân chưởng giáo, thời khắc này trợn tròn mắt; các cửu nguyên khác\nmỗi người đều tâm thần nhấc lên sóng lớn ngập trời, bởi vì bọn họ phát hiện,\ngiờ phút này không ngờ bọn họ không thể khống chế sinh ra ý muốn quỳ lạy về\nhướng đại lục thứ nhất, dường như... ở nơi đó thời khắc này sinh ra khí tức\nngự trị trên Thương Mang!</p>\n\n<p>Tại một chỗ khu vực đã từng bị Mạnh Hạo thu lấy mảnh vỡ gương đồng, nơi đó có\nmột con Cự Tích, chiến lực có thể so với cửu nguyên đỉnh phong, con Cự Tích\nnày vốn đang ngủ say, bỗng nhiên thân thể run lên, ngẩng đầu, lộ ra vẻ rúng\nđộng và hoảng sợ.</p>\n\n<p>Còn có trong thế giới băng hỏa kia, Băng Sơn cự nhân cùng với Hỏa Phượng, đồng\nthời ngay lúc đó, lập tức phát hiện dao động của La Thiên tinh không này,\nchẳng biết tại sao, bọn họ hoảng sợ hết hồn hết vía.</p>\n\n<p>Trên Tiên Thần đại lục, trong một khu vực phồn hoa có một tông môn, tông môn\nnày có thể xếp vào trước năm của Tiên Thần đại lục, thế lực cường hãn... bên\ntrong có một đệ tử tên là Đạo Thiên.</p>\n\n<p>Hắn là một thiên kiêu mới trong tông môn, thời khắc này hắn đang khoanh chân\ntĩnh tọa, đáy lòng của hắn trong những năm này có quá nhiều nghi vấn và suy\nđoán, nhưng không có cách nào xác nhận, thậm chí chính hắn đều cảm thấy cực kỳ\nhoang đường.</p>\n\n<p>Nhưng trong một chớp mắt này, đột nhiên, cả Tiên Thần đại lục chấn động nổ\nvang, tất cả tồn tại trên đó, đều toàn bộ thân thể dừng lại, người phàm cũng\nthế, tu sĩ cũng vậy, ngay cả hung thú ở bên trong, đều trong nháy mắt dường\nnhư mất đi năng lực nhúc nhích, toàn bộ giống nhau bị dừng lại, không thể\nnhích động.</p>\n\n<p>Duy chỉ có Đạo Thiên có thể nhích động, thân thể hắn run run, ngẩng đầu nhìn\nlên, trong mơ hồ cảm nhận được một khí tức quen thuộc, trên mặt hắn lộ ra vẻ\nkích động, lộ ra ý vui sướng, nước mắt từ từ chảy xuống, ngửa mặt lên trời\ncười to.</p>\n\n<p>Hắn là Đạo Thiên, đã từng là danh sách thứ nhất của Đệ Nhất Sơn Hải!</p>\n\n<p>Tại Ma Giới đại lục cũng như thế, còn có 33 Thiên phía trên Sơn Hải Điệp kia,\ncòn có con khỉ Đạo Phương bảo vệ bên ngoài 33 Thiên kia... vào giờ khắc này\nđều tâm thần nổ vang.</p>\n\n<p>Cuối cùng, là cả La Thiên tinh không đều ầm ầm chấn động, như có sấm sét quanh\nquẩn bốn phương tám hướng, truyền khắp tất cả khu vực.</p>\n\n<p>Thậm chí ý chí La Thiên của La Thiên tinh không, ngay lúc này, dường như cũng\nphát ra tiếng rống giận long trời lở đất, nổ vang cả La Thiên tinh không...\nTiếng rống giận phẫn nộ kia còn mang theo... ý khủng khiếp!</p>\n\n<p>Sở dĩ nó khủng khiếp, bởi vì, trong một chớp mắt này, tất cả tồn tại đều có\nthể cảm nhận được, trong La Thiên tinh không nhiều hơn một khí tức, nhiều hơn\nmột lực lượng, nhiều hơn một Đạo... Đạo ngự trị trên hết thảy thiên đạo!</p>\n\n<p>Đạo này, tên là... Phong Thiên Đạo!</p>\n\n<p>Phong Thiên Đạo này mang theo khí phách vô thượng, không cho phép bất kỳ kẻ\nnào xúc phạm, không cho phép bất kỳ ý chí nào biến đổi, mà là...</p>\n\n<p>\"Ta bảo trời mở mắt ra, trời phải mở mắt ra, ta bảo trời nhắm mắt lại, trời\ncũng không dám không nhắm mắt!\"</p>\n\n<p>\"Là... nếu ta muốn có, trời không thể không, nếu ta muốn không, trời không\nđược phép có!\"</p>\n\n<p>Thương Mang Tinh, trên đại lục thứ nhất, trong sơn động, thời khắc này thiên\nđịa bên ngoài đều khôi phục, người chết đều sống lại, duy chỉ có... Yên Nhi,\nvẫn như cũ đóng băng.</p>\n\n<p>Tiểu Bảo khắc xuống một dao cuối cùng, buông lỏng tay ra, vung tay áo, lập tức\ndao khắc cùng với tượng gỗ điêu khắc trong tay hắn bay về phía Mạnh Hạo.</p>\n\n<p>Mà hắn nơi này, thời khắc này trong mắt đã không còn là không có đồng tử, hắn\nnhìn thấy thế giới này, nhìn thấy ánh sáng, nhưng hắn không thèm để ý, hắn\nlặng lẽ xoay người, ngắm nhìn thê tử của hắn, hắn cười, đây là lần đầu tiên,\nhắn với hai mắt của mình thấy rõ hình dáng gương mặt thê tử.</p>\n\n<p>Rất khó coi, trên mặt đều là vết sẹo, nhưng ở trong mắt của hắn, đây là thân\nảnh đẹp nhất.</p>\n\n<p>Nhìn một hồi lâu, Tiểu Bảo nằm xuống, ôm lấy thê tử của hắn, mỉm cười thỏa\nmãn, từ từ nhắm nghiền hai mắt... Trong nháy mắt hắn nhắm mắt, khí tức của hắn\ntiêu tán.</p>\n\n<p>Hồn của hắn bay ra, trong hồn này có thân ảnh của các đời, cuối cùng hóa thành\nmột luồng sáng, bay về phía tượng gỗ điêu khắc trong tay Mạnh Hạo. Vừa sáp\nnhập vào, tượng gỗ điêu khắc lóe sáng một cái... chân chính hoàn chỉnh.</p>\n\n<p>Dung hợp tượng gỗ điêu khắc này, đệ cửu cấm của Mạnh Hạo liền có thể lạc ấn\ntrên người của mình, từ đó khiến cho chín cấm... quy nhất!</p>\n\n<p>Nhưng hắn lại không có vui mừng, có chăng chỉ là phức tạp, yên lặng nhìn thi\nthể Tiểu Bảo, thi thể thời khắc này dần dần trở thành điểm sáng, từ từ bay về\nphía Mạnh Hạo, dường như muốn sáp nhập vào trong cơ thể Mạnh Hạo, bởi vì, đây\nvốn chính là một phần của hắn.</p>\n\n<p>Mạnh Hạo biết, Tiểu Bảo có thể lựa chọn không thành toàn cho mình, mặc dù mình\nlà bổn tôn của hắn, mặc dù hắn là phân thân của mình, là một phần không thể\ntách rời.</p>\n\n<p>Nhưng hắn không thích bị khống chế vận mạng... Nhưng cuối cùng, hắn còn là lựa\nchọn hoàn thành đệ cửu cấm, lựa chọn thành toàn cho Mạnh Hạo.</p>\n\n<p>Mạnh Hạo hiểu rõ, đây không phải bởi vì mình, mà bởi vì... Yên Nhi.</p>\n\n<p>So với bổn tôn Mạnh Hạo, phân thân đời thứ chín của hắn yêu Yên Nhi hơn.</p>\n\n<p>Mạnh Hạo đứng ở trong sơn động, rất lâu sau đó, cho đến lúc thi thể Tiểu Bảo\ntrở thành vô số điểm sáng, cuối cùng toàn bộ sáp nhập vào trong cơ thể Mạnh\nHạo, tồn tại của phân thân hoàn toàn bị xóa đi gần như toàn bộ dấu vết, chỉ để\nlại một con dao và một tượng gỗ điêu khắc.</p>\n\n<p>Mạnh Hạo khẽ thở dài, mà Yên Nhi thời khắc này thân thể cũng biến thành điểm\nsáng, từ từ tan đi, mà hồn của nàng thì từ từ bay ra lơ lửng, cho đến lúc\nngưng tụ hoàn chỉnh, yên lặng đứng ở trước người Mạnh Hạo.</p>\n\n<p>Nàng nhìn thi thể của mình cuối cùng tiêu tán, nhìn vị trí trống không bên\ncạnh mình, dường như đã từng nằm một thân ảnh, thật lâu, thật lâu, nàng xoay\nngười nhìn về phía Mạnh Hạo.</p>\n\n<p>- Ta nên xưng hô ngài là Chí Tôn thứ chín, hay là sư tôn, hay là... Tiểu Bảo?\nYên Nhi nhìn Mạnh Hạo, nhẹ giọng hỏi.</p>\n\n<p>Mạnh Hạo trầm mặc, nhấc tay lên, trong tay của hắn xuất hiện hai lũ hồn, một\nlũ là bộ phận của Hàn Bối dung hợp, một lũ đã từng là ký ức của Yên Nhi.</p>\n\n<p>Hai lũ hồn này từ từ dung hợp, cuối cùng ngưng tụ vào nhau, tiếp đó hóa thành\nmột luồng sáng xinh đẹp, nhẹ nhàng hướng về phía Yên Nhi.</p>\n\n<p>- Đây là một phần hồn của ngươi, sau khi dung hợp, hồn của ngươi sẽ hoàn\nchỉnh, cũng sẽ nhớ lại trí nhớ trước kia, cũng sẽ biết ta... rốt cuộc là người\nnào! Mạnh Hạo nhẹ giọng lên tiếng.</p>\n\n<p>Yên Nhi nhìn ánh sáng xinh đẹp trước mặt, trầm mặc im lặng, hồi lâu sau nàng\nkhẽ cười: - Mãn Nhi đâu?</p>\n\n<p>- Tại Đệ Cửu Tông. Mạnh Hạo nhẹ giọng nói.</p>\n\n<p>Yên Nhi gật gật đầu, nhìn ra phương xa, trầm mặc chốc lát, nhẹ giọng lẩm bẩm:</p>\n\n<p>- Có viên mãn của đời thứ chín này, ta đã biết đủ rồi, cần gì phải khôi phục\ntrí nhớ trước kia, nghĩ đến, đó nhất định là một đoạn quá khứ có tiếc nuối...\nTa chỉ biết, ngài là sư tôn của ta, mà ta ở kiếp này rất tốt! Yên Nhi nhắm\nnghiền hai mắt, khi nàng lần nữa mở ra đôi mắt, trong mắt của nàng thanh minh,\nnàng nâng tay điểm một cái vào ánh sáng hồn trước mặt, lập tức hồn ẩn chứa trí\nnhớ kiếp trước của nàng, tiêu tán.</p>\n\n<p>Nàng cũng không thèm để ý mảy may, hạ thấp người cúi đầu về hướng Mạnh Hạo.</p>\n\n<p>- Kiếp này kết thúc, sư tôn, ta sẽ không đi vào cuộc đời của ngài nữa, cám ơn\nngài chăm sóc ta những năm này! Cuối cùng Yên Nhi liếc nhìn Mạnh Hạo một cái,\nhồn nàng đi về phía trước, một đạo lốc xoáy luân hồi, xuất hiện ở trước mặt,\nnàng từ từ đi vào. Ngay khoảnh khắc sắp bước chân vào luân hồi, bỗng nhiên\nnàng chợt dừng bước chân.</p>\n\n<p>- Ngài đã đáp ứng ta, kể nửa phần dưới chuyện xưa của Sở Ngọc Yên năm đó...\nta đã biết đáp án! Yên Nhi mỉm cười, hít sâu một hơi, nàng sớm đã đoán được,\nchuyện xưa của mình, chính là nửa phần sau chuyện xưa của Sở Ngọc Yên, dường\nnhư nàng buông xuống hết thảy gánh nặng, nàng không có nói sai, đích xác nàng\nthấy đủ rồi, nàng phất tay áo, khoan thai cất bước, bước chân vào trong luân\nhồi.</p>\n\n<p>Không cầu vĩnh viễn, một đời là đủ rồi.</p>\n\n<p>Mạnh Hạo lặng lẽ đứng trong sơn động, trong mắt có chút ảm đạm, đệ cửu cấm\nhoàn thành, hắn vốn phải rất vui mừng, nhưng giờ này đáy lòng hắn lại nổi lên\nmột tia phiền muộn.</p>\n\n<p>Hồi lâu sau, hắn lắc lắc đầu, chôn vùi hết thảy suy nghĩ tận đáy lòng, đi ra\nsơn động... có làn gió nhẹ thổi tới nhấc lên mái tóc của hắn, phất lên vạt áo\ncủa hắn, dường như mang theo ký ức của hắn bay xa.</p>\n\n<p>Trong mắt của hắn từ từ lộ ra ý kiên định, cũng có ánh sáng lóng lánh, cái tâm\ncủa hắn trong tu hành hơn ngàn năm này, đã từng trải quá nhiều, đã tôi luyện\nvô cùng vững chắc.</p>\n\n<p>Trên mặt của hắn, nhìn như vẫn còn trẻ, nhưng nếu nhìn kỹ, có thể thấy được\ngiấu ở dưới gương mặt dấu vết thương tang cùng với năm tháng trôi qua, hắn\nkhông có cố ý biến đổi gương mặt, khiến cho nếp nhăn nơi khoé mắt như ẩn như\nhiện.</p>\n\n<p>- Ta phải đi về rồi... Mạnh Hạo nhìn trời xanh mây trắng, lẩm bẩm nói nhỏ. Xa\nxa có một luồng sáng đỏ bay tới, vờn quanh Mạnh Hạo, rồi hóa thành chó ngao,\nnó yên lặng nằm ở dưới chân Mạnh Hạo.</p>\n\n<p>Mạnh Hạo giơ tay nhẹ vuốt ve lông chó ngao, tia sáng trong mắt càng ngày càng\nsắc bén.</p>\n\n<p>- Sau khi dung hợp đệ cửu cấm ở</p>\n\n<p>trong người, làm cho nó hoàn mỹ, chín cấm quy nhất, thổi tắt cây đèn đồng\nthau, bước chân vào Siêu Thoát, sau đó, chúng ta... về nhà! Mạnh Hạo lẩm bẩm\nnói nhỏ, thanh âm của hắn không có lan ra, nhưng lại tựa hồ như sáp nhập vào\ntrong thiên địa, tràn ngập trong bầu trời tinh không.</p>\n\n<p>Đồng thời ngay lúc đó, trong La Thiên tinh không, trong thế giới Sơn Hải Điệp,\nvào giờ khắc này, dường như có một thanh âm quanh quẩn trong đầu tất cả mọi\nngười.</p>\n\n<p>- Ta... phải trở về rồi!</p>\n\n<p>Thanh âm này quanh quẩn, làm cho vô số người chấn động thân mình, đồng loạt\nngẩng đầu, nhất là Hứa Thanh, nàng đang khoanh chân tĩnh tọa, thời khắc này\nchậm rãi mở mắt ra, có nước mắt từ khóe mắt chảy xuống, vì quá vui mừng mà\nkhóc.</p>\n\n<p>Bọn họ đợi đã mấy trăm năm rồi, rốt cục... sắp chờ đến Yêu Tôn trở về!</p>\n\n<p>Trong thế giới Sơn Hải Điệp, mập mạp đang chững chạc khiển trách mọi người\ntrước mặt, hắn đã trở thành chủ một tông... nhưng hắn đang nói, bỗng nhiên\nthân thể run lên, cười ha hả, đang cười nước mắt lại chảy xuống.</p>\n\n<p>Trong lúc những người khác không hiểu vì sao, cùng lúc đó, trong thế giới Sơn\nHải Điệp, ở chỗ sâu dưới mặt đất, trong một mảnh băng lạnh giá, có một tu sĩ\ntrung niên đang tĩnh tọa, chung quanh hắn tràn ra vô số hơi lạnh, khiến cho\nhắn thoạt nhìn rất âm trầm, hai mắt của hắn khép kín, bởi vì hai mắt của hắn\nđã mù, hắn không nhìn thấy được thế giới.</p>\n\n<p>Nhưng trong một chớp mắt này, bỗng nhiên thân thể hắn chợt run rẩy, hô hấp dồn\ndập, bỗng nhiên mở mắt ra, trong mắt không có đồng tử, chỉ có cái lỗ đen\nthui... Ngay khoảnh khắc mở ra, bốn phía xuất hiện gió lốc, trên mặt hắn lộ ra\nnụ cười.</p>\n\n<p>Đồng dạng cũng trong thế giới Sơn Hải Điệp này, Lý Linh Nhi vâng chịu ý nguyện\ncủa Hải Mộng Chí Tôn, thu được truyền thừa của Hải Mộng, khai sáng Hải Mộng\nnhất mạch trong thế giới Sơn Hải Điệp này, mấy trăm năm phát triển, đã có được\nquy mô nhất định.</p>\n\n<p>Nàng đang khoanh chân ngồi bế quan trong tông môn, giờ khắc này, bỗng nhiên\nlông mi nàng run run, chậm rãi mở mắt ra, ngẩng đầu nhìn lên bầu trời, một hồi\nlâu, trên mặt nàng mỉm cười, bộ dáng của nàng biến hóa rất lớn, thời khắc này\ntóc nàng đã hoa râm, nhưng nụ cười này vẫn xinh đẹp như trước.</p>\n"
}