{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1346.html",
  "title": " Chương 1357: Cổ Cảnh hy vọng!",
  "chapterNumber": "1346",
  "slug": "chuong-1346",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1346.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1347.html",
  "contentHTML": "<p>Trong khoảnh khắc khi sát cơ của cả tinh tú bao phủ Quý Tú Phương lại, trên Đệ\nCửu Sơn bỗng nhiên truyền ra một giọng nói bình tĩnh, tang thương, quanh quẩn\nkhắp Đệ Cửu Sơn Hải.</p>\n\n<p>- Phương huynh... Thanh âm này vừa truyền ra, tinh không chợt chấn động, xuất\nhiện vô số gợn sóng, loáng thoáng ngưng tụ thành một con mắt.</p>\n\n<p>Bên trong con mắt, có một lão già đang khoanh chân ngồi đó, lão già này tóc\ntrắng xoá, vừa dứt lời, tay phải lão liền chậm rãi nâng lên, hướng về phía\nĐông Thắng Tinh phát ra một chỉ.</p>\n\n<p>Dưới một chỉ này, tinh không chấn động hình thành sóng gợn quét ngang, bao\ntrùm Đông Thắng Tinh, tựa như muốn ngăn cản lão tổ đời thứ nhất xuất thủ vậy.</p>\n\n<p>- Ta, muốn một cái công đạo! Lão tổ đời thứ nhất từ đầu đến cuối không nói\nmột lời, lúc này chợt khàn khàn lên tiếng. Câu nói vừa truyền ra, dao động\ntinh không chợt bị cưỡng ép dừng lại.</p>\n\n<p>Cùng lúc đó, Quý Tú Phương liền hét lên thê lương, đầu thân hai nơi, thân thể\ncủa nàng trực tiếp nát bấy, như bị một bàn tay vô hình bóp chặt.</p>\n\n<p>Hình thần câu diệt!</p>\n\n<p>Đường đường Đạo Cảnh đại năng, không ngờ dưới sát cơ của lão tổ đời thứ nhất,\nlại yếu đuối không chịu nổi một kích!</p>\n\n<p>Nhưng chưa dừng lại ở đó, luồng sát cơ kia \"ầm\"</p>\n\n<p>một tiếng, lại tiếp tục đánh vào phong ấn bên ngoài Đông Thắng Tinh, truyền ra\ntiếng răng rắc. Lập tức phong ấn của ba vị cường giả Đạo Cảnh Quý gia liên thủ\nbố trí, ầm ầm sụp đổ.</p>\n\n<p>Tấc tấc vỡ vụn, trở thành mảnh nhỏ, hóa thành một cơn gió lốc, xé rách hư vô,\ncuốn ngược ra hướng Đông Thắng Tinh, tạo thành những khe nứt không gian chằng\nchịt, như biến phiến tinh không này thành một mạng nhện.</p>\n\n<p>Ba cường giả Đạo Cảnh lập tức hồn phi phách tán, trong đầu chấn động ầm ầm,\nsắc mặt đại biến. Từng người liền liều mạng triển khai toàn bộ căn nguyên\nphóng ra, thân thể bay nhanh về sau.</p>\n\n<p>Nhưng... sát cơ đến từ Đông Thắng Tinh vẫn mãnh liệt như cũ, rầm rầm lao đi,\nrúng động toàn bộ Đệ Cửu Sơn Hải.</p>\n\n<p>- Lão tổ cứu mạng!! Thời khắc này, da đầu ba tên cường giả Đạo Cảnh như muốn\nnổ tung, bọn hắn đã lâu chưa từng cảm nhận được nguy cơ sinh tử mãnh liệt,\nkinh khủng như lúc này, tựa như sát cơ đến từ Đông Thắng Tinh kia có thể trực\ntiếp loại trừ bọn họ biến mất khỏi Đệ Cửu Sơn Hải vậy.</p>\n\n<p>Ba người bọn họ tại Đệ Cửu Sơn Hải, bất kỳ một người nào, chỉ cần giậm chân\nmột cái đều có thể khiến tinh không chấn động, chỉ cần một ánh mắt sẽ có thể\nquyết định số phận của một tông môn, nhưng hiện tại, bọn họ lại hoảng sợ đến\ncực hạn, hoảng sợ đến mức run lẩy bẩy.</p>\n\n<p>Bọn họ hiểu rõ, một khi bị sát lão tổ đời thứ nhất Phương gia giết chết, thì\nsẽ không có khả năng... luân hồi chuyển kiếp, sẽ chân chân chính chính biến\nmất khỏi thế gian.</p>\n\n<p>Trong khoảnh khắc khi sát cơ kia sắp bao trùm lên ba tên Đạo Cảnh lão tổ của\nQuý gia, đột nhiên gợn sóng lại tràn ra mạnh mẽ, tựa như có một cỗ lượng cưỡng\nép phủ xuống, hóa thành một con mắt hư ảo, ngăn cánh cỗ sát cơ kia cùng tam\nlão ra hai bên.</p>\n\n<p>Con mắt tang thương xuyên thấu qua không gian, xuất hiện ở trước mặt tam lão,\nnhìn chăm chú cỗ sát cơ đến từ Đông Thắng Tinh kia.</p>\n\n<p>- Phương huynh, đủ rồi, ngươi không phải là đối thủ của ta.</p>\n\n<p>Cỗ sát cơ kia dừng ngay phía trước con mắt, ngưng tụ ra một hư ảnh, chính là\nlão tổ đời thứ nhất, hắn đứng ở nơi đó, toàn thân mơ hồ như được tạo thành từ\nvô số tia sáng.</p>\n\n<p>Cùng lúc đó, lão giả khoanh chân tĩnh tọa bên trong con mắt kia chậm rãi mở\nmắt ra, bình tĩnh nhìn chăm chú lão tổ đời thứ nhất.</p>\n\n<p>- Mặc dù không phong thiên, nhưng ta cũng có thể khiến cho thiên tại Đệ Cửu\nSơn Hải băng liệt. Lão tổ đời thứ nhất lên tiếng, thanh âm truyền khắp Đông\nThắng Tinh. Mạnh Hạo ngẩng đầu nhìn, với tu vi của hắn, cũng có thể nhìn được\nmột màn bên ngoài tinh không này, hắn nhìn thấy sát cơ cửa lão tổ đời thứ nhất\nvừa phát ra, liền chém chết một tên Đạo Cảnh, ép ba tên Đạo Cảnh chạy trối\nchết, hai mắt liền sáng lấp lánh.</p>\n\n<p>- Sớm muộn gì cũng có một ngày, ta cũng sẽ có khí thế cường hãn như vậy! Mạnh\nHạo hô hấp dồn dập, lại nghe được câu nói kia của lão tổ đời thứ nhất, vẻ mặt\nhắn bỗng nhiên trở nên cổ quái.</p>\n\n<p>- Ta như thế nào cảm thấy, đây giống như là hai người đang chơi cờ vậy, ta đã\nbiết rõ không bằng ngươi, nhưng nếu ép ta nổi giận, ta liền lật bàn cờ... Mạnh\nHạo vội ho một tiếng, hắn đột nhiên cảm giác được, vị lão tổ đời thứ nhất này\nrất phù hợp phong cách của mình.</p>\n\n<p>Trong tinh không, lão giả ngồi bên trong con mắt kia trầm mặc.</p>\n\n<p>- Mười phương tinh không bên ngoài Đông Thắng Tinh, Quý gia không thể bước\nchân vào nửa bước. Lão tổ đời thứ nhất chậm rãi nói.</p>\n\n<p>Lão già ngồi bên trong con mắt kia thâm thúy nhìn lão tổ đời thứ nhất, sau đó\nkhẽ gật đầu, rồi lập tức lui nhanh về phía sau, bao phủ ba cường giả Đạo Cảnh\nkia, trong chớp mắt đã biến mất tại tinh không.</p>\n\n<p>Lão không chút đề cập nữa cái chết của Quý Tú Phương cùng ba lão già Chuẩn Đạo\nkia, dường như... những việc đó, chính là bồi thường của Quý gia cho Phương\ngia vậy.</p>\n\n<p>Theo con mắt to lớn kia biến mất, thân hình lão tổ đời thứ nhất do ánh sáng\nngưng tụ cũng tiêu tán, sát cơ biến mất, hết thảy khôi phục như thường.</p>\n\n<p>Nhưng sự rung động trên Đệ Cửu Sơn Hải, lại chỉ mới vừa bắt đầu.</p>\n\n<p>Một ngày này, tất cả tông môn gia tộc trên Đệ Cửu Sơn Hải đều được chứng kiến\nPhương gia quật khởi, chứng kiến được khí thế mạnh mẽ của đại gia tộc vô cùng\nhuy hoàng năm xưa. Phương gia, sau bao nhiêu năm yên lặng, đã lần nữa cho toàn\nĐệ Cửu Sơn Hải thấy sự bá đạo của mình.</p>\n\n<p>Ngay cả Quý gia còn phải trả một cái giá lớn, điều này khiến cho tất cả tu sĩ\nđều hít sâu một hơi, kiêng kỵ nhìn về hướng Phương gia trên Đông Thắng Tinh.</p>\n\n<p>Phương gia đã yên lặng quá lâu, cho nên rất nhiều người trên Đệ Cửu Sơn Hải\ncho rằng Phương gia chỉ là miệng cọp gan thỏ, nhưng lúc này, những ý niệm kia\nđã hoàn toàn sụp đổ, Phương gia, đã dùng hành động nói cho tất cả mọi người.</p>\n\n<p>Bọn họ, vẫn là bá chủ như năm xưa!</p>\n\n<p>Mà sự xuất hiện của lão tổ đời thứ nhất, bất kể đó là phân thân hay là hồn\nphách của Đông Thắng Tinh, đều khiến cho tất cả mọi người rúng động. Cho dù bề\nngoài Phương gia chỉ có hai vị Đạo Cảnh, nhưng sự tồn tại của lão tổ đời thứ\nnhất, chính là chấn nhiếp mạnh nhất.</p>\n\n<p>Quý gia cũng không thể hủy diệt Phương gia, thì những tông môn gia tộc khác,\ncó tư cách gì ngồi ngang hàng với Phương gia chứ?</p>\n\n<p>Toàn bộ Đệ Cửu Sơn Hải chấn động.</p>\n\n<p>Những lão tổ Đạo Cảnh của các tông gia tộc cũng đều lâm vào trầm mặc, mang\ntheo cẩn thận, mang theo kiêng kỵ mãnh liệt, yên lặng nhìn Đông Thắng Tinh,\nnhìn Phương gia.</p>\n\n<p>Lão tổ đời thứ nhất giết chết Đạo Cảnh, loại uy hiếp này, khiến cho bọn họ đều\nhít sâu một hơi.</p>\n\n<p>- Một Phương gia như vậy, hoàn toàn xứng đáng là... bá chủ trên Đệ Cửu Sơn\nHải.</p>\n\n<p>- Trận chiến này, đòn sát thủ của Phương gia đều lộ ra, vốn dĩ bị mọi người\nthấy được, sẽ không có thần bí nữa, nhưng cố tình... đòn sát thủ này, sau khi\nchứng kiến lại làm cho người ta càng thêm rung động...</p>\n\n<p>Những lão giả Đạo Cảnh trong trầm mặc, từng người một thầm thở dài, trở lại\ntông môn gia tộc của mình.</p>\n\n<p>Trận kịch biến này của Phương gia, đến đây đã kết thúc. Trận chiến này, không\nthể nghi ngờ Phương gia là người thu lợi lớn nhất, chặt đứt chiếc răng nanh\nQuý gia vươn ra, khiến Quý gia mất đi một Đạo Cảnh, ba vị Chuẩn Đạo.</p>\n\n<p>Đồng thời, còn hoàn mỹ giải quyết nội loạn trong gia tộc. Trải qua lần thanh\ntẩy cùng khảo nghiệm bằng máu tươi này, chiến lực của Phương gia... sẽ càng\nngưng tụ hơn.</p>\n\n<p>Ngoại trừ lão tổ đời thứ nhất vẫn còn tồn tại ra, thì Phương gia cũng không\nthiếu người kế tục, Mạnh Hạo kinh diễm tuyệt luân, khiến Đệ Cửu Sơn Hải đều\nnhớ kỹ, bên cạnh đó, còn có Phương Vệ.</p>\n\n<p>Người thanh niên đến chết đều muốn bảo vệ gia tộc kia, cũng được rất nhiều\nngười nhớ kỹ.</p>\n\n<p>Hai người bọn họ, càng khiến cho những tông môn gia tộc kia hâm mộ tán thưởng.</p>\n\n<p>- Một Mạnh Hạo đã có thể áp chế tất cả thiên kiêu cùng thế hệ, con đường của\nhắn... sẽ còn đi xa hơn, mà Phương Vệ, tuy rằng yếu hơn Mạnh Hạo rất nhiều,\nnhưng cũng đủ để bảo vệ gia tộc!</p>\n\n<p>- Một người chinh chiến bên ngoài, một người thủ vệ ở bên trong, hai người\nbọn hắn, có thể khiến cho Phương gia huy hoàng hơn...</p>\n\n<p>- Chẳng trách Quý gia muốn ra tay đối với Phương gia, Phương gia... e là\nkhông bao lâu nữa, sẽ có thể lại cùng Quý chủ tranh thiên. Dù sao, đó cũng là\nPhương gia a, chiến tộc cường đại cùng Quý gia năm xưa!</p>\n\n<p>- Quý gia- nhân quả, Phương gia- luân hồi, hai đại chiến tộc này, năm xưa đã\nnhấc lên vô tận gió tanh mưa máu trên Đệ Cửu Sơn Hải...</p>\n\n<p>Trận chiến ở Phương gia đã kế thúc, nhưng rất nhanh, các tông gia tộc trên Đệ\nCửu Sơn Hải đều lập tức hành động. Từng lão tổ đều đích thân dẫn theo thiên\nkiêu của gia tộc, chuẩn bị đi tới Đông Thắng Tinh, dâng lễ vật chào mừng lão\ntổ đời thứ nhất xuất hiện.</p>\n\n<p>Trên Đông Thắng Tinh lúc này, theo Quý gia rời đi, hết thảy lại khôi phục như\nthường, chỉ còn lại mùi máu tươi tanh nồng của những tộc nhân phản bội trên\nmặt đất, mà những người vừa sống lại kia, đều tỏ ra phức tạp, dưới sự chỉ huy\ncủa đại trưởng lão, nhanh chóng thu dọn chiến trường.</p>\n\n<p>Phương Vệ trầm mặc, mờ mịt nhìn xung quanh, trong lòng chua xót, cúi đầu.</p>\n\n<p>Lão tổ đời thứ nhất, theo toàn thể tộc nhân cung kính cúi đầu, lần nữa bước\nvào khe nứt tổ địa, trước khi đi, lão làm như tùy ý liếc nhìn Mạnh Hạo một\ncái, lúc này mới cất bước, biến mất.</p>\n\n<p>Cái nhìn kia, khiến cho thân thể Mạnh Hạo chấn động mạnh, trong đầu của hắn\ntruyền đến thanh âm của lão tổ đời thứ nhất.</p>\n\n<p>- Trên người của ngươi, có dấu vết Lý chủ truyền thừa... Lý chủ truyền thừa,\nquả thực có quan hệ cùng Đông Thắng, nhưng nó không còn ở Đông Thắng Tinh nữa,\nmà đã được tu sĩ Đông Thắng Tinh thu được!</p>\n\n<p>Về chuyện gây rối của Quý gia với Phương gia lần này, có liên quan đến truyền\nthừa kia, hành động của Quý gia, chỉ là mưu kế mà thôi, truyền thừa kia còn\nchưa đến lúc mở ra, nếu cùng ngươi hữu duyên, cuối cùng sẽ vì ngươi mà mở ra.</p>\n\n<p>- Nhất Niệm Tinh Thần Biến... Pháp thuật này nếu không có huyết mạch phân\nthân, không thể tu luyện đến bước cuối cùng!</p>\n\n<p>- Niết Bàn Quả... sử dùng cho tốt, 4 quả niết bàn, tộc nhân có huyết mạch\nPhương gia, sẽ có thể lột xác bốn lần, khi ngươi dung hợp toàn bộ, sẽ có thể\nmở ra... Cổ Cảnh đạo môn!</p>\n\n<p>- Ta và ngươi có duyên, dùng huyết mạch làm vật dẫn... dùng đạo quả mở ra Cổ\nCảnh, mà ngươi... mở ra Niết Bàn Quả sẽ không hạn chế về thời gian, sau khi mở\nra toàn bộ, sẽ đạt tới thành tựu trước nay chưa từng có, chấn động Cửu Đại Sơn\nHải!</p>\n\n<p>Thanh âm tang thương chậm rãi vang lên trong đầu Mạnh Hạo, sau khi tiêu tán,\nthân thể Mạnh Hạo chấn động, ngẩng đầu nhìn về phía lão tổ đời thứ nhất, chỉ\ncòn thấy được bóng lưng của lão tổ, biến mất bên trong khe nứt.</p>\n\n<p>Mạnh Hạo trầm mặc, hai mắt sáng lấp lánh, những lời của lão tổ đời thứ nhất,\nkhiến Mạnh Hạo dần dần hiểu rõ, nhân vật phía sau màn kịch biến hắn thấy được\nở Phương gia kia, trước đó cũng đang nghi ngờ về tác dụng của Niết Bàn Quả, mà\ntrong lần kịch biến này, họ đã có thể hiểu được tác dụng của nó, nếu Phương Hạ\nSơn nhịn xuống, thì kịch biến vẫn sẽ xảy ra.</p>\n\n<p>Thời khắc này dĩ nhiên hắn đã hiểu ra, ngoại trừ Niết Bàn Quả ra, thì tin tức\nLý chủ truyền thừa, mới là kế hoạch trọng điểm của gia tộc, cũng là nguyên\nnhân khiến Quý gia ra tay.</p>\n\n<p>- Nhất Niệm Tinh Thần Biến... Đạo pháp này tu luyện đến cực hạn, sẽ có thể\nhóa thân hành tinh tú... Tinh Thần Thạch nơi mắt trái Mạnh Hạo sáng lấp lánh.\nCàng khiến cho trong lòng của hắn xao động, chính là lão tổ đời thứ nhất đã\nnói, Cổ C</p>\n\n<p>ảnh... không còn xa.</p>\n\n<p>- \"Lão tổ đời thứ nhất có 2 cái quả Niết Bàn Quả, mà bản thân ta cũng có 2\nquả, người có huyết mạch Phương gia, có thể được niết bàn bốn lần, lột xác bốn\nlần!\"</p>\n\n<p>- Nếu ta có thể dung hợp toàn bộ 4 quả Niết Bàn Quả này, lại không hạn chế về\nthời gian dung hợp... Chính là một khắc ta... Bước chân vào Cổ Cảnh! Hai mắt\nMạnh Hạo sáng ngời, một màn lão tổ đời thứ nhất giết chết Đạo Cảnh, lại lần\nnữa hiện lên trong đầu của hắn.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}