{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1463.html",
  "title": " Chương 1475: Hắn là Lục",
  "chapterNumber": "1463",
  "slug": "chuong-1463",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1463.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1464.html",
  "contentHTML": "<p>Sát khí quá mạnh, vừa mới xuất hiện lập tức cuốn lên bốn phương tám hướng. Mặt\nđất rung chuyển, bầu trời hư vô biến hoá không ngừng, từng tia chớp ầm ầm phủ\nxuống. Cả thế giới, vào giờ khắc này, tựa hồ đều bị sát khí nhuộm đẫm, trở nên\ntối đen.</p>\n\n<p>Dường như pho tượng kia không còn là hình vẽ mà xuất hiện ngay trước mặt Đạo\nThiên. Dường như Như Phong Giới này cũng không còn là Như Phong Giới, mà trở\nthành một thế giới như trong bức vẽ.</p>\n\n<p>Mặt đất đen như mực, bầu trời cũng đen như mực. Nhưng trong không gian đen kịt\nnày, Mạnh Hạo vẫn có thể nhìn rõ tất cả.</p>\n\n<p>Hắn thấy được, thân ảnh áo đen đang khoanh chân tĩnh toạ trên pho tượng thời\nkhắc này dường như động một cái, chậm rãi ngẩng đầu.</p>\n\n<p>Chỉ một động tác đơn giản như vậy lại khiến cho cả thế giới nổ tung. Thời gian\nnhư dừng lại, mọi quy tắc dường như đảo lộn. Căn nguyên trước mặt thân ảnh ấy\ndường như đều phủ phục, quỳ lạy.</p>\n\n<p>Một luồng sát cơ mãnh liệt, chỉ trong chớp mắt này, giống như một mũi tên\nnhọn, theo ánh mắt Mạnh Hạo đâm thẳng tới, đánh vào tâm thần của hắn, khiến\nthân thể hắn chấn động mạnh, mặt biến sắc. Đồng thời, Mạnh Hạo cũng cảm nhận\nđược một mối nguy hiểm khôn lường.</p>\n\n<p>Mối nguy hiểm này, không phải đến từ Đạo Thiên mà chính là từ thân ảnh áo đen\ntrong bức vẽ kia.</p>\n\n<p>\"Hắn là ai? Chí Tôn Pháp này là cái gì?\" Nội tâm Mạnh Hạo chấn động mạnh. Chí\nTôn Pháp của mỗi danh sách đều không giống nhau. Hắn cũng biết qua Chí Tôn\nPháp của những danh sách khác, duy chỉ có Chí Tôn Pháp của Đạo Thiên này là\nkhiến hắn cảm thấy kỳ lạ.</p>\n\n<p>Mạnh Hạo vẻ mặt ngưng trọng. Cảnh giới La Thiên Tiên làm cho hắn cảm nhận được\nthân mình cường hãn, cho dù là Đạo Thiên nếu không có Chí Tôn Pháp này, cũng\nkhông phải đối thủ của hắn.</p>\n\n<p>Cho dù là Đạo Thiên đã chín lần vào Cổ, nhưng nếu đã là đường sai, thì dù có\nvào chín lần cũng vẫn là sai. Đường của Mạnh Hạo là đường La Thiên Tiên, thời\nviễn cổ chính là con đường Tiên Cảnh mạnh nhất.</p>\n\n<p>- Trước kia ngươi đã từng nói, đường của ta là sai... Đạo Thiên nhìn Mạnh\nHạo, ánh mắt lộ ra sát cơ mãnh liệt, chậm rãi lên tiếng.</p>\n\n<p>- Đường của ta đích thật là đường sai. Điểm này bản thân ta cũng biết nhưng\nngươi lại không biết, sở dĩ ta chọn cùng một con đường sai lầm này, hết lần\nnày đến lần khác áp chế đột phá là bởi vì ta muốn đi theo con đường tu hành\ncủa người trong bức họa, trong Chí Tôn Pháp.</p>\n\n<p>- Ta không biết tên của hắn, cũng không biết tranh cuộn này là cái gì... Ta\nchỉ biết, cuộn tranh này rất bình thường, căn bản chỉ là trang giấy bình\nthường, trục gỗ bình thường mà thôi. Nhưng điểm duy nhất không bình thường,\nchính là hình vẽ thân ảnh áo đen này.</p>\n\n<p>- Nhờ có hắn cho nên tờ giấy, trục gỗ bình thường từ mục nát trở nên thần kỳ,\nphi phàm.</p>\n\n<p>- Hắn là đại biểu của giết chóc, cả đời này ta chưa từng gặp qua sát khí kinh\nngười như vậy. Cho nên, ta gọi hắn là Lục, mà trong tâm ta, hắn chính là sư\ntôn!</p>\n\n<p>Đạo Thiên vừa nói, liền trực tiếp quỳ gối xuống trước bức tranh, thần sắc lộ\nra vẻ cuồng nhiệt khó tả. Hắn cúi đầu thật sâu. Khi hắn cúi đầu, thân ảnh áo\nđen trên pho tượng trong tranh kia rốt cuộc cũng ngẩng đầu lên, lộ ra một\nkhuôn mặt.</p>\n\n<p>Đó là một khuôn mặt tái nhợt, không chút biểu cảm, thậm chí tướng mạo cũng rất\nbình thường. Nhưng trong cái bình thường này lại lộ ra cảm giác băng hàn không\ncách nào hình dung...Hắn lạnh lùng nhìn Mạnh Hạo.</p>\n\n<p>Chỉ một ánh mắt đã khiến thân thể Mạnh Hạo chấn động ầm ầm. Hắn cảm nhận được\nmột áp lực lớn bao phủ quanh hắn, thậm chí còn mạnh hơn so với biển thứ chín.\nMạnh Hạo phun ra máu tươi, cho dù lúc này là La Thiên Tiên cũng phải thối lui.</p>\n\n<p>Hắn không muốn lui, nhưng dưới ánh mắt của nam nhân áo đen này lại không thể\nkhông lui.</p>\n\n<p>Thậm chí sau khi thối lui, áp lực đến từ người trong bức tranh kia vẫn khiến\nMạnh Hạo chịu không nổi, như muốn ép hắn phải quỳ xuống, phải khuất phục.</p>\n\n<p>Mỗi một lần bước lui, Mạnh Hạo đều phát ra một tiếng gầm nhẹ. Khi hắn thối lui\nchừng 7, 8 bước, cặp mắt đã trở nên đỏ thẫm, thân thể cưỡng ép dừng lại. Mọi\nnơi trên thân thể vào lúc này đều rướm máu.</p>\n\n<p>Nhất là hai đầu gối, run rẩy không ngừng, dường như sắp gãy lìa.</p>\n\n<p>\"Ta không ngờ lại bị một cuộn tranh bức lui. Người trong bức hoạ kia cho dù đã\ntừng là đại năng thiên địa, thậm chí là Chí Tôn, nhưng bây giờ... chỉ là một\ncuộn tranh, dựa vào cái gì... mà khiến ta phải lui!\" Mạnh Hạo vùng vẫy ngẩng\nđầu, trên mặt thần tình dữ tợn, thất khiếu chảy máu, khí tức của hắn chỉ trong\nmột chớp mắt ầm ầm bạo phát.</p>\n\n<p>- Đường của ta là đại tự do, đại tự tại. Trong thiên địa, ngoài phụ mẫu song\nthân, không người nào... có thể khiến cho Mạnh Hạo ta phải quỳ lạy. Ngươi là\ncái gì chứ! Mạnh Hạo giọng nói đã khàn khàn, gầm nhẹ một tiếng, nâng tay lên,\ntrong cơ thể hắn, tu vi La Thiên Tiên giờ khắc này toàn bộ vận chuyển hợp\nthành một tiên mạch duy nhất, căng phồng lên, dường như tạo thành một cây cầu\ntrong thân thể hắn.</p>\n\n<p>Tay phải hắn ở trước người vung mạnh lên, cây cầu tiên mạch trong cơ thể hắn\nầm ầm bạo phát, lực lượng mạnh mẽ nổ vang... trước mặt Mạnh Hạo, hoá thành...\nmột cây cầu.</p>\n\n<p>- Chí Tôn Kiều!</p>\n\n<p>Chí Tôn Pháp của Mạnh Hạo vốn là cực mạnh. Sở dĩ nhìn thấy uy lực bình thường,\nkhông phải vì pháp này yếu, mà là tu vi của Mạnh Hạo không thể phát huy được\nbao nhiêu.</p>\n\n<p>Nhưng giờ này, hắn ở cảnh giới La Thiên Tiên, một lần nữa thi triển Chí Tôn\nKiều, hoàn toàn khác với lúc trước. Trong tiếng nổ ầm ầm, Chí Tôn Kiều phủ\nxuống, bầu trời rung chuyển, mặt đất vỡ vụn. Một cây cầu vô thượng, xuất hiện\ntrước mặt Mạnh Hạo, xuất hiện trong thế giới này.</p>\n\n<p>Thoạt nhìn cầu này không còn là hư ảo mà trở thành một cây cầu thật, một cây\ncầu long trời lở đất, một cây cầu khổng lồ không cách nào hình dung. Dường như\ntrước cây cầu kia, cả thế giới này chỉ chiếm một phần.</p>\n\n<p>Một khí tức Chí Tôn tản ra từ cây cầu làm thế giới run rẩy, thiên địa sợ hãi.\nMạnh Hạo cuối cùng cũng tại cảnh giới La Thiên Tiên hiển lộ được hơn một chút\nuy nghiêm của Chí Tôn Kiều chân chính.</p>\n\n<p>Không những thế, trên Chí Tôn Kiều bất ngờ xuất hiện một số thân ảnh mờ ảo.\nNhững thân ảnh này đều rất mơ hồ, tồn tại phân biệt ở những khu vực khác nhau\ntrên Chí Tôn Kiều.</p>\n\n<p>Mỗi một thân ảnh đều ẩn chứa uy áp kinh khủng, dường như đây là những người đã\ntừng có tư cách bước lên tòa Chí Tôn Kiều này. Họ mặc dù không thể đi hết cây\ncầu nhưng vẫn lưu lại thần niệm đã từng là đại năng của thiên địa!</p>\n\n<p>- Đạp Thiên... Kiều... Ngay chớp mắt khi Chí Tôn Kiều của Mạnh Hạo xuất hiện,\ntrong hình ảnh, bên trên pho tượng, ánh mắt của thân ảnh mặc áo đen lúc rơi\nvào trên cây cầu kia, trong mắt không ngờ xuất hiện một chút hồi ức... lại\ntruyền ra tiếng lẩm bẩm.</p>\n\n<p>Thanh âm này dường như cũng ẩn chứa hồi ức, nhưng vẫn lạnh lùng như cũ.</p>\n\n<p>Một màn này cho dù là Đạo Thiên đã trải qua nhiều chuyện, đang quỳ lạy cũng\nphải ngẩng đầu lộ vẻ khó tin. Cuộn tranh này là của hắn, Chí Tôn Pháp này cũng\nlà của hắn.</p>\n\n<p>Nhưng cho dù là hắn, cho tới bây giờ, cũng chưa từng nghe thân ảnh áo đen\ntrong cuốn tranh nói qua một lời nào.</p>\n\n<p>Dường như Chí Tôn Kiều này xuất hiện đã đưa tới một chút biến hóa bất ngờ.\nBiến hóa này làm nội tâm hắn chấn động, đồng thời, Mạnh Hạo nơi đó, trong đầu\ncũng mờ mịt.</p>\n\n<p>- Đạp Thiên Kiều? Mạnh Hạo vừa nhìn Chí Tôn Kiều vừa khẽ nói.</p>\n\n<p>Đúng lúc này, bất thình lình, trong hình ảnh, thân ảnh áo đen trên pho tượng\nđột nhiên đứng lên, mang một đầ</p>\n\n<p>u tóc dài, bước ra một bước về phía trước.</p>\n\n<p>Một bước này làm nội tâm Đạo Thiên chấn động. Mạnh Hạo ở phía đối diện nhìn\nthấy rõ ràng, một bước này, trong lúc mơ hồ, dường như ẩn chứa một loại đạo\nnào đó, giống như Súc Địa Thành Thốn. Giống như ảo thuật, thân ảnh áo đen từ\ntrong bức tranh đi ra, từ hư ảo trở thành chân thật, xuất hiện trên Chí Tôn\nKiều của Mạnh Hạo.</p>\n\n<p>Tâm thần Mạnh Hạo chấn động. Hắn nhìn thân ảnh áo đen đứng trên Chí Tôn Kiều.\nThần sắc của thân ảnh áo đen lạnh như băng nhưng lại mang theo hồi ức, không\nngờ hắn bước từng bước một đi trên Thiên Kiều, càng đi càng xa, lướt qua từng\nthân ảnh, dường như muốn đi lên đỉnh của Chí Tôn Kiều.</p>\n\n<p>Nhưng vào lúc này, bước chân của thân ảnh áo đen đột nhiên ngừng lại. Hắn đứng\nở trên cầu yên lặng cúi đầu, nhìn xuống dưới chân, trên mặt hắn dần dần trở\nnên phiền muộn.</p>\n\n<p>- Đạp Thiên Kiều không hoàn chỉnh...</p>\n\n<p>- Ta, cũng không hoàn chỉnh...</p>\n\n<p>- Năm đó... Khi hắn đứng trước mặt nàng, ta đã hoàn thành sứ mệnh, ta liền\nmang theo sự phiền muộn và đau thương xoay người rời đi. Lúc đó rõ ràng ta đã\ntiêu tán...</p>\n\n<p>- Tại sao... ta còn tồn tại...</p>\n\n<p>Thân ảnh áo đen lẩm bẩm. Hắn cười ha hả, nụ cười mang theo lạnh giá và sát khí\nngập trời.</p>\n\n<p>- Ta so với ngươi càng yêu nàng hơn!!! Thân ảnh áo đen cười điên cuồng. Hắn\nxoay người, vung tay áo, trong tiếng nổ \"ầm ầm\", Chí Tôn Kiều không ngờ ở\ntrước mặt hắn chợt sụp đổ. Nhưng theo sụp đổ này, thân ảnh áo đen cũng run\nrẩy, trong vẻ mặt hắn mang theo hồi ức, mang theo đau nhói. Khi hắn xoay\nngười, thân ảnh của hắn cùng Thiên Kiều biến mất.</p>\n\n<p>Lúc xuất hiện, hắn đã về lại trong bức tranh, tới trên pho tượng, một lần nữa\ncúi đầu.</p>\n\n<p>Ngay lúc này, Đạo Thiên oa một tiếng phun ra máu tươi. Trong tiếng rầm rầm,\ntoàn thân Đạo Thiên tuôn ra sương máu, dường như trong nháy mắt hắn bị một lực\nhút nào đó trong cuộn tranh hút đi một nửa sinh mệnh, khiến cho hắn run rẩy,\nsắc mặt tái nhợt.</p>\n\n<p>Hắn đã từng thi triển Chí Tôn Pháp nhiều lần nhưng chưa lần nào như lần này,\ngiống như bị cắn trả.</p>\n\n<p>Mạnh Hạo cũng phun ra máu tươi. Sau khi lui về phía sau, hắn cảm nhận được La\nThiên Tiên đã sắp hết thời gian. Nguy cơ trước mắt, cặp mắt hắn lóe lên, hắn\nnâng tay vỗ một cái lên trán, chủ động thoát khỏi cảnh giới La Thiên Tiên. Khi\nNiết Bàn Quả từ mi tâm chui ra rơi vào trong tay Mạnh Hạo, khí tức của hắn lập\ntức giảm xuống, sắc mặt hắn càng thêm tái nhợt. Nhưng hắn đứng yên không động,\nthờ ơ nhìn Đạo Thiên.</p>\n\n<p>- Ngươi còn muốn tiếp tục chiến sao! Mạnh Hạo bình tĩnh lên tiếng.</p>\n\n<p>- Ngươi sợ? Ngươi thời khắc này hẳn đã suy nhược đến cực hạn, ta giết ngươi\ndễ như trở bàn tay! Đạo Thiên hô hấp dồn dập. Hắn nhìn cuộn tranh tiêu tán\ntrước mặt rồi nhìn Mạnh Hạo, cười lạnh lên tiếng. Nhưng trong lòng hắn cũng có\nchút chần chờ, hắn không nắm chắc trạng thái cường hãn của Mạnh Hạo còn có thể\nxuất hiện hay không.</p>\n\n<p>- Giết ngươi, Mạnh mỗ phải trả cái giá rất lớn. Ta chắc chắn sẽ bị thương\nnặng, trong Như Phong Giới này sẽ rất khó thu hoạch được gì. Bất quá nếu ngươi\ncó ý muốn chết, ta sẽ thành toàn cho ngươi. Mạnh Hạo xoay chuyển ý niệm trong\nđầu, vốn định dùng bình tĩnh doaạ người, nhưng ý niệm vừa động liền nhíu mày.\nHắn nhìn Đạo Thiên, nhấc tay lên, trong lòng bàn tay hắn, Niết Bàn Quả lấp\nlánh lấp lánh.</p>\n\n<p>Hai mắt Đạo Thiên co rút lại, nhìn chằm chằm Mạnh Hạo. Nếu Mạnh Hạo tỏ ra vẻ\nbình tĩnh, lập tức hắn sẽ đoán là Mạnh Hạo cố làm vẻ huyền bí. Nhưng Mạnh Hạo\nlại cau mày, cảm giác như hắn có chút bất đắc dĩ... Điều này lập tức làm cho\nĐạo Thiên lại cảm thấy có phần không đúng.</p>\n\n<p>- Thử một lần sẽ biết! Đạo Thiên trầm mặc. Trong mắt sát cơ vừa nhoáng, thân\nthể trong chớp mắt đã chạy thẳng tới chỗ Mạnh Hạo.</p>\n"
}