{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1188.html",
  "title": " Chương 1199: Tư chất, Tu vi, Tuổi",
  "chapterNumber": "1188",
  "slug": "chuong-1188",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1188.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1189.html",
  "contentHTML": "<p>Lúc này, ở khắp mọi nơi Đệ Cửu Sơn, những người đang chú ý hình ảnh trong ba\nlốc xoáy đó đều trừng to đôi mắt, lộ vẻ không tin nổi.</p>\n\n<p>Trên Vấn Đạo cổ lộ, đằng sau tên Phương Mộc trước đó còn chưa có một con số\nnào, nhưng chớp mắt một cái lại trở thành một ngàn lẻ sáu.</p>\n\n<p>Con số đó xuất hiện quá nhanh, quá đột ngột, trong khi tất cả mọi người còn\nđang bất ngờ thì con số đó biến mất, tên Phương Mộc cũng biến mất.</p>\n\n<p>Lúc này, ánh sáng trên Tế đàn của Mạnh Hạo cũng biến mất, hiện ra Mạnh Hạo\nđang ngồi khoanh chân bên trong đó.</p>\n\n<p>Người thứ nhất</p>\n\n<p>Vượt ải!</p>\n\n<p>- Sao Sao có thể!</p>\n\n<p>- Vừa rồi đã xảy ra chuyện gì, ta rõ ràng còn nhớ Phương Mộc không có con số\nnào mà, nghĩa là hắn không có kích sát địch nhân, sao mới chớp mắt một cái hắn\nđã vượt ải rồi?</p>\n\n<p>- Lúc nãy hình như có xuất hiện qua một con số, nhưng sau đó liền biến mất,\nrồi Phương Mộc vượt ải. Chẳng lẽ hắn chỉ dùng một chiêu là tiêu diệt hết tất\ncả địch nhân?</p>\n\n<p>- Trời ạ, hắn là người đầu tiên vượt qua ải thứ hai, mới qua có bao lâu chứ,\nchưa tới trăm hơi thở nữa.</p>\n\n<p>- Người đứng đầu ải thứ nhất. Ải thứ hai, hắn lại đứng nhất! Mọi người trong\nĐệ Cửu Sơn đều thất kinh, gần như mọi khu vực đều có tiếng nghị luận kinh ngạc\ntruyền ra.</p>\n\n<p>Đông Thổ Đại Địa, hai phu thê Phương Tú Phong cũng ngây ra, bọn họ không hiểu\nMạnh Hạo sao làm được việc này.</p>\n\n<p>Đan Quỷ, Sở Ngọc Yên thì mở to mắt ra, ngơ ngác nhìn Mạnh Hạo trong lốc xoáy.</p>\n\n<p>-Thí luyện lần này, Phương Mộc gây nhiều chú ý nhất. </p>\n\n<p>- Hắn rốt cuộc mạnh cỡ nào, không ngờ một chiêu diệt sát toàn bộ!</p>\n\n<p>- Ta rất muốn biết hắn làm như thế nào, nhất định cực kỳ kinh diễm! Mọi người\ntại Đệ Cửu Sơn đều bàn luận sôi nổi. Trong tinh không, khu vực gần Đông Thắng\nTinh, có một con rùa khổng lồ vác một cái đại lục đang dừng ở đây, nó đang\nnhìn chằm chằm ba lốc xoáy bên ngoài Đông Thắng Tinh.</p>\n\n<p>\"Chết tiệt, nhất định là hắn, có hóa thành tro lão tổ ta cũng nhận ra tiểu\nvương bát đản đó!\"</p>\n\n<p>\"Nhưng hắn rốt cuộc làm như thế nào? Chỉ chớp mắt một cái thành người đầu tiên\nqua ải rồi!\" Con rùa khổng lồ đó dĩ nhiên là Kháo Sơn lão tổ.</p>\n\n<p>Cùng lúc đó, ở chỗ khác trong tinh không, một thân ảnh tóc tai bù xù đang lặng\nlẽ ngồi khoanh chân trên một viên vẫn thạch. Hắn ngẩng đầu lên nhìn ba lốc\nxoáy, im lặng không nói, nhưng trong mắt lại có tinh quang lóe lên.</p>\n\n<p>\"Không nghĩ tới, ta lại không có chết Mạnh Hạo, Nam Thiên Tinh là nửa đời\ntrước của ta, đa tạ ngươi đã cho hiểu được nhiều thứ, ngày tháng sau này ta sẽ\nbáo đáp từng cái.\"</p>\n\n<p>Khi Đệ Cửa Sơn đang chấn động thì bên trong điện đường lại hoàn toàn yên tĩnh,\nnhững lão tổ của các tông phái gia tộc, bao gồm người của ba đại Đạo môn đều\nđang trợn mắt há hốc mồm.</p>\n\n<p>- Đây là gian lận!</p>\n\n<p>Hồi lâu sau, một lão già cười khổ lên tiếng, bọn họ đều thấy được rõ ràng cả\nquá trình.</p>\n\n<p>- Có thể nghĩ đến biện pháp này, một kích đoạt hạng đầu, cho dù là gian lận\nnhưng cũng rất kinh người!</p>\n\n<p>- Không tiếc đồng quy vu tận, loại khí thế này mới là mấu chốt giành thắng\nlợi.</p>\n\n<p>- So với Phương Mộc, phương pháp của những người khác đã không thể coi là\nmang tính đột phá rồi. Hắn mới thật sự khiến cho tất cả mọi người đều kinh\nngạc, có thể quyết đoán như vậy, nắm thời cơ cũng xảo diệu, có thể khẳng định\nhắn là người đầu tiên nhìn ra ảo cảnh của ải thứ hai.</p>\n\n<p>- Tuy là thế, nhưng phải hủy bỏ tư cách của hắn, thủ đoạn gian dối như thế,\nthật không biết xấu hổ!</p>\n\n<p>- Đừng tưởng lão phu không biết, các ngươi muốn hủy bỏ tư cách của hắn, sau\nđó âm thầm đi chiêu mộ. Đây mặc dù là gian lận nhưng người khác lại nghĩ không\nra hoặc làm không được, đó là bọn chúng yếu. Phương Mộc, thông qua ải thứ hai!</p>\n\n<p>Thanh âm của bọn họ vang vọng trong điện đường. Một lão già trong ba đại Đạo\nmôn ngồi ở chỗ cao nhất đột nhiên mở hai mắt ra, cả điện đường lập tức sáng\nlên.</p>\n\n<p>- Phương Mộc, thông qua! Lão chỉ nói ra bốn chữ, dùng cách thức đặc thù vang\ntrong Vấn Đạo cổ lộ, truyền khắp Đệ Cửu Sơn Hải.</p>\n\n<p>Trên Vấn Đạo cổ lộ xuất hiện một bảng xếp hạng, hiện Phương Mộc đang xếp thứ\nnhất, phía dưới thì trống không.</p>\n\n<p>Đệ Cửu Sơn Hải chấn động, có không ít người trong điện đường lập tức lấy ra\nngọc giản, thông báo cho tông môn sai người đi chiêu mộ Mạnh Hạo.</p>\n\n<p>Ngay lúc này, Mạnh Hạo mở mắt ra, ánh mắt mờ mịt, sau đó trở nên thanh minh,\nthần sắc bình tĩnh, ngồi im một chỗ.</p>\n\n<p>Mọi thứ trong ải thứ hai đều là ảo cảnh, căn bản không có nguy hiểm. Chỉ vì sự\nthảm thiết ở ải thứ nhất khiến cho mọi người vô ý thức cho rằng ải thứ hai\ncũng như thế.</p>\n\n<p>Thời gian từ từ trôi qua, nửa nén nhang sau, một nữ tử mặc váy lam bỗng nhiên\nxuất hiện, ánh sáng xung quanh nàng biến mất. Trong mắt nàng lộ ra sự tự tin\nnhưng sau khi thấy được bảng xếp hạng thì sự tự tin đó trở thành chết lặng.</p>\n\n<p>- Hắn còn nhanh hơn ta sao, ta có hồn đạo, có thể khống chế những khôi lỗi\nđó, nhưng Phương Mộc này lại có thần thông gì?</p>\n\n<p>Sau nữ tử đó thì liên tục có người thông qua ải. Một nén nhang rất nhanh trôi\nqua, gần ba thành người thí luyện không có thông báo, những người còn lại đều\ncó phương pháp riêng để xông qua ải thứ hai. Phần lớn bọn họ lựa chọn dùng một\nkích của mãng xà diệt sát Chân Tiên.</p>\n\n<p>K</p>\n\n<p>hông người nào làm giống như Mạnh Hạo.</p>\n\n<p>Những người đi ra sau khi nhìn thấy xếp hạng đều sửng sốt.</p>\n\n<p>- Cửa ải thứ nhất là Phương Mộc, ải thứ hai vẫn là hắn!\"</p>\n\n<p>- Chết tiệt! Thanh niên đeo mặt nạ nằm trong nhóm xuất hiện sau cùng, sắc mặt\nhắn khó xem, hùng tâm tráng chí lúc trước bị mài mòn đi không ít. Lão già biến\nhóa tuổi tác cùng Tế Đàn với hắn cũng u đầu sứt trán, cau mày lại.</p>\n\n<p>Ưu thế ở ải thứ nhất của bọn họ đã không còn nhiều sau ải thứ hai.</p>\n\n<p>Lúc này, cổ lộ Nguyên Anh, Trảm Linh cũng sắp kết thúc ải thứ hai. Mập mạp,\nTrần Phàm, còn có Vương Hữu Tài đều thành công thông qua. Trong đó, Trần Phàm\nlà kinh người nhất, tuy không phải là người thứ nhất thông qua nhưng cũng xếp\nvào trước trăm.</p>\n\n<p>Mập mạp và Vương Hữu Tài cũng nằm trong một ngàn.</p>\n\n<p>Lý Thi Kỳ xếp gần cuối, miễn cưỡng thông qua.</p>\n\n<p>Chỉ hai ải mà đã đào thải hơn một nửa lượng lớn người thí luyện lúc ban đầu.</p>\n\n<p>Nhất là Mạnh Hạo, trực tiếp làm chấn động mọi người trong Đệ Cửu Sơn Hải, cái\ntên Phương Mộc được mọi người ghi nhớ kỹ. Có không ít người thậm chí bắt đầu\nmong đợi xem Phương Mộc có thể giữ hạng đầu trong ải thứ ba không!</p>\n\n<p>Trên cổ lộ Vấn Đạo, Lăng Vân Tử của Cửu Hải Thần Giới xuất hiện, ánh mắt quét\nqua mọi người, nhìn tới Mạnh Hạo thì hơi dừng lại một chút.</p>\n\n<p>Lão không có lên tiếng, phất tay một cái, toàn bộ mọi người trên cổ lộ biến\nmất, xuất hiện ở con đường xa hơn, vẫn là đứng trên Tế đàn, nhưng vị trí lại\nkhác nhau rất lớn, nhiều người từng ở trước, nay xếp ở sau, nhiều người từng ở\nsau, nay lại ở trước.</p>\n\n<p>Chỉ có Mạnh Hạo vẫn đứng ở trước nhất, một người một Tế đàn, những Vấn Đạo tu\nsĩ ở phía sau đều lộ ra chiến ý khi nhìn bóng lưng của Mạnh Hạo.</p>\n\n<p>- Hai ải trước khảo nghiệm chiến lực của các ngươi. Ải ba, bốn, năm sẽ tiến\nhành đồng thời, lần lượt khảo nghiệm tư chất, tu vi sâu cạn tại Linh Cảnh, còn\ncó tuổi của các ngươi.</p>\n\n<p>- Tư chất càng cao, tu vi càng thâm hậu, tuổi càng nhỏ thì càng ưu tú!</p>\n\n<p>- Đây là một khảo nghiệm tổng hợp, nếu ba ải này đều xuất sắc thì dù hải ải\ntrước bất lợi cũng có thể bộc lộ tài năng. Nói xong, lão không cho mọi người\nthời gian suy nghĩ, phất tay một cái, thiên địa lập tức biến sắc, gió thổi mây\ncuốn, Tế đàn ầm một tiếng, phía trước mỗi người trực tiếp dựng lên ba tấm bia\nđá to lớn.</p>\n\n<p>Trên mỗi bia đá đều khắc một chữ rất lớn.</p>\n\n<p>Tư, Tu, Tuế!</p>\n\n<p>- Áp tay vào bia đá, để lực lượng bia đá nhập vào thân thể. Khảo nghiệm bắt\nđầu!</p>\n\n<p>Trên Vấn Đạo cổ lộ, đa số người thí luyện đều bước ra vài bước, nâng tay áp\nlên bia đá chữ \"Tu\". Trong nháy mắt, bia đá liền phát ra độ sáng khác nhau,\nphần lớn ánh sáng cao khoảng mười trượng, nhưng rất nhanh thì có một bia đá\nphát ra ánh sáng cao hai mươi trượng, rất dễ gây chú ý.</p>\n\n<p>Đối với một tông môn, tư chất còn quan trọng hơn chiến lực.</p>\n\n<p>Ngay sau đó xuất hiện ánh sáng cao ba mươi trượng, kế tiếp có năm mươi trượng,\nsáu mươi trượng, thậm chí một trăm trượng!</p>\n\n<p>Nữ tử thông qua ải thứ hai sau Mạnh Hạo lúc trước rất bình tĩnh, nàng nhìn ánh\nsáng của bia đá, biểu tình như thường.</p>\n\n<p>Sau nàng, ánh sáng trăm trượng liên tục xuất hiện, ngoài nử tử đó ra còn có\nthanh niên đeo mặt nạ cùng tu sĩ có muỗi xung quanh. Những người không nổi bật\ntrong hai ải trước cũng rất kinh diễm, gây nên sự chú ý.</p>\n\n<p>- Ánh sáng trăm trượng! Đây là tư chất đạt đến cực hạn, không nghĩ tới lần\nthí luyện ở Vấn Đạo này lại có đến bảy người.</p>\n\n<p>- Trảm Linh cũng có chín người!</p>\n\n<p>- Nguyên Anh nhiều nhất, không ngờ xuất hiện mười bảy người!</p>\n\n<p>- Không biết Phương Mộc như thế nào Trong khi mọi người đang bàn luận sôi nổi\nthì tại điện đường, ánh mắt những lão tổ đại diện cho các tông môn đều lóng\nlánh, nhìn những người có tư chất tốt nhất. Mạnh Hạo cũng nằm trong sự chú ý.</p>\n\n<p>Mạnh Hạo chưa từng chú ý qua tư chất của mình, hắn chần chờ một chút liền nâng\ntay phải ấn lên bia đá.</p>\n\n<p>Vừa tiếp xúc thì lập tức có một lực lượng nhu hòa từ bia đá men theo tay phải\ntiến vào trong cơ thể Mạnh Hạo, lan ra kinh mạch toàn thân. Sau khi chạy một\nvòng đang muốn quay về bia đá thì tiên mạch do ngọn đèn thanh đồng gieo xuống\ntrong cơ thể Mạnh Hạo bỗng nhiên chấn động một cái, truyền ra một lực hút,\nnháy mắt liền cắn nuốt sạch sẽ lực lượng nhu hòa đó.</p>\n\n<p>Mạnh Hạo sửng sốt.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}