{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1213.html",
  "title": " Chương 1224: Nàng, xuất hiện",
  "chapterNumber": "1213",
  "slug": "chuong-1213",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1213.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1214.html",
  "contentHTML": "<p>Bẻ gãy nghiền nát, giống như nghiền ép, Mạnh Hạo không ngừng đi tới trước,\nTrần Hạo không ngừng lui về sau. Trong nháy mắt giữa hai người đã quyết đấu\nmấy chục lần, Trần Hạo không ngừng phun ra máu tươi, khí thế của hắn càng ngày\ncàng yếu, đến cuối cùng, cả người \"ầm\" một tiếng bay ra, rơi trên lôi đài,\nngọn lửa trên toàn thân hắn bị dập tắt, miệng phun ra máu tươi, vùng vẫy đứng\nlên, chỉ thấy Mạnh Hạo cầm trong tay một cây trường thương, mũi thương chỉa\nngay cổ họng của hắn.</p>\n\n<p>Chính là cây trường thương hắn thu được trong Binh Các, dùng Kiến Mộc làm cán,\nxương trắng làm mũi thương, chỉ có điều đã được lông chim màu đen biến đổi\nhình dáng, người ngoài không nhìn ra được.</p>\n\n<p>Trần Hạo thân thể cứng đờ, hắn cảm nhận được sát khí trên mũi thương, sát khí\nnày trong nháy mắt làm toàn thân hắn lạnh giá, nhất là cặp mắt của Mạnh Hạo,\ntừ bắt đầu giao chiến tới giờ, thủy chung đều lạnh lùng, giờ này dường như\nđang đợi một câu nói của Trần Hạo, nếu như hắn không nói... như vậy tiếp theo\nmũi thương này sẽ trong nháy mắt đâm xuyên qua.</p>\n\n<p>Mạnh Hạo không có lên tiếng, bình tĩnh nhìn Trần Hạo.</p>\n\n<p>Tu sĩ Đệ Cửu Sơn Hải ở bên ngoài đang chú ý một trận chiến này, toàn bộ trong\nlòng nổ ầm ầm, trước đó bọn họ biết Phương Mộc rất mạnh, nhưng theo từng\nchiến, mỗi lần bọn họ đều rung động phát hiện: đối phương còn mạnh hơn so với\ntưởng tượng của mình!!!</p>\n\n<p>- Hắn có thể tranh đoạt đệ nhất!!!</p>\n\n<p>- Trời ạ! Hắn là người đứng đầu trong thí luyện, nếu như trong lôi đài chiến,\nhắn còn là người đứng đầu, người này... người này...</p>\n\n<p>- Kinh diễm tuyệt luân, bao nhiêu năm rồi, cũng chưa chắc có thể xuất hiện\nmột người như vậy!</p>\n\n<p>- Hắn rốt cuộc là người nào, người như vậy, không có khả năng trước đây yên\nlặng vô danh!!!</p>\n\n<p>Trong lúc mọi người chấn động, trong tinh không, trong mắt thân ảnh đệ thập tổ\nVương gia lóe sáng ngập trời, có tiên khí bùng phát ra trên thân, một hồi lâu\nmới chậm rãi thu hồi, trong mắt của hắn chiến ý mạnh hơn.</p>\n\n<p>- Mạnh Hạo...</p>\n\n<p>Tới gần trên Đông Thắng Tinh, Kháo Sơn lão tổ khi thì giãn mày, miệng tươi\ncười, khi thì lại cắn răng nghiến lợi... Đối với Mạnh Hạo nơi này, lão rất là\nrối tung.</p>\n\n<p>Trong lúc ngoại giới chú ý, trên lôi đài, Trần Hạo trầm mặc, chua xót hít sâu\nmột hơi, nhìn Mạnh Hạo, hỏi: - Ngươi dùng mấy thành tu vi?</p>\n\n<p>- Trọng yếu sao? Mạnh Hạo nhàn nhạt lên tiếng.</p>\n\n<p>- Đối với ta, rất trọng yếu! Trần Hạo kiên định nói.</p>\n\n<p>- Đối với ta không trọng yếu! Mạnh Hạo lắc đầu, mắt lạnh nhìn Trần Hạo, thần\nsắc có một chút không kiên nhẫn.</p>\n\n<p>Trần Hạo nội tâm phát lạnh, trong chua xót bỗng nhiên vừa động trong lòng: Nhớ\nlại trước đây ở bên ngoài, thấy được một số hành động quái dị của Phương Mộc\nnày, hắn lập tức từ trong lòng ngực lấy ra một cái túi trữ vật.</p>\n\n<p>- Trong này có hơn 3 triệu linh thạch, ta lần này mang theo không nhiều lắm,\nchỉ có như vậy, đổi một đáp án của ngươi!</p>\n\n<p>Mạnh Hạo trước đó còn là sắc mặt lạnh lùng, dường như một sát thủ lãnh khốc vô\ntình, nhưng tiếp theo chỉ chớp mắt một cái, hắn liền nheo mắt lại, trên mặt lộ\nra nụ cười mỉm... biến hóa cực nhanh, làm Trần Hạo đều sửng sốt.</p>\n\n<p>Trong chớp mắt, Mạnh Hạo đã cầm vào trong tay túi trữ vật kia, sau khi quét\nthần thức một vòng, mặt mày hớn hở.</p>\n\n<p>- Trần huynh cần gì làm như thế, không phải chỉ là một vấn đề sao, không ngờ\nlấy ra nhiều linh thạch như vậy! Thôi được, nếu ta không nhận, đó là làm nhục\nhuynh, thôi thì, ta cứ làm mặt dày nhận lấy vậy! Mạnh Hạo liếm liếm môi nói.\nGiờ này thái độ của hắn so với trước đó quả thật là chênh lệch giữa trời và\nđất. Trần Hạo lần nữa ngẩn ra, hắn thật không thể tin: biến hóa của một người,\nkhông ngờ có thể tự nhiên như thế, nhanh chóng như vậy.</p>\n\n<p>- Lấy tiền tài của người phải giải đáp nghi hoặc của người... Trần huynh...\nta trước dùng...</p>\n\n<p>-... bảy thành lực lượng! Bốn chữ cuối cùng này, Mạnh Hạo nói là dùng truyền âm, nhưng trên thực tế, rốt cuộc hắn dùng bao nhiêu sao có thể báo ra con số thực. </p>\n\n<p>Trần Hạo trầm mặc, hắn có lòng không tin, nhưng lại cảm thấy không có xê xích\nvới phán đoán của mình trước đó, thời khắc này hắn liếc nhìn Mạnh Hạo một cái\nthật sâu, sau đó nói ra hai chữ nhận thua.</p>\n\n<p>Lời nói vừa ra khỏi miệng, thân ảnh hắn biến mất, khi xuất hiện lại đã ở trên\nlá cây phía dưới.</p>\n\n<p>Mạnh Hạo rất là vui vẻ, hắn không nghĩ tới chiến đấu lại còn có món lời linh\nthạch, chớp chớp mắt, bỗng nhiên hắn có hơi áo não.</p>\n\n<p>\"Như thế nào ta quên mất chuyện này, sớm biết như vậy, mấy lần lôi đài trước,\nnói không chừng cũng có thể kiếm một khoản tiền nhỏ!\"</p>\n\n<p>Trận chiến lựa chọn bát cường, còn đang tiến hành, Mạnh Hạo khoanh chân ngồi\ntĩnh tọa, sau khi quét mắt lướt qua bốn phía chiến trường, liền nhìn về phía\nTrần Phàm trên lôi đài Nguyên Anh.</p>\n\n<p>Lôi đài Nguyên Anh, cũng đang lựa chọn bát cường, Trần Phàm toàn thân ngập đầy\nmáu tươi, đối thủ của hắn là một nữ nhân, trên mặt nữ nhân kia lộ vẻ không\nđành lòng, hai người giao chiến đến giờ, Trần Phàm ra tay, loại ý ảm đạm đó\nlàm cho nữ nhân này rất là áp lực.</p>\n\n<p>Nhưng nàng không phải là người thí luyện, nàng là thiên kiêu Nguyên Anh của\nNhất Kiếm Các. Trong lôi đài lần này, thực lực của nàng có thể đi vào tứ\ncường... Trong chớp mắt hai người lần nữa va chạm.</p>\n\n<p>Mạnh Hạo lẳng lặng theo dõi, với tu vi của hắn, hắn nhìn thấu kết cục của Trần\nPhàm trong trận chiến này.</p>\n\n<p>Một lát sau, Trần Phàm trên lôi đài nhận thua, thất bại trong đi vào bát\ncường, trong trầm mặc, Trần Phàm ôm quyền cúi đầu về hướng nữ nhân, rồi thân\nảnh biến mất.</p>\n\n<p>Mạnh Hạo khẽ thở dài, nỗi khổ của Trần Phàm, năm đó Mạnh Hạo cảm nhận cũng\nkhông sâu sắc lắm, khi Hứa Thanh rời đi, Mạnh Hạo mới hiểu được, mất mát nội\ntâm của Trần Phàm trong những năm sau này.</p>\n\n<p>Thời gian trôi qua, trong tiếng nổ \"ầm ầm\" vang vọng, các chỗ lôi đài xuất\nhiện thắng bại. Cùng lúc đó, trên bầu trời ngoại giới, chẳng biết từ lúc nào\nbay tới những thân ảnh. Những thân ảnh này toàn bộ đều mông lung mờ ảo, yên\nlặng đứng giữa không trung, dường như cũng đang quan sát các trận chiến lôi\nđài trên Đạo Thụ.</p>\n\n<p>Bất kỳ một thân ảnh nào đều tản ra khí tức khiến người ta run rẩy, ba người\nLăng Vân Tử đều vô cùng khẩn trương.</p>\n\n<p>Khi trận chiến lựa chọn bát cường đã kết thúc, trong rất nhiều tồn tại kinh\nkhủng ở ngoài Đạo Thụ, lại nhiều thêm một chút. Trong đó có một thân ảnh, nửa\nngười là nữ tu sĩ, nửa người lại là mãng xà, xuất hiện ở giữa không trung,\nnàng lạnh lùng nhìn Đạo Thụ, trong mắt lộ ra ý khát máu.</p>\n\n<p>Còn có một tồn tại, khiến tất cả người nhìn thấy đều tâm thần chấn động, đó\nkhông phải là một sinh mạng, mà là một cây chiến phủ khổng lồ. Trên chiến phủ\nnày toàn thân rỉ sét, có điêu khắc núi sông, nó vô thanh vô tức xuất hiện lấp\nlóe trong hư vô, theo nó bay đến, không ít thân ảnh ở bốn phía toàn bộ tránh\nra.</p>\n\n<p>Ngay khoảnh khắc chiến phủ này xuất hiện, bên ngoài Đệ Cửu Sơn Hải, một mảnh ồ\nlên, nhưng rất ít người biết được, chiến phủ này đại biểu cái gì, duy chỉ\ncó... bên trong Tinh Không Điện Đường.</p>\n\n<p>Ba lão tổ của ba Đạo môn trong một chớp mắt này, toàn bộ đứng bật lên, thần\nsắc nghiêm túc, ở chỗ sâu trong mắt lại có một chút mong đợi và kích động.</p>\n\n<p>Các lão tổ các tông khác, cũng đều rối rít đứng dậy trên mặt đầy ngưng trọng.\nSở dĩ bọn họ đồng ý lôi đài chiến lần này cử hành trong Tiên Khư, chính là vì\nba đại Đạo môn đã nói một kế hoạch với bọn họ.</p>\n\n<p>Kế hoạch này một khi thành công, cuối cùng được lợi chính là tất cả tông môn.</p>\n\n<p>- Nàng... sẽ xuất hiện sao...</p>\n\n<p>Lão nhân Côn Lôn Đạo bỗng nhiên lên tiếng, chữ nàng kia, lại âm thanh run run.</p>\n\n<p>- Có lẽ có, có lẽ không... nhưng đây là một cơ hội! Lão nhân Thái Hành Kiếm\nTông chậm rãi nói.</p>\n\n<p>Trong lôi đài trận chiến Vấn Đạo, đã lựa chọn ra bát cường, theo tám người\nđứng trên tám phiến lá màu xanh nhạt... giờ khắc này, tám người bọn họ là chú\ný của vạn chúng.</p>\n\n<p>Tám người này, có Mạnh Hạo, có lão già thần bí miệng luôn lầm bầm kia, có\nTriệu Nhất Phàm, có Phàm Đông Nhi, có Lý Linh Nhi. Trừ năm người bọn họ ra,\nngười thứ sáu là thanh niên Cổ Tiên Linh, hắn chiến đấu với người, đều là dùng\nthi thể bên trong quan tài.</p>\n\n<p>Người thứ bảy, là đại hán khôi ngô đến từ Côn Lôn Đạo, khi đại hán này ra tay,\ndãy núi phủ xuống, chính là hắn đánh bại Tôn Hải.</p>\n\n<p>Mà người cuối cùng, là thanh niên đến từ Hương Hỏa Đạo thủy chung trên mặt\nmang vẻ tươi cười nguy hiểm kia, mi tâm của hắn có con mắt thứ ba, khi ra tay\nvới người, chỉ có một lần là chân chính giao chiến, những thời điểm khác hắn\nđều mỉm cười truyền âm, rất nhanh đối thủ của hắn lập tức phủ phục trên mặt\nđất, dáng vẻ thành kính thần sắc cuồng nh</p>\n\n<p>iệt.</p>\n\n<p>Trong tám người, sáu người là thiên kiêu các tông, hai người là người thí\nluyện, thời khắc này rất được ngoại giới chú ý.</p>\n\n<p>Vô số ánh mắt tràn đầy mong đợi, chờ đợi trong tám người này, chọn ra tứ\ncường; quyết ra hai người cao nhất; sau đó tiến hành trận quyết chiến cuối\ncùng!</p>\n\n<p>- Trận chiến tứ cường, quy tắc không giống trước... thanh âm Lăng Vân Tử vang\nvọng bên tai mọi người.</p>\n\n<p>- Không còn là một lần quyết đấu định thắng bại, mà mỗi người các ngươi đều\ntiến hành ít nhất bốn trận chiến!</p>\n\n<p>- Mà trước tiên cần tiến hành các trận đấu lựa chọn ra: thượng tứ cường và hạ\ntứ cường; người thắng trận chiến đầu tiên được xếp vào thượng tứ cường, người\nthua thì xếp vào hạ tứ cường!</p>\n\n<p>- Người của thượng tứ cường phải đánh bại tất cả người của hạ tứ cường, bốn\nngười thắng trận chiến nhiều nhất, chính là tứ cường cuối cùng!</p>\n\n<p>- Nếu có người thắng nhiều bằng nhau, hai người sẽ quyết đấu!</p>\n\n<p>- Cho các ngươi thời gian ba ngày nghỉ dưỡng sức, ba ngày sau, bắt đầu trận\nchiến tứ cường!</p>\n\n<p>Lăng Vân Tử trong mắt lộ ra tia sáng kỳ lạ, loại phương pháp lựa chọn này\nchính là để tránh có người nhờ vào vận may; bốn người đươc lựa chọn, sẽ hoàn\ntoàn xứng đáng là bốn người mạnh nhất!</p>\n\n<p>Vả lại loại phương pháp này, là quyết định của ba đại Đạo môn, các tông môn\nkhác cũng không có phản đối.</p>\n\n<p>Thời gian trôi qua, Mạnh Hạo khoanh chân tĩnh tọa, mặc dù hắn có tự tin nhưng\ntrong bảy người lần này đều là cường giả. Nhất là đám người Triệu Nhất Phàm,\nnăm đó ở Nam Thiên Tinh, Mạnh Hạo từng đánh một trận, lựa chọn hôm nay, Mạnh\nHạo cũng có chút mong đợi.</p>\n\n<p>Mà càng mong đợi hơn lại là mọi người Đệ Cửu Sơn Hải ở bên ngoài, có không ít\nkhu vực, đã bắt đầu đặt cửa đánh cược.</p>\n\n<p>- Trận chiến tứ cường, nhất định Triệu Nhất Phàm xếp vào trong đó!</p>\n\n<p>- Còn có Phàm Đông Nhi, nghĩ đến cũng rất có khả năng!</p>\n\n<p>- Không biết Phương Mộc có thể tiếp tục truyền kỳ thần thoại của hắn hay\nkhông?</p>\n\n<p>Ba ngày thoáng cái đã qua, ngay khoảnh khắc vang vọng thanh âm Lăng Vân Tử\ntuyên bố bắt đầu trận chiến tứ cường, mọi người Đệ Cửu Sơn Hải bên ngoài đều\nchú ý đều mong đợi...</p>\n\n<p>Bỗng nhiên, từ đàng xa truyền đến tiếng nhạc khúc, thanh âm này mơ hồ không\nchừng, quanh quẩn bên tai, truyền vào tâm thần, dường như có thể ảnh hưởng tâm\ntình, khiến cho tất cả người nghe đều cảm nhận bi thương.</p>\n\n<p>Nhạc khúc bi thương này, mang theo tưởng niệm giống như tưởng niệm dĩ vãng,\ngiống như tưởng niệm cố nhân.</p>\n\n<p>Ngay lúc âm thanh nhạc khúc này vang tới, trong hư vô xa xa, từ từ đi tới một\nthân ảnh, đó là một nữ nhân, mặc y phục trắng như tuyết, xinh đẹp không cách\nnào hình dung, từng bước từng bước chậm rãi đi tới... Tới khi nữ nhân này đứng\nở bên trên Đạo Thụ, thần sắc lạnh như băng, tâm tình dường như không có bất kỳ\nsinh mạng nào nên có.</p>\n\n<p>Nữ nhân này xuất hiện, tất cả mọi người đều sửng sốt, nàng hoàn toàn bất đồng\nvới những thân ảnh trong Tiên Khư kia. Ngay khoảnh khắc nàng xuất hiện, hắc\nphong kia run rẩy, đại bàng bên trong nó phát ra tiếng hét thảm thê lương,\nthân mình vội vàng lui về sau, dường như cực kỳ khủng khiếp.</p>\n\n<p>Dường như khi nó còn sống, chính là chết trong tay nữ nhân này!</p>\n\n<p>Còn có con mắt màu máu kia, thời khắc này chợt co rút lại, không ngờ cũng đang\nrun rẩy, nhanh chóng lui về sau, về phần những thân ảnh cường đại kia, không\nngờ vào giờ khắc này đồng loạt quỳ xuống, hướng về phía nữ nhân này... quỳ\nlạy!</p>\n\n<p>Còn nữ tu sĩ thân người đuôi rắn kia, phát ra tiếng hét thảm thê lương, thần\nsắc hoảng sợ không ngừng thối lui ra sau...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}