{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1125.html",
  "title": " Chương 1136: Quyết chiến đã đến!",
  "chapterNumber": "1125",
  "slug": "chuong-1125",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1125.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1126.html",
  "contentHTML": "<p>Toàn bộ Nam Vực chiến tranh, theo chiến trường thứ sáu kết thúc, hết thảy tựa\nhồ cũng lắng xuống, nhưng mỗi người đều tinh tường hiểu được, đây chỉ là yên\ntĩnh ngắn ngủi trước cơn bão mà thôi.</p>\n\n<p>Bão tố, sắp đến rồi!</p>\n\n<p>Trận quyết chiến cuối cùng, sắp hàng lâm!</p>\n\n<p>Địa điểm trận quyết chiến này là nơi nào, tu sĩ Nam Vực có sự lựa chọn bất\nđồng, có người quyết ý chọn ngay tại Huyết Yêu Tông, bày trận tại nơi này,\nquyết chiến với Bắc Địa, một chỗ tốt như vậy, sẽ tiết kiệm được một ít thời\ngian, dù sao hiện nay hầu như tu sĩ Nam Vực co thê chiến đấu được, đều đã đến\nđây.</p>\n\n<p>Nhưng cũng không ít người cho rằng, nhóm tu sĩ Bắc Địa thứ ba xâm nhập nơi\nnào, sẽ quyết một trận tử chiến ở nơi đó, như vậy, có thể tránh cho tu sĩ Bắc\nĐịa gây họa lan tràn ra cả Nam Vực Đại Địa.</p>\n\n<p>Cuối cùng, ba người Đan Quỷ, Tống lão tổ và Kim Hàn lão tổ đã thống nhất, đối\nvới Nam Vực mà nói, trước mắt thời gian mơi là quý giá nhất!</p>\n\n<p>Quyết định quyết chiến ở tại Huyết Yêu Tông, tại đây cách xa Thiên Hà Hải,\ncách Mặc Thổ không xa, xem như là biên giới Nam Vực, tuy nói bỏ ra một khu vực\nđịa vực rộng lớn làm chiến trường, nhưng chỉ cần một ngày bọn họ chưa diệt\nvong, Bắc Địa sẽ không tính là đã chiếm lĩnh được Nam Vực.</p>\n\n<p>Bởi như vậy, sau khi tu sĩ Bắc Địa tiến vào biên giới Nam Vực, cần phải có\nthời gian hành quân, chẳng khác gì là cho tu sĩ Nam Vực, tranh thủ được nhiều\nthời gian hơn.</p>\n\n<p>Theo ba người lựa chọn, giờ phút này tu sĩ Nam Vực co thê chiến đấu, ước chừng\ncòn hai mươi vạn người, lấy Huyết Yêu Tông làm trung tâm, đóng quân ở xung\nquanh, hợp thành một vòng lại một vòng phòng tuyến.</p>\n\n<p>Cùng lúc đó, ba người Đan Quỷ đích thân mang tới vô số vật liệu, bảo vật của\ntất cả tông môn ở Nam Vực để bố trí đại trận, tổng cộng có mười tòa đại trận,\nvờn quanh đại địa, hình thành uy áp kinh thiên.</p>\n\n<p>Không khí rất khẩn trương, từng tu sĩ Nam Vực đều nắm chặt hết thảy thời gian\nchữa thương, hồi phục tinh lực. Toàn bộ trận doanh, một mảnh yên tĩnh.</p>\n\n<p>Trận chiến cuối cùng này, sẽ quyết định thắng bại, nếu thắng, Nam Vực sẽ có\nđược một thời gian dài đáng kể yên bình, sau khi nghỉ ngơi và hồi phục, sẽ lần\nnữa phát triển rực rỡ, càng thêm sáng chói.</p>\n\n<p>Mà một khi thất bại...</p>\n\n<p>Từ nay về sau Nam Vực sẽ biến thành địa bàn của Bắc Vực, truyền thừa bị chiếm\nđoạt, tu sĩ diệt vong, căn cơ biến mất, bị Bắc Địa triệt để thống trị, một số\nnăm sau... có lẽ sẽ không còn ai có thể nhớ rõ, tại đây đã từng rất phồn hoa.</p>\n\n<p>Trận chiến này, quyết định hết thảy!</p>\n\n<p>Hoặc là sinh, hoặc là tử, không có quy hàng.</p>\n\n<p>Mấy ngày trước, Mạnh Hạo đã về tới trận doanh, bước vào Huyết Yêu Tông. Một\nmình yên lặng trở về Thiếu Tông cốc của hắn, tại đó, hắn yên lặng ngồi tại vị\ntrí lúc trước ôm Hứa Thanh, ngắm mặt trời mọc mặt trời lặn, nhưng hiện tại đã\nkhông còn là hai bóng hình, mà chỉ còn lại một mình hắn.</p>\n\n<p>Tóc trắng phiêu diêu, huyết bào bay mua, một cơn gió thổi tới, Mạnh Hạo ngẩng\nđầu lên.</p>\n\n<p>Sắc mặt hắn tái nhợt, không có chút huyết sắc, tựa như một người bệnh nặng\nvậy, hoàn toàn đối lập với trang phục huyết sắc của hắn, nhưng cặp mắt của\nhắn, lại thâm thúy tựa như bóng đêm, hóa thành ánh sáng âm u.</p>\n\n<p>Hắn rõ ràng là ở đó, nhưng lại khiến cho người ta cảm giác khí huyết thông\nthiên, phảng phất tại bên trong thân thể của hắn, tồn tại lực lượng khí huyết\nkhiến cho người ta khủng bố, hơn nữa thấp thoáng còn có vô số u hồn- ít nhất\nhơn mười vạn đang vờn quanh hắn, gào thét thê lương vang trời.</p>\n\n<p>Tựa như những u hồn này, muốn thôn phệ xé xác Mạnh Hạo, nhưng lại không dám\nvậy, chúng bị giam cầm xung quanh Mạnh Hạo, vĩnh viễn, không được Luân Hồi.</p>\n\n<p>- Thanh nhi, hiện tại vừa vặn rất tốt đối với muội... Mạnh Hạo thì thào,\nngẩng đầu, ánh mắt lạnh như băng, còn ẩn chứa nét cô độc, khiến cho toàn thân\nhắn tựa như phát ra một loại khí tức Tịch Diệt.</p>\n\n<p>Mà tại Thiếu Tông cốc của hắn, người ở bên ngoài nhìn tới, sẽ thấy tràn đầy\nhuyết sắc, tràn đầy thần bí, chuyện Mạnh Hạo thôn phệ khí huyết, tu vi, hồn\nphách của tu sĩ, từ lâu đã được truyền ra, phần lớn tu sĩ Nam Vực đều đã nghe\nthấy, thậm chí phần lớn đã thấy tận mắt.</p>\n\n<p>Đối với Mạnh Hạo, bọn hắn vừa tôn kính, đồng thời tận sâu trong lòng, cũng đều\nxuất hiện sợ hãi.</p>\n\n<p>Đại quân Nam Vực, ở nơi này chỉnh đốn, bày trận đã bước sang ngày thứ năm...</p>\n\n<p>Biên giới Nam Vực, gần Thiên Hà Hải, nước biển gao thet, nhấc lên sóng dữ ngập\ntrời, tựa như muốn tràn lên Nam Vực, bao phủ cả Nam Vực, trên mặt biển, cây\ncầu Bỉ Ngạn Hoa phát ra hào quang rực rỡ kinh thiên, thấp thoáng có Trận Pháp\nTruyền Tống đang không ngừng lập loè.</p>\n\n<p>Thời gian dần qua, từng bóng người lần lượt xuất hiện, đến cuối cùng, bóng\nngười đã rậm rạp chằng chịt, vô biên vô hạn.</p>\n\n<p>Cầu Bỉ Ngạn Hoa nhấp nhô bóng người, xa xa, có hai cự nhân cao lớn như núi,\nnhưng rõ ràng lại càng cường hãn hơn so với hai nhóm trước, chúng mặc áo giáp\nKim sắc, những nơi đi qua, uy áp ngập trời.</p>\n\n<p>Rõ ràng không còn là có thể so với Trảm Linh, mà là có thể so với Vấn Đạo!</p>\n\n<p>Cho dù chỉ là Vấn Đạo sơ kỳ, nhưng với thân thể cao lớn kia, vẫn đủ để nghiền\nép tu sĩ cùng cảnh giới, nhất là trên người bọn chúng có áo giáp, sau lưng còn\ncó đại kiếm, thoạt nhìn càng thêm khiếp người.</p>\n\n<p>Ngoại trừ hai cự nhân này ra, tại phía sau bọn chúng, còn có tử khí ngập trời,\nhóa thành màn sương mù màu xanh lá, những nơi sương mù đi qua, mặt biển xuất\nhiện từng mảng thi thể Hải Thú.</p>\n\n<p>Tại trong sương mù, có ba lão quỷ vạn năm!</p>\n\n<p>Ba lão quỷ này, mỗi tên đều có thể so với Vấn Đạo, trong lúc sương mù di\nchuyển, thỉnh thoảng lại phát ra tiếng gào rú thê lương, khiến cho bát phương\nphong vân cuồn cuộn.</p>\n\n<p>Trừ bọn chúng ra, chính là đại quân mấy chục vạn tu sĩ Bắc Địa, rậm rạp chằng\nchịt đứng trên cầu Bỉ Ngạn Hoa, khiến cho người ta nhìn vào, phải hít sâu một\nhơi.</p>\n\n<p>Đáng chú ý nhất, chính là ở sau cùng!</p>\n\n<p>Nơi đó có một chuồng sắt chừng trăm trượng, được vô số xích sắt chậm rãi kéo\nđi, bên trong chuồng sắt có một con khỉ hai mắt đỏ thẫm, con khỉ này toàn thân\nrậm rạp chằng chịt phù văn, thở hồng hộc, bên trong lồng giam không chút nhúc\nnhích.</p>\n\n<p>Mà đi đầu đội ngũ, có ba người, khí thế ngập trời, phiêu phù giữa không trung,\nlạnh lùng nhìn về phía Nam Vực Đại Địa, chính giữa ba người này, là một lão\ngiả.</p>\n\n<p>Lão giả này mái tóc dài màu đỏ, sắc mặt cũng đỏ thẫm, mặc áo bào trắng, thoạt\nnhìn trên thân thể có uy áp không hiểu tràn ngập, thậm chí còn có vô số tia\nchớp chạy quanh người, tạo thành một... Chân Long!</p>\n\n<p>Cẩn thận quan sát thì thấy, đây không phải là Chân Long, mà là một Tiểu Đỉnh!</p>\n\n<p>Chiếc đỉnh này... Nếu Mạnh Hạo ở nơi này, nhất định liếc mắt một cái sẽ nhận\nra, rất là tương tự với... Lôi Đỉnh của hắn, chỉ có điều mặt ngoài của nó lại\nđiêu khắc tia chớp hình Long bao quanh!</p>\n\n<p>Hắn đứng ở nơi đó, trên người phát ra khí tức Vấn Đạo đỉnh phong, mang lại cho\nngười ta cảm giác, có chút giống với Ngụy Tiên Khôi Lỗi của Mạnh Hạo.</p>\n\n<p>Nhưng nhìn kỹ lại, lại thấy không giống, hắn mang lại cho người ta cảm giác,\ncàng thêm cổ xưa, càng thêm tang thương.</p>\n\n<p>Khí tức kia, tựa như ở vào khoảng giữa Chân Tiên và Ngụy Tiên vậy.</p>\n\n<p>Lão giả này, chính là Tộc trưởng Đế tộc, đệ nhất cường giả Bắc Địa.</p>\n\n<p>Bên cạnh hắn có hai người, một nam một nữ, đều có bộ dáng trung niên, nam tử\nthì âm nhu, mắt phượng, thân thể phiêu hốt, nhưng trong đôi mắt, lại thấp\nthoáng có hai vị tiên đang khoanh chân ngồi, dường như đang tụng kinh, khiến\ncho người ngoài nhìn vào, lập tức biết trung niên nam tử này không tầm thường.</p>\n\n<p>Hắn cũng là Vấn Đạo đỉnh phong, trên người cũng có vẻ kỳ dị giống như Ngụy\nTiên, nhưng khí tức lại không đồng dạng như vậy.</p>\n\n<p>Mà nữ tử kia, thì không chút xinh đẹp, trên mặt có một cái bớt màu đen, sắc\nmặt nhăn nhó, thân thể cũng không cân đối, mà hơi mập mạp.</p>\n\n<p>Trên người của nàng ta, lại có một con rắn nhỏ màu đỏ quấn quanh trên cổ,\nthỉnh thoảng lại ngẩng đầu thụt thò lưỡi, con mắt lạnh lùng, nếu nhìn kỹ, có\nthể thấy được con rắn nhỏ này không phải thực thể, thân thể của nó rõ ràng là\ndo vô số tàn hồn ngưng tụ thành.</p>\n\n<p>Bọn hắn, chính là đại quân tu sĩ Bắc Địa thứ ba, cũng là nhóm cuối cùng, càng\nlà đội hình mạnh nhất!</p>\n\n<p>Cơ hồ khi bọn họ tiến tới gần biên giới Nam Vực, lập tức có ba luồng cầu vồng\ntừ phía Nam Vực gào thét bay đến, nhay măt đã hiện ra ba tu sĩ Vấn Đạo đỉnh\nphong, chính là ba vị lão tổ Bắc Địa, lúc trước bị Mạnh Hạo chấn nhiếp bỏ\nchạy.</p>\n\n<p>Ba người vừa gia nhập, lập tức khiến cho nhóm đại quân Bắc Địa thứ ba này, có\ntới sáu Vấn Đạo đỉnh phong!</p>\n\n<p>Còn có hai tên cự nhân, ba lão quỷ, lực lượng như vậy, chính là đội hình mạnh\nnhất Bắc Địa.</p>\n\n<p>Ba người bước đi, không nói gì, mà là riêng phân minh lấy ra một miếng ngọc\ngiản, ném lên, phân biệt rơi vào tay Tộc trưởng Đế tộc cùng hai người bên cạnh\nhắn, ba người Ngưng Thần xem xét về sau, thần sắc không thay đổi, nhưng trong\nmắt đã hiện lên vẻ thâm thúy.</p>\n\n<p>- Mạnh Hạo...</p>\n\n<p>- Lúc trước nhận được tin tức các ngươi truyền về, hôm nay xem ra, tên Mạnh\nHạo này... đích thật chính là trở ngại lớn nhất để Bắc Địa ta làm chu Nam Vực!</p>\n\n<p>- Phân thân Vấn Đạo đỉnh phong, bản tôn co thê thôn phệ tánh mạng, khí huyết,\ntu vi, hồn phách...</p>\n\n<p>- Nhất định phải loại bỏ hắn, chỉ cần trên chiến trường không có người này,\nchinh phục Nam Vực sẽ dễ như trở bàn tay!</p>\n\n<p>Sáu người nhìn nhau truyền âm, một lát sau, ánh mắt bọn hắn đều lóe lên, nhìn\nvề Tộc trưởng Đế tộc ở chính giữa.</p>\n\n<p>Lão giả toàn thân có tia chớp lượn lờ này, hai mắt nhắm nghiền, một lát sau\nbỗng nhiên mở ra, lần thứ nhất mở miệng, thanh âm khàn khàn, có uy áp không\nhiểu.</p>\n\n<p>- Đối với hắn, vận dụng tộc khí!</p>\n\n<p>Hắn vừa nói ra, năm người k</p>\n\n<p>hác đều khẽ gật đầu, không hề đàm luận thêm nữa, một lát sau, nhóm đại quân\nthứ ba của Bắc Địa này, theo cầu Bỉ Ngạn Hoa, đã tiến vào Nam Vực Đại Địa!</p>\n\n<p>Trong nhay măt khi tiến vào Nam Vực Đại Địa, theo sát khí của vô số tu sĩ Bắc\nĐịa tràn ngập ra, bầu trời cũng trở nên âm u, tựa như một mảnh mây đen, gào\nthét trên bầu trời.</p>\n\n<p>Vị Tộc trưởng Đế tộc toàn thân lượn lờ tia chớp kia ngẩng đầu, ánh mắt tựa như\nco thê xuyên thấu Thương Khung, hừ lạnh một tiếng, điểm ra một chỉ, lập tức\nmột đạo thiểm điện gào thét phóng thẳng lên bầu trời.</p>\n\n<p>Hư không vặn vẹo, một con mắt gần như trong suốt, lớn cỡ nắm tay trên bầu\ntrời, lập tức bị tia chớp oanh kích, trực tiếp nổ tung.</p>\n\n<p>- Nam Vực đã biết chúng ta đến, dùng tốc độ nhanh nhất toàn lực chạy đi, một\nlần hành động quyết chiến! Lão giả vừa dứt lời, tu sĩ Bắc Địa đồng loạt ngửa\nmặt lên trời thét dài, hướng về phía xa bay nhanh.</p>\n\n<p>Thiên Địa biến sắc, phong vân vần vũ, đại địa rung chuyển, sát cơ hàng lâm!</p>\n\n<p>Bên ngoài Huyết Yêu Tông, Tống lão tổ biến sắc, hai mắt đang nhắm đột nhiên mở\nra.</p>\n\n<p>- Đến rồi!</p>\n\n<p>- Lão giả toàn thân lượn lờ tia chớp kia, co le chính là Tộc trưởng Đế tộc,\nđệ nhất cường giả Bắc Địa, tu vi người này quả nhiên kinh người, hắn đã phát\nhiện ra Minh Tức Pháp Nhãn của ta.</p>\n\n<p>- Chậm nhất ba ngày, bọn hắn sẽ sẽ đến!</p>\n\n<p>Ánh mắt Đan Quỷ và lão tổ Kim Hàn Tông chợt lóe lên, nhìn nhìn nhau, trong đáy\nmắt đều lộ ra vẻ thâm thúy, áp chế hết thảy lo nghĩ xuống đáy lòng, thở sâu,\nrồi hai người đứng lên.</p>\n\n<p>- Thông cáo xuống dưới, bắt đầu quyết chiến!</p>\n\n<p>---------------------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}