{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1353.html",
  "title": " Chương 1364: Mở cánh cửa căn nguyên",
  "chapterNumber": "1353",
  "slug": "chuong-1353",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1353.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1354.html",
  "contentHTML": "<p>Một ngày này, tất cả tộc nhân Phương gia gần như đều nhìn thấy tại Dược Các\ncủa nhất mạch đan đạo nơi đó, bay ra một con rồng xanh, con rồng này phóng lên\ncao, vờn quanh Đông Thắng Tinh một hồi lâu, lúc này mới tan đi.</p>\n\n<p>Theo nó tan đi, điểm điểm sáng màu xanh biếc rơi xuống mặt đất khắp Đông Thắng\nTinh, tựa hồ lại làm cho cả tinh tú đều tỏa sáng một chút sinh cơ, giống như\ntẩm bổ.</p>\n\n<p>Một màn này khiến tất cả tu sĩ trên Đông Thắng Tinh, đều tâm thần chấn động\nmãnh liệt.</p>\n\n<p>Phương Ngôn Khư ở Dược Tiên Tông, chính mắt nhìn thấy một màn này, lão đổi sắc\nnhìn về hướng nhất mạch đan đạo, hồi lâu lẩm bẩm nói nhỏ:</p>\n\n<p>- Truyền thuyết ở tầng thứ tám là thật... Bất kỳ đan sư nào, nếu lần đầu tiên\nbước chân vào tầng thứ tám, có thể giải mở phong ấn cho con rồng xanh thảo\nmộc, con rồng kia sẽ chạy ra Dược Các tẩm bổ mặt đất. Mạnh Hạo này, không ngờ\ntrình độ đan đạo của hắn lại đạt tới trình độ như vậy...</p>\n\n<p>Phương Thủ Đạo hô hấp dồn dập, mở to mắt, ngơ ngác nhìn con rồng xanh sau khi\ntiêu tán, tẩm bổ cho tinh tú, lão nhấc tay lên có một đốm sáng rơi vào lòng\nbàn tay lão.</p>\n\n<p>Cùng lúc đó, trên không trung tổ trạch, đạo chung lần nữa xuất hiện, tiếng\nchuông vang lên quanh quẩn trong tâm thần của mỗi tộc nhân Phương gia, thật\nlâu chưa tiêu tan.</p>\n\n<p>Tiếng bàn tán sôi trào, tiếng ồ lên ầm ĩ, ở các nơi gia tộc. Phương gia sau\nkhi trải qua phản bội tộc, giờ này, đúng là cần một lòng hoan hô như vậy, để\nngưng tụ lực lượng của gia tộc càng mạnh hơn.</p>\n\n<p>Trong Dược Các, trong tầng thứ tám, Mạnh Hạo tận mắt nhìn thấy con rồng xanh\nkia sau khi được mình tách rời tất cả thảo mộc, thân ảnh nó bay múa, theo nó\nbay ra trong tầng thứ</p>\n\n<p>tám này, tia sáng lóng lánh, vô số thảo mộc biến hóa, xuất hiện trong quầng\nsáng.</p>\n\n<p>Mạnh Hạo không có lập tức đi lên tầng tiếp theo, mà khoanh chân ngồi xuống,\nnhắm mắt nhớ lại, yên lặng khắc ghi vào trong đầu 1 triệu dược thảo nhìn thấy\ntrước đó.</p>\n\n<p>Hồi lâu sau, khi hắn mở mắt ra, trong mắt của hắn lộ ra tia sáng rực, nhìn\ncách đó không xa, xuất hiện... một cánh cửa... đó là sau khi thông quan hoàn\nmỹ tầng thứ tám!</p>\n\n<p>Không còn là bậc thềm, mà là một đường đi thông tới cánh cửa tầng thứ chín!</p>\n\n<p>Đó là một tầng cuối cùng!</p>\n\n<p>\"Dược Các của Phương gia, được xưng là đoạt thiên địa tạo hóa, biến hóa thảo\nmộc đến cực hạn, nhất là tầng thứ tám này, lại đạt tới đỉnh phong!\"</p>\n\n<p>\"Như vậy, trong tầng thứ chín, sẽ là khảo nghiệm gì đây?\" Mạnh Hạo nhìn cánh\ncửa kia, tận đáy lòng hắn thật tò mò... Một lúc lâu sau hắn đứng lên, đi tới\ncánh cửa.</p>\n\n<p>Từng bước một tới gần, khi hắn đứng ở trước cửa, Mạnh Hạo trong mắt nhoáng lên\nmột cái, đẩy mạnh ra, không do dự cất bước đi vào, đạp bước trên một tầng cuối\ncùng của Dược Các.</p>\n\n<p>Ngay khoảnh khắc bước chân đi vào, Mạnh Hạo chợt dừng lại bước chân, ngẩn\nngười đứng tại đó, nhìn thế giới trước mắt.</p>\n\n<p>Đây là một thế giới.</p>\n\n<p>Bầu trời xanh thẳm, có một vầng mặt trời màu vàng ở trên không trung phát ra\nánh sáng loá mắt. Trên bầu trời, thỉnh thoảng có chim bay qua, những con chim\nkia bất kỳ một con nào đều vô cùng to lớn.</p>\n\n<p>Xa xa, mặt đất chấn động, có người khổng lồ gầm thét, chạy nhanh qua.</p>\n\n<p>Hết thảy, dường như là thời đại viễn cổ! Một cây cỏ nhỏ thu hút chú ý của Mạnh\nHạo, nó mọc bên cạnh một tảng đá, thoạt nhìn không có gì lạ, nhưng nhìn xem\ncẩn thận, dường như... rất lâu trước đây nó là bị tảng đá kia đè lên, nhưng nó\ncứng cỏi, rốt cục đẩy tảng đá, mọc ra ở bên cạnh.</p>\n\n<p>Mạnh Hạo có chút mờ mịt, nhưng cũng chỉ trong thời gian mấy nhịp thở, hình ảnh\nnhoáng lên một cái, lúc xuất hiện lại vẫn còn ở chỗ cũ, nhưng lại đất rung núi\nlở, cây cỏ nhỏ kia vỡ nát.</p>\n\n<p>Nhưng lại có một mảnh bộ phận vỡ nát, bay lên trong trời đất sụp đổ này, ở\ngiữa không trung nó cùng với vô số đá vụn bị cuốn về phía xa xa, cuối cùng rơi\nvào trong vũng nước trên một chỗ mặt đất, chìm xuống.</p>\n\n<p>Thời gian trôi qua, không biết đã qua bao nhiêu năm, từ trong vũng nước kia\nmọc ra một gốc cây không giống cây cỏ nhỏ, dường như cứng cỏi hơn, chấp nhất\nhơn...</p>\n\n<p>Mạnh Hạo nhíu mày, hắn không biết mình nhìn thấy là thứ gì, có quan hệ gì với\ntầng thứ chín? Trong trầm mặc, hắn tiếp tục nhìn lại, hắn thấy được năm tháng\nbiến đổi, một lần lại một lần mặt trời lên mặt trời lặn, cây cỏ nhỏ kia khô\nhéo, rồi sau đó lại xuất hiện, vòng đi vòng lại cho đến một ngày, mặt đất va\nchạm làm cho chỗ đất mọc cây cỏ nhỏ biến thành đáy biển.</p>\n\n<p>Bùn đất trở thành nước bùn, chôn nó thật sâu dưới đáy.</p>\n\n<p>Lại là năm tháng trăng trầm, khi cây cỏ nhỏ trong đáy nước bùn, lần nữa mọc\nlên, hình dáng của nó biến đổi, dường như trở thành rong biển, mọc tràn ra như\ntóc, càng ngày càng dài.</p>\n\n<p>Rồi sau đó, nước biển khô cạn, rong biển khô héo, dần dần biến mất... Rất lâu\nsau, nơi đó mọc lên những cây lớn, trở thành rừng rậm... Trong số đó, có một\ncây lớn, dường như là cây cỏ nhỏ năm trước.</p>\n\n<p>Năm tháng trôi qua, Mạnh Hạo nhìn những cây lớn kia dần dần rút nhỏ, cây cối\nbốn phía khô héo, chỉ có nó khỏe mạnh cao lớn, thế cho nên dẫn tới sét đánh.</p>\n\n<p>Trong sấm sét nó khô héo, ngay lúc tưởng như sắp chết, một cái mầm mới mọc ra\ntrên gốc cây khô, trở thành màu xanh biếc duy nhất trên thế gian này.</p>\n\n<p>Mạnh Hạo sửng sốt, hắn nhìn mầm mới kia, mơ hồ trên mầm mới này sinh ra một\nkhí tức khiến Mạnh Hạo rúng động. Một hồi lâu, có một bàn tay từ chỗ sâu trong\như vô thò xuống nhổ lấy mầm mới này.</p>\n\n<p>- Quả nhiên thành một gốc cây thánh dược! Có tiếng nói thương tang cổ xưa\nquanh quẩn, hình ảnh trước mắt Mạnh Hạo tiêu tan.</p>\n\n<p>Khi hết thảy đều biến mất, Mạnh Hạo hô hấp dồn dập, hắn nhìn thấy nơi mình\nđứng là một dược viện, trong dược viên chỉ có một gốc cây dược thảo.</p>\n\n<p>Đó là cái mầm mới, một cái mầm mới mà Mạnh Hạo thấy ở trong cảnh hư ảo kia.</p>\n\n<p>Mạnh Hạo sửng sốt, hắn nhìn cây mầm mới, thần sắc dần dần lộ ra vẻ suy tư.</p>\n\n<p>- Có hiểu không? Tại tầng thứ chín này, thanh âm trước đó xuất hiện ở tầng\ntám quanh quẩn.</p>\n\n<p>- Cảnh giới thảo mộc cao nhất là gì? Không người nào có thể trả lời, mỗi\nngười đều có đáp án của riêng mình! Một cây cỏ nhỏ ở thời đại viễn cổ, sau khi\ntrải qua một loạt tạo hóa, ai nói không thể trở thành một cây thánh dược! Vạn\nvật đều tục, nhưng vạn vật lại đều không tầm thường! Tu sĩ đang tu hành, là\nmuốn nhảy ra giới hạn như cá vượt Long Môn... Thảo mộc cũng như thế, luyện đan\ntrở thành đan dược nuốt vào, cho mình lớn mạnh, đồng thời, cũng phải cảm thụ ý\nchí của bản thân thảo mộc! Nhìn như thảo mộc thành đan đã chết, nhưng ai có\nthể nói rõ, đó có phải là một loại sinh khác của thảo mộc hay không?</p>\n\n<p>Thanh âm già lão cổ xưa quanh quẩn, Mạnh Hạo lặng lẽ khoanh chân ngồi xuống,\nnhìn cây mầm mới kia bỗng nhiên hắn nghĩ tới một màn lão tổ đời một hóa thân\nthành tinh tú.</p>\n\n<p>Lão hóa thân thành tinh tú, trên tinh tú lại mọc ra vô số thảo mộc...</p>\n\n<p>- Đây là... Mạnh Hạo lẩm bẩm. hắn mơ hồ cảm giác dường như mình nắm bắt được\nđiều gì, nhưng lại nói không rõ, như vô số sợi dây ở trong đầu, rất khó chộp\nđược đầu mối.</p>\n\n<p>- Luân hồi sao? Mạnh Hạo ngẩng đầu.</p>\n\n<p>Ngay khoảnh khắc hắn nói ra câu này, thế giới ầm ầm sụp đổ, theo sụp đổ, vô số\nmảnh vỡ ngưng tụ chung một chỗ, bất ngờ lần nữa xuất hiện một bộ hình ảnh hư\nảo.</p>\n\n<p>Hình ảnh, là một màn Mạnh Hạo nhìn thấy lần đầu trước khi bước chân vào tầng\nthứ chín, là thế giới viễn cổ kia, là cảnh cây cỏ nhỏ từ dưới tảng đá kiên\ncường mọc ra.</p>\n\n<p>Chỉ là trong hình ảnh có thêm một bàn tay.</p>\n\n<p>- Dưới tảng đá vẫn khát vọng sinh trưởng, như vậy, ta sẽ cho ngươi một lần cơ\nhội! Trong hình ảnh truyền ra thanh âm, bàn tay kia nhẹ nhàng điểm một cái\ntrên cây cỏ nhỏ.</p>\n\n<p>Cây cỏ nhỏ run lên, rồi khôi phục như thường, bàn tay kia biến mất, như cho\ntới bây giờ chưa từng xuất hiện.</p>\n\n<p>Hình ảnh hoàn toàn biến mất, tầng thứ chín trở thành hư vô,. Chợt chậm rãi\ntruyền đến thanh âm già lão cổ xưa: - Không chỉ là luân hồi, mà là tạo vật,\nthảo mộc đỉnh phong, trong mắt của ta, chính là tạo vật! Theo lời nói truyền\nra, một cánh cửa rời khỏi tầng này xuất hiện ở bên cạnh Mạnh Hạo.</p>\n\n<p>Mạnh Hạo trầm mặc, cây cỏ nhỏ vốn là vật bình thường, chỉ vì ngón tay kia điểm\nmột cái, biến đổi vận mạng, cuối cùng dưới sét đánh, trở thành thánh dược.</p>\n\n<p>Đây đích xác cũng là tạo vật.</p>\n\n<p>Hồi lâu sau, Mạnh Hạo từ từ đứng lên, hướng về hư vô phía sau, ôm quyền cúi\nđầu thật sâu.</p>\n\n<p>Đột nhiên, một lần nữa thanh âm kia lại xuất hiện: - Nếu ngươi được lựa chọn,\nngươi muốn trở thành cây cỏ nhỏ, hay là muốn trở thành bàn tay kia?</p>\n\n<p>Mạnh Hạo bước chân chợt ngừng, quay đầu lại nhìn hư vô, bình tĩnh lên tiếng: -\nBất kể là cây cỏ nhỏ hay là bàn tay kia, đều không thể đại biểu bản thân\nchúng, đều là bị chi phối... ta muốn trở thành... người chi phối bàn tay biến\nđổi cây cỏ nhỏ kia! Mạnh Hạo nói xong, xoay người đang định bước vào bên trong\ncửa.</p>\n\n<p>Hư vô truyền ra tiếng cười, tiếng cười kia có vui vẻ, cũng có tán thưởng: -\nPhương gia... không ngờ lại ra một vị tộc nhân như vậy, có hứng thú, có hứng\nthú!</p>\n\n<p>Theo tiếng cười quanh quẩn, mơ hồ, ở đó trong hư vô đi ra một nam nhân trung\nniên, nhìn Mạnh Hạo nói: - Bao nhiêu năm rồi, cũng không có bao nhiêu người có\nthể bước chân vào nơi này, cho dù đi vào, cũng lựa chọn không giống ngươi! Để\nlàm phần thưởng cho tầng thứ chín này, ta có thể trả lời ngươi một vấn đề!</p>\n\n<p>Mạnh Hạo trong mắt lóe sáng.</p>\n\n<p>- Trên tạo vật, trình độ thảo mộc có không còn có đỉnh phong cao hơn? Mạnh\nHạo hỏi.</p>\n\n<p>- Vấn đề này khó trả lời, trước tiên ngươi phải biết, cái gì là đạo! Nam nhân\ntrung niên nhìn Mạnh Hạo, chậm rãi lên tiếng.</p>\n\n<p>- Đạo ư? Mạnh Hạo ngẩn ra.</p>\n\n<p>- Tại sao lại sinh? Tại sao lại chết? Thanh âm già lão, từ từ quanh quẩn: -\nTại sao lại có luân hồi, như một vòng tròn, đầu và đuôi nối tiếp, lại đại biểu\nhàm nghĩa gì, chỉ là luân hồi sao? Tại sao lại có tu sĩ, tại sao lại có cảnh\ngiới? Tại sao phải có đạo pháp, tại sao lại có thần thông? Ánh sáng là từ đâu\nxuất hiện, đêm tối là từ đâu phủ xuống? Kim Mộc Thủy Hỏa Thổ, lại có bất đồng\nthế nào? Đồng dạng là hỏa, vì sao cực nóng lại khác?</p>\n\n<p>Cái gì nóng, cái gì là lạnh? Ngươi có thể tưởng tượng ra, một sinh mạng chỉ có\nthể tồn tại trong băng, lại bị một giọt nước phỏng chết... ý nghĩa ra sao?</p>\n\n<p>Lời nói từ thanh âm già lão kia càng lúc càng nhanh, tâm thần Mạnh Hạo càng\nchấn động. Trong đầu hắn nổi lên một cái lại một cái nghi vấn này, mỗi một\ncái, hắn có cảm giác dường như đều có thể trả lời, nhưng khi chân chính trả\nlời, lại phát hiện không lời nào chống đỡ.</p>\n\n<p>- Cái gì là đạo? Cuối cùng, thanh âm nói ra câu nói sau cùng, câu nói này nổ\nầm ầm trong đầu Mạnh Hạo.</p>\n\n<p>- Căn nguyên chính là đạo, hết thảy là căn nguyên nghịch thiên! Nam nhân\ntrung niên nói giọng nghiêm túc, trong mắt tỏa sánh, cả người nghiêm trang uy\nnghiêm.</p>\n\n<p>- Hết thảy không biết, đều là căn nguyên, ngược dòng căn nguyên mới có thể\nhiểu thiên địa, biết vạn vật, nắm trong tay bầu trời... Khi ngươi hiểu rõ hết\nthảy biến hóa của thiên địa, nghịch thiên phong địa, thì có khó gì! Nam nhân\ntrung niên phất tay một cái, lập tức Mạnh Hạo đang tâm thần bị chấn động, thân\nthể không tự chủ bước chân vào cánh cửa, biến mất trong phiến hư vô này.</p>\n\n<p>Đợi đến lúc Mạnh Hạo biến mất, nam nhân trung niên lắc đầu cười, đi ra một\nbước, lập tức hư vô trở thành dược viện, mà hắn khoanh chân ngồi trong dược\nviện, dần dần hóa thành một gốc cây mầm mới!</p>\n\n<p>Chính là... mầm mới từ cây cỏ nhỏ kia, cuối cùng biến thành...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}