{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-269.html",
  "title": "Tất cả kẻ thù cùng đến!(2)",
  "chapterNumber": "269",
  "slug": "chuong-269",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-269.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-270.html",
  "contentHTML": "<p>Trong Lý gia, kẻ dẫn đầu chính là Lý Đạo Nhất. Cánh tay cụt của y sớm đã được gia tộc chữa trị. Thân là Đạo tử, y vốn không có khả năng làm rể Tống gia, lần này đến đây hiển nhiên không phải vì Tống gia kén rẻ, mà là có chuyện khác. Nhưng khi tộc nhân Lý gia hạ xuống quảng trường, mọi người quay sang nhìn bọn họ, thì Lý Đạo Nhất lập tức thấy được Mạnh Hạo.</p>\n\n<p>Vừa thấy là y liền sửng sốt, nhưng lập tức phóng ra toàn bộ tu vi, một luồng khí tức Trúc Cơ hậu kỳ đại viên mãn trực tiếp khuếch trương ra.</p>\n\n<p>- Ngươi lại đi ra được!!</p>\n\n<p>Lý Đạo Nhất bước tới phía Mạnh Hạo, trầm giọng nói, trong thần sắc đầy sát cơ. Y và Mạnh Hạo đều có bí mật không muốn nói ra, nhưng vì tranh đoạt trong Huyết Tiên truyền thừa ngày đó, cả hai đã sớm kết mối thù sống chết.</p>\n\n<p>Lúc này đột nhiên gặp được ở đây, Lý Đạo Nhất lập tức người đầy sát khí.</p>\n\n<p>Cho đến lúc này, những tu sĩ trước đây không biết Mạnh Hạo đều xao động, hiển nhiên những gì vừa xảy ra khiến bọn họ giật mình.</p>\n\n<p>- Đầu tiên là chuyện Sở Ngọc Yên, sau đó là Vương Đằng Phi, nay lại thiết thương gì đó của Tử Vận Tông, rồi ước định với Hàn Bối của Thanh La Tông, còn lời nói của Lý Thi Kỳ Huyết Yêu Tông, cuối cùng… còn cả sát cơ của Đạo tử Lý gia!!</p>\n\n<p>- Người này sao lại có bản lĩnh lớn như vậy, gần như trêu chọc tất cả, mà trước đây chúng ta lại chưa từng nghe nói tới hắn bao giờ?</p>\n\n<p>- Thế này là sao… Người này tên là Mạnh Hạo phải không, phải có năng lực thu hút thù hận lớn cỡ nào mới có thể đạt tới trình độ của hắn…</p>\n\n<p>- Ngũ tông tam tộc, nay chỉ có Tống gia và Nhất Kiếm Tông là không có dính dáng gì. Người này đứng cùng Nhất Kiếm Tông, phỏng chừng không có chuyện gì. Chỉ là không biết với bản lĩnh thu hút thù hận của Mạnh Hạo này, liệu có trêu chọc luôn cả Tống gia?</p>\n\n<p>Trong tiếng bàn tán bốn phía, tên béo đột nhiên thét lên, rồi lao ra đứng trước người Mạnh Hạo, vẻ mặt đầy kích động.</p>\n\n<p>- Mạnh Hạo, ta nhớ ngươi muốn chết!</p>\n\n<p>Nói xong, tên béo ôm lấy cổ Mạnh Hạo, nhất thời kích động quá mà rơi nước mắt. Nhiều năm trôi qua, tên mập này đã lớn hơn, cũng rắn chắc hơn trước không ít.</p>\n\n<p>Mạnh Hạo mỉm cười, chỉ là nụ cười này cũng là gượng gạo, tất cả chuyện này đều là nhờ tên mập này bày trò…</p>\n\n<p>- Mạnh Hạo, hôm nay ngươi phải cho Vương mỗ một lời giải thích!</p>\n\n<p>Sắc mặt Vương Đằng Phi cực kỳ âm trầm. Lúc này nhìn Mạnh Hạo, y lại càng cảm thấy như trên đầu mình có mọc hai cái sừng, khiến lòng y uất ức tới mức khó có thể hình dung, nói thế rồi y tiến lên trước.</p>\n\n<p>- Ngươi và Lý mỗ cũng có chuyện chưa xong, nếu gặp rồi thì nên cho ta một lời về chuyện ngày đó.</p>\n\n<p>Lý Đạo Nhất lạnh nhạt nói, cũng bước lên.</p>\n\n<p>- Mạnh Hạo chết tiệt kia, hôm nay ân oán giữa chúng ta nhất định phải kết thúc!</p>\n\n<p>Thiên Thủy Ngân và Lã Tống đồng thời bước ra.</p>\n\n<p>Thấy đang lúc hết sức căng thẳng, ánh mắt Mạnh Hạo lóe hàn quang, lúc này tên béo đột nhiên quát to một tiếng.</p>\n\n<p>- Mạnh Hạo là huynh đệ của ta, các ngươi ai dám ra tay!</p>\n\n<p>Nghe gã nói vậy, đám đệ tử Kim Hàn Tông kia hai mặt nhìn nhau, rồi cùng đi tới bên người tên béo. Đại hán lúc trước ra tay kia chỉ có thể cười gượng, lắc đầu không nói.</p>\n\n<p>Tên béo nhảy ra như vậy khiến Vương Đằng Phi nhíu mày.</p>\n\n<p>- Mạnh Hạo là tiểu sư đệ của ta, các vị đạo hữu nếu khăng khăng làm vậy, thì phải qua được Trần Phàm ta!</p>\n\n<p>Trần Phàm bước ra trước, đứng ở bên người Mạnh Hạo, thản nhiên nói thế.</p>\n\n<p>Thấy Trần Phàm bước ra, người của Tử Vận Tông, bao gồm hai kẻ Thiên và Lã kia đều chần chừ một chút.</p>\n\n<p>- Mạnh huynh và tiểu muội có chút giao tình, sao có thể nhìn huynh ấy nay như thế, coi như thêm tiểu muội nữa.</p>\n\n<p>Hàn Bối cười, đứng dậy.Phía Huyết Yêu Tông, Vương Hữu Tài lặng lẽ đứng lên, không nói lời nào, nhưng vẫn đứng ở phía sau Mạnh Hạo.</p>\n\n<p>- Tuy rằng cái mũ kia thật sự làm cho người ta phiền chán, nhưng nể mặt Vương sư đệ, Huyết Yêu Tông ta cũng tham gia, thật muốn xem hôm nay ai dám động tới ngươi.</p>\n\n<p>Lý Thi Kỳ lạnh nhạt nói.</p>\n\n<p>Lý Đạo Nhất cau mày, nhìn đám người bên phía Mạnh Hạo. Tình thế nơi đây khá quái. Nếu nói là giết thì thực sự không có khả năng, dù sao nơi đây cũng là Tống gia.</p>\n\n<p>Vả lại y cũng không ngờ rằng Mạnh Hạo lại có thế lực lớn như thế. Kim Hàn Tông, rồi Nhất Kiếm Tông, Huyết Yêu Tông và cả Thanh La Tông đều có người tương trợ Mạnh Hạo.</p>\n\n<p>Vương Đằng Phi mắt lóe hàn quang, nhìn chằm chằm Mạnh Hạo, lòng lại kinh hãi không thôi. Bất tri bất giác tên đệ tử Kháo Sơn Tông năm đó đã có được thế lực như vậy.</p>\n\n<p>Một tên Trần Phàm, một tên Lý Phú Quý, lại thêm Hàn Bối của Thanh La Tông và Lý Thi Kỳ của Huyết Yêu Tông không biết vì sao lại có liên quan tới Mạnh Hạo mà lại đứng về bên Mạnh Hạo. Cho dù không nói lời nào nhưng cũng hình thành cục diện kỳ lạ, khiến cho mọi người không thể ra tay.</p>\n\n<p>Thiên Thủy Ngân và Lã Tống lại càng kinh hãi không thôi, hai người này không tài nào ngờ được nhiều năm không gặp mà Mạnh Hạo vừa lộ diện đã có giao thiệp được nhiều như thế.</p>\n\n<p>Toàn bộ quảng trường lúc này đều im lặng, nhưng đúng lúc này một tiếng gầm không kiên nhẫn bỗng truyền tới từ đằng xa.</p>\n\n<p>- Đứng hết ở đó làm gì, lũ nhóc kia làm gì mà tức giận như thế, bình tĩnh lại cho ta xem nào! Nơi này là tiệc kén rể của Tống gia, các ngươi như vậy còn ra thể thống gì!</p>\n\n<p>Theo tiếng này vang lên, Tống lão quái cất bước đến, bên cạnh còn có các lão quái dẫn đội của các tông môn gia tộc.</p>\n\n<p>Cả đám hiển nhiên không chú ý tới chuyện ở đây, lúc bước đến đều tươi cười.</p>\n\n<p>Những lão già này tới khiến cảm giác kỳ lạ trên quảng trường lập tức tiêu tan. Sau đó mọi người lập tức lùi ra sau, Mạnh Hạo vội cúi đầu, đang định theo Trần Phàm lui ra sau, thì bỗng nhiên Tống lão quái quay ngoắt sang nhìn Mạnh Hạo.</p>\n\n<p>- Ngươi chờ một chút!</p>\n\n<p>Tống lão quái lập tức nói.</p>\n\n<p>Mạnh Hạo ngừng lại, thầm than một tiếng, cười gượng nhìn Tống lão quái, trong đầu là vô vàn ý niệm tìm cách thoát thân, mà tay phải hắn thì đặt trên túi trữ vật, quyết rằng một khi không ổn là sẽ nghĩ cách dùng Như Ý Ấn rời đi.</p>\n\n<p>- Ta thấy tên nhóc nhà ngươi sao quen quen…</p>\n\n<p>Tống lão quái nhíu mày.</p>\n\n<p>- Tống tiền bối, kẻ này chính là kẻ đã cầm thiết thương trên núi ở Triệu quốc!</p>\n\n<p>Lã Tống chợt hô lên.</p>\n\n<p>Nghe thấy thế, Tống lão quái trợn tròn mắt nhìn Mạnh Hạo.</p>\n\n<p>- Té ra là tên nhãi con nhà ngươi!!</p>\n\n<p>Lời này vừa ra, đám tu sĩ mà ban nãy cảm thấy Mạnh Hạo chưa đắc tội người của Tống gia, lúc này đều hít vào một hơi, mà ánh mắt nhìn Mạnh Hạo đã toát lên vẻ kính nể mãnh liệt.</p>\n\n<p>Tên Mạnh Hạo này không có đắc tội tiểu bối của Tống gia, mà là đắc tội lão quái Nguyên Anh!</p>\n\n<p>Mạnh Hạo vội nặn ra một nụ cười, ôm quyền cúi đầu với Tống lão quái.</p>\n\n<p>- Vãn bối Mạnh Hạo bái kiến Tống tiền bối! Tiền bối tu vi phi phàm, phong thái như thiên. Vãn bối năm đó không hiểu chuyện, tiền bối đức độ định sẽ không trong ngày kén rẻ của Tống gia mà làm khó vãn bối.</p>\n\n<p>Tống lão quái liếc Mạnh Hạo một cái đầy thâm ý, không nói lời nào. Nhưng có một số thời điểm, không nói gì chính là đại biểu cho thái độ. Vương Đằng Phi thấy thì thì vội bước ra trước.</p>\n\n<p>- Tống tiền bối, kẻ này có thù với, lại dùng lời lẽ sỉ nhục vị hôn đạo lữ của vãn bối. Nay trước mặt các vị đạo hữu, vãn bối khẩn cầu tiền bối cho phép, để tại hạ chấm dứt ân oán với kẻ này!</p>\n"
}