{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1441.html",
  "title": " Chương 1453: Vận mạng!",
  "chapterNumber": "1441",
  "slug": "chuong-1441",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1441.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1442.html",
  "contentHTML": "<p>Nhất Chỉ Nhân Quả này, lúc trước Mạnh Hạo là người đầu tiên đột phá cực hạn\ncủa tiền nhân, tên tuổi truyền khắp Như Phong Giới, những người biết được tên\ntuổi hắn, đều sẽ sinh ra mối liên hệ nhân quả vô hình.</p>\n\n<p>Loại nhân quả này rất bá đạo, trước khi Mạnh Hạo chưa sáng tạo ra, trong trời\nđất không có đạo pháp này.</p>\n\n<p>Năm đó, Mạnh Hạo dựa theo tính tình và nhu cầu của mình, cảm ngộ, sáng tạo ra,\ntừ đó thiên địa mới có loại đạo pháp này, đạo pháp tràn đầy bá đạo, cưỡng ép\nkết duyên.</p>\n\n<p>Không thể tránh né, không thể thoát khỏi, thậm chí cũng không thể chống cự,\nchỉ cần có nhân, tất sẽ có quả!</p>\n\n<p>Hàn Thanh Lôi đang bỏ chạy, thân thể chợt run lên bần bật, hắn mơ hồ có loại\nảo giác tựa như bị người ta thay đổi vận mạng vậy, cảm giác này tới rất đột\nnhiên, khiến hắn vô cùng bất an.</p>\n\n<p>Trong chớp mắt này, chẳng biết tại sao, trong đầu hắn không ngờ đều là hình\nảnh Mạnh Hạo, đều là cái tên Mạnh Hạo, nó thậm chí không thể xóa nhòa, dường\nnhư vào giờ khắc này, thân ảnh Mạnh Hạo đã trở thành nguyền rủa trong lòng hắn\nvậy.</p>\n\n<p>- Chuyện gì xảy ra! Ta thiếu tiền hắn sao? Hàn Thanh Lôi biến sắc, lập tức\nkháng cự, nhưng lại không thể nào làm được, hơ nữa hắn còn khủng khiếp phát\nhiện ra, trong đầu mình chỉ toàn là hình ảnh Mạnh Hạo, thậm chí điều này vẫn\nchưa đáng sợ, đáng sợ nhất chính là, trong đầu hắn như có một giọng nói đang\nkhông ngừng vang lên.</p>\n\n<p>- Ngươi nợ tiền của ta!</p>\n\n<p>- Ngươi nợ tiền của ta!</p>\n\n<p>- Ngươi nợ tiền của ta!</p>\n\n<p>Giọng nói này ầm ầm vang vọng trong đầu Hàn Thanh Lôi, khiến sắc mặt hắn lập\ntức tái nhợt!</p>\n\n<p>- Chết tiệt, đây là pháp thuật gì vậy?! Hàn Thanh Lôi kinh hoảng, trước giờ\nhắn chưa từng thấy loại pháp thuật này.</p>\n\n<p>Theo một chỉ Mạnh Hạo phát ra, thế giới trong mắt Mạnh Hạo lúc này dường như\nhết thảy đều trở nên chậm lại, trên đỉnh đầu của mỗi người, đều xuất hiện\nnhững sợi dây nhân quả rậm rạp chằng chịt, nhất là trên đầu của Hàn Thanh Lôi\nlại càng thêm dày đặc, quấn vào một chỗ, khiến người ta thể không phân biệt\nrõ, ngoại trừ một sợi dây nhân quả trong đó có kết nối với Mạnh Hạo rất rõ\nràng.</p>\n\n<p>Tuy rằng liên hệ không phải rất mật thiết, nhưng lại phát ra ánh sáng mãnh\nliệt. Mối liên hệ giữa người thi pháp và người bị thi pháp càng sâu sắc, thì\nNhất Chỉ Nhân Quả... càng khiến cho sợi dây nhân quả dày đặc, hiệu quả pháp\nthuật càng thêm bá đạo.</p>\n\n<p>- Trước nhớ tên ta, sau đó bại trong tay ta, phần lễ vật này, cũng là nhân\nquả! Vẻ mặt Mạnh Hạo vô cùng nghiêm túc, như thể chuyện hắn làm lúc này, chính\nlà việc thần thánh nhất trong trời đất vậy.</p>\n\n<p>- Nhân quả làm duyên, thiên địa làm chứng, trở thành lạc ấn cả đời, hóa thành\ngiấy nợ, khi nào trả hết nợ, nhân quả sẽ tiêu tan! Thanh âm Mạnh Hạo vang\nvọng, tay phải nhấc lên như đangvẽ gì đó, lập tức thiên địa thất sắc, phong\nvân cuốn ngược, bốn phương tám hướng truyền ra tiếng sấm nổ ầm ầm, như thể sấm\nsét cũng đang chứng kiến mối liên hệ nhân quả giữa hai người vậy.</p>\n\n<p>Hàn Thanh Lôi phát ra một tiếng hét thảm, mặc dù đang ẩn trong màn sương mù bỏ\nchạy, nhưng thanh âm kia như thiên lôi không ngừng vang vọng trong đầu của\nhắn, cùng lúc đó Hàn Thanh Lôi lập tức phát hiện, trong cơ thể mình dường như\ncó khí tức vô hình nào đó bị dắt dẫn ra, muốn thoát khỏi cơ thể mình.</p>\n\n<p>Loại cảm giác này khiến hắn cảm thấy rất khó tin, đồng thời càng cảm thấy kinh\nkhủng, hắn có một loại dự cảm mãnh liệt, một khi pháp thuật này lạc ấn hoàn\ntoàn, Mạnh Hạo sẽ trở thành tâm ma theo hắn suốt đời này!</p>\n\n<p>- Không! Hàn Thanh Lôi rống lớn, nhưng lại không thể nào tránh thoát, hắn sợ\nhãi, giờ khắc này thậm chí ngay cả sỉ nhục hắn cũng quên mất, chỉ biết run rẩy\ncắm đầu muốn chạy khỏi nơi này. Hắn đã vô cùng sợ hãi Mạnh Hạo, lần đầu tiên,\ntrong lòng hắn hiện ra hối hận mãnh liệt, hắn hối hận vì đã lựa chọn Mạnh Hạo\nở quốc gia thứ chín này.</p>\n\n<p>Anh Vũ tại cách đó không xa, đang si mê nhìn một màn này, nó cảm thấy rất hâm\nmộ, vô cùng hâm mộ. Tất cả đạo pháp trên người Mạnh Hạo, chỉ có Nhất Chỉ Nhân\nQuả này, nó mới cảm thấy kinh diễm tuyệt luân, mỗi một lần chứng kiến, nó đều\nkhông nhịn được trở nên si mê.</p>\n\n<p>Bì Đống cũng đang hâm mộ nhìn tới, nó khát khao mình cũng có được đạo pháp\nnày, như vậy, sau này một khi gặp ác bá, hắn chỉ cần phát ra Nhất Chỉ Nhân\nQuả, hết thảy đều sẽ suôn sẻ.</p>\n\n<p>Sắc mặt Phàm Đông Nhi trở nên khó coi, mặc dù lúc này đang cùng trận doanh với\nMạnh Hạo, nhưng nhìn thấy Nhất Chỉ Nhân Quả, nàng không nhịn được liền nhớ lại\nnhững gì mình đã trải qua.</p>\n\n<p>Về phần Bối Ngọc, nàng đã thức tỉnh từ trước, nhìn Mạnh Hạo chiến đấu với Hàn\nThanh Lôi, nhìn pháp thuật Nhất Chỉ Nhân Quả và bộ dáng thần thánh kia của\nMạnh Hạo, lúc này nàng vẫn còn đang ngơ ngác, cảm thấy không thể tưởng tượng\nnổi, không ngờ một người</p>\n\n<p>vì muốn người khác thiếu tiền mình, mà lại sáng tạo ra được pháp thuật cỡ đó.</p>\n\n<p>Hơn nữa lúc thi triển ra, lại còn tràn đầy cảm giác thần thánh nữa chứ...</p>\n\n<p>Biểu hiện của Mạnh Hạo đích xác rất thần thánh, giờ khắc này thanh âm của hắn\nvẫn đang vang vọng trong thiên địa.</p>\n\n<p>- Từ nay về sau, ngươi thiếu nợ tiền của ta, không thể thay đổi, lợi sinh\nlợi, một năm tăng gấp đôi, mười năm tăng gấp trăm, trăm năm tăng vạn lần, sợi\ndây nhân quả, thành giấy nợ, ngưng! Mạnh Hạo nghiêm trang hét lớn một tiếng,\ntay phải nâng lên vung mạnh một trảo, sợi dây nhân quả giữa hắn và Hàn Thanh\nLôi lập tức vặn vẹo, tỏa ra hào quang chỉ có hắn mới có thể thấy, trong chớp\nmắt, liền ngưng tụ lại cùng một chỗ, trở thành một tờ giấy do đạo pháp tạo\nthành.</p>\n\n<p>Tờ giấy nhẹ chao rơi xuống, được Mạnh Hạo vô cùng cẩn thận bắt lại như nhặt\nđược chí bảo. Hắn liếc nhìn số tiền trên giấy, vội ho một tiếng rồi cất vào\ntúi trữ vật, để chung với một xấp lớn giấy nợ trong đó.</p>\n\n<p>Gần như ngay khi giấy nợ hình thành, Hàn Thanh Lôi liền phun ra một ngụm máu\ntươi, hắn có thể cảm nhận được rất rõ ràng, đám khí tức thoát ra từ trong cơ\nthể mình, chính là dấu ấn xác nhận mình cùng Mạnh Hạo đã ký kết một cái khế\nước.</p>\n\n<p>Khế ước này, có thể so với khế ước bán thân vậy, quan trọng nhất là... điều\nnày cũng không phải hắn muốn, mà là bị cưỡng ép ký kết, thậm chí cho dù hắn\nkhông thừa nhận, thì trong u minh, hắn vẫn cảm thấy thiếu nợ Mạnh Hạo một số\ntiền kinh khủng.</p>\n\n<p>Mà nếu như hắn không trả, dưới ảnh hưởng của nhân quả, trong u minh cũng sẽ\nthay đổi tương lai, thay đổi tu vi của hắn. Loại chuyện như vậy, loại đạo pháp\nnhư vậy, khiến Hàn Thanh Lôi run rẩy kịch liệt, khiến hắn cảm thấy càng thêm\nkinh khủng. Đột nhiên, trong đầu của hắn hiện lên một loại đạo pháp trong\ntruyền thuyết!</p>\n\n<p>- Vận mạng! Đây chính là pháp thuật vận mạng, hắn... không ngờ hắn lại biết\npháp thuật vận mạng! Không thể nào, từ xưa đến nay, trong trời đất này, không\nai có thể ngộ ra đạo pháp vận mạng!! Hàn Thanh Lôi phun ra máu tươi, hét lớn\nmột tiếng, chật vật cắm đầu bỏ chạy, thân thể hắn được màn sương mù nâng đỡ,\nkhiến tốc độ của hắn càng thêm nhanh hơn, trong nháy mắt đã đi xa.</p>\n\n<p>- Đây là nơi ngươi nói đến là đến, nói đi là đi sao? Không nói đến việc ngươi\ntới đây làm nhiễu loạn Mạnh mỗ tu hành, chỉ riêng việc ngươi thiếu nợ ta tiền,\nđã không thể để cho ngươi đi rồi! Lời nói Mạnh Hạo tràn đầy chính nghĩa, tay\nphải nâng lên phát ra hai chỉ về phía Phàm Đông Nhi cùng Bối Ngọc, lập tức\ntruyền vào cơ thể hai nàng một cỗ khí tức, khiến cho thân thể Phàm Đông Nhi và\nBối Ngọc lập tức chấn động, chẳng những tu vi hoàn toàn khôi phục, mà còn có\nthêm một cỗ lực lượng mới.</p>\n\n<p>- Kính xin hai vị đạo hữu tới trung tâm Thần Miếu, tiêu diệt tu sĩ quốc gia\nthứ tám, làm suy yếu vận mệnh quốc gia và lực lượng phòng hộ trên núi thứ tám,\ngiúp ta đoạt được ấn ký thế giới núi thứ tám!</p>\n\n<p>- Sau khi thành công, chúng ta sẽ cùng tìm hiểu quy tắc bổn nguyên của Như\nPhong Giới, củng cố con đường tương lai! Mạnh Hạo vừa nói ra, ánh mắt Phàm\nĐông Nhi và Bối Ngọc liền lóe lên một cái, hai nàng đều là người thông minh,\nlập tức hiểu được tính toán của Mạnh Hạo. Đây chính là cơ hội cực kỳ khó có\nđược, càng không cần phải nói tới hứa hẹn của Mạnh Hạo!</p>\n\n<p>Hai nữ nhìn nhau một cái, lập tức gật đầu rồi hóa thành cầu vồng, trong chớp\nmắt liền bay thẳng tới trung tâm Thần Miếu, ra tay, gián tiếp trợ giúp Mạnh\nHạo.</p>\n\n<p>Gần như ngay khi Phàm Đông Nhi cùng Bối Ngọc rời đi, thì đồng thời Mạnh Hạo\ncũng bước về phía trước một bước, trong tiếng nổ ầm ầm, triển khai tốc độ cao\nnhất đuổi theo hướng Hàn Thanh Lôi bỏ trốn.</p>\n\n<p>- Hàn Thanh Lôi, đừng chạy, trả tiền đây! Mạnh Hạo vừa dứt lời, đám tiểu nhân\nđậu đen, còn có Bì Đống cùng Anh Vũ cũng hóa thành cầu vồng, bay nhanh theo\nsau. Về phần đám hải sản kia, chúng sớm đã được Anh Vũ dùng pháp thuật Tụ Lý\nCàn Khôn thu vào, lúc này cũng đang không ngừng hò hát.</p>\n\n<p>- Hàn Thanh Lôi đừng chạy, Ngũ gia còn chưa chơi ngươi, ngươi lại dám chạy\nhả!</p>\n\n<p>Từng luồng cầu vồng lao đi trong hư không, tiếng hô hoán long trời lở đất, Hàn\nThanh Lôi vừa bỏ chạy vừa không ngừng phun ra máu tươi, sương mù xung quanh\nhắn cũng càng ngày càng mờ nhạt, phương pháp bảo vệ tánh mạng này không thể\nlâu dài, chỉ có thể bạo phát ra tốc độ cường hãn trong thời gian nhất định,\ngiúp hắn thoát khỏi nguy cơ mà thôi.</p>\n\n<p>Vì cắm đầu chạy, nên không bao lâu, Hàn Thanh Lôi đã từ quốc gia thứ chín về\ntới quốc gia thứ tám, sắc mặt hắn càng thêm tái nhợt, mà cảm giác nguy cơ sinh\ntử vẫn không tiêu tán, hắn có thể cảm nhận được, tên Mạnh Hạo khủng bố kia\nđang truy kích phía sau mình!</p>\n\n<p>Hắn xông thẳng vào quốc gia thứ tám, rồi lập tức thi triển pháp thuật truyền\nra một tiếng gào thét.</p>\n\n<p>- Đầu lĩnh tám bộ, mau mau tới đây! Thanh âm của hắn lập tức vang vọng trong\nđầu tám tên tu sĩ kia, trong đó có bốn người đang ở trung tâm Thần Miếu, còn\nbốn người khác lúc này liền chấn động, lập tức rời khỏi vị trí, triển khai tốc\nđộ cao nhất bay về phía Hàn Thanh Lôi.</p>\n\n<p>Thời gian dần trôi qua, nửa canh giờ sau...</p>\n\n<p>Hàn Thanh Lôi đang cấp tốc phi hành trên bầu trời, lần nữa phun ra máu tươi,\nsương mù cuốn theo hắn lúc này đã hoàn toàn tiêu tán, nhưng xung quanh hắn bất\nngờ lại có bốn luồng cầu vồng bảo vệ xung quanh, bảo vệ hắn chạy về ngọn núi\nngưng tụ vận mệnh quốc gia ở núi thứ tám.</p>\n\n<p>- Ta cần trở về ngọn núi ngưng tụ vận mệnh quốc gia, dựa vào phòng hộ ở nơi\nđó, mới có thể chống cự tên Mạnh Hạo đuổi giết, mới có thời gian khôi phục lại\nthương thế!</p>\n\n<p>- Tên Mạnh Hạo đuổi tới nhất định sẽ không lưu lại lâu, vì một khi hắn ở lại\nlâu, những danh sách khác sẽ nhân cơ hội tiến vào quốc gia thứ chín ngay!</p>\n\n<p>- Thời gian, chỉ cần chống cự một thời gian ngắn nữa, thì nguy cơ sinh tử lần\nnày sẽ được hóa giải! Cặp mắt Hàn Thanh Lôi đỏ thẫm, tốc độ càng nhanh hơn.</p>\n\n<p>Nhưng đúng lúc này, Mạnh Hạo đã xuất hiện ở biên giới giữa quốc gia thứ tám\ncùng quốc gia thứ chín, hắn như một vị Chiến Tiên, ầm ầm bước vào quốc gia thứ\ntám, khiến toàn bộ tu sĩ ở quốc gia thứ tám lập tức cảm nhận được uy áp, mặt\nđất như đang run rẩy, bầu trời như đang vặn vẹo!</p>\n\n<p>- Có qua mà không có lại, không phải đạo đãi khách, nếu ngươi đã tới nhà ta\nchạy hết một vòng, vậy thì ta cũng tới nhà của ngươi, thu chút lợi tức. Mạnh\nHạo tỏ ra hơi ngượng ngùng ho một tiếng, nhưng tốc độ thì không chút nào trì\nhoãn, trong chớp mắt đã phóng thẳng tới ngọn núi ngưng tụ vận mệnh quốc gia ở\nnơi này.</p>\n\n<p>Theo tiếng sấm ngập trời vang lên, theo bước chân Mạnh Hạo tới gần, cả quốc\ngia thứ tám phải gánh chịu uy áp càng thêm mãnh liệt, thời khắc này Hàn Thanh\nLôi đã về tới ngọn núi ngưng tụ vận mệnh quốc gia, sau khi hắn bước vào bên\ntrong, liền hét lớn một tiếng.</p>\n\n<p>- Tử thủ nơi này, không cho người khác tiến vào nửa bước!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}