{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1389.html",
  "title": "Đánh cuộc!",
  "chapterNumber": "1389",
  "slug": "chuong-1389",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1389.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1390.html",
  "contentHTML": "<p>Mạnh Hạo cứng rắn vừa nghe được bài hát này, ngẩn người tại chỗ, hít ngược một\nhơi, vẻ mặt lộ ra khiếp sợ, hắn nhìn trong đầm nước kia, 33 con yêu tu lúc này\ntừng con một đầy mặt tiều tụy, đang lớn tiếng gào thét ca khúc</p>\n\n<p>Trên vẻ mặt của bọn chúng, không ngờ</p>\n\n<p>lộ ra cuồng nhiệt, đó là ánh mắt sùng bái, đó là thần tình dáng vẻ thành kính,\nmà phía bọn chúng nhìn về chính là Anh Vũ trên bầu trời, lúc này ở nơi đó\ngiống như thần côn vậy toàn thân tán phát tạp ánh sáng, đang lớn tiếng lĩnh\nxướng</p>\n\n<p>Để cho Mạnh Hạo không thể chấp nhận là Bì Đống không ngờ biến thành liên tiếp\ntrống lớn, ở nơi này không ngừng gõ, dường như đang phối nhạc</p>\n\n<p>Mạnh Hạo không cách nào tưởng tượng, những yêu tu này đến cùng đã trải qua\ndạng tao ngộ gì, không ngờ có thể lộ ra ánh mắt cuồng nhiệt sùng bái này, nhất\nlà lời ca của bài hát này, Mạnh Hạo đời này ngoại trừ tiểu khúc năm đó Kháo\nSơn lão tổ hừ ra, liền chưa từng nghe qua khúc nhạc nào khó nghe như vậy</p>\n\n<p>Càng làm cho Mạnh Hạo giật mình, là hắn rõ ràng đi ra khỏi lầu các, thậm chí\nđi tới bên đầm nước, những yêu tu kia, bao gồm sò biển lớn lúc trước hận Mạnh\nHạo thấu xương, không ngờ nhìn cũng không thèm nhìn Mạnh Hạo một cái, mà là\ncuồng nhiệt ca xướng</p>\n\n<p>Mạnh Hạo cảm thấy thế giới có chút lăng loạn, hắn hít sâu một hơi, chăm chú\nnhìn Anh Vũ giờ này ở giữa không trung gào thét, hắn đột nhiên cảm giác được,\nchính mình vẫn là xem thường Anh Vũ</p>\n\n<p>Mắt khẽ xoay động, Mạnh Hạo vội ho một tiếng, từ bên trong túi trữ vật lấy Tô\nYên ra</p>\n\n<p>Tô Yên vừa mới xuất hiện lập tức mở mắt ra, cười lạnh đang muốn châm chọc Mạnh\nHạo, nhưng đảo mắt, đã bị tiếng ca hấp dẫn, ngẩn người tại đó</p>\n\n<p>Anh Vũ, tiểu nương bì này giao cho ngươi dạy dỗ, muốn cho nàng nghe lời như\nnhững hải sản này, đúng rồi, giá trị của nàng</p>\n\n<p>Ân, 100 hung thú mang mao!! Mạnh Hạo quyết đoán lên tiếng, hắn vừa nói ra, Anh\nVũ đang giữa không trung mạnh run rẩy</p>\n\n<p>Ngay cả lĩnh xướng tiếng ca đều chợt ngừng, tạp mao toàn thân nó không nhiều\nlắm dựng lên, trong ánh mắt lộ ra ánh sáng mãnh liệt</p>\n\n<p>100 con? Ngươi nói 100 con!!</p>\n\n<p>Nó dường như có chút không quá chắc chắn nhìn về phía Mạnh Hạo</p>\n\n<p>100 con! Đều là lông tóc rậm rạp! Mạnh Hạo nghiêm túc gật đầu, vì đạo pháp hắn\nbất cứ giá nào rồi</p>\n\n<p>Tô Yên sửng sốt, nàng có chút sờ soạng không rõ giữa Mạnh Hạo và con chim tạp\nmao kia đang nói cái gì, theo bản năng, tiếp tục lộ ra cười lạnh, đầy mặt châm\nchọc</p>\n\n<p>Anh Vũ kích động, ngửa mặt lên trời rống lớn vài tiếng</p>\n\n<p>Ngươi yên tâm, ngũ gia nhất định khiến cho tiểu nương bì này nghe lời! Anh Vũ\nhưng phấn nhìn về phía Tô Yên, cặp mắt phát sáng</p>\n\n<p>Một bên Bì Đống cảm thấy rất không vui, cho là mình bị sơ suất, rất không cao\nhứng</p>\n\n<p>Ngươi biết ca hát sao? Ngươi đếm xem sao</p>\n\n<p>Nó tức giận nhìn Tô Yên</p>\n\n<p>Ngớ ngẩn! Tô Yên cười lạnh, dứt khoát nhắm mắt không để ý tới</p>\n\n<p>Mạnh Hạo đồng tình liếc nhìn Tô Yên một cái, ho khan một tiếng, không quan tâm\nAnh Vũ dạy dỗ Tô Yên như thế nào, thân thể nhoáng lên một cái, hướng về bên\ntrên bay đi</p>\n\n<p>Trong chớp mắt xuyên qua đầm nước, khi xuất hiện bất ngờ ở giữa không trung,\ngần như vừa mới xuất hiện, lập tức ở xa xa có hai đạo cầu vồng vốn là đi ngang\nqua nơi này lại nhanh chóng chợt ngừng, ánh mắt âm lạnh quét tới</p>\n\n<p>Mạnh Hạo sắc mặt như thường, khi nhìn lại, đã nhận ra đây là hai yêu tu</p>\n\n<p>Hai yêu tu kia hừ lạnh một tiếng, không chút nào che giấu chán ghét đối với\nMạnh Hạo, khắc chế lúc này mới đi xa</p>\n\n<p>Mạnh Hạo không để ý, lần này hắn đi ra ngoài chỉ vì tiên ngọc linh thạch, thân\nthể nhoáng lên một cái hóa thành cầu vồng chạy thẳng tới Kim Môn Thạch Bi cách\nmình gần nhất</p>\n\n<p>Hắn không tính toán mù quáng đi xông, mà là trước phải biết một phen mới quyết\nđịnh, trước xông cái nào</p>\n\n<p>Muốn tìm một cái am hiểu nhất, chỉ có như vậy mới có thể dùng thời gian ngắn\nnhất thu được đủ khen thưởng! Đối với luyện Chí Tôn Huyết, Mạnh Hạo tình thế\nbắt buộc, lúc này xé hư không, dùng thời gian một nén nhang, hắn xuất hiện ở\ncạnh một tấm Kim Môn Thạch Bi</p>\n\n<p>Trên đường phàm là đệ tử thấy được hắn, nếu là tu sĩ, thì phần lớn tò mò, còn\ncó một số mỉm cười bái kiến, dù sao Mạnh Hạo danh khí bên ngoài, lại có ngày\nđó lấy lời nói uy hiếp Đạo cảnh, chuyện này sớm đã chấn động Cửu Hải Thần Giới</p>\n\n<p>Bất quá những yêu tu kia lại là tràn ngập sát cơ, ánh mắt cừu hận, mỗi một lần\nkhi nhìn đến Mạnh Hạo đều sẽ sâu hơn một chút</p>\n\n<p>Một tấm Kim Môn Thạch Bi này cao ngất kinh thiên, trên đó ánh sáng vàng mười\nngàn trượng có khắc vô số tên, bốn phía tu sĩ yêu tu không ít, thường thường\nđụng chạm tấm bia đá một chút liền sẽ biến mất</p>\n\n<p>Không ngừng có người biến mất, cũng không ngừng có người xuất hiện, lui tới\nkhiến cho nơi này rất là náo nhiệt</p>\n\n<p>Dưới cửa đá này, một nam nhân trung niên đang khoanh chân ngồi, người này nhắm\nmắt dường như không hỏi thế sự, nhưng nếu có người dám ở chỗ này tư đấu, hay\nlà khi đi vào thí luyện chọn lựa một số thủ đoạn gian dối, lập tức sẽ bị hắn\nphát hiện, đưa cho trừng phạt</p>\n\n<p>Mạnh Hạo đứng ở một bên, nhìn hồi lâu, khi đang muốn ly khai, bỗng nhiên trên\ntấm bia đá này lại có ánh sáng đỏ lóe lên một cái, ánh sáng này liên tục chớp\nđộng, tia sáng hướng ra phía ngoài khuếch tán, không ngờ ở giữa không trung\ntạo thành một thế giới hư ảo màu đỏ, ở trong thế giới đó, có thân ảnh của một\nnữ tử, là nguyên của tất cả ánh sáng! Thân ảnh kia vốn là xinh đẹp, phía sau\nbất ngờ có một nữ thi áo trắng, nhưng không ảnh hưởng loá mắt này, ngược lại\ncũng có chấn nhiếp! Bốn phía lập tức có tiếng hâm mộ hô truyền ra</p>\n\n<p>Xếp hạng thay đổi rồi!!</p>\n\n<p>Là Phàm Đông Nhi sư tỷ, nàng đi vào top 30!!</p>\n\n<p>Top 100 đều là Cổ Cảnh, lại sau năm đèn đi vào thí luyện, không có xếp hạng,\nPhàm Đông Nhi sư tỷ quả nhiên thiên kiêu, không ngờ ở Tiên Cảnh đã bước chân\nvào top 30 luyện thần bia này! Ngoại trừ tu sĩ kinh hô ra, ngay cả yêu tu cũng\nlà như vậy, không ít người đều vẻ mặt hâm mộ, nhưng cũng có người khác hẳn, vẻ\nmặt âm trầm, hình như có không phục</p>\n\n<p>Cùng lúc đó, trên xếp hạng trong tấm bia đá này, vị thứ 30 bất ngờ biến thành\nPhàm Đông Nhi</p>\n\n<p>Ánh sáng màu đỏ kia kéo dài rất lâu mới chậm rãi tiêu tán, khi tiêu tán, trên\ntấm bia đá thân ảnh Phàm Đông Nhi đột nhiên xuất hiện, sắc mặt nàng có chút\ntái nhợt, nhưng sắc mặt lại là phấn chấn, khi đi ra, đệ tử Cửu Hải Thần Giới\nxung quanh lập tức chúc mừng, rối rít bái kiến</p>\n\n<p>Phàm Đông Nhi mỉm cười từng cái trở về, sau đó đang muốn rời đi, bỗng nhiên\nmắt phượng lóe lên một cái, thấy được Mạnh Hạo</p>\n\n<p>Mạnh Hạo mỉm cười, gật gật đầu, xoay người rời đi</p>\n\n<p>Tấm bia đá thí luyện này lấy thần thức là chủ, thần thức Mạnh Hạo có chút nắm\nchắc, nhưng cũng không phải là phương diện mạnh nhất của hắn, mà Phàm Đông Nhi\nthì Mạnh Hạo cũng đã giao thủ mấy lần, sớm đã nhìn thấu, Phàm Đông Nhi sở dĩ\ncó thể thi triển một số thần thông đạo pháp khổng lồ, không phải vì tu vi Phàm\nĐông Nhi, mà là vì thần thức cường hãn</p>\n\n<p>Nghĩ đến là có quan hệ với công pháp Cửu Hải Thần Giới, mấy ngày này phải đi\nTàng Kinh Các Cửu Hải Thần Giới xem một chút</p>\n\n<p>Mạnh Hạo như có điều suy nghĩ, đang muốn ly khai, phía sau có tiếng xé gió\ntruyền đến, bước chân hắn chợt ngừng, khi quay đầu, Phàm Đông Nhi cất bước\nđuổi tới</p>\n\n<p>Chúc mừng sư muội tấn thăng top 30</p>\n\n<p>Mạnh Hạo cười ha ha một tiếng</p>\n\n<p>Ta là sư tỷ của ngươi! Phàm Đông Nhi vừa nhìn thấy Mạnh Hạo, đáy lòng liền\nkhông nhịn được tức giận, dường như gương mặt này của Mạnh Hạo rất dễ dàng dẫn\ntới nỗi lòng nàng dao động</p>\n\n<p>Thầm nói nếu không phải sư tôn nàng để cho nàng trợ giúp Mạnh Hạo quen thuộc\nnhững Kim Môn Thạch Bi này, nàng mới sẽ không xuất hiện ở trước mặt Mạnh Hạo,\nvừa nghĩ tới từng hình ảnh khi đối phương thành tiên giao chiến với mình, Phàm\nĐông Nhi liền nội tâm thầm hận, trước nàng nhìn thấy những yêu tu kia ra tay\nvới Mạnh Hạo rất là khuây khỏa, lúc đó liền đáy lòng mong đợi những yêu tu kia\ntrực tiếp bầm thây Mạnh Hạo thành vạn đoạn</p>\n\n<p>Cả đời này của ta chỉ có một sư tỷ</p>\n\n<p>Mạnh Hạo nhàn nhạt lên tiếng</p>\n\n<p>Phàm Đông Nhi nghe được câu này, sửng sốt một chút, liếc nhìn Mạnh Hạo một\ncái, ngược lại cũng không có nói cái đề tài này nhiều lắm, mà là hít sâu một\nhơi, để cho mình bình tĩnh lại, mặt không thay đổi, mới nói ra lời nói</p>\n\n<p>Kim Môn Thạch Bi Cửu Hải Thần Giới, tổng cộng chín tấm, lấy tấm thứ nhất là\nchủ, thí luyện chính là chín biển uy áp, cũng là chỗ thí luyện mấu chốt nhất\ncủa Cửu Hải Thần Giới ta</p>\n\n<p>Mà tám tòa khác lại có quan hệ với chính bản thân tu sĩ, tỷ như tấm bia đá thứ\nchín chính là thí luyện thân thể, như tấm bia đá thứ bảy này lại có quan hệ\nvới thần thức</p>\n\n<p>Còn có tấm bia đá thứ năm là thí luyện giết chóc, đã trải qua sa trường, thành\ntựu đạo giết chóc</p>\n\n<p>Về phần tấm bia đá thứ ba cũng không thích hợp ngươi, đó là biến ảo chi đạo</p>\n\n<p>Mỗi một tấm Kim Môn Thạch Bi, phàm là có thể đi vào top 100 đều có khen\nthưởng, thứ hạng càng cao, khen thưởng càng nhiều, phân biệt top 100, top 50\nvà top 30! Tốc độ nói của Phàm Đông Nhi rất nhanh, hiển nhiên là tính toán\nnhanh chóng nói xong, nàng lo lắng nếu là nói chuyện với nhau lâu, chính mình\nsẽ không khống chế nổi tái chiến với Mạnh Hạo một phen</p>\n\n<p>Tốp 10 thì sao? Mạnh Hạo hỏi</p>\n\n<p>Tốp 10? Ta khuyên ngươi đừng nghĩ xa như vậy</p>\n\n<p>Trong mắt Phàm Đông Nhi lộ ra châm chọc, không che khinh miệt nói</p>\n\n<p>Tốp 10 ngươi cũng không cần nghĩ, Cửu Hải Thần Giới đến nay, bất kỳ một tấm\nKim Môn Thạch Bi nào cũng chưa từng xuất hiện trường hợp người tu vi Tiên Cảnh\nbước chân vào tốp 10</p>\n\n<p>Ít nhất cần tu vi Cổ Cảnh tắt hai ngọn Hồn Đăng, mới có thể tranh chấp tốp 10\nmột chút!</p>\n\n<p>Về phần ngươi, có thể đi vào top 20 chính là tạo hóa, cho dù tu vi của ngươi\nlà Tiên Cảnh Chí Tôn, nhưng tu sĩ Cửu Hải Thần Giới ta rất nhiều, không phải\nngươi có thể rung chuyển</p>\n\n<p>Mạnh Hạo liếc nhìn Phàm Đông Nhi một cái, bỗng nhiên trên mặt có chút xấu hổ,\ndường như bị Phàm Đông Nhi nói ngượng ngùng</p>\n\n<p>Mục tiêu của ta chính là tốp 10, ngươi có dám đánh cuộc với ta hay không! Mạnh\nHạo lập tức lên tiếng, nhưng gần như khi trên vẻ mặt Mạnh Hạo theo bản năng\nxấu hổ, Phàm Đông Nhi lại là da đầu khẽ rung, mạnh lui về phía sau, toàn thân\ntu vi vận chuyển, cảnh giác nhìn Mạnh Hạo</p>\n\n<p>Biểu tình kia khiến Phàm Đông Nhi đáy lòng sợ hãi, nàng không chỉ một lần thấy\nđược, biết được mỗi khi lúc này, Mạnh Hạo trước mắt này mới là một khắc ghê\ntởm nhất, Phàm Đông Nhi không chỉ một lần muốn đánh nát mặt Mạnh Hạo, không\nmuốn nhìn thấy bộ dáng của hắn</p>\n\n<p>Có dám hay không? Thấy được Phàm Đông Nhi như vậy, Mạnh Hạo chớp chớp mắt</p>\n\n<p>Ngươi không cần kích ta, cho dù biết rõ ngươi có thủ đoạn gì, nhưng ta vẫn là\nkhông tin, ngươi có thể ở bất kỳ một tấm Kim Môn Thạch Bi nào đi vào tốp 10!</p>\n\n<p>Mà ta cũng sẽ không đánh cuộc với ngươi, ngươi không cần mưo mộng!</p>\n\n<p>Phàm Đông Nhi hừ lạnh, khinh miệt chán ghét nhìn Mạnh Hạo một cái, xoay người\nliền muốn ly khai</p>\n\n<p>Nếu ngươi thắng, ta sẽ cho Tiểu Thanh trở về</p>\n\n<p>Mạnh Hạo chậm rãi nói một câu</p>\n\n<p>Hắn vừa nói ra, Phàm Đông Nhi đang muốn ly khai, thân thể mạnh chợt ngừng,\nxoay người khi, nàng đầy mặt sát khí, gắt gao nhìn chằm chằm Mạnh Hạo, hô hấp\ncó chút dồn dập, ngực phập phồng, nàng vốn là xinh đẹp, lúc này tâm thần kích\nđộng vui tai vui mắt, dễ nhìn hơn</p>\n\n<p>Tồn tại của nữ thi áo trắng, cho dù Phàm Đông Nhi đã thích ứng lấy làm ma\nluyện đạo tâm, nhưng đáy lòng của nàng, nếu có cơ hội thoát khỏi vẫn là khát\nvọng, chỉ là chuyện này ngay cả sư tôn nàng đều không làm được, sở dĩ ma\nluyện, cũng là bởi vì không có biện pháp khác, chỉ có thể như vậy</p>\n\n<p>Trước mắt nghe được Mạnh Hạo nói như thế này, Phàm Đông Nhi sao có thể trấn\nđịnh, nhưng nàng vẫn là không tin Mạnh Hạo có thể làm được điểm này</p>\n\n<p>Ta có thể làm được, bởi vì nàng vốn chính là ta đưa cho ngươi thôi</p>\n\n<p>Mạnh Hạo dường như biết được Phàm Đông Nhi chần chờ, mở miệng cười</p>\n\n<p>Ngươi!! Phàm Đông Nhi cắn răng một cái</p>\n\n<p>Đánh cuộc!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}