{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-681.html",
  "title": "Đạp thạch nhập hư (2)",
  "chapterNumber": "681",
  "slug": "chuong-681",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-681.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-682.html",
  "contentHTML": "<p>- Không thích hợp, nếu nơi này chính là Khư Kiều giới, như vậy vì sao chỉ có một mình ta, hơn nữa... Nơi này cũng quá nhỏ, cũng không có tiên thổ như lời tộc công Ô Binh bộ!</p>\n\n<p>- Trừ bỏ phế tích của một tòa thành trì ra. Ta không thấy được bất kỳ hài cốt nào của tiên cầu!</p>\n\n<p>Mạnh Hạo xoay người, lại hướng về bên trong tấm thế giới nhỏ này, cẩn thận thăm dò. Lại trôi qua một tháng, Mạnh Hạo sắc mặt âm trầm, đứng ở vị trí trung tâm của tấm thế giới này, trước mặt của hắn, là một tấm bia đá.</p>\n\n<p>Tấm bia đá này có một chút vết nứt, nhưng lại không có nứt ra, bảo tồn coi như hoàn hảo, trên bia có khắc vài cái chữ to hơi mơ hồ.</p>\n\n<p>- Âm Vận thành...</p>\n\n<p>Mạnh Hạo nhẹ giọng mở miệng, hai mắt lộ ra vẻ suy tư, hắn nghĩ tới trên đường tiến đến, gặp được tám người kia, còn có vị kia nữ tử được gọi là yêu nữ Chỉ Hương.</p>\n\n<p>- Yêu nữ Chỉ Hương của Yêu Tiên Tông, giả trang thành con rối, muốn tránh thoát đuổi giết...</p>\n\n<p>Mạnh Hạo trầm mặc, khoanh chân ngồi ở một bên, như có điều gì suy nghĩ.</p>\n\n<p>- Vị yêu nữ Chỉ Hương kia, hiển nhiên là đến từ một tông môn tên là Yêu Tiên Tông, nàng lừa gạt vật báu từ thiếu chủ của tám người kia, vì tránh né đuổi giết, hóa thân thành con rối.</p>\n\n<p>- Nhưng vì sao ở sau khi nàng đào tẩu, tám người kia lại đuổi theo trở về, vẻ mặt, bộ dạng giống như có chút hổn hển...</p>\n\n<p>Mạnh Hạo nghĩ đến đây, bỗng nhiên hai mắt ngưng tụ.</p>\n\n<p>- Nàng này lúc trước đó không có đào tẩu, mà là lấy phương thức khác mê hoặc tám người kia, đưa bọn họ dẫn đi mà thôi. Tám người này rất nhanh phát hiện không thích hợp, lúc này mới trở về. Như vậy có thể thấy, nàng này... Hoặc là không giống như ta phỏng đoán, hoặc là nàng đã tiến vào nơi đây sau đó lại rời đi, một mình tại bên trong Khư Kiều giới này. Mà một cái khả năng cuối cùng... Nàng ngay tại bên cạnh chúng ta, những người đến từ Tây Mạc!</p>\n\n<p>Mạnh Hạo nghĩ đến đây, vẻ mặt không có biểu hiện gì, yêu nữ này có thể bị tám vị tiên kia đuổi giết, có thể thấy được tu vi của nàng tất nhiên cũng rất mạnh.</p>\n\n<p>Nhân vật như vậy, Mạnh Hạo không muốn trêu chọc, giờ phút này hắn không có nhiều lời, nhưng âm thầm cảnh giác lưu ý. Bọn họ những tu sĩ đến từ Tây Mạc, ở chỗ này lại tách ra, Mạnh Hạo ẩn ẩn cảm thấy, trong ba cái phán đoán của hắn, thì cái cuối cùng có khả năng lớn nhất.</p>\n\n<p>- Không biết nàng kia trốn ở bên người ai...</p>\n\n<p>Mạnh Hạo đang trầm ngâm, bỗng nhiên ngẩng mạnh đầu, giờ phút này trên bầu trời bao la, có một bóng đen, lấy tốc độ cực nhanh mà đến. Bóng đen này không phải tu sĩ, mà là một tảng đá thật lớn!</p>\n\n<p>Tảng đá kia ước chừng to khoảng nghìn mét, từ trên không gào thét tới gần, nơi đi qua, tia chớp hỏng mất, hư không sụp xuống, giống như phá vỡ đường đi, rầm rầm mà đến.</p>\n\n<p>Tốc độ nó rất nhanh, đảo mắt liền tới gần tấm mặt đất này, hình thành uy áp, khiến cho mặt đất run run. Hai mắt Mạnh Hạo nheo lại, đang muốn lui ra phía sau, bỗng nhiên phát hiện cự thạch nghìn mét đó không phải thực sự là va chạm lại đây, mà lúc nó tới gần ở độ cao mấy ngàn mét, thì hóa thành một hình cung, thay đổi phương hướng, lao về phía bầu trời bao la bên kia.</p>\n\n<p>Mạnh Hạo ngẩn ra, một lát sau, hắn hít vào một hơi, nhìn nhìn hòn đá nghìn mét này, trong khi nó lao về phía trước, trực tiếp đánh vào một chỗ bên cạnh của phiến thế giới này, lao vào trong hư vô tối đen.</p>\n\n<p>Theo va chạm này, hư vô tối đen kia như bị xé nứt, lộ ra một lỗ hổng cự đại, để cho hòn đá này gào thét vọt đi vào, biến mất vô ảnh.</p>\n\n<p>Đây hết thảy, đều chỉ phát sinh trong thời gian ngắn ngủn, làm cho Mạnh Hạo không kịp nghĩ nhiều. Giờ phút này hắn thấy hòn đá kia biến mất ở tại trong tối đen hư vô, hai mắt nheo lại, đầu óc khoảnh khắc như có tia chớp hiện lên. Hắn nghĩ tới tại thế giới bên ngoài, lúc tới gần Khư Kiều giới thì thấy được vô số đá vỡ vụn, lơ lửng.</p>\n\n<p>- Cự thạch nghìn mét này, chính là một cái ta nhìn thấy lúc trước trong vô số đá vụn, chúng nó dùng tốc độ cực nhanh, chạy giữa vô số đá vụn của Khư Kiều giới!</p>\n\n<p>- Như vậy đến xem, chỗ này, xác thực chính là Khư Kiều giới, bởi vì năm đó Tiên Kiều hỏng mất, cho nên bị phân chia làm vô số phần. Mà muốn rời đi chỗ này, phương pháp duy nhất... Chính là mượn dùng đống đá vụn này!Đầu óc Mạnh Hạo nổ vang, sau khi nháy mắt hiểu ra, hắn hít sâu một cái, khoanh chân ngồi xuống, yên lặng chờ đợi.</p>\n\n<p>Thời gian lại trôi qua, dựa theo Mạnh Hạo phán đoán, thời gian ở nơi đây, có lẽ không trôi qua như bên ngoài, nếu không phải vậy, nếu thật là đã qua nửa năm, thậm chí qua mấy năm, trước kia những tu sĩ Tây Mạc bước vào nơi đây không có khả năng che dấu được điều này. Kể từ đó, tộc công Ô Binh bộ, cũng sẽ không nói cho hắn biết.</p>\n\n<p>Ba tháng giây lát mà qua, ở trong ba tháng này, Mạnh Hạo thấy được sáu khối đá thật lớn tiến đến. Hắn không có hành động thiếu suy nghĩ, mà là cẩn thận quan sát biến hóa của những khối đá này sau khi va chạm với hư vô tối đen. Cho đến một ngày này, lại có một hòn đá thật lớn, từ phía trên không bỗng nhiên mà đến, ước chừng hơn bảy trăm mét.</p>\n\n<p>Tại khoảnh khắc hòn đá này tiến đến, Mạnh Hạo hít sâu một cái, thân mình nháy mắt biến mất, khi xuất hiện thì đã ở giữa không trung, đạp tới trên hòn đá đó.</p>\n\n<p>Vừa mới bước lên một bước, hắn bị một cỗ lực lớn mạnh đánh sâu vào, làm cho Mạnh Hạo có cảm giác thân thể bị cắt xé. Hắn nhanh chóng vận chuyển lực lượng, tránh khỏi những tia nhọn tràn ra, rồi mới miễn cưỡng đứng vững, ngay sau đó liền khoanh chân ngồi xuống, gắt gao nhìn chằm chằm phía trước.</p>\n\n<p>Tốc độ của hòn đá này cực nhanh, nháy mắt liền vòng quá mặt đất, tiến thẳng đến phía xa, cũng chỉ là hơn mười giây hô hấp, liền tới gần một mảnh hư vô tối đen, khiến trong lòng Mạnh Hạo khẩn trương. Việc này với hắn mà nói cũng là một lần đánh cuộc, nhưng mà lúc trước Mạnh Hạo đã quan sát nhiều hòn đá như vậy rồi, nên trong lòng hắn cũng có một chút nắm chắc.</p>\n\n<p>Trong nháy mắt, hòn đá tới gần hư vô tối đen, mạnh mẽ đụng chạm, xé rách hư vô này, lộ ra chỗ hổng, thì hòn đá này gào thét, vọt đi vào. Mạnh Hạo tập trung nín thở, khoanh chân ngồi ở trên hòn đá, hữu kinh vô hiểm, cũng theo đó mà bước vào đến bên trong hư vô tối đen.</p>\n\n<p>Trong chớp mắt tiến vào hư vô tối đen này, Mạnh Hạo cảm nhận được rét lạnh, đây là rét lạnh cực hạn, giống như có thể đông cứng cả linh hồn. Mạnh Hạo lập tức vận chuyển tu vi, chống lại rét lạnh này.</p>\n\n<p>Hai mắt của hắn mở to, nhìn về bốn phía, xung quanh vẫn là tối đen một mảnh, nhìn không tới quá xa, nhưng lại có thể nhìn đến từng đạo cầu vồng rực rỡ, chạy ở khắp nơi.</p>\n\n<p>Mỗi một đạo cầu vồng, đều là một hòn đá thật lớn!</p>\n\n<p>- Phương pháp của ta hẳn là đúng, Khư Kiều giới này, là phế tích của Khư Kiều giới, những người tiến đến chính là đi theo những khối đá này, tới lui trong những mảnh đá vụn của Tiêu Kiều!</p>\n\n<p>Thân mình Mạnh Hạo run run một chút, nơi đây càng ngày càng rét lạnh, thậm chí cho dù hắn vận chuyển tu vi, cũng có chút không thể chống cự, dần dần thân thể có chút cứng ngắc. Hsai mắt Mạnh Hạo chợt lóe, lập tức vận chuyển đồ đằng hỏa trong cơ thể, mới miễn cưỡng giữ vững thân thể không bị đông cứng. Nhưng tại mặt ngoài thân thể, cũng đã xuất hiện một tầng sương lạnh, thoạt nhìn, bộ dạng giống như đã trở thành băng khắc.</p>\n\n<p>- Lấy loại phương pháp này, hẳn là có thể kiên trì thời gian lâu một chút, cũng may ta có Bất Diệt Hỏa, nếu không, không có chuẩn bị trước pháp bảo chống lạnh, thì rất khó sinh tồn ở chỗ này.</p>\n\n<p>Bốn phía rét lạnh càng thêm mãnh liệt, Mạnh Hạo vẫn không nhúc nhích, để cho nhiệt lượng bản thân không tán ra ngoài chút nào, giữ vững sinh cơ trong thân thể không bị dập tắt.</p>\n\n<p>Thời gian trôi qua, hòn đá này mang theo Mạnh Hạo, bay trong thế giới tối đen này. Không biết trôi qua bao lâu, bỗng nhiên, một ngày này, ở phía xa có một hòn đá lớn khoảng ba trăm mét, gào thét mà đến. Nhìn bộ dáng, giống như sẽ chỉ gặp thoáng qua hòn đá của Mạnh Hạo, rồi đi về phương hướng bất đồng.</p>\n\n<p>Ở khoảnh khắc hai hòn đá này càng ngày càng gần nhau, thì bỗng nhiên, một thanh âm kinh ngạc, truyền tới.</p>\n\n<p>- Cư nhiên gặp được một người không có chuẩn bị pháp bảo chống lạnh! Vận khí không tệ, ha ha!</p>\n\n<p>Đó là thanh âm của một nam tử, khoảnh khắc khi hòn đá của gã tới gần, Mạnh Hạo đã sớm phát hiện, chú ý tới trên hòn đá rộng hơn ba trăm mét này, có một người nam tử trung niên khoanh chân ngồi đó.</p>\n\n<p>Tu vi của người này là Nguyên Anh sơ kỳ, trên người cũng có hào quang của đồ đằng, trên mi tâm, có một đồ đằng màu vàng, thoạt nhìn như một con sư tử. Chung quanh gã có năm tảng đá màu trắng, một màn ánh sáng màu trắng từ trên năm tảng đá này tràn ra, bao phủ nam tử trung niên này ở bên trong, giúp gã chống cự giá rét.</p>\n\n<p>Nam tử trung niên này vừa nói, vừa liếm liếm môi, hai mắt hiện lên tia sáng bén nhọn. Khoảnh khắc khi hai hòn đá thật lớn này tới gần nhau, nam tử này mạnh mẽ đứng lên, từng bước bước đi, biến mất trong nháy mắt, lúc xuất hiện thì đã ở trên hòn đá của Mạnh Hạo. Gã nhấc lên tay phải, một con sư tử màu vàng ở trong tay gã biến ảo, rít gào lao thẳng đến Mạnh Hạo.</p>\n\n<p>- Giết ngươi, cũng coi như kết thúc nỗi thống khổ của ngươi, cũng vì giúp Tiết mỗ ở chỗ này, nhiều thêm một luồng sinh cơ, mà ít đi một người cạnh tranh!</p>\n\n<p>Khoảnh khắc khi sư tử vàng rít gào tới gần, hai mắt Mạnh Hạo bỗng nhiên mở bừng.</p>\n"
}