{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1900.html",
  "title": " Chương 1912: Ôn lại chuyện cũ",
  "chapterNumber": "1900",
  "slug": "chuong-1900",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1900.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1901.html",
  "contentHTML": "<p>Mấy người nhìn nhau một cái, đến cuối cùng đều cười ha hả.</p>\n\n<p>- Nhắc tới cũng thật thú vị, năm đó mấy người chúng ta ở tại Đại Thanh Sơn,\nta, tiểu Hổ, Vương Hữu Tài, ba người chúng ta bị Hứa sư tỷ bắt đi... Mập mạp\ncười ha hả, đến chảy cả mắt.</p>\n\n<p>- Hứa sư tỷ, năm đó ngươi cũng quá độc ác đi, mạnh mẽ bắt ta lại, lúc đó cha\nta còn nói cho ta biết ta có cô con dâu, đáng thương ta còn chưa kịp thành\nthân a, ngay cả mặt mũi đến nay ta vẫn chưa biết thế nào. Nhóc Mập cầm bầu\nrượu lên, uống một miệng to.</p>\n\n<p>- Ngươi đã quên năm đó lúc ta bắt ngươi, ngươi sợ đến tè ra quần sao? Hứa\nThanh đỏ mặt, nhưng lại trợn mắt, làm ra vẻ sư tỷ.</p>\n\n<p>Nhóc mập lập tức giơ lên cao hai tay, cười khổ không thôi.</p>\n\n<p>Mạnh Hạo cười ha hả, Hứa Thanh ở bên cạnh thì rất ngượng ngùng. Chuyện năm đó,\nthời khắc này nghĩ lại, như thể trong minh minh có sợi tơ vô hình kết nối mọi\nngười lại vậy. Mấy ngàn năm đi qua, lại là những người trên Đại Thanh Sơn năm\nxưa giờ này cùng ngồi uống rượu với nhau.</p>\n\n<p>Hứa Thanh cũng cảm thấy có chút hoảng hốt, ai có thể ngờ, chỉ một lần tùy ý\nxuống núi hoàn thành nhiệm vụ sư môn, bắt được bốn người kia, hiện tại lại đều\ntrở thành những người kiệt xuất.</p>\n\n<p>Nhất là người cuối cùng kia... Trước mắt của nàng liền hiện hình ảnh năm xưa,\nmột thư sinh đang quệt mông, ném dây thừng cheo leo trên vách đá, trong miệng\ncòn trêu chọc nàng là tiên nhân.</p>\n\n<p>Nếu như có người nói cho nàng biết, người đó trong tương lai chính là phu quân\nnàng, nàng sẽ tuyệt đối không tin.</p>\n\n<p>Vẻ mặt Đổng Hổ cũng tỏ ra cổ quái, đang định lên tiếng thì Hứa Thanh lần nữa\ntrợn mắt.</p>\n\n<p>- Đổng Hổ, ta nhớ lúc đó ta chỉ cho ngươi một viên đường, ngươi đã chủ động\nmuốn đi cùng ta. Hứa Thanh vừa dứt lời, nhóc mập liền phì hết rượu trong miệng\nra ngoài. Đổng Hổ lập tức lúng túng, chỉ có thể cười khổ, học nhóc mập giơ tay\nđầu hàng.</p>\n\n<p>Ngay cả Vương Hữu Tài đang trầm mặc, lúc này cũng lộ ra vẻ nhu hòa, hắn đột\nnhiên cầm bầu rượu lên, quay đầu nhìn Mạnh Hạo.</p>\n\n<p>- Mạnh Hạo, ngươi có vì sao nhiều năm qua, ta luôn coi ngươi là huynh đệ của\nta không?</p>\n\n<p>- Bởi vì ta từng trở lại nhà, cha ta đã nói với ta rằng, ngươi đã từng ghé\nqua thăm cha ta, còn nói cho cha ta biết rằng ta đang tu hành ở bên ngoài...\nKhiến lão nhân gia biết con hắn chưa chết, không còn đau khổ trông mong nữa.\nVương Hữu Tài uống một ngụm xuống, rồi vừa nhìn về phía Hứa Thanh. Mặc dù hắn\nmù, nhưng trong lòng lại có mắt, hết thảy đều hiện ra trong tâm thần hắn.</p>\n\n<p>- Hứa sư tỷ, ngươi không cần nói, để chính ta nói, năm đó khi ta thấy được\nngươi bay trên trời, đã tự động hô to muốn bái sư, ngươi mới bắt ta đi! Vương\nHữu Tài nói xong, vội ho một tiếng.</p>\n\n<p>Mạnh Hạo nghe ba người kể lại, cười đến đau cả bụng. Những chuyện này, hắn\ncũng mới nghe được lần đầu, năm đó mấy tên này còn lâu mới dám nói thật ra.</p>\n\n<p>Nghĩ tới cảnh ba người ở trong sơn động hô cứu mạng, còn mình thì vút dây\nthừng xuống lúc đó, Mạnh Hạo liền nở nụ cười.</p>\n\n<p>- Các ngươi phải cảm tạ ta đó, năm đó ta chính là người cứu các ngươi...</p>\n\n<p>- Đúng vậy, ngươi thông minh nhất, muốn thế chỗ cứu chúng ta ra... Ta còn nhớ\nrõ câu nói của Hứa sư tỷ lúc đó, khụ khụ, cái gì mà \"tư chất cũng tạm, nếu đã\ntự tìm tới, cũng coi như số mệnh của ngươi\". Nhóc mập học theo ngữ điệu Hứa\nThanh lúc trước, lập tức khiến mọi người cười ha hả.</p>\n\n<p>- Tệ nhất chính là sau khi tên này đi vào tông môn, không ngờ lại lăn lộn trở\nthành đệ tử thân truyền, không chuyện ác nào hắn không làm a, hãm hại Vương\nĐằng Phi, chiếm đoạt chỗ buôn bán đan dược, mở tiệm tạp hóa... Mà ghê tởm nhất\nchính là, không ngờ hắn lại chộp cả Hứa sư tỷ tới tay! Nhóc mập lại đá xéo\nMạnh Hạo.</p>\n\n<p>Hứa Thanh lần nữa trừng mắt, nhưng rất nhanh liền tựa vào vai Mạnh Hạo nở nụ\ncười, hơn một ngàn năm qua nàng cũng không cười nhiều bằng hôm nay.</p>\n\n<p>Mạnh Hạo cười ha hả nhìn bằng hữu bên cạnh, nghe bọn họ kể lại chuyện xưa, lại\nliếc nhìn khuôn mặt đang đỏ bừng nhưng lại mang nụ cười của Hứa Thanh, trên\nmặt không khỏi lộ ra vẻ mãn nguyện.</p>\n\n<p>Thời gian cứ như vậy trôi qua, mọi người cười nói như không có điểm cuối, vừa\nôn chuyện vừa uống rượu, đến nỗi Hứa Thanh cũng cũng cảm thấy chuếnh choáng.\nĐến cuối cùng, theo đám nhóc mập cổ vũ, Hứa Thanh liền giương ánh mắt mê say\nnhìn về phía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo vội ho một tiếng, không chịu nổi ba người hò hét, dứt khoát ôm hôn\nHứa Thanh.</p>\n\n<p>Đổng Hổ cười to, Vương Hữu Tài luôn luôn âm trầm cũng đều cười nhiều hơn bất\ncứ lúc nào, nhóc mập thì vỗ đùi bôm bốp. Trong lúc đó, không biết là ai chợt\nnói ra một câu.</p>\n\n<p>- Đáng tiếc Trần Phàm sư huynh không có ở đây...</p>\n\n<p>Mạnh Hạo chợt ngừng tiếng cười, cũng không nói gì. Hắn không kể chuyện của\nTrần Phàm ra, để cho trong mọi người mãi mãi giữ giữ lại hình ảnh tốt đẹp về\nTrần Phàm, còn tốt hơn nói ra chân tướng.</p>\n\n<p>Mọi người cười đùa suốt đêm, một đêm này, dường như bọn họ muốn phát tiết tất\ncả đè nén hơn một ngàn năm qua ra ngoài, thậm chí đến canh ba, nhóc mập liền\ntrực tiếp đốt lên lửa trại, dưới ánh mắt khó có thể tin nổi của đám thê thiếp\nvà con cái, mọi người cùng huơ tay múa chân náo loạn.</p>\n\n<p>Rất lâu Mạnh Hạo rồi cũng không phóng túng bản thân như vậy, trong câu chuyện\ncũ của bọn họ còn nói về giấy nợ, nói về từng hình ảnh thuở thiếu thời ở Nam\nThiên Tinh.</p>\n\n<p>Cho đến bình minh, bọn họ đều say mèm.</p>\n\n<p>Lúc đã say mèm, nhóc mập liền ôm đùi Mạnh Hạo, khóc rống lên. Hắn nói về những\nthê tử đã chết của mình, hắn nói mình nhớ Mạnh Hạo, hắn nói về cha mẹ đã sớm\nqua đời, đến cuối cùng hắn liền nói mình hâm mộ Mạnh Hạo vì có Hứa sư tỷ bồi\nbạn.</p>\n\n<p>Sau cơn say, Đổng Hổ cùng Vương Hữu Tài ngồi chung một chỗ, ngươi nhìn ta, ta\nnhìn ngươi, ngươi cho ta một quyền, ta cho ngươi một quyền, không hề dùng tu\nvi, chỉ hứng quyền qua lại lẫn nhau, cho đến nước mắt cùng chảy xuống, bọn họ\nliền ôm lấy nhau.</p>\n\n<p>- Hữu Tài ca, năm đó... Ta sai rồi... Đổng Hổ khóc ròng nói.</p>\n\n<p>Hứa Thanh cũng say, nàng gắt gao ôm lấy cánh tay Mạnh Hạo, như sợ nếu buông\nlỏng Mạnh Hạo sẽ biến mất vậy, nàng nguóc khuôn mặt đỏ bừng, mê ly nhìn Mạnh\nHạo như nhìn trân bảo vậy.</p>\n\n<p>- Mạnh Hạo, muội yêu huynh... Hứa Thanh cười ngây ngô.</p>\n\n<p>Mạnh Hạo yêu thương ôm Hứa Thanh vào ngực, cho đến khi hai mắt Hứa Thanh nhắm\nnghiền, ngủ ngon trong ngực của hắn. Mạnh Hạo ôm Hứa Thanh, lại nhìn huynh đệ\ncủa mình, hắn cười.</p>\n\n<p>Tu sĩ, nếu không muốn say chắc chắn sẽ không thể say được, nhưng ở đây bọn họ\nmuốn say một lần, muốn phóng túng một lần, mặc dù pháp lực bọn họ vô biên,\nnhưng bọn họ vẫn là con người...</p>\n\n<p>Mấy ngày sau, Đổng Hổ liền rời đi, Vương Hữu Tài cũng rời đi, dưới nhóc mập\nđưa tiễn, Mạnh Hạo và Hứa Thanh cũng rời khỏi nơi này. Bọn họ như một đôi thần\ntiên quyến lữ ngao du trong thiên địa, tiếp theo liền đi tới thăm Lý Linh Nhi.</p>\n\n<p>Lý Linh Nhi truyền thừa đạo thống của Hải Mộng Chí Tôn, sau khi bái kiến, nàng\nliền nhìn Mạnh Hạo ôn hòa mỉm cười, vẻ mặt không lộ ra chút dị thường nào. Chỉ\ncó điều sau khi Mạnh Hạo rời đi, nàng nhìn theo bóng lưng Mạnh Hạo, liền nhớ\nlại... hôn ước khi xưa.</p>\n\n<p>- Chúc các ngươi... Đời đời kiếp kiếp, vĩnh viễn hạnh phúc. Lý Linh Nhi ngước\nđầu nhìn theo thân ảnh Mạnh Hạo cùng Hứa Thanh đang ngày càng xa, thầm cầu\nnguyện.</p>\n"
}