{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1649.html",
  "title": "  Chương 1661: Tìm kiếp này",
  "chapterNumber": "1649",
  "slug": "chuong-1649",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1649.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1650.html",
  "contentHTML": "<p>Mạnh Hạo mắt nhìn pho tượng, nhưng trong mắt lại mờ mịt không có tiêu điểm,\nhắn ở trong phiến thế giới đó, còn tuần hoàn tiếp mười ngàn lần lửa trời hủy\ndiệt, mà mỗi một lần tuần hoàn cũng không biết qua bao nhiêu năm.</p>\n\n<p>Nếu như chia cuộc đời của hắn thành mười ngàn phần, như vậy cả đời này của hắn\nở Sơn Hải Giới, ngay cả một phần cũng không tính. Đối với hắn, dường như... ở\nSơn Hải Giới này là hư ảo, mà hết thảy ở thế giới kia, mới là cuộc sống.</p>\n\n<p>Cái gì là thật, cái gì là giả, ngươi biết rất rõ ràng, nhưng lại không phân\nbiệt rõ.</p>\n\n<p>Mạnh Hạo vẫn mờ mịt như cũ, vẫn không có tiêu điểm, hết thảy hắn còn dừng lại\nở trong thế giới kia không thể trở về, cho dù hắn nghĩ rằng mình hiểu rõ Chân\nGiả Cấm Pháp, dường như cũng không có trợ giúp chút nào.</p>\n\n<p>Nếu như không có ngoài ý muốn, như vậy Mạnh Hạo sẽ khoanh chân ngồi dài lâu ở\nchỗ này, cho đến thân thể của hắn khô héo, cho đến nguyên hồn của hắn tiêu\ntán, hình thần câu diệt.</p>\n\n<p>Bởi vì hắn ở trong giả, không tìm được thật.</p>\n\n<p>Hắn bị lạc trong năm tháng, không tìm được kiếp này.</p>\n\n<p>Thời gian mỗi ngày một trôi qua, thân thể hắn bắt đầu khô héo, sắc mặt hắn từ\ntừ tái nhợt, sinh mệnh của hắn càng ngày càng suy yếu, nhưng trong mắt của hắn\nvẫn không có ngưng tụ chút nào.</p>\n\n<p>Cho đến bảy ngày sau, cả người hắn khô héo giống như da bọc xương, hồn của hắn\nbắt đầu xuất hiện tiêu tán, sinh cơ của hắn càng ngày càng yếu, cả người giống\nnhư một ngọn đèn dầu sắp tắt.</p>\n\n<p>Nửa tháng sau... ngọn đèn này lung lay sắp tắt, dường như sẽ tắt bất cứ lúc\nnào. Tuy rằng còn đang cháy, nhưng thời gian tắt đã càng ngày càng lâu, cho\nđến ngày thứ hai mươi sau khi Mạnh Hạo trở về.</p>\n\n<p>Ngọn đèn sinh mệnh của hắn, tắt.</p>\n\n<p>Nhưng ngay khoảnh khắc tắt kia, trong kích thích giữa cái sống cái chết, thân\nthể Mạnh Hạo đột nhiên run một cái, ngay lúc tia sáng trong mắt hắn tắt, đột\nnhiên xuất hiện vùng vẫy.</p>\n\n<p>Vùng vẫy còn rất yếu, nhưng lập tức làm cho ngọn lửa sinh mệnh cháy lên một\nchút, sau đó vùng vẫy càng lúc càng mãnh liệt. Dường như có một thanh âm nào\nđó đang gầm thét trong cơ thể Mạnh Hạo, thân thể hắn lắc lư, hai mắt hắn xuất\nhiện tơ máu, hắn sắp thức tỉnh!!!</p>\n\n<p>Vùng vẫy này kéo dài ba ngày, thời gian ba ngày này, cả người hắn không có lúc\nnào là không run rẩy, nhưng ngọn lửa sinh mệnh của hắn dần dần bốc cháy lên,\nhồn của hắn đang dần dần sôi lên, trong hai mắt hắn, tiêu điểm đang từ từ\nngưng tụ.</p>\n\n<p>- Ta... là... Mạnh... Hạo! Lại qua ba ngày, đây là ngày thứ hai mươi bảy sau\nkhi Mạnh Hạo trở về, trong miệng của hắn, từ từ thốt ra thành tiếng, mặc dù\ntrúc trắc, mặc dù mơ hồ, nhưng lại chân chính phát ra tiếng.</p>\n\n<p>- Ta... là... Mạnh Hạo!</p>\n\n<p>- Ta... là Mạnh Hạo! Thanh âm của hắn lập đi lặp lại, tuy rằng khó khăn, mặc\ndù chỉ là bốn chữ, đã làm cho hắn run rẩy kịch liệt hơn, nhưng dần dần, theo\nhắn lập đi lặp lại, thanh âm của hắn càng ngày càng rõ ràng, cũng càng ngày\ncàng liền lạc!</p>\n\n<p>- Ta là Mạnh Hạo!!! Cho đến cuối cùng, ngay khi Mạnh Hạo nói ra bốn chữ này\nkhông còn cách quảng, hoàn toàn liền lạc, lập tức trong óc hắn nổ vang, trong\nthế giới của hắn giống như thiên lôi cuồn cuộn ngập trời, cùng lúc đó trong\nhai mắt liền chân chính ngưng tụ ra tiêu điểm.</p>\n\n<p>Trong nháy mắt ngưng tụ ra tiêu điểm, ý thức của hắn rốt cục... trở về!</p>\n\n<p>Ngay lúc đó, nụ cười nơi khóe miệng pho tượng Lý chủ phía trước Mạnh Hạo kia,\ndù không thay đổi, nhưng dường như ẩn chứa vẻ tán thưởng, mà phù văn trên hai\ntay pho tượng, trong nháy mắt bay ra, nhất nhất chui vào mi tâm Mạnh Hạo.</p>\n\n<p>Cái thứ nhất sáp nhập vào mi tâm của Mạnh Hạo, là cấm pháp của Phong Yêu đời\nhai, Chân Giả Cấm!</p>\n\n<p>Ngay khoảnh khắc đi vào tâm thần Mạnh Hạo, thân thể hắn nổ vang.</p>\n\n<p>- Đây... chính là thật và giả, ở trong thật tìm giả, ở trong giả tìm thật,\nkhi ngươi làm được điểm này, ngươi... sẽ thu được Phong Yêu đệ nhị cấm!</p>\n\n<p>- Cùng trong cuộc sống hư ảo của năm tháng, tìm được chân thật như hạt muối\ntrong biển kia, từ nay về sau Chân Giả Cấm, ở trong tay ngươi... không còn...\nmê loạn nữa!</p>\n\n<p>Thân thể Mạnh Hạo nổ vang, ý thức của hắn vào giờ khắc này mãnh liệt hơn.\nTrong hô hấp dồn dập, phù văn thứ hai, cùng theo sáp nhập vào mi tâm.</p>\n\n<p>- Đây là cấm pháp của ta, ta gọi cấm này là... Kim Cổ Cấm!</p>\n\n<p>- Thời gian ức vạn năm, thiên địa mênh mang, cảm ngộ tất cả năm tháng xưa\nnay, nhìn hết thảy bầu trời hủy diệt, đi qua một lần lại một lần hạo kiếp, từ\ntrong viễn cổ trở về tìm kiếp này... Ngươi làm được điểm này, có tư cách thu\nđược Phong Yêu đệ tam cấm của ta!</p>\n\n<p>- Cả cuộc đời ta có một tiếc nuối lớn, tiếc nuối cuộc đời này vô duyên ngưng\ntụ chín cấm. Ta từng thôi diễn, vô số năm sau, có người thân là Phong Yêu đời\nchín, ngưng tụ cực hạn của khí vận Phong Yêu nhất mạch, cũng có lúc biến\nchuyển suy sụp bị người đánh bại... nhưng nếu có thể hiểu rõ tám cấm của tiền\nnhân, mà tự thân sáng lập cấm thứ chín... Sẽ thành... đỉnh phong... chính ta\ncũng phải nhìn lên...</p>\n\n<p>- Pháp của chín cấm, tuyệt luân mênh mông!</p>\n\n<p>Khi thanh âm mang đầy tiếc nuối, quanh quẩn trong tâm thần Mạnh Hạo, trong cơ\nthể Mạnh Hạo, tiếng sấm vang động ngập trời hơn. Trong tiếng nổ \"ầm ầm\" người\nngoài không nghe được đó, thân thể Mạnh Hạo, không còn run rẩy, hai mắt của\nhắn rõ ràng đã mở to, nhưng giờ này theo hắn ngẩng đầu, lại tạo cho người ta\ncó cảm giác... dường như mở ra lần nữa!</p>\n\n<p>Mạnh Hạo mở ra hai mắt, ngay khoảnh khắc này, trong mắt của hắn hoàn toàn\nthanh minh, trong óc của hắn, ký ức cả đời của hắn ở Đệ Cửu Sơn Hải, Đệ Bát\nSơn Hải cùng với Sơn Hải Giới này, giống như nổ tung \"ầm ầm\", càng ngày càng\nkhắc sâu, cho đến cuối cùng, thời gian vô tận trấn áp hắn ở một chỗ thiên địa\nkhác, lần nữa trở thành hết thảy thuộc về hắn!</p>\n\n<p>Mạnh Hạo trầm mặc, hắn không có lên tiếng, hắn cảm nhận trong tâm thần của\nmình, giờ này đang lơ lửng sáu phù văn cấm pháp, đó là cấm pháp thứ tám, thứ\nbảy, thứ sáu, thứ năm, thứ ba, thứ hai!</p>\n\n<p>Mà giờ này, hắn còn thiếu chỉ có cấm thứ tư và cấm thứ nhất!</p>\n\n<p>Một khi ngưng tụ hai cấm pháp kia, hắn đã có thể sáng lập cấm thứ chín cuối\ncùng... thuộc về hắn!</p>\n\n<p>Mạnh Hạo nhìn pho tượng Lý chủ thật lâu, chậm rãi đứng lên, trên mặt có phức\ntạp, có cảm khái, có hồi ức, cũng có cảm thán.</p>\n\n<p>- Hay cho Lý chủ, hay Phong Yêu đời ba... Mạnh Hạo nhẹ giọng lẩm bẩm, cơ\nduyên lần này, là một lần gian nan nhất hắn gặp được cả đời này, nhìn như đơn\ngiản nhưng trên thực tế độ khó trong đó chỉ có chính hắn mới biết được.</p>\n\n<p>Đó là chuyện còn kinh khủng hơn so với chết... Chết cũng chỉ là chết đi mà\nthôi, nhưng bị lạc chính mình, quên mất chốn về, hết thảy... đó mới là sự hành\nhạ thống khổ nhất đối với mọi tu sĩ.</p>\n\n<p>Đồng dạng, nếu bị lạc vào trong thế giới hư ảo, không tìm được kiếp người chân\nthật, thì cũng là một loại bi ai lớn lao đối với mọi tu sĩ.</p>\n\n<p>- Thật và giả, xưa và nay... Ta hiểu rồi! Mạnh Hạo nhìn pho tượng Lý chủ, nhẹ\ngiọng lẩm bẩm, rồi chợt nâng vung mạnh tay ra hướng bốn phía.</p>\n\n<p>Lập tức hư ảo đen như mực chung quanh hắn, ầm ầm tan vỡ, trở thành vô số mảnh\nvỡ; pho tượng Lý chủ kia cũng vào giờ khắc này vỡ tan ra!</p>\n\n<p>Ầm một tiếng, cả thế giới của hắn chỗ này, toàn bộ vỡ vụn.</p>\n\n<p>Nhưng sau khi vỡ vụn, xuất hiện</p>\n\n<p>cũng không phải tinh không mênh mông, mà là... bầu trời màu vàng, tầng mây màu\nđen, mặt đất màu trắng, xa xa... pho tượng rõ ràng tan vỡ kia vẫn như cũ còn\nđó.</p>\n\n<p>Bất đồng là trên tay trái pho tượng này nổi lơ lửng một cái phù văn, mà tay\nkia... nhưng không có phù văn, phù văn tay trái chính là bầu trời trên không\ntrung này!</p>\n\n<p>Đây, mới thật sự là chân thật!</p>\n\n<p>Mà thế giới thứ hai trước đó, như cũ... là hư ảo, là giả!</p>\n\n<p>Khi tiếng nổ vang quanh quẩn trong thiên địa, nụ cười trên pho tượng Lý chủ,\nnhìn như không thay đổi, nhưng nhìn cẩn thận, rõ ràng có chứa thâm ý, chứa\nkinh ngạc, dần dần là tán thưởng.</p>\n\n<p>- Ngươi hiểu rồi! Thanh âm của pho tượng vang vọng.</p>\n\n<p>Trong lúc nói, phù văn trên tay phải hắn trong nháy mắt biến mất, mà phù văn\ntrên bầu trời, cũng vào giờ khắc này tiêu tán, hóa thành hai luồng sáng, chạy\nthẳng tới Mạnh Hạo, không ngờ lập lại dung hợp trước đó.</p>\n\n<p>Mạnh Hạo không có né tránh, để mặc cho hai luồng sáng phù văn kia tới gần, sáp\nnhập trong cơ thể, lập tức trong tâm thần hắn hiện lên cấm thứ hai và cấm thứ\nba, hoàn toàn hoàn chỉnh!</p>\n\n<p>- Nếu ta không có nhìn thấu thế giới thứ hai cũng là hư ảo, xoay người đi ra\ntừ cửa phía sau, thì ta sẽ thấy thứ gì? Bỗng nhiên Mạnh Hạo lên tiếng.</p>\n\n<p>- Ta không biết! Thanh âm truyền đến nhỏ dần, từ từ yếu đi, dần dần, dường\nnhư đã chân chính đi xa.</p>\n\n<p>Ngay khi thanh âm này đã đi xa, đồng thời, đoàn sương mù ẩn chứa sinh cơ vô\nhạn trên mi tâm pho tượng kia, trong nháy mắt bay ra chạy thẳng tới bao phủ\nquanh Mạnh Hạo, sau đó bắt đầu tẩm bổ thân thể của hắn.</p>\n\n<p>Rất nhanh, thân thể khô héo của Mạnh Hạo toàn bộ khôi phục, hồn của hắn tăng\ncao một tầng, thần thức của hắn lần nữa kéo lên, không còn là trình độ Chí Tôn\nbốn thành, mà gần như là Chí Tôn sáu thành.</p>\n\n<p>Hết thảy lực lượng, tu vi của hắn đều trong một chớp mắt này, đạt tới đỉnh\nphong nhất!</p>\n\n<p>Mạnh Hạo trầm mặc, không có để ý biến hóa của thân thể, hắn đang suy nghĩ vấn\nđề mới vừa hỏi ra, một hồi lâu, Mạnh Hạo tự cười thầm, vấn đề này không có đáp\nán, một khi đã như vậy, dứt khoát không suy nghĩ thêm nữa.</p>\n\n<p>Cuối cùng ôm quyền, cúi đầu, xoay người, Mạnh Hạo cũng không có lập tức rời\nđi, mà ánh mắt nhoáng lên một cái, lập tức trong cơ thể hắn nổ vang, 33 ngọn\nHồn Đăng trong nháy mắt biến ảo chung quanh hắn.</p>\n\n<p>- Cổ Cảnh đèn tắt, Thần Minh Thất Khô... hư ảo của đệ nhất khô với ta mà nói,\nđã không có khó khăn gì nữa, năm đèn trước... ta mở dễ như trở bàn tay! Mạnh\nHạo vừa bình thản nói, ánh mắt rơi vào ngọn Hồn Đăng thứ hai.</p>\n\n<p>- Đèn thứ hai, tắt! Mạnh Hạo vừa nói ra, ngọn Hồn Đăng thứ hai kia như có một\nluồng gió vô hình thổi qua, lập tức tắt!</p>\n\n<p>Ngay khoảnh khắc đèn tắt, có làn khói xanh nhẹ bay lên, nhưng không đợi nó\nbiến ảo, đã bị Mạnh Hạo hút một cái, theo miệng mũi toàn bộ hút vào, lập tức\ntrong cơ thể Mạnh Hạo giống như có tiếng sấm nổ vang ngập trời.</p>\n\n<p>Mà tu vi của hắn, cũng vào giờ khắc này rầm rầm bùng phát, thần thức tăng\ntrưởng, lực lượng thân thể cũng đều khuếch trương, mặc dù giờ này không phải\ntrạng thái tăng mạnh gấp đôi, nhưng Mạnh Hạo vẫn lần nữa cảm nhận được mình\ncường hãn hơn.</p>\n\n<p>Khi chung quanh hắn nhấc lên gió lốc ngập trời, quét ngang thế giới này, ánh\nmắt Mạnh Hạo rơi trên ngọn Hồn Đăng thứ ba.</p>\n\n<p>- Đèn thứ ba, tắt!</p>\n\n<p>\"Ầm!\" Ngay trong nháy mắt đèn thứ ba tắt, giờ này hư ảo đệ nhất khô của Thần\nMinh Thất Khô ở trước mặt Mạnh Hạo này, từ trong thật tìm được giả, từ trong\ngiả tìm được thật, lại từ viễn cổ trở về, tìm được kiếp này, căn bản là... một\nkích yếu đuối không chịu nổi!</p>\n\n<p>Từ xưa đến nay, La Thiên Đạo Tiên tắt đèn, không ai không nơm nớp run sợ, thận\ntrọng e dè, chưa từng có một người nào giống như Mạnh Hạo, dường như nghiền\nép, bẻ gãy nghiền nát, nói một lời liền tắt đèn...</p>\n"
}