{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1104.html",
  "title": " Chương 1115: Tình sâu sắc nhất",
  "chapterNumber": "1104",
  "slug": "chuong-1104",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1104.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1105.html",
  "contentHTML": "<p>Vương gia lão tổ vốn đã điên cuồng, lần này, hắn càng điên cuồng hơn, mọi lúc\nmọi nơi trong cơn điên cuồng hắn đều cảm nhận được, không cách nào khống chế\nthân thể ý thức, cũng không thể khống chế, tác dụng tồn tại duy nhất, chính là\nkhông có lúc nào không khiến hắn đắm chìm trong cảm giác tội lỗi Vương gia\ndiệt môn.</p>\n\n<p>Khiến từ giờ khắc này trở đi, hắn vĩnh viễn không thể quên được từng hình ảnh\nhắn muốn quên.</p>\n\n<p>Thù hận của Mạnh Hạo đối với lão tổ thứ 10 của Vương gia, từ thủ đoạn này, có\nthể thấy được rốt cuộc sâu bao nhiêu.</p>\n\n<p>Nhưng sau khi thi triển thủ đoạn, Mạnh Hạo cũng không cảm thấy khuây khỏa, mà\nlại càng sâu đậm thêm, hắn mệt mỏi, loại mệt mỏi phát ra từ nội tâm, khiến hắn\nkhẽ thở dài một tiếng.</p>\n\n<p>Hắn xoay người cất bước, muốn đi xa nơi này, hắn không muốn lại gặp phải lão\ntổ thứ 10 của Vương gia nữa, báo thù hay không, dường như cũng không còn ý\nnghĩa gì nữa, rốt cuộc Hứa Thanh vẫn chỉ còn có không tới trăm năm thọ nguyên,\nrồi vẫn phải đi địa phủ chuyển thế.</p>\n\n<p>Mạnh Hạo buồn tẻ, nhưng ngay khi hắn xoay người, thì đồng thời, Vương Đằng Phi\nnơi đó, ánh mắt lộ ra vẻ quyết liệt và quyết đoán, hắn cười thảm hít sâu một\nhơi, trong nháy mắt bay ra, lao thẳng tới lão tổ thứ 10 Vương gia.</p>\n\n<p>- Thành tiên... Giết... Giết... Lão tổ thứ 10 của Vương gia đang ở giữa không\ntrung, ôm đau đầu rống lên, nước mắt không ngừng chảy ra, trong thế giới của\nhắn, hắn luôn phải trầm luân trong từng hình ảnh diệt sát tộc nhân, hồn của\nhắn như bị giam cầm ở ngày đó, đời đời kiếp kiếp, vĩnh viễn đều phải trải qua\ncảnh tượng ngày đó.</p>\n\n<p>- Lão tổ! Vương Đằng Phi nhanh chóng bay đến gần, nhưng ngay khoảnh khắc khi\nhắn tiến đến gần lão tổ thứ 10 Vương gia, cặp mắt lão chợt hiện lên vẻ hung\ndữ.</p>\n\n<p>- Hồn... Hồn... hồn của ta... Hắn nhìn chằm chằm vào Vương Đằng Phi, loại hồn\nphách đến từ đồng tộc này, đối với hắn mà nói, có sức dụ dỗ không thể áp chế,\nloại dụ dỗ đó chính là ham muốn bản năng của hắn, bản năng muốn chữa trị hồn\nphách của mình.</p>\n\n<p>Hắn không thể khống chế được loại bản năng này, thân thể nhoáng lên một cái,\nxông về phía Vương Đằng Phi, trong nháy mắt khi tới gần, hắn liền giơ tay vỗ\nxuống thiên linh cái của Vương Đằng Phi.</p>\n\n<p>Vương Đằng Phi không tránh né, tùy ý để lão tổ thứ 10 Vương gia đánh tới, tùy\ný để lão tổ vỗ xuống thiên linh cái nghe \"rắc\" một tiếng, tay chọc sâu vào\ntrong đầu.</p>\n\n<p>Đau nhức kịch liệt, với hắn mà nói, không coi vào đâu.</p>\n\n<p>Ánh mắt lão tổ thứ 10 của Vương Gia hiện ra vẻ tham lam, trong cơn điên cuồng,\nmuốn hấp thu hồn phách của Vương Đằng Phi để chữa trị bản thân.</p>\n\n<p>Mạnh Hạo chấn động trong lòng, quay ngoắt người lại, trong phút chốc cặp mắt\nliền lóe lên tinh quang, lao đến. Đồng thời, bản tôn thứ hai bên cạnh hắn cũng\nchớp mắt đi ra, muốn lao tới cứu Vương Đằng Phi.</p>\n\n<p>- Mạnh Hạo! Thần sắc Vương Đằng Phi vặn vẹo, sắc mặt tái nhợt, thân thể run\nrẩy, toàn thân của hắn nhanh chóng khô héo, dường như tất cả tinh hoa sinh\nmệnh, đều ở trong một cái chớp mắt này bị hút đi, tẩm bổ cho thần hồn lão tổ.</p>\n\n<p>- Đây là sự lựa chọn của ta! Là nguyên nhân lâu nay ta đi tìm lão tổ!</p>\n\n<p>- Đừng tới quấy nhiễu ta, đây là lựa chọn của Vương Đằng Phi ta! Thân thể\nVương Đằng Phi run run, cặp chân đã khô héo đến cực hạn. Vương gia lão tổ ở\nnơi đó, ánh mắt sáng ngời, tay phải gắt gao giơ ra.</p>\n\n<p>- Ta sống đã không còn ý nghĩa, so với chết ở trong tay người khác, không\nbằng chết trong tay lão tổ, lấy hồn ta chữa trị cho hồn phách lão tổ!</p>\n\n<p>- Mạnh Hạo, ta không muốn ngươi tới cứu, cũng không cần ngươi tới cứu. Hãy để\nta... Chết có ý nghĩa một chút!</p>\n\n<p>- Đ</p>\n\n<p>ây mới là ý nghĩa sinh tồn của ta đến nay, thân nhân của ta, phụ mẫu ta, ca ca\ncủa ta, tất cả tộc nhân của ta, đều đã bỏ ra hồn phách, duy chỉ có ta... Hiện\ntại... ta cũng nên đưa ra rồi!</p>\n\n<p>- Mạnh Hạo, ta không thể lựa chọn sống như thế nào, nhưng ta có thể lựa chọn\nchết như thế nào... ngươi không cần để ý tới ta, lại càng không nên cứu ta,\nđây là chuyện của Vương gia, không liên quan tới ngươi! Vương Đằng Phi run\nrẩy, cả người hắn đều đã khô héo, sinh cơ toàn thân, tại một cái chớp mắt này,\ntoàn bộ đều sáp nhập vào hồn phách của bản thân, khiến cho vị trí đỉnh đầu hắn\nbị lão tổ thứ 10 của Vương gia áp lên, tản ra từng tia sương trắng.</p>\n\n<p>Vẻ mặt lão tổ thứ 10 của Vương gia tỏ ra vùng vẫy, đau khổ, nhưng theo bản\nnăng, lại vẫn như cũ mạnh hút một cái, lập tức thân thể Vương Đằng Phi, trong\nnháy mắt vỡ vụn, trên đỉnh đầu của hắn, bay ra đại lượng bạch khí, đó chính là\nhồn của hắn.</p>\n\n<p>Hai mắt của hắn ảm đạm, gương mặt hắn già nua, toàn thân vào giờ khắc này, tựa\nnhư đã đi qua một đời người, không còn tuấn lãng phi phàm, không còn là hoàn\nmỹ không tỳ vết như trong trí nhớ Mạnh Hạo năm đó, mà là da bọc xương hết sức\nxấu xí.</p>\n\n<p>- Mạnh Hạo, năm đó... là ta không đúng... nhưng ta hiểu ra quá muộn, cho đến\nkhi gia tộc bị diệt, ta mới hiểu được... năm đó... ta để cho người ta chán\nghét đến nhường nào.</p>\n\n<p>- Khó trách Ngọc Yên rời khỏi ta... nàng đã đúng... Mạnh Hạo, ta hận ngươi,\nchính là vì ghen tỵ, vì hâm mộ, vừa nãy ngươi cứu ta, ta nói ra những lời\nkia... Là vì ta không muốn thừa nhận sau khi mọi người đều trở mặt, duy chỉ có\nngươi đối xử tốt với ta...</p>\n\n<p>- Mạnh Hạo... Cuối cùng, Vương Đằng Phi liếc nhìn Mạnh Hạo một cái, thanh âm\như nhược, cái nhìn kia như mang theo lưu luyến đối với thế gian, mang theo\nkiêu ngạo, mang theo hăng hái đã từng theo đuổi.</p>\n\n<p>- Mạnh Hạo, ta... có một yêu cầu cuối cùng, ngươi... phải đối xử tử tế với Sở\nNgọc Yên!!!</p>\n\n<p>- Nàng là một nữ tử tốt, ta không xứng với nàng, nàng ra vẻ lạnh lùng, nhưng\ntrên thực tế trong lòng rất yếu đuối...</p>\n\n<p>- Mạnh Hạo, nếu ngươi đã có truyền thừa thuộc về ta, lấy đi cơ duyên của ta,\nnhư vậy ngươi... nhất định phải... đi tiếp, đi tới đỉnh phong, đi ra khỏi Nam\nThiên Tinh, đi tới nơi xa hơn cao hơn...</p>\n\n<p>- Đó là ước mơ của ta, ngươi... phải đi tiếp! Vương Đằng Phi cười, giờ phút\nnày, hắn đã không còn hận Mạnh Hạo nữa, nụ cười của hắn, lại trở lại vẻ tiêu\nsái, trở lại tuấn lãng như đã từng có, hoàn mỹ không tỳ vết như lúc ở Kháo Sơn\nTông năm xưa.</p>\n\n<p>Hắn mang theo mỉm cười, đầu gục xuống, sinh cơ trong nháy mắt đoạn tuyệt...</p>\n\n<p>Hồn của hắn, sau khi bị lão tổ thứ 10 của Vương gia ngạnh sanh rút ra, lập tức\nđưa vào miệng, lão tổ thứ 10 của Vương gia khóc, nước mắt hắn tuôn ra như mưa,\ncho đến sau khi nuốt xuống, lão tổ thứ 10 của Vương gia liền ngửa mặt lên trời\ngào thét.</p>\n\n<p>- Thành tiên... Thành tiên... Giết, giết... Hắn chạy về phía xa, vừa khóc vừa\ngào thét thê lương.</p>\n\n<p>Mạnh Hạo sợ run đứng ở nơi đó, hắn nhìn một màn này, rất lâu sau đó, hai mắt\nliền nhắm nghiền, khi hắn lần nữa mở mắt ra, ánh mắt mang theo vẻ mệt mỏi, hắn\nthấy được sự kiên quyết của Vương Đằng Phi, hắn hiểu rõ, cho dù hôm nay mình\nkhông ở nơi này, thì sau khi Vương Đằng Phi tìm được lão tổ thứ 10, hắn vẫn sẽ\nlàm như vậy.</p>\n\n<p>Với hồn phách huyết mạch Vương gia, lão tổ thứ 10 của Vương gia vẫn sẽ nhào\nlên, hút mất hồn phách của hắn, đó là bản năng, không ai có thể thay đổi, mà\nhành động của Mạnh Hạo, chỉ là khiến cho lão tổ thứ 10 của Vương gia vĩnh viễn\nthanh tỉnh để đắm chìm trong hối hận mà thôi.</p>\n\n<p>Hết thảy, rốt cuộc là ai đúng ai sai...</p>\n\n<p>Là Mạnh Hạo sao, hắn cũng là người bị hại. Là lão tổ thứ 10 của Vương gia sao,\nnổi thống khổ của hắn, có lẽ đã đủ.</p>\n\n<p>Mà tộc nhân Vương gia, lại vô tội, lựa chọn của Vương Đằng Phi thì bi tráng.</p>\n\n<p>Là ai sai... Đây là một vòng luẩn quẩn nan giải, nếu thật phải chỉ ra, có\nlẽ... tham lam, mới là đáp án cuối cùng.</p>\n\n<p>Nếu lão tổ thứ 10 của Vương gia không tham lam đạo cơ hoàn mỹ của Mạnh Hạo,\nhết thảy... sẽ không phát sinh.</p>\n\n<p>- Nhân quả trên thế gian, tuần hoàn trắc trở... Mạnh Hạo lẩm bẩm, bỗng nhiên\nhắn đối với nhân quả, lại khắc sâu hơn, nhưng cái giá phải trả, quá cao, quá\nnặng nề.</p>\n\n<p>Mạnh Hạo khẽ thở dài một tiếng, xoay người rời đi.</p>\n\n<p>Lựa chọn cuối cùng của Vương Đằng Phi, ngoài dự liệu của Mạnh Hạo, trên đường\nđi, trong đầu hắn không khỏi hiện lên từng hình ảnh khi ở Kháo Sơn Tông, lần\nđầu tiên gặp được Vương Đằng Phi.</p>\n\n<p>Nhớ lại lần đầu hai người giao phong, rồi sau đó là truyền thừa Ứng Long,\ntranh giành danh ngạch đệ tử nội môn, rồi đến những chuyện phát sinh ở Nam\nVực, giờ phút này nhớ lại, cảm thấy như đã rất lâu rồi, nhưng Mạnh Hạo biết,\nấn tượng cuối cùng của hắn đối với Vương Đằng Phi... toàn bộ đều dừng lại ở\nlời nói và vẻ mặt của đối phương lúc sắp chết.</p>\n\n<p>- Hắn là Vương Đằng Phi! Mạnh Hạo nhẹ giọng lẩm bẩm.</p>\n\n<p>Mạnh Hạo rời khỏi nơi này, trở lại Huyết Yêu Tông, mang theo mệt mỏi, mang\ntheo hiểu rõ về loại nhân quả nặng nề kia, mang mang theo bàn tay dính máu,\ntrở lại Huyết Yêu Tông, về tới Thiếu Tông Cốc, về tới bên cạnh Hứa Thanh.</p>\n\n<p>Khi hắn thấy được bóng dáng Hứa Thanh, Mạnh Hạo liền ôm chặt lấy nàng, tựa đầu\nvào mái tóc của nàng, không nói gì.</p>\n\n<p>Hứa Thanh dường như hiểu được điều gì đó, ôm lấy Mạnh Hạo, nhẹ nhàng vỗ vỗ sau\nlưng của hắn, tựa như một người đại tỷ vậy.</p>\n\n<p>Mạnh Hạo rất mệt mỏi, lần này đi ra ngoài, đầu tiên là hắn cảm nhận được\nchuyện cũ của Trần Phàm, rồi sau đó lại biết được tin tức mẫu thân, cuối\ncùng... là chuyện Vương Đằng Phi và lão tổ thứ 10 của Vương gia, hắn đã hiểu\nra nhân quả vô tình.</p>\n\n<p>- Hứa sư tỷ, ta muốn ngủ một giấc.</p>\n\n<p>Mạnh Hạo nhẹ giọng lẩm bẩm.</p>\n\n<p>- Ngủ đi, ta bồi bạn ngươi... Hứa Thanh ôn nhu.</p>\n\n<p>Hai mắt Mạnh Hạo nhắm nghiền.</p>\n\n<p>Hứa Thanh ôm Mạnh Hạo, hai người ở bên ngoài ốc xá Thiếu Tông Cốc, Hứa Thanh\nngồi ở đó, Mạnh Hạo nằm lên đùi nàng, ngủ say.</p>\n\n<p>Hứa Thanh một mực cúi đầu, ôn nhu nhìn Mạnh Hạo, tay phải nhẹ nhàng xoa tóc\nhắn, vẻ mặt tỏ ra thương yêu sâu đậm.</p>\n\n<p>Một giấc này, Mạnh Hạo ngủ suốt hai ngày, khi hắn khi mở mắt ra, đã là ban\nđêm, bầu trời đầy sao lấp lánh, nhưng vẫn không sáng bằng đôi mắt Hứa Thanh,\nkhông có vẻ hiền dịu và rực rỡ như trong mắt nàng, càng không có vẻ ôn nhu mê\nngười như nàng.</p>\n\n<p>Hắn nhìn nàng, nàng nhìn hắn.</p>\n\n<p>Bỗng nhiên trong đầu Mạnh Hạo, tựa như hiểu ra điều gì đó.</p>\n\n<p>- Tình sâu sắc nhất, chính là bồi bạn...</p>\n\n<p>Mạnh Hạo lẩm bẩm, hắn hiểu ra vì sao Trần Phàm sư huynh phải bảo vệ bên cạnh\nsơn thạch, mà không chuyên chú tu hành, bởi vì đối với Trần Phàm mà nói, có\nthể được bồi bạn như vậy, chính là tình của hắn.</p>\n\n<p>Hắn cũng hiểu rõ, vì sao cuối cùng Vương Đằng Phi lại lựa chọn tử vong, bởi vì\nđối với hắn mà nói, được bồi bạn với tộc nhân của hắn, bồi bạn với lão tổ,\nđó... chính là tình của hắn.</p>\n\n<p>Bất kể là tình bạn, tình thân, tình yêu... thì sâu đậm nhất, vĩnh viễn nhất\nchính là bồi bạn.</p>\n\n<p>Ngươi bồi bạn ta, ta bồi bạn ngươi, đó... chính là tình.</p>\n\n<p>Như chính hắn, có Hứa Thanh bồi bạn, khiến giờ phút này, Mạnh Hạo đã hiểu rõ\nhàm nghĩa tình là gì.</p>\n\n<p>- Hứa Thanh, chúng ta... làm lễ song tu, kết hôn đi. Mạnh Hạo nghiêm túc nhìn\nHứa Thanh.</p>\n\n<p>Thân thể Hứa Thanh run lên, tim đập rộn ràng, kết hôn, đối với bất kỳ một nữ\ntử nào mà nói, đều là buổi lễ long trọng nhất trong đời, hai gò má Hứa Thanh\nđỏ ửng, nhưng nàng không tránh né ánh mắt Mạnh Hạo, mà nhìn Mạnh Hạo, khẽ gật\nđầu.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}