{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1641.html",
  "title": " Chương 1653: Đạo Phương chi ảnh!",
  "chapterNumber": "1641",
  "slug": "chuong-1641",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1641.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1642.html",
  "contentHTML": "<p>Ầm! Mạnh Hạo phun ra máu tươi, bị một kích bạo phát của Bạch chủ thần thông\nchồng lên sau, đánh lui thân thể, không thể không lui về sau</p>\n\n<p>Thương thế của hắn càng nặng hơn, cảnh giới Vĩnh Hằng khôi phục trong cơ thểrõ\nràng theo không kịp mức độ bị thương</p>\n\n<p>Mà bên kia, Bạch chủ, Vĩnh Hằng Thanh Đế Quyết của hắn có uy lực lớn, khiến\nMạnh Hạo sau khi nhìn cũng đều kinh hãi</p>\n\n<p>Nguyên nhân chính là nhờ pháp quyết này khiến cho Bạch chủ cho dù đến giờ này\ntrình độ cũng không phải cùng đường</p>\n\n<p>Sơn Hải chủ! Bạch chủ trong mắt sát cơ mãnh liệt, ẩn chứa kinh hãi và khủng\nkhiếp</p>\n\n<p>Một màn trước đó khiến trong đầu óc hắn suy nghĩ hết điều này đến điều khác,\nhắn dĩ nhiên đoán được</p>\n\n<p>thân phận chân chính của người trước mắt</p>\n\n<p>Duy nhất Sơn Hải chủ sao</p>\n\n<p>Không biết nếu đánh chết người này, sẽ đối với Sơn Hải Giới tạo ra thương tổn\nnhư thế nào, nếu đánh chết người này, công lao ta lập được nhất định ngập\ntrời! Trong mắt Bạch chủ sát cơ nháy mắt đến cực hạn, sau khi đánh lui Mạnh\nHạo, tay phải hắn đột nhiên nâng lên</p>\n\n<p>Sơn Hải Kinh! Một tiếng gầm nhẹ, phía sau hắn, Sơn Hải Kinh sách cổ lập tức\nbiến ảo, tán phát kỳ quang</p>\n\n<p>Bạch chủ mạnh nắm tay phải, rồi sau đó trong nháy mắt buông lỏng ra</p>\n\n<p>Núi có ba đạo, đệ nhất đạo, Nhân Sơn! Bạch chủ hai tay bấm quyết, khí tức Sơn\nHải Kinh trên người hắn trong nháy mắt ngập trời</p>\n\n<p>Hai chữ Nhân Sơn vừa ra, tốc độ của hắn đột nhiên bạo tăng, nhanh không cách\nnào hình dung, nháy mắt liền xuất hiện ở trước mặt Mạnh Hạo, hai tay nhắc tới,\nhướng về Mạnh Hạo hung hăng nhấn một cái</p>\n\n<p>Một cái nhấn này, thân thể hắn lại trở thành một ngọn núi, tu vi bạo phát, một\ncỗ lực lượng hủy thiên diệt địa chợt tản ra, trực tiếp rơi vào trên người Mạnh\nHạo</p>\n\n<p>Căn bản cũng không cho Mạnh Hạo chút cơ hội nào nhanh trốn</p>\n\n<p>Ầm một tiếng, Mạnh Hạo phun ra máu tươi, ngực lõm xuống, thân thể cấp tốc lui\nvề sau, Bạch chủ trong mắt huyết quang nhoáng lên một cái</p>\n\n<p>Đạo thứ hai</p>\n\n<p>Địa Sơn! Hắn vừa nói ra, thân thể lần nữa biến mất, khi xuất hiện, bất ngờ tại\như không phía dưới Mạnh Hạo, ở nơi này huyễn hóa ra một ngọn núi khủng lồ hơn</p>\n\n<p>Núi này kinh người, vừa mới xuất hiện, liền chạy thẳng tới Mạnh Hạo rầm rầm!\nTốc độ cực nhanh, cũng khiến Mạnh Hạo không thể né tránh</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", trực tiếp đánh vào trên người Mạnh Hạo, cả người Mạnh\nHạo xương cốt vỡ vụn, máu tươi phun ra, sinh mạng hư nhược, hắn cũng nghĩ tới\nné tránh, đối kháng, nhưng lại không kịp</p>\n\n<p>Đạo thứ ba, Thiên Sơn! Thanh âm của Bạch chủ lần nữa truyền ra, hắn xuất hiện\nở bên trên Mạnh Hạo, hóa thành một ngọn núi so với hai ngọn núi trước còn kinh\nngười hơn, còn khổng lồ hơn! Hướng về Mạnh Hạo, trực tiếp trấn áp đập tới! Rầm\nrầm rầm! Mạnh Hạo máu tươi phun ra</p>\n\n<p>Thân thể tu vi tán loạn, thân thể gần như muốn tan vỡ, Thiên Sơn vỡ vụn</p>\n\n<p>Mạnh Hạo bị đánh bay như như diều đứt dây</p>\n\n<p>Không chết!! Bạch chủ cặp mắt co rút lại</p>\n\n<p>Ba đạo núi này là đạo pháp đỉnh phong trong Sơn Hải Kinh, hắn rất hiếm vận\ndụng, mà mỗi một lần vận dụng, sau ba núi, địch nhân nhất định tử vong</p>\n\n<p>Mà trước mắt, Mạnh Hạo mặc dù trọng thương nhưng lại không chết, khiến Bạch\nchủ nhíu mày, sát cơ mạnh hơn</p>\n\n<p>Biển có ba pháp</p>\n\n<p>Bạch chủ không dễ chịu, khóe miệng tràn ra máu tươi, ba đạo ba pháp Sơn Hải\nnày với hắn mà nói, thi triển ra cũng là khó khăn</p>\n\n<p>Mạnh Hạo kinh hãi, hắn miễn cưỡng đứng vững vàng thân thể, lập tức nuốt đan\ndược</p>\n\n<p>Cảnh giới Vĩnh Hằng trong cơ thể gần như muốn tán loạn, thương thế rất nặng,\nMạnh Hạo cảm thấy ngũ tạng lục phủ đều đã vỡ vụn, cả người xương cốt dường như\nnếu không có ý chí của mình chống đỡ liền sẽ vỡ vụn</p>\n\n<p>Thân thể cũng tốt, tu vi cũng được, đều dưới ba lần đánh đó như sắp diệt vong</p>\n\n<p>Mà ba núi này đồng dạng khiến đáy lòng Mạnh Hạo vô cùng rung động</p>\n\n<p>cho tới bây giờ hắn chưa từng thấy đạo pháp kinh người như vậy, nhìn như đơn\ngiản, nhưng lực sát thương lại lớn khiến người hoảng sợ</p>\n\n<p>Đây là Sơn Hải Kinh sao</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, mắt thấy kia Bạch chủ dường như còn muốn thi triển\nđạo pháp tương tự, Mạnh Hạo tâm thần chấn động, mượn thời gian ngắn ngủi đối\nphương lúc này tạm ngưng đạo pháp, dưới chân hắn bước chân đột nhiên quỷ dị</p>\n\n<p>Khô viêm! Mạnh Hạo mắt lộ ra hung quang, lẩm bẩm lên tiếng</p>\n\n<p>Thân thể hắn đột nhiên khô héo, dường như thiêu đốt máu, tạo thành ngọn lửa, ở\nbên ngoài thân thể đột nhiên thiêu đốt</p>\n\n<p>Cũng ngay vào lúc này, Bạch chủ trong mắt sát cơ lóng lánh, thuật pháp triển\nkhai</p>\n\n<p>Đệ nhất pháp, Phàm Pháp, người phàm một thân, diệt thân diệt pháp! Bạch chủ\nnâng tay phải lên, bỗng nhiên hướng về Mạnh Hạo một chỉ tay</p>\n\n<p>Dưới một chỉ tay này, hư ảo sách cổ phía sau hắn lần nữa cuồn cuộn</p>\n\n<p>Đột nhiên, Bạch chủ thân ảnh biến mất, khi xuất hiện, bất ngờ ở trước người\nMạnh Hạo, đầu ngón tay rơi xuống, mắt thấy sắp đụng phải Mạnh Hạo</p>\n\n<p>Một chỉ tay này thuật pháp quỷ dị, Mạnh Hạo có loại cảm giác mãnh liệt, một\nkhi bị đối phương đụng chạm, như vậy thân thể của mình cũng sẽ bị diệt nát!\nGần như khi một chỉ tay này rơi xuống, bước chân của Mạnh Hạo nhìn như lăng\nloạn, nhưng lại quỷ dị, đạo thời gian bỗng nhiên triển khai, hiểm chi lại\nhiểm, từ bên cạnh Bạch chủ vừa đi qua, khiến cho một chỉ tay kia rơi vào\nkhoảng không, Mạnh Hạo mắt lộ ra kỳ quang</p>\n\n<p>Yêu pháp! Hắn vừa nói xong, trong cơ thể lại tràn ra dao động quỷ dị</p>\n\n<p>Dao động này và ngọn lửa kia dung hợp tạo thành một cỗ khí tức</p>\n\n<p>Khí tức này vây quanh bốn phía, hóa thành một cái lốc xoáy</p>\n\n<p>Từ trong lốc xoáy, dường như có tiếng tim đập truyền ra, ầm ầm long trời lở\nđất</p>\n\n<p>Pháp thứ hai, Thần Pháp, thần tử huyết mạch, diệt mạch diệt thân! Bạch chủ gầm\nnhẹ, bấm quyết lần nữa một chỉ tay, lần này tốc độ nhanh hơn, khí thế ngập\ntrời</p>\n\n<p>Nếu một chỉ tay này rơi xuống, có thể khiến cho huyết mạch Mạnh Hạo tan vỡ</p>\n\n<p>Nháy mắt tới gần, nhưng khi đang rơi xuống, thời gian bộ pháp kinh người của\nMạnh Hạo không ngờ lần nữa hiểm chi lại hiểm tránh ra</p>\n\n<p>Lần này, Bạch chủ sắc mặt âm lãnh, bỗng nhiên quay đầu lại</p>\n\n<p>Triển khai pháp thứ ba!</p>\n\n<p>Pháp thứ ba, Đế Pháp, trong thiên hạ, hay là vương thổ, lời nói có thể đạt\nđược, Đế Pháp vô cương!! Bạch chủ lời nói vừa ra, chỉ thứ ba của hắn chợt rơi\nxuống, cơ hồ là khi điểm xuống liền trực tiếp rơi vào trên mi tâm của Mạnh\nHạo! Dường như</p>\n\n<p>trước khi thi triển đã chú định! Mạnh Hạo thân thể chấn động, khi chỉ tay hạ\nxuống mi tâm đồng thời, trong miệng hắn phun ra ba chữ</p>\n\n<p>Bản tôn đạo! Gần như khi ba chữ này nói ra, phía sau Mạnh Hạo lập tức xuất\nhiện một cái thân ảnh nhìn như hư ảo, thân ảnh ấy và Mạnh Hạo có bộ dáng giống\nnhau như đúc! Rầm rầm rầm! Tiếng nổ ngập trời, dưới Đế Pháp, Mạnh Hạo trước hư\nảo thân ảnh lập tức hồn phi phách tán</p>\n\n<p>Thân thể nháy mắt trực tiếp hồn diệt, rồi sau đó huyết mạch khô héo, cuối cùng\nthân thể trực tiếp tan vỡ, trở thành máu thịt</p>\n\n<p>Mà hư ảo thân ảnh kia lại là vào lúc này nhanh chóng lui về sau</p>\n\n<p>Cùng lúc đó, Bạch chủ mắt lộ ra vẻ ngạc nhiên, bấm quyết hướng về xung quanh\nmạnh vung hai cánh tay lên</p>\n\n<p>Tinh khóa tám tuyệt hồn, đoạn vãng sinh hồn bất diệt! Hắn vừa nói ra, lập tức\ntừ trong cơ thể hắn bay thẳng ra tám đạo ánh sáng đỏ</p>\n\n<p>Tám đạo ánh sáng đỏ này hóa thành Bát Môn Huyết Tỏa, trong nháy mắt bao phủ\nbốn phương tám hướng, giống như trấn áp, trực tiếp phủ xuống, trong tiếng nổ\n\"ầm ầm\", phong tỏa tinh không! Trong phương tinh không, khóa tuyệt hết thảy,\ntạo thành sấm đánh chi uy, từ bốn phương tám hướng nổ tung, chạy thẳng tới\nthân ảnh nhìn như hư ảo của Mạnh Hạo kia</p>\n\n<p>Cho dù ngươi có vãng sinh pháp, nhưng tại nguy cơ trước mắt phân ra một luồng\nthần hồn, hôm nay cũng nhất định diệt vong</p>\n\n<p>Ở bổn tọa đặc biệt nhằm vào thần hồn tám tuyệt hồn hạ, hết thảy duy nhất hồn\nthể đều phải tan thành mây khói! Bạch chủ sắc mặt dị đỏ, đó là cái giá khi thi\ntriển Sơn Hải Kinh</p>\n\n<p>Sơn Hải ba đạo ba pháp, uy lực rất lớn, thuộc về chí cao vô thượng, thậm chí\ncó nghe đồn, đây là Chí Tôn Pháp, cho dù là Bạch chủ, cũng đều không có tư\ncách thuận lợi thi triển</p>\n\n<p>Mỗi một lần sử dụng, hắn đều phải bỏ ra cái giá cực lớn</p>\n\n<p>Ầm một tiếng, Bát Môn Huyết Tỏa này ngưng tụ lực lượng diệt hồn, rơi vào trên\như ảo thân ảnh của Mạnh Hạo kia, nhưng lại xuyên thấu mà qua, không ngờ không\nđối tạo thành chút tổn thương cho hắn nào</p>\n\n<p>Một màn này khiến Bạch chủ sửng sốt, sau đó vẻ mặt bỗng nhiên đại biến</p>\n\n<p>Không phải hồn thể? Gần như khi sắc mặt hắn biến hóa, thân ảnh kia nhìn như hư\nảo, đột nhiên rõ ràng, chính là Mạnh Hạo! Cảm giác cho dù là bộ</p>\n\n<p>dáng, hay là thân thể người trước bị Bạch chủ diệt sát đều giống nhau như đúc</p>\n\n<p>Đây không phải là hồn thể, mà là thân thể chân chính, chỉ có điều càng gầy gò\nmột chút, dường như ít đi rất nhiều khí huyết! Cho nên, tám tuyệt hồn pháp mới\nvừa đối với Mạnh Hạo không có hiệu quả! Sở dĩ sẽ như vậy, chính vì Khô Viêm\nYêu Pháp Bản Tôn Đạo</p>\n\n<p>Vừa rồi một cái chớp mắt kia, Mạnh Hạo cảm nhận được tử vong phủ xuống, hắn\nkhông thể né tránh, không thể đối kháng ba đạo ba pháp của Sơn Hải Kinh, nhưng\nhắn có thể dùng phương thức khác, đổi lấy hiệu quả tương tự Vĩnh Hằng Thanh Đế\nQuyết</p>\n\n<p>Đó chính là</p>\n\n<p>Thế thân! Tại nguy cơ trước mắt, hắn không tiếc tiêu hao khí huyết, tăng tốc\nKhô Viêm Yêu Pháp Bản Tôn Đạo, lâm thời ngưng tụ ra một cái phân thân, dùng\nphân thân này, thay thế tử vong!</p>\n\n<p>Chết tiệt!! Bạch chủ sắc mặt biến hóa, cố nén một ngụm máu tươi không phun ra</p>\n\n<p>Nội tâm hắn phẫn nộ uất ức đến cực hạn</p>\n\n<p>Vì thi triển ba đạo ba pháp Sơn Hải Kinh, hắn bỏ ra cái giá cực lớn, cho dù là\nthọ nguyên hay là thân thể lúc này đều rõ ràng không bằng trước</p>\n\n<p>Hắn vốn tưởng rằng tình thế bắt buộc, Mạnh Hạo hẳn phải chết, thậm chí còn\ntriển khai tám tuyệt hồn, nhưng thế nào cũng không nghĩ tới, Mạnh Hạo lại có\nthế thân chi pháp này! Lúc này, hắn rốt cục có thể cảm nhận được tất cả bất\nđắc dĩ cùng uất ức mà Mạnh Hạo trước nhận được, tính hết hết thảy, bỏ ra giá\ncao, triển khai một thương tất sát kia sau, lại bị Vĩnh Hằng Thanh Đế Quyết\ncủa mình hóa giải</p>\n\n<p>Người này nhất định phải chết! Bạch chủ gắt gao nhìn chằm chằm Mạnh Hạo, hung\nhăng cắn răng một cái, bỗng nhiên hai tay hướng về bên trên tinh không nâng\nlên, trong mắt lộ ra tia sáng kỳ dị</p>\n\n<p>Tinh Tỏa Tuyệt Bát Hồn, khóa phương tinh không này, mời Đạo Phương giáng thần,\nchúc bổn tọa</p>\n\n<p>Diệt tuyệt bốn phương tám hướng! Bạch chủ lời nói vừa ra, tinh không bị phong\ntỏa này đột nhiên chấn động, ngay sau đó, một tiếng gầm nhẹ, dường như từ\ntrong hư vô truyền đến, vang vọng khắp nơi</p>\n\n<p>Bất ngờ tại phía sau Bạch chủ không ngờ xuất hiện một cái hư ảnh to lớn</p>\n\n<p>Đó là hư ảnh một con khỉ, con khỉ này cao lớn vô cùng, trong tay cầm một cây\ngậy to lớn, cặp mắt đỏ thẫm, mạnh nhìn trước Mạnh Hạo, Mạnh Hạo tâm thần chấn\nđộng mãnh liệt</p>\n\n<p>Thân ảnh ấy, hắn thấy qua!! Mạnh Hạo sắc mặt khó coi, hắn tuy rằng tránh ra\nsát cục trước, nhưng lại mất đi tiên cơ, vả lại trong cơ thể thương thế nặng\nhơn</p>\n\n<p>Lúc này ngay cả hoạt động thân thể, toàn thân cao thấp đều sẽ tràn ra dấu hiệu\nmuốn tan vỡ</p>\n\n<p>Lúc này sau khi thấy được hư ảnh con khỉ này, hắn lập tức đã hiểu biết thân\nphận của đối phương, chính là</p>\n\n<p>Đạo Phương! Đạo Phương trấn áp căn nguyên thần hỏa,! Nhưng ngay khi hư ảnh Đạo\nPhương này xuất hiện, căn nguyên thần hỏa trong cơ thể Mạnh Hạo đột nhiên bạo\nphát, không chịu Mạnh Hạo khống chế, từ trong cơ thể hắn, toàn bộ tiêu tám,\nlấy hắn làm trung tâm, tạo thành một cái thế giới biển lửa</p>\n\n<p>Mơ hồ, tại trong biển lửa này cũng có một cỗ ý thức kinh thiên từ bên trong\nrầm rầm bạo phát</p>\n\n<p>Đạo Phương hẳn phải chết!! Đó là một tiếng gầm thét, mang phẫn nộ, mang cừu\nhận, mang điên cuồng, khi xuất hiện, phiến thần hỏa này đột nhiên ngưng tụ\nchung một chỗ, hóa thành một thân ảnh! Đó là một cái nam nhân trung niên,\nxuyên áo giáp ngọn lửa, đang hướng về kia con khỉ hư ảnh gầm thét</p>\n"
}