{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1354.html",
  "title": " Chương 1365: Kế hoạch đào hôn",
  "chapterNumber": "1354",
  "slug": "chuong-1354",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1354.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1355.html",
  "contentHTML": "<p>- Ta mong đợi một ngày, hắn trở thành người chi phối bàn tay kia! Mầm mới nhẹ\nnhàng lắc lư, từ bên trong mơ hồ truyền ra tiếng cười nhàn nhạt, trong hư vô\nđen như mực này, theo làn gió càng lúc càng xa.</p>\n\n<p>Trở thành cỏ nhỏ, hoặc là trở thành bàn tay, đây là một lựa chọn, cũng là một\ncái bẫy, một cái nhìn như không phải một tức hai, trong cơ cấu hạn định cho ra\nlựa chọn.</p>\n\n<p>Nhất là người vừa mới trải qua tâm thần thay đổi, hoảng hốt từ trong một vài\nhình ảnh kia, vẫn chưa có hoàn toàn tiêu hóa hiểu được, vả lại nỗ</p>\n\n<p>i lòng chưa ổn định, sự lựa chọn này nhắm thẳng vào đạo và chấp niệm sâu trong\nnội tâm.</p>\n\n<p>Đó không phải là thuận miệng nói ra, cũng không thể nói lung tung, một khi\nkhông hợp với chấp niệm của bản thân, lựa chọn tùy ý bừa bãi, giống như trái\nngược đạo niệm sẽ sụp đổ.</p>\n\n<p>Mà đúng lúc này, có thể nhảy ra ngoài phạm vi lựa chọn có hạn định, nói ra trở\nthành người chi phối bàn tay kia... đáp án này có vẻ vô cùng đáng quý! Trong\ntầng thứ chín Dược Các, dưới thần thông của nam nhân trung niên, bất kỳ người\nnào tu vi không bằng nam nhân trung niên, đều không thể nói ra lời nói dối,\nchỉ có nội tâm chân thật, câu trả lời chân thật, mới có thể thông qua khảo\nnghiệm của tầng thứ chín!</p>\n\n<p>Điều này không chỉ cần trong lòng có tự tin tuyệt đối, còn phải biết thanh\ntỉnh đối với mình, cùng với lòng kiên định với đạo của mình!</p>\n\n<p>Một tộc nhân Phương gia như vậy, nam nhân trung niên từ rất lâu tới nay lần\nđầu gặp, cho nên chỉ điểm ngộ đạo của căn nguyên!</p>\n\n<p>\"Căn nguyên, chính là đạo!\" Trong đầu Mạnh Hạo kêu \"ông ông\". Từ khi từ trong\ncánh cửa kia đi ra, bất ngờ hắn ra ngoài Dược Các, ở chung quanh hắn có mấy\nvạn tộc nhân, mỗi người nhìn về phía Mạnh Hạo đều tràn đầy kích động và phấn\nchấn.</p>\n\n<p>Bên tai, có tiếng đạo chung vang vọng, truyền vào tâm thần của mỗi tộc nhân\nPhương gia.</p>\n\n<p>Phía sau, Dược Các tỏa ra hào quang loá mắt, chiếu rọi bốn phương tám hướng,\nđan sư sùng bái, bầu trời thất sắc, chấn động cả Đông Thắng Tinh.</p>\n\n<p>Đây là lần đầu tiên, có người có thể hoàn mỹ thông qua toàn bộ Dược Các, loại\nchuyện này sẽ trở thành truyền thuyết của nhất mạch đan đạo, sẽ trở thành thần\nthoại của đan đạo Phương gia.</p>\n\n<p>Trên cửa đá ngoài Dược Các, tên của Mạnh Hạo xếp ở vị trí thứ nhất!</p>\n\n<p>Nhưng tất cả tiếng hoan hô, giờ khắc này rơi vào trong tai Mạnh Hạo đều rất\nyếu, chỉ có câu nói kia, năm chữ kia, giống như tiếng sấm nổ ầm ầm trong đầu\nMạnh Hạo... thật lâu không tiêu tan.</p>\n\n<p>- Căn nguyên... chính là đạo... Mạnh Hạo lẩm bẩm.</p>\n\n<p>\"Nắm giữ căn nguyên là có thể bước chân vào Đạo Cảnh!\" Trong đầu Mạnh Hạo\nthoáng cái giống như được mở rộng ra, khiến cho hắn hiểu rõ đối với tu hành\ntrước nay chưa từng có.</p>\n\n<p>\"Niết Bàn Quả thành tựu Cổ Cảnh, căn nguyên tạo nên Đạo Cảnh!\" Trong mắt Mạnh\nHạo toát ra tia sáng mãnh liệt. Theo thanh âm cổ xưa trong đầu kia từ từ chìm\nsâu tận đáy lòng, ngoài Dược Các, tiếng hoan hô từ tộc nhân gia tộc từ từ trở\nlại bên tai Mạnh Hạo.</p>\n\n<p>- Chúc mừng thiếu tộc trưởng xông qua toàn bộ Dược Các!</p>\n\n<p>- Chúc mừng thiếu tộc trưởng!!!</p>\n\n<p>Thanh âm vang vọng, Mạnh Hạo khôi phục tâm thần, nhưng rất nhanh hắn lại ngẩn\nra, cảm thấy không thích hợp: Lúc này người ở xung quanh, không khỏi quá ít\ntheo như dự liệu, chỉ có mấy chục ngàn...</p>\n\n<p>Hắn nhớ rõ, trước khi mình bước chân vào Dược Các, đã có hơn mấy trăm ngàn\nngười vây quanh... Mạnh Hạo nghi hoặc trong lòng, ôm quyền cười với mọi người,\nsau đó nháy mắt ra hiệu cho Phương Tây, rồi cất bước đi xa.</p>\n\n<p>Phương Tây chạy sát theo, hai người bay ra ngoài nhất mạch đan đạo, sau đó\nkhông đợi Mạnh Hạo hỏi, Phương Tây liền thở dài lên tiếng.</p>\n\n<p>- Ca! Huynh biết không, sau khi huynh đi vào Dược Các, đột nhiên gia tộc ban\nbố nhiệm vụ, hầu hết tộc nhân đi tới nơi này, đều lập tức chạy trở về...\nPhương Tây cười khổ, lấy ra một cái túi trữ vật đưa cho Mạnh Hạo.</p>\n\n<p>Mạnh Hạo sắc mặt khó coi, nhận lấy túi trữ vật quét nhìn, bên trong tuy rằng\nlinh thạch không ít, nhưng kém rất xa so với dự tính của hắn.</p>\n\n<p>- Lão cáo già khốn kiếp! Mạnh Hạo nghiến răng, oán hận nhìn về hướng tổ\ntrạch. Hắn không cần suy nghĩ nhiều cũng biết: đây nhất định là lão hồ ly\nPhương Thủ Đạo kia phản kích.</p>\n\n<p>Hiển nhiên là lão khốn này cũng biết bị Mạnh Hạo âm thầm gài bẫy, vì thế đúng\nlúc đánh trả.</p>\n\n<p>- Không sao! Ngươi đi về trước đi, ta nghĩ biện pháp khác!</p>\n\n<p>Mạnh Hạo vỗ vỗ vai Phương Tây, gượng cười nói.</p>\n\n<p>Phương Tây nghe vậy gật đầu, cúi đầu chào Mạnh Hạo, sau đó hóa thành cầu vồng\nbay đi.</p>\n\n<p>Mạnh Hạo đứng giữa không trung, cặp mắt chớp động, một lát sau hắn cắn răng\nmột cái.</p>\n\n<p>\"Lão hồ ly, nếu lão ép ta như vậy, đừng trách ta xốc bàn cờ!\" Mạnh Hạo nghĩ\ntới một màn lão tổ đời một đối mặt với con mắt của Quý Thiên, liền hóa thành\ncầu vồng bay về lầu các trong tổ trạch.</p>\n\n<p>Về tới lầu các, Mạnh Hạo khoanh chân ngồi xuống tĩnh tọa.</p>\n\n<p>Mấy ngày sau, màn đêm xuống thân ảnh hắn nhoáng một cái, biến mất trong lầu\ncác, khi xuất hiện lại đã ở ngoài tổ trạch, hóa thành một đạo cầu vồng lặng lẽ\nbay thẳng lên bầu trời.</p>\n\n<p>Mắt thấy sắp bay ra tinh không, đột nhiên, một lực lượng mạnh mẽ từ bầu trời\nphủ xuống, giống như phong ấn bao phủ bốn phương tám hướng, Mạnh Hạo không thể\nkhông dừng bước, nhìn tinh không phía ngoài, sắc mặt càng khó coi.</p>\n\n<p>\"Lão hồ ly kia quả nhiên phòng bị ta trốn ra gia tộc, như vậy xem ra, chuyện\nta bái nhập ba đại đạo môn, lão già này chủ động đề xuất ba tháng sau, cũng có\nâm mưu trong đó!\" Mạnh Hạo nghiến răng nghiến lợi. Lúc này hắn hiểu rõ toàn\nbộ, trong lòng rất là bất mãn chuyện bị Phương Thủ Đạo gài bẫy mấy lần, có cảm\ngiác như bị người khác đánh bại ngay chính lĩnh vực mình am hiểu nhất.</p>\n\n<p>Mạnh Hạo hừ lạnh một tiếng, ánh mắt chớp động, cười lạnh trong lòng, lần nữa\nxoay người trở về gia tộc, yên lặng quay về tổ trạch. Tiếp sau cũng không có\ntiếp tục thử đi trốn, cũng không có luyện đan, mà cả ngày đi tới chỗ chứa điển\ntịch gia tộc, không ngừng lật sách tìm hiểu về gia tộc</p>\n\n<p>Phương Thủ Đạo thấy một màn này, rất là kinh ngạc. Mấy ngày này, thần thức của\nlão đều thầm dò xét Mạnh Hạo nơi đó. Một màn ban đêm Mạnh Hạo định chạy trốn\nkia, cũng đều bị lão nhìn thấy, trong lòng rất đắc ý.</p>\n\n<p>Nhưng trước mắt, lão quả thật nhìn không thấu ý đồ của Mạnh Hạo.</p>\n\n<p>\"Tiểu hồ ly này không thể xem thường, hơi không để ý một chút, liền bị hắn\nlừa.\" Phương Thủ Đạo lộ vẻ ngưng trọng, lão cũng thử đi lật xem những điển\ntịch gia tộc, Mạnh Hạo đã đọc kia, nhưng từ trong đó cũng không nhìn ra được\ngì, nhưng càng như vậy lão càng cảnh giác.</p>\n\n<p>Cứ như vậy, thời gian trôi qua một tháng, Phương Thủ Đạo dần dần có loại cảm\ngiác không ổn, nhưng lão suy nghĩ thật lâu, cũng không nghĩ ra đến tột cung\nvấn đề tồn tại chỗ nào.</p>\n\n<p>Bên trong lầu các, Mạnh Hạo khoanh chân tĩnh tọa, thỉnh thoảng mở mắt, trong\nmắt của hắn tràn đầy tơ máu, sắc mặt tiều tụy, nhưng nội tâm của hắn lại đang\ncười lạnh.</p>\n\n<p>\"Thành công rồi, rốt cục bị ta tìm được đáp án rồi!\" Mạnh Hạo lẩm bẩm trong\nlòng.</p>\n\n<p>\"Thần hồn tẩm bổ, khoảnh khắc gợn sóng bao trùm cả Đông Thắng Tinh, sẽ cản trở\nthần thức của Đạo Cảnh thời gian một nhịp thở. Đồng thời, trong thời gian tẩm\nbổ thần hồn này, Nhất Niệm Tinh Thần Biến... có thể thi triển một lần Tinh Na\nDi!\"</p>\n\n<p>\"Như vậy hiện tại, cần phải đi luyện đan!\" Mạnh Hạo trong mắt lóe sáng, hai\nmắt nhắm nghiền.</p>\n\n<p>Sáng sớm ngày hôm sau, bỗng nhiên hắn đứng dậy hóa thành cầu vồng bay thẳng\ntới nhất mạch đan đạo.</p>\n\n<p>Một tháng này Phương Thủ Đạo vô cùng lo sợ, luôn cảm thấy biểu hiện của Mạnh\nHạo có chỗ nào đó không đúng, lúc này vừa phát hiện Mạnh Hạo bay ra, lập tức\nlão ngưng tụ thần thức theo dõi. Khi thấy Mạnh Hạo bay về phía nhất mạch đan\nđạo, ngược lại lão thở phào nhẹ nhõm.</p>\n\n<p>\"Hừ hừ... Tiểu hồ ly! Lão phu không ngại ngươi ra tay, chỉ sợ ngươi không ra\ntay, khiến người ta không nhìn ra đầu mối. ngươi còn quá trẻ đi!\" Phương Thủ\nĐạo trên mặt lộ ra nụ cười đắc ý.</p>\n\n<p>\"Quả nhiên hắn đi Đan Các!\" Phương Thủ Đạo tự nhủ thầm, cặp mắt lóe sáng. Đối\nvới đan đạo của Mạnh Hạo, lão rất là kiêng kỵ, bất quá nghĩ tới câu nói của\nPhương Ngôn Khư: viên đan dược thứ ba kia trừ lão tổ đời một ra, không người\nnào có thể luyện chế... nên phần lo lắng này lão cũng không quan tâm nhiều\nnữa.</p>\n\n<p>\"Viên đan dược thứ hai, dựa theo lời nói của Phương Ngôn Khư, tên tiểu tử này\ncó tư cách luyện chế, nhưng có luyện thành hay không, còn phải xem hắn hiểu rõ\ncăn bản hay không?! Vả lại loại hiểu rõ đó, cũng không phải Tiên Cảnh có thể\nchạm đến... Đó là ngưỡng cửa của Đạo Cảnh!\"</p>\n\n<p>\"Như vậy, viên đan dược thứ hai này, trên cơ bản hắn khó mà luyện chế thành!\"\nNghĩ đến đây, Phương Thủ Đạo ho khan một tiếng. Lão cảm thấy vì để cho Mạnh\nHạo thành thân với Lý Linh Nhi, mấy ngày này thật đúng là mình rất quan tâm!</p>\n\n<p>\"Không có biện pháp, ai bảo ta là gia gia của gia gia hắn, trong gia tộc ta\nhiểu hắn rõ nhất, ta không quan tâm vì hắn, thì quan tâm ai chứ?!.\" Phương Thủ\nĐạo chớp chớp mắt rất là cảm khái. Lần nữa tràn ra thần thức nhìn về phía Mạnh\nHạo nơi đó.</p>\n\n<p>Tại nhất mạch đan đạo, Mạnh Hạo một đường bay lên. Thời gian đã cách một\ntháng, lần nữa hắn trở lại. Các tộc nhân nhìn thấy hắn, đều rối rít phỏng\nđoán, mặc dù không biết Mạnh Hạo muốn làm gì, nhưng khi thấy hướng đi của hắn\ndường như là Đan Các, các tộc nhân lập tức phấn chấn.</p>\n\n<p>- Chẳng lẽ thiếu tộc trưởng xông xong Dược Các, còn muốn đi khiêu chiến Đan\nCác?</p>\n\n<p>- Thiếu tộc lúc trước đã luyện chế được Đô Thiên Dương Thần Đan một trong ba\nviên đan dược, chẳng lẽ là... hắn muốn đi luyện chế hai viên đan dược kia?!.</p>\n\n<p>Đám người này vừa phỏng đoán vừa bay theo, rất nhanh, toàn bộ nhất mạch đan\nđạo chấn động. Mạnh Hạo tốc độ cực nhanh, không che giấu chút nào, một đường\nào ào bay thẳng tới Đan Các.</p>\n\n<p>Không bao lâu, hắn xuất hiện ở ngoài Đan Các, bốn phía rất nhiều tộc nhân vây\nquanh, đều chăm chú chờ xem diễn biến.</p>\n\n<p>Thân thể Mạnh Hạo nhoáng một cái, đạp bước thẳng lên Đan Các, sau đó vung tay\ngõ trên cái trống thứ hai trước Đan Các.</p>\n\n<p>Lập tức tiếng trồng kêu vang, quanh quẩn khắp nhất mạch đan đạo, cho dù ở\ntrong tổ trạch, cũng có dư âm tản ra.</p>\n\n<p>- Thiếu tộc đúng thật muốn đi luyện chế đan dược trong truyền thuyết kia!!!</p>\n\n<p>- Trước thiếu tộc luyện chế Đô Thiên Dương Thần, lần này là luyện chế Phá Hải\nNghịch Thiên Đan!!!</p>\n\n<p>Tiếng trống truyền ra, tộc nhân từ bốn phía kéo tới, đây không phải là xông\nDược Các không nhìn thấy cụ thể, đây là luyện chế đan dược trong truyền\nthuyết, mọi người có thể thấy tận mắt.</p>\n\n<p>Mạnh Hạo đứng trên Đan Các, nắm tay gõ lên mặt trống lớn, ngay khoảnh khắc\ntiếng trống vang lên, trước mắt hắn hiện ra bảng khen thưởng đối với luyện chế\nđan dược của nhất mạch đan đạo.</p>\n\n<p>\"Phá Hải Nghịch Thiên Đan! Người luyện thành, khen thưởng 1 tỉ linh thạch, 1\ntriệu tiên ngọc, 20 triệu cống hiến, đan đạo thảo mộc chọn thoải mái 100 ngàn\ncây, đạo pháp trong</p>\n\n<p>tộc chọn thoải mái 6 loại, cấp Cổ bảo một kiện, đạo chung gõ vang hai chín\ntiếng! Luyện chế cần nộp 10 triệu điểm cống hiến, đổi lấy một phần vật liệu\nluyện chế!\"</p>\n\n<p>Trong chớp mắt, điểm cống hiến gia tộc của Mạnh Hạo, liền bị trừ đi 10 triệu!</p>\n\n<p>Ở trước mặt hắn, xuất hiện một cái ngọc giản, cùng lúc đó, có đại lượng dược\nthảo, trong nháy mắt xuất hiện, tổng cộng 99 cây lơ lửng chung quanh hắn.</p>\n\n<p>Mạnh Hạo giơ tay chụp lấy ngọc giản, quét thần thức một vòng, lập tức nhìn\nthấy ghi chép trong ngọc giản, phương pháp luyện chế của Phá Hải Nghịch Thiên\nĐan, viên đan dược thứ hai trong ba viên đan dược của Phương gia.</p>\n\n<p>Vừa xem xong, trong mắt Mạnh Hạo hơi co rụt lại, hắn hiểu rõ vì sao đan dược\nnày khó luyện thành như thế, đã bao nhiêu năm rồi, nhất mạch đan đạo cũng\nkhông có người luyện ra được.</p>\n\n<p>\"Luyện chế khó khăn, chính là khó trên chiết cây, không có pháp môn chiết cây,\nchỉ có một đan phương thô sơ giản lược. Thậm chí đan phương này đều không có\nghi ra tên thảo mộc, mà chỉ viết ra mấy phần đặc tính của thảo mộc cần dùng!\"</p>\n\n<p>\"99 cây dược thảo cần dùng này, chiết cây phải hơn 100 ngàn thảo mộc có đặc\ntính phù hợp, như thế mới có thể luyện chế bước thứ nhất, cũng chính là Phá\nHải.\"</p>\n\n<p>\"Nhưng hai chữ Nghịch Thiên, quá rộng lớn, như thế nào có thể luyện?\" Mạnh Hạo\ntrầm tư, nhưng rất nhanh, trong mắt hắn lóe sáng, nhớ lại lời nói của nam nhân\ntrung niên trong tầng thứ chín Dược Các.</p>\n\n<p>\"Căn nguyên, chính là đạo, hết thảy căn nguyên nghịch thiên!\"</p>\n\n<p>\"Ta hiểu rồi, viên đan dược này, sở dĩ khó luyện chế, chính là khó khăn ở\nchỗ... luyện chế đan này, cần có căn nguyên, cho nên Đan Lão luyện chế không\nra được, mà... Phương Ngôn Khư của Dược Tiên Tông có thể luyện chế!\" Trong đầu\nMạnh Hạo như có tia chớp lóe lên, rộng mở trong sáng.</p>\n\n<p>\"Căn nguyên... ta cũng có!\" Mạnh Hạo ngẩng đầu, ngay tức thì tiên mạch thần\nhỏa kinh khủng trong cơ thể hắn ầm ầm bùng phát, tu vi của hắn tản ra, uy áp\nngập trời, khiến tộc nhân bốn phía đều kinh hãi. Cùng lúc đó trên thân của\nMạnh Hạo lại lộ ra dao động của căn nguyên!</p>\n\n<p>Mặc dù hơi yếu, so với Đạo Cảnh còn kém nhiều lắm, nhưng đích xác chính là căn\nnguyên!</p>\n\n<p>Có lẽ nó không đủ để Mạnh Hạo thành tựu Đạo Cảnh, nhưng nếu chỉ dùng để luyện\nđan... vậy là đủ rồi!</p>\n\n<p>Trên mặt Mạnh Hạo lộ ra nụ cười, vung tay một cái, lập tức 99 cây dược thảo ở\ntrước mặt hắn, lập tức trong mơ hồ chiết cây giữa nhau, với một tốc độ cực kỳ\nkhủng khiếp...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}