{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1280.html",
  "title": " Chương 1291: Thân thể Chân Thánh",
  "chapterNumber": "1280",
  "slug": "chuong-1280",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1280.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1281.html",
  "contentHTML": "<p>- Không ngờ ngưng tụ tiên quang! Mặt đất chấn động, trong hang đá dưới tổ\ntrạch, lão già khô héo mặc áo bào màu đỏ kia, mắt sáng như đuốc, có tia sáng\nnhoáng lên một cái rồi tắt.</p>\n\n<p>- Hay là Phương gia ta sắp nhiều thêm một người... thân thể Chân Thánh...\nPhóng mắt nhìn khắp Đệ Cửu Sơn Hải, bao nhiêu năm rồi, cũng đều hiếm thấy!</p>\n\n<p>Người có thân thể Chân Tiên, xưng là Tiên Cảnh Chi Thánh!</p>\n\n<p>Mà thánh, cũng là thắng, sự xưng hô này chính là đại biểu tung hoành vô địch\ntrong Tiên Cảnh. Nếu có thể có tu vi Chân Tiên, như vậy... đồng thời có được\nChân Tiên và Chân Thánh, chính là... Chí Tôn!</p>\n\n<p>Tiên này trong một cảnh giới... Chí Tôn vô địch!</p>\n\n<p>Mà hết thảy, trước tiên cần chính là ánh sáng!</p>\n\n<p>Tiên quang!</p>\n\n<p>Trước khi thân thể Chân Tiên, trên thân thể sẽ xuất hiện ánh sáng, ánh sáng\nnày là màu trắng, có tiên khí tự nhiên từ trong đó sinh ra ánh sáng. Đây không\nphải là màu sắc độc nhất vô nhị trong thiên địa, nhưng là tiên quang độc nhất\nvô nhị!</p>\n\n<p>Chỉ có... khi sắp xuất hiện thân thể Chân Thánh, mới xuất hiện ánh sáng này!</p>\n\n<p>Lúc này thân thể Mạnh Hạo ở trong ánh sáng, hơi chấn động, hắn cảm nhận được\ntrong ánh sáng xuất hiện ngoài thân thể này có tiên khí nồng đậm. Những tiên\nkhí này không phải tới từ ngoại giới, mà là tự sinh ra từ trong cơ thể hắn.</p>\n\n<p>Dường như giấu ở trong huyết mạch, giấu ở trong linh hồn, giấu ở trong sinh\nmệnh của hắn!</p>\n\n<p>Tiên quang vừa ra, tiên khí nồng đậm, thân thể của Mạnh Hạo truyền ra tiếng nổ\nầm ầm, đang điên cuồng kéo lên hướng tới thân thể Chân Tiên.</p>\n\n<p>Sâu trong mắt của Mạnh Hạo hình như có một đoàn lửa đang thiêu đốt, lực lượng\nở trong cơ thể bùng phát, làm cho thân thể hắn trong một chớp mắt bay ào ra.\nHắn sớm đã quên mất thời gian trôi qua, bắt đầu từ sớm nhất bay ra lầu các,\ncho đến hiện tại, 36 ngày ngày Đông Thăng đã sớm qua đi hơn phân nửa, cách kết\nthúc chỉ có không tới mười lăm ngày. Nhưng Mạnh Hạo thủy chung bước chân đi\nlên phía trước, không ngừng nghỉ!</p>\n\n<p>106 ngàn trượng, 108 ngàn trượng...</p>\n\n<p>110 ngàn trượng!!!</p>\n\n<p>Ánh sáng trên thân hắn, mạnh hơn, nồng đậm hơn!</p>\n\n<p>Tiên khí cũng vậy, trong bầu trời đen nhánh, ánh sáng và độ nóng không chỗ nào\nkhông có mặt, bao trùm Mạnh Hạo ở bên trong giống như một cái kén, chờ đợi\nhắn... chính là phá kén rồi tân sinh!</p>\n\n<p>Mà cái kén này đồng dạng cũng là chất dinh dưỡng, càng nhiều, thì khi Mạnh Hạo\ntân sinh lại càng mạnh!</p>\n\n<p>Vì để mạnh hơn, trong mắt Mạnh Hạo chứa đầy ý chấp nhất, hắn không có dừng\nlại, mà tiếp tục chạy lên... chung quanh hắn, có Phượng Hoàng đang bay múa, đó\nlà hư ảnh ý chí do hồn của hắn tạo thành; có Ứng Long đang gầm thét, đó là\ntrong cơ thể hắn, có truyền thừa của Thiên Không Quân Vương.</p>\n\n<p>\"Ầm!\" 113 ngàn trượng!</p>\n\n<p>\"Còn chưa đủ a!\" Mạnh Hạo nheo mi mắt cản trở ánh sáng chói mắt ở bên ngoài.\nTrong cơ thể hắn Đô Thiên Dương Thần Đan đã hoàn toàn hấp thu, ở độ cao này,\ncho dù toàn thân tiên quang lượn lờ, nhưng thân thể hắn không thể thừa nhận,\ncảnh giới Vĩnh Hằng cũng khó mà đền bù, trừ phi dừng lại ở chỗ này phá cái kén\nđột phá, nếu không, hẳn phải chết không thể nghi ngờ!</p>\n\n<p>\"Còn có một phương pháp...\" Trong mắt Mạnh Hạo bỗng nhiên lóe sáng, hắn nâng\ntay lên, trong lòng bàn tay của hắn có ngọn lửa màu đen, ngưng tụ lại.</p>\n\n<p>\"Ở chỗ này luyện đan, luyện Đô Thiên Dương Thần Đan, vì ta không có dược thảo,\ncho nên cần dùng đan pháp đại đạo: từ không sinh có!\"</p>\n\n<p>Mạnh Hạo trong mắt lộ ra quyết đoán, thân mình chợt dừng lại, chịu đựng độ\nnóng cực cao ở nơi này, trong tay của hắn tràn ngập ngọn lửa, đan phương Đô\nThiên Dương Thần Đan, bất ngờ xuất hiện trong đầu Mạnh Hạo.</p>\n\n<p>Từ không sinh có, với tưởng tượng của bản thân, huyễn hóa ra đan dược chân\nchính, đan dược này, người khác không thể nuốt vào, thậm chí cũng không cảm\ngiác được, chỉ có chính mình có thể thấy được, cũng chỉ có chính mình có thể\nnuốt vào.</p>\n\n<p>\"Ở trên bầu trời 110 ngàn trượng này, tồn tại ánh sáng và độ nóng không cách\nnào tưởng tượng, luyện chế Đô Thiên Dương Thần Đan là thích hợp nhất!\" Mạnh\nHạo nhắm nghiền hai mắt, tay trái bấm quyết, tưởng tượng dược thảo, theo tay\nhắn vung múa, một loạt quang nhiệt vô hình ngưng tụ, trong tay Mạnh Hạo huyễn\nhóa ra từng cây dược thảo, sau đó bị hắn đặt trong tay phải.</p>\n\n<p>Tay phải của hắn, giống như một hỏa lò thiên địa đang bùng cháy hừng hực.</p>\n\n<p>Toàn bộ tinh lực của hắn, vào giờ khắc này đều đặt trên viên đan dược này, mặc\ncho ngoài thân thể tiên khí lượn lờ, tâm thần của hắn, hồn của hắn, ý của hắn,\ndường như cùng thoát khỏi thân thể, sáp nhập vào đan đạo từ không sinh có này.</p>\n\n<p>Hắn không thể thất bại, chỉ có một lần cơ hội. Với thân thể hắn, giờ khắc này\ndừng lại trên trời cao ở độ cao này, 12 canh giờ đã là cực hạn, nếu luyện đan\nthất bại, hắn chỉ có thể lựa chọn ở chỗ này hóa cái kén đột phá trở thành thân\nthể Chân Tiên.</p>\n\n<p>Nhưng hắn không cam lòng, hắn biết, nếu mình có thể đi lên thêm một chút, thân\nthể của hắn sau khi đột phá sẽ cường đại hơn!</p>\n\n<p>Đây là tạo hóa, là cơ duyên, hắn muốn đi tranh một chuyến!</p>\n\n<p>Một màn này, ở độ cao này, không phải mọi người đều có thể thấy được, nhưng\ntất cả người nhìn thấy đều sửng sốt, bọn họ không biết Mạnh Hạo đang làm gì!?.</p>\n\n<p>Chỉ có những cường giả kia, mới trong mơ hồ dường như nhận ra một quỹ tích nào\nđó, trong óc nổi lên một suy đoán.</p>\n\n<p>- Hắn đang...</p>\n\n<p>- Luyện đan!!!</p>\n\n<p>- Ta không nhìn thấy dược thảo, nhưng đích xác là hắn đang luyện đan!</p>\n\n<p>- Lão phu từng nghe Đan Lão nói một cảnh giới đan đạo trong truyền thuyết...\ngọi là... Từ không sinh có! Các trưởng lão Phương gia, vẻ mặt mỗi người đều\nbiến đổi.</p>\n\n<p>Đại trưởng lão hô hấp có chút dồn dập, lão ở xa xa nhìn lên bầu trời, trên mặt\nlộ ra ánh sáng khiếp người. Mạnh Hạo đã liên tục mấy lần, làm ra chuyện khiến\nlão khiếp sợ.</p>\n\n<p>Cùng lúc đó, trong nhất mạch đan đạo, hơn mười lão già đan sư bậc tám kia,\ntừng người đột nhiên ngừng luyện chế đan dược, hình như có cảm ứng, chậm rãi\nngẩng đầu, sau mấy nhịp thở ngắn ngủi ai nấy đều triệt để biến sắc.</p>\n\n<p>- Khí tức này...</p>\n\n<p>- Đây là...</p>\n\n<p>- Từ không sinh có!!!</p>\n\n<p>Trong dãy núi đan đạo, trên ngọn núi tràn ngập Độc Giác Tiên, Đan Lão đứng nơi\nđó, lão ngẩng đầu, ngưng trọng nhìn lên bầu trời, từ từ, khóe miệng lộ ra nụ\ncười, nụ cười kia càng ngày càng nhiều, cuối cùng cười lớn một tràng.</p>\n\n<p>Những thiên kiêu các tông, cũng đều trố mắt líu lưỡi, bọn họ thế nào cũng\nkhông nghĩ tới: Mạnh Hạo này... không ngờ có thể tự mình luyện đan, nhất là ở\ntrên bầu trời kia, dưới ánh sáng và độ nóng kinh khủng như thế, không ngờ...\nhắn còn có thể luyện đan!</p>\n\n<p>Những thiên kiêu này đều là bên trong gia tộc tông môn bồi dưỡng ra, kiến thức\nuyên bác, trong đó có mấy người, lập tức liền nghĩ đến cảnh giới luyện đan\ntrong truyền thuyết kia.</p>\n\n<p>- Điều này sao có thể!!!</p>\n\n<p>Lý Linh Nhi mở to mắt, nàng ngơ ngác nhìn thân ảnh Mạnh Hạo trên bầu trời, cả\nngười ngẩn ngơ, chỉ nghe tiếng tim đập như tiếng trống trong ngực mình.</p>\n\n<p>Đám người Phàm Đông Nhi, Chu Tâm, Tôn Hải cùng với Thái Dương Tử, cũng đều\ntrợn mắt há hốc mồm.</p>\n\n<p>\"Còn có chuyện gì. hắn không làm được?\" Trong nội tâm Vương Mộc, dâng lên cảm\ngiác bị thất bại mãnh liệt.</p>\n\n<p>Ngay cả Phương Vệ, trên nét mặt cũng xuất hiện một tia mờ mịt.</p>\n\n<p>Thời gian trôi qua, rất nhanh 12 canh giờ từ từ trôi qua, thân thể Mạnh Hạo\nrun rẩy, thân thể của hắn nhanh chóng khô héo, tinh lực của hắn đang tiêu tán\nrất nhanh.</p>\n\n<p>Toàn thân tâm hắn đắm chìm trong luyện đan, mặc dù trong ngày Đông Thăng này\nsẽ có buổi trưa 36 ngày, nhưng đối với đan sư mà nói, bản thân đều có thể nắm\nchắc biến hóa của thời gian.</p>\n\n<p>Mà trọng yếu nhất, Mạnh Hạo đã cực kỳ hiểu biết về Đô Thiên Dương Thần Đan,\nnhằm vào môi trường, hắn đã biến đổi đan phương. Ngay khoảnh khắc 12 canh giờ\ntrôi qua, đột nhiên, trong tay phải Mạnh Hạo bùng phát ra màn sáng, ánh sáng\nrực rỡ này, giống như tinh tú trong bầu trời màu đen.</p>\n\n<p>Người ngoài nhìn vào, chỉ có thể nhìn thấy ánh sáng rực rỡ, nhưng ở trong mắt\nMạnh Hạo, trong lòng bàn tay của hắn là một viên đan dư</p>\n\n<p>ợc!</p>\n\n<p>Một viên Đô Thiên Dương Thần Đan, luyện chế thành \"từ không sinh có\"!</p>\n\n<p>Đây là đan dược hắn ở dưới trạng thái cực hạn này, dùng phương pháp \"từ không\nsinh có\", luyện chế thành công. Sau khi luyện chế Mạnh Hạo mệt lả, đây không\nphải là lần đầu tiên hắn dùng \"từ không sinh có\", nhưng là một lần hắn mệt mỏi\nnhất.</p>\n\n<p>Thậm chí hắn có cảm giác, nếu làm lại lần nữa, nhất định sẽ thất bại.</p>\n\n<p>Ngay khoảnh khắc đan dược xuất hiện, cũng chính là khoảnh khắc thân thể Mạnh\nHạo cực hạn, hắn nhìn đan dược trong lòng bàn tay, đan này tỏa sáng dường như\nbáu vật thiên địa, Mạnh Hạo không có nửa điểm chần chờ, một ngụm nuốt vào\ntrong miệng Đô Thiên Dương Thần Đan mà người ngoài không thể nhìn thấy này.</p>\n\n<p>Đan dược vừa vào miệng, liền nổ ầm ầm hóa thành một vầng mặt trời trong cơ thể\nMạnh Hạo, khuếch tán ánh sáng và độ nóng vô tận, ngưng tụ thành sinh mạng,\nthân thể Mạnh Hạo chấn động mạnh, tiên quang quanh thân hắn, chớp mắt một cái\nkinh người hơn.</p>\n\n<p>- Hắn... hắn thành công rồi!!! Tại nhất mạch đan đạo, hơn mười đan sư bậc tám\nkia, từng người đều đứng bật dậy; trên dãy núi đan đạo, một lần nữa truyền ra\ntiếng cười dài của Đan Lão.</p>\n\n<p>Trong tổ trạch, trong sắc mặt của đại trưởng lão lộ vẻ không thể tưởng tượng.\nTất cả người bốn phía trưởng lão, sau giây phút trầm mặc ngắn ngủi, ai nấy đều\ntrong mắt lộ ra tia sáng khác thường.</p>\n\n<p>Càng không cần phải nói những thiên kiêu kia, từng người trong một ngày này đã\nsớm bị Mạnh Hạo làm chấn động đến mức không cách nào hình dung.</p>\n\n<p>Lần này, Mạnh Hạo... với tên của hắn quật khởi, đi vào bên trong tu chân giới\ncủa Đệ Cửu Sơn Hải khổng lồ này!</p>\n\n<p>Mượn lực lượng của đan dược, Mạnh Hạo ngẩng đầu, trong mắt hắn lộ ra ý quả\nquyết.</p>\n\n<p>\"Thân thể Chân Tiên!\" Thân thể hắn nổ ầm ầm, hóa thành một đạo cầu vồng chạy\nthẳng lên trời cao. Thời gian mỗi ngày trôi qua, độ cao của hắn, đang không\nngừng biến hóa, 116 ngàn trượng, 118 ngàn trượng...</p>\n\n<p>120 ngàn trượng!!!</p>\n\n<p>123 ngàn trượng, 126 ngàn trượng, 129... ngàn trượng!!!</p>\n\n<p>Ngay khoảnh khắc bước chân vào độ cao kinh người này, tiên quang trên thân\nMạnh Hạo trực tiếp bùng phát, từ trên thân hắn không ngừng khuếch tán ra phía\nngoài, rất nhanh thì bao trùm tất cả phạm vi xung quanh.</p>\n\n<p>Cũng đúng lúc này, thân thể của Mạnh Hạo, truyền ra tiếng động giòn tan dường\nnhư bổ ra vách ngăn bình cảnh. Sau khi thanh âm này truyền ra, trở thành sấm\nsét, trong tiếng nổ \"ầm ầm\", quanh quẩn bốn phương tám hướng.</p>\n\n<p>Cùng lúc đó, thân thể hắn hút thu lại tất cả toàn bộ tiên khí, tiên quang bốn\nphía cuối cùng bị thân thể Mạnh Hạo cắn nuốt, tiếp đó thân thể hắn lập tức bạo\nphát ra lực lượng long trời lở đất.</p>\n\n<p>Tiên khí vây quanh, thân thể giống như chí bảo thiên địa, mỗi một tấc máu thịt\nđều có thể so với pháp bảo Chân Tiên; xương của hắn càng cứng rắn đến mức độ\nkhủng bố; kinh mạch trong cơ thể hắn, trong một chớp mắt này, lần nữa cưỡng ép\nmở ra, bên trong mỗi một kinh mạch đều có lực lượng kinh khủng đang nổi lên.</p>\n\n<p>Tóc của hắn mọc dài, thân thể của hắn cũng càng thon dài, khuôn mặt của hắn\ntràn đầy mị lực kinh người, khí tức của hắn đủ để cho hết thảy tiên, đều sợ\nhết hồn hết vía... dường như cả người hắn giống như bảo thạch. Hắn đứng trên\nkhông trung đủ để cho tất cả người nhìn thấy, đều tâm thần hoảng sợ.</p>\n\n<p>Thân thể thành tiên!</p>\n\n<p>Chân Thánh!!!</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}