{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1866.html",
  "title": " Chương 1878: Địa phương có thể Siêu Thoát",
  "chapterNumber": "1866",
  "slug": "chuong-1866",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1866.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1867.html",
  "contentHTML": "<p>Còn có một chỗ khu vực, đó là một đỉnh núi, trên đỉnh núi có một căn nhà, tỷ\ntỷ Phương Du của Mạnh Hạo ở chỗ này, nàng cùng Tôn Hải đã thành hôn, có hai cô\ncon gái, giờ này con gái sớm đã lớn lên. Con các thời đại lớn lên, đã trở\nthành một gia tộc.</p>\n\n<p>- Tiểu đệ, sắp trở về rồi! Phương Du mở mắt ra, trên mặt lộ ra hồi ức.</p>\n\n<p>Giờ khắc này, toàn bộ trong Sơn Hải Điệp, vô số người chấn động, trong những\nngười này còn có một nữ nhân, nàng là Chỉ Hương, cũng đang mỉm cười, trong nụ\ncười kia có kích động, có mong đợi.</p>\n\n<p>Còn có một người, hắn ở trên không trung, không ở trên mặt đất. Hắn đang\nkhoanh chân ngồi trên lưng một con cá voi to lớn, dựa vào một cỗ quan tài, cầm\ntrong tay một bầu rượu, đó là một thanh niên, hắn đang uống rượu, trên mặt lộ\nra nụ cười.</p>\n\n<p>- Dạ, hắn sắp trở về rồi! Thanh niên này là Kha Cửu Tư, còn con cá voi kia là\nChân Linh Dạ.</p>\n\n<p>Trong thế giới Sơn Hải Điệp, có một tông môn, tên là Côn Lôn Đạo. Năm đó khi\nSơn Hải Giới bị hủy diệt, Côn Lôn Đạo ở Đệ Cửu Sơn Hải, tương đối giữ được\nhoàn chỉnh, bao gồm một số vật trọng yếu trong tông môn, cùng theo những đệ tử\nkia mang vào trong thế giới Sơn Hải Điệp.</p>\n\n<p>Bao gồm... một cỗ quan tài dùng tiên ngọc chế tạo thành, vả lại ẩn chứa lực\nlượng thần thức của Mạnh Hạo!</p>\n\n<p>Thời khắc này, bên trong Côn Lôn Đạo, trên ngọn núi cao nhất, trên đó đều\nkhông phải là mũi nhọn, mà là một chỗ lõm xuống như thung lũng, ở trong thung\nlũng có trận pháp vây quanh, cũng có vô số tiên ngọc... chính giữa, chính là\ncỗ quan tài kia.</p>\n\n<p>Trong quan tài, nằm một nữ nhân, xinh đẹp động lòng người, hai mắt nhắm lại\ngiống như ngủ say... Nàng chính là bổn tôn của Sở Ngọc Yên, cỗ quan tài này\nnăm đó ngưng tụ lực lượng thần thức của Mạnh Hạo, cộng thêm Côn Lôn Đạo bảo\nvệ, bảo tồn giống như mới ngày hôm qua.</p>\n\n<p>Toàn bộ trong thế giới Sơn Hải Điệp này, người quen thuộc với Mạnh Hạo đều\ncùng một lúc mơ hồ cảm nhận được. Đồng thời có một lão nhân tóc trắng, ở bên\ncạnh quan tài, yên lặng nhìn nữ nhân bên trong, lão là Đan Quỷ, là sư tôn của\nMạnh Hạo, mà cũng là sư tôn của Sở Ngọc Yên.</p>\n\n<p>Đan Quỷ ngắm nhìn Sở Ngọc Yên, một hồi lâu lão khẽ thở dài một tiếng, đang\nđịnh xoay người rời đi, nhưng thân thể chấn động mạnh một cái, khi nhìn về\nphía Sở Ngọc Yên, lão không biết có phải ảo giác hay không, dường như... nhìn\nthấy lông mi trên mặt Sở Ngọc Yên khẽ run lên.</p>\n\n<p>- Này... Đan Quỷ hít sâu một hơi, nhìn kỹ lại, lại phát hiện Sở Ngọc Yên tuy\nrằng còn chưa có thức tỉnh, nhưng trong cơ thể nàng tựa hồ như nhiều thêm một\ntia... sinh cơ!</p>\n\n<p>Trong lúc mọi người của thế giới Sơn Hải Điệp đều kích động, ở đại lục thứ\nnhất trên Thương Mang Tinh, Mạnh Hạo cất bước đi ra, gào thét mà đi, trong mắt\nhắn lộ ra tia sáng sâu sắc.</p>\n\n<p>Chó ngao bay nhanh theo phía sau, cùng lúc đó, Anh Vũ bay ra, rơi trên lưng\nchó ngao, hưng phấn hò hét ầm ĩ.</p>\n\n<p>\"Ha ha ha... Lông của ngươi không ngờ thịnh vượng như vậy, ngũ gia kích động\nđã khó nhịn... Chết tiệt, nhưng vì cái gì ngũ gia muốn khóc a...</p>\n\n<p>Mạnh Hạo trầm mặc, mang chó ngao về tới đại lục thứ chín, về tới nửa tinh tú\ndưới lòng đất, bước chân vào Đệ Cửu Chí Tôn Thành, đi vào chỗ bế quan của hắn.</p>\n\n<p>Ở chỗ bế quan, Mạnh Hạo khoanh chân ngồi xuống, thần sắc đúng là vẫn còn không\ngiấu được phiền muộn vì Sở Ngọc Yên, hồi lâu sau hắn nâng tay lên, theo bản\nnăng bấm tay, đột nhiên ngẩn ra, thần thức ầm ầm tản ra, sau đó hắn phát hiện\nMãn Nhi sinh hoạt như thường, nhưng không tìm được dấu hiệu luân hồi của Sở\nNgọc Yên.</p>\n\n<p>- Nàng... không có luân hồi? Mạnh Hạo ngẩng đầu nhìn ra phương xa, hắn cũng\nkhông phải là người vô tình, chỉ là đáy lòng bị cừu hận chiếm cứ, không chứa\nđược nhiều tình cảm... Cả đời này, hắn không cảm thấy thiếu nợ bất kỳ kẻ nào,\nduy chỉ có... thiếu Sở Ngọc Yên.</p>\n\n<p>Trong trầm mặc, Mạnh Hạo bỗng nhiên nghĩ tới quan tài đồng thau lơ lửng trong\ntinh không Sơn Hải Điệp kia, nhớ lại trên tấm bia đá đó có khắc một hàng chữ.</p>\n\n<p>\"Cả tinh không đều thiếu nợ ta, mà ta... lại thiếu ngươi, ngươi có thể thức\ntỉnh, lại không muốn thức tỉnh...\"</p>\n\n<p>Câu nói này, loại tình cảnh này, như có cộng minh với Mạnh Hạo, khiến tận đáy\nlòng hắn trầm mặc chua xót, rất lâu sau đó, hắn hít sâu một hơi, vung tay lên,\npho tượng đệ cửu cấm xuất hiện. Mạnh Hạo nhìn pho tượng, ánh mắt lộ ra kiên\nđịnh, thần thức ầm ầm tản ra, định thử dung hợp.</p>\n\n<p>Nhưng vào lúc này, đột nhiên, ý chí La Thiên rõ ràng bị đuổi tản ra kia, giống\nnhư nổi điên rầm rầm phủ xuống, dường như muốn ngăn cản Mạnh Hạo dung hợp.</p>\n\n<p>Mạnh Hạo trong mắt nhoáng lên một cái lộ ra dữ tợn, đồng thời, vừa dung hợp,\nvừa chống lại ý chí La Thiên.</p>\n\n<p>Mấy ngày sau, Mạnh Hạo tròng mắt đỏ thẫm, nâng tay lên nhấn xuống mặt đất một\ncái, lập tức bạo phát một luồng gió lốc, gió lốc này không có hủy hoại bốn\nphía chút nào, nhưng nổi lên rất kinh người, lần nữa đối kháng với ý chí La\nThiên mấy ngày nay không ngừng quấy nhiễu hắn dung hợp, trong mắt Mạnh Hạo đầy\ntơ máu.</p>\n\n<p>Hắn phát hiện, muốn yên tĩnh dung hợp đệ cửu cấm, ở chỗ này là không làm được,\nthậm chí một khi cưỡng ép dung hợp, trong quá trình này xảy ra ngoài ý muốn,\nsẽ thất bại trong gang tấc.</p>\n\n<p>Vì dung hợp đệ cửu cấm, đối với Mạnh Hạo quá trọng yếu, cho nên hắn không cho\nphép xuất hiện bất kỳ ngoài ý muốn, thời khắc này trong trầm mặc, trong mắt\nhắn chợt lóe sáng.</p>\n\n<p>\"Cần tìm một địa phương ý chí La Thiên không đi vào được, mới có thể thuận lợi\ndung hợp... Mà khu vực như vậy theo ta biết, chỉ có Minh Cung!\"</p>\n\n<p>\"Xem ra, vẫn là nên đi một chuyến Minh Cung. Chỉ có ở nơi đó, ý chí La Thiên\nmuốn phủ xuống sẽ bị cả Minh Cung đại lục đối kháng... Nhất là...\" Mạnh Hạo\nnghĩ tới lúc trước lần đầu tiên đi Minh Cung, hắn nghe được thanh âm đến từ\nđại lục thứ chín kia: chỉ một chữ đã đánh tan ý đồ phủ xuống của ý chí La\nThiên.</p>\n\n<p>Trong trầm ngâm, Mạnh Hạo cảm nhận một chút cây đèn đồng thau trong cơ thể,\nlại nghĩ tới cảm giác nó làm cho quỷ hồn sùng bái mình trong Minh Cung, trong\nmắt hắn lộ ra ý kiên định.</p>\n\n<p>\"Đi Minh Cung!\" Hắn đứng bật dậy, thu đi tượng gỗ điêu khắc mới dung hợp một\nphần, sau đó nhoáng một cái, xuất hiện ở chỗ truyền tống trận của nửa tinh tú\nnày.</p>\n\n<p>Ở ngoài trận pháp, hắn nâng tay lên cách không nhấn một cái, lập tức trận pháp\nnổ vang, bắt đầu vận chuyển, lực lượng truyền tống ngưng tụ, tia sáng ngập\ntrời, dường như xuyên thấu bầu trời.</p>\n\n<p>Nhưng không đợi trận pháp này vận chuyển hoàn thành, những đạo cầu vồng chạy\nnhanh đến, thiếu niên áo bào vàng, Sa Cửu Đông, còn có Bạch Vụ Trần, lão nhân\nchưởng giáo, cùng với các Chí Tôn cửu nguyên khác... toàn bộ xuất hiện.</p>\n\n<p>Những người này đều là hạng người đa mưu túc trí, bọn họ đã sớm âm thầm lưu ý\nMạnh Hạo nơi này, thời khắc này phát hiện Mạnh Hạo mở ra truyền tống trận, lại\ncảm nhận được dao động của truyền tống này, dường như chính là chỉ về hướng\nMinh Cung... từng người lập tức bay tới.</p>\n\n<p>Khi bọn họ xuất hiện, ánh mắt nhìn về phía Mạnh Hạo có rung động, có phức\ntạp... rồi đều trầm mặc. Lão nhân chưởng giáo nhìn về phía Mạnh Hạo, hít sâu\nmột hơi, ôm quyền cúi đầu.</p>\n\n<p>- Mạnh đạo hữu! Còn xin cho phép chúng ta cùng đi vào với đạo hữu. Tầng thứ\nchín đại lục kia chúng ta thử mấy lần, đều không thể mở ra, nếu Mạnh đạo hữu\ncó thể mở ra, còn xin cho chúng ta một cơ hội!</p>\n\n<p>Lão không có nói sai, mấy trăm năm qua, bọn họ cuối cùng dừng lại trên tầng\nthứ tám đại lục. Đối mặt với tầng thứ chín đại lục, bọn họ nghĩ tất cả biện\npháp, nhưng đều lần lượt thất bại, không thể thành công, dường như tầng thứ\nchín đại lục kia, là khe vực bọn hắn không thể vượt qua.</p>\n\n<p>Lần này nhìn thấu quyết tâm của Mạnh Hạo, mặc dù không biết Mạnh Hạo vì sao\nphải đi Minh Cung, nhưng bọn họ tu hành nhiều năm, lập tức liên tưởng đến khí\ntức khiến mọi người sợ hết hồn hết vía trên đại lục thứ nhất trước đó, dĩ\nnhiên đoán được hơn phân nửa.</p>\n\n<p>Cơ hội như vậy, nếu bọn họ vứt bỏ sao có thể cam tâm! Thời khắc này chẳng\nnhững là chưởng giáo cúi đầu về hướng Mạnh Hạo, tất cả Chí Tôn cửu nguyên bốn\nphía, còn có Sa Cửu</p>\n\n<p>Đông, còn có Bạch Vụ Trần, đều ôm quyền cúi đầu.</p>\n\n<p>Bạch Vụ Trần tận đáy lòng chua xót, nhưng vì Siêu Thoát vẫn phải cúi đầu.</p>\n\n<p>Chỉ có thiếu niên áo bào vàng đỉnh đạc đứng ở nơi đó, thần sắc ngạo nghễ, rất\nlà chắc chắc, trong tay của hắn nhoáng một cái, lấy ra tròn 30 cái túi trữ vật\nvòng tay... Nhìn những vòng tay trữ vật này, mặc dù nội tâm hắn rỉ máu, đây cơ\nhồ là toàn bộ tích lũy của hắn những năm này, hắn cắn răng một cái vung tay\náo, lập tức những vòng tay trữ vật này bay về phía Mạnh Hạo.</p>\n\n<p>- Đây là bổn tôn mua lộ phí! Thiếu niên áo bào vàng hất càm, nhàn nhạt lên\ntiếng. Hắn có phần tự tin, trong lòng lại thầm cười nhạo những người khác:\n\"Những người này đã nhiều năm như vậy, lại còn không có tìm hiểu về Mạnh Hạo,\nngười này chỉ cần ngươi chịu tốn tiền, như vậy hết thảy đều dễ nói!\"</p>\n\n<p>Mạnh Hạo da mặt giật một cái, nhìn 30 cái vòng tay trữ vật kia bay tới, có\nlòng muốn phất tay áo cự tuyệt loại lăng nhục dùng tài vật của đối phương này,\nnhưng tay áo vừa nhấc lên, lại theo bản năng thu vào trong tay áo những vòng\ntay trữ vật kia... Hắn vội ho một tiếng, hắn không thể không thừa nhận, kiểu\nlăng nhục này bất kể lớn đến trình độ nào, cho dù lúc lãnh khốc nhất... hắn\ncũng đều vô cùng vô cùng vui lòng tiếp nhận.</p>\n\n<p>Các Chí Tôn khác vừa thấy như thế, từng người lập tức phấn chấn trong lòng,\nkhông chậm trễ chút nào từ trên người của từng người, lấy ra túi trữ vật số\nlượng không đều... nhiều thì có mấy chục, ít cũng có hơn 20 cái... toàn bộ đưa\nra.</p>\n\n<p>Nhìn mấy trăm cái túi trữ vật bốn phía, Mạnh Hạo quét thần thức một vòng, mặc\ndù giờ này hắn có chiến lực cường hãn, cũng đều bị những vật phẩm bên trong\ncác túi trữ vật làm rúng sâu đậm.</p>\n\n<p>Bên trong bất luận là linh thạch hay là thiên tài địa bảo, số lượng nhiều đếm\nkhông hết. Mạnh Hạo nhìn thấy không nhịn được tim đập tăng tốc vài cái thật\nkhông có tiền đồ.</p>\n\n<p>\"Ta đã là cửu nguyên đỉnh phong, thậm chí có thể coi là người đứng đầu dưới\nSiêu Thoát, bọn họ như thế... là làm nhục đối với ta!\" Mạnh Hạo lẩm bẩm trong\nlòng, nhìn mấy trăm cái túi trữ vật trước mặt, hắn hít sâu một hơi, trên mặt\nlộ ra mỉm cười, phất tay áo thu đi toàn bộ, rồi... ho khan một tiếng, nói: -\nChư vị đạo hữu! Mạnh mỗ ở trong Thương Mang Phái nhờ có chư vị chiếu cố, cùng\nta cùng đi vào Minh Cung, chuyện này Mạnh mỗ nghĩa bất dung từ!</p>\n\n<p>- Bất quá, lần này có lẽ sẽ có nguy hiểm, mong rằng chư vị đạo hữu hiểu rõ,\nnếu các vị vẫn lựa chọn bước chân vào, như vậy chỉ cần Mạnh mỗ có thể bước\nchân vào tầng thứ chín đại lục, thì nhất định sẽ dùng hết toàn lực, giúp các\nvị cùng bước chân vào! Mạnh Hạo nghiêm túc lên tiếng.</p>\n\n<p>Những người khác mỉm cười, lập tức từng người gật đầu tỏ thái độ, về phần nguy\nhiểm theo như Mạnh Hạo nói, bọn họ không thèm để ý, Minh Cung này bọn họ đã đi\nrất nhiều lần, đã sớm có kinh nghiệm mười phần.</p>\n\n<p>Mắt thấy những người này như thế, Mạnh Hạo không nói nữa, toàn lực mở ra trận\npháp, mọi người cũng lần lượt ra tay, khiến cho trận pháp này trong nháy mắt\ntăng nhanh tốc độ mở ra.</p>\n\n<p>Sau mấy hơi thở, trận pháp nổ vang mở ra, ánh sáng của truyền tống cuồn cuộn,\ntrong nháy mắt, trận pháp hoàn toàn vận chuyển, nhưng ngay khoảnh khắc mọi\nngười ở đây muốn truyền tống đi, đột nhiên, cả Thương Mang Tinh ầm ầm chấn\nđộng, mặt đất rung chuyển, biển cả gầm thét, một ý chí cường hãn, ầm ầm phủ\nxuống khiến viên tinh tú này giống như bị đè ép...</p>\n"
}