{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1304.html",
  "title": " Chương 1315: Phương Hạo, đi ra chiến một trận!",
  "chapterNumber": "1304",
  "slug": "chuong-1304",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1304.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1305.html",
  "contentHTML": "<p>Ngay lúc Mạnh Hạo bế quan trong Minh Cung, hoàn toàn ngưng tụ đường tiên mạch\nthứ nhất, đang đánh sâu vào đường tiên mạch thứ hai, đồng thời trên Đông Thắng\nTinh, tiên môn nổ ầm ầm, tiên kiếp phủ xuống.</p>\n\n<p>Thân thể Phương Vệ bay ra mặt đất, thẳng tới tiên kiếp. Giờ khắc này, người\nchú ý chẳng những là tu sĩ Đông Thắng Tinh chú ý, mà tất cả tông môn gia tộc\nbên ngoài đều đang dùng phương thức của mỗi người để chứng kiến Chân Tiên của\nPhương Vệ.</p>\n\n<p>Phàm Đông Nhi mở ra 96 mạch, chấn động bốn phương, lúc này Phương Vệ thành\ntiên, hắn có thể mở ra bao nhiêu mạch, bị mọi người chú ý, điều này đại biểu\nPhương gia tương lai, có hay không xuất hiện thêm một cường giả đại năng.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", tiên kiếp không ngừng, Phương Vệ ngửa mặt lên trời gào\nto, nhưng lại không né tránh chút nào, để mặc cho tiên kiếp đánh xuống trên\nthân. Khí tức luân hồi chung quanh hắn lan rộng, cũng có ý tử vong của Hoàng\nTuyền tràn ngập bên thân.</p>\n\n<p>Nhất là hai mắt của hắn vô cùng quỷ dị, con mắt trái màu đen, mắt bên phải\nsáng trắng, chính là biểu hiện tu thành Nhất Tức Hoàng Tuyền Đạo, mà khí tức\nluân hồi chung quanh hắn, là Nhất Niệm Luân Hồi Quyết!</p>\n\n<p>Thần thông trấn tộc của Phương gia xuất hiện trên người hắn, hiển nhiên hắn tu\nluyện hai loại thần thông.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", Phương Vệ trực tiếp thúc đẩy tiên môn, mở ra một khe\nhở, khi tiên quang vô tận không ngừng rơi xuống, tiên kiếp mãnh liệt hơn, che\nphủ trời đất, chấn động bầu trời.</p>\n\n<p>Thời gian trôi qua, rất nhanh trôi qua ba ngày!</p>\n\n<p>Ba ngày nay, thân ảnh của Phương Vệ làm cho tất cả mọi người rúng động, chẳng\nnhững tiên kiếp không cách nào chấn hắn lui về phía sau, ngược lại trở thành\nchất dinh dưỡng giúp hắn càng thêm lớn mạnh. Trong sấm sét thiên địa, sự hiện\nhữu của hắn, tất cả người thấy được đều tâm thần chấn động.</p>\n\n<p>- Phương Vệ, đệ nhất thiên kiêu của Phương gia ta, Vệ công tử của Phương gia\nta!</p>\n\n<p>- Tiên kiếp sắp tiêu tan, hắn sắp chân chính đẩy ra tiên môn!</p>\n\n<p>- Phương Vệ, Phương Vệ! Tộc nhân Phương gia toàn bộ đều phấn chấn gào to,\nthanh âm truyền khắp bốn phương, tạo thành sóng âm lan tràn.</p>\n\n<p>Một lát sau, một tiếng nổ \"ầm\" kinh người, tiên môn bị Phương Vệ đẩy ra, tiên\nquang chợt bùng phát, che đậy bầu trời, ngăn chặn mọi ánh mắt, tiên kiếp biến\nmất.</p>\n\n<p>Theo tiên quang bao phủ Phương Vệ, hắn ngửa mặt lên trời phát ra một tiếng\nthét dài, tóc hắn bay múa, thân thể lớn lên, dường như siêu phàm thoát tục,\nchính thức bước chân vào Chân Tiên Cảnh.</p>\n\n<p>Đúng vào giờ khắc này, trong tiên quang tràn ra tiên khí bàng bạc, ào ào tràn\nvào toàn thân Phương Vệ.</p>\n\n<p>Trong một chớp mắt này, mặt đất \"ồ\" lên, cả Phương gia đều ngưng thần chú ý,\ntrong mắt đại trưởng lão lộ ra tia sáng lạ, một bên tổ phụ của Phương Vệ và\nPhương Tú Sơn, hai người đều kích động.</p>\n\n<p>20 mạch, 40 mạch. 60 mạch, 80 mạch!!!</p>\n\n<p>Chỉ trong thời gian mấy nhịp thở, trên người Phương Vệ được tiên quang tắm\nrửa, liền bạo phát ra uy áp của 80 đường tiên mạch, trong thân thể hắn truyền\nra tiếng nổ \"ầm ầm\", từng cái tiên mạch xuất hiện như những con rồng dữ tợn,\nmỗi đường tiên mạch đều phát ra lực lượng của Chân Tiên.</p>\n\n<p>83 mạch, 87 mạch, 90 mạch!!!</p>\n\n<p>Tộc nhân Phương gia \"ồ\" lên, mọi người trên Đông Thắng Tinh rúng động; tông\nmôn gia tộc bên ngoài đều đang theo dõi Phương Vệ nơi này, chứng kiến Phương\nVệ lần nữa quật khởi, chứng kiến Phương Vệ mở ra 90 mạch!</p>\n\n<p>Nhưng hết thảy còn chưa kết thúc, toàn thân Phương Vệ nổ \"ầm ầm\" lần nữa mở ra\n91, 92, 93...</p>\n\n<p>Khi trong cơ thể hắn xuất hiện 96 đường tiên mạch, thiên hạ chấn động!</p>\n\n<p>- Phàm Đông Nhi mở ra 96 mạch, Phương Vệ hắn giờ này không ngờ cũng mở ra 96\nmạch!</p>\n\n<p>- Hoàn toàn xứng đáng là thiên kiêu!</p>\n\n<p>- Hắn... hắn dường như còn có dư lực, Phương Vệ này đến tột cùng trước đó\ntích lũy nhiều bao nhiêu, mà giờ này hậu tích bạc phát lại khiếp người như\nthế!</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", trên người Phương Vệ xuất hiện 97 mạch!</p>\n\n<p>Phương Tú Sơn run rẩy, kích động trước nay chưa có, ngửa mặt lên trời cười to;\ntổ phụ của Phương Vệ một bên, cũng đầy mặt an ủi; đại trưởng lão nơi đó, trên\nmặt cũng lộ ra nụ cười.</p>\n\n<p>Cả Phương gia, toàn bộ phấn chấn.</p>\n\n<p>Thế nhưng Phương Vệ nơi đó còn chưa đủ, hắn ở trong tiên môn, trong tiên\nquang, toàn thân tu vi ầm ầm bùng phát, trong không ngừng đánh sâu vào này,\nthanh âm của hắn truyền khắp bốn phương.</p>\n\n<p>- 98 mạch, mở!!!</p>\n\n<p>Ngay khoảnh khắc thanh âm Phương Vệ truyền ra, từ trong cơ thể hắn truyền ra\nmột tiếng nổ long trời lở đất, trong chớp mắt, khí tức trên người hắn lập tức\ntăng vọt, bất ngờ... mở ra mạch thứ 98!</p>\n\n<p>Hư vô chung quanh hắn, xuất hiện 98 con rồng, không ngừng bay múa, khiến tất\ncả người nhìn thấy đều hô hấp dồn dập.</p>\n\n<p>Đồng thời ngay lúc Phương Vệ mở ra 98 mạch, tại bốn phía tiên môn lại xuất\nhiện mười ngàn thân ảnh. Những thân ảnh này đều là hư ảo, mặc áo giáp, cầm\ntrong tay tiên binh, vây quanh bốn phía, nhưng lại hướng về Phương Vệ nơi này\nquỳ lạy.</p>\n\n<p>Một màn này, khiến tất cả người trên Đông Thắng Tinh đều hít ngược một hơi;\nkhiến tu sĩ các tông môn gia tộc bên ngoài, đều tâm thần chấn động mãnh liệt.</p>\n\n<p>- Phương gia, xuất hiện Kỳ Lân tử!</p>\n\n<p>- 98 mạch, vạn năm khó xuất hiện một người! Phàm là người có thể vượt qua 95\nmạch, thiên địa sẽ xuất hiện dị tượng, như Phàm Đông Nhi có long phượng bay\nmúa, nhưng Phương Vệ này... không ngờ xuất hiện mười ngàn Cổ Tiên Binh!</p>\n\n<p>- Sơn Hải khí vận thêm thân! Đây... đây là Sơn Hải khí vận thêm thân!!!</p>\n\n<p>Tộc nhân Phương gia náo động, Đệ Cửu Sơn Hải toàn bộ chấn động, ngay cả Quý\ngia ở núi thứ chín, cũng đều có ánh mắt nhìn lại.</p>\n\n<p>Vào giờ khắc này, Phương Vệ danh chấn Đệ Cửu Sơn Hải, dường như sắp trở thành\nngười đứng đầu cùng thế hệ!</p>\n\n<p>Theo tiên môn dần dần tiêu tan, Phương Vệ đứng giữa không trung, một thân áo\ntrắng như tuyết, tóc dài tung bay, vốn gương mặt anh tuấn, thời khắc này càng\nthêm phong thái mê người. Hắn ngẩng đầu nhìn lên bầu trời, trong mắt lộ ra ý\nngạo nghễ, tu vi không có che giấu chút nào, ầm ầm bùng phát long trời lở đất,\nlàm cho bầu trời lay động, làm cho tiên uy trên người hắn kinh người hơn.</p>\n\n<p>- Phương Hạo, đi ra chiến một trận!!! Không ai nghĩ tới, giờ này Phương Vệ\ntrong chú ý của mọi người, không ngờ ở giữa không trung nói ra một câu nói như\nvậy.</p>\n\n<p>\"Phương Hạo, đi ra chiến một trận!\" Vô số tiếng dội vang vọng như tiếng sấm.</p>\n\n<p>Lúc này, tộc nhân Phương gia, mới có không ít người nhớ tới Mạnh Hạo, nhớ lại\ntrên thực tế, từ sau ngày Đông Thăng, đệ nhất thiên kiêu của Phương gia đã\nkhông còn là Phương Vệ, mà là Mạnh Hạo!</p>\n\n<p>Không có người nào lên tiếng, cả Phương gia lập tức rơi vào tĩnh lặng. Chuyện\nMạnh Hạo bước chân vào tổ địa, chỉ có một số ít người biết được, hầu hết tộc\nnhân gia tộc cũng không biết: hiện giờ Mạnh Hạo không có trong gia tộc.</p>\n\n<p>Bao gồm Phương Vệ, hắn cũng không biết chuyện này!</p>\n\n<p>Khi thanh âm của hắn vang ra, tộc nhân tĩnh lặng, dường như đều đang đợi Mạnh\nHạo xuất hiện. Phương Tây ở trong đám người, hung hăng cắn răng một cái, ngẩng\nđầu, phát ra một tiếng rống lớn với toàn bộ tu vi của hắn.</p>\n\n<p>- Phương Hạo ca ta đi tổ địa, khi huynh ấy đi ra, không cần ngươi khiêu\nchiến, huynh ấy sẽ đi chiến với ngươi! Thanh âm Phương Tây truyền ra, trên bầu\ntrời Phương Vệ mặt không đổi sắc, duy chỉ có cúi đầu, cặp mắt lạnh như băng\nnhìn lướt qua Phương Tây.</p>\n\n<p>- Nếu như thế, ta chờ hắn tới chiến! Phương Vệ nói dứt lời, thân mình nhoáng\nmột cái, chạy thẳng xuống mặt đất, trong phút chốc xuất hiện ở ngoài đại điện\nmở ra tổ địa, nhưng lại khoanh chân ngồi xuống!</p>\n\n<p>Như hắn nói, hắn phải đợi Mạnh Hạo trở về, chiến một trận với Mạnh Hạo, một\ntrận chiến này, hắn phải chém chết Mạnh Hạo!</p>\n\n<p>Cho dù Mạnh Hạo không có bước chân vào Chân Tiên, hắn cũng phải chém chết, bởi\nvì nếu Mạnh Hạo không có bước chân vào Chân Tiên, cũng sẽ không có tư cách trở\nthành đối thủ của hắn, người như vậy, chết đi để cho ý niệm trong đầu mình\nthông suốt.</p>\n\n<p>- Đừng để ta thất vọng! Trong lòng Phương Vệ đã nổi lên sát cơ, nhìn thoáng\nqua đại điện.</p>\n\n<p>Giờ khắc này, giữa Phương Vệ và Mạnh Hạo không lâu sau sẽ triển khai quyết\nchiến, dẫn tới tất cả tộc nhân Phương gia chú ý. Trước đây, bọn họ coi trọng\nMạnh Hạo, giờ này theo chính mắt chứng kiến Chân Tiên của Phương Vệ, trong\nlòng đều đang nổi lên xao động.</p>\n\n<p>- Phương Hạo, có thể thắng sao...</p>\n\n<p>- Thiên kiêu như thế, làm thế nào chiến...</p>\n\n<p>Cho dù là nhất mạch dòng chính, cũng đều thần sắc ảm đạm. Chỉ có Phương Tây,\nhắn vô cùng chấp nhất đối với Mạnh Hạo, hắn nắm chặt nắm tay, hắn tin tưởng\nvững chắc, Mạnh Hạo nhất định sẽ thắng!</p>\n\n<p>Mà giờ khắc này, Mạnh Hạo đang khoanh chân ngồi trong Minh Cung ở tổ địa,\nchung quanh hắn mây mù vờn quanh, khi làn khói đầu rồng kia biến mất trong cơ\nthể Mạnh Hạo, thân thể hắn vẫn như cũ ở trong Minh Cung tràn ngập sương mù\nnày.</p>\n\n<p>Mạnh Hạo mặt không đổi sắc, không nhúc nhích, nhưng tâm thần của hắn, thời\nkhắc này lại như sấm sét nổ va</p>\n\n<p>ng, nhấc lên sóng lớn ngập trời. Đường tiên mạch thứ hai của hắn, đang điên\ncuồng ngưng tụ với một loại tốc độ kinh người.</p>\n\n<p>Một thành, hai thành, ba thành... Không cách nào hình dung cái đầu rồng đồng\nthau trong cơ thể hắn kia, đến tột cùng ẩn chứa bao nhiêu tiên khí? Vẻn vẹn\nchỉ một cái đầu rồng, đã giúp cho đường tiên mạch thứ hai của Mạnh Hạo mở ra\nhơn bốn thành.</p>\n\n<p>Nên biết rằng, tiên mạch của hắn đều không giống với mọi người, bất luận là\nPhàm Đông Nhi hay Phương Vệ, nói về tiên mạch đều không thể so sánh với Mạnh\nHạo.</p>\n\n<p>Tiên mạch của hắn, là Chân Tiên trong Chân Tiên!</p>\n\n<p>Mỗi một đường, đều giống như chân long!</p>\n\n<p>Khi ngưng tụ cần tiêu hao một lượng lớn tiên khí, không người nào có thể tin\nđược.</p>\n\n<p>\"Ở chỗ này tích lũy càng nhiều, sau khi ra ngoài sẽ bạo phát càng nhiều!\" Mạnh\nHạo hai tay bấm quyết, vận chuyển toàn bộ tu vi trong cơ thể, toàn lực hấp thu\nlàn khói từ cái đầu rồng kia.</p>\n\n<p>Theo thời gian trôi qua, đường tiên mạch thứ hai trong cơ thể Mạnh Hạo, đạt\ntới năm thành, sáu thành, bảy thành, rồi tám thành!!!</p>\n\n<p>Loại tốc độ này, nếu để người ngoài biết được, khẳng định sẽ hoảng sợ!</p>\n\n<p>Thân thể Mạnh Hạo run nhè nhẹ, nhưng hắn vẫn toàn lực hấp thu, đường tiên mạch\nthứ hai trực tiếp đạt tới chín thành, rồi sau đó... mười thành!</p>\n\n<p>Ngay khoảnh khắc đạt tới mười thành, thân thể hắn truyền ra tiến nổ \"ầm\",\nđường tiên mạch thứ hai hoàn toàn ngưng tụ thành.</p>\n\n<p>Lúc này, trong cơ thể hắn đã có hai đường tiên mạch, tích lũy của hai đường\ntiên mạch này, Đệ Cửu Sơn Hải, không người có thể sánh bằng!</p>\n\n<p>\"Còn có thể tiếp tục!\" Mạnh Hạo hô hấp dồn dập, trái tim hắn tăng tốc nhảy\nlên, hắn sớm đã ý thức được: cơ duyên lần này, là may mắn lớn nhất để mình\nthành tựu Chân Tiên.</p>\n\n<p>Tương lai có thể mạnh bao nhiêu, là nhìn giờ này, mình có thể mở ra trước bao\nnhiêu mạch!</p>\n\n<p>Mạnh Hạo mở mắt ra, trong mắt của hắn lộ ra tia sáng kỳ dị, tại chỗ sâu trong\nmắt hắn, nổi lên một ngọn lửa, đó là ngọn lửa... khát vọng cường đại, ngọn lửa\ntrong lòng muốn trở thành cường giả!</p>\n\n<p>- Ta muốn... mạnh hơn! Mạnh Hạo hít sâu một hơi, ầm một tiếng, làn khói rồng\nkia lần nữa tràn vào trong cơ thể Mạnh Hạo, bị hắn cấp tốc hấp thu. Đường tiên\nmạch thứ ba của hắn, bắt đầu từ từ ngưng tụ!</p>\n\n<p>\"Khoảng cách ra ngoài, còn có hơn nửa tháng... khoảnh khắc ta đi ra tổ địa,\nchính là lúc tên ta... truyền khắp Đệ Cửu Sơn Hải!\"</p>\n\n<p>\"Cha, mẹ, con sẽ khiến tất cả mọi người Phương gia khiếp sợ! Con sẽ làm cho\ntất cả mọi người Đệ Cửu Sơn Hải chú ý! Con sẽ để cho các người... ở Nam Thiên\nTinh, kiêu ngạo hãnh diện vì con!\" Trong mắt Mạnh Hạo tỏa sáng như mũi đao\nnhọn, mang theo kiên quyết cùng chấp nhất của hắn, lần nữa nhắm mắt...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}