{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1285.html",
  "title": " Chương 1296: Thái độ Đại trưởng lão",
  "chapterNumber": "1285",
  "slug": "chuong-1285",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1285.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1286.html",
  "contentHTML": "<p>Trong khoảnh khắc ánh mắt hai người nhìn nhau, pháp tướng phía sau Mạnh Hạo ầm\nầm xuất hiện, pháp tướng cao lớn tám ngàn trượng, kết hợp với thân thể Chân\nTiên của hắn, khiến cho khí thế Mạnh Hạo càng thêm mạnh mẽ. Trên tay phải của\nhắn lơ lửng một quả cầu ánh sáng, lập tức ánh sáng xung quanh liền trở nên ảm\nđạm, tựa như bị quả cầu ánh sáng kia hấp thu đi vậy, ngay cả nhiệt độ ở xung\nquanh, trong phút chốc cũng giảm mạnh xuống.</p>\n\n<p>Thần sắc nam nhân trung niên trở nên nghiêm túc, ánh mắt lộ ra vẻ ngưng trọng,\ntừ quang cầu trên tay Mạnh Hạo, hắn cảm nhận được một cỗ nguy cơ, mắt thấy\nMạnh Hạo từng bước một đi tới, đúng lúc này...</p>\n\n<p>- Hạo nhi, tới đại điện! Giọng nói tang thương của Đại trưởng lão chợt vang\nlên trong đầu hai người.</p>\n\n<p>Mạnh Hạo trầm mặc, ánh mắt không thể tra xét đảo nhanh một vòng, nam nhân\ntrung niên sau khi nghe được đại trưởng lão dùng thần thức truyền âm đến,\ntrong lòng thầm thở phào nhẹ nhõm.</p>\n\n<p>Nhưng rất nhanh, hai mắt hắn liền long lên, còn có một tia sát khí hiện ra\ntrong lòng, bởi vì hắn phát hiện, Mạnh Hạo vẫn còn đang duy trì pháp tướng vận\nchuyển, khí thế không tiêu tán, dường như muốn phản kháng lệnh triệu hoán của\nđại trưởng lão.</p>\n\n<p>Tên nam nhân trung niên lập tức hiện lên vẻ mong đợi, ánh mắt sáng lấp lánh\nnhìn Mạnh Hạo.</p>\n\n<p>Mười hơi thở sau, Mạnh Hạo trở về như thường, pháp tướng phía sau hắn trong\nnháy mắt biến mất, khí thế trên người cũng lập tức tiêu tán, khôi phục như\nthường. Duy chỉ có quang cầu lơ lửng trong lòng bàn tay hắn, là vẫn như cũ tồn\ntại, theo Mạnh Hạo đi về phía trước, quang cầu cũng bay lên, lơ lửng trên đỉnh\nđầu Mạnh Hạo. Nơi hắn đi qu</p>\n\n<p>a, ánh sáng cùng nhiệt độ xung quanh lập tức bị quang cầu hấp thu mất.</p>\n\n<p>Thanh trường thương mũi bằng xương trắng, cũng được Mạnh Hạo thu hồi lại, hắn\nkhông thèm nhìn tên nam nhân trung niên lấy một cái, cất bước bay thẳng về\nphía đại điện của tổ trạch.</p>\n\n<p>Nam nhân trung niên thầm thở dài đáng tiếc, sát cơ trong mắt thu lại, đi theo\nphía sau. Về phần năm người kia, thời khắc này sắc mặt từng tên đều tái nhợt,\ntuy không nguy hiểm đến tính mạng, nhưng đều bị trọng thương, trong thời gian\nngắn căn bản không thể khôi phục, thời khắc này chúng đều cắn răng đứng lên,\nlấy ra đan dược nuốt vào, gắng gượng đi theo phía sau.</p>\n\n<p>Mạnh Hạo bay thẳng về phía trước, phía sau hắn có sáu người bay theo, trên\nđường có không ít tộc nhân vốn đang định đi tới đan đạo nhất mạch quan sát,\nkhông ngờ lại thấy Mạnh Hạo bay về hướng đại điện, đều tỏ ra sửng sốt.</p>\n\n<p>Nhất là trong sáu người phía sau Mạnh Hạo kia, thì năm người bị thương nặng,\nsắc mặt đều cực kỳ khó coi, những tộc nhân này lập tức chột dạ.</p>\n\n<p>Dường như, có một cơn bão táp đang tiến tới gần, mơ hồ ngưng tụ bên trong gia\ntộc</p>\n\n<p>Chẳng biết lúc nào, bầu trời đã không còn sáng sủa, rõ ràng là sáng sớm, một\nkhắc trước còn trong xanh vạn dặm, nhưng lúc này lại có mây đen, tiếng sấm ùn\nùn truyền đến, tựa như mặt đất cũng phải rung rinh. Phóng mắt nhìn lên, thấp\nthoáng còn có thể thấy được từng dây sấm sét đang uốn lượn như rắn trong tầng\nmây.</p>\n\n<p>Một màn này, khiến tộc nhân Phương gia đều trầm mặc xuống, bọn họ không biết\nchuyện gì xảy ra, nhưng cũng cảm nhận được không khí xung quanh ngày càng lạnh\nxuống.</p>\n\n<p>Mạnh Hạo bình tĩnh cất bước về phía trước, khiến quang cầu trên đỉnh đầu thời\nkhắc này càng lúc càng lớn, đã đạt tới trọn trăm trượng, trông rất kinh\nngười...</p>\n\n<p>Sáu tên chấp pháp của gia tộc phía sau hắn, thời khắc này da đầu đều tê dại,\ntrong lòng rúng động, người ngoài không biết vì sao sắc trời lại biến thành\nnhư vậy, vì sao không khí xung quanh lạnh như băng, nhưng bọn họ lại biết\nđược, đây chính là do quang cầu trên đỉnh đầu Mạnh Hạo đem lại!</p>\n\n<p>Quang cầu này, theo Mạnh Hạo đi về phía trước, vẫn không ngừng hấp thu ánh\nsáng và nhiệt độ ở xung quanh!</p>\n\n<p>- Đây chính là thần thông sau khi hắn đối diện với Dương Tinh, sáng tạo ra!\nTên nam nhân trung niên theo sau, cặp mắt co rút lại, cho dù là với tu vi của\nhắn, cũng tỏ ra rất kiêng kỵ.</p>\n\n<p>Không lâu sau, khi quang cầu đạt đến hơn hai trăm trượng, Mạnh Hạo đã đi tới\nbên ngoài đại điện tổ trạch, hắn nhìn thoáng qua trong điện, liền thấy được\nđại trưởng lão đang ngồi trên chiếc ghế chủ tọa trên đại điện.</p>\n\n<p>Xung quanh là một hàng ghế lớn, có không ít trưởng lão ngồi đó, thời khắc này\nsắc mặt mỗi người đều tỏ ra bình tĩnh, không ai lên tiếng, khiến cho không khí\ntrong đại điện rất ngột ngạt.</p>\n\n<p>Nhất là tổ phụ cùng phụ thân Phương Vệ đang ngồi bên cạnh đại trưởng lão kia,\nthời khắc này đều lạnh lùng nhìn về phía Mạnh Hạo.</p>\n\n<p>Sâu trong mắt Phương Tú Sơn, còn có sát cơ lóe lên.</p>\n\n<p>Sắc mặt Mạnh Hạo vẫn bình tĩnh như thường, không chần chờ chút nào, nhấc chân\nbước chân vào trong đại điện.</p>\n\n<p>Quang cầu chừng 200 trượng kia, dưới sự khống chế của Mạnh Hạo, đang lơ lửng\nbên ngoài đại điện, vẫn tiếp tục hấp thu nhiệt độ và ánh sáng.</p>\n\n<p>Theo đó, khi Mạnh Hạo bước chân vào đại điện, lập tức bên ngoài đại điện liền\ntrở nên lạnh lẽo, ngay cả ánh sáng cũng đều ảm đạm đi, thậm chí trên mặt đất\ncũng dần xuất hiện sương lạnh.</p>\n\n<p>Những lão nhân kia nhìn vẫn bình tĩnh như thường, nhưng thần thức của bọn họ\nđã sớm tràn ra, thăn dò quang cầu lơ lửng bên ngoài đại điện kia.</p>\n\n<p>- Phương Hạo bái kiến đại trưởng lão, bái kiến chư vị trưởng lão. Bước chân\nvào trong đại điện, Mạnh Hạo không kiêu ngạo không siểm nịnh, ôm quyền hành\nlễ, trên người hắn, không tìm thấy chút biểu hiện nào để bắt bẻ vi phạm tộc\nquy.</p>\n\n<p>Sắc mặt Đại trưởng lão không đổi, nhìn về phía Mạnh Hạo.</p>\n\n<p>- Hạo nhi, ngày Đông Thăng, ngươi đã hiển lộ ra tư chất kinh người, đã bao\nnhiêu năm rồi, tiểu bối trong gia tộc không ai có thể đạt tới một bước kia.</p>\n\n<p>- Ngươi bước ra khỏi tinh cầu, tiến vào tinh không, đối diện trực tiếp với\nDương Tinh được mười hơi thở, đạt được cơ duyên cùng cảm ngộ...</p>\n\n<p>- Những điều này, khiến lão phu rất cao hứng. Đại trưởng lão chậm rãi lên\ntiếng, tỏ ra khích lệ cùng an ủi, nhưng từ đầu đến cuối, sắc mặt lão lại không\nchút thay đổi.</p>\n\n<p>Mạnh Hạo đứng ở nơi đó, không nói một lời, ánh mắt quét qua một vòng. Lúc\ntrước, vị trưởng lão dòng chính kia đã nhắc nhở hắn, phải cẩn thận Phương Tú\nSơn, lúc này đã trôi qua nửa tháng, lần này hắn lại bị triệu hoán đến đây, xem\nra nhất định không phải là chuyện tốt.</p>\n\n<p>Nhất là trong những trưởng lão ở xung quanh này, những lão giả thuộc dòng\nchính đều tỏ ra lo lắng, thậm chí phụ thân Phương Tây khi nhìn về phía Mạnh\nHạo, cũng hiện lên vẻ sầu lo.</p>\n\n<p>- Chúng trưởng lão đề nghị, muốn ban thưởng cho ngươi, lão phu nghĩ mãi, liền\nđồng ý chuyện này.</p>\n\n<p>- Phần thưởng của ngươi, chính là mở ra tổ địa của Phương gia cho ngươi tiến\nvào, nơi đó là khu vực thần thánh nhất của gia tộc, được lão tổ đời thứ nhất\nmở ra. Nơi đó vốn là một phần của Tiên Khư, bị lão tổ cưỡng ép cắt đứt, mang\nvề.</p>\n\n<p>Mạnh Hạo nghe đến đó, cặp mắt hơi co rụt lại, hắn biết nội tình Phương gia rất\nsâu, nhưng hiện tại mới biết, không ngờ lão tổ đời thứ nhất, năm xưa lại cường\nhãn đến như vậy, lấy nguyên một phiến Tiên Khư đem về gia tộc làm tổ địa!</p>\n\n<p>- Tất cả thần thông, tất cả pháp thuật của Phương gia ta, cũng không phải là\nđược lão tổ đời thứ nhất truyền xuông một cách đơn giản, mà là được cất giấu\ntrong tổ địa, bao nhiêu năm qua đã có không ít thế hệ tộc nhân tiến vào nơi đó\ntìm kiếm, tập hợp lại, mới có thể tạo thành rất nhiều pháp thuật như Phương\ngia hiện tại.</p>\n\n<p>- Những... còn có pháp thuật, vẫn chưa có ai tìm được, việc này phải xem cơ\nduyên của mỗi người. Vô số năm qua, phàm là tộc nhân Phương gia đã bước chân\nvào Đạo Cảnh, trừ khi bỏ mạng ở bên ngoài ra, nếu không, khi trở về cát bụi\nđều sẽ chọn an táng tại tổ địa, lưu lại pháp thuật tu hành cùng đủ loại bí mật\ncả đời bọn họ, chờ đợi người hữu duyên lấy được.</p>\n\n<p>- Như năm đại đạo pháp mạnh nhất của lão tổ đời thứ nhất năm xưa, đến nay\ncũng mới chỉ tìm được bốn loại, mà Nhất Niệm Tinh Thần Biến, pháp thuật mạnh\nnhất vẫn chưa có ai lấy được.</p>\n\n<p>- Ngoài ra, bên trong tổ địa, còn có một ít dược thảo đan phương, thậm chí\ncòn có cả bảo vật cấp Tiên - Cổ - Đạo, chỉ chờ người hữu duyên. Đại trưởng lão\nbình tĩnh lên tiếng, thanh âm lạnh như băng vang vọng bốn phía.</p>\n\n<p>Mạnh Hạo nghe vậy, sắc mặt liền biến đổi.</p>\n\n<p>- Mỗi một lần tổ địa mở ra, gia tộc đều phải hao phí rất lớn, về nguyên tắc,\nngàn năm mới mở ra một lần, hiện tại vẫn chưa tới lúc mở ra, nhưng vì ngươi,\nlúc này đặc cách một lần.</p>\n\n<p>- Nhưng... Nói tới đây, Đại trưởng lão bỗng nhiên dừng lại, ánh mắt thâm thúy\nnhìn Mạnh Hạo, lại tiếp tục lên tiếng.</p>\n\n<p>- Nơi đó cũng tồn tại rất nhiều nguy hiểm, nguy hiểm này là thử thách của lão\ntổ đời thứ nhất đặt ra đối với hậu bối, mặt khác tổ địa kỳ dị, cũng sẽ tự sinh\nra một số nguy hiểm.</p>\n\n<p>Cho nên đối với ngươi mà nói, mặc dù tổ địa có cơ duyên, nhưng cũng tồn tại\nnguy cơ, bao nhiêu năm qua, những tộc nhân chết trong tổ địa, tuy rằng không\nnhiều lắm, nhưng vẫn có.</p>\n\n<p>- Ngươi nên cân nhắc, lần này ban thưởng, nên... hay không nên đi là tốt hơn.\nĐại trưởng lão nói xong câu sau cùng, Phương Tú Sơn cùng tổ phụ Phương Vệ bên\ncạnh, đều hơi biến sắc, theo bản năng liếc nhìn đại trưởng lão một cái.</p>\n\n<p>Nhất là Phương Tú Sơn, hắn nhíu mày lại, dựa theo thống nhất của bọn họ cùng\nđại trưởng lão trước đó, lần tiến vào tổ địa này, Mạnh Hạo không muốn đi cũng\nphải đi, không có lựa chọn nào khác.</p>\n\n<p>Bọn họ không hiểu vì sao, đại trưởng lão luôn luôn ủng hộ nhất mạch bọn họ,\nkhông ngờ cuối cùng lại đưa ra cho Mạnh Hạo lựa chọn!</p>\n\n<p>Trong khi nội tâm bọn họ còn đang chấn động, thì đại trưởng lão đã chỉ một\nngón tay về phía không trung giữa đại điện, lập tức nơi đó chợt hiện ra một\ncái lốc xoáy, lốc xoáy ầm ầm chuyển động, trong chớp mắt liền lớn tầm mười mấy\ntrượng, bên trong có vô số sương mù cuồn cuộn. Thấp thoáng có thể thấy được,\nbên trong lốc xoáy này, dường như tồn tại một cái thế giới.</p>\n\n<p>Theo sương mù bên trong cuồn cuộn tản ra, thế giới kia dần dần lộ ra rõ ràng.</p>\n\n<p>Sắc mặt Mạnh Hạo vẫn tỏ ra bình tĩnh, hắn liếc nhìn đại trưởng lão, đối với\nviệc đại trưởng lão cho mình tự lựa chọn, hắn cảm thấy hơi kinh ngạc. Mạnh Hạo\nnhìn về phía những trưởng lão dòng chính trong gia tộc ở xung quanh, lúc này\nbọn họ cũng đều đang lộ ra vẻ lưỡng lự, đây là một cơ duyên, một cơ hội khó có\nđược, nếu ở vào thời điểm khác, cũng không khả năng đạt được cơ hội như vậy.</p>\n\n<p>Nhưng đồng dạng, đây cũng là nguy cơ.</p>\n\n<p>- Hạo nhi, chuyện này tự ngươi cân nhắc đi, ta đề nghị ngươi không nên tiến\nvào tổ địa, đợi sau khi đạt tới Tiên Cảnh, đợi thêm mấy trăm năm nữa, rồi mới\ntiến vào tổ địa sẽ tốt hơn. Thập cửu thúc, phụ thân Phương Tây đột nhiên lên\ntiếng.</p>\n\n<p>- Đúng vậy, không cần phải... tiến vào ngay lúc này, Hạo nhi, ngươi nghĩ lại\nđi.</p>\n\n<p>Mạnh Hạo trầm mặc một lát, sau đó liền nhìn về phía đại trưởng lão, ôm quyền\ncúi đầu.</p>\n\n<p>- Đại trưởng lão, lần này chỉ có mình ta được tiến vào sao? Nếu như ta lựa\nchọn bỏ qua, hiện tại có thể rời đi không?</p>\n\n<p>- Nếu ngươi lựa chọn tiến vào, thì sẽ chỉ có nình ngươi mới có tiến vào, nếu\nngươi bỏ qua, ngươi có thể tiếp tục đi tới đan đạo nhất mạch, xông Dược Các.</p>\n\n<p>Vẻ mặt Đại trưởng lão bình tĩnh, nhìn không rõ vui hay buồn, chậm rãi lên\ntiếng.</p>\n\n<p>Phương Tú Sơn ở bên cạnh thầm lo lắng, vì chuyện lần này, hắn đã bỏ ra rất\nnhiều, nếu như Mạnh Hạo không tiến vào, vậy thì ở bên trong gia tộc, hắn sẽ\nkhông có cách nào giết chết Mạnh Hạo.</p>\n\n<p>- Hơn nữa, sau khi ngươi đi vào tổ địa, sẽ cắt đứt liên lạc cùng ngoại giới,\nnhững chuyện ngươi trải qua tại tổ địa, chúng ta sẽ không biết được. Ánh mắt\nĐại trưởng lão tỏ ra thâm thúy, chậm rãi nói.</p>\n\n<p>Sau khi lão nói ra câu này, nội tâm Phương Tú Sơn liền chấn động, sắc mặt khẽ\nbiến, khi nhìn về phía phụ thân của mình, liền thấy thời khắc này phụ thân hắn\ntuy rằng mặt không đổi sắc, nhưng đồng tử cũng hơi co rút lại.</p>\n\n<p>Mạnh Hạo có chút không hiểu rõ thái độ của đại trưởng lão, nếu như sự tình hôm\nnay đại trưởng lão không</p>\n\n<p>cho hắn quyền lựa chọn, ngược lại hắn sẽ cảm thấy bình thường, nhưng lúc này\nlại biến hóa như vậy, Mạnh Hạo liền tỏ ra trầm tư. Hắn nhìn thoáng qua lốc\nxoáy bên trong đại điện, đang định lên tiếng bỏ qua cho sát cục của Phương Tú\nSơn lần này, bỗng nhiên toàn thân Mạnh Hạo chợt chấn động, hắn nhìn về phía\nthế giới trong lốc xoáy, lập tức ngây người.</p>\n\n<p>Tựa như hắn đang nhìn thấy thứ gì đó không thể tin nổi vậy, tuy rằng rất nhanh\nsắc mặt Mạnh Hạo đã khôi phục lại, nhưng trong lòng của hắn vào giờ khắc này,\nlại rúng động ngập trời, trái tim cũng không tự chủ được đập mạnh.</p>\n\n<p>- Ta lựa chọn tiến vào tổ địa! Giọng nói Mạnh Hạo hơi khô lại, lập tức lên\ntiếng.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}