{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1232.html",
  "title": " Chương 1243: Thần hỏa đốt tiên!",
  "chapterNumber": "1232",
  "slug": "chuong-1232",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1232.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1233.html",
  "contentHTML": "<p>Sắc mặt của hai người đại biến, đang muốn né tránh. Với tu vi của bọn họ, cho\ndù nguy cơ hiện giờ, nhưng cũng giống vậy có thể né tránh ra ngoài. Ngặt nỗi\nđúng lúc này, ánh mắt của Mạnh Hạo lộ ra ý tàn nhẫn.</p>\n\n<p>- Bản tôn thứ hai, bạo!</p>\n\n<p>Thần niệm của Mạnh Hạo vừa ra, bản tôn thứ hai của hắn chớp động đôi mắt, đưa\nra hai cánh tay, trong phút chốc tự bạo ầm ầm. Đó là Chân Tiên hồn tự bạo, đó\nlà máu thịt của hắn nổ tung, bên trong cũng có ma niệm, trong nháy mắt nổ ầm\nầm, chấn động tinh không. Tạo thành một cỗ hào quang rực rỡ, xa xa nhìn lại,\ngiống như một vầng mặt trời.</p>\n\n<p>Ầm ầm ầm!</p>\n\n<p>Bản tôn thứ hai bất ngờ tự bạo, loại quyết đoán này thường nhân rất khó làm\nđược. Nhưng Mạnh Hạo ở đây, hắn tu hành nhiều năm, đã trải qua sống chết, tính\ntình quyết đoán, không chần chờ chút nào, một niệm tự bạo.</p>\n\n<p>Tiếng nổ ầm ầm ngập trời, hai người áo đen vốn là muốn né tránh, nhưng dưới sự\ntự bạo, cho dù bọn họ, cũng đều thân thể chấn động. Từng người tràn ra máu\ntươi, bỏ lỡ thời cơ tốt nhất né tránh.</p>\n\n<p>Cùng lúc đó, sát cơ ngập trời trong mắt Mạnh Hạo. Hắn cầm đèn cổ đồng thau,\nthổi mạnh một cái trước mặt. Dưới một cái thổi đó, giữa một cỗ gió quay về,\nngọn lửa trên đèn cổ đồng thau trong chớp mắt một tiếng ầm bành trướng. Sau đó\nnó trực tiếp bị đốt lên, tạo thành một cái biển lửa, phía trước Mạnh Hạo, tản\nmạnh ra từ trên cây đèn đồng thau này.</p>\n\n<p>Tinh không gào thét, biển lửa điên cuồng.</p>\n\n<p>Không có bao trùm quá xa, chỉ có mấy chục trượng, nhưng bên trong mười mấy\ntrượng này, ngọn lửa long trời lở đất, tinh không đều bị đốt cháy vặn vẹo. Xa\nxa nhìn một cái, biển lửa này rõ ràng là một con hỏa diễm hồ điệp to lớn,\ngiương cánh bay một cái, hủy thiên diệt địa.</p>\n\n<p>Hai người áo đen phát ra tiếng hét thảm thê lương trong ngọn lửa. Bọn họ cũng\ntừng người lấy ra pháp bảo đi chống cự, nhưng người áo đen thứ ba, tất cả pháp\nbảo trước người toàn bộ bị vỡ nát. Thân thể trong chớp mắt, bị ngọn lửa tràn\nngập, da tróc thịt bong. Gã trực tiếp bị đốt thành tro, túi trữ vật của gã,\nhết thảy của gã, ngay cả xương cốt, đều trở thành tro bụi.</p>\n\n<p>Tất cả dấu hiệu tồn tại vào một khoảnh khắc này trực tiếp bị hủy diệt.</p>\n\n<p>Sự bá đạo của ngọn lửa này, Mạnh Hạo trước đó đã có dự liệu, nhưng giờ đây\nnhìn lại, cũng hô hấp dồn dập. Mà người áo đen thứ hai am hiểu tốc độ kia một\ndạng hét thảm, nhưng gã trước khi chết, cũng lộ ra dữ tợn cùng điên cuồng,\nkhông biết triển khai thần thông gì, toàn thân khoảnh khắc đang bị khô héo\nthiêu đốt, hóa thành một cỗ lực mạnh bạo phát ầm ầm.</p>\n\n<p>- Đồng quy vu tận!</p>\n\n<p>Gã phát ra một tiếng gào thét cuối cùng của sinh mệnh. Dưới cổ lực mạnh bạo\nphát đánh sâu vào đến trước người Mạnh Hạo, quấn lấy thân thể của hắn vào bên\ntrong.</p>\n\n<p>Toàn thân của Mạnh Hạo chấn động. Thân thể bị vỡ nát dưới cổ lực mạnh mà mắt\nthường có thể thấy được, nhưng cùng lúc đó, cảnh giới Vĩnh Hằng của hắn lại\nđiên cuồng vận chuyển, làm thân thể hắn chia năm xẻ bảy hỏng mất. Chỉ có cây\nđèn đồng thau lơ lửng, bên trong ngọn lửa, người áo đen thứ hai toàn thân trở\nthành tro bụi. Hồn phách cũng tiêu tán, nhưng gã trước khi chết, không có tiếc\nnuối, gã đã hoàn thành nhiệm vụ.</p>\n\n<p>Một màn này bị người áo đen xa xa cùng cá sấu giao chiến thấy được. Gã trợn\nmắt há hốc mồm, hô hấp dồn dập. Bên trong thần sắc lần đầu lộ ra khủng khiếp\ncùng hoảng sợ.</p>\n\n<p>- Đây là lửa gì?</p>\n\n<p>Gã không nghĩ tới, Mạnh Hạo này không ngờ kinh người như thế. Vì giết hắn, hai\nngười Thất Cảnh Tiên tử vong, cuối cùng vẫn dựa vào đồng quy vu tận mới diệt\nsát được người này.</p>\n\n<p>Nhất là ngọn lửa kia khiến sắc mặt của người áo đen tái nhợt, nội tâm nổ ầm\nầm, cũng có sợ hãi mãnh liệt. Gã trong kinh hãi may mắn mình trước không bức\nbách Mạnh Hạo quá sát sao, nếu không, thời khắc này tử vong nhất định là gã.</p>\n\n<p>- Mạnh Hạo thật là ác độc, vì đánh chết địch nhân, hắn quyết đoán tự bạo phân\nthân. Nếu không có phần tàn nhẫn đó, với tu vi của hai người kia nhất định có\nthể trốn, sẽ không rơi vào kết quả hình thần câu diệt.</p>\n\n<p>- Nếu hắn không chết yểu, ngày sau Đệ Cửu Sơn Hải, tên của hắn nhất định nổi\nlên!</p>\n\n<p>- Đáng tiếc, hắn vẫn phải chết!</p>\n\n<p>Trong mắt của người áo đen phút chốc lộ ra tham lam. Khi gã giao chiến với con\ncá sấu, nhìn về trong một mảnh máu thịt, ngọn đèn đồng thau nọ lơ lửng, bên\ncạnh nó còn có túi trữ vật của Mạnh Hạo.</p>\n\n<p>- Chí bảo đó thuộc về ta, còn có lôi đỉnh có thể đổi vị, cũng thuộc về ta!</p>\n\n<p>- Phần công lao đánh chết Mạnh Hạo lại thuộc về ta!</p>\n\n<p>Khi người áo đen đang phấn chấn, bỗng nhiên sắc mặt gã bất chợt đại biến, lộ\nra không thể tin, thất thanh lên tiếng.</p>\n\n<p>- Không thể nào!</p>\n\n<p>Chỉ thấy bốn phía cây đèn đồng thau, máu thịt tan rã của thân thể Mạnh Hạo\nkhông ngờ một chớp mắt lần nữa ngưng tụ với nhau. Một cỗ khí tức cổ xưa tràn\nra, dường như vĩnh hằng vậy. Thân ảnh của hắn ở thời gian mấy hơi thở, bất ngờ\nlần nữa xuất hiện!</p>\n\n<p>Sắc mặt của hắn tái nhợt, nhưng sát cơ như cũ tràn ngập bên trong đôi mắt. Lúc\nngẩng đầu, hắn nhìn người áo đen, trong mắt lạnh như băng, như nhìn người\nchết. Ánh mắt đó khiến sắc mặt của người áo đen đại biến. Với tu vi của gã,\nkhông ngờ sinh ra sợ hãi, muốn chạy trốn, nhưng con cá sấu nổi điên ngăn trở.</p>\n\n<p>Thần sắc của Mạnh Hạo lạnh lùng, cầm lên túi trữ vật, lấy ra một bộ y phục,\nkhông nhanh không chậm sau đó mặc vào. Hắn thu cây đèn đồng thau vào bên trong\ntúi trữ vật. Ngọn lửa trên cây đèn rõ ràng ảm đạm rất nhiều, dường như dùng\nmột vài lần nữa thì sẽ hoàn toàn tắt.</p>\n\n<p>Thu thập xong hết thảy, Mạnh Hạo nhìn chỗ mà bản tôn thứ hai sụp đổ, tay phải\nnâng lên hư không chộp một cái, lập tức một đoàn máu thịt bay tới. Chân Tiên\nhồn cũng chưa hoàn toàn tiêu tán, nhưng lại tổn thất gần như chín thành. Chỉ\ncòn lại có một đoàn máu thịt này, bên trong ngưng tụ toàn bộ ma niệm, thoạt\nnhìn, đoàn máu thịt này dường như một trái tim màu đen.</p>\n\n<p>Mạnh Hạo phong ấn nó sau đó thu hồi, hắn đi tới phía người áo đen đang cùng cá\nsấu giao chiến.</p>\n\n<p>Một trận chiến này, hắn tổn thất thảm thiết, nhưng nếu không như thế, Mạnh Hạo\ncho dù có cảnh giới Vĩnh Hằng, cũng hẳn phải chết không thể nghi ngờ.</p>\n\n<p>Sắc mặt của người áo đen biến hóa, nội tâm lại sinh ra hoảng sợ đối với Mạnh\nHạo. Hắn đi tới, dường như một hung thần viễn cổ, đang từng bước một tiến tới\ngần.</p>\n\n<p>Dưới sự hoảng sợ, người áo đen trước đó vốn bị thương, giờ này nội tâm loạn\nmột cái, lập tức bị cá sấu cắn một cái trên đùi phải. Một tiếng răng rắc, đùi\nphải của gã vỡ vụn. Một cái chớp mắt đó, Mạnh Hạo chợt lại tới, dưới chân của\nhắn có lốc xoáy màu đỏ. Lốc xoáy càng lúc càng lớn, đến cuối cùng, gần như hóa\nthành một cái biển máu vậy.</p>\n\n<p>- Không được tới!</p>\n\n<p>Người áo đen gào thét, thân thể bay nhanh lui về sau. Nhưng có cá sấu kềm chế,\nthương thế gã nặng hơn, thời khắc này tu vi có thể phát huy ra đã không còn\nhoàn chỉnh, có thể so với Ngũ Cảnh Tiên vậy.</p>\n\n<p>Tốc độ của Mạnh Hạo cực nhanh, biển máu dưới chân càng ngày càng khổng lồ. Đến\ncuối cùng, vòng xoáy của biển máu cuồn cuộn, sau đó trực tiếp bao phủ toàn\nthân của Mạnh Hạo. Thân ảnh của hắn biến mất, có thể thấy được chỉ là một cái\nvòng xoáy của biển máu.</p>\n\n<p>Ầm!</p>\n\n<p>Người áo đen bấm quyết, thần thông biến ảo, cách không đánh một cái. Biển máu\nchấn động, có chút muốn sụp đổ, nhưng trong nháy mắt liền khôi phục như\nthường, như cũ tiến tới gần. Sắc mặt của người áo đen tái nhợt, không ngừng\nbấm quyết, không ngừng đánh. Thân thể lui về phía sau, thậm chí không tiếc bị\ncá sấu lần nữa đả thương.</p>\n\n<p>Chiến ý của gã đã biến mất, ngay khi hai người đồng bạn tử vong, gã đã bị Mạnh\nHạo nơi này rung động. Nhất là khi gã thấy được Mạnh Hạo chết mà sống lại, sự\nrung động đó càng mãnh liệt hơn.</p>\n\n<p>Nhưng mặc cho gã đánh như thế nào, vòng xoáy biển máu mà Mạnh Hạo hóa thành\ncho dù là phá thành mảnh nhỏ, cũng đều trong nháy mắt khôi phục. Cho đến sau\nthời gian mấy hơi thở, một tiếng ầm, vòng xoáy biển máu đụng phải người áo\nđen, trong nháy mắt bao phủ toàn thân gã vào bên trong.</p>\n\n<p>Tiếng nổ ầm ầm quanh quẩn, người áo</p>\n\n<p>đen hét thảm thê lương buồn buồn truyền ra,. Theo tiếng nổ ầm ầm, mảng vòng\nxoáy biển máu này không ngừng sụp đổ, nhưng trước sau không có nổ tung. Mỗi\nmột lần sụp đổ, đều sẽ trong nháy mắt khôi phục, dần dần, tiếng hét thảm thê\nlương bên trong lại từ từ hư nhược, cho đến sau nửa nén hương, hoàn toàn mất\nđi tiếng thở.</p>\n\n<p>Sau đó, mảnh biển máu mới chậm rãi thu hồi, ngưng tụ thành Mạnh Hạo. Phía\ntrước hắn, thân thể của người áo đen đã khô héo, đôi mắt mở to, mang tuyệt\nvọng trước khi tử vong. Máu thịt của gã, tu vi của gã, hồn của gã, hết thảy\ntất cả đều bị Mạnh Hạo nuốt sạch sẽ.</p>\n\n<p>Sắc mặt của Mạnh Hạo ửng đỏ, đứng ở tinh không nhắm mắt. Hồi lâu sau hắn mở\nmắt ra, lộ vẻ mệt mỏi, nhưng trong sự mệt mỏi, lại có tràn ngập sát cơ.</p>\n\n<p>- Quả nhiên là... Phương gia!!</p>\n\n<p>Động tác cuối cùng mà Mạnh Hạo dùng ra là Huyết Yêu Đại Pháp đến cực hạn, biến\nhóa ra một loại thần thông kinh khủng. Chẳng qua là thần thông này có một tệ\nđoan trí mạng, cần thời gian.</p>\n\n<p>Vả lại trong thời gian thôn phệ, không thể đối mặt ngoại giới công kích, cho\nnên Mạnh Hạo chưa dùng qua. Thuật này có thể hoàn chỉnh hấp thu toàn bộ tất cả\nký ức của đối phương.</p>\n\n<p>- Ha ha, khá lắm một cái gia tộc, ta còn trên đường, đã có người không nhịn\nđược muốn tới giết ta...</p>\n\n<p>- Đây là không muốn để cho ta sống về tới Phương gia...</p>\n\n<p>- Đáng tiếc người áo đen này, không ngờ trước khi tới đã bị người trừ đi rất\nnhiều ký ức trong đầu. Hiển nhiên người an bài bọn họ tới giết ta, cũng có\nkiêng kỵ rất sâu.</p>\n\n<p>Mạnh Hạo mỉm cười, nhưng nụ cười đó cũng rất âm lãnh.</p>\n\n<p>Hắn vào giờ khắc này, không còn là Mạnh Hạo sau khi nhận biết phụ mẫu, có chỗ\ndựa vào, mà là lần nữa biến thành hắn không quen biết trước đó, vô pháp vô\nthiên.</p>\n\n<p>- Có người càng không muốn ta sống đi trở về, ta cố tình sẽ phải đi một\nchuyến Phương gia.</p>\n\n<p>Sát cơ nhoáng lên một cái trong mắt của Mạnh Hạo. Dần dần sát cơ nội liễm, sau\nđó không lộ ra. Hắn mở ra túi trữ vật của người áo đen, bên trong không có bao\nnhiêu vật phẩm, nhưng có một món phi toa.</p>\n\n<p>Vật này cần linh thạch thôi phát, nhưng tinh không vượt qua, trên nguyên tắc\nchỉ cần có linh thạch, nó cũng sẽ không mất hiệu lực. Cho dù nguyên nhân của\nnhân tài chất cùng trận pháp, tốc độ có cực hạn, nhưng nếu là phẩm chất của\nlinh thạch cực cao, cũng có thể khiến nó đột phá tốc độ.</p>\n\n<p>Khi Mạnh Hạo thấy được phi toa này, cẩn thận kiểm tra một phen, sau khi xác\nđịnh không có gì đáng lo, lập tức lạc ấn thần thức tự thân ở trên đó. Giữa cái\nphất tay, phi toa chợt bành trướng, biến thành khoảng chừng mười trượng. Mạnh\nHạo một bước khoanh chân ngồi ở phía trên, chần chờ một chút, có chút đau lòng\nlấy ra một linh thạch thượng phẩm lấp vào. Một tiếng ầm, phi toa khoảnh khắc\ncấp tốc đi về phía trước.</p>\n\n<p>Cùng lúc đó, trong tinh không cách phạm vi nơi này chút ít, một người áo đen\ncó tu vi vượt qua Tiên Cảnh đỉnh phong, đang cất bước đi về phía trước. Bỗng\nnhiên bước chân người nọ chợt ngừng, tay phải nhấc lên, trong tay của gã xuất\nhiện ba cái ngọc giản vỡ vụn.</p>\n\n<p>- Chết rồi sao?</p>\n\n<p>- Ba người hắn đi đánh chết một tên tu sĩ Linh Cảnh, không ngờ tự thân tử\nvong... Hay là có người làm quấy rầy?</p>\n\n<p>Người áo đen trầm ngâm một lát, tốc độ chợt tăng nhanh, tự mình đi tìm Mạnh\nHạo.</p>\n\n<p>- Vì đánh chết Mạnh Hạo, chủ thượng không tiếc phái người phong ấn thập cửu\ncông tử, lúc này mới tạo ra một cơ hội như vậy, không cho phép thất bại. Mạnh\nHạo này... Nhất định phải chết, không thể để cho hắn còn sống về tới Đông\nThắng Tinh.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}