{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1391.html",
  "title": " Chương 1403: Chiến Tiên!",
  "chapterNumber": "1391",
  "slug": "chuong-1391",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1391.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1392.html",
  "contentHTML": "<p>Phàm Đông Nhi vừa nói xong, Mạnh Hạo vội ho một tiếng, cũng cảm thấy lừa gạt\nngười như vậy dường như không tốt lắm, nhưng vừa nghĩ tới muốn luyện Chí Tôn\nHuyết liền cần lượng lớn linh thạch tiên ngọc, cho dù thịt con muỗi tuy ít\nnhưng cũng không thể vứt bỏ</p>\n\n<p>Ngươi muốn đánh cuộc bao nhiêu linh thạch? Mạnh Hạo nhìn về phía Phàm Đông Nhi</p>\n\n<p>Phàm Đông Nhi hừ lạnh một tiếng, nàng sao có thể nhìn không ra việc Mạnh Hạo\nnhất định là có nắm chắc mới có thể đề xuất đánh cuộc, nhưng nàng cũng có nắm\nchắc, nàng rất xác định, trước lúc này Mạnh Hạo chưa từng bước chân vào Kim\nMôn Thạch Bi, mà nơi này dù sao cũng là Cửu Hải Thần Giới, hiểu biết của nàng\nPhàm Đông Nhi đối với chín tấm Kim Môn Thạch Bi vượt xa Mạnh Hạo</p>\n\n<p>Lần này, nhìn xem một chút giữa ta và ngươi, đến cùng người nào gài bẫy người\nnào! Phàm Đông Nhi biểu tình lạnh lùng, dường như bất chấp bất cứ giá nào,\nnhưng trên thực tế nội tâm đang đắc ý, lần này cùng với nói là Mạnh Hạo đánh\ncuộc, không bằng nói là Phàm Đông Nhi cố ý dẫn đường</p>\n\n<p>Mạnh Hạo đang tính kế nàng, đồng thời, nàng cũng đang tính kế Mạnh Hạo</p>\n\n<p>Ta chỉ đánh cuộc với ngươi lần thí luyện Kim Môn Thạch Bi đầu tiên, nếu không,\nđánh cuộc này không có thời gian hạn chế, ngươi nếu là một lần không được, mấy\nlần thí luyện đổi ý không biết phải tới lúc nào</p>\n\n<p>Lần đầu tiên, ngươi tùy ý lựa chọn một tấm Kim Môn Thạch Bi, chỉ cần ngươi có\nthể đi vào tốp 10, 100 ngàn tiên ngọc, 5 triệu linh thạch của ta liền làm tiền\nđặt cuộc!</p>\n\n<p>Bất quá, lần thí luyện đầu tiên này phải là hôm nay, ta không có thời gian chờ\nngươi</p>\n\n<p>Nếu ngươi bước chân vào top 10, cầm toàn bộ đi, nếu không bước chân vào được,\nlấy đạo vi thề, chẳng những mang nữ thi sau thân ta đi, lại từ nay về sau\nkhông nói ra việc giấy nợ, càng phải hễ là nhìn thấy ta, liền lập tức quỳ lạy\ntham kiến! Phàm Đông Nhi dường như cắn răng nghiến lợi, gắt gao nhìn chằm chằm\nMạnh Hạo, nàng cho người có cảm giác, dường như trước bị kích động lúc này có\nchút hối hận, cho nên tăng thêm một vài điều kiện muốn cho Mạnh Hạo biết khó\nmà lui</p>\n\n<p>Mạnh Hạo chớp chớp mắt, có chút hồ nghi nhìn xem Phàm Đông Nhi, chỉ hơi trầm\nngâm sau quyết đoán gật đầu</p>\n\n<p>Cũng được, giữa lão bằng hữu chúng ta, tuy rằng cái đánh cuộc này đối với ta\nkhông công bình, cũng thấy tại trên giao tình của chúng ta, đánh cuộc với\nngươi!</p>\n\n<p>Nhất ngôn ký xuất! Phàm Đông Nhi lập tức lên tiếng, cặp mắt không giấu được\ntia sáng lộ ra</p>\n\n<p>Đạo thệ vi bằng! Mạnh Hạo không chần chờ, bỗng nhiên nói</p>\n\n<p>Hai người đánh cuộc bị không ít đệ tử Cửu Hải Thần Giới nghe được, rối rít ánh\nmắt rơi vào trên người của Mạnh Hạo và Phàm Đông Nhi, trong đó có mấy nam tính\ntu sĩ khi nhìn về phía Mạnh Hạo lộ ra địch ý, dường như chỉ cần là địch nhân\ncủa Phàm Đông Nhi liền là địch nhân của bọn họ</p>\n\n<p>Phàm Đông Nhi nghe được lời nói của Mạnh Hạo, lập tức nhoẻn miệng cười, không\nche giấu nội tâm, mà là khiêu khích nhìn Mạnh Hạo, nội tâm của nàng có tám\nthành nắm chắc, Mạnh Hạo lần này phải thua! Thấy được thần tình của Phàm Đông\nNhi, Mạnh Hạo cũng cười</p>\n\n<p>Lấy kinh nghiệm Mạnh Hạo nhiều năm lừa gạt người sao có thể không nhìn ra Phàm\nĐông Nhi trước dẫn đường</p>\n\n<p>Hắn không có lập tức lựa chọn một tấm bia đá đi thí luyện, mà là thân thể\nnhoáng lên một cái, hóa thành cầu vồng, ở bên cạnh tám tấm Kim Môn Thạch Bi\nkhác đều nhìn một vòng</p>\n\n<p>Ở phía sau hắn, Phàm Đông Nhi cùng với không ít đệ tử Cửu Hải Thần Giới rối\nrít xa xa đi theo, bên trong cũng không ít yêu tu, lại ở những người này\ntruyền âm, dần dần, càng ngày càng nhiều người biết đánh cuộc giữa Mạnh Hạo và\nPhàm Đông Nhi</p>\n\n<p>Phàm Đông Nhi là thần nữ thế hệ này Cửu Hải Thần Giới, địa vị và danh khí ở\nbên ngoài chính là hiển hách</p>\n\n<p>Tại trong Cửu Hải Thần Giới lại không người không biết</p>\n\n<p>Nhất là Phàm Đông Nhi gương mặt xinh đẹp không biết có bao nhiêu đệ tử Cửu Hải\nThần Giới thưởng thức ái mộ, nàng và người đánh đố, dĩ nhiên là khiến không ít\nngười tò mò chạy đến</p>\n\n<p>Mà Mạnh Hạo giống nhau là danh tiếng tại ngoại, thậm chí giới bên ngoài, đều\nhiển hách hơn Phàm Đông Nhi, cho dù là thân phận hay là lịch lãm cũng làm cho\nquá nhiều người chú ý, nhất là nửa tháng trước, một màn lấy lời nói đối kháng\nĐạo Cảnh lại truyền khắp Cửu Hải Thần Giới, đánh cuộc giữa hắn và Phàm Đông\nNhi đồng dạng có thể đưa tới quá nhiều người chú ý</p>\n\n<p>Yêu tu đến, tu sĩ cũng đến, trong thời gian ngắn ngủi, ở phía sau Mạnh Hạo bất\nngờ có hơn 10 ngàn tu s, rối rít nghị luận, nhìn về phía Mạnh Hạo trong ánh\nmắt phần lớn đều là mang theo tò mò, bất quá trong đáy lòng bọn họ tự nhiên là\ncó khuynh hướng Phàm Đông Nhi bên này</p>\n\n<p>Cho đến buổi trưa, Mạnh Hạo đều nhìn xong chín tòa Kim Môn Thạch Bi, đứng ở\ngiữa không trung, nội tâm trầm ngâm</p>\n\n<p>Thế nào, không biết nên chọn cái nào?</p>\n\n<p>Mạnh Hạo, ngươi không nên nghĩ đi trì hoãn thời gian, đánh cuộc đã nói rõ,\nngươi chỉ có thể là hôm nay đi thí luyện! Phàm Đông Nhi cười lạnh châm chọc</p>\n\n<p>Mạnh Hạo nghiêng đầu đều nhìn nhìn Phàm Đông Nhi liếc một cái, cười cười,\ntrong mắt nhanh chóng có ánh sao nhoáng lên một cái, hắn không nói chuyện,\nthân thể lại như sấm đánh, nhấc lên một loạt tiếng nổ ầm ầm, chạy thẳng tới</p>\n\n<p>tấm Kim Môn Thạch Bi thứ chín! Chín biển uy áp tấm bia đá thứ nhất, Mạnh Hạo\nkhông đi lựa chọn, những tấm bia đá thí luyện khác, Mạnh Hạo nhìn một vòng\nsau, cũng không có nắm chắc quá lớn, duy chỉ có tấm bia đá thứ chín thân thể\nthí luyện này, hắn có lòng tin</p>\n\n<p>Phàm Đông Nhi cặp mắt nhoáng lên một cái, nội tâm cười lạnh, nàng trước liền\nđoán được trong ba tấm bia đá Mạnh Hạo sẽ chọn, thì có tấm bia đá thứ chín\nnày, lúc này thấy được Mạnh Hạo lựa chọn, nàng không có ngoài ý muốn</p>\n\n<p>Lần này, ngươi nhất định phải thua! Phàm Đông Nhi hất cằm lên, rất là cao ngạo</p>\n\n<p>Tấm bia đá thứ chín! Mạnh Hạo thân thể Chân Tiên, hắn lựa chọn tấm bia đá này\ncũng coi như là bảo thủ</p>\n\n<p>Nhưng mà hắn có chút lỗ mãng, tấm bia đá thứ chín này</p>\n\n<p>Khó khăn!!</p>\n\n<p>Thua cũng tốt, để hắn dáng vẻ bệ vệ giảm bớt một chút, nơi này dù sao cũng là\nCửu Hải Thần Giới</p>\n\n<p>Bốn phía đệ tử Cửu Hải Thần Giới rối rít thấp giọng nghị luận, khi nhìn về\nphía Mạnh Hạo, bọn họ không cho là Mạnh Hạo có thể thành công</p>\n\n<p>Thiên địa nổ ầm ầm, tốc độ Mạnh Hạo cực nhanh, như cầu vồng quán không, rất\nnhanh thì đến gần tấm Kim Môn Thạch Bi thứ chín</p>\n\n<p>Sau khi tới gần, xung quanh tấm bia đá này cũng có không ít đệ tử Cửu Hải Thần\nGiới, trong đó không ít đều biết đánh cuộc giữa Mạnh Hạo và Phàm Đông Nhi lúc\ntrước, giờ này mắt lóng lánh, nhìn về phía Mạnh Hạo, Mạnh Hạo tốc độ không\ndừng lại chút nào, trực tiếp cùng đụng Kim Môn Thạch Bi khổng lồ này</p>\n\n<p>Trong nháy mắt đụng chạm lẫn nhau, thân thể Mạnh Hạo nhanh chóng biến mất, sáp\nnhập vào trong tấm bia đá này</p>\n\n<p>Lúc này, bên ngoài tấm bia đá có hơn 10 ngàn người, mắt không chớp, đồng loạt\nnhìn về phía tấm bia đá đứng hàng thứ chín đợi, Phàm Đông Nhi cười lạnh, rất\nlà bình tĩnh, nàng đoán chắc lần này Mạnh Hạo nhất định thất bại</p>\n\n<p>Trong Kim Môn Thạch Bi, tự xưng một phương thế giới, khi Mạnh Hạo xuất hiện,</p>\n\n<p>hắn mạnh nhìn bốn phía, nơi này một phiến mờ mịt, không có bầu trời, không có\nmặt đất, cùng lúc đó, Mạnh Hạo nhíu mày, hắn rõ ràng đã nhận ra, tiên mạch\ntrong cơ thể mình lại vào lúc này như bị phong ấn, vận chuyển vô cùng trúc\ntrắc, thậm chí đạt tới trình độ không thể triển khai thần thông thuật pháp</p>\n\n<p>Bị phong ấn hạn chế thuật pháp? Mạnh Hạo như có điều suy nghĩ, thần thức quét\nvề túi trữ vật, lập tức nhận ra, ngay cả túi trữ vật cũng đều bị phong ấn, bên\ntrong gần như tất cả vật phẩm đều không thể từ bên trong túi trữ vật lấy ra,\ndường như ở chỗ này, có quy tắc hạn chế, tất cả có quan hệ với pháp thuật đều\nbị cấm chỉ</p>\n\n<p>Bất quá vật nghịch thiên bên trong túi trữ vật Mạnh Hạo không ít, vẫn có một\nít có thể sử dụng, có thể khiến cho Mạnh Hạo kinh ngạc chính là cái hạt đậu\nmàu đen bên trong túi trữ vật hắn kia lại cũng tràn ra dao động, hiển nhiên\nphong ấn chỗ này không có hiệu quả với nó</p>\n\n<p>Ngay khi Mạnh Hạo ngạc nhiên, bỗng nhiên, phía trước hắn, đột nhiên truyền đến\ntiếng động thình thịch, ngay sau đó, một thân ảnh cao lớn từ trong hư vô trực\ntiếp đi ra</p>\n\n<p>Đó là một nam nhân thân thể cao lớn, nam nhân này trên mặt mang mặt nạ, một\nđầu tóc bạc phiêu diêu, mặc một bộ áo dài màu xanh đen, khi hắn đi ra, không\ncó tràn ra chút tu vi dao động nào, nhưng lại khiến hai mắt Mạnh Hạo co rút\nlại</p>\n\n<p>Hắn cảm nhận được, trên người nam nhân này có một cỗ lực lượng khí huyết bàng\nbạc đang ngập trời lên, mặc dù không có tu vi dao động, nhưng khí huyết này\ntràn ra như cũ kinh thiên</p>\n\n<p>Thể tu! Mạnh Hạo cặp mắt nhoáng lên một cái, liếc mắt một cái liền nhận ra\npháp tu hành của nam tử này</p>\n\n<p>Khi ở Phương gia tra xét những điển tịch kia, Mạnh Hạo từng thấy qua một giới\nthiệu, ở viễn cổ, có một loại tu sĩ không tu thể nội chi pháp, mà là chỉ tu tự\nthân chi kiên</p>\n\n<p>Người như thế được gọi là Thể tu! Đặc điểm rõ rệt nhất là trong cơ thể không\ncó chút linh khí nào, nhưng khí huyết lại có thể ảnh hưởng thế giới vận chuyển</p>\n\n<p>Nam tử trước mắt này tuy rằng còn không làm được điểm này, nhưng khí huyết\nthịnh vượng kia như cũ kinh người</p>\n\n<p>Hắn vừa mới xuất hiện, không có dừng lại chút nào, sải bước một cái, chạy\nthẳng tới Mạnh Hạo, còn chưa tới gần thì có khí huyết bàng bạc ầm ầm bạo phát,\nhóa thành uy áp như thực chất vậy, hướng về Mạnh Hạo rầm rầm chèn ép</p>\n\n<p>Mạnh Hạo cặp mắt chớp động, dứt khoát bật cười, mắt lộ ra kỳ quang</p>\n\n<p>Nếu không thể vận dụng thuật pháp, chỉ có thể dựa vào thân thể, như vậy thì\nnhìn một chút</p>\n\n<p>Chân Tiên thân thể của ta đến cùng có thể đi tới một bước kia! Mạnh Hạo hít\nsâu một hơi, không lùi mà tiến tới, hướng về nam nhân đang đến, đồng dạng bước\ndài đi</p>\n\n<p>Khi hai người đến gần đồng thời ra quyền, trực tiếp một quyền oanh khứ! Bốn\nphương tám hướng nổ ầm ầm, Chân Tiên thân thể của Mạnh Hạo toàn diện bạo phát,\nnhấc lên cuồng phong, trong nháy mắt đụng chạm nam nhân kia, một cỗ mạnh mẽ\ntừtron hai người g mạnh cuồng bạo lên, tiếng động rầm rầm ngập trời lên, Mạnh\nHạo tóc tai rối bời, nhưng thân thể không lui về phía sau nửa bước, một quyền\nnày khiến nội tâm hắn dâng lên cảm giác hưng phấn, đó là một loại sảng khoái\nlực lượng tuyên tiết ra</p>\n\n<p>Mà nam nhân kia lại là thân thể chấn động, tay phải nhưng lại đang run rẩy,\nlui về phía sau mấy bước</p>\n\n<p>Diệt cho ta! Mạnh Hạo gầm nhẹ, lần nữa đi ra, lại là một quyền</p>\n\n<p>Một quyền này đánh vào hư vô, nhưng lại dẫn đến hư vô sụp xuống, tạo thành gió\ncuồng bạo, đánh vào trên người nam nhân kia, thân thể nam nhân này mạnh run\nrẩy, trong chớp mắt, lại dưới một quyền của Mạnh Hạo, trực tiếp sụp đổ chia\nnăm xẻ bảy</p>\n\n<p>Nhưng ngay khi hắn hóa thành mảnh vụn trong nháy mắt, trong hư vô có hai thân\nảnh giống nhau như đúc đi ra, vẫn là quần áo màu xanh đen, vẫn là đeo mặt nạ,\nnhưng lực lượng khí huyết kia lại mạnh hơn, hai người đồng thời cất bước, chạy\nthẳng tới Mạnh Hạo</p>\n\n<p>Mạnh Hạo ngửa mặt lên trời cười to, vẫn không lui về sau, chủ động xuất thủ,\nnổ ầm ầm ngập trời, hai thân ảnh kia sụp đổ, nhưng chớp mắt một cái, bốn người\nxuất hiện, khí huyết mạnh hơn</p>\n\n<p>Một lầnlại một lần, Mạnh Hạo không ngừng xuất thủ, một cỗ khí thế ở trên người\nhắn dần dần nổi lên, đó là một cỗ ngang ngược, đó là điên cuồng chưa từng có\ntừ trước đến nay, tiếng động rầm rầm ngập trời, bốn phương tám hướng nổ ầm ầm,\ndường như thế giới đều đang chấn động</p>\n\n<p>Bốn người sụp đổ, xuất hiện tám người, tám người diệt vong, xuất hiện 16\nngười, 16 người vỡ nát, xuất hiện 32 người! Rồi sau đó, 64 người, 128 người,\n256 người</p>\n\n<p>Mỗi một lần xuất hiện, khí huyết đều mạnh hơn, xung quanh Mạnh Hạo rất nhiều\nthân ảnh, Mạnh Hạo tiếng cười vang dội, hắn rất ít khi như bây giờ, không\ntriển khai bất kỳ thuật pháp, chỉ trông vào thân thể, mỗi một quyền đánh ra\nđều làm cho thiên địa biến sắc</p>\n\n<p>Mà xếp hạng của hắn trên tấm bia đá bên ngoài cũng nhanh chóng tăng lên!</p>\n\n<p>oOo</p>\n\n<p>Trên thực tế, là từ một khắc Mạnh Hạo đánh chết 64 người xuất hiện kia, tên\ncủa hắn đã xuất hiện ở trên Kim Môn Thạch Bi</p>\n\n<p>Kim Môn Thạch Bi xếp hạng 1000 người</p>\n\n<p>Chỉ có điều top 100 ánh sáng mười ngàn trượng, mà ngoài trăm tên ra lại ảm đạm\nkhông ít, thậm chí nếu không cẩn thận đi xem, cũng không nhìn ra được, cần\nthần thức quét qua mới có thể thấy rõ</p>\n\n<p>Tên của Mạnh Hạo lần đầu tiên xuất hiện là ở vị trí 997! Nếu là đổi lại là\nnhững lúc khác, có rất ít người chú ý, đại đa số ánh mắt đều là ở top 100, sau\ntop 100 có lẽ cũng sẽ đi xem, nhưng hơn 900 tên, mặc dù cũng có huy hoàng\nnhưng không sẽ khiến cho chấn động quá lớn</p>\n\n<p>Nhưng giờ này, bốn phía hơn 10 ngàn người đều đang mắt không chớp nhìn tấm bia\nđá, lập tức liền có người thấy được tên Mạnh Hạo</p>\n\n<p>Xuất hiện!!</p>\n\n<p>Vị trí 997!!</p>\n\n<p>Đây cũng quá nhanh đi, hắn đi vào lúc này mới có bao lâu? Lập tức có đệ tử Cửu\nHải Thần Giới nhìn thấu đầu mối, thất thanh lên tiếng, dần dần, mọi người đều\nđã nhận ra vấn đề này, từ khi Mạnh Hạo biến mất tại Kim Môn Thạch Bi, cho đến\nkhi tên xuất hiện, thời gian không đến một nén nhang! Thậm chí trong lúc bọn\nhắn đang nghị luận, tên của Mạnh Hạo lại liên tục nhún nhảy, từ 990, trực tiếp\nbiến thành 831! Nhưng không dừng lại, lần nữa nhún nhảy, lần này, rõ ràng là\ntừ 831, biến thành 498!!</p>\n\n<p>Lập tức, tiếng động ồ lên ngập trời, từng ánh mắt giật mình, toàn bộ nhìn về\nphía tấm bia đá, bọn họ không phải khiếp sợ xếp hạng của Mạnh Hạo, dù sao lấy\ndanh khí của Mạnh Hạo, tất nhiên là hắn có thể đi vào 100</p>\n\n<p>Khiến những này đệ tử Cửu Hải Thần Giới là khiếp sợ là tốc độ của Mạnh Hạo!\nTốc độ kéo lên này làm cho tâm thần bọn họ chấn động, phải biết đều là đối\nkháng 100 người nhưng tiêu hao 100 hơi thở và tiêu hao 50 hơi thở lại hoàn\ntoàn khác nhau, mà nếu có thể tiêu hao mười hơi thở thì lại chênh lệch giữa\ntrời và đất! Giờ này Mạnh Hạo cho những đệ tử Cửu Hải Thần Giới có cảm giác\nchính là như vậy</p>\n\n<p>Mặc dù bọn họ không thấy được hình ảnh trong thí luyện, nhưng tính toán từ tên\nnhún nhảy và thời gian, có thể cảm nhận được, trong thí luyện Mạnh Hạo nhất\nđịnh khí thế ngập trời</p>\n\n<p>Phàm Đông Nhi cũng là vẻ mặt biến đổi, nhưng rất nhanh thì bình tĩnh xuống</p>\n\n<p>Khó khăn chân chính là ở top 100, cho dù là trước mặt nhanh một chút thì có\nnăng lực như thế nào! Phàm Đông Nhi cắn răng nội tâm lẩm bẩm</p>\n\n<p>Trong Kim Môn Thạch Bi thứ chín, Mạnh Hạo ngửa mặt lên trời cười to, toàn thân\nkhí huyết bạo phát giống như một con Bạo Long chưa từng có từ trước đến nay,\nkhiến cho tất cả thân ảnh xanh đen rối rít khi hắn đánh sâu vào bẻ gãy nghiền\nnát</p>\n\n<p>Cho đến 256 Thể tu này khí huyết bàng bạc đều sụp đổ, Mạnh Hạo cặp mắt lộ ra\nchấp nhất, hơi thở hổn hển</p>\n\n<p>Nhưng nội tâm của hắn lại tràn đầy chiến ý</p>\n\n<p>Tốp 10</p>\n\n<p>Ta nhất định có thể, cho dù là không đến được ta cũng có biện pháp thắng! Mạnh\nHạo liếc nhìn túi trữ vật, bên trong có một vật, đúng là tự tin mà sở dĩ hắn\nđánh cuộc với Phàm Đông Nhi</p>\n\n<p>Mặc dù là chỗ này thí luyện, bên trong túi trữ vật có không ít vật phẩm bị\nphong ấn, nhưng vật này như Mạnh Hạo dự liệu vậy, không thể bị phong, về phần\nđậu đen kia, nhưng thật ra khiến Mạnh Hạo thật bất ngờ</p>\n\n<p>Lúc này thở dốc, phía trước hắn hư vô vặn vẹo, nhưng lại không cho Mạnh Hạo\nchút thời gian nghỉ ngơi nào</p>\n\n<p>Một loạt khí tức bàng bạc ngập trời lên, lần này xuất hiện rõ ràng là 512 thân\nảnh xanh đen</p>\n\n<p>Mỗi một cái đều cường đại hơn trước rất nhiều, lực lượng khí huyết tràn ra,\nđều có thể so với Tiên Cảnh đỉnh phong, chỉ có điều không phải như thiên kiêu\n90 mạch đỉnh phong, mà là khoảng 70 mạch</p>\n\n<p>Có thể coi là là như vậy cũng vẫn là vô cùng cường hãn, Mạnh Hạo không biết\nngười Cửu Hải Thần Giới là như thế nào vượt qua, hiển nhiên có phương pháp\nluyện thể đặc thù, hai mắt hắn lóe lên một cái, cất bước lần nữa phóng đi</p>\n\n<p>Tiếng nổ ầm ầm vang lên, long trời lở đất, Mạnh Hạo một quyền rơi xuống đều sẽ\nkhiến cho bốn phương tám hướng chấn động, hắn quên mất thời gian, quên mất\nđang ở thí luyện, dựa vào lực lượng thân thể không ngừng đánh chết</p>\n\n<p>Đây là lần đầu hắn không thuận theo dựa vào bất kỳ thuật pháp thần thông,\nkhông thuận theo dựa vào tu vi, chỉ là chiến thân thể, thân thể hắn run nhè\nnhẹ, loại rung chuyển này không phải vì thoát lực, mà là vì thân thể của hắn\nvào lúc này mới coi là chân chính ý nghĩa toàn bộ vận chuyển</p>\n\n<p>Thậm chí Mạnh Hạo có thể cảm nhận được, dường như thân thể của mình ở trong\nthí luyện trong chiến đấu không ngừng lại có dấu hiệu đột phá, đang chậm rãi\ntăng cường! Mạnh Hạo gầm nhẹ, thân thể trong nháy mắt chạy ra, tay phải nâng\nlên một quyền rơi xuống, trong tiếng nổ \"ầm ầm\", trước mặt hắn vọt tới ba\nngười trực tiếp đánh chết, cho đến 512 người này, một tên cuối cùng cũng bị\nMạnh Hạo đánh chết, Mạnh Hạo khóe miệng tràn ra máu tươi, hô hấp dồn dập, lúc\nngẩng đầu, trong hư vô phía trước hắn, lần này, đi ra không phải 1024 người,\nmà là</p>\n\n<p>Một người! Thân ảnh một người mặc áo bào màu đỏ, sự xuất hiện của hắn nhưng\nlại khiến cho hư vô xung quanh trở thành màu đỏ, màu đỏ kia</p>\n\n<p>Không phải mắt thường có thể thấy được, mà là cảm ứng trong thần thức</p>\n\n<p>Đó là trình độ khí huyết nồng đậm đến mức ảnh hưởng bốn phía quy tắc! Khoảnh\nkhắc khi nhìn đến thân ảnh màu đỏ này, hai mắt Mạnh Hạo mạnh co rút lại một\nchút, hắn tại trên người này thân ảnh màu đỏ, cảm nhận được một tia uy hiếp</p>\n\n<p>Rốt cục xuất hiện một Thể tu chân chính! Trong mắt Mạnh Hạo c</p>\n\n<p>hiến ý nahnh chóng nổi lên</p>\n\n<p>Trên người thân ảnh ấy tràn ra lực lượng khí huyết, khi Mạnh Hạo nhìn lại, đủ\nđể chiến với Chân Tiên đỉnh phong một trận! Mà lúc này, ngoại giới ồ lên,\ntiếng nổ ầm ầm bốn phương tám hướng</p>\n\n<p>Bên ngoài tấm Kim Môn Thạch Bi này, hơn 10 ngàn người tu sĩ, bọn họ chính mắt\nthấy xếp hạng của Mạnh Hạo, từ trước hơn 400, nhảy lên tới hơn 300, cho đến vị\ntrí 101! Mà thời gian từ khi Mạnh Hạo đi vào cho đến hiện tại, chỉ có</p>\n\n<p>Nửa canh giờ!! Nửa canh giờ, đối với tu sĩ mà nói, trôi qua nhanh chóng, rất\nlà ngắn ngủi, nhưng Mạnh Hạo lại là trong nửa canh giờ này, từ trên bảng vô\ndanh, nhảy lên vị trí 101!</p>\n\n<p>Mạnh Hạo, hắn</p>\n\n<p>Thân thể của hắn đến cùng mạnh đến mức nào!!</p>\n\n<p>Nửa canh giờ, lúc này mới nửa canh giờ</p>\n\n<p>Ta đột nhiên cảm giác được, hắn dường như</p>\n\n<p>Thật có thể đi vào tốp 10!</p>\n\n<p>Chưa chắc, có lẽ là hắn dùng bí thuật gì đó kích phát thân thể, hy sinh lâu\ndài đổi lấy bạo phát ngắn ngủi! Bốn phía mọi người ồ lên, sắc mặt Phàm Đông\nNhi cực kì khó coi, cho dù nàng không muốn thừa nhận, cũng không khỏi không\nkinh hãi, nửa canh giờ đạt tới vị trí 101, ở Cửu Hải Thần Giới trên Kim Môn\nThạch Bi thứ chín là một kỳ tích</p>\n\n<p>Trong Kim Môn Thạch Bi thứ chín, Mạnh Hạo không biết lúc này thứ hạng của mình\nlà bao nhiêu, hắn cũng không để ý, có vật phẩm bên trong túi trữ vật tồn tại\nnhư vậy, hắn biết chính mình sẽ không thua</p>\n\n<p>So với thắng thua, ngoại trừ khen thưởng ra, giờ này hắn để ý là thân thể của\nmình ở trong thí luyện không ngừng tăng lên</p>\n\n<p>Phía trước hắn, thân ảnh áo bào màu đỏ kia cất bước, đi tới hướng về Mạnh Hạo,\nchỉ là đi ra ba bước, nhưng mỗi một bước rơi xuống như có sấm sét nổ ầm ầm,\nkhiến bốn phương tám hướng run rẩy, khiến tim Mạnh Hạo giống như bị đạp phải,\ncó chút khó chịu, dường như thân ảnh màu đỏ đi tới, không nhịn được phải hối\nhận</p>\n\n<p>Trong mắt Mạnh Hạo chiến ý nhanh chóng bạo phát, toàn thân khí huyết quay\ncuồng bỗng nhiên nổi lên, sanh sanh đối kháng, không lùi mà tiến tới, chạy\nthẳng tới thân ảnh màu đỏ kia</p>\n\n<p>Thân ảnh màu đỏ bỗng nhiên ngẩng đầu, cặp mắt lộ ra huyết quang, khi Mạnh Hạo\nlại tới trong nháy mắt hắn cũng xông tới</p>\n\n<p>Hai người nhanh chóng đến gần, không có lời nói, không có thuật pháp, chỉ có\ntrực tiếp nhất</p>\n\n<p>Thân thể đối kháng! Tiếng sấm long trời lở đất, Mạnh Hạo từng quyền rơi xuống,\nthân ảnh màu đỏ kia cũng như vậy, hai người ở giữa không trung không ngừng đối\noanh, một chân cuốn lên, trong hư không, trực tiếp đối kháng mấy trăm lần</p>\n\n<p>Mạnh Hạo cười to, càng đánh càng mạnh</p>\n\n<p>Chân Tiên thân thể giống như đã trải qua một lần rèn luyện nhưng lại bạo phát\nra chiến lực vượt quá Mạnh Hạo lúc trước</p>\n\n<p>Mạnh Hạo cũng vào lúc này hiểu rõ bản thân trên thực tế sơ sót thân thể của\nmình, thân thể cường hãn là cần ở trong chiến đấu không ngừng mới có thể càng\nngày càng mạnh! Chiến! Mạnh Hạo chiến ý ngập trời, không ngừng đánh, không\nngừng đi về phía trước, mà thân ảnh màu đỏ kia, toàn thân khí huyết vận\nchuyển, nhưng lại không khỏi kế tiếp bại lui, cho dù là hắn lục lọi đến một\ntia quy tắc Thể tu, nhưng ở dưới Chân Tiên thân thể của Mạnh Hạo này, như cũ\nkhông bằng</p>\n\n<p>Cho đến hơn mười hít thở sau, Mạnh Hạo rống to một tiếng, một quyền rơi xuống,\nthân thể của thân ảnh màu đỏ kia ầm ầm sụp đổ</p>\n\n<p>Thế giới an tĩnh</p>\n\n<p>Mạnh Hạo đứng ở giữa không trung, trong cơ thể hắn khí huyết mãnh liệt cuồn\ncuộn, càng ngày càng mạnh, khiến cho chung quanh hắn lại bất ngờ cũng xuất\nhiện màu đỏ! Dường như</p>\n\n<p>Cũng ảnh hưởng quy tắc chỗ này! Mà giờ này Mạnh Hạo thoạt nhìn giống như Chiến\nTiên!</p>\n\n<p>Ta hiểu được, Thể tu chính là cần một lần lại một lần huyết chiến!</p>\n\n<p>Trong mắt Mạnh Hạo lộ ra hiểu rõ, nếu là đổi lại hắn ở bên ngoài, có thuật\npháp thi triển, muốn giết thân ảnh màu đỏ kia dễ như trở bàn tay, mà trước mắt\nkhông có thuật pháp, lại vô hình trung ma luyện thân thể của Mạnh Hạo, khiến\ncho Chân Tiên thân thể</p>\n\n<p>Chân chính ý nghĩa bạo phát ra lực lượng của thân thể</p>\n\n<p>Gần như ngay khi Mạnh Hạo đánh thân ảnh màu đỏ sụp đổ, xếp hạng của hắn ở bên\nngoài lại một lần nữa kéo lên, nhưng tất cả những điều này Mạnh Hạo không thấy\nđược</p>\n\n<p>Lúc này hắn thấy được, là trong hư vô phía trước hắn xuất hiện</p>\n\n<p>Hai thân ảnh màu đỏ</p>\n\n<p>Giống như một cái tuần hoàn, lấy 512 làm hạn định, mỗi một cái tuần hoàn xuất\nhiện Thể tu, với quần áo khác nhau, hiển lộ ra cảnh giới Thể tu khác nhau</p>\n\n<p>Hai tên, bốn tên, tám tên, 16 tên, 32 tên, 64 tên</p>\n\n<p>Thí luyện của Mạnh Hạo lần nữa bắt đầu</p>\n\n<p>Thân thể của hắn càng ngày càng mạnh, hắn điên cuồng càng ngày càng điên, máu\ntươi của hắn phun ra, nhưng thân thể cường hãn không ngừng đánh và vận chuyển,\ntừ từ hoàn mỹ! Cho đến khi xuất hiện đến 256 thân ảnh màu đỏ, Mạnh Hạo bắt đầu\nbại lui, nhân số nhiều lắm, mỗi một tên cũng đều là chạm đến quy tắc Thể tu,\nlực lượng thân thể của Mạnh Hạo dường như đến cực hạn</p>\n\n<p>Hai mắt hắn lóe lên một cái, mắt thấy lâm vào vây công, Mạnh Hạo hừ lạnh một\ntiếng, hắn không cần thiết gian dối, nhưng không nghĩ tới trực tiếp vận dụng\nđòn sát thủ sau cùng</p>\n\n<p>Lúc này cặp mắt chớp động, lại ném đậu đen kia ra, vung ra phía ngoài, lập tức\nđậu đen này phịch một tiếng, người nhỏ xuất hiện, ngửa mặt lên trời bén nhọn\ngào thét, xông về thân ảnh màu đỏ một bên lại tới</p>\n\n<p>Những thân ảnh màu đỏ kia lập tức phân ra một phần đi đánh đậu đen tiểu nhân</p>\n\n<p>Người nhỏ này hung tàn, nhưng lại không tránh né, dùng cõng giáp đối kháng,\nmặc dù không địch nổi, nhưng lại càng đánh càng hăng, cho dù bị thương, cũng\nsẽ rất nhanh lành bệnh, thậm chí một khi bị nó tiến lại gần, nó liền sẽ trực\ntiếp đoạt xá, xông vào trong cơ thể một cái thân ảnh màu đỏ</p>\n\n<p>Tuy rằng vì những thân ảnh màu đỏ này đều không phải là máu thịt, nó không thể\nđoạt xá, nhưng lại bị nó sanh sanh cắn xé cắn nuốt không ít khí huyết! Đến\ncuối cùng, một mình nó nhưng lại kềm chế hơn mười thân ảnh màu đỏ, khiến cho\nMạnh Hạo áp lực lập tức giảm bớt</p>\n\n<p>Mạnh Hạo nhìn rất là giật mình, hắn vừa quan sát đậu đen tiểu nhân, vừa ra tay\nđánh chết thân ảnh áo bào màu đỏ</p>\n\n<p>Thời gian trôi qua, mấy chục cái hít thở sau, đậu đen tiểu nhân bị hơn mười\nThể tu áo đỏ đồng thời xuất thủ, trực tiếp đánh bay, ở giữa không trung, nó\nhộc ra máu tươi, điên cuồng phát ra một tiếng thê lương</p>\n\n<p>Chủy!! Người nhỏ này hét lên, chỉ phát ra một chữ, nhưng thân thể lại vặn vẹo\nhóa thành một cây chủy thủ, chạy thẳng đâm tới xích bào thân ảnh</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}