{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1889.html",
  "title": "Tội nghiệt chi thổ, không thể lưu lại",
  "chapterNumber": "1889",
  "slug": "chuong-1889",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1889.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1890.html",
  "contentHTML": "<p>Mạnh Hạo không nói một lời, cứ như vậy không ngừng đấm vào, dị tộc cửu nguyên\nhét thảm thiết, thân thể lộ ra bản thể, đó là thân thể giao long một đầu,\nnhưng lại không có đuôi, giống như mãng xà, bị Mạnh Hạo đặt ở đầu, trong tiếng\nnổ vang này, trực tiếp đập trên mặt đất Đệ Thập Lục Thiên một lỗ thủng lớn.</p>\n\n<p>Còn dị tộc này, xương cốt hoàn toàn vỡ vụn, máu tươi vô tận, sinh cơ gần như\ntuyệt diệt, Mạnh Hạo lúc này mới buông lỏng tay, trực tiếp trói hồn lại, chậm\nrãi đứng lên.</p>\n\n<p>Khi Mạnh Hạo đứng lên, tất cả dị tộc trên đại lục Đệ Thập Ngũ Thiên này toàn\nbộ sắc mặt trắng bệch, từng người đầu óc ù lên, toàn bộ thể xác cùng tinh thần\nđều bị tuyệt vọng cùng khủng khiếp bao trùm lấy.</p>\n\n<p>Thân ảnh Mạnh Hạo, khi hắn nhìn lại, đã trở thành tồn tại kinh khủng nhất\ntrong tinh không này.</p>\n\n<p>Chí Tôn cửu nguyên là tồn tại tất cả dị tộc trong 33 Thiên hướng đến, nhưng\nlúc này ngày thường cao cao tại thượng, giống như Chí Tôn cửu nguyên của thiên\nuy, nhưng trong tay Mạnh Hạo, một cái phất tay trong biển lửa, lúc này phát ra\ntiếng thét thảm thiết, thân thể hoàn toàn bị đốt cháy, thần hồn cũng không thể\nđào thoát, hòa tan vĩnh hằng.</p>\n\n<p>Còn có một cái trong hắc phong kinh người, máu thịt tách rời, giống như thiên\nđao vạn quả, loại đau khổ này khiến người nhìn thấy giật mình.</p>\n\n<p>Vị cuối cùng kia lại bị Mạnh Hạo trực tiếp kháp vào cổ, đập lên mặt đất, nổ ầm\nầm, chẳng những sụp đổ một lỗ thủng to lớn mà còn trực tiếp xuyên thấu tất cả\nlòng dị tộc.</p>\n\n<p>Nhất là... trên đại lục Đệ Thập Ngũ Thiên, trước Đệ Thập Lục Thiên cho đến 33\nThiên, lúc này đều trở thành tro bụi, có thể thấy được là một vùng biển lửa vô\nbiên vô tận, trong biển lửa đó, tất cả dị tộc tử vong của 33 Thiên, thần hồn\nbọn chúng đều còn bên trong, đang bị hành hạ, phát ra tiếng hét thảm thiết.</p>\n\n<p>Thanh âm kia truyền khắp bốn phương tám hướng, quanh quẩn trong tinh thần tất\ncả dị tộc, trở thành cội nguồn kinh khủng của bọn họ, trở thành run rẩy kinh\nhoảng của bọn họ.</p>\n\n<p>Trong những dị tộc tham dự hủy diệt Sơn Hải Giới một ngàn năm trước, cảm thụ\nđược khắc sâu mãnh liệt nhất, trong bọn họ rất nhiều đều gặp Mạnh Hạo, lúc này\ntrong đầu nổi lên bức họa năm đó, trong hình ảnh kia, tu sĩ Sơn Hải tử vong vô\nbiên vô tận, còn Mạnh Hạo bị dơ bẩn, từ tiên hóa yêu, ngửa mặt lên trời cười\nthảm thiết, dường như trước mắt này, vẻ mặt không thay đổi, nhưng sát khí\ntrong mắt lại ngập trời, dần dần cùng chồng lên nhau.</p>\n\n<p>Rất nhanh tiếng động cầu xin tha thứ, tiếng động cầu khẩn, thanh âm hét thảm,\ntừ đại lục Đệ Thập Ngũ Thiên này không ngừng truyền ra, còn có những đại lúc\ndưới đại lục Thập Ngũ Thiên lúc này đều đang cầu khẩn.</p>\n\n<p>Bọn họ sợ, sợ triệt để, sợ đến cực hạn, đây đối với Mạnh Hạo là báo thù, nhưng\nđối với bọn họ là tru diệt, đây là diệt tộc, đối mặt với Mạnh Hạo kinh khủng\nnhư vậy, đối mặt với thế lực long trời lở đất phía sau Mạnh Hạo, bọn họ căn\nbản không thể chống cự.</p>\n\n<p>Thậm chí đã có rất nhiều dị tộc trong tuyệt vọng nhìn ra, với tu vị Mạnh Hạo,\nmuốn giết bọn họ thực tế chỉ bằng một cái phất tay có thể khiến toàn bộ 33\nThiên tan vỡ, khiến tất cả dị tộc thịt nát xương tan.</p>\n\n<p>Nhưng hắn lại không làm thế, mà với phương thức tàn khốc, thủ đoạn tàn nhẫn,\ntừ từ nghiền ép, khiến đại lục 33 Thiên này dần dần vỡ vụn.</p>\n\n<p>Làm như vậy tạo thành khủng khiếp vô biên vô tận.</p>\n\n<p>Mạnh Hạo trầm mặc, hắn hít sâu, cảm thụ được từ đại lục Đệ Nhất Thiên đến đại\nlục Thập Ngũ Thiên truyền đến vô số tiếng động tuyệt vọng, thanh âm này hắn\nquen thuộc, vô cùng quen thuộc, Sơn Hải Giới năm đó cũng là bộ dáng này.</p>\n\n<p>Vì tuyệt vọng mà dâng lên khí tức, khí tức này quen thuộc, đó cũng là tái hiện\nlúc trước Sơn Hải Giới đã trải qua.</p>\n\n<p>- Kế tiếp như vậy, có lẽ sẽ kích phát lòng tử chiến của dị tộc nơi này? Mạnh\nHạo lẩm bẩm nói nhỏ, mang theo hồi ức, nhưng sát khí trong mắt càng thêm mãnh\nliệt.</p>\n\n<p>- Năm đó các ngươi đối đãi với Sơn Hải Giới thế nào, hôm nay ta sẽ đối xử với\ncác ngươi như thế.</p>\n\n<p>- Này rất công bình, không phải sao... Mạnh Hạo nghĩ tới những thân ảnh từng\ntử vong trong quá khứ, hắn dường như cảm nhận được tồn tại xung quanh mình vô\nsố hồn, những hồn kia đều là anh linh của Sơn Hải Giới trong quá khứ.</p>\n\n<p>Mạnh Hạo cười to, cất bước đi, trực tiếp đi trên đại lục Đệ Thập Ngũ này,\nkhiến đại quân tu sĩ Thương Mang Phái đi theo, Mạnh Hạo chỉ cần vung lên, trực\ntiếp ngăn trở bọn họ.</p>\n\n<p>Kế tiếp Mạnh Hạo không tính toán để người ngoài xem vào, hắn đi trên đại lục\nĐệ Thập Ngũ Thiên, thần thức tản ra, bao phủ tất cả dị tộc trên đại lục, thân\nthể hắn đột nhiên xuất hiện ảnh ảo chồng lên nhau, trong chớp mắt không ngờ từ\ntrong cơ thể hắn, một phân thân đi ra.</p>\n\n<p>Những phân thân số lượng nhiều, vượt qua trăm ngàn, một triệu, chục triệu,\nthậm chí mấy ngàn vạn... Dường như vô thủy vô chung, không có đầu cuối, phàm\nlà một phân thân xuất hiện, sẽ cất bước biến mất trong khoảnh khắc, khi xuất\nhiện đã ở bên cạnh một dị tộc của đại lục Đệ Thập Ngũ Thiên này.</p>\n\n<p>Cũng chỉ công phu mấy nhịp thở, phân thân Mạnh Hạo trải rộng cả đại lục Đệ\nThập Ngũ Thiên, xuất hiện trước người mỗi dị tộc, nâng tay lên, không quản đối\nmặt với tu vi gì, bất kể vùng vẫy thế nào, bất kể né tránh thế nào, đều không\nthể tránh khỏi bàn tay tất cả phân thân Mạnh Hạo.</p>\n\n<p>Trong chớp mắt, dị tộc trên cả đại lục, đều bị tay của Mạnh Hạo bóp cổ, cầu\nxin tha thứ \"ô ô\", gầm gừ tuyệt vọng còn có rống giận điên cuồng lúc này quanh\nquẩn, thanh âm tàn khốc như địa ngục rơi vào tay người, nhưng Mạnh Hạo nghe\nđược là thanh âm mình báo thù.</p>\n\n<p>- Ta hận 33 Thiên, hận vùng thiên địa này, hận tất cả tồn tại sinh sống ở nơi\nnày! Mạnh Hạo nhắm nghiền hai mắt, tất cả phân thân của hắn lúc này đồng loạt\nbóp mạnh một cái.</p>\n\n<p>Tiếng động rầm rầm quanh quẩn đại lục này, vô số tiếng gào thét kia, lúc này\ntrong nháy mắt yên tĩnh, vô số phân thân, giơ vô số di tộc lên thật cao, không\ncó bóp nát cổ mà là sáp nhập tu vi bản thân vào, chui vào trong da, trôi cuồng\nbạo khắp bên trong.</p>\n\n<p>Khiến cho vô số dị tộc run rẩy, nhưng lại bị bóp cổ, không phát được bất kỳ\ntiếng thét thảm thiết nào, chỉ có thể vặn vẹo thân thể, ý đồ vùng vẫy, nhưng\ncăn bản lại không có khả năng vùng vẫy.</p>\n\n<p>Trên bầu trời, mọi người Thương Mang Phái đều hít sâu, bọn họ nhìn Mạnh Hạo ra\ntay, lúc này rõ ràng cảm nhận được hận ý của Mạnh Hạo với 33 Thiên, đã đến\ncảnh giới không cách nào hình dung, đến trình độ khiến tinh thần mọi người\nchấn động.</p>\n\n<p>Bọn họ không hiểu vì bọn họ không trải qua đại chiến thảm thiết long trời lở\nđất ở Sơn Hải Giới kia, bọn họ không thấy từng ngọn núi Sơn Hải tan vỡ, không\nthấy mặt trời mặt trăng ngôi sao cùng nổ tung.</p>\n\n<p>Cũng không có thấy mọi người nơi phàm tục, dưới quét ngang của dị tộc tử vong\nthê thảm, không quản nam nữ già trẻ, toàn bộ đều dưới đại quân dị tộc năm đó\ntràn ngập tử vong.</p>\n\n<p>Mạnh Hạo không quản mình đã từng trải qua hết thảy, cũng không quên từng hình\nảnh mình đã thấy, trong chiến tranh diệt tộc đó, người phàm, giống như một\nloại quần tộc, hắn nhớ rõ ràng, những thi thể chính mình thấy được thậm chí\ncòn có thai phụ, còn có rất nhiều rất nhiều trẻ con.</p>\n\n<p>Càng làm hắn chấn động là hắn thấy được ăn người, những dị tộc kia sau khi nổi\nđiên, trừ bỏ tuyệt diệt còn đang cắn nuốt.</p>\n\n<p>- Đối phó với tộc quần súc sinh này, thủ đoạn lại càng nhiều cũng đã là nhân\ntừ. Ánh mắt Mạnh Hạo không mở ra, tất cả phân thân hung hăng bóp, \"ầm\" một\ntiếng, trên đại lục Đệ Thập Ngũ Thiên này, xuất hiện vô số huyết hoa.</p>\n\n<p>Rầm rầm, hắn cuốn lên cả vô số thần hồn dị tộc trên đại lục Đệ Thập Ngũ Thiên,\ntrực tiếp quấn vào trong bầu trời biển lửa, lập tức hét thảm thiết, lần nữa\nquanh quẩn trong trời đất này.</p>\n\n<p>Dời tầm mắt ra xa, trong biển lửa, vô số thần hồn đều bị đốt cháy, mỗi một dị\ntộc đều đang đau khổ, đó là cả đời này của bon họ chưa từng trải qua thê thảm\nnhư vậy.</p>\n\n<p>- Tội nghiệt chi thổ, không thể lưu lại. Con mắt Mạnh Hạo mở ra, khoảnh khắc\nhai mắt hắn mở ra, tất cả phân thân trên đại lục Đệ Thập Ngũ Thiên này biến\nmất.</p>\n\n<p>Mạnh Hạo nâng chân lên, hung hăng bước về đại lục.</p>\n\n<p>Ầm một tiếng, cả đại lục lập tức tan vỡ, trong tan vỡ, nhưng không trở thành\ntro bụi mà hóa thành vô số mảnh vỡ, giống như mưa đá, trong chớp mắt đã đánh\nđại lục Đệ Thập Tứ Thiên.</p>\n\n<p>Trong tiếng nổ vang, vô số đá vụn rơi xuống, vô số kiến trúc bị hủy diệt, mặt\nđất Đệ Thập Tứ Thiên xuất hiện nhiều hố sâu, cả đại lục Đệ Thập Tứ Thiên đều\nrun lên, dị tộc nơi này phát ra thanh âm thảm thiết, từng tên một trong run\nrẩy dường như tuyệt vọng đến cực hạn, dường như điên cuồng như ma, từng tên\nmột bay ra, giống như kích phát chiến ý muốn giết Mạnh Hạo.</p>\n\n<p>- Dư nghiệt Sơn Hải Giới, ta năm đó chỉ hận giết quá ít, nếu có kiếp sau,\nnhất định giết tiếp!</p>\n\n<p>- Ha ha, Sơn Hải Giới năm đó lão phu tự mình tham chiến, tự tay bóp chết mấy\nchục tu sĩ Sơn Hải, lại giết một quốc gia phàm tục, ăn trái tim bên trong tất\ncả mọi người, lúc này hồi tưởng lại, mỹ vị đến khó quên!</p>\n\n<p>- Nữ tu Sơn Hải Giới, làm lô đỉnh tư vị không tệ, năm đó khi Sơn Hải Giới bị\nhủy diệt, lão tử trở về mang theo mấy chục nữ tu, làm đầy tớ, đáng tiếc, từng\nngười đều rất mảnh mai, đều bị lão tử toàn bộ giết chết. Những dị tộc Đệ Thập\nTứ Thiên kia, lúc này đang tuyệt vọng đến cực hạn trong bùng phát, từng tên\nmột rống giận, thần trí bọn họ dưới uy lực ở đây trở nên rối loạn, từ ngữ nói\nra là nói theo bản tính của họ.</p>\n\n<p>Mạnh Hạo nghe được những điều này, thần sắc lạnh lùng, trong mắt lô ra sát\nkhí.</p>\n\n<p>Hắn không nói chuyện, mà là phủ xuống, đối mặt với vô sô thân ảnh đang tới,\nnâng tay lên, chỉ về phía trước.</p>\n"
}