{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1294.html",
  "title": " Chương 1305: Đệ lục cấm thành!",
  "chapterNumber": "1294",
  "slug": "chuong-1294",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1294.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1295.html",
  "contentHTML": "<p>Mạnh Hạo thần sắc ngạo nghễ theo Binh Dũng đi tới đỉnh núi, trên đó, hắn nhìn\nthấy vách đá lớn, điêu khắc Nghị Luận Bán Nguyệt.</p>\n\n<p>Nháy mắt nhìn thấy Bán Nguyệt, ánh mắt Mạnh Hạo co rút, trong đầu tự nhiên\nhiện ra hình ảnh Bán Nguyệt.</p>\n\n<p>Vách đá này không thể dời đi, không thể in ấn, chỉ có thể nhìn, hơn nữa chỉ\ncần liếc qua là sẽ ghi vào đáy lòng, nhưng Mạnh Hạo phát giác, dường như mình\nchỉ có thể nhớ được nó 9 ngày.</p>\n\n<p>Sau 9 ngày, hình ảnh Bán Nguyệt sẽ biến mất, không thể nhớ lại.</p>\n\n<p>- Đây là Minh Nguyệt sao... cần phải trong 9 ngày, đều xem hết 9 ngọn núi?\nMạnh Hạo cười, đối với người khác thì rất khó, nhưng với hắn thì lại vô cùng\nđơn giản.</p>\n\n<p>- Quả nhiên là phúc địa của ta. Mạnh Hạo thở dài, vỗ Binh Dũng, lập tức Binh\nDũng chạy thẳng tới chân núi, đi núi thứ hai.</p>\n\n<p>Cửu Minh Sơn, khi đó lão tổ đời thứ nhất già đi, chế tạo ra vẫn chưa từng có\nkiểu thế này, Mạnh Hạo xông tới trước, phàm là cướp được đều thu hết vào túi.</p>\n\n<p>Tất cả cản trở, tất cả hung thú, ở trước mặt hắn đều bị nghiền nát...</p>\n\n<p>Dù cho người thủ hộ trên đỉnh núi, nhìn thấy Binh Dũng cũng bị dọa tâm thần nổ\ntung, không dám xuất hiện, tùy ý cho Mạnh Hạo xông qua núi thứ hai, núi thứ\nba...</p>\n\n<p>Hắn thu được bao nhiêu loại truyền thừa, bao nhiêu thuật pháp, Mạnh Hạo cũng\nkhông nhớ, cũng không rảnh mà dọn dẹp, phàm là bỏ được vào túi trữ vật thì hắn\nlập tức lấy.</p>\n\n<p>- Phúc địa!</p>\n\n<p>- Những thứ này, đi ra ngoài không chừng có thể đổi lấy không ít thứ tốt từ\ngia tộc. Mạnh Hạo càng thêm hưng phấn, ở nơi này, lần đầu hắn cảm nhận được\nphát tài.</p>\n\n<p>Cảm giác này làm hắn kích động, lướt như bay, xông qua núi thứ tư, thứ năm.</p>\n\n<p>Vách đá trên đỉnh núi, toàn bộ bích họa Bán Nguyệt đều bị Mạnh Hạo ghi nhớ vào\nđầu, càng thêm rõ ràng, mơ hồ như có uy áp mạnh mẽ in trong đầu hắn, tràn ra\nngoài người.</p>\n\n<p>Thời gian trôi nhanh, qua 3 ngày, Mạnh Hạo đến núi thứ tám.</p>\n\n<p>Lúc này trên gần đỉnh núi có một lão nhân áo đen đang kinh hồn bạt vía, trong\ntay cầm ngọc giản. 3 ngày qua, hắn thỉnh thoảng quan sát ngọc giản, nhìn thấy\nrõ ràng đốm sáng đại biểu Mạnh Hạo xuất hiện ở gần Cửu Minh Sơn của mình.</p>\n\n<p>Khi hắn nhận ra Mạnh Hạo chọn núi thứ nhất, hắn còn thở dài, trong lòng cười\nlạnh, cảm thấy đối phương có lẽ không dám đi núi mình, muốn tránh né, còn nghĩ\nlà mình có thể đi tìm tới đối phương.</p>\n\n<p>Nhưng ý nghĩ này nhanh chóng vỡ nát, bởi vì hắn hoảng sợ phát hiện đối phương\nchỉ cần vài canh giờ liền... trực tiếp xông qua núi thứ nhất.</p>\n\n<p>Sau đó, 3 ngày, hắn trơ mắt nhìn đối phương xông qua tất cả, đến núi thứ tám\nchỗ mình, làm cho da đầu của hắn căng nứt, đầu óc ông ông, kinh hồn bạt vía,\nhận không thể lập tức xông ra núi bỏ chạy.</p>\n\n<p>Hắn không biết đối phương xông tới thế nào, điều này không quan trọng, bởi vì\nmặc kệ dùng cách nào, đến chỗ mình, một khi đụng phải đối phương, vậy mình\nchết là chắc.</p>\n\n<p>- Làm sao đây, làm sao đây... Khi lão nhân áo đen nhìn ngọc giản thấy đốm\nsáng của Mạnh Hạo xuất hiện trên núi thứ tám, hơn nữa tiến về phía mình với\ntốc độ khủng bố, lão giả thở hồn hển, trở nên hoảng loạn.</p>\n\n<p>Cũng chỉ mấy canh giờ, hắn nhìn thấy... dưới chân núi, Mạnh Hạo một đường ầm\nầm đụng thẳng tiến lên, cùng với.... Binh Dũng dưới người hắn, cùng với khí\ntức làm hắn tắt tiếng kinh hoàng.</p>\n\n<p>- Khí tức Chuẩn Đạo Chí Tôn!</p>\n\n<p>- Đây... đây là... Lão giả trong khoảng khắc hiểu ra mọi chuyện, nhất là nhìn\nthấy pho tượng này rất quen, chợt nhớ tới lai lịch pho tượng này, hai chân\nnhũn ra, bóng tối tử vong bao phủ toàn thân.</p>\n\n<p>Hắn thở hổn hển, trong đầu xoay chuyển trăm ý niệm, sau một nhịp thở, Mạnh Hạo\ncùng Binh Dũng vừa đến, lão giả hít sâu một hơi, thần sắc trở nên nghiêm nghị,\nchắp tay cúi đầu thật sâu trước Mạnh Hạo.</p>\n\n<p>- Lão phu Phương Đạo Hoằng, bái kiến Hạo công tử!</p>\n\n<p>- Công tử nhìn thấy lão phu xuất hiện ở nơi này, nhất định rất giật mình, là\ntên Phương Tú Sơn hèn hạ vô sỉ kia, hắn hứa hẹn rất lớn với lão phu, bảo lão\nphu đến đây đánh chết công tử. Nhưng Phương Tú Sơn căn bản không biết, lão phu\ncương trực công chính, luôn luôn kính nể Phương Tú Phong đại nhân, làm sao lại\nđi giúp tiểu nhân Phương Tú Sơn kia!</p>\n\n<p>- Bởi vậy, lão phu đồng ý với Phương Tú Sơn, nhưng mục đích thực sự, là đến\nbảo vệ công tử, Hạo công tử.... ờ thì, lúc ngài còn nhỏ, ta còn từng ôm\nngài... Lão giả vội nói nói.</p>\n\n<p>Lão già này vừa lên tiếng, Binh Dũng đã cất bước đến trước người hắn, thân thể\ncao một trượng, không quá to lớn, nhưng cũng có cảm giác áp bức nhất định,\nnhất là khí tức Chuẩn Đạo trên người, làm cho lão giả này run rẩy, nuốt nước\nmiếng, cố nặn ra tươi cười, làm mình rất vô hại.</p>\n\n<p>Mạnh Hạo ngồi trên người Binh Dũng, cúi đầu nhìn lão giả.</p>\n\n<p>- Lúc còn bé, ngươi có ôm ta? Mạnh Hạo bình thản hỏi.</p>\n\n<p>- Đúng đúng, Hạo công tử, ta thật có ôm ngươi, lúc nhỏ ngươi đặc biệt đáng\nyêu, rất xinh xắn... Lão giả vội gật đầu, hắn thật rất ít nói lời nịnh bợ, lúc\nnày phải cố mà nói ra.</p>\n\n<p>Mạnh Hạo suy ngẫm, liếc lão giả, gật đầu.</p>\n\n<p>- Được rồi, nếu vậy, trước tiên ngươi giảm tu vi xuống Tiên Cảnh, ta đặt cấm\nchế, sau này ngươi nghe theo ta an bài. Mạnh Hạo vừa nói vậy, trong lòng lão\ngiả chấn động, nhưng còn chưa từ chối, khí tức trên người Binh Dũng như núi đè\nlên người lão, cảm giác nguy cơ sống chết làm sắc mặt lão tái nhợt, mồ hôi\nlạnh chảy ra.</p>\n\n<p>Trong lòng điên cuồng nguyền rủa Phương Tú Sơn, căm hận đến không thể tả hết,\ncùng với chua xót hối tiếc sâu sắc.</p>\n\n<p>Nhất là hắn nhìn thấy ánh sáng lạnh trong mắt Mạnh Hạo, trong lòng run lên, im\nlặng một hồi, thở dài, giơ tay lên nện mạnh vào ngực.</p>\n\n<p>Phun máu ra, kinh mạch trong người không ngừng đứt ngang, mạnh mẽ đẩy tu vi\nxuống thành Tiên Cảnh đỉnh phong.</p>\n\n<p>Mạnh Hạo không hề động đậy, hôm nay có Binh Dũng, người này mới làm thế, nếu\nkhông có Binh Dũng bảo vệ, vậy thì lão giả này nhất định sẽ âm lãnh đi lên,\nkhông do dự giết mình ngay.</p>\n\n<p>Đối với kẻ địch, Mạnh Hạo sẽ không hề thương hại, không trực tiếp lấy mạng lão\nđã là nhân từ rồi.</p>\n\n<p>Nhìn tu vi lão giả rớt xuống, Mạnh Hạo vung tay, thi triển Yêu Phong đệ lục\ncấm, xung quanh tay xuất hiện khí tức đen trắng bao bọc, mặt của Mạnh Hạo cũng\nmơ hồ trắng đen, tạo cảm giác quỷ dị.</p>\n\n<p>Lão giả nhìn mà tê da đầu, khí tức đen trắng làm cho lão kinh hồn bạt vía.</p>\n\n<p>- Hạo công tử... đây... đây là cấm chế gì? Lão giả chần chờ một chút, dè dặt\nhỏi.</p>\n\n<p>- Là một môn cấm chế mà mấy ngày qua ta vô ý học được, còn đang làm quen,\nnhưng ngươi yên tâm, lần này ta nắm chắc vài phần, tu vi của ngươi càng thấp,\nkhả năng thành công càng lớn. Mạnh Hạo</p>\n\n<p>liếc lão giả, vừa nói xong, sắc mặt lão liền biến đổi.</p>\n\n<p>- Mới học mấy ngày? Còn đang làm quen? Lần này có nắm chắc vài phần? Lão giả\ntrán toát mồ hôi, hắn cảm nhận mãnh liệt hai khí đen trắng quỷ dị này, muốn\nhút cả thần hồn vào đó, thậm chí hắn có dựa cảm, nếu đối phương bố trí cấm chế\nthất bại, vậy tám phần là mình sẽ chết rất thảm.</p>\n\n<p>Nhìn thấy Mạnh Hạo sắp chỉ về phía mình, lão giả liền giơ tay lên hô to.</p>\n\n<p>- Chờ đã... Lão hô lên, lùi lại mấy bước, cùng lúc, Binh Dũng giơ tay lên,\nđại kiếm tỏa ra sát khí, làm cho bước chân lão già khựng lại.</p>\n\n<p>Sắc mặt hắn tái nhợt, cắn răng, tay đấm liên tục vào ngực, phun ra từng ngụm\nmáu, mạnh mẽ khiến mình trọng thương, tu vi rớt xuống Tiên Cảnh, ngang với\ncảnh giới Vấn Đạo, thế mới buông tay, sắc mặt trắng bệch, cười khổ nhìn Mạnh\nHạo.</p>\n\n<p>Hung ác như vậy làm Mạnh Hạo đánh giá cao lão giả, chỉ tay ra, hai khí đen\ntrắng bay ra chui thẳng vào người lão giả, lập tức người lão giả run rẩy, phát\nra tiếng hét thảm thiết. Đồng thời, trên người lão không ngừng hiện lên những\nphù văn xám tro, như mọc ra từ trên người, chạy dưới làn da.</p>\n\n<p>Mạnh Hạo nhìn chằm chằm lão giả, lần này hắn thi triển đệ lục cấm, đã đổi\nphương pháp, nếu không thành công, hắn sẽ đổi cách khác.</p>\n\n<p>Thời gian trôi qua, lão giả hét thảm ngày càng yếu, sau một nén nhang, người\nchợt cứng ngác, phù văn toàn thân biến mất, chỉ có ở mi tâm xuất hiện một cái\nphù văn mới, bùm một cái bay ra, nhập vào người Mạnh Hạo.</p>\n\n<p>Nháy mắt, trong người Mạnh Hạo có một dòng ấm áp, trong đầu xuất hiện một cái\nngười nhỏ, hình dạng chính là lão giả Phương Đạo Hoằng này.</p>\n\n<p>- Được rồi? Mạnh Hạo cũng sững sờ, hắn thử nhiều lần, đây mới là lần đầu\nthành công.</p>\n\n<p>Phương Đạo Hoằng cũng ngây ra, vội bò dậy, đau đớn vừa rồi biến mất, hắn chớp\nmắt, hoạt động thân thể, không cảm thấy có gì khác trước.</p>\n\n<p>- Công tử, ngài... ngài thành công rồi? Lão có chút không dám chắc.</p>\n\n<p>Mạnh Hạo nhíu mày, nhìn người nhỏ trong đầu, trong lòng vừa động, muốn đánh\nđối phương một cái, ý tưởng vừa nảy ra, Phương Đạo Hoằng lập tức hét thảm, như\nbị bàn tay vô hình quét ngang, trực tiếp phun máu, khi bò dậy, thần sắc hoảng\nloạn, nhìn xung quanh.</p>\n\n<p>Ánh mắt Mạnh Hạo sáng lên, tưởng tượng đối phương bị sét đánh.</p>\n\n<p>Không một tiếng động, nhưng Phương Đạo Hoằng lại hét thảm, hắn cảm giác mình\nbị sấm sét vô hình đánh trúng.</p>\n\n<p>Ánh mắt Mạnh Hạo sáng lên, lại nghĩ tới lửa thiêu, dìm nước, chà đạp, núi\nđè...</p>\n\n<p>Phương Đạo Hoằng hét thảm, tóc khét, người ướt, máu đông đặc, cuối cùng nằm\nbẹp dưới đất như bị núi đè, đủ mọi chuyện, làm cho hắn nhìn Mạnh Hạo toát ra\nkinh hoàng, hắn biết rất nhiều cấm chế, nhưng chưa từng có thứ nào lại khó tin\nkhủng bố đến vậy.</p>\n\n<p>Hắn có cảm giác... sắp bị đối phương chơi chết.</p>\n\n<p>\"Đây là đệ lục cấm... Sinh Tử Cấm, hoàn toàn nắm giữ được!\" Mạnh Hạo hít một\nhơi, mỉm cười.</p>\n\n<p>Nụ cười này làm cho Phương Đạo Hoằng run run, uất ức cực hạn, ngẫm lại ủy\nkhuất của mình, hắn càng hận thấu xương Phương Tú Sơn!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}