{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1765.html",
  "title": " Chương 1777: La Thiên, úy tiên",
  "chapterNumber": "1765",
  "slug": "chuong-1765",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1765.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1766.html",
  "contentHTML": "<p>- Này... Mặc dù không chính mắt nhìn thấy, nhưng thân là Chí Tôn, cảm nhận về\nkhí tức vô cùng nhạy cảm, giờ khắc này, tất cả tu sĩ bên cạnh Mạnh Hạo, rõ\nràng toàn bộ đều nhận ra ý thần phục... xuyên qua trong khí tức băng hàn này!</p>\n\n<p>Chí Tôn thứ sáu mở to mắt, mặc dù với tu vi của hắn, với định lực của hắn, lúc\nnày cũng đều hít ngược một hơi, lộ ra rúng động, vị Chí Tôn thứ tám bên cạnh\nhắn cũng y như vậy, không thể tin một màn mình cảm nhận này.</p>\n\n<p>Mấy vị khác phần lớn như thế, từng người trong mắt lộ ra tia sáng kỳ lạ. Giờ\nkhắc này khi ánh mắt rơi trên người Mạnh Hạo, đều mang lại chấn động cho tất\ncả mọi người vượt qua trận chiến của Mạnh Hạo và Chí Tôn thứ sáu trước đó.</p>\n\n<p>Vị lão nhân chưởng giáo kia cũng hít sâu một hơi, nhìn bốn phía lại nhìn Mạnh\nHạo. Bỗng nhiên lão ý thức được, bất luận là mình đã từng lựa chọn hay là lựa\nchọn vừa rồi, giờ này nhìn lại đều rất chính xác!</p>\n\n<p>\"Mặc dù là Chí Tôn thứ chín chân chính, cũng quyết không thể làm được điểm\nnày, đây cũng không phải là tác dụng Đạo Mục có thể tạo ra được!\" Từ giờ khắc\nnày, vị lão nhân chưởng giáo đối với thân phận của Mạnh Hạo, không có mảy may\ndị nghị, mà chân chính chấp nhận.</p>\n\n<p>- Trước đây ngươi đã có thể như thế, hay cố tình thời khắc này mới như vậy?\nNgươi... Vị Chí Tôn thứ sáu theo bản năng lên tiếng, hắn mơ hồ cảm thấy không\nổn. Bốn phía mấy vị Chí Tôn khác, thời khắc này không ngờ đều kéo ra một chút\nkhoảng cách với hắn.</p>\n\n<p>Hắn mới vừa nói ra miệng, vẫn chưa nói hết lời, từ Mạnh Hạo nơi đó truyền ra\nmột tiếng hừ lạnh: - Ngậm miệng! Mạnh Hạo bỗng nhiên quay đầu, mắt lạnh nhìn\nChí Tôn thứ sáu.</p>\n\n<p>Thanh âm hắn không cường liệt, nhưng lại có vô tận băng hàn... làm cho Chí Tôn\nthứ sáu tâm thần run lên, đang muốn nói thêm gì nữa, bỗng nhiên.hắn biến sắc,\nchẳng những là hắn biến sắc, mà Chí Tôn thứ tám ở một bên cũng hít ngược một\nhơi lạnh.</p>\n\n<p>Lúc này, trong tiếng nổ \"ầm ầm\", theo thanh âm của Mạnh Hạo giống như Quân\nVương giận dữ, thần tử đều phẫn nộ: tất cả quỷ hồn ở bốn phía, toàn bộ ngẩng\nđầu, phát ra tiếng gào thê lương, ý dữ tợn ngập trời, đồng loạt nhìn về phía\nChí Tôn thứ sáu trong thế giới bọn họ!</p>\n\n<p>Một màn này, Chí Tôn thứ sáu không nhìn thấy nhưng lại cảm nhận vô cùng mãnh\nliệt, hắn vội nuốt lời xuống, thân thể theo bản năng lui ra sau vài bước, sắc\nmặt tái nhợt, một mối nguy cơ sinh tử mãnh liệt, khiến tâm thần hắn nổ vang\nngập trời.</p>\n\n<p>Hắn có cảm giác vô cùng rõ rệt, giờ này sống chết của mình, dường như chỉ\ntrong một ý niệm của Mạnh Hạo!</p>\n\n<p>- Điều này sao có thể! !!</p>\n\n<p>- Hắn... hắn chẳng những có thể làm cho quỷ hồn nơi này thần phục, mà còn có\nthể khống chế! !! Điều này... điều này không có khả năng! !! Chí Tôn thứ sáu\nrun rẩy, hô hấp dồn dập.</p>\n\n<p>Lão nhân chưởng giáo đi ra một bước, nhìn về phía Mạnh Hạo: - Lão cửu! Hơi\ntrừng phạt một chút được rồi! Nếu mọi người đều cùng chung chí hướng, không\ncần phải... tiêu hao nội bộ!</p>\n\n<p>Mạnh Hạo trầm mặc, mắt lạnh nhìn Chí Tôn thứ sáu một cái.</p>\n\n<p>- Sau này lúc bổn tôn nói chuyện, ngươi nhớ phải ngậm miệng, nếu không, ta\nkhông ngại để cho người khác thay thế vị trí Chí Tôn thứ sáu của ngươi! Vị Chí\nTôn thứ sáu nghe Mạnh Hạo nói, sắc mặt tái nhợt, trong mắt có oán độc, nhưng\nlại nhịn xuống, sát cơ oán khí trong cơ thể đã vô cùng mãnh liệt.</p>\n\n<p>- Còn ngươi nữa! Mạnh Hạo quay đầu, nhìn về phía Chí Tôn thứ tám.</p>\n\n<p>Chí Tôn thứ tám hít sâu một hơi, ngược lại mỉm cười, ôm quyền về hướng Mạnh\nHạo, một câu cũng không có nói.</p>\n\n<p>Nhìn thấy Chí Tôn thứ sáu cùng Chí Tôn thứ tám như thế, Mạnh Hạo nhíu mày, hắn\nnói câu này là có dụng ý, Chí Tôn thứ sáu này từ trước đã chủ động tới trêu\nchọc, chuyện này theo Mạnh Hạo tất có người sai sử.</p>\n\n<p>\"Bị ta nói khiển trách như thế, lại còn có thể nhịn xuống, phía sau hai người\nnày là ai chứ...\" Mạnh Hạo như có điều suy nghĩ, hắn cả đời này đã trải qua\nquá nhiều chuyện, nhìn thấu lòng người, đối với bốn vị cường giả cửu nguyên\nđỉnh phong của Thương Mang Phái, có hiểu biết, biết trong bốn người này trừ\nchưởng giáo Thương Mang Phái ra, còn có ba vị.</p>\n\n<p>Một người trong đó, hắn xác định là thân ảnh trong cát bụi khi mình bế quan đã\ntừng gặp kia, hai vị khác, hắn chưa từng thấy qua.</p>\n\n<p>Ánh mắt nhoáng lên một cái, Mạnh Hạo thần sắc như thường, nhìn những quỷ hồn\nbốn phía kia, phất tay một cái thử truyền ra một đạo ý chí, lập tức rất nhiều\nquỷ hồn phía trước hắn, toàn bộ lui về phía sau, để lộ một con đường!</p>\n\n<p>Con đường này, Mạnh Hạo nhìn lại, chính là con đường... hắn đã từng thấy không\ncó quỷ hồn kia!</p>\n\n<p>Không có dừng lại lâu, Mạnh Hạo lập tức bước đi tới trước, lão nhân chưởng\ngiáo theo phía sau hắn, các Chí Tôn khác lập tức đi theo. Lần này đoàn người\nchỉ dùng nửa ngày, dưới hướng dẫn của Mạnh Hạo, đi qua đoạn đường trước kia\nchưởng giáo Chí Tôn phải hao phí hai ngày, trong thời gian đó còn trải qua một\nsố nguy hiểm, mới có thể đi hết đường.</p>\n\n<p>Thẳng đến lúc đi tới cuối đường, phía trước bọn họ rõ ràng là phiến đại lục\nthứ nhất kia. Trên đại lục lúc này yên tĩnh không tiếng động, phóng mắt nhìn\ntới, có thể thấy được phế tích hoang vắng khắp nơi.</p>\n\n<p>Không có sinh mạng, chỉ có tĩnh mịch.</p>\n\n<p>Đoạn đường này, những quỷ hồn kia đều đi theo phía sau, cho đến lúc Mạnh Hạo\nđến chỗ này, bọn chúng mới dừng lại ở xa xa, yên lặng ngóng nhìn, dường như\nkhông hợp nhau với nơi này, không có một quỷ hồn bước chân đi vào.</p>\n\n<p>Mạnh Hạo quay đầu nhìn lại, mặc dù Đạo Mục đã khép kín, nhưng hắn dựa vào cảm\ngiác, cũng có thể cảm nhận những quỷ hồn kia tồn tại, trong lòng hắn nổi lên\nmột cảm giác kỳ quái, dường như giờ khắc này, hắn dung hợp cùng cây đèn đồng\nthau trong cơ thể, trong minh minh, cảm nhận được một tia bi thương.</p>\n\n<p>\"Bọn họ triều bái, là chủ nhân trước kia của ngọn đèn đồng thau... Hiện tại\nxem ra, có lẽ ngọn đèn đồng thau này, thuộc về... vị lão tổ Thương Mang kia!\"\nMạnh Hạo trầm mặc, hồi lâu ôm quyền, cúi đầu thật sâu.</p>\n\n<p>Các Chí Tôn khác đều yên lặng nhìn một màn này, có tâm tư riêng từng người.</p>\n\n<p>Mà cuối đường này ở giữa mọi người cùng với phần đầu đại lục có một cây cầu,\ncây cầu kia lơ lửng giữa tinh không, một đầu nối tiếp đại lục, một đầu nối\ntiếp một viên vẫn thạch khổng lồ. Viên vẫn thạch này dường như cố định trong\ntinh không, làm cho cây cầu kia luôn nối tiếp với đại lục.</p>\n\n<p>Có gió lạnh mang theo mùi vị mục nát truyền đến, không giải thích được dường\nnhư tồn tại vĩnh hằng, làm cho cái cầu kia trong gió rét này, lắc lư lắc lư,\nrất là quỷ dị.</p>\n\n<p>Ở ngoài cây cầu, Mạnh Hạo xoay người nhìn về phía chưởng giáo Chí Tôn, Tô Dịch\nvà Tâm Nguyệt phía sau Mạnh Hạo, thời khắc này cảnh giác, bọn họ có thể cảm\nnhận được trên cây cầu kia, dường như tồn tại một số khí tức quỷ dị, khiến tâm\nthần người ta không yên.</p>\n\n<p>- Lại đến nơi này... Cây cầu kia, mấy người chúng ta đã từng thấy qua hai\nlần, đây là lần thứ ba...</p>\n\n<p>- Không phải đi con đường này, mà là đi một đường khác nguy hiểm hơn mới đến\nnơi này! Lão nhân chưởng giáo nhìn cây cầu, trên mặt có phấn chấn, cũng có\nmong đợi.</p>\n\n<p>- Hai lần trước, thử đi qua cây cầu kia, nhưng lại bị ngăn cản trên đường.\nMột lần gần nhất cũng chỉ đi hết bảy thành khoảng cách, dưới trướng chết không\nít người, thậm chí ngay cả phân thân của chúng ta cũng phần lớn tống táng tại\nnơi này!</p>\n\n<p>- Lão cửu, chúng ta sở dĩ để ý ngươi giáng xuống, chính là vì Đạo Mục của\nngươi... Cây cầu kia, ngươi dùng Đạo Mục nhìn một chút là biết!</p>\n\n<p>Mạnh Hạo ánh mắt lộ ra quyết đoán, con mắt thứ ba ở mi tâm, tức thì mở ra.</p>\n\n<p>Gần như trong nháy mắt mở ra, thế giới trước mắt hắn ầm ầm biến đổi, cầu còn\nlà cây cầu, nhưng cả phiến đại lục bên kia cây cầu, thời khắc này biến thành\ntu sĩ đầy mặt đất vô cùng náo nhiệt.</p>\n\n<p>Vô số kiến trúc, vô số tu sĩ...</p>\n\n<p>Mà trước đó Mạnh Hạo nhìn thấy, thân ảnh tồn tại chỗ đại lục thứ chín xa xa,\nthời khắc này cũng thấy rõ ràng một chút, hắn mơ hồ nhìn thấy dường như là một\nnam nhân ngồi trên cái ghế khổng lồ, đang ngắm nhìn mình, mà truyền ra thanh\nâm, cũng rõ ràng hơn.</p>\n\n<p>- La Thiên... Úy tiên...</p>\n\n<p>- Không muốn để tiên ra... Ý nguyện để yêu tới...</p>\n\n<p>- Vì để biến yêu, như biến thiên...</p>\n\n<p>- Yêu ra, cần oán... Nếu như ngươi chết, hết thảy kết thúc...</p>\n\n<p>Mạnh Hạo chấn động tâm thần, những thanh âm này, chỉ có hắn có thể nghe được,\nthời khắc này vừa nghe tới chữ Yêu, tâm thần</p>\n\n<p>hắn nổ vang.</p>\n\n<p>Thật lâu, trong mắt Mạnh Hạo lóe sáng một cái, thu hồi ánh mắt nhìn về phía\nthân ảnh mơ hồ kia, rơi vào trên cây cầu trước mặt. Cây cầu này trong mắt của\nhắn, rõ ràng là... từ vô số máu thịt, quấn lấy nhau cùng một chỗ, tạo thành\nmột cây cầu kinh người, máu tươi đầm đìa, nhìn thấy mà giật mình.</p>\n\n<p>Có thể thấy được vô số cánh tay đưa ra, thỉnh thoảng bấm quyết, khiến cho trên\ncây cầu kia truyền ra vô số dao động cấm chế mạnh yếu bất đồng.</p>\n\n<p>Mà ở bốn phía cây cầu cũng có sương mù dày đặc, trong sương mù khi thì lộ ra\ncặp mắt màu máu, chứa đầy tham lam, ngắm nhìn đoàn người Mạnh Hạo.</p>\n\n<p>Mà kinh người hơn là phía dưới cây cầu, không còn là hư vô, mà giống như vực\nsâu, bên trong bất ngờ có một người khổng lồ có ba cái đầu, hắn đang leo lên,\ndường như muốn từ trong vực sâu leo ra ngoài, thỉnh thoảng truyền ra tiếng gào\nthét, tạo thành luồng gió vô hình, làm cho cây cầu kia lắc lư chao đảo.</p>\n\n<p>Gần như ngay lúc Mạnh Hạo nhìn về phía người khổng lồ ba đầu kia, đồng thời,\nba cái đầu của người khổng lồ, đột nhiên ngẩng lên, sáu con mắt toàn bộ ngắm\nnhìn Mạnh Hạo nơi này. Ngay khoảnh khắc ánh mắt Mạnh Hạo nhìn nhau với người\nkhổng lồ, tâm thần hắn chấn động, có một ý chí bén nhọn, ầm ầm bay tới, dường\nnhư muốn xông vào trong cơ thể Mạnh Hạo.</p>\n\n<p>Trong mắt Mạnh Hạo lóe sáng, hừ lạnh một tiếng, thân thể bước ra phía trước\nmột bước, thần thức tản ra, hung hăng đè một cái, \"ầm\" một tiếng, cả cây cầu\nđều lắc lư, người khổng lồ ba đầu kia phát ra tiếng gầm nhẹ chỉ có Mạnh Hạo có\nthể nghe được, rồi thu hồi ánh mắt.</p>\n\n<p>- Cây cầu này dùng máu thịt xây thành, bốn phía có sương mù vây quanh, phía\ndưới còn có một người khổng lồ ba đầu nhìn chằm chằm! Mạnh Hạo mở con mắt thứ\nba, chậm rãi lên tiếng, phía sau hắn mọi người đều lộ vẻ mặt ngưng trọng.</p>\n\n<p>- Cây cầu kia là con đường duy nhất đi thông tới phiến đại lục thứ nhất, nếu\nrời cây cầu này, trong thời gian ngắn còn có thể, thời gian hơi dài hẳn phải\nchết không thể nghi ngờ! Lão nhân chưởng giáo gật gật đầu.</p>\n\n<p>- Trên cầu có tồn tại cấm chế, một bước đi nhầm, là có khả năng vạn kiếp bất\nphục! Mặc dù tạm thời vô ngại, sai lầm tích lũy đến trình độ nhất định nào đó,\nuy lực của cấm chế nơi này sẽ không ngừng tăng lên, cho đến một điểm nút nào\nđó, sẽ toàn diện bùng phát, khiến cho người ta không thể bước chân vào phiến\nđại lục thứ nhất kia!</p>\n\n<p>- Cho nên, cần Đạo Mục của lão cửu ngươi có thể khám phá hết thảy hư vô, chỉ\nđiểm cho bọn ta đi qua cây cầu này, tránh ra cấm chế mạnh, thì dù nhất định\nphải xông qua, cũng giúp chúng ta đi là chỗ cấm chế yếu kia! Lão nhân chưởng\ngiáo nhìn về phía Mạnh Hạo, ôm quyền cúi đầu thật sâu.</p>\n\n<p>- Hết thảy xin nhờ đạo hữu, nếu có thể thành công, cảm ngộ vị Siêu Thoát, lão\nphu hứa hẹn, tất có một phần của đạo hữu!</p>\n\n<p>-- -- - oOo-- -- -</p>\n"
}