{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1715.html",
  "title": " Chương 1727: Gặp lại 33 Địa",
  "chapterNumber": "1715",
  "slug": "chuong-1715",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1715.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1716.html",
  "contentHTML": "<p>Nhưng... 33 Địa kia, giống như tồn tại tai hại cùng nguy hiểm... Thanh âm Hải\nMộng chợt ngừng, trầm mặc một lát, báo nguy cơ cùng tai hại cho Mạnh Hạo.</p>\n\n<p>Cặp mắt Mạnh Hạo lóe sáng, trầm mặc, hồi lâu sau gật đầu.</p>\n\n<p>Thời gian trôi qua.</p>\n\n<p>Ngừng lại chiến tranh ngắn ngủi, tu sĩ Sơn Hải Giới bị thương cùng trầm mặc,\nthi hành phong mệnh từ Hải Mộng Chí Tôn, hoàn thành bố trí một nơi lại một nơi\nkhu vực, nghênh tiếp... quyết chiến sẽ bùng phát vào mười tháng sau!</p>\n\n<p>Mỗi người đều bởi vì chuẩn bị quyết chiến cuối cùng, cả Sơn Hải Giới đều bao\nphủ trong áp lực trầm mặc, dường như... không phải trầm mặc trong bùng phát mà\nlà trầm mặc trong tử vong!</p>\n\n<p>Khi thì sẽ có người lo lắng trận này sau khi chiến tranh kết thúc, Sơn Hải\nGiới sẽ không còn thì như thế nào, nhưng suy nghĩ như vậy rồi sẽ chôn vùi\ntrong vực sâu, làm người ta suy tư sẽ cảm thấy toàn thân lạnh như băng, dường\nnhư khí lực hít thở cũng không có.</p>\n\n<p>Bởi vì mặt trời, mặt trăng, ngôi sao tan vỡ, mười tháng này, trong Sơn Hải\nGiới không có mặt trời, không có mặt trăng, chỉ có một vùng tinh không tối đen\nnhư mực.</p>\n\n<p>Trong vùng tối đen như mực này, người phàm tục run rẩy, khủng khiếp, tu sĩ\ncũng thế nhưng lại dằn xuống đáy lòng trở thành một phần trầm mặc.</p>\n\n<p>Còn có tu sĩ Sơn Hải sau khi thi hành phong mệnh đến từ Hải Mộng Chí Tôn, lựa\nchọn về với thân nhân, bên cạnh bạn bè, ở cùng với nhau, dường như quý trọng\nmỗi một khắc thời gian kế tiếp.</p>\n\n<p>Những nam nữ tu sĩ có tình hữu nghị lẫn nhau nhưng không nói ra, trong thời\ngian này cũng buông hết thảy gánh nặng tâm lý, thổ lộ tiếng lòng với nhau.</p>\n\n<p>Một vài người có ân oán chưa báo cũng lựa chọn lúc này kết thúc mọi ân oán...</p>\n\n<p>Giống như lời nhắn nhủ về sau, giống như đang quý trọng thời gian còn lại.</p>\n\n<p>Cũng rất nhiều người tự hỏi mình, cuộc chiến tranh này đến cùng là vì cái gì,\ndiệt đi một nửa 33 Thiên, Sơn Hải Giới cũng bị phá hủy một nửa như vậy, dị tộc\ncùng tu sĩ tử vong đếm không xuể, quá nhiều quá nhiều.</p>\n\n<p>Trận chiến này... đến cùng là vì cái gì...</p>\n\n<p>Tại sao muốn có chiến tranh, tại sao muốn có sống chết, hết thảy dường như\nkhông có ý nghĩa gì.</p>\n\n<p>Những nhưng việc này đã không còn trọng yếu, quan trọng là... cuộc chiến này\ntranh sẽ còn kéo dài, còn có thể tiến hành giữa sinh và tử... Còn có thể trong\nkhoảnh khắc xuất hiện giao thoa giữa ánh sáng cùng đêm tối.</p>\n\n<p>Lúc Sơn Hải Giới nghỉ dưỡng sức, củng cố phương diện chuẩn bị chiến đấu, Mạnh\nHạo mang 33 thiên kiêu từ Sơn Hải Giới đến Đệ Bát Sơn Hải.</p>\n\n<p>33 thiên kiêu này, Mạnh Hạo không nhận ra hơn phân nửa, hắn chỉ biết mấy người\ncá biệt, tỷ như Quý Âm, tỷ như Lý Linh Nhi, còn phần thiên kiêu tam đại đạo\nmôn không tham dự vào.</p>\n\n<p>Làm Mạnh Hạo vui mừng là hắn thấy được Trần Phàm còn có Vương Hữu Tài cũng ở\ntrong đó, tuy rằng mập mạp không ở đây, từng là đồng bạn, xuất hiện hai người\nlàm Mạnh Hạo đè nén trầm mặc, nhớ lại tốt đẹp từng trải qua.</p>\n\n<p>Ngoại trừ bốn người này, những người khác đến từ Sơn Hải, Mạnh Hạo cũng không\nnhận ra bọn họ nhưng bọn họ lại biết Mạnh Hạo, từng người một nhìn Mạnh Hạo,\ntrong mắt đều lộ ra cuồng nhiệt.</p>\n\n<p>Những thiên kiêu kia, tu vi đều không phải Đạo Cảnh, đều xuất phát từ Cổ Cảnh,\ntu vi không giống nhau, từ Cổ Cảnh sơ kỳ đến Cổ Cảnh đỉnh phong.</p>\n\n<p>- Bái kiến thiếu chủ!</p>\n\n<p>- Bái kiến thiếu chủ Sơn Hải! Trong khoảnh khắc gặp mặt Mạnh Hạo, những thiên\nkiêu kia, toàn bộ ôm quyền cúi đầu hướng về Mạnh Hạo, trên mặt Trần Phàm lộ ra\nnụ cười, nhìn Mạnh Hạo, dường như nhớ lại Kháo Sơn Tông trong quá khứ.</p>\n\n<p>Cặp mắt Vương Hữu Tài đã mất đi nhưng sát khí trên người hắn khiến hắn giống\nnhư cảnh cáo người lạ chớ gần, mà giờ phút này, hắn dường như đang nhìn Mạnh\nHạo, hồi lâu sau, ôm quyền cúi đầu.</p>\n\n<p>Nỗi lòng Lý Linh Nhi phức tạp nhất, mấy ngày này, đã có một ít người bên cạnh\nnhắc tới nàng cùng Mạnh Hạo có hôn ước, còn nàng năm đó đào hôn, khiến cho\nđoạn hôn ước này chỉ là trò đùa, từ đó về sau nàng chứng kiến Mạnh Hạo tiếp\ntục nổi bật, nhất là trận Sơn Hải này, Mạnh Hạo lại rực rõ cực điểm.</p>\n\n<p>Nàng cũng không biết rằng nếu năm đó không có đào hôn, sẽ trở nên như thế\nnào...</p>\n\n<p>Có lẽ cho dù Mạnh Hạo lựa chọn trốn đi, nhưng trên đạo nghĩa, Lý Linh Nhi\nchính là đạo lữ của Mạnh Hạo.</p>\n\n<p>Trong lòng Quý Âm phức tạp, nàng nhìn Mạnh Hạo khi không bằng mình, đến ngang\nhàng với mình, rồi sau đó vượt qua, cuối cùng đạt đến trình độ lão tổ gia tộc\ncũng phải cúi đầu.</p>\n\n<p>Nàng vốn tưởng rằng đó đã là cực hạn nhưng từng hình ảnh trên trận chiến Sơn\nHải này, khiến nàng hiểu rõ Mạnh Hạo trước mắt đã lột xác thành... cảnh giới\nđã từ lâu vượt qua lão tổ.</p>\n\n<p>Tất cả mọi người trước mặt hắn đều phải cúi đầu.</p>\n\n<p>- Mạnh mỗ đi qua 33 Địa, nơi đó là một nơi tạo hóa Cửu Phong Chí Tôn năm đó\nđể lại vì tu sĩ Sơn Hải Giới, phong ấn 33 Chí Tôn Tiên Giới trong trận chiến\nnăm đó, cường giả địch quân.</p>\n\n<p>- Những cường giả này, thân thể đều bị diệt, hồn còn lưu lại, trở thành cội\nnguồn, nếu các ngươi hấp thu, như vậy tu vi các ngươi cũng sẽ tăng tiến vùn\nvụt! Ánh mắt Mạnh Hạo quét qua những thiên kiêu Sơn Hải Giới này, chậm rãi\nnói.</p>\n\n<p>- Nhưng cũng không phải thuận buồm xuôi gió, còn có nguy cơ tồn tại.</p>\n\n<p>- Nếu hấp thu thất bại, các ngươi sẽ bỏ mạng ở nơi đó, cho dù hấp thu thành\ncông, tu vi các ngươi bạo tăng, nhưng cái giả phải trả là... từ đây về sau, tu\nvi khó có thể tiến thêm!</p>\n\n<p>- Coi như cắt đứt khả năng vô hạn của mình đổi lấy... bùng phát tu vi không\nkém gì Đạo Tôn, thậm chí nếu có thể hy sinh thọ nguyên, không tiếc phóng ra\ncăn nguyên sinh mệnh, có thể thu được bộ giáp năm tháng... lực lượng vượt qua\ntu vi của Đạo Tôn, sau đó giáp này tan thành mây khói.</p>\n\n<p>Mạnh Hạo nói tới chỗ này, 33 thiên kiêu trước mặt hắn toàn bộ đều hơi sửng\nsốt, cái này hơi khác so với hiểu biết của bọn họ, nhưng thấy được Mạnh Hạo\nnghiêm túc, mỗi người bọn họ đều ý thức được, Mạnh Hạo nói... là chân thật.</p>\n\n<p>33 thiên kiêu này đều trầm mặc, nhưng không ai rút lui.</p>\n\n<p>- Lần này, ta sẽ là người hấp thu chủ yếu, cùng với các ngươi mở ra toàn bộ\ntạo hóa 33 Địa, đồng thời, trong 33 Địa, còn phong ấn 33 dị thú, 33 Địa tiêu\ntán chính là giây phút thả ra bọn chúng. Mạnh Hạo chậm rãi nói, điều hắn biết\nđược do chính Hải Mộng Chí Tôn dặn dò.</p>\n\n<p>- Cho nên, hiện tại thối lui còn kịp, nếu không ai thối lui, như vậy chúng ta\nlập tức đi về trước, đi... 33 Địa! Ánh mắt Mạnh Hạo quét qua mọi người.</p>\n\n<p>Hắn thấy được trong 33 ánh mắt là kiên quyết cùng quyết đoán, không cần lời\nnói, Mạnh Hạo có thể thấy được suy nghĩ những người này.</p>\n\n<p>Nếu Sơn Hải Giới không còn thì nói gì đến tương lại, tạo hóa trận này như một\nván bài, đè xuống hết thảy đổi lấy sinh cơ Sơn Hải Giới.</p>\n\n<p>Mạnh Hạo trầm mặc, vung tay áo, hóa thành cầu vồng, mang mọi người bay thẳng\nđến 33 Địa trong Đệ Bát Sơn Hải, rất nhanh đến gần, trực tiếp phá khai khu vực\ntối đen như mực, với tu vi Mạnh Hạo lúc này, trực tiếp xé mở cửa ra vào, cất\nbước đi vào.</p>\n\n<p>33 thiên kiêu phía sau hắn cùng bước vào, mọi người vừa mới vào, thấy được là\nmột vùng sương mù cuồn cuộn vô tận, có thể mơ hồ thấy được một vùng mặt đất vỡ\nnát, dường như nơi đây vừa trải qua một trận đấu pháp mãnh liệt.</p>\n\n<p>Mơ hồ có thể thấy được trong sương mù có một thân ảnh khổng lồ đang gầm thét,\nkhi gầm thét, sương mù càng thêm cuồn cuộn, lại đúng lúc này, một sợi dây xích\nầm ầm bay ra từ trong sương mù, bay thẳng đến đám người Mạnh Hạo.</p>\n\n<p>- Đói bụng... đói bụng... đói bụng... Có thanh âm \"ô ô\" truyền ra, chấn động\ntinh thần, mọi người phía sau Mạnh Hạo từng người một biến sắc, gần như trong\ntất cả bọn họ đều là lần đầu bước chân vào nơi này, mà thân ảnh trong sương mù\nkia có lực lượng kinh thiên, khiến cho ý thức mọi người đều mơ hồ.</p>\n\n<p>Mạnh Hạo hừ lạnh, nâng tay phải hướng chỉ về xích sắt kia.</p>\n\n<p>- Cút về!</p>\n\n<p>Hắn hừ lạnh, giống như thiên lôi, trong tiếng nổ vang, chấn tỉnh mọi người\nphía sau, nói là làm ngay, như có quy tắc phủ xuống, xích sắt tới kia chưa kịp\ntới gần, \"ầm\" một tiếng, trực tiếp tan vỡ giữa không trung.</p>\n\n<p>Còn thanh âm của hắn, giống như mũi tên nhọn, trong khoảnh khắc xuyên thấu\ntrong sương mù, hóa thành từng mảnh ấn ký không thấy rõ, bay thẳng tới thân\nảnh kia, còn ngón tay của hắn như mở ra thiên địa, khiến cho thế giới nổ vang,\ntrời đất quay cuồng, như có lực lượng mạnh mẽ tách rời thế giới, khiến cho\nsương mù trên mặt đất trong nháy mắt bị chém đứt, \"ầm ầm\" đồng loạt cuốn ngược\nsang hai bên.</p>\n\n<p>Lộ ra... trong sương mù thân ảnh vẫn luôn ẩn núp!</p>\n\n<p>Đó là một người khổng lồ, toàn thân quấn xích sắt, lúc này đang gào thét,\ntrong mắt hắn không có thần trí, nhưng thân thể hắn vào lúc này bất ngờ run\nlên, bị ánh mắt Mạnh Hạo trực tiếp trấn áp.</p>\n\n<p>- Đây là dị thú đệ nhất địa trong 33 Địa. Mạnh Hạo thản nhiên nói, đi về phía\ntrước, mọi người phía sau hắn lập tức hấp khí, lập tức đi t</p>\n\n<p>heo.</p>\n\n<p>Đoàn người đi qua người khổng lồ kia, người khổng lồ này cứ gầm nhẹ, nhưng\ntrong mắt dần lộ ra khủng khiếp, làm nó khủng khiếp không phải 33 thiên kiêu\nkia mà là Mạnh Hạo.</p>\n\n<p>Nó cảm nhận được trên người Mạnh Hạo một luồng sát khí!</p>\n\n<p>Sát khí này, người ngoài không phát hiện được rõ ràng nhưng chỉ cần tu vi đến\ntrình độ nhất định, đều có thể phát giác ra được đây là... sát khí chém giết\nqua Chí Tôn!</p>\n\n<p>- Ngươi... đã từng giết... Chí Tôn? Khi Mạnh Hạo mang mọi người đi đến tấm\nbia đá trung tâm của vùng đại địa thứ nhất, đi tới bên cạnh khe nứt phía dưới,\nphía sau hắn truyền đến thanh âm mơ hồ của người khổng lồ.</p>\n\n<p>- Ừm, giết một tên, nô dịch một tên, ép bạo một tên, tu vi của ngươi kém Chí\nTôn rất xa, có thể yên tâm, ta không thể giết ngươi. Mạnh Hạo thản nhiên nói,\ncất bước đi, bước chân vào trong khe nứt, mọi người phía sau nghe lời nói của\nMạnh Hạo, từng người một nhìn lẫn nhạu, nhanh đi theo vào.</p>\n\n<p>Thần sắc Lý Linh Nhi cổ quái, Trần Phàm cười khẽ, khóe miệng Vương Hữu Tài\ngiật giật, không nói chuyện, bọn họ đều nghe được trong ngữ khí lời này của\nMạnh Hạo khí tức dày đặc...</p>\n\n<p>Còn toàn thân người khổng lồ xích sắt kia lúc này giật mình, hít sâu, thần sắc\nhoảng sợ, trong suy nghĩ đơn giản của hắn, không có ngươi lừa ta gạt, hắn cảm\nnhận được sát khí trên người Mạnh Hạo, lại nghe được lời nói của Mạnh Hạo, lúc\nnày thân thể run lên, nhanh cúi đầu.</p>\n"
}