{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1375.html",
  "title": " Chương 1387: Chúng ta không thích hợp",
  "chapterNumber": "1375",
  "slug": "chuong-1375",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1375.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1376.html",
  "contentHTML": "<p>Thôn Nguyệt Thú biến mất trong tinh không, dần dần không thấy bóng dáng, Mạnh\nHạo đứng giữa không trung Tiên Khư, khí thế Tiên Đế cũng từ từ giảm xuống, cho\nđến lúc Niết Bàn Quả trong mi tâm lần nữa hiện lên, bị hắn thu hồi, cùng lúc\nhắn hạ không ít cấm chế trên người Tô Yên, phong ấn, ném vào bên trong túi trữ\nvật.</p>\n\n<p>Trước khi bị thu đi, Tô Yên trên mặt cười lạnh, nhưng trong mắt đầy vẻ rung\nđộng và phức tạp rất khó che giấu.</p>\n\n<p>Mạnh Hạo không thèm để ý tới ánh mắt của Tô Yên, xoay người nhìn về phía Anh\nVũ và Lý Linh Nhi.</p>\n\n<p>Lý Linh Nhi nhìn nhau với Mạnh Hạo, theo bản năng tránh ra, trong đầu của nàng\nvẫn còn lại bóng dáng của Mạnh Hạo trước kia, nội tâm có chút phức tạp, thậm\nchí còn có mờ mịt.</p>\n\n<p>Nàng rất xác định, trước đây mình rất chán ghét Mạnh Hạo, nhất là đối phương\nlàm nhục mình, càng làm cho nàng căm hận Mạnh Hạo thấu xương. Sau này khi biết\nđược giữa hai người có hôn ước, phản ứng đầu tiên của nàng là có chết cũng từ\nchối.</p>\n\n<p>Nàng không cách nào tưởng tượng có một ngày mình trở thành đạo lữ với Mạnh\nHạo, mình sẽ làm thế nào sống nổi, trong ý nghĩ của nàng, đó chính là ác mộng\ncủa cả cuộc đời mình.</p>\n\n<p>Cho nên nàng muốn đào hôn, nhưng không nghĩ rằng, cuối cùng lại được Mạnh Hạo\ncứu.</p>\n\n<p>Dường như cảm nhận được tâm tình phức tạp của Lý Linh Nhi, Mạnh Hạo thu hồi\nánh mắt, trong lòng khẽ thở dài một tiếng. Lý Linh Nhi vốn hẳn phải ở trong Lý\ngia, nhưng lại bị Nhất Pháp Tử đuổi giết, hiển nhiên là nàng vì nguyên nhân gì\nđó rời khỏi gia tộc.</p>\n\n<p>Nguyên nhân này rất dễ đoán, nhất là ở thời điểm đám hỏi sắp tới giữa hai gia\ntộc, Lý Linh Nhi rời gia tộc, ngoại trừ cũng giống như mình đào hôn, Mạnh Hạo\nkhông nghĩ ra đáp án nào khác.</p>\n\n<p>- Tiểu tử đần độn ngươi xen vào việc của người khác, đó là ái phi của ngũ\ngia, cũng không phải ngũ gia sợ nó, mà vì muốn dẫn nó ra! Anh Vũ vội ho một\ntiếng, chững chạc lên tiếng: - Ngươi lại để nó chạy đi! Ôi, thôi rồi, thôi\nrồi! Nói rõ ngũ gia không có duyên với nó... Anh Vũ đang nói, Mạnh Hạo trừng\nmắt, lập tức nó chột dạ, rụt đầu lại.</p>\n\n<p>Thời khắc này hơn 500 con hắc giáp trùng kia, từ bốn phương tám hướng bay trở\nlại, vây quanh bốn phía Mạnh Hạo, phát ra tiếng kêu vù vù, làm cho Mạnh Hạo\nnơi này, cho dù không có khí thế Tiên Đế nhưng vẫn cho người ta cảm giác không\nthể trêu chọc.</p>\n\n<p>Đàn hắc giáp trùng vây quanh, quỷ nhãn trên lưng mỗi con đều tràn ra ý âm\ntrầm, nhất là ánh mắt chúng lạnh như băng, dường như vô tình bốn phía Mạnh Hạo\ncũng có sát ý tràn ngập.</p>\n\n<p>Cho dù là cường giả Cổ Cảnh nhìn thấy hắc giáp trùng này, cũng đều sợ hãi.</p>\n\n<p>- Lão rùa đen kia đi rồi à? Mạnh Hạo nhìn Lý Linh Nhi chậm rãi nói.</p>\n\n<p>Không đợi Lý Linh Nhi trả lời, Bì Đống hóa thành lục lạc trên mắt cá chân Anh\nVũ, liền vội rống lên:</p>\n\n<p>- Lão khốn kia rất thất đức, vô cùng tà ác, lão không chết tử tế được! Tam\ngia thề phải độ hóa lão! Lão khốn chết tiệt, lại dám ném tam gia xuống, tự\nmình bỏ chạy!!!</p>\n\n<p>- Uổng công tam gia ta trước đó thấy lão đáng thương, còn bồi tiếp nói không\nít lời với lão, tức chết tam gia mà! Lão khốn vô sỉ, không đúng lão là ác\nbá!!! Bì Đống rống giận, hiển nhiên oán khí rất nặng đối với Kháo Sơn lão tổ,\nthậm chí trong lời nói tràn đầy ủy khuất.</p>\n\n<p>- Không sai không sai! Lão khốn đó rất quá phận. Chết tiệt! Nếu để cho Ngũ\ngia gặp lại lần nữa, Ngũ gia phải cho lão biết sự lợi hại của ta! Ta phải bắt\nlão biến thành ái phi! Nghe Bì Đống rống giận, Anh Vũ ở một bên cũng hùa theo\nnguyền rủa mắng chửi, thậm chí còn phát lên chí nguyện to lớn.</p>\n\n<p>Không thèm để ý tới một đôi kẻ dở hơi Anh Vũ, Bì Đống này, thân hình Mạnh Hạo\nnhoáng một cái, khoanh chân ngồi trên lưng một con hắc giáp trùng, ánh mắt rơi\nvào trên thân Lý Linh Nhi.</p>\n\n<p>- Lý đạo hữu! Giữa chúng ta quá khứ có chút hiểu lầm... Mạnh Hạo ho một\ntiếng, nói.</p>\n\n<p>Lý Linh Nhi ngẩng đầu, nhìn về phía Mạnh Hạo, hiển nhiên đối với hai chữ hiểu\nlầm này làm nàng liên tưởng rất nhiều, nhất là mấy lần bàn tay của Mạnh Hạo...\nlúc này Lý Linh Nhi nhớ lại còn cảm thấy xấu hổ, dường như trên mông còn duy\ntrì cảm giác đau đớn tê rần.</p>\n\n<p>- Tuy nhiên ta cũng cứu đạo hữu đúng không? Tuy rằng đạo hữu còn thiếu ta\ntiền... Mạnh Hạo nói đến đây, Lý Linh Nhi cau đôi mày thanh tú.</p>\n\n<p>- Là do ngươi cưỡng bách, cưỡng ép ta viết giấy nợ! Lý Linh Nhi cải chính nói\ntừng chữ từng chữ.</p>\n\n<p>- Được được... Không quản quá trình như thế nào, nói theo nhân quả đạo hữu\nthật sự thiếu ta tiền! Mạnh Hạo vừa thấy sắc mặt Lý Linh Nhi nổi lên khó coi,\nlập tức nói tiếp: - Tuy nhiên đạo hữu yên tâm, tiền đó không cần trả!</p>\n\n<p>Nói ra câu nói này, với tính tình của Mạnh Hạo, là hắn bỏ ra cái giá rất lớn.</p>\n\n<p>- Hai người chúng ta đều là người cơ khổ, cần gì làm khó lẫn nhau! Hai nhà\nchúng ta vì liên minh, hy sinh chúng ta... Có lẽ đạo hữu xuất hiện ở nơi này,\ncũng là vì đào hôn!? Điểm này, là chúng ta giống nhau! Mạnh Hạo trong mắt chợt\nlóe sáng:</p>\n\n<p>- Đạo hữu xem, ta cứu đạo hữu, ta cũng biết chính mình tuấn lãng phi phàm,\ncác thiếu nữ rất là yêu thích. Tỷ như đạo hữu thấy tiểu cô nương bướng bỉnh ta\nbắt kia, nàng ta chính là như vậy, sau khi bị ta cự tuyệt, không ngờ nàng ta\nnảy sinh ý xấu... không thể tha thứ! Mạnh Hạo nói mặt cũng không đỏ chút nào,\ncũng may Tô Yên không thể nghe được, nếu không, nhất định sẽ tức trào máu!</p>\n\n<p>- Bất quá... Lý đạo hữu nhất thiết không nên hiểu lầm ta nữa, ta cũng không\ncó bất kỳ ý đồ với đạo hữu, hơn nữa ta đã thành hôn rồi... chúng ta... thật\nkhông thích hợp! Mạnh Hạo nghiêm túc nói.</p>\n\n<p>Hắn vừa nói ra, Anh Vũ sửng sốt, Bì Đống chớp chớp mắt, Lý Linh Nhi ngẩn\nngười. trước nay nàng chưa từng thấy, có người khoang trương nghiêm túc như\nthế.</p>\n\n<p>- Ngươi! Lý Linh Nhi trừng mắt.</p>\n\n<p>- Chúng ta thật không thích hợp mà! Lý đạo hữu, ta biết khí thế của ta, nhất\nđịnh sẽ làm cho người ta khắc sâu trong ký ức, nhưng đạo hữu phải khống chế\nchính mình nha, cũng không thể bởi vậy mà si mê ta! Cô gái phải học biết tự\ntrọng! Chúng ta... thật sự là không thích hợp! Mạnh Hạo lui ra sau một chút,\ncẩn thận nói.</p>\n\n<p>- Mạnh Hạo!!! Lý Linh Nhi nghiến răng nghiến lợi kêu lên: - Ngươi yên tâm, Lý\nLinh Nhi ta cho dù trở thành đạo lữ với một con heo, cũng tuyệt đối không chọn\nngươi!</p>\n\n<p>- Lời này là thật!? Mạnh Hạo trong mắt sáng rực.</p>\n\n<p>- Ngươi... Mạnh Hạo! Lý Linh Nhi ta nói là làm! Lý Linh Nhi trong lòng rất là\nuất ức, Mạnh Hạo nói như là nàng không thể chờ đợi muốn thành thân với hắn,\nnhất là sau khi nàng nói xong, bộ dáng Mạnh Hạo thở ra nhẹ nhõm kia, càng làm\ncho trong lòng Lý Linh Nhi dâng lên cơn phẫn nộ.</p>\n\n<p>Mạnh Hạo cười ha ha một tiếng, trên mặt lộ ra nụ cười, chỉ tay vào con hắc\ngiáp trùng bên cạnh.</p>\n\n<p>- Lý đạo hữu! Nếu chúng ta đã cởi mở hiểu lầm, để biểu đạt lòng áy náy của\nta, tới tới, ngồi trên lưng con trùng này, ta bảo vệ đạo hữu rời Tiên Khư!</p>\n\n<p>Lý Linh Nhi cũng không nhịn cơn tức được nữa, nhìn Mạnh Hạo cắn răng nói: - Áy\nnáy ư? Mạnh Hạo, ngươi có biết nói chuyện hay không, cái gì gọi là áy náy? Hay\nlà ngươi cảm thấy Lý Linh Nhi ta nhất định gả cho ngươi, bị ngươi cự tuyệt,\ncho nên ngươi áy náy?</p>\n\n<p>Mạnh Hạo gãi đầu, thở dài, làm như rất bất đắc dĩ: - Được rồi, vậy coi như ta\nkhông có áy náy đi!</p>\n\n<p>- Cái gì gọi là coi như ngươi không có áy náy!?! Lý Linh Nhi muốn điên lên.</p>\n\n<p>- Ta không có áy náy! Cho dù cự tuyệt tình yêu, bóp chết hảo cảm của đạo hữu\nđối với ta, làm cho từ nay về sau, đạo hữu chỉ có thể giấu ở đáy lòng yên lặng\nnhìn ta, ta cũng không có áy náy... Vậy được chưa?</p>\n\n<p>Mạnh Hạo vội vàng lên tiếng.</p>\n\n<p>Lý Linh Nhi ngửa mặt lên trời hét lớn một tiếng, rứt mạnh tóc của mình, nàng\ncảm th</p>\n\n<p>ấy mình không thể nói chuyện tiếp với Mạnh Hạo, nếu không sẽ thật sự bị tức\ngiận điên lên mất.</p>\n\n<p>Thân thể nàng run rẩy, nghĩ tới từng hình ảnh sau khi rời khỏi gia tộc, trong\nlòng buồn bã, không nói gì nữa, ngồi trên lưng một con hắc giáp trùng, nước\nmắt nhỏ xuống.</p>\n\n<p>Mạnh Hạo cũng trầm mặc, Anh Vũ cùng Bì Đống nhìn nhau một cái, âm thầm truyền\nâm, không biết đang nói với nhau cái gì, thỉnh thoảng liếc nhìn về phía Mạnh\nHạo và Lý Linh Nhi: Bì Đống mơ hồ mờ mịt; Anh Vũ thì lại làm ra dáng người\ntừng trải, dường như đang chỉ điểm cho Bì Đống.</p>\n\n<p>Bì Đống không ngừng gật đầu, dường như rất có đồng cảm.</p>\n\n<p>Cứ như vậy, trong lúc mọi người tĩnh lặng, hắc giáp trùng gào thét bay tới\ntrước, mang theo Mạnh Hạo cùng Lý Linh Nhi, bay nhanh hướng về hư vô xa xa. Có\nhắc giáp trùng ở trong Tiên Khư này, ngược lại cũng thuận lợi không ít. Mạnh\nHạo quan sát bốn phía, căn cứ phế tích hài cốt trong hư vô ít nhiều, suy đoán\nphương hướng, bọn họ đang từ từ rời khỏi khu vực sâu trong Tiên Khư, hẳn là\nbay theo hướng ra ngoài vùng ven.</p>\n\n<p>Mấy ngày sau, phế tích hài cốt trong hư vô càng ngày càng ít, Mạnh Hạo nhìn xa\nxa, loáng thoáng nhìn thấy vùng ven ngoài Tiên Khư, thậm chí ở bên kia hắn còn\nnhìn thấy một vùng biển.</p>\n\n<p>Đó không phải biển thật sự, mà là sương mù nồng đậm đến cực hạn, dường như\nkhông ngừng lắng đọng lại tạo thành biển sương mù. Thậm chí trong mơ hồ, Mạnh\nHạo cảm thấy ở chỗ sâu trong biển sương mù kia, có lẽ vì sương mù quá nồng\nđậm, chưa chắc sẽ không xuất hiện biển thật sự.</p>\n\n<p>Nơi đó... cũng chính là, biển thứ chín!</p>\n\n<p>Mạnh Hạo trong mắt lóe sáng, từ trên lưng hắc giáp trùng đứng lên, nhìn ra xa,\nchung quanh hắn, hắc giáp trùng tốc độ không giảm nhanh chóng bay đi, mắt thấy\nkhoảng cách giới hạn vùng ven Tiên Khư càng ngày càng gần.</p>\n\n<p>Nhưng vào lúc này, bỗng nhiên phía trước Mạnh Hạo, vốn là hư vô trống không\nlại vô thanh vô tức đi ra một thân ảnh.</p>\n\n<p>Đó là một nữ nhân mặc áo dài màu trắng, khi nàng ta từ hư không đi ra, đứng ở\nnơi đó, dường như cả Tiên Khư đều ảm đạm xuống, dường như trong trời đất này,\ntrong thế giới này, trong tinh không này, hết thảy ánh sáng đều ngưng tụ trên\nngười của nàng, ngay cả biển thứ chín ở xa xa đều tĩnh lặng.</p>\n\n<p>Dường như, nữ nhân này là tồn tại chí cao vô thượng, ở trước mặt nàng, ngay cả\nquy tắc, ngay cả pháp tắc, cũng đều không thể vận chuyển.</p>\n\n<p>Nàng lẳng lặng đứng ở nơi đó, nhìn Mạnh Hạo.</p>\n\n<p>Ngay khi Mạnh Hạo nhìn thấy nữ nhân áo trắng, trong đầu hắn \"ông\" một tiếng,\nvội vàng khống chế hắc giáp trùng dừng lại. Trên thực tế, không cần hắn khống\nchế, những con hắc giáp trùng đang từng con run rẩy, không dám tới gần.</p>\n\n<p>- Mạnh Hạo bái kiến tiền bối! Mạnh Hạo giật mình một cái, vội vàng tiến lên,\nôm quyền cúi đầu thật sâu về hướng nữ nhân áo trắng. Nữ nhân này, chính là Nữ\nChí Tôn... ban cho hắn tư cách danh sách...</p>\n\n<p>Ngay lúc này, Anh Vũ rúc đầu, bộ dáng dường như rất là sợ hãi nữ nhân áo\ntrắng; Bì Đống cũng yên tĩnh một cách hiếm thấy, mà còn hai mắt nhắm nghiền.</p>\n\n<p>Lý Linh Nhi cũng cảm nhận được khí tức kinh khủng của nữ nhân áo trắng nơi đó,\nnàng vội vàng đứng lên cúi đầu, hạ thấp người.</p>\n\n<p>- Gần đây, ta nhớ lại một chút chuyện cũ... ngươi còn nhớ ta không? Nữ nhân\náo trắng quét mắt nhìn lướt qua Mạnh Hạo cùng Lý Linh Nhi, nhưng lại nhìn về\nphía Bì Đống hỏi.</p>\n\n<p>Bì Đống thân thể giật mình một cái:</p>\n\n<p>- Không! Nó nhẹ giọng lên tiếng, thanh âm bi thương. Lời vừa nói ra, lập tức\nMạnh Hạo phát hiện không thích hợp, với bản tính nói huyên thuyên của Bì Đống,\ntrong trí nhớ của Mạnh Hạo, chưa từng có như bây giờ, một câu chỉ nói ra một\nchữ...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}