{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1921.html",
  "title": " Chương 1933: Sao có thể bị ngươi phế đi!",
  "chapterNumber": "1921",
  "slug": "chuong-1921",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1921.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1922.html",
  "contentHTML": "<p>Dùng pháp thuật từ không hóa có, chế tạo ra thân thể mà La Thiên cho rằng hoàn\nmỹ nhất trong Thương Mang tinh không vị Siêu Thoát thứ nhất.</p>\n\n<p>Đây chính là... Quỷ Ảnh Biến!</p>\n\n<p>Theo hai mắt của phân thân La Thiên hiện lên ánh lửa ma trơi, thân thể hắn\ncũng lập tức biến đổi, trong chớp mắt La Thiên đã hóa thành bóng tối xuất hiện\nở trước mặt Mạnh Hạo, mặc dù thấy bóng dáng, nhưng ở trên người của hắn lại có\nquỷ khí vô cùng âm lãnh bộc phát ra ngập trời.</p>\n\n<p>Dường như, thứ xuất hiện trước mặt Mạnh Hạo đã không còn là La Thiên, càng\nkhông phải là Thương Mang lão tổ, mà là một loại tồn tại khác.</p>\n\n<p>Đồng tử Mạnh Hạo co rụt lại, giờ khắc này, mức độ cường hãn của La Thiên lại\nlần nữa vượt qua trước đó, mang lại cho Mạnh Hạo cảm giác uy hiếp mãnh liệt\nhơn. Mạnh Hạo chủ động xuất thủ, thân thể nhoáng lên một cái, trực tiếp biến\nmất, khi xuất hiện lại đã bất ngờ đứng bên cạnh quỷ ảnh, tay phải hắn nâng\nlên, trực tiếp trăm ra một trảm.</p>\n\n<p>Quỷ ảnh kia truyền ra tiếng cười âm lãnh, thân thể trực tiếp vặn vẹo, quấn\nquanh Mạnh Hạo, quỷ khí bạo phát quyết đấu với thần thông ngưng tụ. Trong chớp\nmắt, hai người đã quyết đấu hơn mấy trăm ngàn lần trong tinh không.</p>\n\n<p>Tinh không chấn động run rẩy, bốn phương tám hướng nổ vang, tốc độ hai người\nđều là cực nhanh, nhưng quỷ ảnh này vô cùng kỳ dị, Mạnh Hạo xuất thủ lên người\nnó liền xuyên thấu qua, không có chút tác dụng nào. Nhưng đồng dạng, pháp\nthuật của quỷ ảnh kia cũng khó sinh ra hiệu quả đối với Mạnh Hạo, có cơ thể\nĐạo Nguyên, hết thảy quy tắc đều bị ảnh hưởng, Mạnh Hạo sừng sững như núi\nkhông hề suy suyễn.</p>\n\n<p>Thấy song phương đều không thể làm gì lẫn nhau, ánh mắt quỷ ảnh kia lóe lên\nmột cái, bấm quyết, thân thể nó liền ầm ầm tản ra. Theo thân thể quỷ ảnh\nkhuếch tán, từ trong miệng nó chợt truyền ra âm thanh rùng rợn, đây không thể\nlà ngữ ngôn của bất kỳ sinh vật sống nào, mà chính là tiếng nỉ non của người\nchết.</p>\n\n<p>Cùng lúc đó, trong tinh không cũng có từng hư ảnh quỷ hồn xuất hiện, càng ngày\ncàng nhiều, trong chớp mắt đã trở nên vô biên vô tận, không thể tính nổi.</p>\n\n<p>- Tỉ tỉ Lệ quỷ, cắn nuốt thân thần! Ánh mắt quỷ ảnh lộ ra vẻ u ám, lời nói\nnhư bị kéo dài vô số lần, mang theo âm khí dày đặc truyền ra bốn phương tám\nhướng. Ngay lập tức, vô số quỷ hồn kia lên rít lên rùng rợn, lao thẳng tới\nMạnh Hạo.</p>\n\n<p>Đồng tử Mạnh Hạo co rút lại, vào giờ khắc này, loại cảm giác nguy hiểm mãnh\nliệt lại càng thêm rõ rệt. Hắn lập tức lui về phía sau, tu vi toàn thân ầm ầm\nbạo phát, tay phải bấm quyết phát ra một chỉ về phía trước.</p>\n\n<p>- Phong Yêu đệ tam cấm!</p>\n\n<p>Chính là... Kim Cổ Cấm!</p>\n\n<p>Cấm pháp này lấy thời gian làm chủ, thương hải tang điền (biển cả hóa nương\ndâu), vạn vạn năm trôi qua có khi chỉ trong chớp mắt, cũng có khi chỉ một hơi\nthở một khi thời gian dài đằng đẳng. Giờ khắc này, Kim Cổ Cấm theo một chỉ của\nMạnh Hạo phát ra, lập tức mọi thứ trong tinh không trở nên khô héo, vô số quỷ\nhồn chưa kịp tới gần Mạnh Hạo đã tiêu tán.</p>\n\n<p>Hết thảy mọi thứ, trước sức mạnh thời gian đều khó có thể kéo dài, trừ khi là\nSiêu Thoát đại năng. Quỷ Ảnh có thể Siêu Thoát, nhưng những lệ quỷ bị hắn\ntriệu hoán ra kia, lại không có tư cách này.</p>\n\n<p>Thấy toàn bộ lệ quỷ đều phát ra tiếng kêu thê lương tan thành mây khói, mắt\nánh quỷ ảnh do La Thiên hóa thành liền lóe lên một cái, kết quả này dường như\nkhông nằm ngoài dự liệu của hắn, thậm chí giờ khắc này cẩn thận quan sát, còn\ncó thể thấy được khóe miệng của hắn còn thấp thoáng lộ ra một nụ cười quỷ dị.</p>\n\n<p>Cùng lúc đó, trong miệng quỷ ảnh do La Thiên hóa thành này chợt truyền ra âm\nthanh rùng rợn.</p>\n\n<p>- Dùng tỉ tỉ lệ quỷ táng thần, hóa thành ảnh của ta, toàn bộ tồn tại trong\ntâm ta!</p>\n\n<p>- Ảnh Tâm Kiếp!</p>\n\n<p>Quỷ ảnh này vừa dứt lời, thân thể nó chợt vặn vẹo rồi lập tức co rút lại, bất\nngờ hóa thành một bóng ma, mặc kệ pháp thuật năm tháng của Mạnh Hạo có thi\ntriển như thế nào cũng không thể ngăn cản tốc độ của nó. Trong chớp mắt, nó đã\nđánh thẳng tới Mạnh Hạo.</p>\n\n<p>Dường như những quỷ ảnh vừa tan thành mây khói kia, sau khi tử vong liền phóng\nthích ra chất dinh dưỡng nào đó vậy, khiến cho quỷ ảnh có được khí lực vô tận,\nthậm chí chưa lao tới gần Mạnh Hạo đã \"phốc\" một tiếng dung hợp cùng vào hư\nvô. Tinh không xung quanh Mạnh Hạo trong chớp mắt kiền trở thành bóng tối.</p>\n\n<p>- Mạnh Hạo, cái gọi là đệ tam cấm trong Phong Yêu cấm pháp của ngươi, ta sẽ\nphế bỏ nó! Thanh âm La Thiên vạng vọng khắp bốn phương.</p>\n\n<p>Khu vực bóng tối dày đặc kia lấy Mạnh Hạo làm trung tâm, đột nhiên dùng tốc độ\ncực nhanh cuốn tới Mạnh Hạo, mang theo khí tức băng hàn ngập trời. Ánh mắt\nMạnh Hạo lộ ra vẻ lạnh lẽo, bấm quyết thi triển cấm pháp thứ ba Kim Cổ Cấm,\nnhưng không ngờ không có có bất cứ tác dụng gì.</p>\n\n<p>- Tốt một cái quỷ ảnh... Đối mặt với nguy cơ trước mắt, sắc mặt Mạnh Hạo vẫn\nbình tĩnh, hắn dứt khoát bỏ qua tiếp tục thi triển cấm pháp, thậm chí cũng\nkhông thi triển cấm pháp khác, ma chỉ cười lạnh một tiếng, tùy ý để bóng tối\nxung quanh ập tới, rồi theo mọi lỗ chân lông chui vào cơ thể hắn.</p>\n\n<p>Rất nhanh, bóng tối dày đặc ở xung quanh đều chui vào trong cơ thể Mạnh Hạo,\nmuốn đồng hóa thân thể Mạnh Hạo trở thành một phần của nó.</p>\n\n<p>Có lẽ không thể giết chết được Mạnh Hạo, nhưng quỷ ảnh do La Thiên hóa thành\nnày vốn cũng không trông cậy vào việc có thể giết chết được Mạnh Hạo. Mục đích\ncủa nó, chính là khiến cho cấm pháp của Mạnh Hạo xuất hiện một kẽ hở, dùng\nbóng tối lây dính cấm pháp, rồi đem nó phế bỏ!</p>\n\n<p>Chỉ có như vậy, hắn mới có khả năng giết chết được Mạnh Hạo. Thứ hắn kiêng kỵ,\ntrước giờ vẫn là... Phong Yêu cấm pháp, thứ đã giúp cho Mạnh Hạo Siêu Thoát!</p>\n\n<p>Hết thảy điều này nói ra rất dài dòng, nhưng trên thực tế chỉ xảy ra trong\nphút chốc.</p>\n\n<p>- Phong Yêu cấm pháp của ta, thứ như ngươi há lại có thể phế bỏ sao? ! Mạnh\nHạo hừ lạnh, đệ tam cấm này, người ngoài nhìn không rõ bản chất của nó, nhưng\nchính hắn hiểu rất rõ ràng, lực lượng năm tháng tuyệt đối không tầm thường.</p>\n\n<p>Nếu đã không thể cản trở ở bên ngoài, vậy thì dùng cơ thể Đạo Nguyên mình,\nnhìn xem thử, quỷ ảnh chui vào cơ thể sẽ phế bỏ cấm pháp này, hay là sẽ bị cấm\npháp của mình nghiền nát.</p>\n\n<p>Trong tiếng nổ ầm ầm, tay phải Mạnh Hạo chợ nâng lên, điểm vào mi tâm của\nmình. Ngay lập tức, lực lượng của năm tháng bỗng nhiên ầm ầm bạo phát trong cơ\nthể Mạnh Hạo.</p>\n\n<p>Cùng lúc đó, trong cơ thể Mạnh Hạo liền trôi qua vô hạn năm tháng, bề ngoài\nthấy thời gan trôi qua nhìn như nhu hòa, nhưng trên thực tế lại giống như lực\nlượng biển cả, có thể bào mòn hết thảy đá ngầm, chẳng qua là tốn bao nhiêu\nthời gian mà thôi.</p>\n\n<p>Thời khắc này, trong cơ thể hắn cuốn lên cơn gió lốc thời gian, bóng tối chui\nvào trong cơ thể hắn dưới cơn gió lốc thời gian này, mới đầu còn dày đặc cuồng\nbạo, dần dần càng ngày càng yếu. Đến cuối cùng, khi Mạnh Hạo phất tay áo một\ncái, thì thời gian trôi qua đã đến mức độ một hơi thở bên ngoài tương đương\nvới 100 triệu năm ở trong cơ thể hắn.</p>\n\n<p>Mọi chuyện xảy ra nãy giờ chẳng qua chỉ trong vòng mười hơi thở, vào lúc này,\ntu vi của hắn lần nữa bạo phát, hết thảy bóng tối trong cơ thể hắn đều bị tan\nrã, không còn sót lại chút nào.</p>\n\n<p>Mà trên tay phải của hắn, theo Kim Cổ Cấm nghịch chuyển, bỗng nhiên xuất hiện\nvô số ảnh, những hư ảnh này càng ngày càng nhiều, đều ngưng tụ lại thành một\nđoàn, sau đó bị Mạnh Hạo bóp mạnh một cái, trực tiếp vỡ vụn.</p>\n\n<p>Gần như ngay khi hắn bóp nát những hư ảnh này thì đồng thời, thân thể La Thiên\ntừ khu vực tinh không không xa mơ hồ hiện ra, phun ra một ngụm máu tươi, lúc\nhắn ngẩng đầu trở lên, trên mặt vừa mang theo vẻ dữ tợn lại vừa có vẻ hoảng\nsợ.</p>\n\n<p>- Nên kết thúc rồi. Mạnh Hạo ngẩng đầu, sát cơ trong mắt lóe lên một cái, sát\ný toàn thân bạo phát ngập trời, như hóa thành một lưỡi dao sắc bén, giết thẳng\ntới La Thiên!</p>\n"
}