{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1689.html",
  "title": "Nô dịch chí tôn",
  "chapterNumber": "1689",
  "slug": "chuong-1689",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1689.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1690.html",
  "contentHTML": "<p>Trong khi đạo lốc xoáy thứ năm tan vỡ, lực lượng Kỳ Trùng đánh tới, cuốn lên\nbốn phía khiến Mạnh Hạo phun ra máu tươi, nội tạng vỡ nát, thân thể không\nkhống chế được một lần nữa lui về phía sau. Khoảng cách so với Chí Tôn chiến\ntrường chưa tới mười ngàn trượng!</p>\n\n<p>- Hôm nay, nhất định phải giết ngươi để tế Đệ Nhất Thiên ta! Chủ Tể dị tộc\ngào thét, cặp mắt hắn đỏ thẫm, sải bước, ầm ầm lao đến đạo lốc xoáy!</p>\n\n<p>Có thể thừa nhận năm đạo lốc xoáy chứng tỏ Mạnh Hạo cường hãn thế nào, đã vượt\nra lục nguyên của Đạo Tôn bình thường nhiều lắm, nhưng đối mặt với nửa bước\nnày của Chí Tôn Chủ Tể, dường như còn kém hơn một chút.</p>\n\n<p>Đạo lốc xoáy thứ sáu này, là một đạo tối cao, sau khi xuất hiện, tinh không\nđều vặn vẹo, hết thảy quy tắc pháp tắc đều bị cưỡng ép xé mở, chạy thẳng tới\nchỗ Mạnh Hạo. Khoảnh khắc khi tới gần, Mạnh Hạo cặp mắt đỏ thẫm, nhấc tay lên,\nChiến Binh biến ảo, Bì Đống xuất hiện trở thành áo giáp, Huyết Ngao trở thành\náo choàng. Hắn ngửa mặt lên trời hô, thân thể ầm ầm bành trướng đến nghìn\ntrượng, Chiến Binh cũng kéo dài theo, thoạt nhìn dữ tợn hơn.</p>\n\n<p>Hắn không lùi mà tiến tới, dường như biết được giờ khắc này không thể tránh\nra. Huy vũ Chiến Binh hướng về đạo lốc xoáy thứ sáu, bỗng nhiên chém tới!</p>\n\n<p>- Chém! Mạnh Hạo rống lớn, Chiến Binh rực rỡ, hóa thành một đạo cầu vồng ở\ntinh không, bỗng nhiên liền chém vào đạo lốc xoáy thứ sáu này. Tiếng nổ vang\nngập trời, lốc xoáy trực tiếp bị chém thành hai nửa!</p>\n\n<p>Nhưng Mạnh Hạo nơi này, lại bỏ ra một cái giá vô cùng thảm thiết. Chiến Binh\ncủa hắn tiêu tán, áo giáp do Bì Đống hóa thành vỡ vụn, Bì Đống hét thảm, Huyết\nNgao kêu rên, Anh Vũ cũng run rẩy. Mà Mạnh Hạo nơi này, thân thể rầm rầm, hơn\nphân nửa xương cốt vỡ nát toàn bộ, máu thịt bầy nhầy, thậm chí nửa thân thể\ngiờ khắc này trực tiếp nổ tung.</p>\n\n<p>Ý thức của hắn đều mơ hồ, thân thể thoạt nhìn như bị khô héo lâu ngày, máu\nthịt tách rời. Thân thể hắn trực tiếp thụt lùi, bị đánh sâu vào, khoảng cách\nvới Chí Tôn chiến trường, không đến nghìn trượng!</p>\n\n<p>Mà Chủ Tể dị tộc kia, thời khắc này tu vi trong cơ thể chợt ngừng, lúc ngẩng\nđầu lên, khóe miệng lộ nụ cười gằn.</p>\n\n<p>- Ngươi chết chắc rồi! Lời này không phải hắn nói ra, mà là ở phía sau Mạnh\nHạo, trên chiến trường Chí Tôn, dị tộc Chí Tôn Dịch Cổ nói ra.</p>\n\n<p>Thanh âm của hắn mang theo phẫn nộ ngập trời, nhưng trong nháy mắt lại thoát\nkhỏi kiềm chế của Hải Mộng, chạy thẳng tới chỗ Mạnh Hạo. Hải Mộng kiềm chế hắn\nkhông thể thoạt khỏi quá xa, nghìn trượng đã là cực hạn!</p>\n\n<p>Thời khắc này, Mạnh Hạo đang ở bên trong nghìn trượng, nhưng khóe miệng lại lộ\nchút mỉm cười, dường như... điều chờ đợi đã lâu, rốt cục cũng đến!</p>\n\n<p>Địa Tạng thất sắc, Hải Mộng nhít mày, cảm thấy chuyện này thật quỷ dị. Nhưng\nhết thảy dường như không thể biến đổi, không thể ngăn trở, Chủ Tể dị tộc kia\ncùng Chí Tôn vì đánh chết Mạnh Hạo mà lại lựa chọn liên thủ!</p>\n\n<p>Hiển nhiên, cho dù là Chủ Tể kia cũng không cho là mình có thể nhanh chóng\nchém chết Mạnh Hạo, cho nên lựa chọn xuất thủ là đơn giản nhất, cũng là trấn\náp trực tiếp nhất, mục đích... chính là vì để bức bách Mạnh Hạo, dựa vào gần\nđến chiến trường Chí Tôn, dựa vào gần ngàn trượng, để Chí Tôn dị tộc có cơ hội\nxuất thủ!</p>\n\n<p>Mà Mạnh Hạo nơi này cũng không có quyền tự chủ, bị bức bách từng bước một lâm\nvào nguy cấp, thậm chí lo lắng lôi đỉnh của Mạnh Hạo, Chủ Tể dị tộc này còn\nkhắc chế thủ đoạn, không có thi triển.</p>\n\n<p>Nhưng trong lòng hắn cũng có nghi ngờ, vì cái gì đến giờ khắc này, Mạnh Hạo\ncòn không thi triển Di Hình Hoán Vị.</p>\n\n<p>Cho đến khi Chủ Tể dị tộc này thấy được khóe miệng Mạnh Hạo lộ ra mỉm cười.\nKhoảnh khắc vẻ mỉm cười rơi vào mắt Chủ Tể dị tộc này, vị Chủ Tể dị tộc này\nnội tâm bỗng nhiên lộp bộp một tiếng, tại đáy lòng hắn giờ khắc này ầm ầm bạo\nphát.</p>\n\n<p>Nhưng hắn lại không nghĩ tới vấn đề nằm ở đâu, Mạnh Hạo ở nơi này, vì sao\ntrong nguy cấp như thế, tại cục diện sắp chết đi, lại vẫn có thể mỉm cười.</p>\n\n<p>\" Là căn nguyên không gian? Không có khả năng, Chí Tôn xuất thủ, căn nguyên\nkhông thể kháng!\"</p>\n\n<p>\" Kia vậy là vì cái gì, là cái gì mà để người này còn có thể mỉm cười, còn lộ\nvẻ chờ đợi đã lâu. Vừa rồi, nhìn như ta đánh hắn buộc phải rơi vào chiến\ntrường Chí Tôn, nhưng thời khắc này nhìn lại, dường như... hắn là cố ý như\nthế!\"</p>\n\n<p>- Không đúng, không thích hợp! Chủ Tể dị tộc thần sắc biến hóa, nhưng bất kể\nhắn nghĩ ra sao, đều không thể nghĩ ra đáp án.</p>\n\n<p>Vị Chí Tôn dị tộc kia, mặc dù không thấy được Mạnh Hạo mỉm cười, nhưng Chí Tôn\nhắn sống sót quá lâu, sao có thể nhìn không ra đầu mối. Trước tiên hắn nhìn ra\nlà Mạnh Hạo cố ý tới đây, nhưng hắn nghĩ không ra, đối phương rốt cuộc là có ý\ngì.</p>\n\n<p>- Không quản ngươi có quỷ kế gì, tại phạm vi nghìn trượng này, Chí Tôn... vô\nđịch! Chí Tôn dị tộc Dịch Cổ hừ lạnh một tiếng, đây là tự tin của hắn, là tự\ntin của một Chí Tôn!</p>\n\n<p>Hắn cất bước đi ra, tay nhấc lên hướng về phía Mạnh Hạo nơi đó, cách không một\nchưởng trực tiếp rơi xuống!</p>\n\n<p>Lực lượng Chí Tôn ầm ầm bạo phát. Một chưởng này, căn bản cũng không phải diệt\nsát Mạnh Hạo, mà là hủy diệt tinh không, làm vỡ nát tinh tú bình thường ở khu\nvực quanh Mạnh Hạo, một chưởng khiến mọi thứ tan vỡ!</p>\n\n<p>Lực lượng Chí Tôn trấn áp căn nguyên, quét ngang hết thảy. Hắn có tự tin, giờ\nkhắc này trừ phi là có Chí Tôn bát nguyên, nếu không thì không người nào có\nthể cứu được Mạnh Hạo!</p>\n\n<p>Nhưng cho dù có Chí Tôn bát nguyên, cũng cần phải cách chỗ này không xa, nếu\nkhông cũng đến không kịp.</p>\n\n<p>Hôm nay, Mạnh Hạo này... hẳn phải chết!</p>\n\n<p>Chí Tôn dị tộc tay mang lực lượng vô thượng nổ vang, trong nháy mắt, toàn thân\nMạnh Hạo tuôn ra máu tươi, chung quanh hắn tinh không xuất hiện vỡ vụn. Trong\nkhoảnh khắc vỡ vụn, một cỗ lực lượng kinh thiên không cách nào hình dung trực\ntiếp phủ xuống, quét ngang mà đi.</p>\n\n<p>Tu sĩ Sơn Hải Giới kinh hô, phát ra tiếng động thê lương. Tất cả dị tộc ở đây\ntrong chớp mắt, mừng như điên, bọn họ hận Mạnh Hạo, hận Mạnh Hạo phá hủy quê\nhương của bọn họ, nhưng lại kính sợ Mạnh Hạo cường hãn. Nhưng giờ khắc này,\ntoàn bộ bọn họ đều vui mừng!</p>\n\n<p>Các Đại Sơn Hải thời khắc này cũng tâm thần chấn động, thần sắc không đồng\nnhất. Ngoại công của Mạnh Hạo thân thể run rẩy, trong mắt lão máu tươi như\nmuồn ứa ra. Hứa Thanh ở núi thứ tư, lúc này sắc mặt trắng bệch, dường như mọi\ný nghĩa đều biến mất.</p>\n\n<p>Địa Tạng trầm mặc. Tất cả thiên kiêu trên núi thứ chín đều ngây ngẩn cả người,\nbọn họ không có cách nào nghĩ tới, Mạnh Hạo sẽ chết!</p>\n\n<p>Phương Tú Phong ngửa mặt lên trời gào thét. Toàn tộc Phương gia, chớp mắt đều\ngầm thét ngập trời, tê tâm liệt phế, nhưng cũng vu sự vô bổ.</p>\n\n<p>Chỉ có Hải Mộng lúc này vẫn cau mày như cũ. Nàng không có đi ngăn trở, mà như\ncó điều suy nghĩ nhìn về phía Mạnh Hạo.</p>\n\n<p>Cũng chính là trong phút chốc này, thân thể Mạnh Hạo khi lực lượng nghiền ép\nChí Tôn hạ xuống, trong lúc tinh không bốn phía tan vỡ, đối mặt nguy cơ sinh\ntử trước nay chưa từng có, lại long trời lở đất bạo phát. Hắn quay người sang,\ntrực diện nhìn về phía thân thể khổng lồ của Chí Tôn dị tộc Dịch Cổ.</p>\n\n<p>Dường như cẩn thận quan sát một chút bộ dáng của đối phương.</p>\n\n<p>Nội tâm của vị Chủ Tể dị tộc kia trở nên thấp thỏm, như có một thanh âm reo hò\ntrong đầu hắn, nói cho hắn biết hết thảy đều không thích hợp!</p>\n\n<p>Nhưng hắn nghĩ đến tất cả, quan sát bốn phía, thần thức cũng khuếch tán, nhưng\nchung quy không nhìn ra vấn đề ở chỗ nào.</p>\n\n<p>Đúng lúc này, trong khoảnh khắc thân thể Mạnh Hạo vỡ nát. Mạnh Hạo cười, nụ\ncười của hắn khuếch tán, tiếng cười của hắn vang vọng, cho dù thân thể xuất\nhiện vô số khe nứt, vẫn tươi cười như cũ.</p>\n\n<p>Nhưng tiếng cười như mang theo lực lượng mà người ngoài không biết, sau khi\ntruyển ra, Chí Tôn dị tộc Dịch Cổ thần sắc đại biến, lộ ra vẻ không thể tin,\nthậm chí còn lộ ra vẻ... dù cho Đệ Nhất Thiên tan vỡ cũng không như vậy, đó là\nhoảng sợ cùng khủng khiếp!</p>\n\n<p>- Ngươi... Dị tộc Chí Tôn thất thanh, tay nâng lên, thân thể chớp mắt bay\nnhanh lui về phía sau, giống như bị đạp cái đuôi một cách đau đớn, gần như\nchạy trối chết.</p>\n\n<p>Một màn này khiến toàn bộ tu sĩ Sơn Hải Giới ngây ngẩn cả người, cả những dị\ntộc kia cũng đều ngây dại. Địa Tạng mở to mắt. Chỉ có Hải Mộng Chí Tôn, giờ\nkhắc này hô hấp dồn dập, dường như cảm thấy khó tin đối với hết thảy những gì\nmình đã chứng kiến.</p>\n\n<p>Mà hiển nhiên, nàng cảm thấy khó tin, không phải do dị tộc Chí Tôn bỏ chạy, mà\nlà có chuyện lạ khác!</p>\n\n<p>Gần như vào khoảnh khắc dị tộ Chí Tôn bay nhanh về phía sau chạy trối chết,\nthanh âm khàn khàn của Mạnh Hạo ung dung truyền ra.</p>\n\n<p>- Trốn không thoát đâu, Dịch Cổ Chí Tôn.</p>\n\n<p>Lời nói của Mạnh Hạo khiến Chủ Tể dị tộc phía sau đầu óc nổ vang, hắn ngơ ngác\nnhìn hết thảy, không thể tin, còn có run rẩy.</p>\n\n<p>Hắn không cách nào tưởng tượng, vì sao Chí Tôn lại bỏ chạy! Mà bộ dáng mang vẻ\nkhủng khiếp ấy, hắn chưa thấy biểu tình như vậy trên người Chí Tôn!</p>\n\n<p>- Này... này... Chủ Tể dị tộc run rẩy. Hắn theo bản năng ngay lập tức lui về\nsa, lúc này khi hắn nhìn lại Mạnh Hạo tràn đầy thần bí, cũng khiến hắn có cảm\ngiác khủng khiếp không thể hiểu nổi.</p>\n\n<p>Gần như khi lời nói của Mạnh Hạo truyền ra, trong nháy mắt, vị Chí Tôn dị tộc\nphát ra tiếng gào thét thê lương. Đây là lần đầu tiên hắn thất thố như vậy,\ncũng là lần đầu tiên khủng khiếp đến cực hạn, thậm chí là lần đầu tiên sau khi\nhắn trở thành Chí Tôn cảm nhận được linh hồn sợ hãi phát ra.</p>\n\n<p>- Ngươi là ai! Ngươi không phải Sơn Hải Giới chi tu! Ngươi là ai! !</p>\n\n<p>- Lão phu Dịch Cổ, Chí Tôn vị, tuyệt không khuất phục!</p>\n\n<p>- Ngươi... rốt cuộc là người nào? Chí Tôn dị tộc Dịch Cổ lúc này phát ra\ntiếng gào thét thê lương, thanh âm nổ vang, tu vi Chí Tôn truyền khắp Sơn Hải\nGiới, khiến tinh khôn run rẩy, khiến Sơn Hải Giới đều chấn động. Vô số tu sĩ,\ndị tộc, thậm chí còn run rẩy phun ra máu tươi.</p>\n\n<p>Người ngoài không thể thấy được, chỉ có vị Chí Tôn dị tộc này cùng Hải Mộng,\ncòn có Mạnh Hạo, có thể nhìn thấy rõ ràng, giờ khắc này, trước người Mạnh Hạo,\ntồn tại một thân ảnh hư ảo. Đó là một đoàn sương mù mơ hồ, không thấy rõ bên\ntrong có cái gì, nhưng lại có một cỗ kinh khủng không cách nào hình dung từ\nbên trong sương mù này tràn ra.</p>\n\n<p>Còn có từng sợ tơ màu xám tro từ trong sương mù đó đang lan tràn ra, vội chạy\ntới chỗ dị tộc Chí Tôn, tốc độ cực nhanh, thậm chí lúc này đã có hơn phân nửa\nquấn quanh người của dị tộc Chí Tôn kia!</p>\n\n<p>Chui vào trong máu thịt, ngưng tụ thành từng cái phù văn, trên người dị tộc\nChí Tôn Dịch Cổ không ngừng lóng lánh, nhưng một màn này, người ngoài căn bản\nlà không thấy được.</p>\n\n<p>Đối mặt với gào thét của Chí Tôn, Mạnh Hạo phía trước đoàn sương mù mơ hồ kia\nkhông có bất kỳ thanh âm gì truyền ra, chỉ có sợi tơ màu xám tro kia xuất\nhiện, giống như khóa được nhân quả, khiến dị tộc Chí Tôn căn bản không thể né\ntránh, thậm chí còn không thể tiếp tục bỏ chạy. Trên người của hắn lúc này lóe\nlên phù văn ngày càng nhiều!</p>\n\n<p>- Trở về đây đi, từ đó về sau, ta, chính là chủ nhân vĩnh hằng của ngươi...\nMạnh Hạo mỉm cười, thân thể vận chuyển Vĩnh Hằng Thanh Đế Quyết hạ xuống, đang\nkhôi phục nhanh chóng. Trong mắt hắn lộ ra tia sáng kỳ dị, ngay cả thanh âm\ngiờ khắc này mang theo vẻ đáng sợ.</p>\n\n<p>Lời nói của Mạnh Hạo truyền ra, vị dị tộc Chí Tôn thân thể run lên mạnh mẽ,\nkhông bị khống chế, từ đằng xa tuy chậm chạp nhưng lại ổn định, từng chút một\nbị kéo về!</p>\n\n<p>Người ở bên ngoài nhìn thấy, môt màn này thực quỷ dị đến cực hạn.</p>\n\n<p>Vị Chủ Tể dị tộc kia, trong đầu ong một tiếng, sắc mặt trắng bệch, không chần\nchờ chút nào, thân thể nháy mắt nổ vang, lui về phía sau nhanh hơn. Lúc này\nhắn có cảm giác rất mãnh liệt, trên người Mạnh Hạo có một cỗ rất kinh khủng,\nmuốn cách Mạnh Hạo càng xa càng tốt!</p>\n"
}