{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1202.html",
  "title": " Chương 1213: Người đứng đầu!",
  "chapterNumber": "1202",
  "slug": "chuong-1202",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1202.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1203.html",
  "contentHTML": "<p>Thiên kiêu như vậy! Trong Tinh Không Điện Đường, toàn bộ lão già các tông đứng\nlên, nhìn hình ảnh trong lốc xoáy Mạnh Hạo được người khổng lồ và hung thú\nsùng bái, vẻ mặt đều có cảm khái</p>\n\n<p>Bọn họ mỗi một tông môn đều muốn thu đối phương làm đệ tử, nhưng ba đại Đạo\nmôn trong Cửu Hải Thần Giới đã xuất thủ, bọn họ không có cơ hội</p>\n\n<p>Chẳng những là người ba giáo sáu tông như vậy, ngay cả năm đại Thánh địa cũng\nđều rối rít thán phục</p>\n\n<p>Phương Mộc này là một thiên kiêu bao nhiêu năm rồi khó có được xuất hiện!</p>\n\n<p>Chúc mừng Cửu Hải Thần Giới, Phương Mộc này ở trong thần giới, ngày sau nhất\nđịnh sẽ tạo nên thành tựu xuất sắc! Trong điện phủ, lão già các tông rối rít\nlên tiếng, lão già Cửu Hải Thần Giới cười ha ha một tiếng, trên vẻ mặt cũng có\nthoải mái</p>\n\n<p>Phương Mộc này hoàn toàn xứng đáng là người đứng đầu trong lần thí luyện này!\nNgoại giới Đệ Cửu Sơn Hải, lúc này toàn bộ bùng nổ, tâm và đạo là hai quan\ncuối cùng, mà Mạnh Hạo là người thứ nhất thông quan, phải biết cho dù là Phàm\nlão năm đó cũng đều không có thông quan</p>\n\n<p>Thu hút toàn bộ sự chú ý!</p>\n\n<p>Hoàn toàn xứng đáng, người đứng đầu!</p>\n\n<p>Từ nay về sau danh chấn Đệ Cửu Sơn Hải, trở thành một trong chúng thiên kiêu,\nvả lại hắn bái nhập Cửu Hải Thần Giới, nếu có thể giữ vững phát triển, ắt có\nthể trở thành thần tử cùng Phàm Đông Nhi ngày sau nên duyên, thành tựu vô\nthượng thần thoại!</p>\n\n<p>Các ngươi có chú ý đến hay không, 20 ngàn lần tử vong cuối cùng của Phương\nMộc, hắn là ở sung sướng, so với đau khổ của những người khác, đây mới là chỗ\nđáng sợ nhất</p>\n\n<p>Ngoại giới Đệ Cửu Sơn Hải bàn luận sôi nổi, trong tinh không, Kháo Sơn lão tổ\nrất là đắc ý, nhưng rất nhanh thì mạnh thân thể run một cái</p>\n\n<p>Chết tiệt! Lão tổ ta lập trường sai rồi, chết sống của tiểu vương bát đản hắn\nquan hệ gì với ta, hắn có cái gì chú ý cũng được, cũng không có liên quan tới\nlão tổ ta a, chúng ta là cừu gia a, chết tiệt chết tiệt, lập trường sai!!</p>\n\n<p>Cũng ở trong tinh không, đệ thập tổ Vương gia tóc tai bù xù, lặng lẽ thu hồi\nánh mắt, chỗ sâu trong mắt của hắn có sâu sắc và co rút lại</p>\n\n<p>Rất mạnh</p>\n\n<p>So với trong trí nhớ của ta, còn mạnh hơn!</p>\n\n<p>Mạnh Hạo, rất mong đợi một ngày chúng ta gặp lại lần nữa! Trong mắt Đệ thập tổ\nVương gia lóe lên thần mang Vương Đằng Phi, lẩm bẩm lên tiếng, hắn xoay người\nnhoáng lên một cái đã đi xa</p>\n\n<p>Trong Côn Lôn Đạo, Đan Quỷ và Sở Ngọc Yên lúc này cũng đều tâm thần chấn động</p>\n\n<p>Bọn họ chính mắt thấy hết thảy thí luyện của Mạnh Hạo nơi này, nếu như không\nphải biết Phương Mộc chính là Mạnh Hạo, bọn họ bất kể như thế nào cũng đều\nkhông thể liên hệ hai người với nhau</p>\n\n<p>Phương Mộc</p>\n\n<p>Thật sự là rất thu hút sự chú ý</p>\n\n<p>Nam Thiên Tinh quá nhỏ, hắn ở nơi này như bị chế trụ, thế giới của hắn</p>\n\n<p>là ở trong tinh không</p>\n\n<p>Sở Ngọc Yên lẩm bẩm, mắt lộ ra chấp nhất, nhìn về phía xa xa</p>\n\n<p>Mà lúc này trên Nam Thiên Tinh, Đông Thổ Đại Địa, Phương gia, cha mẹ của Mạnh\nHạo nhìn hình ảnh trong lốc xoáy, trên mặt hai người lộ ra nụ cười, nhưng đằng\nsau nụ cười này lại là than thở</p>\n\n<p>Hạo nhi phải đi</p>\n\n<p>Mẫu thân Mạnh Hạo nhẹ giọng lên tiếng</p>\n\n<p>Nam Thiên Tinh quá nhỏ, hạn chế sự lớn lên của nó, nó nhất định là muốn ly\nkhai, sau lần này, nó ở Nam Thiên Tinh, ta sẽ không để cho con nó dừng lại quá\nlâu</p>\n\n<p>Phương Tú Phong trầm mặc một lát, ôn nhu nói</p>\n\n<p>Nhưng con nó vẫn còn con nít</p>\n\n<p>Mẫu thân Mạnh Hạo chua xót nói</p>\n\n<p>Con nó đã lớn, nàng nếu không để nó bay xa, làm sao biết trời cao biển rộng</p>\n\n<p>Đồng thời trong lúc đó, ở trong tinh không, trên Tây Hạ Tinh, Triệu Nhất Phàm\nxoa kiếm trong tay, trong mắt lộ ra chiến ý, chậm rãi từ trên lốc xoáy bầu\ntrời thu hồi ánh mắt</p>\n\n<p>Không thể xem thường thiên hạ cùng thế hệ, không nghĩ tới ngoại trừ Mạnh Hạo\nNam Thiên Tinh ra, trong thí luyện lần này cũng ra một tên Phương Mộc! Trong\nmắt Triệu Nhất Phàm đốt lên chiến ý</p>\n\n<p>Hy vọng ngươi tham gia lôi đài chiến phía sau!</p>\n\n<p>Triệu Nhất Phàm hít sâu một hơi, hai mắt nhắm nghiền, lôi đài tranh tài, hắn\nsẽ ra mặt, mang đệ tử Thái Hành Kiếm Tông xuất chiến</p>\n\n<p>Nguyên Anh, Trảm Linh, Vấn Đạo, ba chỗ lôi đài, duy có trở thành đệ nhất mới\ncó thể được ba đại Đạo môn chiêu thu làm đệ tử, vả lại đệ tử này là đệ tử hạch\ntâm</p>\n\n<p>Nhưng đây không phải là nói, những người khác không thể tham dự, ngược lại,\nnếu đệ tử trong ba đại Đạo môn được thứ nhất cũng có thể bước chân vào hạch\ntâm</p>\n\n<p>Về phần những tông môn khác không phải là vì bái nhập Đạo môn, mà là vì khen\nthưởng phong phú của lôi đài chiến lần này! Cửu Hải Thần Giới, Phàm Đông Nhi\ntừ đang khoanh chân mở mắt ra, sắc mặt nàng có chút tái nhợt, trong lúc mơ hồ\nhình như có loại nhân quả khiến trong óc nàng luôn hiện lên Mạnh Hạo kẻ làm\nnàng hận thấu xương</p>\n\n<p>Phía sau của nàng, nữ thi kia vẫn tồn tại như cũ, sư tôn nàng đang nhìn nữ thi\nnày, không có giúp nàng giải khai, mà là nói cho nàng biết, đây là một cuộc\ntạo hóa</p>\n\n<p>Nhưng Phàm Đông Nhi thà rằng không phải cái tạo hóa này</p>\n\n<p>Phương Mộc Này, ta thấy thế nào đều không vừa mắt! Ánh mắt Phàm Đông Nhi rơi\nvào hình ảnh trong lốc xoáy, nhăn đôi mi thanh tú, lôi đài chiến, nàng bị chế\nđịnh phải ra chiến</p>\n\n<p>Lý gia Bắc Lô Tinh, Lý Linh Nhi vẻ mặt lạnh nhạt, đang khoanh chân ngồi ở trên\nĐạo tràng, phía trước nàng</p>\n\n<p>là không ít tộc nhân Lý gia đều đang nghe nàng giảng đạo tu hành</p>\n\n<p>Ở trong mắt những tộc nhân này, Lý Linh Nhi chính là tiên nữ, không nhiễm một\nhạt bụi, cao cao tại thượng</p>\n\n<p>Hình ảnh lốc xoáy giữa không trung khi thì sẽ khiến cho Lý gia tộc nhân ngắm\nnhìn, Lý Linh Nhi cũng thỉnh thoảng nhìn lại</p>\n\n<p>Khi được tộc nhân hỏi tới có tham gia lôi đài chiến tranh hay không</p>\n\n<p>Lôi đài chiến, ta sẽ tham gia! Lý Linh Nhi nhàn nhạt lên tiếng</p>\n\n<p>Thái Dương Tử, còn có Đế Tiên Giáo Tôn Hải, đều bị tông môn yêu cầu xuất\nchiến, gần như tất cả tông môn gia tộc đều có thiên kiêu sẽ tham dự lôi đài\nchiến lần này</p>\n\n<p>Trong đó có một số là Mạnh Hạo biết, cũng không có ít người là trước không có\nđi Nam Thiên Tinh</p>\n\n<p>Ngoại giới tám phương đều đang chuẩn bị lôi đài chiến, thế giới Mạnh Hạo sở\ntại phá thành mảnh nhỏ, thân ảnh của hắn hiển lộ ra, đứng ở phía đầu tiên Vấn\nĐạo cổ lộ</p>\n\n<p>Phía sau hắn là đám người thí luyện, mỗi người đang nhìn hướng Mạnh Hạo đều có\nkính sợ, cho dù là thanh niên đeo mặt nạ kia cũng là như vậy, còn có tu sĩ\ntoàn thân con muỗi hung ác tràn ngập, khi nhìn về phía Mạnh Hạo cũng đều cặp\nmắt co rút lại, rất là kính sợ</p>\n\n<p>Mạnh Hạo với thực lực của hắn từ các phương diện nghiền ép tất cả người thí\nluyện</p>\n\n<p>Thân ảnh Lăng Vân Tử từ trong hư vô chậm rãi đi ra, đứng ở trong hư không, hắn\nnhìn mọi người, thanh âm vang vọng</p>\n\n<p>Mười quan khảo nghiệm, toàn bộ đã kết thúc, lão phu phụ trách Vấn Đạo cổ lộ,\nlựa chọn sử dụng một ngàn người</p>\n\n<p>Hắn nhàn nhạt lên tiếng, vung tay lên, lập tức mấy ngàn tu sĩ Vấn Đạo tồn tại\ntrong chớp mắt thì có hơn phân nửa thân ảnh biến mất, từng người bị dịch\nchuyển truyền tống trở về lại chỗ</p>\n\n<p>Tồn tại được chỉ có một ngàn người</p>\n\n<p>Các ngươi thông qua thí luyện, kế tiếp có thể lựa chọn, có tham dự lôi đài\nchiến hay không!</p>\n\n<p>Lôi đài chiến, xếp hạng đi vào trước trăm, phủ xuống một ngàn tiên ngọc! Tiên\nngọc này trong các ngươi có lẽ có người không hiểu</p>\n\n<p>Đây là vật sau khi các ngươi bước chân vào Tiên Cảnh tu hành, Đệ Cửu Sơn Hải\nkhông nhiều lắm</p>\n\n<p>Một ngàn tiên ngọc có thể so với chục triệu linh thạch</p>\n\n<p>Mạnh Hạo vốn là không có hứng thú gì đối với lôi đài chiến, nhưng sau khi nghe\nđược câu này, hắn mạnh mở to mắt, trong mắt lộ ra cường quang, hít thở đều dồn\ndập một chút</p>\n\n<p>Chục triệu linh thạch</p>\n\n<p>ba đại Đạo môn này cũng quá có tiền, đi vào trước trăm liền cho chục triệu\nlinh thạch!! Mạnh Hạo có chút kích động</p>\n\n<p>Đi vào 16 cường lại khen thưởng năm ngàn tiên ngọc! Lăng Vân Tử chậm rãi lên\ntiếng, thanh âm vang dội, không chỉ có là Mạnh Hạo kích động, những người thí\nluyện lưu lại toàn bộ đều hô hấp dồn dập</p>\n\n<p>Mà tiến vào bát cường, khen thưởng mười ngàn tiên ngọc! Mạnh Hạo trong óc ầm\nmột tiếng, đầy đầu đều đang tính toán mười ngàn cộng thêm năm ngàn cộng thêm\nmột ngàn sau tương đương với bao nhiêu linh thạch, sau khi tính toán xong, ánh\nmắt của Mạnh Hạo lộ ra hung quang</p>\n\n<p>Nếu là có thể đi vào tứ cường, khen thưởng Thông Tiên Đằng! Lăng Vân Tử vừa\nnói câu này ra khỏi miệng, lập tức trong ngàn người này truyền ra kinh hô và\nkhông thể tin</p>\n\n<p>Mạnh Hạo đến không cảm thấy cái gì, nhưng những người khác lại là trong khoảnh\nkhắc này, ánh mắt hoàn toàn đỏ bừng</p>\n\n<p>Đối với mọi người mà nói, tiên ngọc là khoản thu nhập thêm mà thôi, cho dù là\nthích hợp tu hành cũng cần Tiên Cảnh, nhưng Thông Tiên Đằng lại là có thể biến\nđổi vận mạng của bọn họ, làm cho bọn họ có thể trở thành Chân Tiên!!</p>\n\n<p>Nhất là, giờ này vừa mới có Nam Thiên Tinh Chân Tiên xuất hiện, trong ngàn năm\nđều có thể sử dụng Thông Tiên Đằng, đây đối với tất cả mọi người ngoại trừ\nMạnh Hạo ra mà nói, là chí bảo không cách nào tưởng tượng! Biến đổi vận mạng,\nquyết định tiền đồ! Tam điều cổ lộ, khen thưởng khác nhau, nhưng đối với tu sĩ\ncảnh giới khác nhau mà nói, bọn họ nghe được vật khen thưởng, một dạng làm cho\nbọn họ sôi trào</p>\n\n<p>Đừng nói là bọn họ, ngay cả ngoại giới lúc này mọi người Đệ Cửu Sơn Hải nghe\nđược khen thưởng trên tam điều cổ lộ khác nhau, đều từng cái một hô hấp dồn\ndập, ánh mắt đỏ lên, nếu không phải là không có tư cách, hận không thể cũng đi\ntham chiến</p>\n\n<p>Nhất là, nghe tới trên Vấn Đạo cổ lộ không ngờ khen thưởng Thông Tiên Đằng,\ntoàn bộ khiếp sợ</p>\n\n<p>Thế nhưng</p>\n\n<p>Thế nhưng khen thưởng Thông Tiên Đằng!!</p>\n\n<p>Chết tiệt, sớm biết ta cũng đi a, trong ngàn năm sử dụng Thông Tiên Đằng này\ncó tỷ lệ trở thành Chân Tiên a!!</p>\n\n<p>Chân Tiên, mặc dù không bằng Chân Tiên do số kiếp ngưng tụ, tinh tú thành,\nnhưng cũng là Chân Tiên!! Mọi người đều đang rung động, Lăng Vân Tử hài lòng\nnhìn mọi người, bỗng nhiên đã nhận ra Mạnh Hạo nơi đó tuy rằng cũng hô to,\nnhưng hiển nhiên là đang lấy lệ, hơi suy nghĩ một chút, chậm rãi lên tiếng</p>\n\n<p>Phương Mộc, ngươi tuy rằng thân là đệ tử hạch tâm Cửu Hải Thần Giới ta, nếu\nkhông đủ công lao cũng sẽ không ban thưởng Thông Tiên Đằng, cơ hội lần này,\nngươi phải bắt được</p>\n\n<p>Mạnh Hạo nhanh gật đầu, chần chờ một chút, đột nhiên hỏi</p>\n\n<p>Thông Tiên Đằng này giá trị bao nhiêu linh thạch? Lăng Vân Tử sửng sốt</p>\n\n<p>Vật báu vô giá, nếu là bán đấu giá, bán ra 1 triệu tiên ngọc cũng không phải\nlà không thể được</p>\n\n<p>Mạnh Hạo nghe đến đó, trong óc ong một tiếng, cả người thân thể run rẩy, ánh\nmắt lập tức một phiến đỏ thẫm, hô hấp dồn dập, vẻ mặt cũng thay đổi dữ tợn</p>\n\n<p>Biểu tình của Mạnh Hạo khiến Lăng Vân Tử ho khan một tiếng, hắn mơ hồ có chút\nhiểu rõ tính tình Phương Mộc này</p>\n\n<p>Nếu có thể trở thành đệ nhất</p>\n\n<p>Lăng Vân Tử nói tới đây, dừng một chút</p>\n\n<p>Khen thưởng một giọt máu tươi do ba đại chí tôn đã từng để lại! Lời nói vừa\nra, ngàn người trầm mặc, nhưng trong đó có một số lại là run rẩy, vẻ mặt lộ ra\nso với Thông Tiên Đằng lúc trước còn cường liệt hơn không thể tin, mà ngoại\ngiới cũng trong nháy mắt yên tĩnh, nhưng sau đó bạo phát ra ồ lên, truyền khắp\ntám phương</p>\n\n<p>Máu ba đại chí tôn để lại, trời ạ, bên trong đó có đạo của ba đại chí tôn!!</p>\n\n<p>Ba đại chí tôn, đó là người mạnh nhất trong truyền thuyết thời đại viễn cổ,\nbọn họ</p>\n\n<p>bọn họ lại có máu lưu lại!!</p>\n\n<p>Là thật sao!! Ngay cả lão già các tông trong Tinh Không Điện Đường cũng đều\nchợt đứng lên, hô hấp dồn dập, lộ ra không thể tin, sắc mặt cũng có rung động</p>\n\n<p>Duy chỉ có Mạnh Hạo lại không cảm thấy gì, nhưng sau đó, hiển nhiên là một câu\nnói của Lăng Vân Tử đặc biệt vì hắn mà nói, khiến tim Mạnh Hạo suýt nữa đều\nngừng nhảy lên</p>\n\n<p>Một giọt Chí Tôn Huyết này, Phương Mộc ngươi nếu bán đi, cả Đệ Cửu Sơn Hải,\nngười có thể ra lên giá, phượng mao lân giác</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}