{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1262.html",
  "title": " Chương 1273: Mục tiêu",
  "chapterNumber": "1262",
  "slug": "chuong-1262",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1262.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1263.html",
  "contentHTML": "<p>Mạnh Hạo hít sâu một hơi, khoanh chân ngồi xuống, ở nơi này, hắn thân là người\nPhương gia, nhưng cũng không có bao nhiêu lòng trung thành đối với gia tộc.</p>\n\n<p>- Nơi này, không phải nhà của ta, bởi vì nơi này không có cha mẹ ta, cha mẹ\nta đang ở Nam Thiên Tinh, nhà của ta là ở Nam Thiên Tinh. Mạnh Hạo nhẹ giọng\nlẩm bẩm.</p>\n\n<p>Lúc này hắn rất mệt mỏi, trải qua nửa năm ở Dược Các, lại trải qua sự việc vừa\nrồi, tâm thần hắn đã mệt nhừ, hơn nữa còn cảm thấy đau lòng.</p>\n\n<p>Vừa nghĩ</p>\n\n<p>tới lúc mình xông Dược Các, vô hình chung đã bỏ qua số lượng điểm cống hiến\nkhổng lồ, Mạnh Hạo liền cảm thấy trái tim như bị dao cứa.</p>\n\n<p>- Đau quá... Mạnh Hạo nghiến răng.</p>\n\n<p>- Cũng may ta vẫn chưa xông hết, lần sau nhất định phải sắp xếp ổn thỏa ở bên\nngoài, không thể để cho điểm cống hiến mất không cho đám người vây xem như vậy\nđược! Sau khi Mạnh Hạo hạ quyết tâm, lúc này mới thở dài một tiếng, khoanh\nchân ngồi xuống, nhắm mắt vận chuyển tu vi, nghỉ ngơi lấy lại sức.</p>\n\n<p>Mười ngày sau, Mạnh Hạo mở hai mắt ra, trong mắt sáng lấp lánh, hắn hít sâu\nmột hơi, tâm thần hao phí nửa năm qua, rốt cục cũng khôi phục lại. Ánh mắt hắn\nlóe lên, liền lấy cuốn sách cổ bên trong túi trữ vật ra.</p>\n\n<p>- Đan Lão tặng ta... Mạnh Hạo trầm ngâm một lát, rồi lật ra xem, càng nhìn\nánh mắt hắn càng sáng lên, thứ này chính xác là Thảo Mộc Kinh, vô cùng cặn kẽ,\nthậm chí bên trong có không ít dược thảo mà Mạnh Hạo không hề thấy được trong\nDược Các.</p>\n\n<p>Quá trình nghiên cứu, Mạnh Hạo liền nhận ra thần thức của mình sau khi trải\nqua lần rèn luyện này, đã tinh tiến rất nhiều. Bỗng nhiên thần thức hắn tản\nra, liền thấy được Phương Tây đang thất hồn lạc phách ngồi bên ngoài sân, Bì\nĐống và Anh Vũ trên vai của hắn lúc này đã không thấy đâu.</p>\n\n<p>Mạnh Hạo sửng sốt, hắn nhớ lúc trước Phương Tây cũng ở trong 500 ngàn người\nquan sát kia. Hắn liền đứng dậy đẩy cửa ra, nghe tiếng mở cửa, Phương Tây mờ\nmịt ngẩng đầu, khi thấy được Mạnh Hạo, hắn khẽ thở dài một tiếng, đứng dậy đi\ntới trước mặt Mạnh Hạo, cúi đầu.</p>\n\n<p>- Ca, ngươi trừng phạt ta đi, là lỗi của ta, ngũ gia cùng tam gia... Ta...\nTa... Phương Tây chua xót lên tiếng, nhưng lại không nói nên lời.</p>\n\n<p>- Thế nào? Mạnh Hạo kinh ngạc hỏi.</p>\n\n<p>- Ta cũng không biết Ngũ gia hiện tại ra sao, từ khi huynh ra khỏi Dược Các,\nta vốn định dẫn nó và Tam gia cùng trở về, nhưng không biết tại sao, không ngờ\nNgũ gia... lại nhằm về phía Khổng Tước của lão thái bà đan sư bậc bảy - Phương\nThủy Yên kia, triển khai công kích...</p>\n\n<p>- Ta ngăn cản không được a, Ngũ gia nổi điên lên... Tam gia cũng khuyên không\nđược, sau đó lại đi cùng Ngũ gia luôn. Phương Tây loạn cả lên, nói không rõ cả\ncâu.</p>\n\n<p>Nhưng Mạnh Hạo vừa nghe, đã biết xảy ra chuyện gì, hắn nhớ con Khổng Tước kia,\nlông rất tươi tốt...</p>\n\n<p>- Không có gì đâu, nó đang chơi đùa với con Khổng Tước kia thôi. Mạnh Hạo hờ\những nói.</p>\n\n<p>- Chơi đùa? Ca, đây tuyệt đối không phải chơi đùa!!! Phương Tây như bị kích\nthích, kích động lên tiếng.</p>\n\n<p>- Huynh không nhìn thấy thôi, lúc đó... lúc đó quá kinh khủng. Con Khổng Tước\nkia mông muốn nát cả ra, trông rất thê thảm! Toàn thân Phương Tây run run, hắn\nnghĩ đến một màn kia, liền cảm thấy vô cùng khủng khiếp, mỗi lần hắn ở cùng\nmột chỗ với Ngũ gia, đối phương cứ nhìn chằm chằm vào sau mông mình, khiến hắn\nrợn cả tóc gáy.</p>\n\n<p>- Ca, con chim kia... ngươi mau tìm một chỗ thả nó đi, quá kinh người mà!\nPhương Tây thở hổn hển.</p>\n\n<p>- Ngươi còn nhỏ, không hiểu đâu, đối với chim mà nói, đó chính là một loại\nchơi đùa. Mạnh Hạo nói chắc chắn như chém đinh chặt sắt.</p>\n\n<p>- Ca, còn có chuyện này ta vẫn chưa nói với huynh, trước đó có một lần ta,\nNgũ gia cùng với Tam gia ra ngoài, gặp được một con gấu dữ, Ngũ gia... Ngũ gia\ncũng làm như vậy. Phương Tây vẫn là không cách nào tiếp thu nổi, liên tục lên\ntiếng.</p>\n\n<p>Mạnh Hạo vỗ vỗ bả vai Phương Tây, lần nữa xác định nói cho hắn biết, đó là\nchơi đùa.</p>\n\n<p>- Sau đó Ngũ gia và Tam gia bị đan sư Phương Thủy Yên bắt đi...</p>\n\n<p>Phương Tây lại nói.</p>\n\n<p>- Không sao, tên Bì Đống kia không chết được, nếu con Anh Vũ mà chết thật,\ntrong trời đất này cũng bớt được một tên chuyên gây họa, không cần để ý làm\ngì. Mạnh Hạo vung tay lên, đối với hai tên ngu si đáng yêu kia, hắn biết tính\nmạng của bọn chúng rất dai, trên cơ bản không thể chết được.</p>\n\n<p>- Nhưng...</p>\n\n<p>- Đừng nói nữa, đi thôi, chúng ta đi tới đan đạo nhất mạch, nửa năm qua ta ở\ntrong Dược Các, đã lãng phí không ít thời gian, chúng ta phải nắm bắt cơ hội\nđi kiếm điểm cống hiến! Mạnh Hạo bay lên, Phương Tây chần chờ một chút, cũng\nđi theo phía sau Mạnh Hạo, hai người bay thẳng tới đan đạo nhất mạch.</p>\n\n<p>Trên đường bay đi, trong lòng Mạnh Hạo rất kích động, hắn muốn biết phương\npháp đi Dược Các của mình này, có thể phá giải cục diện hay không.</p>\n\n<p>- Cùng tất biến, biến tắc thông là quy tắc vĩnh viễn bất biến! Không bao lâu,\nhai người đã đi tới đan đạo nhất mạch, vừa bước vào phía ngoài núi, lập tức\nliền có người nhận ra Mạnh Hạo.</p>\n\n<p>- Là Phương Hạo, hắn đã tới rồi!!!</p>\n\n<p>- Chẳng lẽ là lại muốn xông Dược Các sao, vẫn chưa tới thời gian mà, chẳng\nlẽ... hắn muốn khai đàn giảng thuật thảo mộc? Phàm là dược đồng nào thấy được\nMạnh Hạo, đều tỏ ra phấn chấn, lập tức thông báo cho người quen biết.</p>\n\n<p>Đến khi Mạnh Hạo đến ngọn núi số 7191, phía sau hắn đã có mấy vạn người đi\ntheo, Mạnh Hạo đứng trên đài cao, vội ho một tiếng, đang định nói gì đó, chợt\nbốn phương tám hướng có từng luồng cầu vồng xé gió lao tới, không lâu sau,\nnhững người tập trung về đây, đã vượt qua 100 ngàn.</p>\n\n<p>Thậm chí còn có không ít đan sư bên trong núi đi tới nơi này, chuẩn bị nghe\nMạnh Hạo giảng giải về thảo mộc.</p>\n\n<p>Mạnh Hạo đã chứng tỏ được tại phương diện thảo mộc, hắn đã đạt tới một trình\nđộ khủng bố, giờ phút này có không ít người đưa ra kết luận, trình độ thảo mộc\ncủa Mạnh Hạo, chính là bậc tám!</p>\n\n<p>Mà có thể đạt tới trình độ thảo mộc bậc tám, hiện tại toàn đan đạo nhất mạch,\nkhông tính Mạnh Hạo, chỉ có 19 người, đó chính là các đan sư bậc tám, mỗi một\nngười đều là trưởng lão trong Đan Các.</p>\n\n<p>Bọn họ không có khả năng đi ra ngoài khai đàn giảng thuật về thảo mộc, kể từ\nđó, có thể tưởng tượng được Mạnh Hạo sẽ gây ra cơn sốt như thế nào. Không bao\nlâu, xung quanh đã đột phá con số 200 ngàn người.</p>\n\n<p>Không cần Mạnh Hạo lên tiếng, những người này đều biết quy củ, toàn bộ lấy ra\nđiểm cống hiến.</p>\n\n<p>Mạnh Hạo phấn chấn, ở ngọn núi đối diện với hắn, lão bà kia từ sớm đã không\nthấy đâu, không có đối thủ cạnh tranh, Mạnh Hạo cũng thu lại ý định tăng giá\ntrong đầu, bắt đầu giảng giải thảo mộc.</p>\n\n<p>Ba canh giờ sau, Mạnh Hạo đã thu được mấy trăm ngàn điểm cống hiến, khiến hắn\nhít thở dồn dập, nghiến răng một cái, hắn lại nói hơn hai canh giờ nữa, cho\nđến khi thu hoạch đột phá 1 triệu điểm cống hiến, Mạnh Hạo liền mừng như điên.</p>\n\n<p>Nhiều điểm cống hiến như vậy, khiến Mạnh Hạo rất phấn khích, mỗi ngày chỉ cần\ngiảng thuật mấy canh giờ, đã thu được nhiều điểm cống hiến như vậy, khiến hắn\ncảm thấy, đan đạo của Phương gia nhất mạch này, đối với mình thật có ích.</p>\n\n<p>Tiêu xài thả ga một phen, bất kể là đan dược hay thảo dược, hắn đều mua rất\nnhiều, thậm chí còn mua không ít tiên ngọc, sau khi hấp thu, tốc độ ngưng thực\ntiên mạch trong cơ thể hắn cũng nhanh rất nhiều. Nhất là sau lần hắn mua hết\ngiới hạn định mức trong một năm của gia tộc, liền một hơi ngưng tụ đến chín\nthành tiên mạch!</p>\n\n<p>Mà tu vi của hắn, cũng chợt bạo phát, không còn là tám thành Chân Tiên, mà trở\nthành chín thành Chân Tiên, chiến lực của hắn, cũng đột phá Tứ Cảnh Tiên. Khi\nMạnh Hạo so đấu với cá sấu bên trong động phủ, hắn có thể đã nhận ra, bản thân\nđã đột phá đến trình độ có thể so với Ngũ Cảnh Tiên!</p>\n\n<p>Thậm chí Mạnh Hạo có thể cảm nhận được, trong thiên địa có một cỗ thiên kiếp,\nđang dần dần ngưng tụ, một khi hắn trở thành Chân Tiên mười thành, tiên môn sẽ\nlập tức phủ xuống.</p>\n\n<p>- \"Ngày đó, sẽ không còn lâu nữa, tích tiểu thành đại, một khi bước chân vào\nChân Tiên, nhất định sẽ từ bên trong tiên môn, hấp thu được nhiều tiên khí hơn\nnữa, khiến cho tiên mạch của ta, trong nháy mắt sẽ mở ra tới mấy chục đầu!\"\nÁnh mắt Mạnh Hạo lóe lên phấn chấn.</p>\n\n<p>Đây cũng con đường thiên kiêu các tông môn lựa chọn, ngưng tụ thực lực, chờ\nkhi Chân Tiên duyên đến sẽ bạo phát, một lúc mở ra nhiều tiên mạch, thậm chí\ncó thiên kiêu, có thể một lần mở ra 60, 70 mạch.</p>\n\n<p>Bởi vì cơ hội như vậy, chỉ khi tiên môn mở ra trong chớp mắt mới xuất hiện, mà\nở thời điểm khác, căn bản không có khả năng khiến tu vi tăng tiến vùn vụt như\nvậy!</p>\n\n<p>Đồng thời, Mạnh Hạo còn đổi tất cả dược thảo luyện chế ra Linh dịch trước đó,\nthay bằng những loại thảo mộc càng quý hiếm hơn, khiến Linh dịch hắn luyện chế\nra, nồng độ vô cùng đậm đặc.</p>\n\n<p>Khiến cho sinh cơ trên Niết Bàn Quả, càng phát mãnh liệt. Nhưng ngay sau đó,\nlinh thạch của Mạnh Hạo cũng tiêu hao rất nhanh, cho đến khi không còn dư lại\nbao nhiêu, hắn bắt đầu dùng điểm cống hiến đi tới gia tộc đổi lấy linh thạch.</p>\n\n<p>Chỉ có điều, sau mấy lần đổi, không ngờ hắn không thể tiếp tục đổi được nữa,\nbởi vì quy đổi linh thạch cũng có định mức của nó.</p>\n\n<p>Chuyện này rất nhiều người đều không biết, dù sao cũng không có mấy người, có\nthể có nhiều điểm cống hiến như Mạnh Hạo, điều này khiến cho Mạnh Hạo ngây\nngẩn cả người, lần nữa phát điên.</p>\n\n<p>Hiện tại điểm cống hiến của hắn không thiếu, nhưng lại thiếu linh thạch, hắn\ncũng đã hiện lên ý nghĩ buôn bán điểm cống hiến, nhưng chuyện này vi phạm tộc\nquy. Bình thường có làm trái với tộc quy cũng không sao, Mạnh Hạo cũng không\nđể tộc quy ở trong lòng.</p>\n\n<p>Nhưng hiện tại hắn đang ở trong trạng thái rất vi diệu trong Phương gia, Mạnh\nHạo biết lúc này nhất định đang có không ít người âm thầm nhìn chằm chằm hắn,\nchuyện nhỏ xử lý không tốt, sẽ biến thành đại sự.</p>\n\n<p>Một vài chỗ trong Tổ trạch, Mạnh Hạo gần như không bước chân vào, hắn chỉ dừng\nlại ở đan đạo nhất mạch, dùng danh tiếng và địa vị ở đan đạo nhất mạch, khiến\ntất cả những người xem hắn là cái đinh trong mắt, không dám tùy tiện ra tay.</p>\n\n<p>Đối với Phương gia, Mạnh Hạo cũng không quen thuộc, thậm chí những thúc thúc,\ncô cô gì đó, rồi đủ thứ dòng nhánh, cho dù là tộc nhân dòng chính, hắn cũng\nkhông biết được bao nhiêu.</p>\n\n<p>Chỉ có Phương Tây cùng với Thập Cửu thúc, Mạnh Hạo tiếp xúc nhiều hơn chút,\nnhững người khác, Mạnh Hạo không muốn tiếp xúc quá sâu.</p>\n\n<p>Hắn cũng đã gặp Phương Đông Hàn nhiều lần, nhưng hình như đối phương cố ý trốn\ntránh hắn, Mạnh Hạo biết rõ người này cùng Phương Vệ, đều là thiên kiêu, nhưng\nlại bị Phương Vệ áp đảo, loại tâm tư muốn thấy hắn cùng Phương Vệ tranh đấu,\nMạnh Hạo sớm đã hiểu rõ.</p>\n\n<p>Về phần Phương Hương San, nàng cũng cố ý tránh mặt</p>\n\n<p>hắn, thậm chí ngẫu nhiên gặp được, trong mắt đối phương cũng tràn đầy sợ hãi\nđối với Mạnh Hạo.</p>\n\n<p>Điều này khiến cho Mạnh Hạo có chút cảm khái, hắn không cảm thấy mình hung tàn\nđến mức đó. Còn về những thiên kiêu khác của Phương gia, Mạnh Hạo không nhận\nra, cũng khinh thường tìm hiểu.</p>\n\n<p>Hắn không có ý định ở lại chỗ này quá lâu, hắn tới Phương gia, chỉ có ba mục\nđích.</p>\n\n<p>Một là lấy lại Niết Bàn Quả thuộc về mình, hai là khiến cho tất cả tộc nhân\nPhương gia, phải ngưỡng mộ hắn, giải tỏa ức chế trong lòng cha mẹ hắn!</p>\n\n<p>Mà thứ ba, chính là trở thành Chân Tiên!</p>\n\n<p>Ba mục đích này, chỉ cần sau khi đạt tới, Mạnh Hạo sẽ rời khỏi Phương gia, hắn\nmuốn dùng Tiên Cổ Đạo Lệnh, bái nhập Tiên Cổ Đạo Tràng, ở nơi đó... tiếp tục\ntu hành, quật khởi.</p>\n\n<p>- \"Bài học đầu tiên khi ta mới gia nhập Kháo Sơn Tông năm xưa đã hiểu rất rõ,\nhiện tại trong Phương gia Đông Thắng Tinh này, đan đạo nhất mạch chính là Kháo\nSơn (chỗ dựa) của ta.\" Mạnh Hạo hít sâu một hơi, cặp mắt chớp động, nhưng rất\nnhanh lại trở nên ỉu xìu.</p>\n\n<p>- Nhưng linh thạch không có, làm sao đây...</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}