{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-865.html",
  "title": "Giết Quý tử (2)",
  "chapterNumber": "865",
  "slug": "chuong-865",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-865.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-866.html",
  "contentHTML": "<p>Lúc ánh mắt Mạnh Hạo nhìn về phía khe sâu, một thiếu nữ có đôi mắt rất đẹp, vành tai hơi nhọn mỉm cười nói, đôi mắt lấp lánh hấp dẫn, dường như trên người nàng có một cỗ mê hoặc tâm thần người khác.- Yêu động đó, lần trước chúng ta không phải đã đi rồi sao, lãng phí bao nhiêu bảo bối như vậy, cũng chỉ khiến đằng điều mọc thêm mấy nghìn trượng thôi, xuống đến tận đáy không biết còn bao xa nữa.</p>\n\n<p>Một thanh niên tuấn tú bên cạnh cô gái tiếc nuối nói, sau lưng gã có hai cái cánh màu đen, lúc đôi cánh vỗ thì không có chút âm thanh.</p>\n\n<p>- Trong truyền thuyết, nơi đó là Yêu Thần của đệ nhất trùng thiên thủ hộ Yêu Tiên Tông chúng ta, nghe nói luôn say ngủ, rất hiếm khi thức.</p>\n\n<p>Bên cạnh Mạnh Hạo, một thanh niên có bộ móng vuốt sắc bén lắc đầu nói.</p>\n\n<p>Mạnh Hạo hơi suy tư, gật đầu, mọi người không đi tới xem yêu động này nữa, mà đi về phía núi thứ ba.</p>\n\n<p>Vừa mới tới nơi, đã có những đệ tử được cưng chiều của núi thứ ba chủ động gọi tất cả đệ tử hạch tâm ra. Cho dù bọn họ có muốn hay không, đối mặt với đệ nhất ác bá của tông môn, bọn họ chỉ có thể bước ra.</p>\n\n<p>Ánh mắt Mạnh Hạo quét qua mấy nghìn người trước mặt, hơi nhíu mày. Hắn không nhận ra trong đó có ai là ký thân của Quý gia, sau chốc lát trầm ngâm, hắn tới gần một chút, khi đã kiểm tra một lượt, lại dẫn mọi người đi về phía núi thứ hai.</p>\n\n<p>Cho đến khi đi tới núi thứ nhất, Mạnh Hạo nhìn mấy nghìn đệ tử hạch tâm trước mặt, vẫn không có thu hoạch gì, trong lòng thầm than. Lúc này thời gian đã trôi qua mấy canh giờ rồi, có lẽ đã có người thức tỉnh rồi.</p>\n\n<p>Ngay khi Mạnh Hạo định đi tới núi thứ năm dò xét, hắn bay qua phía trên những đệ tử hạch tâm núi thứ nhất, đột nhiên, một chút dao động yếu ớt xuất hiện trong lòng Mạnh Hạo, khiến tâm thần hắn chấn động, cúi đầu nhìn xuống những đệ tử hạch tâm này.</p>\n\n<p>Sau khi tới gần, ánh mắt Mạnh Hạo dừng lại trên người một thanh niên trong đám người. Người này dung mạo tuấn tú, đứng đó không hề đổi sắc, khi Mạnh Hạo nhìn về phía y, người thanh niên này cũng hơi sửng sốt, như có hơi thấp thỏm.</p>\n\n<p>- Chính là ngươi!</p>\n\n<p>Mạnh Hạo đột nhiên nói. Lúc hắn tới bên cạnh người thanh niên này, loại cảm giác yếu ớt kia mới dần mạnh lên, tuy không hiểu cụ thể, nhưng Mạnh Hạo cũng có thể phán đoán ra, đây nhất định là một loại liên hệ nào đó.</p>\n\n<p>- Tứ tiểu tổ, ta...</p>\n\n<p>Sắc mặt thanh niên này lập tức trắng bệch, vội vàng nói.</p>\n\n<p>Sát cơ trong mắt Mạnh Hạo lóe lên, nhưng bóng ma bị trách phạt lúc trước vẫn còn, hắn khống muốn giết người tại chỗ. Dù sao môn quy nghiêm ngặt, giết người trong tông môn, vẫn có chút phiền toái.</p>\n\n<p>Nhưng vào lúc này, đột nhiên thân thể thanh niên kia run rẩy, đôi mắt lộ vẻ mê man, đồng thời, trên người y có một cỗ khí tức người ngoài không phát hiện được, giống như đang thức tỉnh.</p>\n\n<p>Trong mắt Mạnh Hạo, hắn lập tức nhìn ra, sau lưng thanh niên này, có một hư ảnh mơ hồ xuất hiện. Hư ảnh này là một người đàn ông trên vai có một con quạ, tướng mạo đẹp đẽ, khí tức đặc thù chỉ Quý gia mới có lập tức tán ra.</p>\n\n<p>- Quý Minh Phong!</p>\n\n<p>Mạnh Hạo vừa nhìn đã nhận ra đối phương, sát cơ trong mắt lập tức lóe lên, cảnh tượng này, rõ ràng là đối phương sắp thức tỉnh.</p>\n\n<p>- Không kịp nữa rồi, nếu y tỉnh lại, biến số quá lớn.</p>\n\n<p>Mạnh Hạo liếc nhìn Quý Minh Phong đang thức tỉnh một cái.</p>\n\n<p>- Người Quý gia, giết một người cũng là giết, giết hai người cũng là giết. Đạo tử Quý gia ư, Quý Minh Phong, ngươi không có cơ hội thức tỉnh đâu!</p>\n\n<p>Mạnh Hạo hành sự quyết đoán, thân thể lóe lên, lập tức xuất hiện trước mặt Quý Minh Phong, trong tiếng kinh hô của mọi người, tay phải hắn đánh lên ngực Quý Minh Phong.</p>\n"
}