{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1376.html",
  "title": " Chương 1388: Bì Đống là Lôi Đế?",
  "chapterNumber": "1376",
  "slug": "chuong-1376",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1376.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1377.html",
  "contentHTML": "<p>Nữ nhân áo trắng trầm mặc, trong ánh mắt nhìn Bì Đống lộ ra vẻ phức tạp, cũng\ncó hồi ức, nhưng không biết tại sao, Mạnh Hạo cảm thấy trong vẻ phức tạp đó\ndường như còn chứa một tia... u oán.</p>\n\n<p>Mạnh Hạo đột nhiên cảm thấy da đầu có chút tê dại, hắn theo bản năng quay nhìn\nBì Đống, lại nhìn nữ Chí Tôn áo trắng. Hắn hy vọng là mình nhìn sai, nhưng\nMạnh Hạo xác định lần nữa vẫn có cảm giác u oán kia, hắn chớp chớp mắt.</p>\n\n<p>- Là không nhớ, hay là không muốn nhận quen biết nhau? Nữ Chí Tôn áo trắng\ntrầm mặc một lát, chậm rãi lên tiếng.</p>\n\n<p>- Không nhớ rõ! Bì Đống nói thanh âm khàn khàn, rất đơn giản gọn gàng không\ncó ý dài dòng chút nào.</p>\n\n<p>- Năm đó, có một tu sĩ, hắn gọi là Lôi Đạo Tử, hắn cả đời Lôi tu, là một\ntrong chín Đại Đế Tôn, được gọi là Lôi Đế, ngươi có nhận biết hắn không? Nữ\nnhân áo trắng nhìn Bì Đống, trên mặt nàng càng phức tạp, ký ức của nàng khi\nthì mơ hồ, khi thì rõ ràng, mấy ngày nay nàng nhớ lại rất nhiều chuyện cũ.</p>\n\n<p>- Không nhận ra!</p>\n\n<p>Bì Đống vẫn nói với thanh âm thương tang, nhưng lại nhiều thêm một chút chua\nxót.</p>\n\n<p>- Nếu không có trường hạo kiếp kia, hắn là người có khả năng nhất trở thành\nvị Chí Tôn thứ tư! Năm đó hắn... có một ước định với ta! Nữ nhân áo trắng nhìn\nBì Đống một hồi, khẽ thở dài.</p>\n\n<p>Bì Đống trầm mặc, không nói thêm nữa.</p>\n\n<p>Nữ nhân áo trắng hai mắt nhắm nghiền, sau một lúc lâu mở ra, ánh mắt của nàng\nlại rơi vào trên thân Anh Vũ, lộ ra ý chán ghét. Ngay tức thì Anh Vũ cúi thấp\nđầu xuống, chớp chớp đôi mắt nhỏ... Mạnh Hạo có thể nhìn thấu, Anh Vũ rất khẩn\ntrương, rất sợ hãi.</p>\n\n<p>- Ngươi rất tốt, khi ngươi bước chân vào Cổ Cảnh, trong kế hoạch của ta, tất\ncó một vị trí cho ngươi! Nữ Chí Tôn áo trắng dời ánh mắt từ Anh Vũ, nhìn về\nphía Mạnh Hạo, nhàn nhạt lên tiếng, rồi xoay người định rời đi.</p>\n\n<p>Mạnh Hạo không phải người mới vừa tu hành, hắn thường thấy cảnh ngươi lừa ta\ngạt, nên mắt nhìn người của hắn không nói là hoàn toàn chính xác, nhưng cũng\ncó thể nhìn thấu một chút đầu mối: sau khi nữ nhân áo trắng xuất hiện, bất\nluận là đối với mình hay là Anh Vũ, đều như là gặp lấy lệ, mà nguyên nhân chân\nchính để nàng xuất hiện ở nơi này, là Bì Đống!</p>\n\n<p>Dường như, sự xuất hiện của nàng chỉ là để hỏi mấy câu kia. Hắn đã sớm biết\nAnh Vũ cùng Bì Đống có lai lịch bất phàm, nhưng không nghĩ rằng, lại có quan\nhệ dính dáng đến nữ Chí Tôn áo trắng này. Nhất là Bì Đống, dường như trên\nngười nó có một đoạn chuyện xưa vui buồn lẫn lộn...</p>\n\n<p>Nhưng ngay khoảnh khắc nữ nhân áo trắng định rời đi, nàng khẽ \"Ồ\" một tiếng,\ndừng chân lại, quay đầu nhìn về phía Lý Linh Nhi, nhìn một lúc, trong mắt nàng\nlộ ra một tia sáng kỳ dị.</p>\n\n<p>- Rất giống... Nàng nhẹ giọng lẩm bẩm, chỉ một ngón tay vào Lý Linh Nhi, lập\ntức thân thể Lý Linh Nhi không tự chủ bay ra, rơi xuống trước mặt nữ nhân áo\ntrắng.</p>\n\n<p>- Ngươi muốn theo ta tu hành không? Nữ nhân áo trắng chăm chú hỏi.</p>\n\n<p>Lý Linh Nhi ngẩn người tại đó. Thông qua thái độ và lời nói của Mạnh Hạo trước\nnữ nhân áo trắng, nàng đã sớm suy đoán lai lịch của nữ nhân trước mắt này sâu\nkhông lường được.</p>\n\n<p>Chỉ hơi chần chờ, vừa lúc dư quang trong mắt Lý Linh Nhi nhìn thấy một màn\nMạnh Hạo khiếp sợ kia, trong lòng hừ lạnh một tiếng, không còn do dự nữa, cúi\nđầu về hướng nữ nhân áo trắng: - Vãn bối nguyện ý!</p>\n\n<p>Nữ nhân áo trắng khẽ gật đầu, xoay người đi về hướng xa xa, dưới chân của Lý\nLinh Nhi nổi lên một tầng mây mù nâng thân thể của nàng, trôi theo nữ nhân áo\ntrắng.</p>\n\n<p>Lý Linh Nhi có chút thấp thỏm lo âu, nhưng khi quay đầu nhìn lại, lần nữa nhìn\nthấy vẻ mặt kinh sợ của Mạnh Hạo... đột nhiên nàng cảm giác trong lòng rất thư\nthái, hung hăng trợn mắt nhìn Mạnh Hạo.</p>\n\n<p>Mạnh Hạo đích xác giật mình kinh sợ, hắn có cảm giác mãnh liệt mình bị xem\nthường: Bì Đống lai lịch thần bí cũng được đi, nhưng hắn tu vi đạt tới Tiên\nCảnh Chí Tôn, thậm chí một khi dung hợp Niết Bàn Quả có được lực lượng của\nTiên Đế... nhưng hắn thấy, dường như đối với nữ nhân áo trắng, Lý Linh Nhi còn\ncó lực hấp dẫn lớn hơn hắn.</p>\n\n<p>Nhất là cảm giác tiểu nhân đắc chí của Lý Linh Nhi kia, trong ánh mắt ngoan\nđộc kia, dường như tỏ rõ nếu lần sau gặp lại, địa vị giữa nhau sẽ có bất đồng\nrất lớn.</p>\n\n<p>Mạnh Hạo xoay chuyển tròng mắt, lập tức ôm quyền, hướng về phía Lý Linh Nhi\nnơi đó cúi đầu thật sâu, trong vẻ nghiêm túc, mơ hồ dường như còn có tia áy\nnáy không thể áp chế.</p>\n\n<p>- Linh Nhi, thật xin lỗi! Bất kể thân phận có biến đổi hay không, ta đều\nkhông thể cưới, ta đã thành hôn, chúng ta thật không thích hợp, ta chúc phúc,\nhy vọng đạo hữu có được hạnh phúc của mình! Mạnh Hạo khẽ thở dài, trong mắt lộ\nra ý áy náy sâu đậm.</p>\n\n<p>- Mạnh Hạo! Ngươi câm miệng!!! Lý Linh Nhi vừa nghe câu nói này, cả người run\nrẩy, trợn mắt nhìn Mạnh Hạo, nghiến răng nghiến lợi, giậm chân một cái, quát\nmột câu... rồi không nhìn Mạnh Hạo nữa, theo nữ nhân áo trắng từ từ khuất\ndạng.</p>\n\n<p>Cho đến khi các nàng biến mất, Mạnh Hạo nghe cùng một lúc tiếng thở ra nhẹ\nnhõm của Anh Vũ và Bì Đống ở bên cạnh.</p>\n\n<p>- Hù chết ngũ gia mà! Không ngờ lão yêu bà này khôi phục một chút ký ức!!!\nAnh Vũ dùng cánh vỗ ngực, dáng vẻ như sống sót sau tai nạn.</p>\n\n<p>- Bất quá lão yêu bà này hẳn là khôi phục ký ức không nhiều lắm, nếu không,\nnàng nhìn thấy ngũ gia, không có khả năng chỉ là chán ghét, mà hẳn phải bắt ta\nnhổ lông nướng chín, sau đó ăn sạch mới đúng! Anh Vũ lẩm bẩm, dường như có\nchút kinh ngạc sao mình còn có thể sống được!?</p>\n\n<p>- Ta giả ngu giống hay không? Ha ha... Mạnh Hạo, còn có con chim lông tạp\nkia... các ngươi nói xem tam gia ta giả ngu có giống hay không, giống hay\nkhông? Bì Đống nhẹ thở ra, đồng thời, trên mặt đầy vẻ hưng phấn và kích động.</p>\n\n<p>- Ha ha... Chúng ta đánh cược tam gia ta thắng rồi! Tam gia vừa phát lực là\ngiả cái gì giống cái đó... bất quá làm như vậy dường như không đúng, thất\nđức... con chim lông tạp kia, ngươi nói xem có đúng không? Bì Đống nói rất\nkích động, dường như trước đó nín nhịn quá lâu, thời khắc này muốn nói ra toàn\nbộ cho thỏa.</p>\n\n<p>- Giống cái rắm, suýt nữa lộ ra sơ hở: trước đó ngươi còn là nói nhiều lắm,\nhãy nhớ lần sau gặp lão yêu bà này, mỗi câu chỉ nói một chữ! Anh Vũ vỗ Bì Đống\nmột cái, nghiêm túc nói.</p>\n\n<p>Mạnh Hạo ngẩn ra, liếc nhìn Bì Đống, Bì Đống giờ khắc này mới là bộ dáng trong\ntrí nhớ của hắn. Vả lại nghe đối thoại giữa Bì Đống và Anh Vũ, dường như trước\nđó bọn chúng còn đang đánh cược với nhau.</p>\n\n<p>Mạnh Hạo có chút nhức đầu, đối với một đôi kẻ dở hơi này, hắn cũng không biết\nnên nói những gì.</p>\n\n<p>Bất quá, đối với Lôi Đế trong miệng nữ nhân áo trắng, Mạnh Hạo như có điều suy\nnghĩ, lần nữa liếc</p>\n\n<p>nhìn Bì Đống, cũng không có hỏi nhiều. Chuyện có liên quan tới Anh Vũ và Bì\nĐống, Mạnh Hạo đã từng hỏi nhiều lần, cũng không có nhận được đáp án, tới nay\nđã sớm thành thói quen... Mạnh Hạo tản ra thần niệm, lập tức hắc giáp trùng\nbay nhanh tới trước.</p>\n\n<p>Dần dần, mấy canh giờ sau, Mạnh Hạo mang theo hơn 500 con hắc giáp trùng,\ntrong lúc Anh Vũ và Bì Đống vẫn còn đang tranh cãi liên tục, rốt cục rời khỏi\nTiên Khư, xuất hiện trong tinh không... phía trước bọn họ chính là biển thứ\nchín.</p>\n\n<p>Hồi tưởng một đường đã trải qua, Mạnh Hạo quay đầu lại nhìn thoáng qua Tiên\nKhư, rồi nhìn về hướng Đông Thắng Tinh xa xa, trong mắt lộ ra ý quyết đoán,\nxoay người ngồi trên lưng hắc giáp trùng bay thẳng tới biển thứ chín.</p>\n\n<p>\"Thí luyện ba đại đạo môn lúc trước ta thu được những thứ khen thưởng kia, lần\nnày, Cửu Hải Thần Giới hẳn là không thể không cấp cho!\" Mạnh Hạo hơi trầm tư\nsuy nghĩ: ba đại đạo môn vì thân hắn là danh sách, cho nên liên hiệp thu hắn\nlàm đệ tử, có ý cho hắn tìm cơ duyên!</p>\n\n<p>Mạnh Hạo biết, Cửu Hải Thần Giới, hắn không thể ở lại lâu dài, đi vào trong đó\ntrừ lấy về khen thưởng, trọng điểm là tu hành, tiếp sau đó còn phải đi hai đại\nđạo môn khác.</p>\n\n<p>\"Cơ duyên của họ, hẳn là giúp ta mau sớm bước chân vào Cổ Cảnh!\" Mạnh Hạo\ntrong mắt nhoáng lên một cái, dựa theo lời nói của nữ Chí Tôn áo trắng, chỉ có\ndanh sách bước chân vào Cổ Cảnh, mới có thể đi vào kế hoạch của nàng.</p>\n\n<p>Mà Cổ Cảnh, Mạnh Hạo có con đường của mình.</p>\n\n<p>\"Dung hợp Niết Bàn Quả!\" Mạnh Hạo nhíu mày, từ khi hắn rời khỏi Đông Thắng\nTinh, đã nhiều lần thử dung hợp Niết Bàn Quả, nhưng cho dù là một quả của\nchính hắn kia, cũng đều không thể dung hợp lâu dài, chỉ tạm thời dung hợp.</p>\n\n<p>Mà Phương Vệ lúc trước, hiển nhiên cũng không thể dung hợp lâu dài, điểm này\nlúc Mạnh Hạo chiến đấu với Phương Vệ, đã cảm nhận được.</p>\n\n<p>Trong trầm ngâm, khoảng cách biển thứ chín càng ngày càng gần, trên đường hắn\ncũng gặp một số tu sĩ đi ngang qua, các người kia từ rất xa nhìn thấy hơn 500\ncon hắc giáp trùng vây quanh bốn phía Mạnh Hạo, đều kiêng kỵ tránh ra xa.</p>\n\n<p>Không muốn để người nhận ra thân phận, Mạnh Hạo dùng lông chim màu đen biến\nđổi hình dáng, nên tu sĩ trên đường nhìn thấy hắn, đều không biết, hắn chính\nlà Mạnh Hạo có thanh danh hiển hách trên Đệ Cửu Sơn Hải hiện nay.</p>\n\n<p>Theo khoảng cách biển thứ chín càng ngày càng gần, dần dần, bên tai Mạnh Hạo\ntruyền đến một loạt tiếng nổ ầm ầm dường như sóng biển đánh vào bờ, dường như\nbiển sương mù phía trước hắn đang không ngừng nổi sóng cuồn cuộn, một khí thế\nbàng bạc khó có thể hình dung, chấn động bốn phương tám hướng trong tinh không\nnày.</p>\n\n<p>Trên đường, Mạnh Hạo không có lãng phí thời gian, khi thì thử dung hợp Niết\nBàn Quả, khi thì từ trong túi trữ vật, thả Tô Yên ra ngoài, vẻ mặt ôn hòa trao\nđổi với Tô Yên, hy vọng Tô Yên dùng đạo pháp đổi lấy tự do.</p>\n\n<p>Nhưng Tô Yên luôn dùng lời nói sắc bén châm chọc đối với Mạnh Hạo, không mảy\nmay thỏa hiệp.</p>\n\n<p>Mạnh Hạo thử nhiều lần, bất luận trao đổi như thế nào, Tô Yên đều cự tuyệt\ntoàn bộ... dần dần Mạnh Hạo không còn kiên nhẫn, phất tay một cái, lập tức cấm\nchế rơi xuống lạc ấn tầng tầng lớp lớp trên người Tô Yên, tiếp đó lần nữa\nphong ấn vào bên trong túi trữ vật.</p>\n\n<p>\"Tiếp tục chịu đựng đau khổ một đoạn thời gian, ta cũng không tin, nàng còn có\nthể không phối hợp như vậy!\" Không phải vạn bất đắc dĩ, Mạnh Hạo không muốn\nsưu hồn, thuật này quá mức ác độc, giữa Mạnh Hạo và Tô Yên còn chưa tới loại\ncục diện không chết không thôi.</p>\n\n<p>Nếu có thể được Tô Yên phối hợp, thuận lợi thu lấy đạo pháp, mới là lựa chọn\ncủa Mạnh Hạo!</p>\n\n<p>Mấy ngày sau, trong vòng vây hắc giáp trùng bay nhanh, rốt cục Mạnh Hạo bước\nchân đến bên bờ biển thứ chín, Mạnh Hạo thu cất hắc giáp trùng, chỉ để lại một\ncon làm vật cưỡi, nhìn sương mù trên biển thứ chín, trong mắt lộ ra tia sáng\nlạ.</p>\n\n<p>Biển thứ chín này vô cùng rộng lớn, tràn ngập sương mù, không thấy được đầu\ncuối, nhưng ở chỗ này lại có cảm giác ẩm ướt, điều này giúp Mạnh Hạo xác định,\nphía dưới sương mù là biển rộng chân chính.</p>\n\n<p>\"Biển rộng lớn như vậy...\" Mạnh Hạo hít sâu một hơi, nhìn ra xa xăm. Ở Phương\ngia hắn đã nhìn qua bản đồ Cửu Đại Sơn Hải, biết nếu có thể xuyên qua biển thứ\nchín này, là bước chân vào khu vực núi thứ tám.</p>\n\n<p>\"Đệ Cửu Sơn Hải, không phải đầu cuối của ta!\" Mạnh Hạo nhìn ra phương xa,\ntrong lòng dâng lên chí khí hào hùng. Con đường tu hành này, hắn muốn chính là\ntiêu dao, muốn chính là đại tự do, đại tự tại.</p>\n\n<p>Trời không thể ngăn đường, đất không thể cản bước!</p>\n\n<p>Mạnh Hạo vỗ hắc giáp trùng, tức thì con trùng này gào một tiếng hóa thành một\nluồng sáng đen, xông vào bên trong sương mù của biển thứ chín.</p>\n\n<p>Nhưng ngay khoảnh khắc Mạnh Hạo bước chân vào biển thứ chín, đột nhiên, trong\nhải vực gần đó, bất kể là biển cạn hay là dưới đáy biển sâu đen như mực, đều\ncó vô số ánh mắt đồng loạt mở ra.</p>\n\n<p>Đó là những con thú biển và hải yêu sinh sống trong biển thứ chín. Vốn giữa\nbọn chúng và tu sĩ không quấy nhiễu lẫn nhau, nhưng trong một chớp mắt này,\nchẳng biết tại sao chúng lại mở mắt ra, rối rít truyền ra tiếng gầm nhẹ, thần\nsắc còn lộ ra sát cơ mãnh liệt...</p>\n\n<p>Dường như trên người Mạnh Hạo, có khí tức gì đó, chỉ thoáng cái dẫn tới thú\nbiển và hải yêu dưới biển thứ chín... đều phẫn nộ...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}