{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1784.html",
  "title": " Chương 1796: Một cái cảnh cáo!",
  "chapterNumber": "1784",
  "slug": "chuong-1784",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1784.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1785.html",
  "contentHTML": "<p>16 ngày!</p>\n\n<p>Mạnh Hạo kiên trì ở trên Siêu Thoát Tế đàn tới ngày thứ mười sáu, chuyện này\nđã sớm khiến c</p>\n\n<p>ho toàn bộ Thương Mang Phái chấn động đến cực hạn, trong lòng mỗi người đều\ntràn đầy rung động.</p>\n\n<p>Bất kể là thiếu niên áo vàng, Sa Cửu Đông hay là lão nhân chưởng giáo, thời\nkhắc này đều bị một màn Mạnh Hạo trụ lại trên tế đàn khiến cho tâm thần rúng\nđộng.</p>\n\n<p>Nhất là vào giờ khắc này, khi Mạnh Hạo vừa mở mắt ra, thì trên người của hắn\nliền tỏa ra khí tức Siêu Thoát, khiến tất cả mọi người đều thầm run lên. Hơn\nnữa, từ trong con mắt màu máu của Mạnh Hạo, còn phát ra một cỗ hung tàn không\ncách nào hình dung, chỉ nhìn vào cặp mắt của hắn, đã khiến cho người ta cảm\nthấy như đang đối mặt với một con hung thú viễn cổ vậy.</p>\n\n<p>Mạnh Hạo không vẫn chưa Siêu Thoát, ấn ký đệ cửu cấm của hắn thời khắc này rắc\nrắc vỡ vụn lần thứ ba. Trong khoảnh khắc ấn ký vừa vỡ vụn, hai mắt mở ra, thì\ný thức của hắn cũng tách rời khỏi Siêu Thoát Tế đàn, khí tức Siêu Thoát chung\nquanh hắn tràn ra ngập trời, chấn động bốn phương tám hướng, tạo thành một cỗ\nlốc xoáy vô cùng lớn.</p>\n\n<p>Gió lốc này ầm ầm cuốn lên như nối tiếp cùng bầu trời, từ xa xa nhìn lại,\ntrông mà giật mình.</p>\n\n<p>Nhìn cỗ cuồng phong vô tận kia, lão nhân chưởng giáo liền biến sắc, lập tức\nlui về sau. Thiếu niên áo bào vàng cùng Sa Cửu Đông cũng không chậm trễ chút\nnào, lui về sau. Về phần những người khác còn hơn thế, trong chớp mắt mọi\nngười đã kéo dãn khoảng cách với tế đàn mười ngàn trượng, nhưng vẫn cảm nhận\nđược khí tức cuồng bạo trên tế đàn lúc này.</p>\n\n<p>Trong chấn động vang vọng, cỗ lốc xoáy kia như muốn xuyên qua bầu trời, sát\nnhập vào trong hư vô bao la mờ mịt.</p>\n\n<p>Tại đỉnh tế đàn-nơi trung tâm gió lốc, lúc này hai mắt Mạnh Hạo mở ra, ngẩng\nđầu nhìn bầu trời chằm chằm. Ánh mắt của hắn như có thể xuyên thấu bầu trời,\nthấy được hư khôngbên ngoài, thấy được tồn tại mà người ngoài nhìn không thấy.</p>\n\n<p>- Là ngươi... Cặp mắt Mạnh Hạo càng thêm đỏ thẫm, ba lượt đệ cửu cấm của hắn\ntan vỡ, lần đầu tiên khiến Mạnh Hạo cảm thấy khó hiểu, lần thứ hai khiến hắn\nchấn động, lần thứ ba... rốt cuộc hắn cũng ấn chứng được suy đoán trong lòng,\nthấy được đáp án!</p>\n\n<p>Quả thực là có một cỗ lực lượng vô hình xuất hiện, quấy nhiễu quá trình tu\nhành của hắn, khiến cho đệ cửu cấm của hắn tan vỡ. Nó như hóa thành một cỗ lực\nlượng không thể phản kháng, ngăn cản đệ cửu cấm của Mạnh Hạo xuất hiện.</p>\n\n<p>Nói chính xác hơn, không phải nó ngăn cản đệ cửu cấm, mà là ngăn cản... Mạnh\nHạo từ yêu, lần nữa lột xác thành Tiên!</p>\n\n<p>Bởi vì...</p>\n\n<p>- La Thiên sợ tiên! ! Mạnh Hạo lạnh lùng khẽ lẩm bẩm. Rốt cuộc hắn cũng hiểu\nrõ hết thảy, nếu không phải hắn thấy được từng hình ảnh có liên quan đến La\nThiên trong lối đi dưới lòng đất, thấy được một chỉ diệt thế cuối cùng của La\nThiên kia, thì hắn cũng sẽ không thể phát hiện ra nguyên nhân chân chính đệ\ncửu cấm của mình không ngưng tụ.</p>\n\n<p>Mà lúc này, hắn cảm nhận được rất rõ ràng, cảm giác và khí tức ngăn cản hắn\nlột xác thành tiên, ngăn cản đệ cửu cấm ngưng tụ... giống y hệt như khí tức\nmột chỉ diệt thế của La Thiên!</p>\n\n<p>Đó rõ ràng là cùng một cỗ lực lượng!</p>\n\n<p>Thậm chí... thông qua ba lượt đệ cửu cấm tan vỡ này, Mạnh Hạo còn phát hiện ra\nmột sự thật đáng sợ, lực lượng gọi là La Thiên này, phát triển tới một mức độ\nnào đó, không ngờ lại... gần như đồng nguyên với yêu khí của hắn!</p>\n\n<p>Đệ cửu cấm tan vỡ, nói là do La Thiên quấy nhiễu, không bằng nói là yêu lực\ntrong cơ thể bản thân cùng quấy nhiễu!</p>\n\n<p>- La Thiên... Mạnh Hạo trầm mặc. Hắn có quá nhiều nghi vấn đối với La Thiên,\nnhưng không có đáp án. Chỉ có điều từ sau khi thấy được từng bức vẽ trên vách\nđá trong lối đi kia, sâu trong nội tâm hắn liền hiện ra nhiều suy đoán đối với\nSơn Hải Giới, đối với Tiên Thần đại lục, đối với Ma Giới đại lục, đối với\nThương Mang Tinh.</p>\n\n<p>Nhưng hắn không có đáp án chuẩn xác, cũng không có quá nhiều đầu mối, thậm chí\ntrong lòng Mạnh Hạo cũng hơi không tin. Lúc này hắn đã không còn là kẻ vừa mới\nbước chân vào tu hành, nhiều khi sự thật lại không giống như những gì mình\nthấy.</p>\n\n<p>Nhưng cho đến hiện tại, hắn đã có thể khẳng định chắc chắn về sự tồn tại của\nLa Thiên.</p>\n\n<p>Trong tinh không bao la này, quả thực có tồn tại một vị, gọi là... La Thiên!</p>\n\n<p>Tồn tại này có liên hệ kỳ dị nào đó với mình, ít nhất... hiện tại Mạnh Hạo có\nthể xác định được một chuyện, bên trong quá trình hắn từ Tiên hóa thành Yêu,\ncó một lực lượng nào đó âm thầm thúc đẩy!</p>\n\n<p>Sát cơ trong mắt Mạnh Hạo lóe lên một cái, đứng bật dậy. Trong khoảnh khắc hắn\nđứng lên, một cỗ uy áp chợt phủ xuống như muốn trực tiếp phá hủy hết thảy, bầu\ntrời nổ vang, gió lốc bị xé rách.</p>\n\n<p>Trong chớp mắt khi cỗ gió lốc tan vỡ, khí tức Siêu Thoát cũng biến mất, thậm\nchí tế đàn cũng đang rung chuyển. Cổ uy áp này đến từ tinh không, như đem hết\nlực lượng của hư không phủ xuống nơi này vậy.</p>\n\n<p>Trong nháy mắt, toàn bộ mọi người ở Thương Mang Phái đều phun ra máu tươi, cho\ndù là lão nhân chưởng giáo, Sa Cửu Đông cùng thiếu niên áo bào vàng cũng đều\nphun ra máu tươi, dồn dập lui về sau. Lần này, bọn họ bị chấn lui đến mười\nngàn trượng.</p>\n\n<p>Mặt đất tầng thứ nhất, vào giờ khắc này vang lên tiếng động thê lương như có\nnhư không, chấn động bốn phương tám hướng, khiến cho mặt đất rung chuyển, bầu\ntrời biến sắc.</p>\n\n<p>Mạnh Hạo đứng mũi chịu sào trên tế đàn, bị cỗ uy áp ép xuống phun ra một ngụm\nmáu, hắn cảm nhận được trong cỗ uy áp kia ẩn chứa lực lượng muốn mình thần\nphục. Cỗ lực lượng này cực mạnh, khiến thân thể của hắn chấn động, khiến hai\nchân hắn run rẩy, như muốn cho hắn... phải quỳ xuống vậy!</p>\n\n<p>Mạnh Hạo cảm thấy, dường như đây chính là một cái cảnh cáo!</p>\n\n<p>Cảnh cáo mình không nên nuôi ý đồ biến đổi từ Yêu thành Tiên!</p>\n\n<p>Mạnh Hạo trầm mặc, sắc mặt càng thêm âm trầm. Khi uy áp càng ngày càng mãnh\nliệt hơn, khiến thân thể hắn càng thêm run rẩy, thậm chí xương cốt cũng xuất\nhiện vỡ vụn dấu hiệu, Mạnh Hạo bỗng nhiên cười.</p>\n\n<p>Hắn ngửa mặt lên trời cười lớn, trong mắt của hắn lộ ra ánh sáng đỏ rực, bạo\nphát ra yêu khí.</p>\n\n<p>- Cảnh cáo ta sao? Hai tay Mạnh Hạo bấm quyết vung mạnh ra phía ngoài, con\nmắt thứ ba nơi mi tâm trong nháy mắt mở ra. Ngay lập tức, hắn liền thấy được\nquỷ hồn ở khắp bốn phía.</p>\n\n<p>Hắn thấy được vô số quỷ hồn kia đều đang run rẩy dưới cỗ uy áp này, nhưng trên\nmặt mỗi quỷ hồn đều lộ ra vẻ dữ tợn, lộ ra vẻ điên cuồng, lộ ra sự thù hận\ncùng không cam lòng!</p>\n\n<p>Mạnh Hạo có thể phát hiện ra, khí tức cỗ uy áp này cũng tương tự như một chỉ\ndiệt thế của La Thiên vậy. Những chúng sinh này đã từng chết trong tay La\nThiên, nhưng lại không biết được.</p>\n\n<p>- Cả đời Mạnh Hạo ta tu hành, chỉ cầu không thẹn với lòng, tầm đạo chính là\nSơn Hải chi Đạo, cho dù ngươi là La Thiên, cũng không có tư cách cảnh cáo ta!\nMạnh Hạo cười, tiếng cười mang theo vẻ điên cuồng, thanh âm nổ vang trong gió\nlốc, hai tay vung mạnh.</p>\n\n<p>Dường như hiểu được ý chí Mạnh Hạo, vào giờ khắc này, toàn bộ quỷ hồn xung\nquanh hắn đều ngửa mặt lên trời phát ra tiếng thét thê lương ngập trời, khiến\ncho bầu trời biến sắc, gió mây nổ vang. Mặc dù người ngoài không thấy được\nnhững quỷ hồn này, nhưng vẫn cảm nhận được hàn khí lạnh lẽo ngập trời khắp\nxung quanh.</p>\n\n<p>Trong một sát na này, vô số quỷ hồn đếm không hết đều đang ngửa mặt lên trời\nhét lên thê lương thảm thiết. Bọn họ đã từng chết dưới uy áp này, nhưng chẳng\nbiết tại sao, khi biến thành lệ quỷ, bọn họ thậm chí còn mạnh hơn còn lúc sống\nnhiều lắm. Khi còn sống bọn họ không thể chống cự, khi chết đi... bọn họ lại\nchuẩn bị lần nữa phản kháng!</p>\n\n<p>Không biết là quỷ hồn nào đầu tiên bay ra, trong nháy mắt đã dung nhập vào cỗ\ngió lốc do tu vi Mạnh Hạo phát ra, ngay sau đó, vô số quỷ hồn ở xung quanh đều\nbay lên, sáp nhập vào bên trong, khiến cỗ gió lốc càng thêm mạnh mẽ ngập trời.</p>\n\n<p>Số lượng quỷ hồn vô cùng nhiều, từ bốn phía bốn phương tám hướng gào thét bay\ntới, dần dần, gió lốc không ngừng khuếch tán, trăm trượng, 1000 trượng, 100\nngàn trượng, 1 triệu trượng, 10 triệu trượng...</p>\n\n<p>Cõ gió lốc lấy tế đàn làm trung tâm, khuếch tán vô biên vô tận, đến cuối cùng\nđã bao trùm toàn bộ đại lục ở tầng thứ nhất, tạo thành một cỗ gió lốc ngập\ntrời không cách nào hình dung!</p>\n\n<p>Cỗ gió lốc này quá lớn, nó ngưng tụ toàn bộ quỷ hồn của mảnh đại lục này,\nkhiến đất đai sông núi đều bị cuốn lên, tạo thành một màn rúng động thế giới!</p>\n\n<p>Đám người Thương Mang Phái đang trong cỗ gió lốc này, toàn bộ đều run rẩy,\nhoảng sợ nhìn cảnh tượng xung quanh. Bọn họ nghe được từ trong cỗ gió lốc\ntruyền ra hàng loạt âm thanh bén nhọn.</p>\n\n<p>- Báo thù! ! Báo thù! !</p>\n\n<p>- Khi còn sống bị chết dưới một chỉ của La Thiên, sau khi chết nhất định phải\ndiệt La Thiên! !</p>\n\n<p>- Ngọn lửa thù hận của Thương Mang đại lục, trời cũng không thể diệt! Vào giờ\nkhắc này, vô số thanh âm thê lương cao vút tựa như lời thì thào của sinh, tạo\nthành sóng âm, sáp nhập vào trong gió lốc, truyền ra tiếng nổ ầm âm. Hai tay\nMạnh Hạo trên tế đàn nâng lên, phát ra một chỉ hướng bầu trời, lập tức cỗ gió\nlốc mang theo vô số quỷ hồn gào thét phóng lên cao.</p>\n\n<p>Tựa như thiên quân vạn mã, tấn công bầu trời! Cảnh tượng rúng động này, cả đời\nthiếu niên áo bào vàng cũng khó mà quên nổi!</p>\n\n<p>Tập hợp lực lượng của cả đại lục, tập hợp tất cả hồn phách của phiến đại lục\nnày, đi thảo phạt tinh không. Trong tiếng nổ ầm âm dữ dội khiến thiên địa run\nrẩy, cỗ gió lốc kia gào thét bay thẳng lên bầu trời, trong chớp mắt, mọi người\nliền thấy cả bầu trời liền vang lên một tiếng \"ầm\", bị phá thành mảnh nhỏ.</p>\n\n<p>Tinh không lập tức hiển lộ ra. Cỗ gió lốc vẫn tiếp tục bay lên không, nhưng\nđúng lúc này, đột nhiên một bóng người từ bên trong bầu trời vỡ vụn bỗng nhiên\nđi ra. Bóng người này rất mơ hồ, không thể nhìn thấy rõ, hoàn toàn do sương mù\ntạo thành. Hắn đứng ở nơi đó, nhìn về vô cùng vô tận quỷ hồn phía dưới, phải\nra đưa tay, từ từ nhấn một cái xuống phía dưới.</p>\n\n<p>Chỉ là một nhấn, lập tức truyền ra tiếng nổ đinh tai nhức óc, tựa như có một\nvách tường vô hình vô biên vô tận xuất hiện ở trước mặt thân ảnh ấy, thay thế\nbầu trời vỡ vụn, ầm ầm ép xuống mặt đất.</p>\n\n<p>Những nơi bức tường vô hình đi qua, vô số quỷ hồn tạo thành gió lốc đều trực\ntiếp tan vỡ, căn bản là không thể rung chuyển.</p>\n\n<p>Đây chính là sự cách biệt về cấp bậc, tựa như trời và vực vậy, một loại cách\nbiết khiến cho người ta tuyệt vọng!</p>\n\n<p>- Siêu Thoát, đây là... đây là lực lượng Siêu Thoát! ! Thời khắc này, đám</p>\n\n<p>người chưởng giáo lão nhân cũng đã nhận ra một màn này, sắc mặt lập tức biến\nđổi, lộ ra vẻ hoảng sợ hơn bất kỳ lúc nào trước đó.</p>\n\n<p>Trước đó, tuy rằng Mạnh Hạo cũng có khí tức Siêu Thoát, nhưng cũng chỉ là hơi\ncó mà thôi. Nhưng khí tức từ một cái nhấn tùy ý của thân ảnh mơ hồ này hiển lộ\nra... lại là lực lượng Siêu Thoát chân chính!</p>\n\n<p>Trên tế đàn, Mạnh Hạo tận mắt thấy một màn như vậy, trong nội tâm cũng hết sức\nchấn động, đây là lần đầu tiên hắn cảm nhận được lực lượng Siêu Thoát. Hắn tận\nmắt thấy được, cỗ gió lốc ngưng tụ quỷ hồn của cả một đại lục do mình phát ra,\ndưới vách tường vô hình đè xuống, trong nháy mắt liền vỡ nát, căn bản không\nthể cản trở chút nào.</p>\n\n<p>Trong chớp mắt, vách tường vô hình kia liền chấn vỡ hơn phân nửa cỗ gió lốc,\nbị mạnh mẽ ép xuống, thậm chí chỉ còn cách Mạnh Hạo không xa.</p>\n\n<p>Nếu như so sánh, thì giữa lực lượng Siêu Thoát cùng không Siêu Thoát, giống\nnhư là... Giọt nước cùng sương mù vậy!</p>\n\n<p>Sương mù có nhiều bao nhiêu đi nữa, cũng không thể ngăn cản được một giọt nước\ndù chỉ nhỏ bé xuyên thấu!</p>\n\n<p>Thời khắc này, gió lốc cùng quỷ hồn chính là sương mù, mà vách tường vô hình\nchính là giọt nước, nó chẳng những xuyên thấu, mà còn nghiền ép tất cả, cưỡng\nép đè xuống, tuyệt không chấp nhận phản kháng cùng vùng vẫy.</p>\n\n<p>--------------</p>\n"
}