{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1243.html",
  "title": " Chương 1254: Đan đạo Phương gia",
  "chapterNumber": "1243",
  "slug": "chuong-1243",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1243.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1244.html",
  "contentHTML": "<p>Đại trưởng lão không cho rằng mình coi thường Mạnh Hạo, nhưng rốt cuộc... vẫn\nxem nhẹ hắn.</p>\n\n<p>Theo đại trưởng lão thấy, Mạnh Hạo chỉ là vãn bối, dù cho tâm trí không kém,\ncũng vẫn chỉ là vãn bối.</p>\n\n<p>Hắn không ngờ, Mạnh Hạo từng tu Tuế Nguyệt, hắn càng không ngờ, Mạnh Hạo chấp\nnhất cùng điên cuồng, trong vòng hơn nửa tháng, lần mò trong lịch sử gia tộc\nkhổng lồ, tìm ra những tia manh mối, ghép lại ra chân tướng!</p>\n\n<p>2 trái Niết Bàn Quả này, quả thật là thuộc lão tổ đời một, từng là chí bảo\ntrong gia tộc, sau khi một người lại một người dung hợp mà đột tử, vật này dần\ntrở thành cấm kỵ.</p>\n\n<p>Cho tới 30 ngàn năm trước, gia tộc phong ấn tin tức, đặt 2 trái Niết Bàn Quả\nlâu dài ở trong Tổ Bảo Tháp, cho dù là vật của lão tổ đời một, nhưng cũng\nkhông có chút tác dụng giá trị gì.</p>\n\n<p>Đến hiện tại, có thể có tộc nhân cá biệt biết lão tổ còn để lại Niết Bàn Quả,\ncũng nhớ rõ quả này làm người ta đột tử, nhưng cũng quả thật không còn mấy ai.</p>\n\n<p>Ngay cả cha của Mạnh Hạo, cũng không biết chuyện này.</p>\n\n<p>Còn Mạnh Hạo, nếu không phải vốn hoài nghi, nếu không phải thuật pháp Tuế\nNguyệt cam đoan thời gian của Niết Bàn Quả, dù cho hắn tìm trong lịch sử gia\ntộc, cũng chưa chắc tìm ra những manh mối lẻ tẻ trong đó.</p>\n\n<p>\"Như vậy, Niết Bàn Quả chân chính thuộc về ta, rốt cuộc... còn hay không.\"\nMạnh Hạo im lặng, phức tạp nhìn hộp ngọc trước mặt, đại trưởng lão đưa lại\ntrước mặt mọi người, Mạnh Hạo hiểu rõ, theo mọi người thấy, mình đã cầm thứ\ncủa mình.</p>\n\n<p>Thời gian lâu dài, khi mọi người tiếp nhận một chuyện, vậy chuyện đó rõ ràng\nlà giả, nhưng cũng thành thật, không thể thay đổi.</p>\n\n<p>Im lặng thật lâu, ánh mắt Mạnh Hạo chợt lóe, nhìn 2 trái Niết Bàn Quả trong\nhộp ngọc, ánh mắt dần lấp lánh ánh sáng.</p>\n\n<p>\"Nếu nói về giá trị, 2 trái Niết Bàn Quả của lão tổ, giá trị càng lớn hơn...\nTrong những manh mối, các tộc nhân đột tử, từng có miêu tả, là trở thành thây\nkhô, giống bị hút mất sinh mệnh.\"</p>\n\n<p>\"Có thể thấy 2 trái Niết Bàn Quả này không giống đại trưởng lão nói, chỉ cần\ncho chút linh dịch là có thể sống lại. Dù cho sống lại, cũng chỉ ngắn ngủi,\nnếu dung hợp trong lúc này, chết là cái chắc.\"</p>\n\n<p>\"Bởi vì đó không phải trạng thái thật sự của chúng, vẫn còn khô héo, trừ\nkhi... có thể làm chúng khôi phục hoàn toàn, có lẽ... Đây mới là mấu chốt dung\nhợp.\"</p>\n\n<p>\"Mà nhất định có tộc nhân nghĩ tới điểm này, nhưng cũng không thành công, hoặc\nlà ý tưởng của mình sai lầm, hoặc là... muốn làm 2 trái Niết Bàn Quả này sống\nlại, cần số lượng linh dịch nhiều đến mức không tưởng!\"</p>\n\n<p>\"Không tưởng, lại chia ra hai nhánh, một là ngay cả Phương gia... cũng thấy\ntiêu hao khủng bố, cho nên cảm thấy không thể làm được. Một nhánh khác, chính\nlà không đủ thảo dược, dù sao thảo mộc cũng không phải vô tận, ngay cả hàng\nthay thế cũng không thể tiêu hao kịp, tự nhiên không thể hoàn thành.\"</p>\n\n<p>\"So với nhánh đầu, ta càng tin tưởng nhánh thứ hai. Mới làm cho 2 trái Niết\nBàn Quả này, vẫn luôn khô héo.\" Ánh mắt Mạnh Hạo chợt lóe, vuốt túi trữ vật,\nbên trong có gương đồng.</p>\n\n<p>\"Có lẽ, ta có thể làm cho 2 trái Niết Bàn Quả này chân chính khôi phục!\"</p>\n\n<p>Mạnh Hạo hít thở dồn dập, ánh mắt lóe sáng, nhưng sau đó hắn lại đau lòng vì\nlinh thạch, nghiến răng chần chờ.</p>\n\n<p>\"Đệ Cửu Sơn Hải nhiều thiên kiêu như vậy, ngày sau còn có thể cướp linh thạch,\nnhưng nếu 2 trái Niết Bàn Quả của lão tổ sống lại, bị ta dung hợp... Đây mới\nlà tạo hóa lớn nhất của ta ở Phương gia!\"</p>\n\n<p>\"Phòng luyện đan!\" Mạnh Hạo hít sâu một hơi, cúi đầu, ánh mắt toát ra mong\nchờ.</p>\n\n<p>Sáng hôm sau, Mạnh Hạo đi ra lầu các, đã không thấy Phương Tây, Phương Tây cho\nlà miệng mồm đại thành, xuất sư đi ra, chuẩn bị khẩu chiến quần hùng.</p>\n\n<p>Bì Đống cùng Anh Vũ lấy danh nghĩa muốn kiểm tra Phương Tây, tự mình đi giám\nsát, cũng đi theo Phương Tây.</p>\n\n<p>Trong sân khó có khi yên tĩnh, Mạnh Hạo người chợt lóe hóa thành cầu vồng, đi\nthẳng đến phòng luyện đan gia tộc mà hắn ghi nhớ mấy ngày qua.</p>\n\n<p>Phương gia, bản thân là gia tộc khổng lồ, tự nhiên có đan đạo riêng, tự thành\nnhất mạch đan đạo Phương gia. Nhất mạch này, toàn là tộc nhân Phương gia, mặc\nkệ từ chi thứ nào, đến nơi này đều thuộc nhất mạch đan đạo.</p>\n\n<p>Ngoài tổ thành, là khu vực được gia tộc phân chia riêng cho đan đạo, tựa như\nsơn môn, nơi này núi non kéo dài, lầu các san sát, hào quang vạn trượng, khí\nthế hùng hồn.</p>\n\n<p>Chỉ riêng đan sư thuộc nhất mạch đan đạo đã chừng 100 ngàn người, làm nơi này\nngưng tụ đan hương mãi không tiêu tan, luôn thấy được đan khí rực rỡ hoa lệ.</p>\n\n<p>Ở nhất mạch đan đạo Phương gia, đan sư đẳng cấp nghiêm khắc, không giống Tử\nVận Tông, chỉ có lò chính lò phụ, ở Phương gia, đan sư chia làm 9 bậc.</p>\n\n<p>Bậc chín là cao nhất, bậc một là sơ kỳ, còn dưới đan sư, có số lượng dược đồng\nkhổng lồ, phải đến cả triệu người.</p>\n\n<p>Mà tu hành, không thoát khỏi đan dược, nhất là sau Tiên Cảnh, tu hành cần tu\ntiên khí mênh mông, Đệ Cửu Sơn Hải hiển nhiên không thể duy trì được, cho nên\ncàng thêm cần đan dược, mượn lực lượng thảo mộc ngưng tụ ra đủ tiên khí.</p>\n\n<p>Cũng vì thế, địa vị đan sư rất cao, dù sao không phải tộc nhân nào cũng có\nthiên phú đan đạo, hơn nữa đan sư bậc sáu trở lên càng ít thấy, về phần bậc\nchín, toàn Phương gia chỉ có một người, được tôn xưng Đan Lão.</p>\n\n<p>Đan dược do hắn luyện chế, bình thường đều dành riêng cho các lão tổ bế quan\nquanh năm.</p>\n\n<p>Mạnh Hạo hóa thành cầu vồng bay ra tổ trạch, từ xa xa nhìn thấy núi non đan\nđạo Phương gia, vừa đến gần, lập tức có trận pháp khủng bố phủ xuống cản trở,\nkhi Mạnh Hạo lấy ra ngọc bài thân phận, trận pháp lóe lên, kiểm chứng được\nthân phận Mạnh Hạo, sau đó bao bọc hắn, dẫn động huyết mạch trong người vận\nchuyện, một lát sau, hắn mới được cho vào.</p>\n\n<p>Vừa bước vào, đan hương phà tới, Mạnh Hạo tinh thần chấn động, mùi hương rất\nquen thuộc, là hồi ức về Tử Vận Tông, hít sâu một hơi, trong đầu</p>\n\n<p>hắn liền phân biệt ra được, trong mùi hương này chứa bao nhiêu loại dược thảo,\ncó bao nhiêu loại phối hợp.</p>\n\n<p>Đối với đan đạo, ngay cả Đan Quỷ cũng phải thừa nhận, Mạnh Hạo luyện đan đã\nvượt qua hắn, đạt tới tầng thứ khủng bố.</p>\n\n<p>Núi non dày đặc, Mạnh Hạo cảm nhận được rất nhiều khí tức đan sư, cũng có\nnhiệt độ địa hỏa, làm cho nơi này rất nóng, trong núi có không ít bóng dáng\nđan sư lui tới, nhưng còn có những dược đồng mặc áo ngắn, liếc nhìn qua, trong\nkhu vực vô biên có mấy chục đạo cầu vồng đi qua.</p>\n\n<p>\"Không biết đan đạo nơi này thế nào...\" Ánh mắt Mạnh Hạo toát ra mong chờ.</p>\n\n<p>Hiển nhiên đại trưởng lão có sắp xếp, Mạnh Hạo đi vào nhất mạch đan đạo Phương\ngia, trên ngọn núi xa liền có một nam nhân trung niên bay tới, đến trước Mạnh\nHạo, nhìn hắn từ trên xuống dưới mấy lần.</p>\n\n<p>- Ngươi chính là Phương Hạo? Cửa huyết mạch ánh sáng vạn trượng? Nam nhân\ntrung niên mặc áo dài màu xanh, thần sắc kiêu cao ngạo, trên cổ áo thêu 5 con\nKim Long, tỏ vẻ thân phận của hắn, đan sư bậc năm.</p>\n\n<p>Mạnh Hạo gật đầu.</p>\n\n<p>- Thật không biết đại trưởng lão nghĩ gì, dù cho ngươi có huyết mạch ánh sáng\nvạn trượng, nhưng nơi này là nhất mạch đan đạo, muốn học tập luyện đan, không\nphải huyết mạch nồng đậm là được.</p>\n\n<p>- Còn cần ngươi có thiên phú đan đạo mới được, ngươi biết luyện đan không?\nNam nhân trung niên thần sắc có chút không kiên nhẫn, liếc Mạnh Hạo.</p>\n\n<p>Câu này, làm Mạnh Hạo chần chờ một chút đan đạo mênh mông, hắn không dám nói\nmình hoàn toàn hiểu thấu luyện đan, vì vậy chầm chậm nói.</p>\n\n<p>- Hiểu một chút.</p>\n\n<p>- Một chút? Nam nhân trung niên nghe vậy liền tỏ vẻ không hài lòng, thầm nhủ\nmình chìm đắm trong đan đạo nhiều năm, càng hiểu rõ đan đạo, lại càng thấy đan\nđạo mênh mông, dốc hết sức cả đời cũng không mò mẫm bao nhiêu, người khác hỏi,\nbản thân mình cũng không dám nói hiểu một chút, chỉ dám nói hiểu một chút nhỏ.</p>\n\n<p>Nhưng nhìn người thanh niên này, thiên kiêu cửa ánh sáng vạn trượng, lại dám\nnói biết một chút, rõ ràng là kẻ không hiểu đan đạo.</p>\n\n<p>- Trước kia ngươi chân chính học tập luyện đan, học mấy năm? Nam nhân trung\nniên thần sắc bất mãn, lạnh nhạt hỏi.</p>\n\n<p>- Nếu nói chân chính học tập, vậy hơn một năm... Mạnh Hạo lại chần chờ, trả\nlời.</p>\n\n<p>Sắc mặt nam nhân trung niên tối sầm, càng thêm không chịu được, vung tay ném\ncho Mạnh Hạo một cái túi trữ vật.</p>\n\n<p>- Bên trong có đan phương Linh dịch mà đại trưởng lão giao cho, còn có 10\nphần dược thảo. Nam nhân trung niên phất tay, lại cho Mạnh Hạo một cái thẻ gỗ.</p>\n\n<p>- Linh dịch đơn giản hơn luyện đan, dựa theo đan phương miêu tả, tự ngươi\nluyện chế đi, nếu không biết, vậy nhờ những dược động khác giúp ngươi luyện\nchế. Về phần đan đạo, trước tiên ngươi đi học tập phân biệt dược thảo, cầm thẻ\nbài này, đi ngọn núi dược mộc 7191, ở đó học trăm năm, rồi tới tìm ta.</p>\n\n<p>Nam nhân trung niên xoay người bước đi, được 7-8 bước, hắn dừng lại, quay lại\nnhìn Mạnh Hạo.</p>\n\n<p>- Nhớ kỹ, đan đạo mênh mông, sau này người khác hỏi ngươi, đừng có trả lời\ncuồng vọng như thế, chỉ học có 1 năm, lại dám nói mình hiểu một chút!</p>\n\n<p>- Ngoài ra, dù cho các ngươi hào quang vạn trượng, ở nơi này cũng không phải\nthiên kiêu, chỉ là tộc nhân bình thường. Nếu ngươi không có thiên phú, đừng ở\nđây lãng phí tài nguyên gia tộc, từ đâu tới thì trở về đó!</p>\n\n<p>Nam nhân trung niên khiển trách một phen, hóa thành cầu vồng biến mất đằng xa.</p>\n\n<p>Mạnh Hạo cười khổ, hắn cảm thấy mình đáp lại không sai, nhưng lại khiến đối\nphương bất mãn. Thần thức quét qua túi trữ vật, lấy ra đan phương, quét qua,\nluyện chế linh dịch này thật sự vô cùng đơn giản, không cần đan sư, dược đồng\nbình thường cũng làm được.</p>\n\n<p>Có điều cần dược thảo thì giá trị không thấp, trong túi trữ vật có 10 phần\nLinh dịch, hắn thấy được có những dược thảo hiếm thấy ở Nam Thiên Tinh.</p>\n\n<p>Nhất là một gốc dược thảo, chỉ có 3 lá, trên đó lại tỏa ra tiên khí.</p>\n\n<p>\"Tam Tiên Diệp!\" Ánh mắt Mạnh Hạo chợt lóe, nhìn thấy liền lập tức nhận ra\ndược thảo, trong lòng càng thêm hiểu nội tình của nhất mạch đan đạo Phương\ngia.</p>\n\n<p>\"Ngay cả Tam Tiên Diệp cũng đổi được, nơi này, đúng là thánh địa Đan đạo.\" Ánh\nmắt Mạnh Hạo sáng ngời, hít thở dồn dập, trình độ đan đạo của hắn cụ thể đến\nmức nào, chính hắn cũng không dễ phán đoán, dù sao rất nhiều đan dược đại biểu\ncho đan đạo cao thấp, trước kia thiếu thốn dược thảo, khó mà luyện ra được.</p>\n\n<p>\"Vậy đi xem thử, đan đạo Phương gia, so với ta, ai mạnh ai yếu!\" Mạnh Hạo\nngười lóe lên, cầm thẻ gỗ, dựa theo bản đồ khắc trên đó, đi thẳng ngọn núi\ndược mộc 7191.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}