{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1094.html",
  "title": " Chương 1105: Đến Nhất Kiếm Tông",
  "chapterNumber": "1094",
  "slug": "chuong-1094",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1094.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1095.html",
  "contentHTML": "<p>Oanh!</p>\n\n<p>Lôi điện trong phạm vi một trăm trượng, nháy mắt ập tới, đem Mạnh Hạo bao phủ\nhoàn toàn bên trong, lão giả trong không trung lúc này ánh mắt lấp lánh, cũng\nbị hành động trước đó của Mạnh Hạo làm cho tâm thần chấn động.</p>\n\n<p>Đúng tại lúc này, bỗng nhiên, thanh đồng đại đỉnh chấn động, Mạnh Hạo ở trong\nlôi điện thân thể như sụp đổ, chớp mắt, thân thể hắn xuất hiện vô số vết nứt,\ntựa như muốn nổ tung.</p>\n\n<p>Nhưng chính tại thời khắc sắp nổ tung, đầu của Mạnh Hạo trực tiếp phủ xuống\nquy tắc pháp tắc, tất cả bộ phận trên thân thể Mạnh Hạo, thời khắc này... đều\nđã bước chân vào Vấn Đạo!</p>\n\n<p>Đây là thân thể Vấn đạo!</p>\n\n<p>Vấn Đạo này không hiển lộ rõ ràng như tu vi, quy tắc và pháp tắc dẫn động cũng\nkhông mạnh mẽ bằng, nhưng kể từ lúc này, thân thể của Mạnh Hạo có thể so với\nbảo vật Vấn Đạo.</p>\n\n<p>Tu sĩ Trảm Linh, cho dù Mạnh Hạo có nhắm mắt lại, tùy ý để đối phương chém\ngiết thì cũng không tài nào rung chuyển thân xác hắn.</p>\n\n<p>Thậm chí có thể nói, phóng mắt khắp cả Nam Thiên Đại Địa, người có thể có được\nthân thể cường hãn như Mạnh Hạo, hiếm như phượng mao lân giác, cho dù là Quý\ngia tại Nam Thiên Đại Lục e là cũng không tìm ra được một người.</p>\n\n<p>Thân thể chí cường!</p>\n\n<p>Mạnh Hạo ngẩng đầu hống lên, tất cả chớp điện xung quanh hắn đều bị hấp thu\nvào trong cơ thể, chớp mắt, chớp điện biến mất không chừa lại một tia, thân\nthể Mạnh Hạo bay lên, khi dừng ở giữa không trung, bên ngoài thân thể hắn\nkhông có một chút chớp điện nào, nhưng nếu có người nhìn trực tiếp vào trong\nđôi mắt hắn, lập tức có thể cảm nhận được hỉnh như có một cỗ lôi điện vô hình\nđánh vào tâm thần.</p>\n\n<p>Mạnh Hạo ở giữa không trung, cảm nhận rõ ràng thời khắc này, sự khủng bố và\ncường hãn của thân thể, thậm chí còn cảm nhận được thiên địa pháp tắc nhàn\nnhạt, tuy nhiên có thể vì nơi này là Thượng Cổ Phúc Địa, thiên địa pháp tắc\nkhông giống như Nam Thiên Đại Địa, cho nên trên người Mạnh Hạo có thêm một cỗ\nkhí tức hồng hoang.</p>\n\n<p>Khí tức này lộ ra vẻ cổ xưa, ẩn chứa thương tang, khiến Mạnh Hạo đứng tại nơi\nđây tự nhiên mang tới cho người khác một loại cảm giác năm tháng vô tận.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, cúi đầu nhìn thanh đồng đỉnh bên dưới, ánh mắt chợt\nlóe, trước đó khi hắn chạm vào đại đỉnh, có cảm nhận được hồn của mình bị phân\ntách ra một tia nhập vào trong đỉnh.</p>\n\n<p>Lúc này nhìn lại, hắn âm thầm cảm nhận được sự liên kết giữa bản thân và đại\nđỉnh.</p>\n\n<p>- Lên! Tay phải Mạnh Hạo nhấc lên, nâng lên phía trước.</p>\n\n<p>Oanh!</p>\n\n<p>Chiếc đỉnh từ từ được nâng lên, khi nâng bụi đất bay lên mịt mù khiến cho mặt\nđất giống như bị sương mù khuếch tán.</p>\n\n<p>Đỉnh này, càng nâng càng cao, khí tức cổ xưa trên đó, ý vị tang thương, không\nngờ lại vô cùng gần gũi với Mạnh Hạo lúc này.</p>\n\n<p>Một màn này khiến cho lão giả giữa không trung hít sâu một hơi, lão nhìn kỹ\nMạnh Hạo rồi lại cúi đầu nhìn bản tôn thứ hai đứng trên mặt đất.</p>\n\n<p>- Lão phu không phải đỉnh linh, nhưng lại là người trông coi chiếc đỉnh này,\nđiểm quý báu của đỉnh này là ở bên trong đỉnh, lai lịch thần bí, khó mà tra\nra. Còn bên ngoài đỉnh là do ta tạo nên, giờ trở thành di vật của hắn, ngươi\nđã đạt được... cũng là có duyên, mong ngươi có thể dùng đỉnh này để tái hiện\nlại huy hoàng của chủ nhân trước đây.</p>\n\n<p>- Không có đỉnh này, lão phu cũng đã hoàn thành sứ mạng... Lão giả nhẹ giọng\nnói, trong mắt lộ ra vẻ mê mang, thân thể từ từ tiêu tán.</p>\n\n<p>- Ta vốn nên vẫn lạc, năm đó còn sót lại dưới kiếp lôi, thần hồn chưa tan,\nnay sứ mệnh hoàn thành, ta cũng có thể tân sinh...</p>\n\n<p>- Ta muốn đi địa phủ đệ tứ sơn, chuyển thế làm người, năm tháng ung dung hoặc\ngiả tương lai một ngày nào đó, ta và ngươi còn có thể tương ngộ trên tiên\nlộ... Lão giả thản nhiên nói, thân thể phiêu diêu dần mơ hồ, cuối cùng hóa\nthành một đạo tinh quang bay lên, chớp mắt biến mất trong hư vô.</p>\n\n<p>Mạnh Hạo nhìn về phương hướng lão giả rời đi, hắn không biết đối phương là ai,\nnhưng trong não hải lại hiện lên hình ảnh đại hán khôi ngô năm đó ở bên ngoài\nđại đỉnh này.</p>\n\n<p>Thời gian thoáng qua, hai người dường như có sự tương đồng.</p>\n\n<p>Mạnh Hạo nhìn về phía đại đỉnh trong sự trầm mặc.</p>\n\n<p>- Nhỏ lại!</p>\n\n<p>Đại đỉnh ông lên một tiếng, lập tức thu nhỏ lại cho đến khi bằng một bàn tay,\nrơi vào trong lòng bàn tay Mạnh Hạo. Khi vừa tiếp xúc, chớp điện trong người\nMạnh Hạo tràn ra, cả người như tắm trong lôi điện.</p>\n\n<p>Trong lôi điện, Mạnh Hạo thân thê chấn động, hắn cảm nhận được một vài chỗ\ndiệu dụng của thanh đồng đỉnh này. Sau khi tiếp xúc, trong đầu hắn tự nhiên\nbiết được nhiều hơn.</p>\n\n<p>- Di hình hoán vị... Mạnh Hạo ngẩn người ra, bỗng nhiên miết cái đỉnh, ánh\nmắt nhìn về phía bổn tôn thứ hai.</p>\n\n<p>Khi hắn nhìn về phía bản tôn thứ hai, phía trước lập tức mơ hồ, khi rõ ràng\nhắn bỗng phát hiện ra, bản thân... không ngờ đang đứng dưới mặt đất, còn bản\ntôn thứ hai lại đang ở giữa không trung, tại vị trí của Mạnh Hạo trước đó.</p>\n\n<p>- Vật</p>\n\n<p>này! Mạnh Hạo mắt trợn tròn, hô hấp bỗng chốc gấp rút, nhìn chằm chằm lôi đỉnh\ntrong lòng bàn tay, lập tức phán đoán ra sự kỳ diệu của vật này khi đấu pháp.</p>\n\n<p>Thậm chí không chỉ là đấu pháp, mà nhiều khi, tác dụng của vật này có thể nói\nlà nghịch thiên.</p>\n\n<p>- Không chỉ có thể dùng như vậy, vật này cũng có thể phóng thích lôi điện,\nthậm chí có thể trực tiếp nện xuống bằng sức nặng của nó, giống như trấn áp!</p>\n\n<p>- Ngoài ra, chất liệu là từ thượng cổ, với mức độ cứng rắn của nó e là pháp\nbảo bình thường không cách nào địch lại được nó! Mạnh Hạo ánh mắt chớp động,\nnghĩ tới trong lôi đỉnh còn có những pho tượng, còn có nội đỉnh trong pho\ntượng.</p>\n\n<p>- Đây đích thực là chí bảo! Mạnh Hạo hít sâu một hơi, một lát sau liền thu\nlôi đỉnh vào trong túi trữ vật, lắc thân mình, mang theo bản tôn thứ hai nháy\nmắt bay ra xa.</p>\n\n<p>Truyền tống rời khỏi, từ trong Thượng Cổ Phúc Địa đi ra, sau khi quay lại đài\nsen tại nơi sâu thẳm trong lòng đất Thanh La Tông, cánh cửa mất đi tác dụng,\nvỡ vụn biến mất.</p>\n\n<p>Mạnh Hạo quay đầu nhìn lại một cái, thân thể trực tiếp bay lên, khi xông lên\nmặt đất, bên ngoài Thanh La Tông, chúng nhân Huyết Yêu Tông đều đang chờ đợi,\nsau khi thấy Mạnh Hạo quay trở lại, tất cả đồng loạt ôm quyền cúi đầu.</p>\n\n<p>- Cung nghênh thiếu tông trở về!</p>\n\n<p>Thiết Huyết nhị lão trong Huyết Yêu Tông mơ hồ cảm nhận được sự bất đồng của\nMạnh Hạo so với trước đây, nhưng cụ thể là chỗ nào bất đồng lại không nói ra\nđược. Còn về lão tổ Kim Hàn Tông và lão tổ Lý gia, hai người đã trở thành\nhuyết thân khôi lỗi, nên không cách nào nhận biết.</p>\n\n<p>Mà mấy chục vạn tán tiên đằng sau cũng không có ai nhìn ra được chút đầu mối\nnào, chỉ là mơ hồ cảm thấy, Mạnh Hạo này dường như... mạnh hơn một chút, có\nmột sự thương tang vẩn quanh.</p>\n\n<p>- Thanh La Tông đã diệt, tiếp theo... Nhất Kiếm Tông! Ánh mắt Mạnh Hạo quét\nqua chúng nhân, bống nhiên lên tiếng.</p>\n\n<p>- Nhất Kiếm Tông! Trong mắt đam người Huyết Yêu Tông lập tức lóng lánh sát\ncơ, ngạo khí xung thiên, mấy chục vạn tán tiên kia, ai nấy tâm thần đều chấn\nđộng.</p>\n\n<p>- Quả nhiên là muốn hủy diệt hoàn toàn bốn phương thế lực!!</p>\n\n<p>- Nếu Huyết Yêu Tông thực sự làm được điều này, vậy thì Huyết Yêu Tông có thể\nnhất thống Nam Vực!</p>\n\n<p>Trong sự khiếp sợ của mấy chục vạn tán tiên, Mạnh Hạo bước ra, dưới bước chân\ncó lôi điện chớp nháy, đám người Huyết Yêu Tông sau lưng hắn hóa thành hàng\nvạn đạo cầu vồng, phóng thẳng tới Nhất Kiếm Tông.</p>\n\n<p>Vài ngày sau, bên ngoài Nhất Kiếm Tông, bầu trời ầm vang, tầng mây sụp đổ, mặt\nđất gió cuồng rít gào, khiến cho sơn môn Nhất Kiếm Tông như có gió bão kéo\ntới.</p>\n\n<p>Nhất Kiếm Tông đã triệt để phong sơn, phong bế tông môn, nghiêm cấm đệ tử nội\nmôn ra ngoài, nếu gặp đại địch, phong ấn tất cả, phòng ngừa Huyết Yêu Tông trả\nthù.</p>\n\n<p>Lúc này trong Nhất Kiếm Tông, mây đen sương mờ, ai nấy đều cảm thấy bất an,\nmấy vạn đệ tử ít ỏi còn sót lại ai cũng đều thấp thỏm, Vấn Đạo trong tông môn\ntử vong, nay cường giả mạnh nhất là ba vị Trảm Linh, bao gồm cả Kiếm lão trong\nđó.</p>\n\n<p>Đối mặt với Huyết Yêu Tông như cầu vồng, bọn họ căn bản không có lực phản\nkháng, chỉ hy vọng hộ sơn đại trận có thể cản trở sự trả thù của Huyết Yêu\nTông.</p>\n\n<p>Lúc này ngoài tông môn, thiên địa vặn vẹo, hàng vạn đạo cầu vồng ríu rít kéo\ntới, Mạnh Hạo đi đầu, sát khí mãnh liệt, trong mắt ngập tràn sát cơ quét nhìn\nNhất Kiếm Tông.</p>\n\n<p>Nơi đây ngọn núi như kiếm quây quanh bát phương, mơ hồ có thể thấy được kiếm\nphong kinh thiên, chỉ là xung quanh tồn tại sương mù mỏng manh, xuyên qua\nsương vụ trông coi, Nhất Kiếm Tông một mảnh tiêu điều.</p>\n\n<p>Sương vụ này tưởng chừng mỏng manh nhưng trên thực tế, lại là trận thứ nhất\ntrong đại trận của Nhất Kiếm Tông.</p>\n\n<p>- Hoặc là hàng, hoặc là chết! Hàng vạn đệ tử Huyết Yêu Tông sau lưng Mạnh Hạo\nnhất loạt lên tiếng, tạo thành sóng âm ngập trời, cuồn cuồn truyền vào Nhất\nKiếm Tông.</p>\n\n<p>Không có tiếng nói truyền ra, nhưng sương vụ mỏng manh của Nhất Kiếm Tông như\nhóa thành từng con du long cấp tốc di chuyển, ngưng tụ lại với nhau, bất\nngờ... tạo thành một con kiếm long khổng lồ!</p>\n\n<p>Con rồng này như thằn lằn, thân thể to lớn chiếm cứ phía trên Nhất Kiếm Tông,\nphần lưng là vô số kiếm lớn như gai nhọn, toàn thân một màu xanh, thoạt nhìn\ntrông rất kinh người. Sau khi huyễn hóa, nó ngẩng đầu gầm thét, phát ra tiếng\nrống giận về phía Mạnh Hạo.</p>\n\n<p>Hàn quang trong mắt Mạnh Hạo chợt lóe. Tay phải vỗ túi trữ vật, lập tức lôi\nđỉnh bay ra, ông một tiếng ở giữa không trung, chợt bành chướng, chớp mắt biến\nhóa tựa như một ngọn núi, vô số lôi điện nhất thời khuếch tán, khiến cho không\ntrung trực tiếp trở thành thế giới của lôi điện.</p>\n\n<p>Uy áp kinh người, một màn này, lập tức khiến cho ba người Kiếm lão trong Nhất\nKiếm Tông khẩn trương vô cùng. Các đệ tử khác trong Nhất Kiếm Tông cũng đã\ntoàn bộ bị chấn động.</p>\n\n<p>Duy chỉ có một nam tử trung niên ở trong góc, nhìn qua tưởng lão giả nhưng\nthực tế lại là trung niên, trên mặt râu ria lởm chởm, thần sắc có chút cô đơn,\nthân là đệ tử Nhất Kiếm Tông, nhưng bên người lại không có kiếm.</p>\n\n<p>Chỉ có một bình rượu, cầm lên uống, nhìn về ngọn núi sau lưng, một sơn thạch\nnhìn trông bình thường, nhưng trong sơn thạch như có một thân ảnh... vĩnh viễn\nở trong lòng hắn.</p>\n\n<p>- Tiểu sư đệ, giết đi... giết tất cả người của Nhất Kiếm Tông, coi như báo\nthù cho sư tôn của ta, cũng coi như vì ta mà chuộc tội. Nam tử lẩm bẩm, gượng\ncười đau khổ uống thêm mông ngụm lớn.</p>\n\n<p>Lôi đỉnh trên không kinh người, cùng với sự bành trướng, lôi điện ngày càng\nnhiều lên, kinh thiên động địa.</p>\n\n<p>Khiến cho Huyết Yêu Tông và mấy chục vạn tán tiên theo tới ở phía sau ai nấy\nđều thất kinh, trong lúc hoảng sợ, lôi đỉnh chợt ập tới Kiếm Long do Nhất Kiếm\nTông hợp thành.</p>\n\n<p>Oanh!</p>\n\n<p>Chịu đựng!</p>\n\n<p>- Toàn bộ đệ tử hợp lực vận chuyển pháp trận!! Kiếm lão ba người của Nhất\nKiếm Tông lập tức gào thét, hàng vạn đệ tử cắn răng dốc toàn lực khống chế\npháp trận, khiến cho Kiếm Long thoạt nhìn chân thật hơn một chút.</p>\n\n<p>Dưới cái nhìn chăm chú của vạn người, lôi đỉnh ầm ầm ập xuống thẳng tới Kiếm\nLong, Kiếm Long rít gào, mạnh mẽ xông lên, va chạm với lôi đỉnh ở giữa không\ntrung.</p>\n\n<p>Tiếng ầm ầm vang động kinh thiên.</p>\n\n<p>Từng tiếng hít thở truyền khắp bát phương, chỉ thấy Kiếm Long tiếp xúc với\nphần đầu của lôi đỉnh thì tức tốc nát như phấn, cả thân thể căn bản không tài\nnào ngăn cản lôi đỉnh, chớp mắt...</p>\n\n<p>Khô héo mục nát!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}