{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1945.html",
  "title": " Chương 1957: La Thiên Biến cuối cùng",
  "chapterNumber": "1945",
  "slug": "chuong-1945",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1945.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1946.html",
  "contentHTML": "<p>Cây yêu trụ này, khi Mạnh Hạo lần đầu tiên tới bên ngoài Thương Mang, thi\ntriển Phong Thiên Cấm đã khiến nó nứt ra một đạo khe hở. Thời khắc này bạo\nphát Phong Thiên Cấm hoàn chỉnh, tiếng nổ ngập trời, từng đạo khe nứt nháy mắt\nlan tràn trên yêu trụ này, nhanh chóng bao trùm tất cả khu vực.</p>\n\n<p>Ầm một tiếng, yêu trụ không ngã xuống, mà trực tiếp tan vỡ, hoàn toàn sụp\nxuống, vô số mảnh vỡ bóc ra, giống như bị trực tiếp trừ đi.</p>\n\n<p>Gần như tại khoảnh khắc yêu trụ này ngã xuống, một tiếng gào thét thê lương từ\ntrong tinh không truyền ra. Ngay sau đó, rõ ràng hào quang Phong Thiên Cấm\nđang bao phủ, nhưng tinh không này dường như bị một bàn tay vô hình trực tiếp\nxé mở, lộ ra một đạo khe nứt, một cỗ khí tức thương tang mạnh mẽ khuếch tán\nkhai lai, kèm theo sương mù Thương Mang nồng đậm tứ tán, một con mắt to lớn từ\ntrong khe nứt chậm rãi bay ra.</p>\n\n<p>Khoảnh khắc khi Mạnh Hạo nhìn thấy mắt này, lập tức liền xác định, đây không\nphải là hư ảo, đây đúng là... bản thế La Thiên!</p>\n\n<p>Loại cảm giác tang thương đó không thể sai được, loại cảm giác hư nhược đến\ncực hạn cũng sẽ không sai. Trọng yếu nhất là, khi nhìn đến mắt La Thiên này,\nMạnh Hạo cảm nhận được khí tức tinh không.</p>\n\n<p>Nó là La Thiên, đã từng là chủ tinh không, khiến chúng sinh tu hành trong\nphiến tinh không này có khả năng Siêu Thoát, là nó đã giáo hóa vạn dân, khiến\ncho phiến tinh không này từ vô số năm trước đã sinh ra văn minh.</p>\n\n<p>Hết thảy mọi chuyện đều tốt đẹp, cho đến lúc La Thiên hư nhược, cho đến khi nó\ncũng sẽ tử vong, nó trở nên điên cuồng...</p>\n\n<p>Mạnh Hạo trầm mặc, nhìn mắt La Thiên chậm rãi từ trong khe nứt kia bay ra,\nnhìn chi địch chung cực của mình, nhìn thấy đối phương hư nhược, cảm thụ được\nphiến tinh không này, Mạnh Hạo khẽ thở dài một tiếng.</p>\n\n<p>- Ngươi, rốt cuộc cũng đi ra. Mạnh Hạo nhìn mắt La Thiên, chậm rãi lên tiếng.</p>\n\n<p>Đồng thời khi hắn lên tiếng, mắt La Thiên kia cũng ngóng nhìn Mạnh Hạo, trong\nmắt có thù hận, cũng có phức tạp, nhưng lại là lạnh như băng.</p>\n\n<p>- Ta từ phương xa tới, phủ xuống khi thế giới là một mảnh hỗn độn, chúng sinh\nkhông có linh trí, hết thảy đang truy tầm bản năng...</p>\n\n<p>- Là ta, đã biến đổi hết thảy, vì sao ngươi phải phản kháng ta!</p>\n\n<p>- Là ta, đưa cho các người đường tu hành, vì cái gì ngươi lại không cảm ân!</p>\n\n<p>- Cũng là ta, bảo vệ phiến tinh không này, khiến cho vũ trụ có thể trưởng\nthành tiếp, vì sao ngươi không biết đủ!</p>\n\n<p>- Cũng chính ta, sáng lập quy tắc cho phiến tinh không này, kết thúc ý chí mơ\nhồ trong phiến tinh không này, trở thành người chủ tinh không! Mắt La Thiên\nnhìn Mạnh Hạo, giọng buồn buồn, như thiên lôi cổn cổn truyền ra.</p>\n\n<p>- Các ngươi là do ta sáng lập, do ta đưa cho hết thảy, vậy phải hồi báo lúc\nta cần, đây là quy tắc vũ trụ, mà ngươi, tại sao lại vùng vẫy!</p>\n\n<p>- Ngươi không nên xuất hiện, ngươi phải là thứ dùng trong lực lượng niết bàn\ncủa ta, ngươi phải là chất dinh dưỡng cho ta sống lại, ngươi... chết đi! Mắt\nLa Thiên dường như đang nộ hống, thanh âm quanh quẩn, một cỗ uy áp không cách\nnào hình dùng từ trên người hắn ầm ầm bạo phát, khiến cho phiến tinh không này\nrun rẩy. Ngay cả ánh sáng do Phong Thiên Cấm của Mạnh Hạo tạo thành tại chớp\nmắt này cũng bị trực tiếp áp chế, xua tan đi rất nhiều.</p>\n\n<p>Nếu đổi lại Mạnh Hạo không thi triển Phong Thiên Cấm, La Thiên cũng không thể\nđạt đến mức này, nhưng chỉ cần Mạnh Hạo thi triển qua, sẽ bị nó hết sức chăm\nchú quan sát, như vậy nó liền có thể nhớ kỹ, có thể vẽ được, có thể hóa giải.</p>\n\n<p>Đây cũng là nguyên nhân thời khắc này nó mới xuất hiện. Nó đã hư nhược đến cực\nhạn, thậm chí nó đã sắp trở trở về cát bụi, cho nên nó vô cùng cẩn thận, mà\ngiờ này nó xuất hiện, đại biểu nó đối với Phong Thiên Cấm kia, có mười phần\nnắm chắc!</p>\n\n<p>Mạnh Hạo trầm mặc, đáy lòng hắn cũng khẽ thở dài. Đối với La Thiên, hắn không\nrõ mình đang suy nghĩ cái gì, hắn chỉ biết một chút, từ đầu đến cuối đều là kế\nhoạch của La Thiên. Vì kế hoạch này mà Sơn Hải Giới phải trả một cái giá vô\ncùng thảm trọng, mình cũng vậy, cảm giác bị người khác đùa nghịch vận mạng,\nkhông hợp với đạo của hắn.</p>\n\n<p>Đạo của hắn, là tự do tự tại, là vô câu vô thúc, đạo này vĩnh hằng không thay\nđổi.</p>\n\n<p>- Đạo bất đồng. Trong mắt Mạnh Hạo lộ ra chi mang kiên định, chậm rãi lên\ntiếng, mắt hắn dần xuất hiện hàn mang, tay phải chậm rãi nâng lên, khí tức\nPhong Thiên Cấm từ trên người của hắn ầm ầm bạo phát, vô số ánh sáng từ trong\ncơ thể hắn tràn ra, khuếch tán bốn phía.</p>\n\n<p>- Đạo bất đồng... Chỗ sâu trong mắt La Thiên lộ ra sâu sắc, còn ẩn chứa châm\nchọc, cũng có sát cơ mãnh liệt. Nó muốn thay đổi hết thảy, mà phương pháp thay\nđổi, chính là cắn nuốt Mạnh Hạo.</p>\n\n<p>Chỉ cần nuốt Mạnh Hạo, hắn liền có thể sống lại!</p>\n\n<p>Nhưng hắn đã hư yếu đi, hư nhược đến mức hôm nay hắn chỉ còn một kích lực\nlượng, một khi kích này không thể diệt sát Mạnh Hạo, như vậy điều chờ đợi hắn,\nchính là bản thân sẽ tử vong.</p>\n\n<p>- Một kích, đủ!</p>\n\n<p>Ánh sáng trong mắt hắn phút chốc trở thành màu đen, giọng buồn buồn bỗng nhiên\nquanh quẩn tại tinh không này.</p>\n\n<p>- La Thiên... Biến thứ chín!</p>\n\n<p>- La Thiên Biến! Khi thanh âm của mắt La Thiên quanh quẩn, cả tinh không bên\nngoài Thương Mang nhát mắt sụp xuống, tất cả khu vực đều khô héo, lực lượng vô\ncùng vô tận giờ khắc này rầm rầm mà đến, toàn bộ ngưng tụ về phía hắn.</p>\n\n<p>Trong chớp mắt, khí thế của hắn, uy áp của hắn, tăng lên vô hạn.</p>\n\n<p>Trong khi tăng lên, dường như cả tinh không trở thành một phiến biển động, mà\nMạnh Hạo đang cô độc trong thuyền, khi bão tố hạ xuống, sóng biển ngập trời,\ndường như lúc nào cũng có thể bị che mất.</p>\n\n<p>Lo</p>\n\n<p>ại cảm giác cuồng bạo đó, trước kia Mạnh Hạo chưa thấy trên người của ba vị\nSiêu Thoát kia. Cặp mắt hắn co rút lại mạnh mẽ, thân thể chớp mắt có một loại\ncảm xúc run rẩy, dường như về tới lúc còn là người phàm, đối mặt với rung động\ncủa thiên địa chi uy.</p>\n\n<p>Tinh không sụp xuống, nháy mắt khô héo, lực lượng vô cùng vô tận từ bốn phía\nvọt với, khi trong mắt La Thiên truyền ra tiếng gầm nhẹ, mắt kia hạ xuống, lập\ntức tràn ra vô số sợi tơ màu máu. Những sợi tơ này giống như mạch trong cơ\nthể, trong chớp mắt khuếch tán phía trước Mạnh Hạo, vi hạch của mắt kia phát\nhọa ra một hình dáng to lớn.</p>\n\n<p>Hình dáng này, Mạnh Hạo không xa lạ gì, đúng là thân thể mà hắn đã thấy được\nbên trong yêu trụ!</p>\n\n<p>Giờ phút này hình dáng ấy vô hạn khổng lồ, có thể thấy được 98 quả thực ở bên\ntrong toàn bộ tan nát vỡ vụn, hóa thành chất lỏng, ngay lập tức bao trùm cả\nhình dáng. La Thiên gầm lên giận dữ, bên cạnh ánh mắt của nó, không ngờ...\nngưng tụ ra một con khác mắt.</p>\n\n<p>Rồi sau đó là khuôn mặt, là ngũ quan, là thân thể, là tứ chi!</p>\n\n<p>Hết thảy đã biến hóa quá nhanh, khi tinh không sụp xuống và khô héo, tất cả\nsinh cơ và lực lượng đều bị hút lai, trở thành cội nguồn của biến thứ chín La\nThiên, hợp thành chất dinh dưỡng cho La Thiên này.</p>\n\n<p>Đây là biến thứ chín của La Thiên, là La Thiên Biến.</p>\n\n<p>Chuẩn xác mà nói, là... Biến thành La Thiên hoàn chỉnh!</p>\n\n<p>Tiếng nổ vang rung chuyển bốn phương tám hướng, từng tiếng gào thét truyền ra,\nMạnh Hạo hô hấp dồn dập, toàn thân hắn nổ vang, thân thể không xong, bị một cỗ\nkhí thế từ trên người đối phương truyền ra ép phải liên tiếp lui về sau.</p>\n"
}