{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1593.html",
  "title": " Chương 1605: Xuất thủ!",
  "chapterNumber": "1593",
  "slug": "chuong-1593",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1593.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1594.html",
  "contentHTML": "<p>Mạnh Hạo ở bên trong khoang thuyền, thấy một màn như vậy cũng là ánh mắt co\nrút lại, nhíu mày một cái, nhìn về phía người áo bào đen đeo mặt nạ kia</p>\n\n<p>Nói như vậy, dưới mặt nạ của hắn phải là khuôn mặt Mạnh Đức</p>\n\n<p>Mạnh Hạo lẩm bẩm</p>\n\n<p>Đúng lúc này, khi Mạnh Đức lui về sau, người áo bào đen mặt nạ mang vô số ánh\nmắt kia giơ tay lên, lấy mặt nạ của mình xuống, lộ ra mặt lỗ, khuôn mặt kia</p>\n\n<p>Đúng như Mạnh Hạo suy đoán, chính là</p>\n\n<p>Mạnh Đức! Giống nhau như đúc! Mạnh Đức mở to mắt, không ngừng lui về sau, chỉ\nvào người áo bào đen, trên vẻ mặt của hắn lộ ra hoảng sợ mãnh liệt hơn, cười\nthảm, hắn biết chính mình hẳn phải chết không thể nghi ngờ!</p>\n\n<p>Giết rồi chứ, dọn dẹp bốn phía, chúng ta</p>\n\n<p>Trở về Mạnh gia</p>\n\n<p>Mạnh Đức áo bào đen nhàn nhạt lên tiếng, ngay cả thanh âm cũng cùng Mạnh Đức\nchân chính không có chút nào khác biệt</p>\n\n<p>Hắn vừa nói xong, một tên tu sĩ bên cạnh biến thành tùy tùng Mạnh Đức, toét\nmiệng cười, tay phải nâng lên đang muốn kết thúc tánh mạng Mạnh Đức</p>\n\n<p>Nhưng vào lúc này, một tiếng thở dài ở tinh không bốn phương tám hướng vang\nlên, khi truyền ra, người áo bào đen huyễn hóa thành Mạnh Đức kia biến sắc,\nnhững tu sĩ khác cũng đều thất kinh, lập tức nhìn xung quanh</p>\n\n<p>Người nào đang giả thần giả quỷ, đi ra cho ta! Mạnh Đức áo bào đen gầm nhẹ,\nthần thức ầm ầm tản ra, trên người của hắn không ngờ vào giờ khắc này tản ra\nkhí tức Đạo Cảnh</p>\n\n<p>Chẳng qua là Đạo Cảnh nhất nguyên mà thôi, nhưng đối với Mạnh Đức mà nói cũng\nkinh khủng đến cực hạn</p>\n\n<p>Than thở này đến từ Mạnh Hạo, Mạnh Hạo không thể không xuất thủ</p>\n\n<p>Nếu tùy ý đối phương đến Mạnh Đức cũng diệt sát, hắn muốn đi vào Mạnh gia sẽ\nphải trừ đi một chút trắc trở</p>\n\n<p>Những người này không có khả năng dung hắn tồn tại</p>\n\n<p>Nếu là mình về tới Mạnh gia, cũng không tốt giải thích, sẽ bị người hoài nghi</p>\n\n<p>Mặc dù Mạnh Hạo có ý nghĩ mang tộc nhân nhất mạch ngoại công kia đi cũng cần\ntrước tiên tiến vào Mạnh gia, trước tìm hiểu tình huống rồi quyết định</p>\n\n<p>Thật phiền toái</p>\n\n<p>Mạnh Hạo lắc đầu, thân thể hắn cất bước đi ra, hai mắt nhoáng lên một cái,\nkhuôn mặt biến hóa</p>\n\n<p>Dưới một bước, ngay tại trong tinh không, không ai có thể nhìn thấu hắn là từ\ntrên thuyền đi ra</p>\n\n<p>Khi hắn đứng ở tinh không, phảng phất là từ trong hư vô đi tới, xuất hiện ở\ntrước mặt những người áo đen kia</p>\n\n<p>Mạnh Đức áo bào đen hai mắt co rút lại, thân thể hắn lập tức lui về sau</p>\n\n<p>Giết hắn! Lời nói vừa ra, chín người áo đen kia mặc dù kinh hãi, nhưng trong\nnháy mắt tu vi tản ra, lẫn nhau bấm quyết, lập tức xung quanh bọn chúng chiến\nphủ tràn đầy sát khí ầm ầm biến ảo, hướng về Mạnh Hạo bỗng nhiên chém tới</p>\n\n<p>Mạnh Đức núp ở một góc, nhìn một màn này, nội tâm khẩn trương mang kích động</p>\n\n<p>Mạnh Hạo vẻ mặt như thường, sau khi tu vi của hắn được Tham Lang toàn diện đề\ncao, còn không có chân chính cùng người động thủ, lúc này mắt thấy chiến phủ l\nkia ại tới, hắn lại không né tránh chút nào, chỉ là tay phải nâng lên, hướng\nvề chiến phủ một chỉ tay</p>\n\n<p>Không có thần thông, không có thuật pháp, chỉ là dựa vào lực lượng thân thể,\nngón tay cùng chiến phủ hư ảo kia trực tiếp đụng nhau</p>\n\n<p>Tiếng sấm trong nháy mắt ngập trời, chín người áo đen vẻ mặt dữ tợn</p>\n\n<p>Bọn chúng vô cùng tự tin với một kích liên thủ này của mình</p>\n\n<p>Đạo pháp liên thủ này uy lực quá lớn, bọn chúng từng dùng rung chuyển Chuẩn\nĐạo</p>\n\n<p>Chỉ là đáng tiếc, bọn chúng không thể thi triển nhiều lần, nhưng mà, cho dù là\nĐạo Cảnh cũng từng khen qua thuật pháp, khiến cho chín người này đối với pháp\nnày có lòng tin rất lớn</p>\n\n<p>Nhưng một cái chớp mắt tiếp theo, chín người này vẻ mặt mạnh đọng lại, cặp mắt\nnhanh chóng mở to, lộ ra không thể tin cùng hoảng sợ, thậm chí còn có ba người\ntrực tiếp thất thanh</p>\n\n<p>Này</p>\n\n<p>Không có khả năng!</p>\n\n<p>Hắn</p>\n\n<p>Khiến chín người này hoảng sợ là sau khi chiến phủ kia đang cùng ngón tay Mạnh\nHạo đụng chạm, Mạnh Hạo thân thể không có lắc lư nửa bước, ngay cả thần tình\nđều không có biến hóa chút nào, trong tiếng ầm ầm, lại hỗn loạn rất nhiều\nthanh âm răng rắc</p>\n\n<p>Thanh âm này</p>\n\n<p>Đến từ chiến phủ! Đạo pháp này được chín người liên thủ thi triển, bọn chúng\ncó chút tự tin thuật pháp chiến phủ, vào lúc này, địa phương đang đụng chạm\nvới ngón tay Mạnh Hạo lại xuất hiện rậm rạp chằng chịt khe nứt</p>\n\n<p>Cái khe nứt trong phút chốc lan tràn ra, một cái chớp mắt liền bao trùm cả\nchiến phủ, ầm một tiếng, phá thành mảnh nhỏ</p>\n\n<p>Chín người bị cắn trả, đồng loạt phun ra máu tươi, khi nhìn về phía Mạnh Hạo,\nlộ ra sợ hãi cùng rung động trước đó chưa từng có</p>\n\n<p>cho dù là Mạnh Đức áo bào đen kia cũng đều hai mắt mạnh co rút lại, hít ngược\nmột hơi</p>\n\n<p>Mà Mạnh Hạo được ngón trỏ, cho dù một đường bạc trắng cũng không xuất hiện</p>\n\n<p>Thân thể của hắn cường hãn kinh khủng đến mức chiến phủ một tia một hào đều\nkhông thể rung chuyển</p>\n\n<p>Mạnh Hạo mỉm cười, đối với cường hãn của thân thể rất là hài lòng, khi ngẩng\nđầu nhìn về phía chín người này, trong mắt hắn sát cơ nhoáng lên một cái, thân\nthể nháy mắt biến mất</p>\n\n<p>Gần như khi hắn biến mất trong nháy mắt, chín người trong óc ong một tiếng,\nnguy cơ sinh tử bạo phát, không chần chờ chút nào, lập tức liều mạng hết thảy\nlui về sau</p>\n\n<p>Nhưng bọn chúng ở trước mặt Mạnh Hạo không có tư cách này, một cái chớp mắt,\nthân ảnh Mạnh Hạo xuất hiện ở trước mặt tu sĩ Cổ Cảnh đại viên mãn kia, vừa\nmới xuất hiện, thân thể hắn không có nửa điểm dừng lại, tùy ý va chạm một cái</p>\n\n<p>Ầm một tiếng, va chạm đơn giản, mang cho tu sĩ Cổ Cảnh đại viên mãn này lại là\ntrí mạng nổ vang, hắn phun ra máu tươi</p>\n\n<p>Máu tươi còn đang giữa không trung, thân thể hắn liền trực tiếp vỡ vụn, nguyên\nthần cũng đều trốn không thoát, hình thần câu diệt</p>\n\n<p>Tất cả chỉ là va chạm! Mạnh Đức áo bào đen hoảng sợ, da đầu tê dại, thân thể\nnhanh chóng lui về sau, cả người hóa thành bóng tối, bay nhanh bỏ chạy, Mạnh\nHạo mắt lạnh nhìn lại, mở</p>\n\n<p>to miệng, hừ một tiếng</p>\n\n<p>Một tiếng hừ lạnh này trực tiếp liền nhấc lên âm bạo, tinh không nổ vang, gió\nlốc đột nhiên xuất hiện, quét ngang bốn phương tám hướng</p>\n\n<p>Tám tên áo đen đang bỏ chạy, toàn bộ bị âm bạo này trực tiếp làm vỡ nát cả\nngười xương cốt, làm vỡ nát ngũ tạng lục phủ, thậm chí làm vỡ nát nguyên thần,\ncàng không cần phải nói máu thịt thân thể, lúc này ầm ầm bịch vài tiếng sau,\ntoàn bộ trở thành huyết hoa, ở trong tinh không nở rộ!</p>\n\n<p>Đạo Chủ!! Mạnh Đức áo bào đen hoảng sợ thất thanh, trước hắn đã đối Mạnh Hạo\nkinh khủng nội tâm có đoán, giờ này mắt thấy Mạnh Hạo hừ lạnh một tiếng, khiến\ncho tám người diệt vong, hắn lại không có chút nào hoài nghi</p>\n\n<p>Cho dù Mạnh Hạo thoạt nhìn đều không phải là như vậy, nhưng chiến lực này</p>\n\n<p>Chỉ có Đạo Chủ mới có thể làm đến</p>\n\n<p>Mạnh Đức áo bào đen nội tâm run rẩy, hắn không nghĩ tới chính mình vừa mới tới\nthi hành nhiệm vụ, không ngờ liền gặp cường giả Đạo Chủ kinh khủng như vậy</p>\n\n<p>Ở bất kỳ một chỗ Sơn Hải Giới, Đạo Chủ đều là nhân vật giậm chân liền khiến\nSơn Hải Giới chấn động!</p>\n\n<p>Mà tiến thêm một bước, người bước chân vào Đạo Tôn liền có tư cách đi tranh\nđoạt Sơn Hải chủ! Mạnh Đức áo bào đen ánh mắt lộ ra điên cuồng, thân thể hắn\ntrong phút chốc mơ hồ, cả người hóa thành hư ảnh</p>\n\n<p>Khi biến mất, Mạnh Hạo âm bạo dao động, rầm rầm mà đến, nhưng lại bị hắn dùng\nphương thức này tránh ra</p>\n\n<p>Lúc xuất hiện lần nữa, hắn đã ở xa xa, cũng không quay đầu lại, bay nhanh đã\nđi xa</p>\n\n<p>Căn nguyên thật kỳ lạ</p>\n\n<p>Mạnh Hạo ngạc nhiên, thân thể bước lên trước bước ra, nháy mắt biến mất, khi\nxuất hiện, bất ngờ tại phía sau Mạnh Đức áo bào đen, tay phải nâng lên mạnh\nmột trảo, Trích Tinh Pháp bỗng nhiên triển khai</p>\n\n<p>Một cỗ hấp lực khổng lồ kinh người, trong tiếng nổ \"ầm ầm\", trong tinh không\nkhuếch tán, tay Mạnh Hạo dường như trở thành một cái hắc động</p>\n\n<p>Tinh không trước bàn tay hắn vặn vẹo, vô số bụi bậm nhanh chóng xoắn tới, thậm\nchí tinh không trước chưởng này đều dường như muốn tan vỡ, xuất hiện từng cái\nkhe nứt</p>\n\n<p>Mạnh Đức áo bào đen trong óc ong một tiếng, hoảng sợ đến cực hạn, thân thể hắn\nkhông bị khống chế chạy thẳng tới tay phải Mạnh Hạo</p>\n\n<p>Nguy cơ sinh tử mãnh liệt khiến hắn vào giờ khắc này không tiếc bất cứ giá nào\nvận chuyển lực lượng căn nguyên, ầm một tiếng, thân thể hắn không bị khống chế\nbị Mạnh Hạo một phen nắm trong tay trực tiếp xuất hiện hư ảnh chồng lên</p>\n\n<p>Ầm một tiếng, lại có mấy trăm cái bóng đen từ trên người Mạnh Đức áo bào đen\ntràn ra, hướng về bốn phía bay nhanh bỏ chạy, mà trong tay Mạnh Hạo cầm lấy\nchỉ là một tấm da!</p>\n\n<p>Phân thân? Mạnh Hạo nhìn những bóng đen xung quanh, trong mắt nổi lên ánh sao,\nhắn dĩ nhiên nhìn thấu, những thứ này không ngờ đều là phân thân</p>\n\n<p>Nhiều phân thân như vậy khiến Mạnh Hạo nổi lên hứng thú</p>\n\n<p>Hắn cũng có kinh ngạc</p>\n\n<p>Lấy tu vi giờ này của hắn, Đạo Chủ đều không phải là đối thủ của hắn, nhưng\nđối mặt tu sĩ Đạo Cảnh nhất nguyên này lại hai lần lỡ tay</p>\n\n<p>Dĩ nhiên, cũng cùng Mạnh Hạo không có triển khai thần thông cường hãn có quan\nhệ</p>\n\n<p>Nhưng phải biết, với Mạnh Hạo giờ này, cho dù là hắn tùy ý xuất thủ, cũng\nkhông phải Đạo Cảnh nhất nguyên có thể tránh</p>\n\n<p>Hắn đang kinh ngạc, nhưng Mạnh Đức áo bào đen kia dĩ nhiên bị dọa tâm thần đều\nsắp tan vỡ</p>\n\n<p>Hai lần né tránh này, hắn là liều mạng, cho dù là trốn ra, bản thân cũng sẽ bị\ncắn trả, nhất là cuối cùng mấy trăm phân thân này càng làm cho căn nguyên của\nhắn tổn hao nhiều</p>\n\n<p>Chết tiệt, hắn không phải Đạo Chủ bình thường, hắn là Đạo Chủ đỉnh phong, Đệ\nBát Sơn Hải Đạo Chủ có mấy người, không có người này a!! Mạnh Đức áo bào đen\nnội tâm sợ hãi, Mạnh Hạo trong mắt bỗng nhiên lộ ra hào quang màu xám tro</p>\n\n<p>Hắn mạnh mở to miệng, mơ hồ, ở phía sau hắn, lúc này không ngờ xuất hiện một\ncái đầu sói to lớn, đầu sói này cùng thuật pháp Tham Lang so sánh với, ít một\nchút tham ý, lại nhiều hơn một tia cao ngạo, dường như một đầu cô lang xuất\nhiện ở trong tinh không, mang huyết sát ý, mang bá đạo vô thượng, mạnh mở\nmiệng to, bỗng nhiên hút một cái</p>\n\n<p>Rầm rầm rầm! Cả tinh không đều đang run rẩy, tầng tầng vỡ vụn</p>\n\n<p>Lấy Mạnh Hạo làm trung tâm, tinh không phạm vi vô tận này tầng tầng cuốn\nngược, hướng về Mạnh Hạo nổ vang mà đến, dường như</p>\n\n<p>bốn phương tám hướng tất cả tồn tại, quy tắc cũng tốt, lực lượng của thiên địa\ncũng được, đều ở đây một cái chớp mắt, bị Mạnh Hạo toàn bộ hút! Mấy trăm thân\nảnh kia phát ra tiếng hét thảm thê lương, đồng loạt xoắn tới, trên đường từng\ncái một ầm ầm nổ tung, hóa thành đóa,hoa màu máu trong chớp mắt, mấy trăm\nhuyết hoa</p>\n\n<p>Duy chỉ có một thân ảnh không tan vỡ, khi bị hút đến, bị Mạnh Hạo tay phải\nnâng lên, bắt lại cổ, trực tiếp phong ấn, thu vào bên trong túi trữ vật</p>\n\n<p>Đường đường Đạo Cảnh lại giống như con gà! Mạnh Hạo cảm nhận được bản thân\ncường hãn, được Tham Lang tạo nên sau, hắn dĩ nhiên đến một cái</p>\n\n<p>trình độ kinh khủng vượt qua Đạo Chủ</p>\n\n<p>Đẩy ra Cổ Môn sau, ta sẽ</p>\n\n<p>Mạnh hơn! Mạnh Hạo cặp mắt nhoáng lên một cái, xoay người nhìn xem chiếc\nthuyền Mạnh gia cách đó không xa, liếc nhìn Mạnh Đức lúc này trợn mắt há hốc\nmồm, thân thể dần dần mơ hồ</p>\n\n<p>Tinh không hoàn toàn yên tĩnh, Mạnh Đức sắc mặt tái nhợt, hắn ngơ ngác nhìn\nbốn phía tinh không, lại nhìn một chút thi thể trên thuyền, lòng vẫn còn sợ\nhãi, buồn từ tâm</p>\n\n<p>Hắn lớn như vậy, lần đầu tiên gặp loại chuyện như vậy, lúc này khủng khiếp, mờ\nmịt đều dưới đáy lòng, cũng không có đã nhận ra, bốn phía tinh không theo Mạnh\nHạo xuất thủ, tầng vách ngăn vô hình sớm bị đánh vỡ, khiến cho nơi này và\nngoại giới lần nữa thành lập liên hệ</p>\n\n<p>Khóc tang, Mạnh Đức dường như nhớ ra cái gì đó, lập tức nhìn những thi thể\nxung quanh này, sau đó mạnh xông vào khoang thuyền</p>\n\n<p>hắn nghĩ tới, dường như</p>\n\n<p>Còn có một người còn sống</p>\n\n<p>Lúc này, bất kỳ một người nào còn sống đồng bạn, với hắn mà nói, đều là thân\nnhân!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}