{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1349.html",
  "title": " Chương 1360: Tồn tại vì danh tự!",
  "chapterNumber": "1349",
  "slug": "chuong-1349",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1349.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1350.html",
  "contentHTML": "<p>Mạnh Hạo hắn, quật khởi khi ở Chân Tiên, đạt thành tựu Tiên Cảnh Chí Tôn, nhất\nlà sau khi dung hợp Niết Bàn Quả, nhảy vọt đạt được cảnh giới Tiên Đế theo\ntruyên thuyết trong thời kỳ viễn cổ. Cảnh giới có thể chém giết Cổ Cảnh hai\nhồn đăng, một màn này, sớm đã chấn động Đệ Cửu Sơn Hải.</p>\n\n<p>Hơn nữa khi ba đại Đạo Môn thí luyện, Mạnh Hạo hóa thân thành Phương Mộc, trở\nthành đệ nhất nhân, dường như khiến cho ba đại Đạo Môn nhất định phải đạt được\nhắn.</p>\n\n<p>Đừng nói là ba đại Đạo Môn, năm đại thánh địa còn có ba giáo sáu tông, đều cực\nkỳ để ý tới Mạnh Hạo. Nếu như không phải có thứ lập trường siêu nhiên như ba\nđại Đạo Môn, hơn nữa với thân phận thiếu tộc trưởng Phương gia, Mạnh Hạo cũng\nkhông thể bái nhập vào bất kỳ tông môn nào ngoài ba đại Đạo Môn, nếu không thì\nbọn họ cũng sẽ tranh đoạt.</p>\n\n<p>Xung quanh ngoại trừ lão tổ Đạo Cảnh của các tông, những thiên kiêu đã đánh\nmột trận với Mạnh Hạo cũng theo lão tổ của mình tới. Lúc này ai nấy đều trầm\nmặc, nội tâm phức tạp.</p>\n\n<p>- Phụ thân của Hạo nhi tuy rằng là kiếm tu, nhưng con đường của hắn không\ngiống với phụ thân, hắn từ lâu đã là đệ tử của Cửu Hải Thần Giới ta, sao có\nthể bái nhập Thái Hành Kiếm Tông! Người tới từ Cửu Hải Thần Giới, ngoại trừ sư\ntôn của Phàm Đông Nhi, và bà lão kia ra, thì còn có một lão giả, chính là Lăng\nVân Tử rất tán thưởng Mạnh Hạo trong đợt Đạo Môn thí luyện ngày đó.</p>\n\n<p>- Vậy thì có làm sao, hắn dù sao vẫn chưa chính thức bước chân vào Cửu Hải\nThần Giới! Người tới từ Thái Hành Kiếm Tông, là một nam tử trung niên, thoạt\nnhìn thì là trung nhiên, nhưng thực tế tu vi lại là Đạo Cảnh, khắp người tựa\nnhư thanh kiếm đã ra khỏ vỏ, lời nói lạnh lùng.</p>\n\n<p>Mắt thấy Cửu Hải Thần Giới và Thái Hành Kiếm Tông không ai chịu nhượng bộ, vị\nlão giả tới từ Tiên Cổ Đạo Tràng liền mỉm cười.</p>\n\n<p>- Phương đạo hữu, chi bằng ngươi gọi Mạnh Hạo ra đây, hỏi ý kiến hắn xem sao.</p>\n\n<p>Phương Thủ Đạo cười ha hả, vẫn chưa kịp trả lời thì phía ngoài đại điện,\ntruyền tới một tiếng hừ lạnh, Mạnh Hạo bước vào. Hắn vừa xuất hiện, ánh mắt\ncủa mọi người trong đại điện nháy mắt đều hướng về hắn.</p>\n\n<p>Đây là lần đầu tiên những lão tổ Đạo Cảnh này tận mắt nhìn thấy Mạnh Hạo,\nkhông phải thông qua hình ảnh hư ảo mà là thực tế. Đây cũng là lần đầu tiên\nngười của ba đại Đạo Môn nhìn thấy chân thân của Mạnh Hạo sau khi hắn đạt tới\nChân Tiên.</p>\n\n<p>Trong đại điện, ngoại trừ tiểu bối của các tông, đều là lão tổ Đạo Cảnh, gần\nnhư quá nửa Đạo Cảnh của Đệ Cửu Sơn Hải, đều ở đây, khi ánh mắt của bọn họ\nnhất loạt nhìn về phía Mạnh Hạo, hắn liền cảm nhận được uy áp, nhưng thần sắc\nlại không có chút biến hóa nào, bước vào trong đại điện, lạnh lùng nhìn Phương\nThủ Đạo.</p>\n\n<p>Phương Thủ Đạo vôi ho một tiếng, có chút chột dạ, Phương Ngôn Khư bên cạnh\ncũng bất đắc dĩ, ho khan.</p>\n\n<p>Mạnh Hạo cất tiếng trong ánh nhìn của mọi người.</p>\n\n<p>- Ta muốn bái nhập...</p>\n\n<p>Nhưng lời này của hắn còn chưa nói hết, bỗng nhiên, ba vị lão tổ của ba đại\nĐạo Môn, sau khi nhìn thấy Mạnh Hạo, thần sắc chợt biến, trong mắt lóe lên tia\nsáng mãnh liệt, nhất là lão giả của Tiên Cổ Đạo Tràng kia, mái tóc trắng xóa,\nthoạt nhìn rất hòa ái, nhưng lúc này, ánh mắt của lão lại mãnh liệt tới cực\nđiểm.</p>\n\n<p>Một màn này khiến cho người của các tông khác đều sửng sốt.</p>\n\n<p>- Phương huynh, có mật thất không! Lão giả Tiên Cổ Đạo Tràng, hít sâu một\nhơi, thần sắc vô cùng ngưng trọng, sau khi nhìn bà lão của Cửu Hải Thần Giới\nvà nam tử trung niên của Thái Hành Kiếm Tông, liền trầm giọng hỏi Phương Thủ\nĐạo.</p>\n\n<p>Phương Thủ Đạo hai mắt chợt ngưng, không biết có điều gì không đúng, sau khi\ntrầm ngâm, bèn gật đầu.</p>\n\n<p>Mạnh Hạo cũng có chút kinh ngạc, nuốt lời vẫn chưa nói hết xuống.</p>\n\n<p>Phương Thủ Đạo bỗng nâng tay lên phất một cái, lập tức tam lão của ba đại Đạo\nMôn, còn có Mạnh Hạo, thân ảnh bỗng chốc biến mất trong đại điện, Phương Ngôn\nKhư tuy rằng cũng kinh ngạc, nhưng nơi này là Phương gia, hắn không có gì lo\nlắng, mà chỉ mỉm cười, nói chuyện với những người khác.</p>\n\n<p>Rất nhanh, trong đại điện lại truyền ra tiếng cười nói, chỉ có điều, mỗi một\ncường giả Đạo Cảnh, trong lòng đều dấy lên nghi hoặc, nhưng sắc mặt lại không\nđể lộ ra.</p>\n\n<p>Trong mật thất Phương gia, nhóm người Phương Thủ Đạo xuất hiện, Mạnh Hạo cũng\nhiện thân, hắn híp hai mắt lại, trong lòng nghi ngờ, lùi về sau vài bước.</p>\n\n<p>- Ba vị đạo hữu, không biết có việc gì, mà cần dùng tới mật thất! Phương Thủ\nĐạo tuy rằng là cáo già, đã gài bẫy Mạnh Hạo, nhưng giờ này, lão bước lên\ntrước, nhìn thì là đứng ở đó, nhưng trên thực tế, lại cách Mạnh Hạo gần nhất,\nnếu như có chút biến hóa nào, lão sẽ dựa vào tu vi của mình, bao vệ Mạnh Hạo\nan toàn.</p>\n\n<p>Lão tuy gài bẫy Mạnh Hạo, nhưng những lời trước đó lão nói với Mạnh Hạo đều là\nsự thật, Mạnh Hạo đối với Phương gia mà nói, đích xác là quan trọng như Đạo\nCảnh, thân phân thiếu tộc trưởng của Mạnh Hạo, cũng không phải nói chơi, mà là\nthiếu tộc trưởng chân chính.</p>\n\n<p>Một màn này, khiến đáy lòng Mạnh Hạo cảm thấy, Phương Thủ Đạo này, dù sao cũng\nlà Địa Tổ của gia tộc.</p>\n\n<p>- Phương huynh, đây là lần đầu tiên chúng ta nhìn thấy Mạnh Hạo thực sự,\ntrước đó chỉ là qua hình ảnh trong hư ảo, không cảm giác được trên người Mạnh\nHạo, lại có... dao động như thế này! Thần sắc của lão giả Tiên Cổ Đạo Tràng có\nchút kích động, lão hít sâu một hơi, khi nhìn về phía Mạnh Hạo, thần sắc của\nbà lão của Cửu Hải Thần Giới và tu sĩ trung niên của Thái Hành Kiếm Tông, cũng\nđều chấn động.</p>\n\n<p>Phương Thủ Đạo nhíu mày, lai bước lên vài bước, đứng ở bên cạnh Mạnh Hạo, lạnh\nlùng nhìn ba người.</p>\n\n<p>- Hạo nhi có thể có ngày hôm nay, nhất định là có cơ duyên của nó. Hắn là\nthiếu tộc của Phương gia ta, cơ duyên của hắn, bất cứ thế lực nào muốn tranh\nđoạt, cũng đều sẽ chọc giận tới lằn ranh giới hạn của Phương gia ta! Phương\nThủ Đạo vẻ mặt nghiêm túc, lời nói lạnh như băng.</p>\n\n<p>Mạnh Hạo sau lưng lão sửng sốt, hắn mơ hồ hiểu ra, thân phận thiếu tộc trưởng\nnày, tác dụng chân chính của nó, chính là một loại bảo vệ. Hắn quật khởi tại\nChân Tiên, thu hút sự chú ý của Đệ Cửu Sơn Hải, thân phận thiếu tộc trưởng\nnày, đủ khiến cho những kẻ có suy nghĩ lệch lạc, không khỏi kiêng dè.</p>\n\n<p>Mạnh Hạo có thể cảm nhận được sự quan tâm và yêu thương mà trưởng bối trong\ngia tộc giấu trong lòng, thâm tâm hắn ấm áp lên không ít, thành kiến đối với\ncon cáo già Phương Thủ Đạo cũng giảm đi rất nhiều.</p>\n\n<p>- Phương huynh hiểu lầm rồi.</p>\n\n<p>Lão giả Tiên Cổ Đạo Tràng nhìn Mạnh Hạo.</p>\n\n<p>- Mạnh Hạo, ngươi ngày trước ở Tiên Khư, có phải... đã gặp được một nữ tử mặc\náo trắng không? Lời lão vừa hỏi, mang theo cảm giác khẩn trương không thể che\ngiấu, bà lão và nam tử trung niên bên cạnh, cũng như vậy.</p>\n\n<p>Mạnh Hạo sửng sốt, sau một hồi trầm mặc, liền chậm rãi gật đầu.</p>\n\n<p>- Quả nhiên là vậy! Lão giả Tiên Cổ Đạo Tràng kích động, bà lão và nam tử\ntrung niên trong mắt cũng đều lộ ra kỳ quang, lúc này, lão giả Tiên Cổ Đạo\nTràng hít sâu một hơi, tay phải tóm bắt vào không trung, lập tức trong</p>\n\n<p>tay lão xuất hiện một hòn đó màu đen.</p>\n\n<p>Cùng lúc đó, bà lão và tu sĩ trung niên cũng lấy ra hòn đá tương tự, ba hòn đá\ncùng phát ra ánh sáng mờ mờ, tự động bay lên, hợp thành một phiến đá lơ lửng\ngiữa không trung.</p>\n\n<p>- Hài tử, đặt tay của ngươi lên trên phiến đá này đi. Yên tâm, mấy người\nchúng ta, không hề có chút ác ý nào với ngươi. Lão giả Tiên Cổ Đạo Tràng nhẹ\ngiọng nói, mang theo sự động, nhìn Mạnh Hạo.</p>\n\n<p>Phương Thủ Đạo nhíu mày, lão trông thấy ba đại Đạo Môn có chút quỷ dị, khi\nđang định ngăn cản thì hai mắt Mạnh Hạo chợt lóe sáng, hắn khi đó đã đoán\nđược, nữ tử áo trắng kia, có quan hệ với ba đại Đạo Môn.</p>\n\n<p>- Nữ tử áo trắng kia, nàng ta là ai? Mạnh Hạo không đặt tay lên phiến đá, mà\nhỏi một câu.</p>\n\n<p>- Trong niên đại thế giới của chúng ta không phải chỉ có cửu sơn cửu hải,\nnàng ta, đã từng, là một trong ba vị Chí Tôn chân chính! Bà lão của Cửu Hải\nThần Giới, khẽ nói.</p>\n\n<p>Mạnh Hạo tâm thần chấn động, sau một hồi trầm mặc, liền bình tĩnh nâng tay\nphải đặt lên phiến đá, hắn đã hiểu, mấy người này muốn thấy cái gì.</p>\n\n<p>Dường như ngay tại khoảnh khắc tay hắn chạm vào phiến đá, phiến đá liền phát\nra tia sáng chói mắt. Khi tia sáng khuếch tán rồi rọi lên người Mạnh Hạo,\nkhông ngờ tại mi tâm của hắn, bỗng xuất hiện một phù văn cổ xưa.</p>\n\n<p>Phù văn này, là một con số!</p>\n\n<p>Đó là.... mười ba!</p>\n\n<p>Danh tự 13!</p>\n\n<p>Khoảnh khắc nhìn thấy con số này, lão giả Tiên Cổ Đạo Tràng ngửa mặt lên trời\ncười lớn, toàn thân kích động mà run rẩy, bà lão của Cửu Hải Thần Giới hô hấp\ncũng trở nên dồn dập, thần sắc hưng phấn vô cùng, còn có nam tử trung niên của\nThái Hành Kiếm Tông kia, cũng hít vào một hơi sau đó vui mừng như điên.</p>\n\n<p>- Danh tự, quả nhiên là danh tự!!</p>\n\n<p>- Mạnh Hạo, hắn không ngờ lại lọt vào trong danh tự, đây là danh tự khâm định\nChí Tôn, danh tự khắp Cửu Đại Sơn Hải!! Cũng là chìa khóa để ra khỏi thiên\nđịa!</p>\n\n<p>- Trong Đệ Cửu Sơn Hải ta, hắn là người thứ hai!!</p>\n\n<p>Mạnh Hạo thu tay lại, khi ánh sáng trên phiến đá biến mất, Phương Thủ Đạo nhíu\nmày, trong lòng lão cũng kinh ngạc và khiếp sợ, không phải vì ở mi tâm của\nMạnh Hạo có phù văn, mà là biểu tình lúc này của ba đại Đạo Môn.</p>\n\n<p>- Ba vị đạo hữu, xin hãy giải thích một chút. Phương Thủ Đạo lên tiếng, sự\ncảnh giác trong lòng gia tăng.</p>\n\n<p>- Phương huynh, chuyện này là sứ mệnh của ba đại Đạo Môn ta, mong rằng sau\nkhi ngươi biết thì không truyền ra bên ngoài.</p>\n\n<p>- ba đại Đạo Môn, cứ cách một khoảng thời gian, đều sẽ có thí luyện, mục đích\ncủa nó, chính là tìm ra tu sĩ có điều kiện phù hợp, để vị Chí Tôn kia xem,\nnhằm tìm ra tu sĩ có được tư cách danh tự.</p>\n\n<p>- Mà danh tự, trong Cửu Đại Sơn Hải, là kiêu dương chân chính, có thể bước\nchân vào trong danh tự, mới được coi là có tư cách của Cửu Đại Sơn Hải danh\ntruyền.</p>\n\n<p>- Danh tự, có liên quan tới một bí mật to lớn! Bí mật này, ảnh hưởng tới Cửu\nĐại Sơn Hải, thậm chí sự xuất hiện của Lý chủ, cũng rất có khả năng nằm trong\nbí mật này!</p>\n\n<p>- Bao nhiêu năm nay, Đệ Cửu Sơn Hải ta, đã từng xuất hiện một danh tự, hiện\ntại... đã xuất hiện người thứ hai!</p>\n\n<p>- Người đầu tiên xuất hiện danh tự, các ngươi không xa lạ, chính lão tổ đời\nthứ nhất của Phương gia các ngươi!</p>\n\n<p>- Đáng tiếc, hắn năm đó sau khi đạt được điều kiện, khi chuẩn bị đi hoàn\nthành nhiệm vụ Chí Tôn, thì hắn lại lựa chọn cự tuyệt Chí Tôn, từ bỏ tư cách.</p>\n\n<p>- Phương huynh, Mạnh Hạo đứa trẻ này, đã không còn là người mà bất kỳ Môn nào\ntrong ba đại Đạo Môn chúng ta có thể thu nhận nữa, hắn sẽ là... truyền nhân\nchung duy nhất của ba đại Đạo Môn ta!</p>\n\n<p>- Không phải đệ tử, mà là truyền nhân! Lão giả Tiên Cổ Đạo Tràng nghiêm túc\nlên tiếng. Thần sắc của bà lão Cửu Hải Thần Giới và nam tử trung niên của Thái\nHành Kiếm Tông cũng vô cùng nghiêm túc.</p>\n\n<p>- Tu sĩ danh tự, một khi xuất hiện, đều là người được trọng điểm bảo hộ của\nĐạo Môn tại bất kỳ sơn hải nào. Thủ Đạo huynh, con đường của đứa trẻ Mạnh Hạo\nnày, đã không còn hạn chế trong Đệ Cửu Sơn nữa rồi.</p>\n\n<p>Cuộc chiến tranh giành của danh tự, tàn khốc hơn nhiều so với đấu tranh giữa\ncác thiên kiêu, thân phận danh tự của Mạnh Hạo, càng không thể mảy may tiết lộ\nra bên ngoài, không lâu nữa, chúng ta sẽ sắp xếp cho hắn rời khỏi Đệ Cửu Sơn,\nđi tham dự.... trận chiến danh tự trên khắp Cửu Đại Sơn Hải.</p>\n\n<p>- Giao hắn cho Đạo Môn chúng ta đi, ba đại Đạo Môn chúng ta xin thề, sẽ tồn\ntại vì danh tự!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}