{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1175.html",
  "title": " Chương 1186: Nhìn xem ta là ai",
  "chapterNumber": "1175",
  "slug": "chuong-1175",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1175.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1176.html",
  "contentHTML": "<p>- Các hạ là... Mạnh Hạo chầm chậm nói.</p>\n\n<p>- Ta là Mạnh Hạo, Nam Thiên đệ nhất bá! Thanh niên hừ lạnh, nhàn nhạt nói,\nkhí thế hùng hồn, lời nói rung trời.</p>\n\n<p>- Đệ nhất bá, ngươi hiểu là gì không, chính là nói ở Nam Thiên Đại Địa, không\nai dám chọc tới ta! Thanh niên hất cằm, thần sắc ngạo nghễ.</p>\n\n<p>- Ngươi mau trả lời rõ ràng cho hắn, phu quân của ta là đệ nhất cường giả Nam\nThiên Đại Địa ngoài những lão già khác, là đỉnh phong Nam Vực, thao túng chiến\ntranh đại lục. Nam nhân biến thành Chỉ Hương lập tức khuyên bảo.</p>\n\n<p>- Câm miệng! Nam nhân nói chuyện, nữ nhân cút sang một bên! Thanh niên lập\ntức trừng mắt, tay vung lên kiên quyết nói, mắt lạnh nhìn Mạnh Hạo. - Mạnh mỗ\nnói một không hai, nể tình ngươi mới sai phạm, lần này không giết ngươi!</p>\n\n<p>Mạnh Hạo thần sắc cổ quái liếc nhìn người giống y như mình, lại nhìn sang\nngười biến thành Chỉ Hương, khóe miệng mỉm cười. Có thể làm ra bố cục trăm chỗ\nhở như vậy, ngoài Anh Vũ cùng Bì Đống ra, Mạnh Hạo không nghĩ được là ai khác.</p>\n\n<p>- Hẳn là ngươi cũng nghe qua tục danh của ta, thôi, ta không làm khó ngươi,\ngiao ra túi trữ vậtm ta cho ngươi dùng tiền tài đổi lấy ta tha thứ!</p>\n\n<p>- Nếu dám chống cự, hôm nay nơi này sẽ là chỗ ngươi chôn thân! Thanh niên kia\nâm lãnh nói, khí thế bùng nổ tạo thành gió lốc, kết nối thiên địa, làm cho mọi\nngười cảm nhận khí tức này đều khó thở, ở trước mặt như xuất hiện ngọn núi lửa\nkhông thể lay chuyển, nếu cố giãy giụa, một khi núi lửa bùng nổ, mình chắc\nchắn sẽ chết ở đây.</p>\n\n<p>Các trận pháp rách nát ngoài động phủ lập tức sụp đổ, cát bay đá chạy, núi non\nđổ nát, khí thế mạnh mẽ làm cho bầu trời biến sắc, dù cho Mạnh Hạo, ánh mắt\ncũng phải co rút.</p>\n\n<p>Nếu không phải vì hắn xác định hai người này chính là Bì Đống cùng Anh Vũ, nếu\nkhông phải hắn cực kỳ hiểu biết tên tên ngốc này, bây giờ hắn cũng đã bị chấn\nnhiếp.</p>\n\n<p>- Ồ? Làm sao ngươi biết ta mới làm lần đầu? Mạnh Hạo như cười như không.</p>\n\n<p>Thanh niên sửng sốt, nam nhân biến thành Chỉ Hương cũng sững sờ.</p>\n\n<p>- Đáng chết, chẳng lẽ ngươi không phải mới làm lần đầu? Ngươi đúng là quá\nđáng! Thanh niên lập tức rống lớn, vung tay lên, mặt đất rung chuyển, khí thế\ntuôn trào muốn một chưởng đập chết Mạnh Hạo, nhưng lại như cực lực khắc chế.</p>\n\n<p>Mạnh Hạo như thế, làm cho nam nhân gà trong lòng giật thót, mơ hồ cảm thấy\nkhông ổn, nhìn nam nhân biến thành Chỉ Hương, thanh niên này hừ lạnh.</p>\n\n<p>- Xem ra ngươi còn chưa biết rõ Mạnh mỗ!</p>\n\n<p>- Biết cha Mạnh mỗ là ai không, Phương Tú Phong! Thanh niên trong lòng đắc ý,\nthầm nhủ mình bién hóa ra nhân vật lợi hại nhất Nam Thiên Đại Địa, cũng chỉ\nmấy ngày gần đây hắn hóa thành hình dạng Mạnh Hạo, là nghe nói chuyện này từ\nmột tộc nhân Phương gia.</p>\n\n<p>- Ngươi sợ không!</p>\n\n<p>Mạnh Hạo ho một tiếng, chớp mắt, có chút ngượng ngùng. - Ngươi thật là Mạnh\nHạo?</p>\n\n<p>- Mạnh mỗ đi không đổi tên, ngồi không đổi họ, chính là Mạnh Hạo! Thanh niên\nngạo nghễ nói.</p>\n\n<p>- Ta nghe nói Mạnh Hạo có thể dậm chân làm mặt đất vỡ vụn, ngươi có thể làm\nđược? Ta không tin ngươi làm được. Mạnh Hạo lắc đầu.</p>\n\n<p>- Ngươi không tin! Thanh niên mở to mắt, giận dữ nhìn Mạnh Hạo.</p>\n\n<p>- Ta không tin!</p>\n\n<p>Mạnh Hạo kiên quyết nói.</p>\n\n<p>- Đáng chết! Ngươi dám không tin! Thanh niên rống giận dậm chân, ầm ầm, động\nphủ sụp đổ, mặt đất rung chuyển nứt ra.</p>\n\n<p>- Thế nào, tin chưa!</p>\n\n<p>- Thế này mới nứt ra một khe, ta nói là mặt đất vỡ vụn ra cái hố. Mạnh Hạo có\nthể làm được, ngươi được không? Thôi đi, ngươi không làm được. Mạnh Hạo khinh\nthường nói.</p>\n\n<p>- A a a a a, tức chết ta, ngươi dám không tin. Đáng chết! Ngươi nhìn cho kỹ,\nnhìn xem ngũ gia... À, nhìn xem Mạnh mỗ có làm được không! Ánh mắt thanh niên\nđỏ lên, hắn ghét nhất là người khác không tin hắn, ghét bị khích, lúc này\nngười bay lên, ầm ầm giáng xuống đất, trực tiếp đánh mặt đất thủng một lỗ lớn.</p>\n\n<p>Mạnh Hạo chớp mắt, cẩn thận nhìn mặt đất xung quanh cùng ngọn cỏ xa xa, ánh\nmắt chớp sáng.</p>\n\n<p>Nháy mắt, thanh niên bay ra ngoài lỗ thủng, thần thái ngông nghênh. - Tin\nchưa!</p>\n\n<p>- Không đủ sâu! Mạnh Hạo thở dài.</p>\n\n<p>Thanh niên nổi giận, người lóe lên lại đánh về phía lỗ thủng, tiếng ầm ầm vang\nlên, mặt đất rung chuyển, một lát sau tiếng nổ vang vọng, lỗ thủng này như\nđánh vào địa tâm, lại có địa hỏa phun trào, thanh niên này lại bay lên, nhìn\nchằm chằm Mạnh Hạo, như là ngươi còn chưa tin, ta đánh xuyên qua Nam Thiên Đại\nĐịa.</p>\n\n<p>- Được rồi, ta sợ được rồi chưa, trên người ta có tổng cộng 10 túi trữ vật,\ncác ngươi muốn mấy cái? Mạnh Hạo ho khan một tiếng, thở dài nói.</p>\n\n<p>- 10 cái đều lấy!</p>\n\n<p>- 3 cái, ta muốn 3 cái! Thanh niên cùng nam nhân biến thành Chỉ Hương đồng\nthời sáng mắt, lên tiếng.</p>\n\n<p>- Ngu ngốc, 10 cái lấy hết!</p>\n\n<p>- Ngươi mới ngốc, 3 là lớn nhất, lấy 3 cái! Nam nhân cùng thanh niên rống lớn\nvới nhau, mơ hồ có tranh chấp, nam nhân biến thành mỹ nữ lúc này mắt đỏ lên,\nnhìn chằm chằm thanh niên.</p>\n\n<p>- Ngươi là ngu ngốc, 3 cái túi trữ vật lớn nhất, ngươi ngươi ngươi, còn lấy\n10, 10 là bao nhiêu, lớn hơn 3 hay sao!</p>\n\n<p>- Ngươi ngớ ngẩn hả, 10 dĩ nhiên là lớn hơn 3, 3 cái mới có bao nhiêu, phải\nlà 10! Thanh niên rống giận.</p>\n\n<p>Nam nhân kia sững sờ.</p>\n\n<p>- Ôi, vị nữ đạo hữu này, ta cảm thấy phu quân của ngươi làm việc quá bá đạo\nác liệt, nhìn thế nào cũng giống ác bá. Mà ác bá như vậy, phải bị độ hóa, ta\nrất đồng tình với ngươi.</p>\n\n<p>Mạnh Hạo thở dài lên tiếng, những lời của hắn, nếu là tu sĩ khác thì sẽ cảm\nthấy đối phương quá ngây thơ, căn bản không tin cậy được, thậm chí lời này\nchâm ngòi ly gián quá rõ ràng.</p>\n\n<p>Nhưng cố tình, nam nhân cùng thanh niên này, lại không nghe ra được...</p>\n\n<p>Nhất là nam nhân kia, nghe Mạnh Hạo nói nhiều lần ác bá, ánh mắt dần toát ra\nhung ác.</p>\n\n<p>- Ác ba,một đáng chết! Ngươi chính là ác bá, ngươi làm như vậy không đúng,\nngươi làm vậy là thất đức, ngươi làm vậy quá vô sỉ, ta muốn... Độ hóa ngươi!\nNam nhân này rống giận đánh về phía thanh niên.</p>\n\n<p>Thanh niên kia nóng nảy, liền tục lùi lại, bộ dáng tức giận tận trời, nhưng\nhắn... dù sao cũng hơi thông minh một chút, mạnh mẽ khựng lại, trực tiếp nhìn\nvề phía Mạnh Hạo.</p>\n\n<p>- Không đúng, lão tam ngươi dừng lại, sao ta cảm thấy không đúng...</p>\n\n<p>- Chúng ta không thể tự đánh nhau, không đúng, không đúng, ngươi này nói mấy\ncâu, lại làm cho chúng ta nội đấu!</p>\n\n<p>Thanh niên lẩm bẩm, cẩn thận nhìn Mạnh Hạo, càng nhìn càng kinh hãi.</p>\n\n<p>Mạnh Hạo vẫn mỉm cười đứng đó, nhìn thanh niên thần sắc dần thay đổi, thầm nhủ\nquả nhiên Anh Vũ vẫn thông minh một chút, nhìn ra dấu vết.</p>\n\n<p>Đúng lúc này, thanh niên kia bỗng hít vào một hơi.</p>\n\n<p>- Ta biết ngươi là ai!</p>\n\n<p>- Có thể nhìn ra sơ hở của chúng ta, nói mấy câu làm chúng ta nội đấu, ngươi\nchính là... Kháo Sơn lão tổ! Thanh niên rống lớn, nam nhân kia nghe vậy run\nlên, người bùm một cái từ bộ dáng Chỉ Hương biến về nam nhân, hít vào một hơi,\nbộp bộp lùi lại mấy bước.</p>\n\n<p>- Ngươi là Kháo Sơn lão tổ! Đừng oán ta, là hắn buộc ta biến, hắn mới biến\nthành Mạnh Hạo! Nam nhân kia run run nhanh chóng lùi lại, liên tục rống lên.</p>\n\n<p>Sắc mặt Mạnh Hạo sầm xuống, không còn tâm tình, hừ lạnh một tiếng, dứt khoát\ncởi nón tre. - Hai tên ngu ngốc các ngươi mở to mắt nhìn cho rõ, ta là ai!</p>\n\n<p>Mạnh Hạo vừa tháo nón xuống, hơi thở của hắn tràn ra, bộ dạng hiện rõ trước\nmặt thanh niên và nam nhân kia. Khi nhìn rõ ràng bộ dáng Mạnh Hạo, nam nhân\nkia sửng sốt, đột nhiên hét lớn, người bùm một cái biến thành Bì Đống, hét\nthảm nhanh chóng bay đi xa.</p>\n\n<p>- Là hắn, là Mạnh Hạo, hắn đuổi tới, xong rồi xong rồi, chết chắc rồi chết\nchắc rồi, toàn là tại ngươi!</p>\n\n<p>Thanh niên kia run run, phát ra tiếng hét thê thảm, người bùm một cái hóa\nthành con Anh Vũ lông nhiều màu, móng túm một cái lông chim, ra sức vỗ cành,\ndốc hết sức mà chạy trốn.</p>\n\n<p>- Đáng chết! Sao hắn xuất hiện ở đây, không thể nào, chúng ta lại gặp phải\nhắn!</p>\n\n<p>Gà bay chó chạy, Anh Vũ cùng Bì Đống hét lên vội vàng chạy đi, bọn họ vừa đi,\nmặt đất nơi này vặn vẹo, lập tức khôi phục, không còn vết nứt, không còn lỗ\nthủng, động phủ không thấy, những cấm chế trận pháp đáng sợ cũng không còn.</p>\n\n<p>Nơi này vốn không phải động phủ, chỉ là một khe núi mà thôi, tất cả mọi thứ\nđều là ảo ảnh, không phải sự thật.</p>\n\n<p>Tất cả căn nguyên, chính là cái lông chim màu đen trong móng của Anh Vũ, lúc\nnày lông chim tỏa ra ánh sáng yêu dị, chớp động như ảnh hưởng hư vô, xuất hiện\nảo cảnh.</p>\n\n<p>Mạnh Hạo nhìn Anh Vũ cùng Bì Đống bỏ chạy, căn bản không đuổi theo, mà đứng đó\nnhàn nhạt nói.</p>\n\n<p>- Trong vòng 3 hơi thở, hai tên các ngươi ai về trước, ta không trừng phạt kẻ\nđó, tên còn lại, ta sẽ trừng phạt gấp đôi chuyện bỏ trốn khi ta gặp nguy hiểm.\nLời của Mạnh Hạo truyền ra, Bì Đống cùng Anh Vũ chợt khựng lại giữa không\ntrung.</p>\n\n<p>- Đáng chết, Bì Đống đầu óc đơn giản, là tên ngu ngốc, nhất định sẽ bị lừa,\ntuyệt đối không thể để nó trúng kế, vậy thì tự mình ngũ gia vào tròng mới đảm\nbảo! Anh Vũ chợt xoay người, tốc độ cực nhanh, lập tức chạy thẳng về phía Mạnh\nHạo.</p>\n\n<p>Bì Đống người cũng run lên.</p>\n\n<p>- Anh Vũ xảo trá đa mưu, toàn là vì nó, lúc trước chạy trốn cũng là bởi nó\ngiật dây, ta không thể chịu tội thay nó! Gần cùng lúc với Anh Vũ, Bì Đống lập\ntức lóe lên tia chớp, dốc hết sức chạy thẳng về phía Mạnh Hạo.</p>\n\n<p>- Ta đầu hàng!</p>\n\n<p>- Bà nội ngươi, ta cũng đầu hàng!</p>\n\n<p>Anh Vũ cùng Bì Đống nhanh chóng lao tới, Mạnh Hạo hừ lạnh đột nhiên nhấc tay,\ngương đồng xuất hiện, Anh Vũ hét thảm, hóa thành ánh sáng lập tức bị thu vào\ntrong gương đồng.</p>\n\n<p>Còn chiếc lông chim rơi xuống, bị Mạnh Hạo cầm lấy, về phần Bì Đống, người run\nrun, lập tức nói. - Chủ nhân, tam gia nhớ ngài muốn chết, những năm qua đều là\nAnh Vũ đáng chết này, là nó năm đó dụ ta đi, toàn là do nó. Chủ nhân, chúng ta\ncùng nhau độ hóa nó!</p>\n\n<p>Mạnh Hạo trực tiếp vỗ lên đầu Bì Đống, ầm, nó co lại một cục, nắm lấy ném\nxuống đất. Mặt đất nổ ầm, bị nện ra một cái l</p>\n\n<p>ỗ, Bì Đống hét thảm bắn lên, Mạnh Hạo lại túm lấy, một đường lao đi ném xuống\nđất, Bì Đống đau đến hét thảm không ngừng.</p>\n\n<p>- Đừng giả vờ nữa. Mạnh Hạo nói một câu, Bì Đống lập tức không la hét nữa,\nchuyển sang cầu xin.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}