{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1841.html",
  "title": " Chương 1853: Người bước chân vào nơi này, chết!",
  "chapterNumber": "1841",
  "slug": "chuong-1841",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1841.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1842.html",
  "contentHTML": "<p>Người khổng lồ tinh tú kia phát ra một tiếng hét thảm thê lương truyền khắp\nbốn phía.</p>\n\n<p>Khi tiếng hét thảm này vang lên, không ít dị tộc không thể thừa nhận thanh âm\nmãnh liệt như vậy, thân thể rầm rầm tan vỡ nổ tung. Máu tươi văng khắp nơi,\nngười khổng lồ tinh tú này hai mắt ảm đạm, đầu trực tiếp vỡ nát, thân thể ầm\nầm ngã xuống</p>\n\n<p>Mạnh Hạo hóa thành đại bàng xanh đen, nhoáng lên một cái đang muốn trở về đại\nlục. Nhưng lại đột nhiên vẻ mặt biến hóa, dường như thân thể cũng không kịp\ntránh né, một cỗ nguy cơ mãnh liệt truyền đến.</p>\n\n<p>Trong chớp mắt, hắn liền từ đại bàng khổng lồ, lần nữa hóa thành lớn như\nthường nhân, khiến cho một đạo ánh sáng màu đen từ bên cạnh nhanh chóng mà\nqua. Cho dù không rơi vào trên người của hắn, nhưng nhấc lên trùng kích, như\ncũ khiến Mạnh Hạo tu vi chấn động. Nếu như không phải hắn phản ứng kịp, lấy\nthân thể đại bàng, một kích này là hướng về phía đầu này, tất nhiên là đầu sụp\nđổ, Mạnh Hạo cho dù là bất tử, cũng sẽ bị thương nặng.</p>\n\n<p>Khi xoay người, Mạnh Hạo lập tức thấy được ở phía xa, một cái quan tài lúc này\nlơ lửng mà đến. Quan tài này trống không, nhưng ở bên ngoài quan tài lại hiện\nlên khuôn mặt một lão già, hắn nhìn chằm chằm Mạnh Hạo. Khi ánh mắt hai người\nnhìn nhau, Mạnh Hạo lập tức cảm nhận được lão già này lại là tồn tại tương\nxứng với hắn. Phải biết Mạnh Hạo giờ này trình độ cường hãn vượt lên trên cửu\nnguyên đỉnh phong, dĩ nhiên là gần như cực hạn, mấy người hắn gặp, phần lớn\nđều không phải là đối thủ của mình, nhưng trước mắt, khuôn mặt trên quan tài\nnày lại cho hắn cảm giác nguy hiểm.</p>\n\n<p>Mạnh Hạo cặp mắt lóe lên một cái, thân thể nhanh chóng biến mất, khi xuất\nhiện, đã về tới trên đại lục, ở phía trước quầng sáng mười trượng. Nếu ở bên\nngoài là thế quân lực địch, như vậy ở chỗ này, mượn lực lượng phiến đại lộ\nnày, đối phương nhất định sẽ bị một chút áp chế.</p>\n\n<p>Dù sao... Mảnh đại lục này có kỳ dị, lực lượng Thương Mang ở chỗ này rất là\nmỏng manh. Nhưng lão già hiện lên trên miệng quan tài kia không bước chân vào\nđại lục, mà ở phía ngoài, mắt lạnh nhìn Mạnh Hạo, vừa nhìn về phía trận pháp\nphía sau Mạnh Hạo mười trượng, trong mắt lóe lên một chút tia sáng kỳ dị</p>\n\n<p>Mạnh Hạo vẻ mặt lạnh lùng, đứng ở nơi đó, chân phải nâng lên hung hăng hướng\nvề mặt đất một bước. Ầm một tiếng, nhấc lên một loạt sóng gợn, ngang tỏa ra\nbốn phía, lần nữa diệt sát những dị tộc không sợ chết từ bốn phương tám hướng\ntấn công mà đến.</p>\n\n<p>Dần dần, xung quanh lần nữa yên tĩnh, bên ngoài rách nát quầng sáng tầng thứ\nchín, dị tộc mặc dù vẫn là vô biên vô tận, nhưng không dám cùng sát nhập vào\ntrên đại lục. Ttất cả dị tộc đi vào mảnh đại lục này, bất kể tu vi gì, phần\nlớn đều là hình thần câu diệt, người có thể trốn ra, phượng mao lân giác. Ở\ntrong yên tĩnh này, Mạnh Hạo không nóng nảy, hắn cần cũng chính là thời gian.</p>\n\n<p>Lúc này cảm thụ gương đồng cách nơi này, càng ngày càng gần, tối đa chỉ nửa\nngày nữa là có thể ra hiện ở trước mặt của hắn. Nhưng vào lúc này, đột nhiên,\nở bên ngoài đại quân dị tộc vô cùng, tinh không sóng gợn quanh quẩn, có hơn 10\nngàn thân ảnh từ trong mơ hồ đi ra, càng thêm rõ ràng. Khi bọn chúng đang đi\nra lộ ra thân hình, bất ngờ lại là tu sĩ!</p>\n\n<p>Hơn nữa trên người bọn chúng lại có khí tức Tiên Thần đại lục. Khí tức này vừa\nmới xuất hiện, bốn phía dị tộc không có thay đổi gì, nhưng Mạnh Hạo trên đại\nlục lại là mạnh ngẩng đầu, trong mắt trong phút chốc liền lộ ra sát cơ mãnh\nliệt ngập trời không thể áp chế. Khí tức kia, cả đời này hắn cũng không quên\nđược, đó là khí tức Tiên Thần đại lục, đó là căn nguyên khiến Sơn Hải Giới hủy\ndiệt, đó là cừu nhân ép Bì Đống tử vong, gương đồng Anh Vũ mất đi thần thức,\nép Mạnh Hạo gần như tử vong.</p>\n\n<p>Trong chớp mắt, ánh sáng đỏ trong mắt Mạnh Hạo liền lập tức khiến bốn phương\ntám hướng trực tiếp lâm vàotrong túc sát. Không phải là độc nhất vô nhị, gần\nnhư khi Tiên Thần đại lục xuất hiện đồng thời, trong một hướng tinh không\nkhác, cũng có hơn 10 ngàn thân ảnh từ trong mơ hồ xuất hiện, cũng là tu sĩ.\nTrên người bọn hắn tràn ra không phải là khí tức Tiên Thần đại lục, mà là biển\nsương mù Ma Giới đại lục, thậm chí đại hán đứng đầu chính là... một trong cửu\nnguyên năm đó đối Mạnh Hạo xuất thủ.</p>\n\n<p>Trong nháy mắt khi nhìn thấy Mạnh Hạo, trên vẻ mặt hắn đầu tiên là rung động,\nrồi sau đó lập tức sát cơ mãnh liệt</p>\n\n<p>Mạnh Hạo bỗng nhiên cười. Nụ cười này mang băng hàn, càng làm cho hắn vốn là\nsát ý mãnh liệt, vào giờ khắc này nổ vang thiên địa, truyền khắp tinh không.</p>\n\n<p>Gần như khi nụ cười này hiện lên, tu sĩ Tiên Thần đại lục cùng với Ma Giới đại\nlục lập tức bay ra, chạy thẳng tới chỗ hổng tầng thứ chín này, sát nhập vào\ntrên đại lục. Bọn chúng đánh tới, dường như ảnh hưởng cả chiến cuộc, khiến cho\nbốn phía dị tộc vốn là yên tĩnh cũng đều từng tên một gầm nhẹ, toàn bộ tấn\ncông, đánh tầng phòng hộ thứ chín đồng thời cũng có tên theo chỗ hổng sát nhập\nvào. Trong lúc nhất thời, đại lục Mạnh Hạo sở tại có vô số thân ảnh vọt tới,\nkhiến cho đại lục run rẩy, dường như không chịu nổi. Nhất là trong vô số thân\nảnh này, xen lẫn không ít cường giả, thậm chí lão nhân ở x quan tài lão nhân\ncũng vào giờ khắc này bước chân vào đại lục.</p>\n\n<p>Tiếng sấm vang dội, Mạnh Hạo tóc tai bù xù, tay phải liên tỠđi về phía trước\nra bảy bước. Bảy bước này rơi xuống, thiên địa run rẩy, ngưng tụ một cái chân\nkhổng lồ, dầy xéo vô số máu thịt, đồng thời, thân thể Mạnh Hạo cũng trong nháy\nmắt xuất hiện ở trước mặt đại hán Ma Giới đại lục kia. Đại hán này trong óc ầm\nmột tiếng, hắn không nghĩ tới hôm nay ở chỗ này gặp lại là Mạnh Hạo, cũng\nkhông nghĩ tới không ngờ mấy trăm năm sau, Mạnh Hạo cường đại đến trình độ như\nvậy.</p>\n\n<p>Thậm chí hắn cũng không kịp suy tư nhiều lắm, Mạnh Hạo tay phải đã thế như chẻ\ntre, trực tiếp xuyên thấu tất cả phòng hộ đại hán này, bắt lấy cổ của hắn.</p>\n\n<p>- Thù năm đó, hôm nay từ ngươi bắt đầu trả lại</p>\n\n<p>Mạnh Hạo thanh âm khàn khàn, vang lên, tiếng nổ vang từ tay phải hắn truyền\nra, đại hán cửu nguyên kia thân thể run rẩy, trực tiếp tan vỡ nổ tung, hình\nthần câu diệt. Ngay tại Mạnh Hạo đánh chết Ma giới đại hán, chung quanh hắn\nlập tức xuất hiện tám đạo thân ảnh, mỗi một thân ảnh đều rõ ràng là người mạnh\nnhất trong tộc quần sở tại. Tám người này tồn tại đồng thời xuất thủ, đồng\nloạt nổ vang</p>\n\n<p>Mạnh Hạo một mình đối kháng tám người, ngửa mặt lên trời gầm nhẹ. Từng ngọn\nnúi phủ xuống, không phải rơi vào bốn phía, mà là rơi vào trên người của hắn,\ntrong chớp mắt, 100 ngàn, 1 triệu, chục triệu núi lớn chồng lên xuất hiện, ở\ntrên người Mạnh Hạo tạo thành vô số phòng hộ, tám đỉnh phong tồn tại kia đồng\nthời xuất thủ sát ý kinh người chớp mắt đánh vào Mạnh Hạo. Vô số ngọn núi tan\nvỡ, thân thể Mạnh Hạo bỗng nhiên lui về phía sau, trực tiếp lùi đánh vào trên\nngười của một đỉnh phong tồn tại, tốc độ cực nhanh.</p>\n\n<p>Vị tồn tại kia phun ra máu tươi, thân thể tan vỡ, thần hồn bay ra, không thể\ncản trở Mạnh Hạo, mắt thấy Mạnh Hạo sắp thối lui ra khỏi phong tỏa. Lúc này,\nlão nhân quan tài kia hai mắt nhoáng lên một cái, thân ảnh của hắn giống như\nlinh thể, nhưng lại trực tiếp từ trên quan tài đi ra, một bước rơi xuống, liền\ntrực tiếp xuất hiện trước mặt Mạnh Hạo, tay phải nâng lên, mang toàn bộ tu vi,\nmang lực lượng kinh người, hướng về mi tâm Mạnh Hạo hung hăng một cái.</p>\n\n<p>- Đợi chính là ngươi. Gần như khi ngón tay lão già này điểm tới, khóe miệng\nMạnh Hạo lộ ra nụ cười, trong mắt hắn hàn mang chớp động, vẻ mặt lão già kia\nbiến hóa, tay phải hắn bỗng nhiên nâng lên, hướng về xung quanh lão già liên\ntục vẽ ra mọi nơi!</p>\n\n<p>- Không gian phong ấn! Ầm một tiếng, Mạnh Hạo vẽ ra khắp nơi kia trực tiếp\ntạo thành một cái khung lồng kính, một cỗ không gian phong ấn tuyệt mạnh bỗng\nnhiên phủ xuống, lão già kia sắc mặt biến hóa, không thể né tránh, trong nháy\nmắt bị phong ấn vào trong, tạo thành một bức vẽ! Nhưng khi bức họa này xuất\nhiện liền lập tức thiêu đốt, bên trong lão già bị phong ấn, tu vi dĩ nhiên\nđỉnh phong chí cực, phong ấn này chỉ phong ấn hắn nhất thời. Nhưng nhất thời\nnày đối Mạnh Hạo mà nói vậy là đủ rồi</p>\n\n<p>Mạnh Hạo cười gằn, lực lượng tu vi bạo phát, tay phải nâng lên mạnh vung lên,\nlập tức đệ bát cấm xuất hiện, đệ thất cấm, đệ lục cấm, trong chớp mắt, bát cấm\nđồng thời biểu hiện, hóa thành từng sợi tơ, tạo thành một tấm lưới lớn, hai\ntay</p>\n\n<p>hướng về hai bên trực tiếp vung.</p>\n\n<p>- Bát cấm quy nhất!</p>\n\n<p>Theo thanh âm hắn truyền ra, lập tức tấm lưới lớn này hướng về bốn phía ầm ầm\nmà đi, tốc độ cực nhanh, trong nháy mắt bao trùm bốn phương tám hướng. Nơi đi\nqua, vô số dị tộc tồn tại thân thể giống như trong suốt, không có chút lực\nlượng cản trở nào, toàn bộ bị lưới bát cấm này nháy mắt xuyên thấu. Một Chí\nTôn Tiên Thần đại lục mở to mắt, lộ ra hoảng sợ, thân thể nhanh chóng bị tấm\nlưới lớn xuyên thấu, còn có những dị tộc thân người đầu trâu kia, còn có những\nlinh thể kia, còn có người đá, còn có tu sĩ Ma Giới đại lục, tất cả tồn tại,\ntất cả sinh mạng trên đại lục vào lúc này...</p>\n\n<p>Đều bị tấm lưới lớn khuếch tán, trong nháy mắt quét ngang. Cho dù là những con\ntrùng màu đỏ kia cũng đều không thể tránh ra. Thân thể bọn chúng tuy nhỏ,\nnhưng tấm lưới lớn này lại càng dày đặc, thậm chí ở bên ngoài bỏ vào cực hạn\nsau, theo tay phải Mạnh Hạo một trảo, lập tức tấm lưới lớn này ầm ầm co rút\nlại, lần nữa từ trên người từng tên một chủng tộc kia lại một lần nữa xuyên\nthấu mà qua.</p>\n\n<p>Trong chớp mắt, tấm lưới lớn từ tám đại cấm chế hợp thành ngưng tụ tại trước\nmặt Mạnh Hạo, lơ lửng trên lòng bàn tay của hắn, tản ra hào quang rực rỡ. Cũng\nchính là vào giờ khắc này, lấy Mạnh Hạo làm trung tâm, bốn phía tất cả phạm vi\nhễ là sinh mạng trên đại lục này đều vào lúc này thân thể run rẩy, bạo phát ra\nmáu tươi cùng với căn nguyên sinh mệnh gồm các loại màu sắc. Thân thể của bọn\nchúng trong chớp mắt... Phá thành mảnh nhỏ, trở thành từng khối từng khối,\nhoặc là rơi xuống mặt đất, hoặc là tiêu tán trở thành tro bụi...</p>\n\n<p>Một cái chớp mắt, bốn phía yên tĩnh đến cực hạn, mà những đại quân dị tộc bên\nngoài đại lục lúc này toàn bộ hít ngược một hơi. Từng tên một cho dù là bị ý\nchí tinh không sử dụng, nhưng vẫn như cũ trong thức tỉnh bản năng sợ hãi và\nhoảng sợ, toàn bộ nhìn đại lục, toàn bộ trong óc sấm sét nổ vang</p>\n\n<p>Mạnh Hạo vẻ mặt bình tĩnh, duy chỉ có ánh sáng đỏ trong mắt càng phát mãnh\nliệt, nhìn về phía bức họa giữa không trung bị hắn phong ấn kia giờ phút này\nđang cấp tốc thiêu đốt. Trong chớp mắt, bên trong truyền ra tiếng gầm nhẹ, lão\ngià quan tài bị phong ấn kia lúc này đang muốn chạy ra</p>\n\n<p>Mạnh Hạo mắt lạnh nhìn lại, vung tay một cái, lập tức tấm lưới lớn rực rỡ\ntrong tay hắn nháy mắt mà đi, trực tiếp bao trùm, lần nữa phong ấn. Lần này\nphong ấn, so với trước cường hãn hơn rất nhiều, lão già quan tài kia căn bản\nlà không thể thoát vây đi ra, chỉ có thể ở bên trong phát ra g gào thét cùng\ngầm thétkhông cam lòn</p>\n\n<p>Mạnh Hạo thu hồi ánh mắt, nhìn về phía tinh không bên ngoài đại lục, hắn đứng\nở nơi đó, bốn phía cả đại lục, toàn bộ đều là thi thể, cụ thể bao nhiêu, khó\ncó thể thống kê. Hắn không nói chuyện, nhưng thân ảnh của hắn, ánh mắt của\nhắn, chiến tích của hắn, hóa thành cảnh cáo vô âm, cảnh cáo tất cả sinh mạng\nbên ngoài đại lục.</p>\n\n<p>- Người bước chân vào chỗ này... Chết!</p>\n"
}