{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1464.html",
  "title": "Đạo Thiên rút lui",
  "chapterNumber": "1464",
  "slug": "chuong-1464",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1464.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1465.html",
  "contentHTML": "<p>Ngay khi sát niệm của Đạo Thiên đột ngột dâng cao, Mạnh Hạo hừ lạnh, thân thể\nbỗng nhiên lui về sau. Tay hắn cầm Niết Bàn Quả đặt lên mi tâm, ấn một cái,\nđộng tác quyết đoán không chút chần chừ, nhất là sát ý trong mắt hắn vô cùng\nmãnh liệt.</p>\n\n<p>Ánh mắt hắn lạnh như băng, nhìn về Đạo Thiên như nhìn một cổ thi thể.</p>\n\n<p>Ầm một tiếng, Niết Bàn Quả sáp nhập vào mi tâm Mạnh Hạo. Chỉ trong chớp mắt,\nkhí thế hắn bừng bừng bạo phát. Lần bạo phát này không giống những lần trước,\nkhông để cho Đạo Thiên kịp di chuyển, thân thể hắn đã nhanh chóng bành trướng,\ntoả ánh sáng xanh lóng lánh. Tay phải hắn kết ấn, hướng về phía Đạo Thiên, bất\nngờ vung mạnh lên, ngay lập tức căn nguyên thần hoả tản ra, che phủ trời đất,\nsát khí ngập trời.</p>\n\n<p>Nội tâm Đạo Thiên chấn động mạnh, bước chân định đi về trước cũng nhanh chóng\ndừng lại, thân thể bỗng nhiên lui mạnh về sau. Đạo Thiên vốn cũng không phải\nthật sự muốn cùng Mạnh Hạo quyết chiến sinh tử. Trên thực tế, hắn cũng không\nmuốn tiếp tục đánh. Lúc nãy bị Chí Tôn Hoạ cắn trả khiến hắn lúc này trở nên\như nhược. Quan trọng nhất là... hắn nhận thấy bản thân mình không chắc chắn có\nthể giết được Mạnh Hạo.</p>\n\n<p>\"Thậm chí lúc này, Mạnh Hạo đang ở trạng thái khủng khiếp, đúng như Mạnh Hạo\nnói, hắn... có thể đánh chết mình. \"</p>\n\n<p>\"Pháp này có lẽ có hạn chế về thời gian hoặc cũng hạn chế số lần thi triển.\nNhưng vô luận là hạn chế cái gì, đối với Mạnh Hạo mà nói, hắn đều phải trả cái\ngiá thật lớn... Chuyện này, hắn vừa rồi cũng không nói dối!\"</p>\n\n<p>\"Hắn mặc dù có thể giết ta, nhưng ta có hồn bất diệt cho nên hắn muốn giết\ncũng khó khăn. Nhưng đối với cả ta và hắn mà nói, Như Phong Giới còn chưa kết\nthúc, một khi lưỡng bại câu thương, chẳng những sẽ bị các danh sách khác chiếm\nưu thế mà cơ hội ở lại Như Phong Giới này cũng vì vậy mà dừng lại!\"</p>\n\n<p>\"Huống hồ, cho dù chiến đấu đến cuối cùng, hắn cũng chưa chắc có thể hoàn toàn\ngiết được ta. Cùng lắm coi như là hắn cuối cùng bị ta chém chết, ta cũng không\nkhỏi bị thương nặng, trong thời gian ngắn khó có thể hồi phục.\" Sắc mặt Đạo\nThiên vô cùng khó coi, nếu như không phải kiêng kỵ Mạnh Hạo thì hắn cũng không\nphải suy tính nhiều như vậy. Nhưng hiện giờ sự thật bày ở trước mặt, hắn không\nthể không lo lắng kết quả sẽ là lưỡng bại câu thương.</p>\n\n<p>Lúc hắn lui về phía sau, Mạnh Hạo vẫn đứng tại chỗ cũ, không hề đuổi theo mà\nchỉ lạnh lùng nhìn Đạo Thiên.</p>\n\n<p>- Trừ phi ngươi nhất quyết muốn tử chiến, nếu không đừng thử dò xét ta. Sự\nkiên nhẫn của ta... có hạn! Mạnh Hạo hung hăng bước về trước một bước, thiên\nđịa nổ vang, mặt đất vỡ vụn, hư không cũng rung chuyển dữ dội. Một cỗ khí thế\nngang ngược nổi lên từ người Mạnh Hạo, biến thành gió lốc, hướng về bốn phương\ntám hướng, ầm ầm khuếch tán.</p>\n\n<p>Thân thể Đạo Thiên tiếp tục lui về sau, nghi ngờ trong lòng hắn vẫn còn. Hắn\nthuỷ chung cảm thấy Mạnh Hạo có khả năng chỉ cố làm ra vẻ huyền bí khiến hắn\nkhó có thể nắm bắt. Bất quá hết thảy đều là hắn đoán.</p>\n\n<p>Sắc mặt hắn âm tình bất định, cặp mắt chợt loé sáng, sau đó liền cười ha ha\nmột tiếng.</p>\n\n<p>- Mạnh Hạo. Ngươi nóng lòng muốn kết thúc trận chiến giữa chúng ta?</p>\n\n<p>- Đường có nhiều đường, ngươi lại chọn đường này. Mạnh Hạo lắc đầu. Khí tức\ntoàn thân một lần nữa bạo phát. Thân thể hắn nhoáng lên một cái liền trực tiếp\nhoá thành tàn ảnh. Hắn vừa phất tay, thần hoả đã ngập trời, ầm ầm di chuyển,\nđánh thẳng đến chỗ Đạo Thiên.</p>\n\n<p>Đạo Thiên biến sắc. Tay hắn kết ấn, lập tức hắc khí trên người bạo phát. Hắc\nkhí kia xoay tròn biến thành lốc xoáy, ầm ầm chuyển động. Ở chỗ lốc xoáy này\nlại xuất hiện một bàn tay, hướng về phía thần hoả, đánh tới một chưởng.</p>\n\n<p>Trong tiếng nổ ầm ầm, toàn thân Mạnh Hạo bị lửa bao phủ, che đậy khuôn mặt hắn\nkhiến Đạo Thiên không cách nào nhìn rõ, hắn chỉ có thể thấy được cặp mắt lạnh\nnhư băng mang đầy sát khí của Mạnh Hạo.</p>\n\n<p>Mạnh Hạo cũng không dừng động tác, gần như ngay lúc căn nguyên thần hoả va\nchạm cùng thuật pháp của Đạo Thiên, hắn bước tới, nhấc tay lên, miệng khẽ thở\nnhẹ.</p>\n\n<p>- Sát Thần!</p>\n\n<p>Hai chữ vừa nói ra, Mạnh Hạo nắm chặt tay, thuận theo ý trời, hoá thành thiên\nuy, ngưng tụ khí vận của Như Phong Giới. Hắn một quyền hạ xuống, trong cơ thể\nvận chuyển tu vi La Thiên Tiên, khiến cho thiên địa phải biến sắc, phong vân\ncuồn cuộn, mặt đất rung chuyển, cuồng phong gào thét dữ dội</p>\n\n<p>Đạo Thiên rốt cuộc cũng biến sắc, thân thể lui mạnh về sau. Hai tay liên tục\nkết ấn, trước mặt hắn xuất hiện một cánh cửa, cánh cửa này vừa mở ra đã nghe\ntừ bên trong truyền ra tiếng gầm thét, bỗng nhiên chín bạch cốt long từ trong\ncánh cửa chạy ra, mang theo khí thế như muốn xé rách mọi thứ, chạy thẳng tới\nchỗ Mạnh Hạo</p>\n\n<p>\"Ầm ầm, ầm ầm!\"</p>\n\n<p>Dưới một quyền của Mạnh Hạo, cả thế giới như sụp đổ. Chín con bạch cốt long\nkia rống to, thân mình từng đoạn từng đoạn vỡ vụn. Đạo Thiên hô hấp dồn dập,\nthân thể loé lên một cái, nhanh chóng lui về sau nghìn trượng, truyền ra một\ntiếng cười.</p>\n\n<p>- Mạnh Hạo, trận chiến này có tiếp tục cũng không có ý nghĩa gì nữa. Người\nlại không muốn tái chiến, Trần mỗ đi đây... Đạo Thiên chỉ là đạo hiệu, hắn\nthật ra là họ Trần. Lời vừa nói xong, Đạo Thiên lập tức lui nhanh về sau, thần\nsắc vẫn bình thản nhưng trong lòng luôn để ý đến chỗ Mạnh Hạo.</p>\n\n<p>- Nếu như ngươi theo lời của ta mà vứt bỏ như vậy, không phải là tính cách\ncủa ngươi. Ngươi chính là đang gạt người. Đạo Thiên lui về sau, tốc độ cực\nnhanh, bất luận là bộ dạng hay thần tình đều lộ ra ý muốn rời đi.</p>\n\n<p>Mạnh Hạo bị thần hoả bao phủ, không thấy được dáng vẻ hắn ra sao chỉ có thể\nnhìn thấy cặp mắt hắn. Hai tròng mắt hắn không có gì thay đổi, nhưng dường như\ncó chút băng giá. Ngay lúc Đạo Thiên rút lui, hắn không một chút chần chừ thân\nthể nhoáng lên một cái</p>\n\n<p>Thân thể hắn như một vì tinh tú có thần hoả lượn lờ bao quanh, trong tiếng nổ\nầm ầm, hắn như một ngôi sao băng, với tốc độ cực nhanh phóng thẳng về phía Đạo\nThiên đang rút lui, ầm ầm lao đến.</p>\n\n<p>Tốc độ cực nhanh, nhìn bộ dáng này, không giống như giả bộ mà là thực sự muốn\nđuổi kịp Đạo Thiên.</p>\n\n<p>Đạo Thiên thấy một màn như vậy, nội tâm không chút chần chừ, sắc mặt hắn vô\ncùng khó coi.</p>\n\n<p>- Hắn quả thật vẫn còn chiến lực, có thể duy trì cảnh giới này! Thân thể Đạo\nThiên vừa nhoáng, trong chớp mắt Mạnh Hạo lao tới, thân thể hắn gia tăng tốc\nđộ, trực tiếp kéo dãn khoảng cách.</p>\n\n<p>- Mạnh Hạo, ngươi đã gặp qua một cô gái tên gọi Tuyết Nhi?</p>\n\n<p>- Ta coi như ngươi chưa từng thấy qua nàng, ta cho ngươi cơ hội đi gặp nàng,\nhôm nay ta không giết ngươi!</p>\n\n<p>- Lần sau gặp mặt chính là ngày chết của ngươi! Đạo Thiên lớn tiếng cười, tốc\nđộ ngày càng nhanh, trong nháy mắt đã đi xa.</p>\n\n<p>- Nhiều chuyện! Thanh âm Mạnh Hạo từ trong tinh tú vọng ra, tốc độ hắn không\ngiảm tiếp tục truy kích. Sau khi đuổi theo đến mấy ngàn trượng, mắt thấy tốc\nđộ Đạo Thiên cực nhanh, xa xa không thấy bóng dáng, Mạnh Hạo đang hóa thành\ntinh tú mới chậm rãi ngừng ở giữa không trung, thanh quang từ từ tản ra, lộ ra\nthân hình của hắn.</p>\n\n<p>Mạnh Hạo thoạt nhìn cũng không có gì bất bình thường, Niết Bàn Quả ở mi tâm\nMạnh Hạo rơi xuống, bị hắn nắm trong tay. Mạnh Hạo đứng giữa không trung, thần\nsắc lạnh lùng, nhìn về phía Đạo Thiên rời đi hừ lạnh một tiếng, lúc này hắn\nmới xoay người bay về hướng khác.</p>\n\n<p>Tốc độ hắn không nhanh, sau một hồi lâu mới hoàn toàn rời xa nơi này, đi đến\nquốc gia thứ ba</p>\n\n<p>Lúc Mạnh Hạo rời đi không lâu, trên chiến trường, đột nhiên trên mặt đất dâng\nlên một luồng khói xanh, khói xanh ngưng tụ giữa không trung, hóa thành hư ảnh\ncủa Đạo Thiên. Hắn cau mày nhìn Mạnh Hạo đã đi xa, thở dài.</p>\n\n<p>\"Hắn không gạt ta. Mạnh Hạo này quả thực là một kình địch, không ngờ sau khi\ngiao chiến với ta. hắn lại dám đi quốc gia thứ ba!\" Hư ảnh khói xanh lắc đầu,\nlúc này mới hoàn toàn tiêu tán.</p>\n\n<p>Mà giờ khắc này, Mạnh Hạo bình tĩnh từ biên giới của quốc gia thứ tư bước vào\nquốc gia thứ ba.</p>\n\n<p>Tại khoảng khắc đi vào quốc gia thứ ba. Thân thể hắn lảo đảo một cái. Hắn liên\ntục phun ra máu tươi, mỗi một ngụm máu tươi phun ra, thân thể hắn liền gầy gò\nđi một chút. Sau thời gian mấy hơi thở, thân thể hắn liền gầy giống như da bọc\nxương, thậm chí tóc hắn cũng bị bạc mất một nửa.</p>\n\n<p>Thần sắc Mạnh Hạo ảm đạm, suýt nữa hắn đã ngã xuống. Cố nén lại khó chịu, Mạnh\nHạo cười khổ.</p>\n\n<p>Hắn quả thật là gạt Đạo Thiên, cảnh giới La Thiên Tiên, Mạnh Hạo có thể duy\ntrì nhưng phải thiêu đốt sinh mệnh mà cưỡng ép thi triển ra. Đến lúc này hắn\nđã đến cực hạn, không thể tiếp tục được nữa..</p>\n\n<p>Mạnh Hạo kiên cường giữ vững đi tới đây, lúc này có vách ngăn cản trở, Đạo\nThiên cũng không thể phát hiện được, hắn không thể tiếp tục chống giữ. Thời\nkhắc này theo máu tươi phun ra, khí tức hắn trở nên hư nhược.</p>\n\n<p>- Đạo Thiên này rất mạnh! Mạnh Hạo lẩm bẩm, khi trước căn nguyên thần hỏa của\nhắn che đậy khuôn mặt chính là vì muốn không cho Đạo Thiên nhìn thấu hắn đang\nthiêu đốt sinh mạng. Mà cuối cùng khi đuổi giết Đạo Thiên, hắn sở dĩ lựa chọn\nNhất Niệm Tinh Thần Biến, hóa thân tinh tú, cũng là vì chuyện này.</p>\n\n<p>Thậm chí sở dĩ lựa chọn quốc gia thứ ba này, cũng là Mạnh Hạo phân tích phán\nđoán, khi Đạo Thiên xuất hành đều nhiều lần né tránh quốc gia thứ ba này. Vì\nmanh mối này cho nên Mạnh Hạo mới lựa chọn như vậy mà tiếp tục chống giữ.</p>\n\n<p>Cũng may cuối cùng hắn cũng gạt được Đạo Thiên. Mà Đạo Thiên cũng quá đa nghi,\nmấy lần hắn dò xét làm Mạnh Hạo giống như đang đi trên vách đá vậy. Chỉ cần\nMạnh Hạo hơi chút sơ sẩy thì sẽ bị nghi ngờ.</p>\n\n<p>\"Đáng tiếc... Nếu ta có thể dung hợp hoàn toàn Niết Bàn Quả thứ hai, chân\nchính bước vào cảnh giới La Thiên Tiên thì ta liền có thể đánh chết Đạo Thiên.\nCòn bây giờ, ta vẫn chưa phải là đối thủ của hắn.\" Mạnh Hạo nhíu mày. Hắn\nkhông thể không thừa nhận, từ lúc hắn bắt đầu tu hành cho tới nay, hắn đã gặp\nqua vô số thiên tài, người nào người nấy đều không phải kẻ tầm thường. Thế\nnhưng, gần như không có người nào trong cùng thế hệ là đối thủ của hắn. Cho dù\nlà các danh sách, hắn cũng có thể quét ngang.</p>\n\n<p>Nhưng đệ nhất danh sách Đạo Thiên này là kình địch của hắn.</p>\n\n<p>Dù sao thời gian Mạnh Hạo tu hành so với Đạo Thiên kém hơn rất nhiều, hơn nữa\nnội tình của Đạo Thiên sâu, hắn cũng gặp rất nhiều cơ duyên, tất nhiên là bất\nphàm. Người có thể trở thành danh sách tuyệt không phải là hạng tầm thường.</p>\n\n<p>Hơn nữa người có thể được Tuyết Nhi truyền nhân của Tiên Cổ nhận định, thì sao\ncó thể là người kém cỏi được.</p>\n\n<p>Cặp mắt Mạnh Hạo chớp động, hắn lấy ra đan dược nuốt vào miệng, ánh mắt tỏa ra\nbốn phía. Bất thình lình, cặp mắt hắn co rút lại.</p>\n\n<p>\"Ta đã bước chân vào quốc gia thứ ba, tại sao không có uy áp xuất hiện?\" Mạnh\nHạo bỗng nhiên ý thức được vấn đề này. Lúc trước hắn đi qua vách ngăn của bất\nkỳ một quốc gia nào cũng sẽ có uy áp xuất hiện nhưng duy chỉ có quốc gia thứ\nba này lại không có.</p>\n\n<p>\"Đạo Thiên nhiều lần đều muốn tránh xa quốc gia thứ ba này..\"</p>\n\n<p>\"Bên trong quốc gia thứ ba này sợ là có điều bí ẩn.\"</p>\n\n<p>\"Bất quá với ta mà nói, đây cũng là một chuyện tốt, ta có thể tĩnh tâm trị\nthương ở chỗ này. Nhưng chỗ này quá quỷ dị, ta cũng không thể ở lại đây lâu\ndài. Đợi thương thế tốt hơn một chút, ta phải lập tức trở về quốc gia thứ\nchín.\" Mạnh Hạo thân thể nhoáng lên một cái, chạy thẳng về phía xa. Không bao\nlâu sau, tại một chỗ bên trong dãy núi, Mạnh Hạo lựa chọn một sơn động bí mật,\nsau khi bước chân vào bên trong tĩnh tọa, hắn liền đem sơn động này phong ấn\nlại.</p>\n\n<p>Nhưng ngay khi Mạnh Hạo vừa tĩnh tọa, bỗng nhiên, hắn mở mắt ra. Trong túi trữ\nvật của hắn, mặt nạ màu máu thời khắc này lại phát ra huyết quang mãnh liệt,\nthậm chí túi trữ vật cũng không thể che đậy mà lộ ra ánh sáng đỏ.</p>\n\n<p>Cùng lúc đó, Mạnh Hạo cảm nhận được rất rõ khí tức Huyết Ngao thức tỉnh. Đã\nqua rất nhiều năm rồi kể từ lần Huyết Ngao vì bảo vệ Mạnh Hạo mà tiêu tán,\ncũng có mấy lần Huyết Ngao xuất hiện dấu hiệu thức tỉnh, nhưng lần này là lần\nmãnh liệt nhất.</p>\n\n<p>Mạnh Hạo vui mừng. Hắn lập tức từ bên trong túi trữ vật lấy ra mặt nạ màu máu,\nthần thức của hắn tản ra sáp nhập vào bên trong. Khi hắn cảm nhận được Huyết\nNgao, giữa hắn cùng Huyết Ngao liền tạo thành một loại tâm thần liên kết.</p>\n\n<p>Hắn cảm nhận được có một loại khí tức máu tươi. Khí tức này đối Huyết Ngao có\nsức dụ dỗ mãnh liệt, làm nó thèm khát. Dường như lúc này nó vùng vẫy thức tỉnh\ncũng bởi vì sự hấp dẫn của khí tức máu tươi này.</p>\n\n<p>Mà khí tức máu tươi này đến từ chỗ sâu trong lòng đất!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}