{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-263.html",
  "title": "Tống gia ước hẹn",
  "chapterNumber": "263",
  "slug": "chuong-263",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-263.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-264.html",
  "contentHTML": "<p>Giờ phút này, gã há có thể không rõ, mọi chuyện lúc trước đều do đối phương cố ý làm ra mà thôi, cố tình làm cho mình tưởng là nắm giữ cục diện, nhưng trên thực tế lại bị đối phương mạnh mẽ chơi một cú!</p>\n\n<p>Nhất là khi nghĩ tới linh thạch mình đưa ra đặt cược đều không phải là vật của mình, mà là mượn từ đồng môn xung quanh, hơn nữa còn phải trả lợi tức, nghĩ tới đây, sắc mặt tu sĩ họ Lý càng thêm tái hơn.</p>\n\n<p>Mạnh Hạo vội ho một tiếng, mang theo ngại ngùng nói.</p>\n\n<p>- Là các ngươi muốn đấu với ta mà!!!</p>\n\n<p>Một câu này làm cho thân hình Chu Cao Sơn run rẩy, gã vung tay rời đi. Về phần ngọc hộ thân kia lại bị gã nắm trong tay, hiển nhiên gã muốn nuốt lời.</p>\n\n<p>- Chu sư đệ, tiền đặt cược là chuyện nhỏ, mặt mũi của Nhất Kiếm Tông lại là chuyện lớn, ngươi muốn đổi ý sao!?</p>\n\n<p>Trần Phàm hừ lạnh một tiếng, thản nhiên nói. Lời vừa ra, tu sĩ bốn phía đều nhìn về Chu Cao Sơn.</p>\n\n<p>Bọn họ là đệ tử Nhất Kiếm Tông, tài nghệ có thể không bằng người, nhưng đạo lý làm người, khi bọn họ vừa vào tông môn liền phải tuân thủ, nói ra thì phải làm được!</p>\n\n<p>Bị mấy trăm đôi mắt của đồng môn nhìn vào, sắc mặt Chu Cao Sơn biến hóa mấy lần. Cuối cùng, gã tức giận dậm chân, cố nén trong lòng nhỏ máu, đưa tay lấy ngọc thủ hộ ném ra, lại xuất ra mấy giọt máu tươi, xong xuôi, thân mình nhanh chóng hóa thành cầu vồng trốn đi.</p>\n\n<p>Trước khi đi, gã gắt gao nhìn Mạnh Hạo một cái, cái nhìn mang theo phẫn nộ cùng uất ức… Nếu ánh mắt có thể giết người, vậy thì ánh mắt này đủ giết Mạnh Hạo trăm lần rồi.</p>\n\n<p>Mạnh Hạo vội ho khan một tiếng, hắn không xa lạ gì loại ánh mắt này, đã thành thói quen luôn rồi. Hắn lại trơ mắt nhìn về túi trữ vật trước mặt trung niên họ Lý, trong đó có vài chục vạn linh thạch đặt cược.</p>\n\n<p>Với sắc mặt tái nhợt, trung niên họ Lý không thể tưởng tượng được, sau này mình sẽ trả toàn bộ linh thạch này như thế nào. Nhất là khi nghĩ tới mình có tới mấy trăm chủ nợ, y liền thấy trước mắt tối sầm.</p>\n\n<p>Trần Phàm không chút khách khí bước tới thu lấy túi trữ vật, trung niên họ Lý có tâm muốn cản, nhưng chỉ có thể cười thảm. Khi Trần Phàm đang muốn quay trở về thì Mạnh Hạo lại ho khan một tiếng.</p>\n\n<p>- Sư huynh, còn có thanh kiếm giá mấy vạn linh thạch nữa đâu rồi hầy!!!</p>\n\n<p>Mạnh Hạo há có thể quên cái này, lấy tâm tính hắn luôn để ý tới linh thạch, với giấc mộng khi hắn vừa vào tông môn, những thứ khác có thể quên, nhưng linh thạch thì tuyệt đối không thể quên!</p>\n\n<p>- Kiếm đâu!</p>\n\n<p>Nghe được lời này, Trần Phàm lập tức nhìn về trung niên họ Lý mặt không còn chút máu, đưa tay ra hỏi.</p>\n\n<p>Trung niên họ Lý khổ sở không thôi, trầm mặc lấy ra một thanh kiếm. Trong lòng run rẩy, như là trái tim bị xé nát, thanh kiếm bị Trần Phàm lấy đi như là lấy đi tình yêu của gã vậy…</p>\n\n<p>Gã ngẩng đầu, gườm gườm nhìn Mạnh Hạo, vẻ oán độc càng nặng.</p>\n\n<p>- Vô sỉ cực kỳ!</p>\n\n<p>Gã nghiến răng nói, sau đó lại vung tay áo xoay người. Gã không thể không nhanh chóng rời đi, nơi này, gã không ở nổi nữa rồi.</p>\n\n<p>Trần Phàm hừ lạnh một tiếng, cầm lấy chiến lợi phẩm, cùng Mạnh Hạo rời đi. Cho đến khi trở lại phòng, hai người mới lộ ra nụ cười.</p>\n\n<p>- Tiểu sư đệ, lần này chúng ta lời to rồi, nhưng sau này không được làm vậy nữa.. Chuyện vừa rồi phi thường nguy hiểm, hơn nữa, ngươi phải cẩn thận hai thằng kia trả thù!</p>\n\n<p>Trần Phàm chân thành dặn dò.</p>\n\n<p>Mạnh Hạo gật đầu, hắn biết đây là Trần Phàm quan tâm chính mình.</p>\n\n<p>- Sư huynh, ta lấy toàn bộ linh thạch, về phần ngọc bội thì ngươi giữ đi!</p>\n\n<p>Mạnh Hạo cười nói.</p>\n\n<p>- Ta không cần thứ này, ngươi cầm đi, nghe sư huynh, ngươi cầm cả đi, dù sao sư huynh còn có tông môn, tất cả đều đủ dùng, về phần ngọc bội kia… ngươi cứ cầm đi, chờ sư tôn xuất quan, ta đề nghị ngươi trả lại. Dù sao, sau này đều là ngươi một tông!</p>\n\n<p>Trần Phàm trầm tư một lát rồi mới nói.</p>\n\n<p>Mạnh Hạo khuyên bảo vài câu, thấy bộ dáng kiên định của Trần Phàm, hắn cũng không từ chối, thu lấy tất cả vào túi trữ vật. Sau đó, Trần Phàm lấy rượu ra, hai anh em lại uống rượu vừa nói về Kháo Sơn Tông.</p>\n\n<p>Thời gian nhanh chóng trôi qua, sau vài ngày, sư tôn Trần Phàm vẫn không xuất quan, nhưng thời gian yến hội Tống gia đã gần lắm rồi. Vào một ngày, tiếng chuông sớm quanh quẩn vang vọng trong Nhất Kiếm Tông.</p>\n\n<p>Dưới chân núi Nhất Kiếm Tông, tại một khu vực bình thường cấm đệ tử bước vào, giờ phút này có vài thân ảnh từ bốn phía bay tới.</p>\n\n<p>Mạnh Hạo cũng ở trong đó, được Trần Phàm mang theo bước vào nơi này.Vừa mới tới gần, Mạnh Hạo liền nhìn thấy trên mặt đất tồn tại một trận pháp rất lớn, bốn phía dựng đứng bốn cái trụ đá thật lớn, cách đó không xa có một lão già mang áo bào xám, khoanh chân ngồi, không chút nhúc nhích.</p>\n\n<p>- Đó là trưởng lão giữ trận, chuyên môn trông coi truyền tống trận cự ly xa của bổn tông!</p>\n\n<p>Trần Phàm thấp giọng nói, Mạnh Hạo gật đầu, thu lại ánh mắt, sau khi nhìn trận pháp, hắn lại nhìn xung quanh.</p>\n\n<p>Nơi này, ngoài hắn cùng Trần Phàm thì còn có ba người, ba người này đều mặc đạo bào Nhất Kiếm Tông. Khi Mạnh Hạo nhìn lại thì ba người cũng khẽ gật đầu nhìn hắn.</p>\n\n<p>Mạnh Hạo mỉm cười ôm quyền cúi đầu, ba người cũng như thế.</p>\n\n<p>Hai bên không nói gì, nhưng Mạnh Hạo đương nhiên nhìn ra, ba người kia biết mình. Trận chiến cùng tu sĩ họ Lý làm cho hắn cũng có chút danh tiếng trong Nhất Kiếm Tông.</p>\n\n<p>Không lâu sau, liên tiếp có người đi vào, ước chừng sau thời gian một nén nhang, nơi đây đã có mười bảy, mười tám người, mỗi người đều không lớn tuổi, lớn nhất khoảng chừng ba mươi, mà trẻ nhất thì khoảng chừng hai chục.</p>\n\n<p>Mỗi một người đều tinh thần phấn chấn, tướng mạo không tầm thường, tu vi đều là Trúc Cơ, hơn nữa còn có hai người là Trúc Cơ hậu kỳ.</p>\n\n<p>Những người này đều là đệ tử Nhất Kiếm Tông, khi vừa đến đều nhìn Mạnh Hạo một cái, có gật đầu, có liếc cái rồi thôi, đủ loại ánh mắt, không đồng nhất.</p>\n\n<p>- Một hồi Phàn trưởng lão tới đây, mang chúng ta dùng truyền tống này đi Tống gia, lúc đó ngươi đừng để thất lễ. Lần này đi Tống gia, sư huynh tranh thủ kiếm cho ngươi một cô làm đạo lữ!</p>\n\n<p>Trần Phàm thấp giọng nói, đến câu cuối cùng thì cười cười, nhưng vẻ mặt lại rất chân thành.</p>\n\n<p>Mạnh Hạo sửng sốt, đây là lần thứ hai Trần Phàm nhắc tới việc này, điều này làm cho Mạnh Hạo cảm giác, chuyến đi Tống gia này có chút thần bí khó dò.</p>\n\n<p>Không lâu sau, một luồng sáng dài chừng vài trượng, xẹt qua hư không mà tới, tốc độ cực nhanh, trong khoảnh khắc đã tới trước mặt mọi người. Đó là một lão già, một thân áo bào rộng thùng thình, sắc mặt hơi hồng, một đầu tóc bạc phất phơ, trong tay cầm một hồ lô rượu, sau lưng thì mang một thanh đại kiếm màu đen.</p>\n\n<p>Người này mũi cà chua, vừa tới gần thì tràn ngập mùi rượu, còn ợ một cái nữa chứ. Áo bào trên thân thì nhăn nhúm, thoạt nhìn rất là lôi thôi lếch thếch!</p>\n\n<p>- Đệ tử bái kiến Phàn trưởng lão!</p>\n\n<p>Nhóm người Trần Phàm lập tức ôm quyền muốn chào lão già, Mạnh Hạo cũng cúi đầu, ôm quyền chào.</p>\n\n<p>- Tốt, đám nhóc các ngươi, lần này coi ai có vận khí tốt, có thể lừa được con bé Tống gia kia mà ôm trở về. Làm rạng rỡ tổ tông Nhất Kiếm Tông ta!</p>\n\n<p>Lão già này nói rất to, âm thanh quanh quẩn bốn phía, Mạnh Hạo cảm giác như mặt đất cũng run rẩy.</p>\n\n<p>Về phần bốn chữ rạng rỡ tổ tông kia, thì càng to hơn nữa, làm cho lão già áo xám cách đó không xa cũng phải mở mắt, bất đắc dĩ lắc đầu. Như là cảm thấy bốn chữ này không thỏa đáng, nhưng lão cũng không nói gì.</p>\n\n<p>- Đây không phải là tu sĩ Kết Đan…</p>\n\n<p>Mạnh Hạo hít sâu một hơi, hắn đã gặp qua lão quái Nguyên Anh, lúc này nhìn lão già này, thấy thế nào, cũng cảm giác đối phương là Nguyên Anh!</p>\n\n<p>- Phàn trưởng lão, hắn là sư đệ ở cố tông của đệ tử, lần này…</p>\n\n<p>Trần Phàm liền bước lên vài bước, ôm quyền bái, sau đó ngẩng đầu mở miệng.</p>\n\n<p>- Biết rồi, chút việc nhỏ, không sao! Nhớ lấy rượu của sư phụ ngươi cho ta vài hũ!</p>\n\n<p>Lão già vung tay, vỗ vai Trần Phàm, liếc nhìn Mạnh Hạo một cái, sau đó lão bước thẳng về phía trận pháp.</p>\n\n<p>- Sư huynh, Tống gia là…</p>\n\n<p>Mạnh Hạo chần chờ một chút, thấp giọng hỏi.</p>\n\n<p>- Tống Cực chiêu tế (tìm rể), mời năm tông hai tộc, tiểu sư đệ ngươi, lần này nên cơ linh một chút, nói không chừng có thể thành công. Nếu thật sự thành công, vô luận là Tống gia hay Nhất Kiếm Tông đều là căn cơ rất tốt cho ngươi tu hành!</p>\n\n<p>Trần Phàm nhanh chóng nói, kéo Mạnh Hạo vào trong trận pháp.</p>\n\n<p>Mạnh Hạo chần chừ một chút!</p>\n\n<p>- Dùng miếng mỡ đông thay đổi bộ dáng, việc này chỉ người Nhất Kiếm Tông bên cạnh, không tiện làm thế! Thôi, sau khi tới Tống gia rồi thì lấy cớ rời đi là được!</p>\n\n<p>Mạnh Hạo thầm tính.</p>\n"
}