{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1319.html",
  "title": " Chương 1330: Thiên Ngoại Phi Tiên!",
  "chapterNumber": "1319",
  "slug": "chuong-1319",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1319.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1320.html",
  "contentHTML": "<p>- Hắn... còn chưa tới cực hạn sao?</p>\n\n<p>- 116 mạch, đây chính là thiên kiêu sao? Ta chìm đắm ở cảnh giới Tiên Cảnh đã\nnhiều năm, tuy rằng tu vi chỉ là Ngụy Tiên, nhưng cũng đã mở ra 70 mạch, mà\nhắn... so với ta nhiều hơn tới gần 50 mạch...</p>\n\n<p>- Nếu để hắn tiếp tục trưởng thành, thì Đệ Cửu Sơn Hải đã không còn là đích\nđến cuối của hắn nữa, có lẽ, hắn còn có thể tiến xa hơn! Mọi người yên lặng\nnhìn Mạnh Hạo, trong lòng từng người hiện lên vô số suy nghĩ.</p>\n\n<p>Có phức tạp, có cảm khái, có không cam lòng, cũng có ghen tỵ.</p>\n\n<p>Phương Vệ từ từ nhắm hai mắt, không tiếp tục nhìn nữa. Những thiên kiêu khác,\nphần lớn cũng đều như vậy, duy chỉ có Lý Linh Nhi là vẫn còn ngóng nhìn.</p>\n\n<p>Mạnh Hạo đứng giữa tinh không, yên lặng cảm thụ tiên mạch trong cơ thể mình.</p>\n\n<p>116 đầu tiên mạch!</p>\n\n<p>100 mạch trong đó là cực hạn cơ thể ngưng tụ ra, tám mạch dựa trên thanh đồng\ncổ đăng tiếp dẫn, trở thành Tiên khí chi mạch!</p>\n\n<p>Hai mạch khác là do cơ duyên bên ngoài ban cho, dẫn động lực lượng ẩn giấu\ntrong cơ thể, huyễn hóa ra.</p>\n\n<p>Còn có hai mạch, là do tu vi thần thông ngưng tụ, trở thành Tiên pháp chi\nmạch!</p>\n\n<p>Bốn mạch cuối cùng lại bất đồng, dùng Phong Yêu ngưng tụ ra, nó đã không còn\nlà tiên mạch chân chính trên ý nghĩa, mà là... Phong Yêu mạch!</p>\n\n<p>Đây là cực hạn mà hiện tại Mạnh Hạo có thể làm được. Hắn đứng ở bên ngoài tiên\nmôn, nhìn tinh không, nhìn 116 đầu tiên long bay đang bay múa gầm thét xung\nquanh, trước khi mở ra tiên mạch, hắn không hề nghĩ tới, sau khi mình đẩy ra\ntiên môn, lại sẽ huy hoàng như vậy.</p>\n\n<p>- Hậu tích bạc phát... Mạnh Hạo lẩm bẩm nói ra bốn chữ này, hắn hiểu rõ,\ntrong khoảnh khắc đẩy ra tiên môn kia, tất cả từng trải trong quá khứ, tất cả\ntích lũy, tất cả cơ duyên, đều được bạo phát ra.</p>\n\n<p>Giống như một đóa hoa, đến thời điểm thích hợp, sẽ nở rộ đến mức tận cùng.</p>\n\n<p>- Cha, mẹ, hai người ở Nam Thiên Tinh, có nhìn thấy nơi đây không...</p>\n\n<p>- Con không khiến cho hai người mất mặt, con ở nơi này... đã trở nên chói\nsáng, trở thành người được vạn chúng chú mục. Mạnh Hạo nhìn về phía Nam Thiên\nTinh, khẽ lên tiếng.</p>\n\n<p>Hắn có thể tưởng tượng ra, lúc này nhất định hắn đã khiến cho tất cả tu sĩ\ntrên Đệ Cửu Sơn Hải chú ý đến mình, nhất là những thiên kiêu Chân Tiên kia, sẽ\ncàng bị tiên mạch của mình làm cho rúng động.</p>\n\n<p>Nhưng hắn không thèm để ý, cho tới bây giờ hắn cũng chưa từng đem bất kỳ kẻ\nnào trở thành mục tiêu của chính mình, mục tiêu của hắn, chỉ có chính bản thân\nhắn.</p>\n\n<p>- Ta cảm thấy... vẫn có thể mở ra một mạch nữa! Hai mắt Mạnh Hạo chợt sáng\nlên như sao, tràn ngập tơ máu, thân thể thon dài hắn, như một thanh kiếm sắc\nbén được tuốt ra khỏi vỏ, đừng sững đứng trong tiên môn giữa tinh không.</p>\n\n<p>Cùng lúc đó, tại một tòa sơn môn trên Đệ Cửu Sơn.</p>\n\n<p>Bên trong sơn môn có vô số lầu các, phân ra mấy chục khu vực, mỗi một khu vực\nđều có rất nhiều tu sĩ đang tu hành.</p>\n\n<p>Toàn sơn môn hợp thành một thành trì vô cùng to lớn, từ xa nhìn tới, nó tỏa ra\nuy áp khiến người ta nghẹt thở. Tông môn này, đã tồn tại vô cùng lâu đời.</p>\n\n<p>Bất kỳ một kiến trúc nào, đều vô cùng cổ xưa, dường như đã được xây dựng rất\nlâu rồi, nếu ngược dòng thời gian tính toán chính xác, dường như... nó còn tồn\ntại trước cả Quý chủ, trước cả Lý chủ, gần như cùng hình thành với Cửu Đại Sơn\nHải.</p>\n\n<p>Nơi này, là Tiên Cổ Đạo Tràng!</p>\n\n<p>Đứng đầu trong ba đại đạo môn tại Đệ Cửu Sơn Hải!</p>\n\n<p>Tông môn duy nhất, khiến Quý gia cũng phải thầm chấp nhận có thể tồn tại trong\nĐệ Cửu Sơn Hải, trở thành tông môn chí cao vô thượng trên Đệ Cửu Sơn.</p>\n\n<p>Mà ở giữa mấy chục khu vực kia, chính là một quảng trường rộng lớn, được lót\nbằng những phiến đá tràn ra khí tức viễn cổ hồng hoang, tràn ngập bát phương.</p>\n\n<p>Thời khắc này, bên trên quảng trường có bốn lão giả đang khoanh chân tĩnh tọa,\nbốn người này, không ngờ mỗi một người đều tỏa ra lực lượng Đạo Cảnh, bất kỳ\nmột người nào, cũng có thể khiến Đệ Cửu Sơn Hải chấn động.</p>\n\n<p>- Đứa nhỏ này có duyên với Tiên Cổ Đạo Tràng ta, dựa theo đạo quy, nếu hắn có\nthể mở ra 117 mạch, chúng ta sẽ thi pháp, triển khai lực lượng Đạo tràng, tạo\nra một cái Tiên Cổ Đạo Mạch cho hắn. Một lão giả trong đó chậm rãi lên tiếng,\nthanh âm tang thương.</p>\n\n<p>Ba người kia lần lượt gật đầu.</p>\n\n<p>- Vậy thì phải xem, hắn có cơ duyên này không, hiện tại hắn đã mở ra 116\nmạch, không biết có thể mở thêm được hai mạch nữa không...</p>\n\n<p>- Địa Tạng tại Đệ Tứ Sơn Hải, trong truyền thuyết đã mở ra 120 mạch tiên\nmạch!</p>\n\n<p>- Cộng thêm một mạch này của chúng ta, hắn sẽ có thể đạt tới 118 mạch, khi đó\ntương lai của người này, không thể hạn lượng, về phần vượt qua Địa Tạng,\nchuyện này quá khó khăn, hắn đã sắp đến cực hạn, cho dù chúng ta tương trợ một\nlần, cũng vẫn không thể nào vượt qua.</p>\n\n<p>- Điều này phải xem cơ duyên của hắn, xem tích lũy của hắn... Nếu hắn có đủ\ncơ duyên, cũng không phải là không có khả năng!</p>\n\n<p>Tiên Cổ Đạo Tràng vì Mạnh Hạo mà đưa ra quyết định, cùng lúc đó, tại bên trong\ntiên môn giữa tinh không Đông Thắng Tinh, hào quang trong mắt Mạnh Hạo phát ra\ncàng thêm mãnh liệt, tràn ngập tơ máu, lộ ra vẻ quyết đoán.</p>\n\n<p>- Yêu Phong tứ đại cấm, có thể ngưng tụ tiên mạch, như vậy trong số thần\nthông pháp thuật của ta, không biết Nhất Niệm Tinh Thần Biến có thể thành công\nhay không?! Mắt trái của Mạnh Hạo lấp lánh ánh sao, nhưng mặc cho hắn ngưng tụ\nnhư thế nào, cũng không thể thành công.</p>\n\n<p>Mạnh Hạo không cam lòng, vận chuyển toàn bộ thần thông sở học của mình một\nlần, nhưng lại tiếc nuối phát hiện ra, không có có một pháp thuật nào, có thể\nngưng tụ ra như Chí Tôn Kiều.</p>\n\n<p>Tựa hồ đều kém một chút, cho dù là Nhất Niệm Tinh Thần Biến cũng như vậy.</p>\n\n<p>- Còn có một thần thông... Mạnh</p>\n\n<p>Hạo chậm rãi ngẩng đầu.</p>\n\n<p>- Chí Tôn Kiều! Dùng hình chiếu Chí Tôn kiều, ngưng tụ ra một cái Chí Tôn\ntiên mạch! Mạnh Hạo không chần chờ, liền vận chuyển, cưỡng ép mở ra Chí Tôn\nKiều, hắn lập tức phun ra một ngụm máu tươi, trong khoảng thời gian ngắn liên\ntục vận dụng, khiến cắn trả trong cơ thể hắn tăng lên gấp bội.</p>\n\n<p>Thời gian trôi qua, dường như nhận ra Mạnh Hạo không thể tiếp tục mở ra tiên\nmạch mới, tiên quang liền ảm đạm, tiên môn cũng bắt đầu mơ hồ, sắp biến mất\ntại tinh không.</p>\n\n<p>Tiên khí không còn tràn ra nữa, rất nhanh, tiên quang đã hoàn toàn biến mất,\ntinh không trở nên đen như mực, mà tiên môn cũng chậm rãi khép kín.</p>\n\n<p>- Cơ duyên không đủ. Bên trong Tiên Cổ Đạo Tràng, bốn lão già kia khẽ thở dài\nmột tiếng, Tiên Cổ Đạo Mạch của bọn họ sẽ không dễ dàng cho người khác, trừ\nkhi người này có thể mở ra được 117 mạch, đây là đạo quy, quy định của Tiên Cổ\nĐạo Tràng.</p>\n\n<p>Giờ khắc này, toàn bộ Đệ Cửu Sơn Hải, có không ít người thầm thở phào nhẹ\nnhõm, Mạnh Hạo quá yêu nghiệt, khiến cho bọn họ cảm thấy kinh khủng, lúc này\nthấy được hết thảy sẽ phải kết thúc, trong lòng những người này mới chậm rãi\nkhôi phục lại.</p>\n\n<p>- 116, vậy cũng đủ rồi!</p>\n\n<p>- Nhiều tiên mạch như vậy, nói ra cũng đã đủ dọa người rồi.</p>\n\n<p>- Đáng tiếc, thật ra ta còn thật muốn nhìn một chút, hắn có thể mở ra... Hả?\nHắn... hắn đang làm gì kia? Trong khi đám đông còn đang nghị luận khi, bỗng\nnhiên rất nhiều khu vực đều truyền ra kinh hô.</p>\n\n<p>Theo đó, mọi người lập tức thấy được, trong khoảng khắc khi hoàn toàn tiêu\ntán, không ngờ hắn lại nâng hai tay lên.</p>\n\n<p>Cùng lúc đó, toàn bộ 116 đầu tiên long xung quanh tiên môn liền gầm thét lên\nlong trời lở đất, khiến tinh không cũng phải run rẩy, 116 đầu tiên long này\nđồng loạt phóng thẳng tới Mạnh Hạo.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", từng con tiên long va chạm vào thân thể Mạnh Hạo, rồi\nlập tức biến mất, mà khí tức Mạnh Hạo vào giờ khắc này cũng bạo phát, 116 đầu\ntiên mạch trong cơ thể hắn, toàn bộ chấn động.</p>\n\n<p>- Chí Tôn Kiều, mở1 Hai mắt Mạnh Hạo đỏ thẫm, liều mạng toàn lực, ngửa mặt\nlên trời thét lớn, thân thể hắn vang lên tiếng nổ nổ ầm ầm, da thịt không\nngừng nổ tung, máu thịt bầy nhầy, cùng lúc đó, Chí Tôn Kiều trong cơ thể hắn,\ncũng ầm ầm huyễn hóa ra.</p>\n\n<p>Gần như trong nháy mắt khi Chí Tôn Kiều xuất hiện trong cơ thể Mạnh Hạo, tiên\nmôn đang mơ hồ bỗng nhiên chợt ngừng, sau đó lập tức trở nên rõ ràng, phát ra\ntiên quang vô tận, tiên khí lần nữa cuồn cuộn lao thẳng tới Mạnh Hạo.</p>\n\n<p>Vô tận tiên khí ầm ầm tràn vào cơ thể Mạnh Hạo, dần ngưng tụ Chí Tôn Kiều\nthành tiên mạch, một màn này, khiến mọi người thất kinh, bốn lão giả trong\nTiên Cổ Đạo Tràng cũng đều trở nên chăm chú.</p>\n\n<p>Tiếng nổ ngập trời, toàn thân Mạnh Hạo hiện ra máu thịt bầy nhầy, đau nhức\nkịch liệt không ngừng truyền đến. Mạnh Hạo cắn răng kiên trì, Chí Tôn tiên\nmạch trong cơ thể hắn, cũng đang nhanh chóng ngưng tụ.</p>\n\n<p>Một thành, hai thành, ba thành...</p>\n\n<p>Khóe miệng Mạnh Hạo tràn ra máu tươi, trước mắt trở nên hơi mơ hồ, hắn lại\nhung hăng cắn răng một cái, lần nữa bạo phát 116 đầu tiên mạch.</p>\n\n<p>Bốn thành, năm thành, sáu thành, bảy thành...</p>\n\n<p>- Mở cho ta! Mạnh Hạo rống lớn, trong cơ thể truyền ra tiếng nổ long trời lở\nđất, dần dần, tám thành, chín thành... cuối cùng, tiên mạch này, cũng ngưng tụ\nđến mười thành!</p>\n\n<p>Thiên địa chấn động, toàn bộ mọi người rúng động, không ít người đang khoanh\nngồi chợt đứng phắt dậy, mắt trợn trừng, lộ ra vẻ hoảng sợ.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", tiên quang chói lòa, đầu tiên mạch thứ 117 bất ngờ\nxuất hiện trong cơ thể Mạnh Hạo. Cũng vào giờ khắc này, thân thể hắn run lên,\nbên ngoài tiên môn, 117 đầu tiên long đồng thời gầm thét bay lượn, long trời\nlở đất.</p>\n\n<p>Nhất là đầu tiên long cuối cùng kia, trên người nó tản ra khí tức Chí Tôn,\nchính là Chí Tôn tiên long.</p>\n\n<p>Bên trong Tiên Cổ Đạo Tràng, thời khắc này, ánh mắt của bốn lão giả Đạo Cảnh\ncũng lộ ra kỳ quang, bọn họ nhìn nhau một cái, trên mặt đều lộ ra nụ cười,\ncũng có mong đợi.</p>\n\n<p>- Mở ra lực lượng Tiên Cổ Đạo Tràng, ngưng tụ tất cả ý niệm của tu sĩ trong\nĐạo tràng, triệu hoán tiên thần của Đạo tràng viễn cổ...</p>\n\n<p>- Tặng hắn một mạch!</p>\n\n<p>Bốn người lập tức bấm quyết, \"rầm rầm rầm rầm\", trên người bọn họ bạo phát ra\nbốn luồng khí tức kinh thiên, khí tức kia cuồn cuộn chạy phóng thẳng tới tinh\nkhông khi, tất cả các khu vực trong Đạo tràng, lúc này đều bộc phát ra khí tức\nviễn cổ.</p>\n\n<p>Những tiếng \"két két\" không ngừng vang lên, mặt đất giữa bốn lão giả chợt nứt\nra, trở thành một cái hố sâu hình chữ Khẩu (口)!</p>\n\n<p>Những tu sĩ trong Đạo tràng đều tỏ ra mờ mịt, nhưng bên tai chợt vang lên một\nâm thanh, khiến từng người liền khoanh chân ngồi xuống, trong miệng truyền ra\nkinh ngôn, vang vọng bát phương.</p>\n\n<p>Mặt đất chấn động, một cái đỉnh vuông to lớn từ dưới lòng đất chợt phóng thẳng\nlên trời cao, bên trong đỉnh bay ra một cuốn tranh, cuốn tranh này đã ố vàng,\nkhông biết đã tồn tại bao nhiêu năm, trên đó vẽ hình ảnh ba người.</p>\n\n<p>Một nữ nhân, một trung niên, một lão già.</p>\n\n<p>Nữ tử tuyệt mỹ, nét mặt tươi cười như hoa, trung niên thì mỉm cười, khí thế\nnhư đại hồng thủy, trong mắt lộ ra ánh sáng như bao quát chúng sinh, mà lão\ngiả kia thì tiên phong đạo cốt, đang cau mày lại, nhưng nếu cẩn thận quan sát\nnếp nhăn trên trán của lão sẽ thấy, đó rõ ràng chính là một chữ... Tiên!</p>\n\n<p>Giờ khắc này, nếu Mạnh Hạo ở chỗ này, nhất định đầu óc hắn sẽ trở nên ong ong\nthất kinh, bởi vì... nữ tử bên trong cuốn tranh, chính là... nữ Chí Tôn áo\ntrắng trong Tiên Khư!</p>\n\n<p>Cuốn tranh này tràn ra ánh sáng nhu hòa, trong chớp mắt ánh sáng đã bao trùm\nbát phương, không trung trên Tiên Cổ Đạo Tràng chợt xuất hiện một thế giới hư\nảo.</p>\n\n<p>Trong thế giới kia có vô số sinh mạng đang khoanh chân tĩnh tọa, nghe một lão\nnhân tóc trắng đang ngồi trên một tòa đài cao giảng đạo.</p>\n\n<p>Lão giả này chính là lão nhân trong cuốn tranh, tay phải của lão nâng lên, tùy\ný phất một cái, bất ngờ hiện ra một chữ \"Tiên\" to lớn.</p>\n\n<p>Một loại khí thế không cách nào hình dung từ trên chữ này tràn ra, dường như\nchỉ một chữ này, liền có thể trấn áp thiên địa.</p>\n\n<p>Chữ \"Tiên\" này lóe lên một cái, không ngờ từ trong thế giới hư ảo bay ra, trở\nthành một luồng sáng, phá vỡ không gian, quét ngang tinh không, bay thẳng tới\nĐông Thắng Tinh, bay thẳng tới Mạnh Hạo!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}