{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1870.html",
  "title": " Chương 1882: Đại lục tầng thứ chín",
  "chapterNumber": "1870",
  "slug": "chuong-1870",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1870.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1871.html",
  "contentHTML": "<p>Giữa đại lục tầng thứ tám cùng đại lục tầng thứ chín tồn tại vách ngăn là một\ncánh cửa to lớn, cửa này lớn, dựng đúng giữa hai tầng lục địa, hai bên vô tận,\nkhông thấy được đầu cuối.</p>\n\n<p>Thậm chí đám người chưởng giáo, mấy trăm năm qua, dừng lại ở nơi này mấy lần\ncũng từng thử vòng qua hai bên, nhưng bọn họ đi đến bên cạnh đại lục đệ bát\ntrọng thiên, cũng vẫn không thấy được đầu cuối cửa này.</p>\n\n<p>Khả năng đi vòng hoàn toàn ngăn trở, bày ở trước mặt họ chỉ có một con đường,\nđẩy ra cánh cửa này, bước chân vào đại lục tầng thứ chín.</p>\n\n<p>Chỉ là bọn họ nghĩ hết thảy biện pháp đều không thể đẩy cánh cửa này, dường\nnhư lực lượng của bọn họ ở trước mặt cánh cửa này, nhỏ bé không đáng kể.</p>\n\n<p>Lúc này, lão nhân chưởng giáo ngẩng đầu nhìn cánh cửa, chậm rãi nói, với hiểu\nbiết của lão với cánh cửa, còn có kinh nghiệm thất bại trong dĩ vãng, đều nói\ncho Mạnh Hạo.</p>\n\n<p>Mạnh Hạo đứng ở thiên địa, chung quanh hắn là biển quỷ hồn không thấy đầu\ncuối, những quỷ hồn này đều vô cùng an tĩnh, khi Mạnh Hạo trầm tư, từng cái\ncúi đầu, nhưng chỉ cần một câu nói của Mạnh Hạo, bọn chúng lập tức sẽ không\nbiết sống chết, trở thành lệ quỷ.</p>\n\n<p>Mắt thấy Mạnh Hạo trầm tư, đám người thiếu niên áo bào vàng cũng không quấy\nrầy, bọn họ từ mấy trăm năm trước đã hiểu, Mạnh Hạo trong Minh Cung này chính\nlà Đại Đế Quân Vương.</p>\n\n<p>Đã lâu, thân thể Mạnh Hạo vụt qua, xuất hiện đã ở trước cánh cửa, thân thể hắn\nso sánh với cánh cửa vô tậnrất là nhỏ bé, nhưng lúc này, trên người hắn lại\ntràn ra khí thế cuốn lên bầu trời, nổ vang mặt đất, rối loạn bốn phương tám\nhướng.</p>\n\n<p>Hắn hít sâu, chậm rãi nâng tay lên, hướng về cửa này, bỗng nhiên nhấn một cái.</p>\n\n<p>Dưới cái nhấn này, trong cơ thể nhỏ bé của hắn phát ra lực lượng kinh thiên\nđộng địa, lực lượng này trong chớp mắt đã nhảy lên cửu nguyên đỉnh phong, vượt\nqua đám người Chí Tôn.</p>\n\n<p>Sau khi đỉnh phong, tu vi Mạnh Hạo không dừng lại, lại bùng phát lần nữa, khi\nbùng phát, rất nhanh vượt qua ba người thiếu niên áo bào vàng với Sa Cửu Đông\ncòn có Bạch Vụ Trần, ánh mắt ba người này đều co lại.</p>\n\n<p>Mặc dù biết kinh khủng của Mạnh Hạo nhưng lúc này lại trực tiếp cảm nhận được\ntu vi kinh người ẩn chứa trong cơ thể Mạnh Hạo.</p>\n\n<p>Vẫn chưa kết thúc, chớp mắt tiếp theo, lực lượng tu vi vô biên, ngập trời\ntrong cơ thể Mạnh Hạo, rầm rầm bùng phát, tu vi của hắn không ngừng nhảy lên,\nrất nhanh đã vượt qua lão nhân chưởng giáo, vẫn còn tăng lên, cho đến cuối\ncùng, khí thế mạnh mẽ của hắn đã ngự trị hết thảy, nhưng cửa trước mặt hắn vẫn\nkhông nhúc nhích chút nào.</p>\n\n<p>Mạnh Hạo nhíu mày, cửa này không có bất kỳ phản ứng nào, thậm chí tất cả lực\nlượng của Mạnh Hạo, giống như đá rơi vào biển, xốc không nổi bất kỳ bọt nước\nnào, trong mắt hắn lóe lên, vung tay, lập tức gương đồng xuất hiện, trong nháy\nmắt trở thành một sợi tơ đen, quấn quanh người Mạnh Hạo, áo giáp lập tức xuất\nhiện.</p>\n\n<p>Khoảnh khắc áo giáp kia xuất hiện, khí thế Mạnh Hạo lần nữa tăng lên bùng\nphát, dường như đột phá đến cực hạn, chung quanh hắn khi thì xuất hiện gió\nlốc, gió lốc này ầm ầm khuếch tán, tất cả chưởng giáo bao gồm cả cửu nguyên\nđều hít sâu, thân thể không tự chủ lùi lại phía sau.</p>\n\n<p>Lui cho đến mấy trăm trượng, mới từ từ dừng lại, nhìn Mạnh Hạo, tận đáy lòng\nmỗi người đều lộ ra kiêng kỵ mãnh liệt.</p>\n\n<p>Lúc này, kinh khủng của Mạnh Hạo, bọn họ có cảm giác, dường như tất cả mọi\nngười liên thủ cũng không phải đối thủ Mạnh Hạo.</p>\n\n<p>Lực lượng ngưng tụ của áo giáp, tu vi Mạnh Hạo đang đột phá đến cực hạn nào\nđó, nâng tay lên, lần nữa đặt trên cửa to lớn, \"ầm\" một tiếng, trong trí nhớ\nmấy chưởng giáo này, mấy trăm năm qua chưa từng có đại môn nào có thể động tới\nmà chấn động như lúc này.</p>\n\n<p>Cho dù chỉ một chút nhưng lại khiến tinh thần các chưởng giáo nơi đó nổ vang,\ncả người kích động, hít thở dồn dập, không phải kinh lực của lão không đủ, mà\nlà cả đời của lão, sau khi bước chân vào cửu nguyên, toàn bộ mộng tưởng, toàn\nbộ hy vọng đều ở trong Minh Cung này.</p>\n\n<p>Trên mặt Mạnh Hạo nổi lên gân xanh, tay của hắn lúc này truyền ra lực lượng\ndao động mạnh nhất trong cơ thể hắn, khuếch tan sau cửa này, làm cho đại môn\nvô biên rốt cuộc chấn động một cái, những cũng chỉ là một chút, vẫn không thể\ndi chuyển được.</p>\n\n<p>Ánh mắt Mạnh Hạo lộ ra tàn nhẫn, tay còn lại nâng lên, lần nữa đánh vào cánh\ncửa này.</p>\n\n<p>Nổ vang ngập trời, chấn động bốn phương tám hướng, giống như tiếng chuông, lúc\nnày khuếch đại cả tầng thứ tám của đại lục, lại khuếch tán đến tầng thứ bảy,\ntầng thứ sáu... Thậm chí truyền đến tầng thứ nhất của đại lục.</p>\n\n<p>Nhưng cửa này cũng chỉ chấn động một cái, vẫn như cũ không thể mở ra, qua lâu,\nMạnh Hạo nâng lên cánh tay, nhíu mày.</p>\n\n<p>Đây là cực hạn của hắn, có thể cực hạn như vậy vẫn không thể mở cửa này, như\nvậy chỉ có thể nói rõ, mở ra cửa này chỉ có Siêu Thoát mới được.</p>\n\n<p>\"Nếu có Siêu Thoát, cũng không cần tế đàn nơi này, phương pháp mở ra cửa này\nnhất định không phải như thế, hẳn là có phương pháp đặc thù.\" Mạnh Hạo suy\nnghĩ, thần thức tản ra bốn phía, bao phủ đại lục tầng thứ tám này, ý chí La\nThiên nơi này, hắn đã cảm thụ rất lâu, mới tìm được một tia yếu ớt.</p>\n\n<p>Nhưng cho dù chỉ là một tia ý chí La Thiên, cũng có thể khiến Mạnh Hạo ở dung\nhợp đệ cửu cấm, ngoài ý, hắn không cho phép xuất hiện không may nào.</p>\n\n<p>\"Từ tầng thứ nhất bắt đầu, ý chí La Thiên càng ngày càng ít, tầng thứ tám chỉ\ncòn một tia yếu ớt, như vậy tầng thứ chín... có khả năng lớn là không có bất\nkỳ khu vực nào tồn tại ý chí La Thiên!\"</p>\n\n<p>\"Chỉ có ở khu vực như vậy, đệ cửu cấm ta dung hợp mới không bị La Thiên quấy\nnhiễu, thành công bước chân vào Siêu Thoát!\" Trong mắt Mạnh Hạ</p>\n\n<p>o lộ ra chấp nhất mãnh liệt, hắn hít sâu, đột nhiên lùi về sau vài bước, hướng\nvề biển quỷ hồn vô biên vô tận giữa không trung, truyền ra ý chí thuộc về hắn!</p>\n\n<p>- Mở ra cửa này!</p>\n\n<p>Ý chí Mạnh Hạo truyền ra, lập tức tất cả quỷ hồn đầy trời, toàn bộ ngẩng đầu,\ntrong mắt lộ ra tia chấp nhất, trong phút chốc, biển quỷ hồn cuồn cuộn, hình\nnhư gầm thét ngập trời, quỷ hồn vô biên vô tận kia lúc này phát ra thanh âm\nthảm thiết, toàn bộ xông vào đại môn vô tận!</p>\n\n<p>\"Ầm ầm ầm!\"</p>\n\n<p>Biển quỷ hồn dậy lên sóng lớn, mở ra cửa chính, khiến cho cửa này chấn động,\ncùng lúc đó, trong biển quỷ hồn này, ngưng tụ kia xuất hiện nhiều đầu lệ quỷ\nto lớn dữ tợn, cũng đều bay lên, đánh về phía đại môn.</p>\n\n<p>Trong tiếng vang này, long trời lở đất, thanh âm đánh đại môn như tiếng\nchuông, quanh quẩn cả Minh Cung, những quỷ hồn kia từng hồn đến gần đại môn,\nđều thi triển toàn lực, đánh đến.</p>\n\n<p>Cảnh tượng long trời lở đất này, biển quỷ hồn vô biên vô tận, bùng phát ra\ntoàn bộ lực lượng, khiến cho đại môn này nổ vang, càng thêm chấn động mãnh\nliệt, so với Mạnh Hạo càng thêm sâu.</p>\n\n<p>Trong mắt Mạnh Hạo, lúc này hắn đã ngưng tụ tất cả lực lượng quỷ hồn ở tám\ntầng đại lục, lực lượng này lớn, mặc dù với chiến lực của hắn, sẽ kinh hãi\nnhưng lúc này, đại môn càng thêm run lên, dường như mở ra cửa này không phải\nkhông thể.</p>\n\n<p>Đám người chưởng giáo hô hấp dồn dập, tinh thần chấn động mãnh liệt, đây là\nniềm hy vọng của bọn họ, nơi này bị đất ngăn trở mấy trăm năm, trước mắt bọn\nhọ đều hiểu rõ, này chính là thời điểm có khả năng mở ra đại môn nhất!</p>\n\n<p>Thiếu niên áo bào vàng bay lên, hét lớn, tu vi bùng phát, lực lượng căn nguyên\nkhông chậm trễ chút nào toàn bộ giải tán, hóa thành hai bàn tay, đẩy đại môn.</p>\n\n<p>Chưởng giáo cũng đi như thế, thần thông khuếch tán, căn nguyên ngưng tụ, trở\nthành bàn tay to, đánh vào cửa lớn.</p>\n\n<p>Còn có Sa Cửu Đông, hắn hóa thân thành gió lốc, quét ngang bốn phương tám\nhướng, còn có Bạch Vụ Trần Tiên, nàng xuất thủ, lập tức sương mù bốn phương\ncuồn cuộn, còn có những Chí Tôn cửu nguyên khác, lúc này mọi người đều lấy ra\ntoàn bộ tu vi, không chút ẩn tàng nào, đồng loạt bay ra, tới gần đại môn, cùng\nnhau bùng phát.</p>\n\n<p>Tập hợp lực của mọi người, cánh cửa lớn trở ngại mọi người bước chân vào tầng\nthứ chín của đại lục lúc này truyền ra tiếng vang mãnh liệt, toàn bộ đại môn\nrun lên, mơ hồ dường như sắp xuất hiện dấu hiệu mở ra.</p>\n\n<p>Ánh sáng đỏ trong mắt Mạnh Hạo lóe lên, thân thể vụt qua, trực tiếp hóa thành\nđại bàng, chạy thẳng tới đại môn, trong nháy mắt sắp tới gần, bùng phát toàn\nlực, đánh đến.</p>\n\n<p>Đất rung núi chuyển, thiên địa nổ vang, đại môn này run rẩy mãnh liệt, dường\nnhư chỉ còn một chút sẽ mở ra.</p>\n\n<p>Nhưng một chút này dường là khe rãnh của thiên địa, mặc cho mọi người cùng với\nbiển quỷ hồn vô biên đánh thế nào, đều không thể mở ra hoàn toàn, mắt thấy như\nthế, thậm chí đám người chưởng giao cũng cảm thấy tuyệt vọng.</p>\n\n<p>- Phương thức như vậy cũng không mở ra cánh cửa này sao...</p>\n\n<p>- Rốt cuộc là như thế nào mới có thể làm cho cánh cửa này mở ra, thật chẳng\nlẽ cần lực lượng Siêu Thoát mới có thể!</p>\n\n<p>- Không có khả năng, nếu có thể Siêu Thoát, cần gì phải đi tìm tế đàn ở tầng\nthứ chín nơi này! Đám người chưởng giáo trong tuyệt vọng, không tiếc phun ra\nmáu tươi, hao phí tâm thần, khiến cho tu vi lần nữa bùng phát.</p>\n\n<p>Những quỷ hồn kia lại phát ra thanh âm thảm thiết, mọi người vào lúc này đều\nthi triển đến cực hạn, Mạnh Hạo hít thở dồn dập, thần thức của hắn lần nữa\nkhuếch tán cả đại lục tầng thứ tám, lần nữa truyền ra ý chí của hắn.</p>\n\n<p>Ý chí này như thiên lôi, cuồn cuộn nổ vang cả tầng thứ tám, trên đại lục này,\nnhững thứ kia chạy nhanh chóng, trong mắt có thi hài Bạch Sắc Hỏa Diễm thiêu\nđốt, tốc độ của bọn họ vốn là chưa đầy, lúc này lại tiếp tục bạo tăng, rất\nnhanh có thể xuất hiện ở cách đó không xa, chạy thẳng đến cửa đại môn, đánh\nđến.</p>\n\n<p>Dần dần, càng ngày càng nhiều thi hài đến, gia nhập vào hàng ngũ đánh đại môn,\nđến cuối cùng, chỗ này là thi hài vô tận, dưới thôi thúc tập hợp tất cả lực\nlượng, đại môn này rốt cuộc từ trong run rẩy, từ từ mở ra một khe hở.</p>\n\n<p>Khe hở này khi xuất hiện, đám người chưởng giáo lập tức phấn chấn, trong mắt\nMạnh Hạo nơi này lộ ra mong đợi, ánh sáng này trong chớp mắt khuếch tán, trong\nchớp mắt lan tràn ngập thiên địa, còn cánh cửa này, cũng vào lúc này, rốt cuộc\nmở ra!</p>\n\n<p>Trong khoảnh khắc mở ra, đại bàng xanh Mạnh Hạo hóa thành bỗng nhiên bay ra,\ntheo khe hở cửa này, trực tiếp xông vào bên trong, đám người chưởng giáo phía\nsau hắn lúc này phấn chấn, tốc độ mỗi người đều bùng phát, đều theo Mạnh Hạo\nxuyên qua cánh cửa này, bay vào!</p>\n\n<p>Tiến vào... đại lục tầng thứ chín!</p>\n\n<p>Cũng là Minh Cung này, một tầng cuối cùng, lại là ghế ngồi to lớn kia, ở\ntại... nơi cuối cùng!</p>\n"
}