{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-649.html",
  "title": "Đại Mao Cáo Trạng (1)",
  "chapterNumber": "649",
  "slug": "chuong-649",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-649.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-650.html",
  "contentHTML": "<p>- Đây là nơi chủ nhân ngươi cư ngụ?</p>\n\n<p>Đứng trong vẫn thạch, Chu Diệp thoáng mỉm cười, vẻ mặt lạnh nhạt, đầy vẻ cao cao tại thượng, như thể tất cả sinh linh trong mắt gã đều chỉ là kiến hôi mà thôi, rất ít có người khiến gã phải chú ý.</p>\n\n<p>Giờ phút này ánh mắt của gã đảo qua, nhìn về phía Cổ Lạp.</p>\n\n<p>- Tư Long cấp bảy? Nói vậy chủ nhân của ngươi chính là y.</p>\n\n<p>Trong khi mỉm cười, Chu Diệp đã tới gần Đại Mao, nhìn bạch lang đã suy yếu giống như sắp chết, Chu Diệp lắc đầu cười.</p>\n\n<p>Ở chung quanh gã, hơn vạn con nhện vờn quanh, khí thế phô thiên cái địa, đến kinh người. Nhất là ba mươi hai con nhện cực đại kia, phát ra dao động tu vi có thể so với Nguyên Anh sơ kỳ, càng làm cho hơi thở bốn phía tám phương nơi này, biến hóa.</p>\n\n<p>Bách Luyện Thành Thần: Xuất thân từ gia cảnh đình đám, nhưng kiếp nạn tới, hắn không còn sự lựa chọn nào khác</p>\n\n<p>Oan gia từ ngoài đời cho đến trong game, câu chuyện dở khóc dở cười, nhưng ngọt ngào đến ghen tị!</p>\n\n<p>Biết rõ mọi bí mật về cái chết của ba mình, cô tìm mọi cách quay về trả thù, nhưng tính sai một nước duy nhất là Anh.</p>\n\n<p>Sau ly hôn với ông chồng trăng hoa, cô không ngờ, tình cũ không rủ vẫn tự đến</p>\n\n<p>Cổ Lạp hô hấp dồn dập, ngơ ngác nhìn một màn này, khi nhìn về phía Chu Diệp thì y hít mạnh vào một hơi. Không cần quá mức phân biệt, có thể có được loại khí thế này, cho dù không phải Đại Tư Long, cũng nhất định là cấp chín.</p>\n\n<p>- Đi theo một Tư Long cấp bảy, không bằng theo ta đi.</p>\n\n<p>Ánh mắt Chu Diệp lộ ra một chút khinh miệt, tay phải vung lên, một con nhện cỡ trăm trượng bên người lập tức mạnh mẽ bay lên, trong khoảnh khắc lao thẳng đến hướng Cổ Lạp, sát cơ mãnh liệt, nháy mắt tới gần.</p>\n\n<p>Tình yêu là một tuyệt tác của thượng đế, lừa tình là một công trình vĩ đại của loài người</p>\n\n<p>Fanfic Vkook: Anh từ chối cậu vì anh \"không yêu con trai\", để rồi chính anh phải hối hận!</p>\n\n<p>Gái nhà lành sau một đêm say, lỡ dây dưa với một kẻ mặt dày vô sỉ như anh: Định mệnh không thể trốn thoát</p>\n\n<p>Một thế thân bị gán nợ dần dần bóc trần khuất tất về thân thế của mình, từng bước lột xác</p>\n\n<p>- Để ta hủy diệt chủ nhân của ngươi trước, sau đó lại dùng máu tươi của chủ nhân ngươi để cởi bỏ liên hệ giữa các ngươi. Từ đó về sau, ngươi chỉ cần theo bên cạnh ta là được rồi.</p>\n\n<p>Chu Diệp ngạo nghễ mở miệng.</p>\n\n<p>Nhưng ngay khi lời nói của gã truyền ra, thời điểm con nhện trăm trượng kia tới gần Cổ Lạp, khoảnh khắc sát cơ buông xuống...</p>\n\n<p>Một tiếng hừ lạnh bỗng từ trong sương mù ầm ầm truyền ra, lúc bắt đầu còn có vẻ mỏng manh, nhưng chỉ chớp mắt thì như hóa thành thiên lôi cuồn cuồn xông ra. Nó như đã trở thành âm ba vô hình, trực tiếp oanh kích lên thân con nhện trăm trượng đang đánh về phía Cổ Lạp.</p>\n\n<p>Thân thể trăm trượng của con nhện có thể sánh ngang Nguyên Anh sơ kì này run rẩy, kêu lên thảm thiết. Nó nhanh chóng lui lại, nhưng chưa lui được mấy trượng đã trực tiếp vỡ nát, chia năm xẻ bảy.</p>\n\n<p>Một thanh âm mà thôi, đã khiến cho con nhện cả trăm trượng vỡ ra, nhất thời khiến sắc mặt Chu Diệp hoàn toàn đại biến, ngẩng phắt đầu lên, lộ ra vẻ ngưng trọng, đồng thời cũng có chút hoảng sợ.</p>\n\n<p>Cùng lúc đó, sương mù quay cuồng, thân ảnh Mạnh Hạo từ trong đó từng bước một đi ra. Cước bộ của hắn không nhanh, nhưng khi đi ra, sương mù ngập trời phía sau quay cuồng, làm cho người nhìn thấy có cảm giác như, sương mù này đã trở thành áo choàng của Mạnh Hạo, khiến cho khí thế của hắn, kinh thiên động địa.</p>\n\n<p>Lấy tu vi của Mạnh Hạo, sau khi có thêm hai cái đồ đằng, tuy nói có thể đánh chết Nguyên Anh sơ kỳ, nhưng tuyệt không khả năng hừ lạnh một tiếng đã đem Nguyên Anh sơ kỳ tu sĩ giết chết. Sở dĩ vừa mới rồi có thể làm được một điểm này, là vì con nhện trăm trượng kia cũng không phải là tu sĩ, mà là dị yêu!</p>\n\n<p>Hôn nhân không tình yêu, thứ duy nhất giữa anh và cô chỉ là mối hận tận xương tủy</p>\n\n<p>2 năm sau chia tay, hắn không ngờ mình sẽ gặp lại vợ cũ ở nơi tăm tối tột cùng</p>\n\n<p>Tiểu hòa thượng tính tình ngây thơ, nhưng rất bạo lực này, thế mà là 1 cô gái?</p>\n\n<p>Một đêm kích tình, cô trả được thù, còn anh thì thành nghiện, đúng là vận mệnh trớ trêu</p>\n\n<p>Mà đối với dị yêu, Mạnh Hạo với thân phận Phong Yêu sư, có uy áp tự nhiên. Loại thủ đoạn uy áp này, là trong một tháng này, sau khi thống lĩnh tất cả dị yêu trong túi trữ vật hắn minh ngộ ra..</p>\n\n<p>Mạnh Hạo gọi nó là... Yêu Uy!</p>\n\n<p>Yêu Uy vừa xuất, Mạnh Hạo danh phù kỳ thực, chính là Đại Tư Long!</p>\n\n<p>Giờ phút này khi hắn chậm rãi đi ra, thì sắc mặt Chu Diệp lại biến hóa, thân thể vô ý thức lui về phía sau vài bước, hơn một vạn con nhện chung quanh gã giờ phút này đồng loạt run run. Dường như ở trong mắt chúng nó, Mạnh Hạo, chính là dị yêu cường đại nhất trong thiên địa, khiến chúng nó run rẩy. Thậm chí, còn có một số con nhịn không được phát ra tiếng rít thê lương.</p>\n\n<p>- Đại Tư Long! !</p>\n\n<p>Chu Diệp hô hấp dồn dập, gã liếc mắt liền thấy được sự khác thường của dị yêu bên người, đầu óc nhất thời ông một tiếng. Loại khác thường này, gã chỉ trải qua khi gặp Đại Tư Long được trong bộ lạc.</p>\n\n<p>- Cho dù là Đại Tư Long thì như thế nào, bên cạnh ngươi chỉ có mấy cái dị yêu như vậy, ngươi...</p>\n\n<p>Chu Diệp sắc mặt đại biến, mạnh mẽ mở miệng.</p>\n\n<p>Nhưng chẳng đợi gã nói xong, phía sau Mạnh Hạo, trong hắc vụ đang quay cuồng, rõ ràng truyền ra tiếng vù vù. Tiếp đó là một đàn muỗi màu xanh lục ước chừng hơn ngàn con bay ra.</p>\n\n<p>Mỗi con đều to cỡ một trượng, khí thế phô thiên cái địa, từ trong sương mù gào thét lao ra. Một đám đều có xúc tu sắc bén, lông toàn thân dựng thẳng, dữ tợn vô cùng.</p>\n\n<p>- Muỗi yêu!!</p>\n\n<p>Hô hấp của Chu Diệp như muốn ngừng lại, mắt trừng to. Trong các loại dị yêu của Tây Mạc, loại muỗi yêu này cũng hiếm thấy, đời này, gã mới gặp qua hơn mười con mà thôi. Chỗ khủng bố của những muỗi yêu này, ngoài việc có thể hút cạn máu huyết của sinh vật to hơn chính chúng gấp mấy lần ra, thì càng khiến cho người ta phải kiêng kị, chính là trong cơ thể loại muỗi này có hàm chứa kịch độc!</p>\n\n<p>Loại chất độc này, thậm chí trên phương diện khác mà nói, không phải là độc, mà là một loại ôn dịch khủng bố!</p>\n\n<p>Những muỗi yêu trước mắt này, mỗi con đều trông cực kỳ thần võ, số lượng lại còn đạt đến con số hơn ngàn khủng bố, nhất thời khiến Chu Diệp thở ra thì nhiều mà hít vào thì ít.</p>\n\n<p>Cùng lúc đó, hơn một vạn con nhện chung quanh gã, lập tức phát ra rít gào, có không ít con run run quỳ rạp trên mặt đất, không dám di động.</p>\n\n<p>Kinh khủng hơn là, sau hơn ngàn con muỗi yêu này thì có một mảnh hắc quang lao ra. Trong hắc quang là từng con quạ đen thui đang gào thét, hai mắt đỏ như máu, lộ ra quang mang khiến lòng người kinh hãi.</p>\n\n<p>- Đây ..... Quạ yêu!!</p>\n\n<p>Đầu óc Chu Diệp lại tiếp tục ông ông lên. Loại quạ màu đen này, cũng đồng thời hiếm thấy ở Tây Mạc, khủng bố nhất là đám quạ yêu này có rất nhiều truyền thuyết. Trong những truyền thuyết này, không có cái nào là không liên quan đến người chết cả, nghe nói ..... tiếng kêu của Quạ yêu này có thể khiến người chết đứng lên!</p>\n\n<p>Những con nhện bên cạnh gã lập tức lại có thêm một bộ phận run lên, không nghe theo chỉ huy của gã nữa, quỳ rạp trên mặt đất, không dám hoạt động lấy một chút.</p>\n\n<p>Ngay sau đó, phía sau Mạnh Hạo, lại xuất hiện lượng lớn dị yêu, mỗi một con xuất hiện, cũng đều làm cho Chu Diệp sắc mặt không ngừng biến hóa. Khi con cá sấu màu đỏ kia xuất hiện, thì Chu Diệp hít sâu vào, lộ ra vẻ hoảng sợ trước nay chưa có.</p>\n\n<p>- Thâm Viêm Yêu Ngạc, đây là... dị yêu thượng cổ Thâm Viêm Yêu Ngạc, sinh ra ở trong núi lửa, vừa sinh ra đã là cấp tám! !</p>\n\n<p>Ngay sau đó, một con thằn lằn thật lớn cũng bò đi ra. Trong nháy mắt nó xuất hiện, con thằn lằn khổng lồ này ngửa đầu lên trời rống một tiếng, thanh âm nổ vang, tất cả hắc vụ bốn phía, nháy mắt ngưng tụ mà đến, thế mà lại bị nó trực tiếp hấp thu.</p>\n\n<p>- Đây là... Đây là... dị yêu viễn cổ, Đồ Thiên Tích! !</p>\n\n<p>Thân thể Chu Diệp run run, gã phát hiện tất cả nhện bên người mình, ở một khắc này, đều đã bị kinh sợ gắt gao. Cho dù là đám con nhện trăm trượng kia, cũng đều run run cúi đầu, quỳ rạp trên mặt đất không dám di động chút nào.</p>\n\n<p>- Ta... Ta rốt cuộc trêu chọc cái dạng người gì rồi chứ ... Đại Tư Long có nhiều dị yêu khủng bố như vậy... Chết tiệt, cho dù là Đại Tư Long trong bộ lạc, ở phương diện dị yêu cũng không sánh bằng người này!</p>\n"
}