{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1632.html",
  "title": " Chương 1644: Ai nói là phế quyết",
  "chapterNumber": "1632",
  "slug": "chuong-1632",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1632.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1633.html",
  "contentHTML": "<p>Mạnh Hạo giống như không nhìn thấy những tu sĩ kia, vẫn đi về phía trước, chỉ\ntùy ý nâng tay đã khiến thân thể mười tu sĩ chấn động toàn bộ, thần sắc ngớ\nra, lập tức từng người một ngã xuống, hòa vào lớp tro bụi</p>\n\n<p>Mạnh Hạo không có giết bọn hắn, chỉ là tản đi thần trí của bọn hắn làm cho bọn\nhắn ngủ say ở nơi này, có lẽ mấy tháng sau là có thể thức tỉnh</p>\n\n<p>Trong Thiên Thần Liên Minh, tinh tú ở những nơi Mạnh Hạo đã thấy qua đều trở\nthành cát bụi, vô số hài cốt, bất luận là Đệ Bát Sơn Hải hay là Đệ Thất Sơn\nHải đều có rất nhiều thi thể</p>\n\n<p>Mạnh Hạo trầm mặc, đi đến phía trước, càng chạy càng xa, cho đến khi hắn cảm\nnhận được phía trước hắn chấn động long trời lở đất, bên tai như vang lên\ntiếng hét thảm thiết ở nơi xa xa cùng một loạt tiếng nổ vang ngập trời</p>\n\n<p>Mạnh Hạo nhìn lại, hắn biết nơi đó đang xảy ra chiến tranh</p>\n\n<p>Thần thức hắn tản ra, phút chốc bao phủ gần như toàn bộ khu vực bên trong\nThiên Thần Liên Minh, nơi này hắn chỉ quan tâm hai người, một là Nhất Nhiên\nTử, người khác trên núi thứ tám</p>\n\n<p>Giờ phút này, mục đích hắn đi tới nơi này là nhìn hai người kia một chút</p>\n\n<p>Trong thần thức Mạnh Hạo, một bộ phận khu vực Thiên Thần Liên Minh đã trở\nthành đống hoang tàng, bị Đệ Thất Sơn Hải chiếm lấy</p>\n\n<p>Số lượng tu sĩ Đệ Thất Sơn Hải đã đạt hơn triệu, từ bốn phương hướng tạo thành\nbốn mũi tên nhỏ xung quanh chiến trường, sát nhập vào Thiên Thần Liên Minh</p>\n\n<p>Tu sĩ Thiên Thần Liên Minh chia làm bốn bộ phận, đang phản kích, nhưng khi xem\nxét tình hình, không có khả năng thắng lợi, rút lui trong thời gian ngắn</p>\n\n<p>Trong tinh không cách Mạnh Hạo không xa, chung quanh chiến trường, trong khu\nvực có số người tham chiến nhiều nhất, giờ phút này một viên tinh tú vỡ tan,\nnổ vang trong tinh không, tạo thành hắc động thật lớn, cắn nuốt không ít tu sĩ\nbốn phía</p>\n\n<p>Nơi đó đang phát sinh một cuộc đại chiến, hai phe tu sĩ tham gia trong trận\nđại chiến này, từng phe đều có hơn bảy mươi vạn chậm rãi bao trùm chiến trường\nvô tận, mỗi một thời khắc đều có tử vong thảm thiết</p>\n\n<p>Không ngừng nổ vang, thuật pháp ngập trời, bốn phía chấn động hỗn loạn cả một\nvùng</p>\n\n<p>Xa hơn nữa có cường giả Đạo Cảnh đang đấu pháp, Mạnh Hạo thấy được hộ pháp\nThiên Thần Đạo Đại, cũng nhìn thấy</p>\n\n<p>đồng tử Tiêu Diệc Hàn</p>\n\n<p>Hai người đang quyết đấu, long trời lở đất</p>\n\n<p>Hộ pháp Thiên Thần Đạo Đại rõ ràng không địch nổi nhưng hắn mặc trên người một\nbộ áo giáp màu xanh, khiến cho hắn không ngờ có thể đấu ngang với Tiêu Diệc\nHàn</p>\n\n<p>Về phần bốn phía, cuộc chiến Đạo Cảnh không ít, mỗi một khu vực đều có tiếng\nnổ vang truyền ra ngập trời</p>\n\n<p>Mạnh Hạo thấy được đệ nhất tổ Hạo Nhiên Tông kia, thấy được ông lúc này thảm\nthiết, dường như lúc nào cũng có thể tử vong, sau khi quét ngang cả chiến\ntrường, Mạnh Hạo thấy được Nhất Nhiên Tử bên trong khu vực</p>\n\n<p>Bốn phía Nhất Nhiên Tử bất ngờ có hai người có tu vi tương tự Đạo Cảnh Đệ Thất\nSơn Hải, đang liên thủ vây công, tràn ngập sát khí, khí thế bùng phát</p>\n\n<p>Còn khí tức Nhất Nhiên Tử hư nhược, người đầy thương tích, sắc mặt tái nhợt\nnhư ngọn đèn cạn dầu</p>\n\n<p>Khoảnh khắc Mạnh Hạo nhìn thấy cảnh này, trong mắt lóe lên tia rét lạnh, nâng\nchân bước lên trước</p>\n\n<p>Trên chiến trường, Nhất Nhiên Tử cười thảm, trong tiếng nổ vang, hắn phun ra\nmáu tươi, thân thể không ngừng lùi ra sau, thương thế của hắn quá nặng, trong\nmấy tháng này, hắn đã chiến đấu không biết bao nhiêu lần</p>\n\n<p>Thương thế ngày càng thêm nghiêm trọng nhưng lại không ngăn cản được sự điên\ncuồng của Đệ Thất Sơn Hải, Hạo Nhiên Tông</p>\n\n<p>không hề trở lại, đệ tử tông môn tử vong không ít, Hạo Nhiên tam tổ đã chết\nmột người giờ này chỉ còn hắn cùng với đệ nhất tổ</p>\n\n<p>\"Có lẽ, trong trận chiến này</p>\n\n<p>ta cũng sẽ bỏ mình</p>\n\n<p>\" Nhất Nhiên Tử bấm quyết, cùng với hai Đạo Cảnh trước mặt hắn quyết đấu lần\nnữa, hai người này, một người là trung niên, một người là lão già đều có tu vi\ntương tự với Nhất Nhiên Tử, ra tay tàn nhẫn, lộ ra sát khí mãnh liệt nhìn về\nphía Nhất Nhiên Tử, ra tay cùng lúc, lực lượng căn nguyên lập tức tản ra, tạo\nthành một ngọn núi băng to lớn, trong núi băng có một con mắt đen bị đóng băng</p>\n\n<p>Núi này thẳng tới Nhất Nhiên Tử, trong nháy mắt sau khi tan ra, hàn khí bốn\nphía lập tức mãnh liệt, \"rắc rắc\", từng lớp băng bất ngờ bao trùm bốn phía</p>\n\n<p>Cùng lúc đó, con mắt đen bị đóng băng sau khi núi băng hòa tan, con mắt này\nlập tức xuất hiện, bên trong lóe lên hắc quang, tạo thành một luồng ánh sáng\nđen đi thẳng đến Nhất Nhiên Tử</p>\n\n<p>Nhất Nhiên Tử gượng cười đau đớn, giờ phút này thân thể hắn bị hàn băng lan\ntràn, mắt thấy ánh sáng kia lại tới gần, hắn cắn đầu lưỡi phun ra máu tươi,\nmáu loãng hóa thành sương, cản lại ánh sáng đen</p>\n\n<p>Tiếng nổ vang truyền ra, trong mắt Nhất Nhiên Tử có chấp nhất, hắn bỗng nhiên\nhít sâu</p>\n\n<p>Đạo trong lòng ta! Vừa nói xong, trên lớp băng, thân thể hắn lập tức tan vỡ\n\"rắc rắc\"</p>\n\n<p>Hai cường giả Đạo Cảnh quyết đấu cùng Nhất Nhiên Tử lúc này cười lạnh</p>\n\n<p>Lại là chiêu này, Nhất Nhiên Tử, chúng ta đã giao chiến mấy lần, một chiêu\nPhong Thiên Quyết này, ngươi đã thi triển mấy lần, mỗi một lần thi triển, cái\ngọi là Phong Thiên Quyết chỉ là phế quyết</p>\n\n<p>Căn bản cũng không có Phong Thiên Quyết, lão phu cũng nghe người ta nói qua\nhình như ngươi từng thành công một lần? Thật ra trong lòng ta cũng rất mong\nđợi, có thể nhìn thấy ngươi một người dùng Phong Thiên Quyết cản lại vạn người\nnhư người khác nói</p>\n\n<p>Hai người cười lạnh, không ra tay ngược lại đứng đó, lạnh lùng nhìn Nhất Thiên\nTử, trong mắt châm chọc càng thêm rõ ràng</p>\n\n<p>Nhất Nhiên Tử chua xót nhưng thần sắc cũng lộ ra chấp nhất, hắn đã từng thành\ncông, dù chỉ là thành công một lần, nhưng lần đó đã tạo cơ hội cho đệ tử của\nmình rời khỏi</p>\n\n<p>Lần đó hắn cả đời không bao giờ quên được</p>\n\n<p>Phong Thiên Quyết không phải phế quyết!</p>\n\n<p>Ý ở mắt ta! Nhất Nhiên Tử cắn răng, làm ra động tác tương ứng, tiếng gầm nhẹ\nvang vọng, hai Đạo Cảnh đại năng Đệ Thất Sơn Hải trước mắt hắn càng thêm rõ\nràng châm chọc</p>\n\n<p>Muốn cùng Sơn Hải, Phong Thiên Quyết! Nhất Thiên Tử ngửa mặt lên trời rống\nlớn, vung hai tay về phía bầu trời nhưng</p>\n\n<p>lại không có chút pháp thuật nào phủ xuống</p>\n\n<p>Ánh mắt Nhất Nhiên Tử ảm đạm, phun ra một ngụm máu tươi, cười gượng nhưng\ntrong lòng hắn vẫn tin tưởng vững chắc, Phong Thiên Quyết của bản thân không\nphải phế quyết</p>\n\n<p>Đây là lần thứ mấy ta thấy được ngươi thi triển thuật pháp này? Vẫn là phế\nquyết thôi</p>\n\n<p>Đáng tiếc đến cuối cùng vẫn không thấy được cái ngươi gọi là Phong Thiên Quyết</p>\n\n<p>Hai người Đệ Thất Sơn Hải lắc đầu, cất bước thẳng đến Nhất Nhiên Tử, trong mắt\ntràn ngập sát khí</p>\n\n<p>Nó không phải phế quyết, là Phong Thiên Quyết, là Phong Thiên Quyết</p>\n\n<p>do ta tự tạo ra! Nhất Nhiên Tử chua xót nhưng vẫn nói từng chữ từng chữ, giống\nnhư không phải nói cho người khác nghe mà là nói cho chính mình</p>\n\n<p>Ta đã từng thành công</p>\n\n<p>Nhất Nhiên Tử lẩm bẩm, vì sáng tạo ra Phong Thiên Quyết, hắn đã phải trả giá\ncao người khác không thể nào tưởng tượng</p>\n\n<p>Đó là một đoạn chuyện cũ hắn không muốn nhớ lại, đó là bi thương cả đời chôn\nsâu trong lòng hắn</p>\n\n<p>\"Ầm!\" Tiếng nổ ngập trời, hai Đạo Cảnh Đệ Thất Sơn Hải trong phút chốc lại\nđến, thuật pháp tản ra, hai người liên thủ tạo thành ảnh ảo con rết khổng lồ,\ncon rết này dữ tợn, mở to miệng, thẳng tới Nhất Nhiên Tử mà cắn nuốt</p>\n\n<p>Mang theo phế quyết chôn cùng ngươi đi! Nhưng vào lúc này, đột nhiên một thanh\nâm lạnh như băng, hiện ra trên chiến trường, vang vọng trong khu vực này, nổ\nvang bên tai hai Đạo Cảnh Đệ Thất Sơn Hải</p>\n\n<p>Các ngươi muốn nhìn một chút Phong Thiên Quyết? Như vậy, ta sẽ cho các ngươi\ncơ hội nhìn thấy</p>\n\n<p>đạo trong lòng ta! Bốn chữ cuối cùng của câu nói xuất hiện trong chớp mắt,\nthiên địa nổ vang, tinh không run lên, kinh hãi bốn phương tám hướng, tiếng\nđộng rầm rầm không ngừng vang lên, có một luồng khí tức kinh người phủ xuống\nmảnh tinh không này trong phút chốc</p>\n\n<p>Hai cường giả Đạo Cảnh trước mặt Nhất Nhiên Tử biến sắc, tiếng vang bên tai\ndường như đánh vào tâm trí họ, làm thể họ dừng lại trong nháy mắt, ngẩng đầu\nlên, thấy được trong tinh không đằng xa một thân ảnh đi tới</p>\n\n<p>Thân ảnh ấy, mặc trường bào, hắn đến làm cho trăm vạn tu sĩ chém giết trên\nchiến trường dường như kinh động, thanh âm của hắn chỉ với bốn chữ giống như\ntiếng sấm vang ngập trời</p>\n\n<p>Người tới chính là Mạnh Hạo! Nhất Nhiên Tử thấy Mạnh Hạo, thân thể hắn chấn\nđộng, trong mắt vui sướng, hắn chợt cười to, tiếng cười vừa truyền ra, vui\nsướng trong mắt hắn đã biến thành kích động</p>\n\n<p>Đồ nhi ngoan, đồ nhi ngoan</p>\n\n<p>Ý ở mắt ta</p>\n\n<p>Ngay sau đó, Mạnh Hạo nói câu thứ hai, vang vọng bốn phương tám hướng, thiên\nlôi cuồn cuộn nổ tung bốn phía, hai Đạo Cảnh Đệ Thất Sơn Hải kia đồng thời\nphun ra máu tươi, thần sắc hoảng sợ, không thể tin được</p>\n\n<p>Không những hai người bọn họ mà toàn bộ Đạo Cảnh của bốn phía những khu vực\nkhác trong giờ phút này tinh thần đều nổ vang, tinh thần bọn họ chấn động\nkhông chỉ bởi vì thanh âm Mạnh Hạo mà còn vì một luồng uy lực không thể nào\nhình dung</p>\n\n<p>đột nhiên phủ xuống cả tinh không! Uy lực vô biên kia làm cho lưng của tất cả\nmọi người đều bị một ngọn núi lớn vô hình đè xuống! Đó là</p>\n\n<p>lực lượng của Sơn Hải Giới! Đệ nhất tổ Hạo Nhiên Tông biến sắc, ngơ ngác nhìn\ncảnh tượng này, toàn bộ tinh thần hai phe Đạo Cảnh khác hỗn loạn, còn có Đại\nhộ pháp Thiên Thần Đạo kia hít ngược một hơi, nhìn về phía Mạnh Hạo, hắn lập\ntức nhận ra Mạnh Hạo</p>\n\n<p>Nhưng ở nơi này kinh hãi nhất không phải bọn họ, mà là</p>\n\n<p>đồng tử Tiêu Diệc Hàn, trong khoảnh khắc hắn nhìn thấy Mạnh Hạo, mở to mắt,\nkhông chút chần chờ, thân thể lập tức lùi về sau</p>\n\n<p>Những Đạo Cảnh này cùng với trên trăm vạn tu sĩ bốn phía vào lúc này đều run\nrẩy khi Sơn Hải lực phủ xuống, trong óc ù ù, dường như cả chiến trường này\ntrong nháy mắt chỉ vì một người mà tạm ngừng chém giết!</p>\n\n<p>Cùng với Sơn Hải</p>\n\n<p>Mạnh Hạo đi tới, nói câu thứ ba, câu này vừa ra khỏi miệng, cả tinh không \"ầm\"\nmột tiếng, như có trận trống gõ ở trong lòng mỗi một tu sĩ làm tinh thần tất\ncả mọi người nổ vang, lực lượng Sơn Hải Giới phủ xuống trong tinh không này\ntựa hồ như nổi lên! Giống như trữ lực, lực Sơn Hải chợt ngưng tụ, tạo thành\nmột uy lực đè n</p>\n\n<p>én bao phủ tâm của mỗi người, bất kể là tu vi gì, lúc này đều giống như ngừng\nthở</p>\n\n<p>Chỉ có Nhất Nhiên Tử nở nụ cười kích động vang vọng bốn phương tám hướng, mà\nlúc này sắc mặt hai Đạo Cảnh Đệ Thất Sơn Hải phía trước hắn tái nhợt, trong\nđầu ầm ầm</p>\n\n<p>Cả thế giới, cả tinh không, mọi ánh mắt đều dừng lại trên người Mạnh Hạo, nhìn\nMạnh Hạo</p>\n\n<p>sau khi nói ra câu thứ ba, vung hai tay về phía tinh không, trong miệng nói ra</p>\n\n<p>ba chữ cuối cùng!</p>\n\n<p>Phong</p>\n\n<p>Thiên</p>\n\n<p>Quyết!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}