{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1735.html",
  "title": " Chương 1747: Sơn Hải bùng phát",
  "chapterNumber": "1735",
  "slug": "chuong-1735",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1735.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1736.html",
  "contentHTML": "<p>Phong ấn đây mới là kế hoạch Thủy Đông Lưu, mấu chốt nhất là một phân đoạn,\nSơn Hải Giới trừ bỏ 33 Thiên cùng Đạo Phương trấn áp bên ngoài, còn có... hai\nthế lực lớn tập hợp năm đó, để lại một phong ấn!</p>\n\n<p>Đây mới là trọng điểm, phong ấn này gọi là... Vô Lượng Kiếp! Nó vốn không tồn\ntại trong Sơn Hải Giới, ngoài 33 Thiên chỉ có... một khắc đại lục Tiên Thần\nphủ xuống, bức bách của uy lực này mới khiến cho Vô Lượng Kiếp vô hình này lần\nđầu tiên xuất hiện trong tinh không Sơn Hải Giới.</p>\n\n<p>Còn Thủy Đông Lưu chờ cũng chính là giờ phút này!</p>\n\n<p>Muốn xé mở phong ấn, chẳng những cần va chạm đại lục tuyệt thế, càng cần khí\ntức đến từ 33 Thiên cùng Tiên Thần giới hòa tan phong ấn, còn cần... yêu khí!</p>\n\n<p>Ba loại khí tức này dung hợp cùng một chỗ, mới có thể làm Vô Lượng Kiếp suy\nyếu đến tận cùng, thiếu một thứ cũng không được, phải phối hợp với lực lượng\nva chạm, một chiêu... nổ tung lỗ thủng.</p>\n\n<p>Cho nên có như làm phản của Như Phong, cho nên có xuất hiện của lục, có một\ngóc đại lục bị trảm.</p>\n\n<p>Bởi vậy muốn xé mở phong ấn này, cần tính toán vô cùng chuẩn xác, không thể\nnhiều hơn, cũng không thể thiếu, vài tòa chư thiên đã tính toán tốt, càng phải\ncoi là đại lục Tiên Thần cần bao nhiêu khu vực đến va chạm mới có thể làm vừa\nđúng lúc.</p>\n\n<p>Vì thế, Thủy Đông Lưu chuẩn bị quá nhiều năm, an bài quá nhiều đi về hướng 33\nThiên, chết dưới tay Đạo Phương, cũng đã đo lường Vô Lượng Kiếp này một chút!</p>\n\n<p>Cuối cùng tích tiểu thành đại, mới có đáp án chuẩn xác, mà điều này chỉ là\nphân đoạn thứ nhất trong kế hoạch chân chính của Thủy Đông Lưu!</p>\n\n<p>- Cuộc chiến tranh này, lão phu coi trọng, không phải lợi hại của từng chiến\ndịch, không phải thắng bại của cuộc chiến tranh này, mà là... như thế nào để\nSơn Hải Giới tiếp tục kéo dài.</p>\n\n<p>- Từ đầu đến cuối, ta nghĩ phải hoàn thành trên thực tế chỉ có ba điều, điều\nthứ nhất là... trì hoãn chiến tranh, chờ đợi đại lục Tiên Thần phủ xuống, ta\nbiết cái thứ nhất đến chính là đại lục Tiên Thần!</p>\n\n<p>- Điều thứ hai là trước khi đại lục Tiên Thần đến, làm hết sức để lại tất cả\nnội tình, cho dù phải bù vào sinh mạng, cũng muốn đem tất cả bùng phát, một\nkhắc đặt tại mấu chốt!</p>\n\n<p>- Vì thế, Sơn Hải Giới hy sinh tu sĩ nhiều lắm, nhưng vì truyền thừa, không\ncó ngươi nào không thể hy sinh, các ngươi như thế, ta cũng như thế, mà bọn họ\nhy sinh cũng thúc đẩy điều thứ ba trong kế hoạch.</p>\n\n<p>- Không cần oán giận lão phu, ẩn tàng lá bài nhiều lắm, giấu diếm như vậy,\nlừa gạt tất cả mọi người.</p>\n\n<p>- Còn trong cuộc chiến này ta nhất định phải hoàn thành điều thứ ba, còn lại\nlà... Nam Thiên Tinh, nhất mạch Phương gia, là điều thứ ba trong toàn bộ kế\nhoạch của lão phu.</p>\n\n<p>- Nam Thiên Tinh có phong ấn, tu sĩ Sơn Hải không thể rung chuyển, chỉ có thể\nmượn tay dị tộc, mới có diệt đi Nam Thiên Tinh, Nam Thiên Tinh còn gọi là Nam\nThiên Môn... huy động lực lượng bên cánh, vợ chồng Phương Tú Phong vẫn không\nđủ, mỗi một lần huy động đều cần tiêu hao phần lớn hồn, mà những hồn này...\nchính là chín phần chín tu sĩ Sơn Hải tử vong trong chiến tranh này, các ngươi\ncần phải chết, chết trước khi đại lục Tiên Thần đến, bởi vì chết muộn, không\nkịp hấp thu sẽ không thể huy động lực lượng. Thủy Đông Lưu nhẹ giọng lẩm bẩm,\nthanh âm hắn bi ai, trong mắt lóe lên chua xót.</p>\n\n<p>- Thật xin lỗi, ta giấu diếm các ngươi rất nhiều, ta đã chết chết phần chín\nvì giá cao, đổi lấy sinh cơ, hoặc là thành công, Sơn Hải Giới từ nay về sau\nnhảy khỏi chiến trường, từ nay về sau tự do bay lượn!</p>\n\n<p>- Hoặc là thất bại... lão phu nát đạo, liều chết hy sinh! Thủy Đông Lưu vung\ntay áo, khoảnh khắc xuất hiện lỗ thủng trong tinh không, đại quân dị tộc bốn\nphía ồ lên, cường giả trên đại lục Tiên Thần ở bầu trời kia đều bị cảnh tượng\nnày làm cho nháy mắt hiểu rõ, Thủy Đông Lưu bỗng nhiên nâng hai tay lên.</p>\n\n<p>- Sơn Hải Giới thức tỉnh! Khoảnh khắc câu nói này hô lên, trên người Thủy\nĐông Lưu bùng phát khí thế long trời lở đất, nổ vang cả thành không, khí thế\nkia ngập trời, phân đoạn trong kế hoạch thứ hai của hắn bỗng nhiên... thi\ntriển!</p>\n\n<p>Ngay khi khí thế của hắn nổi lên, gần như khi thanh âm hắn quay về, lập tức uy\nlực đại lục Tiên Thần phủ xuống, núi thứ chín tan vỡ không ngờ... trong tiếng\nnổ vang lại... xuất hiện ở trong tinh không lần nữa!</p>\n\n<p>Trên núi thứ chín vẫn tồn tại như cũ, trong thiên trì trên đó, Huyền Quy gào\nthét, nó không chỉ là Huyền Quy gào thét mà thân thể bỗng nhiên vọt ra khí thế\nkinh người, bùng phát từ trên người nó.</p>\n\n<p>Lại đúng lúc này, núi thứ tám, núi thứ bảy, núi thứ sáu, núi thứ năm... tất cả\nnhững núi lúc trước vỡ nát trong chiến tranh kia lúc này toàn bộ xuất hiện lần\nnữa, sừng sững trong tinh không, tản ra khí thế làm thiên địa nổ vang.</p>\n\n<p>Cho đến khi núi thứ nhất sau khi xuất hiện, chín ngọn núi, dường như chưa từng\nbị vỡ nát, dường như trước kia vỡ nátlà ảo ảnh mà thôi, mà kết hoạch của Thủy\nĐông Lưu lừa gạt tất cả dị tộc, lừa gạt tất cả tu sĩ Sơn Hải!</p>\n\n<p>Sơn Hải Giới không bị hủy đi!</p>\n\n<p>Cùng lúc đó, biển thứ nhất xuất hiện, biển thứ hai, biến thứ ba, tổng cộng tám\nbiển đều xuất hiện, khí thế tám vùng biển này vô biên, làm tinh không run lên,\nlàm toàn bộ dị tộc biến sắc, lộ ra hoảng sợ không thể tin.</p>\n\n<p>Thiếu một vùng biển, thiếu chính là biển thứ chín, nó thật trái ngược, lúc này\ntrong đại quân dị tộc, biển thứ chín này không an tĩnh!</p>\n\n<p>Trong đại quân dị tộc, nam nhân trung niên Chí Tôn bát nguyên kia, sắc mặt âm\ntrầm, khó xem đến cực hạn, còn con khỉ Đạo Phương bên cạnh, trong mắt lóe lên\nánh sao, mơ hồ có ánh sáng kinh hãi truyền ra.</p>\n\n<p>- Khó trách lúc trước ta một côn nát núi, cảm thấy núi Sơn Hải Giới này có\nchút yếu đi, khó trách... ta lúc đó cho là Sơn Hải Giới hỏng rồi, cho nên mới\nnhư thế, không nghĩ tới... không nghĩ tới là như vậy! Đạo Phương nắm chặt tay\nthành nắm đắm, có một cảm giác bị đùa giỡn từ đầu đến giờ, khiến cho trong mắt\nhắn tràn ngập sát khí.</p>\n\n<p>Tiếng cười Mạnh Hạo dừng lại, tiếng khóc tiêu tán, cả người hắn trở nên trầm\nmặc, dường như khí tức lúc này lại trở thành bộ dạng bình thường, duy chỉ có\nánh sáng đỏ trong mắt không tiêu tan, đại biểu từ đó về sau, hắn không còn là\ntiên, hắn là... yêu!</p>\n\n<p>Hắn lần nữa nhìn lại Sơn Hải Giới xuất hiện, Sơn Hải Giới lúc này cảm giác so\nvới trước đó càng thêm mãnh liệt, ý càng thêm vô biên, dường như mới phù hợp\nvới khí phách vô thượng Chí Tôn sáng lập năm đó.</p>\n\n<p>Cảnh tượng này làm Mạnh Hạo có chút ngoài ý muốn nhưng cẩn thận nghĩ lại cũng\nlà trong dự liệu.</p>\n\n<p>Đây hết thảy còn chưa kết thúc!</p>\n\n<p>Nội tình Sơn Hải Giới cũng không như thế, lúc này bốn phía Sơn Hải Giới, mặt\ntrời mặt trăng ngôi sao tan vỡ lần nữa xuất hiện, gần như ngay khoảnh khắc\nxuất hiện, Mạnh Hạo cúi đầu, hắn phát hiện cung trong tay mình... cũng không\nphải cung chí bảo chân chính, chỉ là một ảo ảnh!</p>\n\n<p>Lúc này Dương Tinh xuất hiện lần nữa, cung ảo ảnh hóa thành ánh sáng, trong\nnháy mắt trở về Dương Tinh, bảo vật Nguyệt Tinh nổ tung Địa Tạng đạt được cũng\ntrở thành ánh sáng, trở về Nguyệt Tinh!</p>\n\n<p>Nhật nguyệt vào lúc này tản ra ý kinh thiên, làm tia sáng tinh không rực rỡ,\nvô cùng vô tận.</p>\n\n<p>Tu sĩ Sơn Hải còn sót lại toàn bộ trợn mắt há hốc mồm, có chút mờ mịt, ba đại\nđạo môn dường như đè nén đến cực hạn, lúc này rốt cục bùng phát, trong tiếng\nnổ vang, Tiên Cổ Đạo Tràng xuất hiện, khuếch tán bốn phương tám hướng, như\nthời gian biến đổi, một quầng tiên quang bay lên không từ trong quan tài lớn,\nchậm rãi mở ra, một bàn tay khô héo từ từ đưa ra, một lão già đứng lên từ\ntrong quan tài kia.</p>\n\n<p>Gần như ngay khi lão đứng lên, một luồng khí thế Chí Tôn bát nguyên rầm rầm\nbùng phát, làm đại quân dị tộc hít sâu, làm nam nhân trung niên bát nguyên kia\nmở to mắt, ngay cả cặp mắt Đạo Phương cũng co rút.</p>\n\n<p>- Tiên Cổ đạo nhân! Thanh âm thăng trầm truyền ra từ trên đại lục, lão già\nđứng lên từ trong quan tài rõ ràng là Chí Tôn Tiên Giới tan vỡ năm đó, gần với\nTiên Cổ đạo nhân của Cửu Phong, tu vi của hắn tuy chỉ là bát nguyên nhưng lại\ngần như vô hạn như cửu nguyên!</p>\n\n<p>Cùng lúc đó, ba đại đạo môn Hải Thần Giới, vào lúc này trong tinh không cũng\ndâng lên từng ngọn thần môn, đại môn khi mở ra, từng thân ảnh áo giáp nâu,\nmang theo thăng trầm, mang theo sát khí, phảng phất như thức tỉnh trong ngủ\nmê, chậm rãi đi ra.</p>\n\n<p>Tổng cộng có mấy chục thân ảnh, mà trên mỗi thân ảnh đều bùng phát uy lực Chủ\nTể, lực lượng Chủ Tể loại này ẩn chứa năm tháng cùng thăng trầm, cũng không\nthể so với đám người Vương Hữu Tài được tăng lực lượng.</p>\n\n<p>Sau đó là Thái Hành Kiếm Tông, vào lúc này truyền ra nổ vang kinh thiên, ngưng\ntụ thành tỷ phi kiếm, vào lúc này toàn bộ vọt ra, quay về Sơn Hải Giới, tỷ phi\nkiếm kia mỗi một thanh đều tồn tại hồn của năm tháng, đó là hạo kiếp của Chí\nTôn Tiên Giới, hồn phách của tu sĩ chết trận.</p>\n\n<p>Ngủ say cho đến bây giờ hoàn toàn tỉnh lại!</p>\n\n<p>Không có kết thúc, trong tiếng nổ vang của Sơn Hải Giới, xuất hiện ba tòa đại\nđiện, ba tòa đại điện này tản ra ánh sáng rực rỡ, tràn ngập kinh văn khắp bốn\nphía, chính là cung điện ba Đại Tôn Giả, cũng là... ba đại căn nguyên kinh\nvăn!</p>\n\n<p>Lại đúng lúc này, một lực càng kinh người hơn quét ngang ý chí tinh không,\ntrong Sơn Hải Giới này ầm ầm phủ xuống, đó là... ý chí Sơn Hải Giới, từ khi\nbắt đầu giao chiến, càng ngày càng yếu, cho đến khi ý chí Sơn Hải tiêu tán,\ngiờ phút này lần nữa xuất hiện, khí thế như hồng, càng cường hãn hơn nhiều so\nvới trước đây, dường như lúc này mới thật sự là ý chí Sơn Hải!</p>\n\n<p>Chỉ là uy lực lập tức làm tất cả dị tộc trong Sơn Hải Giới này đều tinh thần\nnổ vang, phun ra máu tươi, không quản là tu sĩ gì đều lập tức lùi về sau, thần\nsắc lộ ra hoảng sợ.</p>\n\n<p>Nhất là nam nhân trung niên bát nguyên kia, còn có Đạo Phương bên cạnh lúc này\nsắc mắt hoàn toàn đại biến.</p>\n\n<p>- Đây... đây... Nam nhân trung niên thất thanh, nội tình Sơn Hải Giới vẫn\nchưa kết thúc, còn đang bùng phát!</p>\n\n<p>Dưới biển thứ nhất truyền ra tiếng gào thét, nước biển gầm thét, bất ngờ từ\nđáy biển một người khổng lồ đứng lên, thân thể người khổng lồ này vô biên,\ntoàn thân có vô số đường cong màu trắng quấn quanh, khi đứng lên đỉnh thiên\nlập địa, đặc điểm rõ rệt nhất của hắn là cả khuôn mặt có ba con mắt!</p>\n\n<p>Hắn nâng tay lên, đánh về hư không một trảo, lập tức trong núi thứ nhất bay ra\ncầu vồng, đó là một thanh chiến phủ khổng lồ, người khổng lồ nắm trong tay,\nhướng về bầu trời gầm thét.</p>\n\n<p>- Tam Nhãn Thần Tộc! ! Có người kinh hô, truyền ra từ trên đại lục Tiên Thần,\nmang theo khiếp sợ.</p>\n\n<p>Tam Nhãn Thần Tộc là nằm trong không nhiều lắm kẻ lựa chọn hạ giới phản bội\nnăm đó, chiến lực mạnh này, năm đó từng cùng Thần tộc đại lục Tiên Thần liều\nchết một trận.</p>\n\n<p>Nội tình Sơn Hải một lần... bùng phát ầm ầm, làm thiên địa biến sắc, làm tinh\nkhông nổ vang, thế gian chấn động!</p>\n"
}