{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1414.html",
  "title": "La Thiên Tiên",
  "chapterNumber": "1414",
  "slug": "chuong-1414",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1414.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1415.html",
  "contentHTML": "<p>Đồng thời truyền ra câu nói của Mạnh Hạo, hắn đã cất bước đi tới hướng ngọn\nnúi chính giữa, tốc độ cực nhanh trong nháy mắt tới gần, nhưng vừa mới tới\ngần, lập tức có một quầng sáng, ầm ầm dâng lên ngăn chặn hắn ở bên ngoài.</p>\n\n<p>Mạnh Hạo trong mắt nhoáng lên một cái, vung tay lên đánh ra một quyền, thiên\nđịa nổ ầm ầm, quầng sáng kia lập tức vặn vẹo.</p>\n\n<p>Giờ khắc này, trong động phủ trên đỉnh núi chính giữa, Long Thiên Hải cầm\ntrong tay một cái ngọc giản. Ngay từ lúc Mạnh Hạo tấn công vào tông môn, hắn\nkhông ngừng truyền âm vào ngọc giản:</p>\n\n<p>- Lão tổ, ngài đang ở đâu?</p>\n\n<p>Nhưng ngọc giản không có đáp lại chút nào.</p>\n\n<p>Cho đến lúc Mạnh Hạo giết chóc vô số, đánh cho cua biển do trận pháp hợp thành\nkia sụp đổ, nhấc lên mưa máu gió tanh, chấn nhiếp tất cả nhất mạch yêu tu bốn\nphương tám hướng đều không dám tới gần... lúc này Long Thiên Hải tuyệt vọng\nrồi.</p>\n\n<p>Hắn ngẩng đầu lên, trong mắt lộ ra ý điên cuồng, hai mắt tràn ngập tơ máu đỏ\nthẫm, hắn hung hăng cắn răng một cái, nhưng lại trực tiếp bóp nát ngọc giản.</p>\n\n<p>- Muốn giết ta, không có dễ dàng như vậy! Long Thiên Hải trong mắt lóe lên\nngọn lửa căm hận, hắn luôn luôn cẩn thận, cũng không phải là không có chuẩn bị\ntrước. Có thể nói, từ một trận chiến giữa hắn và Mạnh Hạo ở ngoài sơn môn, hắn\nđã cảm nhận được sự kinh khủng của Mạnh Hạo, từ đó hắn luôn kinh hãi, bắt đầu\nchuẩn bị để ngừa vạn nhất.</p>\n\n<p>Nhưng Mạnh Hạo tới tốc độ quá nhanh, hết thảy chỉ trong mấy canh giờ mà thôi,\nthời gian quá ngắn, hắn không thể chuẩn bị toàn bộ, nhưng tình thế đến nước\nnày, hắn chỉ có thể liều mạng.</p>\n\n<p>- Mạnh Hạo! Long Thiên Hải ta cho dù chết, cũng phải đồng quy vu tận với\nngươi! Hắn vừa nói, vừa vung hai tay đánh ầm ầm xuống mặt đất. Ngay khoảnh\nkhắc đụng chạm mặt đất, lập tức cả động phủ đột nhiên phát ra hào quang mãnh\nliệt, những ánh sáng này cấp tốc trôi đi bốn phía, trong chớp mắt liền bao\ntrùm cả đỉnh núi.</p>\n\n<p>Tiếp theo chớp mắt một cái, lại từ ngọn núi chính giữa lan rộng ra hai ngọn\nnúi bên cạnh. Ngay sau đó, hai ngọn núi này chấn động ầm ầm, tiếng vang truyền\nkhắp bốn phía, mặt đất đều run lên, đột nhiên hai ngọn núi kia sụp đổ, vô số\nđá vụn bắn ra, bụi bậm bay lên ngập trời, rồi bất ngờ có hai người đá to lớn\ntừ trong hai ngọn núi kia đi ra.</p>\n\n<p>Vừa hiện ra, hai người đá này ngửa mặt lên trời gầm thét, vọt thẳng tới muốn\nngăn cản Mạnh Hạo.</p>\n\n<p>Cũng có dao động kinh người từ trên thân hai người đá to lớn này tràn ra, lại\ncó thể so với Cổ Cảnh tắt hai ba ngọn Hồn Đăng.</p>\n\n<p>Trong chớp mắt, hai người đá đã vung quyền nhấc lên một mảng gió lốc đánh tới\nphía Mạnh Hạo. Mạnh Hạo ở giữa không trung hừ lạnh một tiếng, bấm quyết, chỉ\nvề phía trước, lập tức trong tay Mạnh Hạo xuất hiện một lốc xoáy, lốc xoáy này\nầm ầm bay ra, giữa không trung không ngừng lan rộng, chớp mắt một cái đã đạt\ntới trăm trượng, cuốn thẳng tới hai người đá khổng lồ kia.</p>\n\n<p>Ngay khoảnh khắc va chạm, chấn động bốn phương tám hướng, lốc xoáy tiêu tán,\nthân thể hai người đá chấn động mạnh, rồi lại toàn thân chia năm xẻ bảy, hóa\nthành vô số mảnh vỡ rơi xuống hướng mặt đất.</p>\n\n<p>Nhưng ngay khi hai người đá này biến mất, trong giây lát, những mảnh đá vụn\nkia toàn bộ bay lên, bất ngờ, lại lần nữa hợp thành hai người đá to lớn, mà\ntrên thân chúng toát ra tu vi, không còn là tắt hai ba ngọn Hồn Đăng, mà trực\ntiếp kéo lên tới trình độ tắt năm ngọn Hồn Đăng.</p>\n\n<p>Mạnh Hạo trong mắt lóe sáng, lần này hắn vung tay bóp mạnh một cái, lập tức\nánh sáng chung quanh hắn, trong một chớp mắt này liền ngưng tụ trong lòng bàn\ntay của hắn, khi bàn tay vung ra, bất ngờ có một mặt trời lơ lửng trong bàn\ntay hắn, cả ánh sáng của Cửu Hải Thần Giới cơ hồ đều nhanh chóng bị hút tới,\nkhiến cho hư không bốn phía Mạnh Hạo vặn vẹo.</p>\n\n<p>Trong cơ thể hắn tu vi bùng phát, 123 đường tiên mạch ngưng tụ, phía sau 33\nthiên giáng lâm, lại xuất hiện một vầng trăng màu tím ở bên cạnh mặt trời này.</p>\n\n<p>Mặt trời mặt trăng xoay tròn, biến ảo trở thành ánh sáng rực rỡ. Sau đó bị\nMạnh Hạo ném mạnh tới phía trước, lập tức mặt trời mặt trăng va chạm nhau,\nkhông ngờ dung hợp với nhau. Nhưng vừa dung hợp lại ầm ầm nổ tung, tạo thành\nmột sóng dao động ngập trời, trực tiếp quét ngang bốn phương tám hướng.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", thân thể hai người đá to lớn kia chấn động mạnh,\ntruyền ra tiếng \"rắc rắc\" xuất hiện khe nứt. Cùng lúc đó, Mạnh Hạo bước ra một\nbước, trong tay xuất hiện bạch cốt trường thương, đâm mạnh tới phía trước,\n\"ông\" một tiếng, trường thương hóa thành một đạo cầu vồng, bỗng nhiên xuyên\nthấu hai người đá, lập tức thân thể hai người đá chấn động, ầm ầm sụp đổ...\nđồng thời, trường thương gào thét, đâm vào quầng sáng trên đỉnh núi.</p>\n\n<p>Quầng sáng trong nháy mắt vặn vẹo, dường như sắp tiêu tán.</p>\n\n<p>Trong động phủ, Long Thiên Hải phun ra máu tươi, thân thể hắn khô héo, thời\nkhắc này hắn gào thét lộ ra bản thể, hóa thành con hải long dài mấy trăm\ntrượng, toàn thân đen như mực, giống như con rồng đen!</p>\n\n<p>Nhất là tại mi tâm của hắn, bất ngờ có một miếng vảy màu trắng, dường như cái\nvảy này là đại biểu thân phận của hắn, cho dù ở trong nhất mạch hải long cũng\ncực kỳ cao quý.</p>\n\n<p>Hắn hóa ra bản thể, lại hiến tế sinh mạng!</p>\n\n<p>- Thần Giới đại trận, từng ngọn cây cọng cỏ, từng núi đá, đều là khí linh của\ntrận pháp, với Long Huyết của ta hiến tế trận pháp, ngưng tụ trận lực! Long\nThiên Hải gào thét, sinh mạng của hắn trong nháy mắt trôi đi phạm vi lớn, thân\nthể hắn khô héo vối tốc độ mắt thường có thể thấy được. Ở bên ngoài động phủ,\nmảnh vỡ người đá kia không ngờ... lần nữa tổ hợp vào nhau, ầm ầm đứng lên.</p>\n\n<p>Từ trên thân hai người đá to lớn này phát ra một khí tức... có thể so với Cổ\nCảnh tắt 7, 8 ngọn Hồn Đăng.</p>\n\n<p>Mạnh Hạo trong mắt tối sầm lại, hắn biết Long Thiên Hải này cẩn thận, nhưng\nkhông nghĩ tới, người này lại cẩn thận đến trình độ như vậy. Trận pháp này,\nhiển nhiên là đã bố trí từ trước, chính là để phòng bị mình!</p>\n\n<p>\"Mượn đại trận thủ hộ của Cửu Hải Thần Giới...\" Mạnh Hạo như có điều suy nghĩ,\nphát hiện hai người đá to lớn kia, dường như là một thể với Cửu Hải Thần Giới.</p>\n\n<p>\"Bất quá, hắn không kiên trì thời gian được bao lâu, tối đa... là nửa nén\nhương!\" Mạnh Hạo lập tức lui ra sau, đang định công kích từ xa để kéo dài thời\ngian, bỗng nhiên, trong lòng hắn chấn động.</p>\n\n<p>Thanh âm của Lăng Vân Tử bỗng nhiên quanh quẩn bên tai hắn: - Muốn giết hắn,\nmau mau chút, không kéo dài được nữa!</p>\n\n<p>Đồng thời với thanh âm này truyền đến, trong thiên địa xa xa bỗng nhiên truyền\ntới tiếng gào thét phẫn nộ, khiến tất cả người nghe vào tai đều tâm thần run\nrẩy, đó là thanh âm... đến từ Đạo Cảnh...</p>\n\n<p>- Là lão tổ!!!</p>\n\n<p>- Lão tổ tới rồi!!!</p>\n\n<p>Trong động phủ, trong mắt Long Thiên Hải lập tức lộ ra vui mừng, hắn cảm nhận\nđược tiếng gầm thét kia, đúng là từ lão tổ Đạo Cảnh nhất mạch của hắn truyền\nra.</p>\n\n<p>Mạnh Hạo trong mắt tràn ngập sát cơ, trước tình thế mấu chốt như thế, hắn hít\nsâu một hơi, trong mắt lộ ra ý quyết đoán. Hắn cảm nhận được, theo tiếng gầm\nthét của lão tổ Đạo Cảnh yêu tu, dường như lão đang nhanh chóng trở về, mặc dù\ntrong quá trình sẽ có đám người Lăng Vân Tử cản trở, nhưng... thời gian còn\nlại của mình không thể kéo dài quá nửa nén hương!</p>\n\n<p>Mạnh Hạo trầm mặc, nhấc tay lên, trong tay của hắn bất ngờ xuất hiện một quả\nNiết Bàn Quả.</p>\n\n<p>- Nếu như thế, chỉ có thể làm như vậy! Mạnh Hạo nhẹ giọng lên tiếng. Mặc dù\ntrong trận chiến với Hải Thánh trưởng lão, hắn cũng không có dùng quả này,\nkhông phải hắn không muốn, mà một khi dùng, Mạnh Hạo sẽ không còn mảy may sức\ntái chiến.</p>\n\n<p>Nhưng giờ này, Đạo Cảnh nhất mạch yêu tu sắp về tới, đám người Lăng Vân Tử\ncũng nhất định tới theo... lúc này Mạnh Hạo chỉ có một cơ hội là sử dụng Niết\nBàn Quả mà thôi.</p>\n\n<p>\"La Thiên Tiên... Sẽ mạnh bao nhiêu?\" Mạnh Hạo bỗng nhiên rất là mong đợi, hắn\ndứt khoát đặt Niết Bàn Quả ngay mi tâm.</p>\n\n<p>Ngay khoảnh khắc Niết Bàn Quả chạm vào mi tâm hắn, trong cơ thể Mạnh Hạo ầm ầm\nbạo phát một cơn đau nhức dữ dội, với sự kiên cường của Mạnh Hạo, cũng không\nnhịn được ngửa mặt lên trời gào thét, thanh âm khàn khàn, nhưng lại bùng phát\nra khí thế vượt qua tu vi của hắn!</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", thiên địa biến sắc, gió mây cuốn ngược, một lực lượng\nmạnh mẽ với Mạnh Hạo làm trung tâm cuồn cuộn lan tràn ra bốn phía, quét ngang\nbốn phương tám hướng, tạo thành uy áp vô thượng, phủ xuống Cửu Hải Thần Giới!</p>\n\n<p>Vào giờ khắc này, Mạnh Hạo trong run rẩy toàn thân tràn ngập máu tươi, nhưng\nkhí thế trên người hắn điên cuồng nổi lên, vượt qua Tiên Đế, đạt tới một trình\nđộ khiến chính hắn đều cảm thấy khủng bố.</p>\n\n<p>Thậm chí, còn chưa kết thúc, còn đang kéo lên: thân thể hắn đang không ngừng\nbành trướng, bất luận là thân thể hay là tu vi đều tăng nhanh!</p>\n\n<p>Thế nhưng Mạnh Hạo lại không thể chờ đợi, hắn biết mình không thể kéo dài thời\ngian. Thời khắc này hắn bước lên phía bước, bước thứ nhất rơi xuống, xuất hiện\nở trước mặt một người đá, người đá trong tiếng gào thét đánh ra một quyền,\nMạnh Hạo chỉ giơ tay lên điểm nhẹ một cái.</p>\n\n<p>Một đầu ngón tay đụng nhau với một quả đấm khổng lồ, \"ầm\" một tiếng, đầu quyền\nkia không ngờ trực tiếp nổ tung, liên đới cả người đá đều chia năm xẻ bảy, ầm\nầm sụp đổ.</p>\n\n<p>Không chỉ như thế, trên ngón tay của Mạnh Hạo hình như có một lực lượng đặc\nthù toát ra, bao trùm trên mảnh vỡ người đá này, giống như... cắt đứt quy tắc\nnào đó!</p>\n\n<p>Không ngờ làm cho người đá này bị phân tách ra từ trong trận pháp Cửu Hải Thần\nGiới, cực kỳ bá đạo... dường như ngay cả đại trận thủ hộ của Cửu Hải Thần\nGiới, giờ khắc này đều đang run rẩy, không dám phản kháng.</p>\n\n<p>Đây là bước thứ nhất, chỉ thứ nhất, nhưng lại chấn khiếp tất cả người nhìn\nthấy, ngay cả Đạo Cảnh từ xa xa đang gấp rút chạy tới, cũng đều chấn động tâm\nthần.</p>\n\n<p>Mạnh Hạo, đi ra bước thứ hai, điểm ngón tay thứ hai, người đá thứ hai bị hắn\nđiểm trúng, giống như yếu đuối không chịu nổi một kích, trực tiếp sụp đổ,\nkhông có tư cách trở thành mãnh vỡ, mà hóa thành tro bụi. Lần này, không phải\nchặt đứt quy tắc, mà là... trực tiếp hủy diệt quy tắc của Cửu Hải Thần Giới\nngưng tụ trên người đá này!</p>\n\n<p>Giờ khắc này Mạnh Hạo khí thế ngập trời, gió mây biến sắc, tóc dài bay tung,\ngiống như cả thế giới chỉ có một mình hắn, trên người hắn bỗng nhiên nổi lên\nmột khí thế bá đạo.</p>\n\n<p>Hắn đi ra bước thứ ba, vừa mới giơ chân lên quầng sáng trên đỉnh núi chính\ngiữa, liền ầm ầm vỡ tan, lại giống như cực kỳ sợ hãi, không dám ngăn cản...\nrồi sau đó... ngay cả ngọn núi kia, cũng đều dưới bước thứ ba của Mạnh Hạo hạ\nxuống một nửa, đã sụp đổ, vô số đá vụn bay bắn ra, lộ ra động phủ bên trong:\nThời điểm này Long Thiên Hải phun ra máu tươi, thân thể uể oải, lộ ra ý tuyệt\nvọng!</p>\n\n<p>- Lão tổ cứu ta!!! Bản thể của Long Thiên Hải, con hải long mấy trăm trượng\nkia, thời khắc này gầy yếu chỉ còn da bọc xương, phát ra chút lực lượng sinh\nmạng cuối cùng, gào thét thê thảm.</p>\n\n<p>Mà giờ này, Mạnh Hạo hoàn toàn hạ xuống bước thứ ba, khi xuất hiện trước mặt\nLong Thiên Hải, thân thể hắn đã cao tới gần mười trượng, thoạt nhìn giống như\ntiên thần... vươn tay chụp một cái... nắm lấy cổ Long Thiên Hải.</p>\n\n<p>Mặc cho Long Thiên Hải giãy giụa như thế nào, một trảo này dường như xem\nthường hết thảy thần thông, xem thường hết thảy thuật pháp, càng xem thường\nquy tắc, khi chụp tới... là nắm được!</p>\n\n<p>- Tiểu bối ngươi dám!!! Một tiếng gầm phẫn nộ dường như muốn xé toạt thế giới\nnày, trực tiếp nổ tung bên tai Mạnh Hạo, thân mình Mạnh Hạo lảo đảo, mi tâm\nxuất hiện Niết Bàn Quả, trong nháy mắt tu vi tụt xuống, Mạnh Hạo không chậm\ntrễ chút nào, một tay phong ấn Long Thiên Hải thu vào túi trữ vật... làm xong\nnhững chuyện này, sắc mặt hắn liền tái nhợt, toàn thân như bị rút khô cạn,\nNiết Bàn Quả hoàn toàn rơi xuống.</p>\n\n<p>Nhưng hắn không có hôn mê, mà vẫn còn dư lại một tia khí lực, bám vào tảng đá\nlơ lửng bên cạnh, nhanh chóng lấy ra một nắm lớn đan dược nuốt vào... lúc\nngẩng đầu lên trên mặt không tự chủ lộ ra vẻ xấu hổ, dường như đứa nhỏ làm\nchuyện xấu, ngượng ngùng nhìn lên bầu trời: - Vãn bối không dám!</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}