{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1813.html",
  "title": " Chương 1825: Ta vốn là chủ nhân của nó!",
  "chapterNumber": "1813",
  "slug": "chuong-1813",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1813.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1814.html",
  "contentHTML": "<p>Mạnh Hạo nhìn mảnh gương nghĩ tới gương đồng, trong mắt lộ ra vẻ nhu hòa, sau\nkhi thần niệm của hắn sáp nhập vào, dựa theo hắn phương pháp khống chế gương\nđồng, lập tức này mảnh gương liền phát ra hào quang còn chói sáng hơn vô số\nlần so với trước.</p>\n\n<p>Hào quang tỏa ra như một vầng mặt trời nhỏ, lập tức vượt qua hào quang của\nmảnh gương Bạch Vụ Trần Tiên nắm giữ, trở thành vầng hào quang rực rỡ nhất\ntrong thế giới này.</p>\n\n<p>Tất cả những luồng ánh sáng sắc bén xung quanh nó đều trở nên ảm đạm, thất sắc\nhơn rất nhiều. Tất cả mọi người nhìn thấy mà giật mình.</p>\n\n<p>Một màn này khiến đồng tử Bạch Vụ Trần co rút lại, nàng khống chế mảnh gương\nnày đã nhiều năm, sớm đã lục lọi ra một ít quy luật nên rất hiểu rõ, mảnh\ngương phát ra hào quang càng mạnh thì uy lực càng cường hãn.</p>\n\n<p>Thời khắc này nàng hết sức hoang mang, nhưng vẫn còn miễn cưỡng giữ vững được\ntrấn tĩnh. Nhưng không lâu sau, nàng lại thấy được mảnh gương của Mạnh Hạo\nkhông ngờ lại... hòa tan!</p>\n\n<p>- Đây là... Trong đầu Bạch Vụ Trần Tiên liền \"ong\" lên một tiếng, một màn này\nnằm ngoài sự tưởng tượng của nàng, trước giờ nàng chưa từng nghĩ rằng, mảnh\ngương lại còn có thể hòa tan. Thời khắc này nàng vô cùng khiếp sợ khi thấy\nmảnh gương lại tan ra, sáp nhập vào tay phải Mạnh Hạo, rồi nhanh chóng bao\ntrùm lên bàn tay phải, tạo thành một cái bao tay!</p>\n\n<p>Mọt cái bao tay màu đen, tựa như là một phần của bộ áo giáp vậy. Vừa xuất\nhiện, ao tay đã bộc phát ra một cỗ khí tức lạnh lẽo và cuồng bạo.</p>\n\n<p>Cỗ khí tức này long trời lở đất, thậm chí trong đó còn mơ hồ vang lên tiếng\nhoan hô, như thể bị áp chế nhiều năm lúc này rốt cuộc cũng được hiển lộ, như\nmột viên ngọc quý bị long đong khắp nơi, rốt cuộc cùng phát ra hào quang rực\nrỡ vậy.</p>\n\n<p>Bạch Vụ Trần hoàn toàn ngây dại. Lời nói trước đó của Mạnh Hạo, dường như lại\nvang vọng bên tai nàng.</p>\n\n<p>- Phương pháp ta sử dụng, là sai lầm sao? Đầu óc Bạch Vụ Trần trử nên ù ù,\nchuyện xảy ra khiến nàng không kịp trở tay, vừa ổn định tâm thần, lại phát\nhiện ra mảnh gương của mình lúc này không ngờ lại đang run rẩy, dường như sắp\nkhông còn bị mình khống chế nữa vậy.</p>\n\n<p>- Điều này... Điều này không thể nào...</p>\n\n<p>Sắc mặt nàng trắng bệch. Nàng đã nghiên cứu vô số năm, mới nghĩ ra được phương\npháp sử dụng mảnh gương, thậm chí theo nàng thấy, phương pháp này vô cùng\nchính xác. Nhưng sau khi nhìn thấy bao tay của Mạnh Hạo, thần cuồn của nàng\nliền rúng động không thôi.</p>\n\n<p>- Ngươi... Ngươi làm sao vậy... Nàng chưa dứt lời, bỗng nhiên Mạnh Hạo vẫy\ntay một cái, lập tức một tiếng \"ầm\" truyền ra, mảnh gương đang lơ lửng bên\ncạnh Bạch Vụ Trần Tiên mảnh gương đã bồi bạn với vô số năm tháng, trong nháy\nmắt liền run lên, trực tiếp chặt đứt liên hệ cùng Bạch Vụ Trần, rồi hóa thành\nmột luồng cầu vồng xuất hiện ở bên cạnh Mạnh Hạo.</p>\n\n<p>- Không! Một màn này như là một quyền vô hình nện mạnh lên người Bạch Vụ\nTrần, khiến sắc mặt nàng không còn chút máu, phun ra một ngụm máu tươi, không\nthể tiếp nhận nổi. Đó là chí bảo của nàng, là hy vọng về nhà của nàng, là tất\ncả những gì nàng có. Nàng đã nghiên cứu quá lâu, thậm chí đã có thể thông qua\nmảnh gương này, cảm nhận được những mảnh gương khác trong phạm vi nhất định.\nNhưng hiện tại nàng lại phát hiện, thì ra tất cả... đều là sai lầm.</p>\n\n<p>Tựa như con mình mất công nuôi lớn, lại đột nhiên phát hiện ra nó chẳng những\nkhông dòng máu của mình, mà còn bỏ đi theo người khác vậy...</p>\n\n<p>Thậm chí Bạch Vụ Trần còn cảm nhận được mảnh gương đồng của mình kia đang hoan\nhô vui sướng.</p>\n\n<p>- Tại sao chứ? ! Bạch Vụ Trần ngẩng mạnh đầu, nhìn chằm chằm Mạnh Hạo, hai\nmắt của nàng đỏ thẫm, tóc tai bù xù, lâm vào điên cuồng. Ngay sau đó, nàng lại\nnhìn thấy mảnh gương của mình cũng đang hòa tan, sáp nhập vào trong tay phải\ncủa Mạnh Hạo, rồi bất ngờ tạo thành một mảnh giáp bao phủ cánh tay phải Mạnh\nHạo!</p>\n\n<p>Mảnh giáp này màu đen, truyền ra ánh sáng đen lấp lánh, thậm chí còn tràn ra\nkhí tức nào đó khiến người ta nhìn thấy mà giật mình. Cho dù là nàng, khi nhìn\nđến tâm thần cũng run lên một cái.</p>\n\n<p>Trên phần giáp của tay phải đó tràn ngập hoa văn ấn ký phức tạp khó hiểu, tản\nra khí tức khiến cho lòng người hoảng sợ. Vào giờ khắc này, cánh tay này của\nMạnh Hạo dường như đang sinh ra dung hợp kỳ dị nào đó cùng thế giới này vậy.</p>\n\n<p>Cùng lúc đó, những quỷ hồn đang bị cố định xung quanh, toàn bộ thức tỉnh,\nngẩng đầu nhìn Mạnh Hạo, nhìn tay phải của hắn, rồi đồng loạt quỳ xuống.</p>\n\n<p>Cả thế giới lập tức trở nên yên tĩnh, trong chớp mắt này, mọi ánh mắt đều tập\ntrung về phía Mạnh Hạo, chính xác hơn là tập trung lên giáp tay phải của Mạnh\nHạo.</p>\n\n<p>Lão nhân chưởng giáo hít sâu một hơi, hắn cảm nhận được một cỗ nguy cơ mãnh\nliệt rất rõ ràng, đồng tử Sa Cửu Đông cũng co rút lại, khí tức điên cuồng đã\nbiến mất, thay vào đó chính là ánh mắt sáng lấp lánh.</p>\n\n<p>Duy chỉ có Bạch Vụ Trần Tiên, nàng không chịu nổi một màn nghịch chuyển này,\nmột khắc trước đó, nàng còn chiếm cứ thượng phong, mảnh gương cẫn còn thuộc về\ncủa nàng, nhưng chỉ trong chớp mắt, tất cả đều thay đổi.</p>\n\n<p>- Bởi vì, ta vốn là chủ nhân của nó. Mạnh Hạo cúi đầu nhìn thoáng qua mảnh\ngiáp tay phải, trong mắt lộ ra vẻ nhu hòa và hồi ức, lẩm bẩm lên tiếng. Thanh\nâm của hắn không lớn, nhưng lại vang vọng khắp xung quanh, cũng truyề đến tai\nBạch Vụ Trần.</p>\n\n<p>Thân thể Bạch Vụ Trần run lên bần bật.</p>\n\n<p>- Không thể nào! Nàng thét lên chói tai, phá vỡ sự yên tĩnh ở nơi này, nàng\nkhông thể tin nổi, cũng không thể tiếp nhận được sự thật này. Ngay lập tức\nnàng liền nhoáng lên một cái, bạo phát ra lực lượng cửu nguyên, hóa thành một\nmàn sương mù bao phủ thế giới, che đậy thiên địa, ầm ầm đánh tới Mạnh Hạo.</p>\n\n<p>Nàng không cam lòng, cho dù đã đến nước này, cho dù mảnh gương của mính đã bị\nMạnh Hạo lấy đi, nàng vẫn muốn liều mạng một lần!</p>\n\n<p>- Chưởng giáo, Sa đạo hữu, xin hãy trợ giúp ta một lần cuối cùng! Thanh âm\ncủa nàng vô cùng thê lương, thậm chí mơ hồ còn mang theo ý cầu khẩn. Chưởng\ngiáo trầm mặc, thầm thở dài, bước ra một bước, hóa thành một đạo cầu vồng xuất\nhiện ở bên trong căn nguyên sương mù do Bạch Vụ Trần hóa thành.</p>\n\n<p>Sa Cửu Đông cũng hắn nghiến răng, thân thể lập tức xoay tròn, tạo thành một\ncơn gió lốc, truyền ra tiếng sấm ngập trời, dung hợp cùng một chỗ với thế giới\nsương mù, cùng Bạch Vụ Trần và chưởng giáo tạo thành khí tức kinh thiên, phóng\nthẳng tới Mạnh Hạo.</p>\n\n<p>Trong tiếng nổ ầm ầm, căn nguyên thần thông của ba người che trời phủ đất, tạo\nthành lực lượng kinh người quét ngang thiên địa, gào thét tới gần Mạnh Hạo,\nrồi bỗng nhiên đè xuống.</p>\n\n<p>Mạnh Hạo ngẩng đầu, mắt ánh sáng lên lấp lánh, chiến ý phát ra dạt dào, lập\ntức nhoáng lên một cái biến mất, khi xuất hiện lại đã bất ngờ đứng trước người\nba người.</p>\n\n<p>Tay phải hắn nâng lên, phát ra một quyền nhìn như hết sức chậm chạp. Một quyền\nnày khiến hoa văn trên giáp tay dao động, rõ ràng là một quyền rất chậm, nhưng\ntrong mắt ba người Bạch Vụ Trần, dường như lại không thể né tránh, dường\nnhư... một quyền này đã đánh trúng căn nguyên sương mù do Bạch Vụ Trần hóa\nthành vậy!</p>\n\n<p>Một quyền hạ xuống khiến sương mù nổ vang, cuồng phong quét ngang, liên tiếp\ntruyền ra tiếng nổ ngập trời. Căn nguyên sương mù do Bạch Vụ Trần hóa thành\ntoàn bộ bị cuốn ngược, thân ảnh của nàng cũng bị hiển lộ ra, ngây ngốc phun ra\nmột ngụm máu tươi. Mạnh Hạo lại lần nữa bước ra một bước, vẫn là một quyền như\ncũ, một quyền này, trực tiếp đánh tới trước mặt của lão nhân chưởng giáo.</p>\n\n<p>Nhưng một quyền này cũng không đánh lên người, mà bạo phát trước mặt lão\ntruyền ra tiếng nổ ngập trời, tạo thành một làn xung kích ầm ầm khuếch tán.\nLão nhân chưởng giáo biến sắc, vốn lão có thể thi triển thần thông đi chống\ncự, nhưng thời khắc này lão chỉ trầm mặc thở dài, biết được có cố nữa cũng\nkhông có quá nhiều tác dụng, liền dứt khoát mượn lực phản chấn của làn sóng\nxung kích lui về sau, nhường đường ra.</p>\n\n<p>Mạnh Hạo cất bước, liếc nhìn về phía Sa Cửu Đông đã hóa thành bão cát, thời\nkhắc này hắn cũng lựa chọn giống như chưởng giáo, lập tức trầm mặc lui về sau,\nthầm than thở, biết được đã vô lực xoay chuyển cục diện.</p>\n\n<p>Hai người đồng thời lui về phía sau, Mạnh Hạo lại bướcra một bước, khi xuất\nhiện lại đã đứng trước người Bạch Vụ Trần Tiên, lần nữa đánh ra một quyền.</p>\n\n<p>Tiếng nổ ngập trời truyền ra, một quyền này của Mạnh Hạo khiến hoa văn trên\ngiáp tay khuếch tán, trực tiếp đánh lên ngực Bạch Vụ Trần. Bạch Vụ Trần phun\nra máu tươi, trong cơ thể truyền ra hàng loạt tiếng răng rắc, rồi như diều đứt\ndây bay về sau, lần nữa phun ra máu tươi, mãi đến nghìn trượng nàng mới miễn\ncưỡng dừng lại được, khi nàng ngẩng đầu lên, sắc mặt nàng tái nhợt, lần thứ ba\nlại phun ra máu tươi.</p>\n\n<p>Ngay cả khí tức của nàng, cũng trong chớp mắt trở nên hỗn loạn, tựa như trong\ncơ thể nàng đang đang cỗ một cỗ lực lượng chạy loạn, muốn phá vỡ thân thể của\nnàng vậy.nàng không ngừng áp chế, nhưng càng áp chế, máu tươi tràn ra khóe\nmiệng lại càng nhiều.</p>\n\n<p>Cặp mắt lão nhân chưởng giáo co rút lại, trầm mặc im lặng, Sa Cửu Đông theo\nbản năng lui về phía sau vài bước, nhìn thấy mà giật mình.</p>\n\n<p>Về phần kia thiếu niên áo bào vàng, lúc này hắn hít sâu một hơi, đột nhiên cảm\ngiác được, lựa chọn trước đó của mình vô cùng chính xác.</p>\n\n<p>- Ta đã nói trước đó, màn kịch này nên kết thúc rồi. Mạnh Hạo hờ hững lên\ntiếng, tay áo vung lên, lập tức biển quỷ hồn ở bốn phía gầm thét phóng lên\ncao, không ngừng chuyển động quanh Mạnh Hạo, tạo thành một cỗ lốc xoáy vô\nhình. Cỗ lốc xoáy này không ngừng khuếch trương, trăm dặm, ngàn dặm, 10 ngàn\ndặm, 100 ngàn dặm, một triệu dặm... vô biên vô t</p>\n\n<p>ận, khắp thiên địa đều bị bao trùm trong phạm vi lốc xoáy.</p>\n\n<p>Mà giờ khắc này, tại trung tâm lốc xoáy, Mạnh Hạo chính là thần linh của mảnh\nthế giới này.</p>\n\n<p>Uy áp trên người hắn cũng trong chớp mắt bộc phát ra, thay thế thiên uy, bao\nphủ thế giới. Biển quỷ hồn cũng tản ra uy áp, dung hợp cùng chỗ sau với Mạnh\nHạo, khiến uy áp càng thêm mãnh liệt. Mới vừa xuất hiện, mặt đất đã run rẩy,\ndường như cả thế giới, cả thiên địa, đều phải quỳ lạy dưới uy áp của Mạnh Hạo\nvậy.</p>\n\n<p>Thiếu niên áo bào vàng biến sắc, lập tức lui về phía sau, vận chuyển tu vi\nkháng cự. Lão nhân chưởng giáo trầm mặc, thầm thở dài một tiếng, hướng về Mạnh\nHạo ôm quyền, bất ngờ trảo một cái vào hư không, lấy ra một túi trữ vật đặt ở\nmột bên rồi lập tức lui về sau, mãi đến khoảng cách nhất định, lão mới vận\nchuyển tu vi, chống cự uy áp.</p>\n\n<p>Sa Cửu Đông chua xót, thở dài, không ngờ cũng lấy ra một túi trữ vật để xuống,\nrồi bỗng nhiên lui về sau.</p>\n\n<p>Đây chính là thái độ của bọn họ, lúc trước bọn họ vốn cũng không toàn lực xuất\nthủ, lúc này lại đưa ra vật phẩm giải hòa, theo bọn họ suy đoán, Mạnh Hạo cũng\nsẽ không đuổi tận giết tuyệt.</p>\n"
}