{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1266.html",
  "title": " Chương 1277: Tỷ phu tương lai?",
  "chapterNumber": "1266",
  "slug": "chuong-1266",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1266.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1267.html",
  "contentHTML": "<p>Phương Vân Dịch là người thứ nhất sắc mặt trở nên khó coi, sau đó sắc mặt đám\nthiên kiêu Phương gia bên cạnh Phương Vệ kia cũng đều sa sầm xuống. Ngày đó ở\ntrong đại điện, Mạnh Hạo và Phương Vệ đấu khẩu với nhau, khiến đám tộc nhân đi\ntheo Phương Vệ này cực kỳ bất mãn đối với Mạnh Hạo.</p>\n\n<p>Bọn chúng cho rằng, cho dù Mạnh Hạo là trưởng tôn dòng chính, nhưng bên trong\nPhương gia này, trong thế hệ này, Phương Vệ chính là đạo tử lão tổ khâm định,\nđã từng nói trong ngàn năm tới, nhất định Phương Vệ sẽ bước vào Cổ Cảnh, sao\ncó thể để cho người khác mạo phạm và lay động địa vị chứ.</p>\n\n<p>Hơn nữa Phương Vân Dịch còn châm ngòi, trong miệng của hắn, Mạnh Hạo chính là\nhạng người ác độc đến cực hạn, khiến cho không ít thiên kiêu Phương gia, đều\nvô cùng chán ghét Mạnh Hạo.</p>\n\n<p>Ánh mắt Phương Đông Hàn không thể dò xét lóe lên một cái, khóe miệng lộ ra một\nnụ cười lạnh. Điều hắn muốn xem, chính là một màn này, theo Mạnh Hạo quật\nkhởi, Phương Vệ và Mạnh Hạo nhất định sẽ tranh đấu đến ngươi chết ta sống.</p>\n\n<p>- \"Hai người này, sớm muộn gì cũng phải chiến một trận... Mà cơ hội để ta\nquật khởi, chính là sau trận chiến này!\" Phương Đông Hàn cúi đầu xuống, không\nđể cho người khác thấy được dã tâm của mình.</p>\n\n<p>Phương Hương San ở một bên cũng mở to mắt, hô hấp dồn dập, nàng đã gặp qua\nMạnh Hạo mấy lần ở trong tộc, mỗi lần nàng đều vội vàng né tránh. Lúc này nghe\nđược tiếng chuông quanh quẩn trong đầu, nàng không nghĩ tới, Mạnh Hạo... lại\ncòn luyện ra được cả Đô Thiên Dương Thần Đan!</p>\n\n<p>Phương tộc chấn động!</p>\n\n<p>- Xảy ra chuyện gì? Cặp mắt Tống La Đan hơi lóe lên một cái, mỉm cười hỏi.\nNhững thiên kiêu của các tông môn khác, cũng đều tỏ ra tò mò, ngay cả Lý Linh\nNhi cùng Phàm Đông Nhi, cũng nhìn về phía Phương Vệ.</p>\n\n<p>Chỉ có Lý Linh Nhi là trong mắt hơi hiện lên vẻ châm chọc, vừa rồi khi nói tới\nPhương Mộc, biểu hiện của Phương Vệ khiến Lý Linh Nhi thầm cười lạnh, nàng\nbiết đối phương căn bản không phải là Phương Mộc, Phương Mộc chân chính, là\ncái tên Mạnh Hạo đáng ghét kia.</p>\n\n<p>Thần sắc Phương Vệ khôi phục như thường, mỉm cười, xoay người nhìn về phía\nthiên kiêu các tông.</p>\n\n<p>- Không có gì, chỉ là có một tộc nhân luyện ra một viên đan dược, dẫn động\nđạo chuông trong Phương ta gia mà thôi, chư vị đạo hữu, sau tối nay, chính là\nngày Đông Dương ah.</p>\n\n<p>- Phương mỗ ở nơi này, cầu chúc cho mọi người có thể đạt được thu hoạch. Đây\nlà một ngày đặc biệt trăm năm mới có một lần của Phương gia ta, thân là một\ntrong tứ đại gia tộc của Đệ Cửu Sơn Hải, mấy trăm năm qua, chúng ta đều đã\nnhiều lần mời đệ tử của các tông môn khác đến đây, lần này, chúng ta sẽ cùng\nthưởng thức \"Mặt trời mọc lên ở phương đông!\"</p>\n\n<p>Thấy Phương Vệ nói vậy, những người khác cũng không tiện hỏi nữa, tiếp tục nói\ncười với nhau, nhưng đều lưu ý chuyện này trong lòng.</p>\n\n<p>Tôn Hải sắc mặt kiêu căng, đang nói chuyện với các tộc nhân Phương gia bên\ncạnh, những tộc nhân Phương gia kia đối với hắn cũng rất khách khí, dù sao Tôn\nHải, nghe nói đã được nội bộ trong tông quyết định, trở thành đế tử Đế Tiên\nGiáo.</p>\n\n<p>- Lại nói tiếp, Tôn mỗ cùng Phương gia, cũng có chút quan hệ sâu xa. Tôn Hải\nsờ lên cái đầu trọc của mình, cười ha hả.</p>\n\n<p>- Đế Tiên Giáo ta, cũng có một sư muội, chính là tộc nhân Phương gia. Khi nói\nđến vị sư muội này, ánh mắt Tôn Hải lộ ra vẻ ngưỡng mộ, hắn còn nhớ rõ, lần\nđầu tiên thấy được nữ tử Phương gia kia, hắn liền ngây người, tựa như bị ngũ\nlôi oanh đỉnh, thời khắc đó, hắn cảm thấy nữ nhân trước mắt, chính là tồn tại\nduy nhất trong thiên địa.</p>\n\n<p>Tuy rằng thân phận của đối phương tại Đế Tiên Giáo là bí mật, ngay cả Tôn Hải\ncũng không biết cụ thể, chỉ biết là nàng là tộc nhân Phương gia.</p>\n\n<p>Nhưng hắn thề, cả đời này, nhất định phải cùng đối phương trở thành đạo lữ\nsong tu, vì cái lý tưởng này, hắn không tiếc bị hành hung nhiều lần, cũng phải\ntiến đến gần...</p>\n\n<p>Thậm chí sau mỗi lần bị hành hung, hắn đều rất là hưng phấn, cho rằng đây là\nmột loại biểu hiện thân cận.</p>\n\n<p>Bên trong Đông Thăng Các, mọi người nói chuyện với nhau chờ đợi mặt trời lặn,\nchờ đợi mặt trời lần nữa mọc lên ở phương đông. Bên ngoài lầu các, xung quanh\nMinh Nguyệt Hồ cũng tập trung hơn 100 ngàn người, những người này đều là tộc\nnhân Phương gia dưới ngàn tuổi, mỗi người vốn đều rất phấn chấn, chờ đợi mặt\ntrời mọc vào ngày mai, nhưng hiện tại tâm thần bọn họ lại bị đạo chuông rung\nđộng.</p>\n\n<p>Phương Tây cũng ở trong đám người, thậm chí càng nổi bật một chút. Hắn ở bên\nhồ, nắm chặt quả đấm, tỏ ra rất phấn chấn, đồng thời cũng có chút hối hận, lúc\ntrước không đi cùng Mạnh Hạo để được thấy tận mắt.</p>\n\n<p>Trong lúc hắn hưng phấn, không để ý tới, ánh mắt Phương Vân Dịch bên trong\nĐông Thăng Các đang âm trầm nhìn về phía mình.</p>\n\n<p>- Tên Mạnh Hạo kia, ta không dám đi trêu chọc, nhưng tên Phương Tây này...\nmỗi ngày hắn đều đi theo Mạnh Hạo, chính là muốn chết mà! Phương Vân Dịch hừ\nlạnh một tiếng, cúi đầu nói mấy câu cùng một tên tộc nhân bên cạnh, tên tộc\nnhân kia cũng là một thanh niên, vừa nghe liền tỏ ra hơi chần chờ, nhưng sau\nkhi Phương Vân Dịch nói thêm mấy câu, hắn liền rời khỏi lầu các, đi an bài.</p>\n\n<p>Giờ phút này, trên Đan Các đan đạo nhất mạch, Mạnh Hạo đang nhìn đan dược trên\nbầu trời, thở ra một hơi thật dài, đan dược này dần dần thu lại hào quang mười\nngàn trượng, chậm rãi bay xuống. Mạnh Hạo cách không hấp một cái, lập tức đan\ndược liền bay tới, rơi vào trong tay hắn. Mạnh Hạo cẩn thận quan sát, tỏ ra\nrất phấn chấn.</p>\n\n<p>Những tu sĩ ở xung quanh đồng loạt chấn động tâm thần, ngơ ngác nhìn Mạnh Hạo,\nnhìn viên đan dược kia, mỗi một người đều hít thở dồn dập.</p>\n\n<p>Đây là... Đô Thiên Dương Thần Đan!</p>\n\n<p>Ẩn chứa bên trong đan dược chính là dương khí cực hạn, đã có thần vận, đối với\nngười tu hành hệ hỏa mà nói, chính là thiên tài địa bảo, nhưng đan dược này\ncũng không phải là thứ tu sĩ Linh Cảnh có thể nuốt vào, cho dù là tu sĩ Tiên\nCảnh, cũng phải rất cẩn thận.</p>\n\n<p>Một khi luyện hóa nó, hỏa pháp nhất định sẽ đột phá, thậm chí tu vi cũng sẽ\nbạo tăng, về phần hỏa độc, đối với tu sĩ tu hành hỏa pháp mà nói, cũng giống\nnhư là một loại thần thông.</p>\n\n<p>Vì ngày mai sẽ là ngày Đông Thăng, nếu ngày mai nuốt vào đan dược này, nội hỏa\ncùng ngoại hỏa giao hòa, có thể chuyển hóa dược tính, tiến hành luyện thể, uy\nlực vô cùng!</p>\n\n<p>Mà đối với đan sư mà nói, đan dược này... càng thêm quý trọng, nếu có thể\nnghiên cứu một chút, nói không chừng đan đạo của bản thân sẽ có tinh tiến. Bên\ntrong Đan Các của Phương gia, hai loại đan dược còn lại không có, nhưng Đô\nThiên Dương Thần Đan này, vẫn còn lại một chút, không tới mười viên.</p>\n\n<p>Nghe nói, nếu cống hiến không đủ, không thể đổi được.</p>\n\n<p>Mà ở Dược Tiên Tông, tuy rằng cũng có thể luyện chế ra, nhưng mua đan dược này\ncần hao phí linh thạch vô cùng kinh khủng, cho dù là đan sư bậc bảy, cũng\nkhông nhất định mua nổi.</p>\n\n<p>- Phương đan sư, viên đan dược này, ngươi có bán không?</p>\n\n<p>- Ngươi ra giá đi, viên đan dược này, xin hãy bán cho lão phu! Lập tức, đan\nsư ở xung quanh nhao nhao lên tiếng, muốn mua lại viên đan dược này.</p>\n\n<p>Mạnh Hạo vừa nghe đến linh thạch, ánh mắt lập tức sáng lấp lánh, nhưng trong\nlúc còn đang chần chờ, thân ảnh mấy đan sư bậc tám lúc trước mọi người không\nthấy được, lúc này dồn dập hiện ra.</p>\n\n<p>Bọn họ vừa xuất hiện, lập tức những đan sư ở nơi này liền biến sắc, đồng loạt\nôm quyền cúi đầu.</p>\n\n<p>- Bái kiến chư vị Các Lão!</p>\n\n<p>Bọn họ vừa mở miệng, toàn bộ mọi người liền rối rít hít sâu một hơi, nhìn về\nphía những lão già tướng mạo xấu xí kia, trong đều chấn động ầm ầm, liền hiểu\nra những người này, ngoại trừ Đan Lão ra, chính là Các Lão chí cao vô thượng\ntrong đan đạo nhất mạch!</p>\n\n<p>- Bái kiến Các Lão!</p>\n\n<p>- Bái kiến Các Lão! Mấy trăm ngàn người xung quanh đồng loạt cúi đầu, thanh\nâm vang vọng, chấn động bát phương. Tổng cộng có năm vị Các Lão xuất hiện, bốn\nngười trong đó mặt không thay đổ</p>\n\n<p>i, duy chỉ có một người trong đó, vóc dáng không cao, lưng hơi còng một chút,\nlão cười ha ha vung tay lên, xuất hiện trước người Mạnh Hạo.</p>\n\n<p>- Phương Hạo bái kiến Các Lão. Mạnh Hạo cũng ôm quyền hành lễ.</p>\n\n<p>- Phương Hạo, ngươi không cần như thế, đan đạo nhất mạch có quy định, người\nluyện chế được một trong ba viên Thánh đan, sẽ có thân phận tương đương với\nCác Lão, đến đây đi, cùng lão phu đi bái kiến Đan Lão. Lão già lên tiếng, trên\nmặt lộ ra vẻ tán thưởng, bốn lão già phía sau hắn, mặc dù sắc mặt không thay\nđổi, nhưng trong mắt cũng hiện ra vẻ tán thưởng.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, rất biết điều đi theo sau, cùng mấy vị Các Lão hóa\nthành cầu vồng, bay thẳng tới bên trong sơn môn.</p>\n\n<p>Mấy trăm ngàn tu sĩ phía sau, đều lộ ra vẻ hâm mộ, nhất là những dược đồng\nnhiều lần được nghe Mạnh Hạo giảng thuật kia, đều rất phấn chấn, bọn họ nghiễm\nnhiên cảm thấy, mình chính là môn sinh của Mạnh Hạo, đó là... môn sinh của Các\nLão đó!</p>\n\n<p>Giữa không trung, mấy vị Các Lão khi nhìn thấy bộ dáng biết điều kia của Mạnh\nHạo, đều lộ ra vẻ tán thưởng.</p>\n\n<p>- Không kiêu không nóng nảy, tính cách không có chỗ thiếu sót, hiểu được lễ\nphép, tuy rằng ham tài, nhưng cũng không sao, Hạo nhi, ngươi rất tốt! So với\nphụ thân ngươi còn mạnh hơn. Một lão già trong đó mỉm cười nói.</p>\n\n<p>- Phụ thân ta? Mạnh Hạo sửng sốt.</p>\n\n<p>- Năm xưa cha ngươi không biết khiêm tốn như ngươi, tìm lão phu luyện đan,\nlại lớn lối bá đạo, tuyên bố nếu ta không luyện đan cho hắn, hắn sẽ xúi giục\nđứa cháu gái của ta, giới thiệu cho một tên huynh đệ của hắn. Sắc mặt lão già\ncó chút khó coi, hừ lạnh một tiếng.</p>\n\n<p>- Thật sao? Mạnh Hạo trợn tròn mắt, hắn có chút không thể tin nổi, trong đầu\nhiện lên hình bóng phụ thân, một người cao lớn như vậy, vĩ ngạn như vậy, tựa\nnhư vĩnh viễn đều rất nghiêm túc, cùng với người trong miệng Các Lão nói,\ndường như không phải là một người.</p>\n\n<p>- Chính xác trăm phần trăm! Một vị Các Lão khác... nghiêm túc gật gật đầu.</p>\n\n<p>- Tuy nhiên sau khi quen biết mẫu thân ngươi, phụ thân ngươi mới thu liễm rất\nnhiều, nhớ lại hồi đó, hắn chính là một kẻ lấn nam khi nữ, ác bá một phương ở\nĐông Thắng Tinh ah! Lão già cảm khái lên tiếng.</p>\n\n<p>Mạnh Hạo vội ho một tiếng, gãi gãi đầu, không biết nên nói gì, đáy lòng hắn\nđối với chuyện này tuyệt không tin nổi.</p>\n\n<p>- Cho nên mới nói, vẫn là Hạo nhi ngươi không tồi, rất tốt, tiền đồ vô lượng.\nLão già lưng hơi còng cười ha ha nói, càng nhìn càng thấy Mạnh Hạo vừa mắt.</p>\n\n<p>- Các Lão, vậy... người có luyện đan cho phụ thân không? Mạnh Hạo hỏi.</p>\n\n<p>- Hừ, lão phu cương trực công chính, tuyệt không sẽ cúi đầu trước bất kỳ ai,\nrất có nguyên tắc, dưới nguyên tắc của ta, nếu ta không muốn, ai tới cũng\nkhông luyện, cha ngươi như vậy, sao ta có thể phóng túng hắn chứ? Cho nên, ta\nchỉ luyện chế cho hắn 500 lò đan dược, nhiều thêm một lò cũng không luyện! Khi\nlão già ngạo nghễ lên tiếng, những Các Lão ở bên cạnh nãy giờ vẫn không lên\ntiếng kia, không ngừng nháy mắt với Mạnh Hạo.</p>\n\n<p>Mạnh Hạo chớp chớp mắt, ho khan vài tiếng, không dám hỏi nữa.</p>\n\n<p>Không bao lâu, mấy vị Các Lão liền dẫn Mạnh Hạo tới trung tâm sơn môn, Mạnh\nHạo phóng mắt liền thấy được ở phía xa có một ngọn núi, ngọn núi này cao chọc\ntrời, xung quanh mây mù quấn quanh, nhìn kỹ, bên trên ngọn núi này lại có vô\nsố hang động.</p>\n\n<p>Trong lúc mơ hồ, thấp thoáng có tiếng vang ông ông từ một số huyệt động truyền\nra, chỉ mới là thanh âm, đã khiến cho Mạnh Hạo cảm thấy da đầu tê dại.</p>\n\n<p>Bọn họ chưa kịp tới gần, trong nháy mắt lập tức từng bóng đen từ bên trong\nhuyệt động chợt bay ra, trong chớp mắt đã che phủ trời đất, rõ ràng là một đàn\nSong Xoa Tê Kim Quy màu đen!</p>\n\n<p>Tên của nó có chữ quy, nhưng cũng không phải là rùa, mà là một loại hung\ntrùng!</p>\n\n<p>Đàn trùng này khoảng hơn triệu con, vang lên tiếng ong ong, tràn ngập bốn\nphía, khí thế kinh người.</p>\n\n<p>- Không cần phải sợ, thứ này chính là Độc Giác Tiên, là do Đan Lão chăn nuôi,\nlại nói tiếp, ngươi không biết đó thôi, Đan Lão... Lão nhân gia am hiểu nhất\ncũng không phải là đan đạo, mà là trùng đạo! Các Lão lưng còng cười nói.</p>\n\n<p>Mạnh Hạo chấn động tâm thần, phương diện đan đạo không am hiểu, đã đạt đến bậc\nchín, vậy thì phương diện lão am hiểu, sẽ còn kinh khủng đến cỡ nào. Khi Mạnh\nHạo thấy được những con Độc Giác Tiên này, hắn liền nghĩ đến vô số hắc giáp\ntrùng tràn ngập bên trong dược viên Tiên Khư kia.</p>\n\n<p>- Phương Hạo, vào đi... Đúng lúc này, một thanh âm tang thương, từ đỉnh núi\nbị Độc Giác Tiên vây quanh chợt truyền đến, thanh âm vừa cất lên, trong nháy\nmắt những con Độc Giác Tiên kia liền tản ra, trở về bên trong huyệt động.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}