{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1802.html",
  "title": " Chương 1814: Khai sáng truyền kỳ",
  "chapterNumber": "1802",
  "slug": "chuong-1802",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1802.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1803.html",
  "contentHTML": "<p>Mạnh Hạo đích thật gian dối, tầng thứ nhất là hắn dựa vào ý chí cùng tinh thần\nchính mình, với những trải qua của chính hắn, đích xác không có người nào có ý\nchí trấn áp được Mạnh Hạo.</p>\n\n<p>Còn tầng thứ hai này, hắn lại gian dối, khảo hạch tư chất của Thương Mang\nPhái, trên thực tế là xem thân thể ai thích hợp tu hành công pháp Thương Mang\nPhái nhất, thậm chí từ phương diện khác đến xem, tư chất siêu phẩm của Thương\nMang Phái có lẽ ở những thế giới khác, trong những tông môn khác đều không\nphải tốt nhất.</p>\n\n<p>Ngược lại cũng vậy, các tông các phái, các phe thế giới, cái gọi là tư chất,\nthật ra là người thích hợp với công pháp thế lực bản thân nhất.</p>\n\n<p>Còn ở Thương Mang Phái, tư chất lão tổ Thương Mang... tự nhiên chính là thích\nhợp nhất!</p>\n\n<p>Thiên địa nổ vang, hai tầng hào quang vô tận, mọi người ồ lên, Mạnh Hạo cũng\nđứng lên, hắn vội ho, không cảm thấy có chút xấu hổ nào, ung dung hướng đi\ntầng thứ ba.</p>\n\n<p>Ngay khi hắn đi vào tầng thứ ba không lâu lắm, trong tầng thứ ba, ánh sáng\nsáng chói lại một lần nữa xuất hiện, tạo thành tam trọng thiên, kinh hãi bốn\nphương tám hướng, tứ trọng thiên cũng rầm rầm đi ra.</p>\n\n<p>Theo đó ngũ trọng thiên, lục trọng thiên cùng thất trọng thiên cũng xuất hiện,\nMạnh Hạo chân chính khai sáng ra một kỳ tích truyền thuyết, tất cả mọi người\nngoài ngọn núi đều chấn động, vô số người kích động, vô số người sôi trào, tất\ncả Đạo Cảnh, Đạo Chủ, Đạo Tôn đều toàn bộ xuất hiện.</p>\n\n<p>- Trước nay chưa có, Phương Mộc này... hắn phá kỷ lục!</p>\n\n<p>- Hắn là chín tông thứ nhất của chúng ta, xuất hiện tu sĩ ngũ trọng thiên,\nlục trọng thiên, thậm chí thất trọng thiên!</p>\n\n<p>- Các ngươi nói, hắn có khả năng hay không sáng lập... thập trọng thiên...\ntrong cả Thương Mang Phái cũng không có qua!</p>\n\n<p>Mong đợi như vạy, trong lòng rất nhiều người phập phồng, dù sao trên Thương\nMang Thai của Đệ Cửu Tông, trước lúc này, vẫn chưa người nào có thể mở ra ngũ\ntrọng thiên.</p>\n\n<p>Nhưng này chỉ là một tông Thương Mang Thai của Đệ Cửu Tông mà thôi, trong\nThương Mang Phái, người mở ra ngũ trọng thiên có tồn tại, thậm chí lục trọng\nthiên, thất trọng thiên, bát trọng thiên. Tuy rằng chỉ có thể đếm được trên\nđầu ngón tay nhưng cũng là có tồn tại.</p>\n\n<p>Thậm chí cửu trọng thiên tại rất nhiều năm trước cũng xuất hiện qua một người.</p>\n\n<p>Nhưng mà thập trọng thiên, lại chưa từng có trước nay, trong lịch sử cả Thương\nMang Phái chưa từng có qua!</p>\n\n<p>Tiếng động \"ồ\" lên quanh quẩn, thậm chí Chí Tôn thất nguyên hàng năm trú đóng\nở nơi này cũng động dung, ngóng nhìn giữa không trung.</p>\n\n<p>Yên Nhi nơi đó đã mở mịt, sư phụ nàng nơi này lần lượt rung chuyển thế giới,\nlàm nàng cảm thấy khó tin đồng thời lại có chút không dám tin.</p>\n\n<p>Thất trọng thiên thời khắc này lóng lánh trong bầu trời, tầng thứ tám Thương\nMang Thai kia, Mạnh Hạo từ từ đi tới. Tầng ba bốn năm sáu bảy, năm tầng này,\nkhảo hạch phần lớn là có quan hệ với tư chất tu hành, khảo hạch trên huyết\nmạch. Thông qua mạch mà định, nhưng vô luận là bên nào, thân thể Mạnh Hạo lúc\nnày chỉ cần bước chân vào tầng kia lập tức khai sáng khơi dòng!</p>\n\n<p>Không khai sáng khơi dòng không được... sự xuất hiện của hắn tương đương...\nlão tổ Thương Mang khác, sao có thể không khai sáng khơi dòng, không sáng lập\nkỳ tích, thu được đại viên mãn.</p>\n\n<p>Còn tên Mạnh Hạo kia, trên bia đá không ngừng nhảy lên, tiến vào trước ba\nmươi!</p>\n\n<p>Tất cả thiên kiêu xếp hạng sau hắn, đã hướng về phía Mạnh Hạo, bất kỳ kẻ nào\nđều có thể thấy được, kia chính là quét ngang, bẻ gãy nghiền ép, trực tiếp\nnghiền ép, hiển nhiên căn bản cũng không vảo ở một tầng.</p>\n\n<p>Lúc này, những tu sĩ tạm thời còn xếp hạng trước Mạnh Hạo, từng người một dù\nngày thường tâm cao khí ngạo thế nào cũng đều thấp thỏm, mặc dù xếp hạng tiền\nmười, cũng có cảm giác sớm chiều khó giữ.</p>\n\n<p>Còn Mạnh Hạo nơi này, cho đến thời khác sau tầng thứ tám, tốc độ mới chậm lại,\ndần dần có chút cố hết sức, bởi vì Thương Mang Thai đến lúc này yêu cầu toàn\nbộ phương vị của người thí luyện, còn Mạnh Hạo... nơi này lúc này là yếu nhất,\ntu vi còn không phải là Cổ Cảnh.</p>\n\n<p>Người trong vòng mười ngàn liệt vị gần như toàn bộ đều là Cổ Cảnh, Mạnh Hạo là\ntu sĩ duy nhất không phải Cổ Cảnh, thậm chí ba người trước đều là Cổ Cảnh đỉnh\nphong, dường như tùy thời có thể đánh sâu vào Đạo Cảnh!</p>\n\n<p>Thương Mang Thai không có Đạo Cảnh, đây là thí luyện cùng nơi nổi danh chuẩn\nbị cho đệ tử Đạo Cảnh trở xuống, trên nguyên tắc, sau nơi thí luyện Đạo Cảnh\nlà Siêu Thoát Lộ.</p>\n\n<p>Nhưng trên thực tế, cũng vẫn có một vài người không phải Đạo Cảnh cũng xông\nqua được Siêu Thoát Lộ.</p>\n\n<p>Tầng thứ tám này, bốn phía Mạnh Hạo là tinh không, trong tinh không này, tồn\ntại vô số thân ảnh, từng người một đỏ mắt, hướng đến Mạnh Hạo chém giết.</p>\n\n<p>Nhìn kỹ trên người những thân ảnh này tựa hồ đều có một vài sợi tơ như ẩn như\nhiện, dường như những thân ảnh này đều là tượng gỗ, bị người khống chế.</p>\n\n<p>Tầng này khảo hạch không phải giết chóc mà là trong thân ảnh vô biên vô tận\nnày chính xác tìm người khống chế những tượng gỗ này rồi đánh chết.</p>\n\n<p>Nếu như không làm được, như vậy sẽ bị che mất trong giết chóc vô biên vô tận,\ndĩ nhiên nếu có tu vi đầy đủ, cũng có thể quét ngang, nghiền ép hết thảy.</p>\n\n<p>Có thể nói, khảo hạch của tầng thứ tám này yêu cầu tu vi rất cao, những thân\nảnh này từng người đều là Tiên Cảnh đỉnh phong. Ánh mắt Mạnh Hạo quét qua bốn\nphía, hắn có thể tìm ra người khống chế chân chính bên trong này, nhưng tu vi\ntự thân không cách nào cho phép hắn sau khi tìm đến, dùng tốc độ nhanh nhất\nđánh chết hắn.</p>\n\n<p>Mắt thấy thời gian từ từ trôi qua, trong mắ</p>\n\n<p>t Mạnh Hạo lóe lên tia rét lạnh, hắn cũng biết nơi này có lẽ là cực hạn của\nmình, nhưng cứ như vậy vứt bỏ có chút không cam lòng.</p>\n\n<p>\"Một khi đã như vậy, chỗ này chính là nơi độ kiếp phù hợp, từ tiên nhập cổ,\nnhìn một chút có thể bắt thứ nhất lại không!\" Trong mắt Mạnh Hạo lóe lên,\nquyết chí không chần chờ nữa, thân thể hơi lùi về sau, hai mắt sau khi khép\nkín lại mở ra, trong mắt hắn phảng phất một thế giới đang nổ.</p>\n\n<p>Tiếng động \"rầm rầm\" truyền ra từ trong cơ thể hắn, tất cả tiên mạch trong cơ\nthể hắn toàn bộ nổ vang, toàn bộ vỡ nát, tu vi của hắn trong chớp mắt bùng\nphát, từng tia Cổ Cảnh bỗng nhiên sinh ra từ trong cơ thể hắn.</p>\n\n<p>Dưới chuyển hóa không ngừng này, tu vi khí tức của Mạnh Hạo không ngừng nổi\nlên, đến cuối cùng, long trời lở đất, nổ vang bốn phương tám hướng, thân thể\nMạnh Hạo vụt qua, tốc độ như tia chớp, xuất hiện trước mặt một thân ảnh, nâng\ntay lên, hung hăng vỗ.</p>\n\n<p>\"Ầm\" một tiếng, thân ảnh ấy trong nháy mắt vỡ nát, gần như ngay khi vỡ nát,\nthân ảnh bốn phía này cũng dần dần mơ hồ, dường như khảo hạch tầng này sắp\nphải tiêu tán.</p>\n\n<p>Nhưng trong khoảnh khắc tiêu tán, Mạnh Hạo khẽ \"hả\" một tiếng, nhìn trong thần\nthức của hắn, trong thân ảnh bốn phía, người khống chế... vẫn còn, vả lại\nkhông phải một người mà còn hai người.</p>\n\n<p>\"Khảo nghiệm ẩn tàng sao.\" Mạnh Hạo không chần chờ, thân thể vụt qua, trong\nphút chốc xuất hiện trước mặt thân ảnh khác, vỗ lần nữa, \"ầm\" một tiếng, thân\nảnh ấy cũng tan vỡ, lúc này thân ảnh bốn phía gần như đã trong suốt, mắt thấy\nsắp tản đi, Mạnh Hạo bỗng nhiên nâng tay lên, chỉ về phía xa xa.</p>\n\n<p>Một luồng chỉ phong gào thét, trong khoảnh khắc những thân ảnh này biến mất,\nrơi trên người một thân ảnh xa xa, trước khi tiêu tán, vỡ nát luồng chỉ phong!</p>\n\n<p>Gần như khi thân ảnh ấy tan vỡ, Mạnh Hạo nhíu mày, hắn phát hiện, số lượng\nngười không chế bất ngờ tăng lên lần nữa, không ngờ nhiều lên tám người!</p>\n\n<p>Còn thân ảnh bốn phía cùng những người khống chế nổ tung kia đều nhanh chóng\ntán đi, thời gian dường như không đến kịp, cặp mắt Mạnh Hạo lóe lên, không\nchần chờ chút nào, hắn bỗng nhiên hít sâu, hay tay bấm quyết, chỉ về phía\ntrước.</p>\n\n<p>Chính là Yêu Phong cấm pháp, hắn thi triển chính là đệ tứ cấm... Bản Ngã Cấm!</p>\n\n<p>Với cấm này trong chớp mắt, trên người Mạnh Hạo tràn ra một luồng dao động kỳ\ndị, dao động này khuếch tán bốn phương tám hướng,,bỗng nhiên thân thể hắn như\nchồng lên, đi ra một thân ảnh, rồi sau đó là thân ảnh thứ hai, thứ ba, thứ\ntư...</p>\n\n<p>Chớp mắt, Mạnh Hạo như hóa thành chục triệu, từ trong thân thể hắn bùng phát\nra rất nhiều thân ảnh, nữ có nam có, già có trẻ có, mỗi một người đều có bộ\ndạng bất động nhưng mỗi một người đều là hắn!</p>\n\n<p>Đây đúng là Bản Ngã Cấm, gần như ngay trong khoảnh khắc xuất hiện những thân\nảnh này, bọn họ lập tức giết những người khống chế trong tiêu tán kia, tám\nngười khống chế vừa tử vong lập tức xuất hiện thêm hai mươi người khống chế.</p>\n\n<p>Giết chóc kéo dài, trong thời gian ngắn ngủi này, Mạnh Hạo không biết diệt sát\nbao nhiêu người khống chế, cho đến khi vùng thế giới này hoàn toàn tiêu tán,\ntất cả thân ảnh đều tản đi, thế giới tầng thứ tám này hóa thành mảnh nhỏ, mới\ncoi là kết thúc.</p>\n\n<p>Bản Ngã Cấm của Mạnh Hạo cũng tán đi, tất cả hóa thân biến mất, hắn đứng ở\ntrung tâm tầng thứ tám, lúc này tu vi còn đang bùng phát, tiên mạch trong cơ\nthể đang điên cuồng chuyển hóa thành ngọn đăng Tiên Hồn Đăng.</p>\n\n<p>Những Tiên Hồn Đăng kia không xuất hiện ngoài thân thể Mạnh Hạo mà là trong\nthân thể hắn, mở ra mọi nơi.</p>\n\n<p>Mạnh Hạo hít sâu, cặp mắt lóe lên, lẩm bẩm nói nhỏ.</p>\n\n<p>- Thú vị thay cho một tầng thứ tám. Mạnh Hạo hiểu rõ, khảo hạch tầng thứ tám\nnày rất phức tạp, bao hàm tu vi cùng thần thức, còn bao hàm sức phán đoán cùng\nquan sát, muốn từ trong vô số thân ảnh kia tìm ra người khống chế, cần chính\nlà nhớ kỹ động tác của bọn họ, tìm ra bất đồng, trừ bỏ tìm ra còn phải đánh\nchết.</p>\n\n<p>Mặc dù là làm được, có thể vượt qua tầng này, nhưng nếu muốn đạt đến mức tận\ncùng, đạt tới viên mãn, cần đẩy tốc độ hết thảy nhanh hơn, cuối cùng gần như\nhóa thành một loại bản năng.</p>\n\n<p>Điểm này Mạnh Hạo không làm được, hắn dưới phương thức Bản Ngã Cấm mới đạt tới\nyêu cầu viên mãn.</p>\n\n<p>\"Đã xem thường Thương Mang Thai này.\" Lúc Mạnh Hạo ngẩng đầu, hắn bỗng nhiên\ntràn đầy mong đợi với tầng thứ chín.</p>\n\n<p>Cùng lúc đó, trong tầng thứ tám này xuất hiện lần nữa ánh sáng rực rỡ, ánh\nsáng này vụt qua, trực tiếp tản ra, tạo thành bát trọng thiên... trong mắt tu\nsĩ ngoại giới!</p>\n\n<p>Đệ Cửu Tông, toàn bộ sôi trào, chấn động trước nay chưa từng có, từ Chí Tôn\nđến đệ tử bình thường, mấy ngàn vạn người đều kích động gào thét vào lúc này.</p>\n\n<p>Cho dù là những thiên kiêu tiền hai mươi của liệt vị kia cũng chỉ có thể cười\nkhổ, bọn họ nhìn bát trọng thiên, lại nhìn ánh sáng sáng chói của gương mặt\nđại biểu vô hạn kia, bọn họ hiểu rõ vị trí xếp hạng của nhóm người đã không\ncách nào cản trở rớt xuống một hạng.</p>\n\n<p>Bởi vì Mạnh Hạo trong một khắc này, hắn chỉ thiếu chút nữa đã có thể khai sáng\nra một kỳ tích... chấn động cả Thương Mang Tinh!</p>\n\n<p>Đó chính là... cửu trọng thiên!</p>\n\n<p>Một khi Mạnh Hạo làm được, cửu trọng thiên như vậy xuất hiện trong chớp mắt,\nchín đại tông Thương Mang Phái trong cùng một thời gian, cùng nhau gõ chuông\ntông môn, quanh quẩn cả Thương Mang Tinh.</p>\n\n<p>Đó là... vinh dự tối cao!</p>\n\n<p>----------oOo----------</p>\n"
}