{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1236.html",
  "title": " Chương 1247: Hắn, đã trở về",
  "chapterNumber": "1236",
  "slug": "chuong-1236",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1236.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1237.html",
  "contentHTML": "<p>- Bảy ngàn trượng a!!! Trong cả thế hệ mới Phương gia, người đạt tới bảy ngàn\ntrượng, không tới mười người, hôm nay... ra thêm một người, người này là ai?</p>\n\n<p>- Nhất định là tộc nhân chi nhánh, ta thấy hết tám thành chính là Đào nhi!</p>\n\n<p>Ngoài Đông Thiên Môn, khi mọi người Phương gia đều chấn động, thì bảy tiếng\nđạo chung kia, vang vọng trong tai tất cả tộc nhân Phương gia trong Đông Thắng\nTinh. Cùng lúc đó, thập cửu thúc của Mạnh Hạo đang uống rượu tại bờ hồ, thân\nthể khẽ run lên, chậm rãi đặt bầu rượu xuống, ngẩng đầu nhìn lên hướng bầu\ntrời.</p>\n\n<p>- Bảy tiếng đạo chung... là ai lần đầu bước chân vào cửa Phương gia, hay\nlà... chẳng lẽ là Hạo nhi!!! Thập cửu thúc thân thể run rẩy, đứng bật lên,\nvung tay một cái, thanh niên chổng ngược kia hét thảm, bị nam nhân trung niên\nxách theo, vọt thẳng lên bầu trời.</p>\n\n<p>- Cha, cha... con sai rồi... con sai thật rồi... Truyền ra tiếng kêu thê thảm\ncủa thanh niên, nhưng thập cửu thúc ngoảnh mặt làm ngơ, nhoáng một cái, mang\ntheo gã thanh niên bay về phía Đông Thiên Môn. Hắn muốn đi nhìn xem, rốt\ncuộc... có phải là Mạnh Hạo hay không?!</p>\n\n<p>Cùng lúc đó, trong tổ trạch Phương gia, một chỗ đại điện khác chỉ có hai\nngười, một lão già và một trung niên, hai người khoanh chân ngồi tĩnh tọa, đều\nnghe được tiếng chuông.</p>\n\n<p>- Ngươi đi nhìn thử xem, đây là tộc nhân nhất mạch nào, nếu là nhất mạch của\nchúng ta thì thôi, nếu không phải... thì dẫn tới đây, lão phu có thể thu thêm\nmột đứa cháu! Lão già không có mở mắt, nhàn nhạt lên tiếng.</p>\n\n<p>Nam nhân trung niên thần sắc uy nghiêm, gương mặt có hơi tương tự với Phương\nTú Phong, gật gật đầu, sau đó bước ra một bước, thân ảnh biến mất, khi xuất\nhiện bất ngờ đã ở đầu cuối chân trời.</p>\n\n<p>Trong mắt hắn chợt lóe sáng một cái: \"Tư chất bảy ngàn trượng, so ra chỉ kém\ncon ta một chút, cũng xứng trở thành đệ đệ của hắn!\"</p>\n\n<p>Giờ khắc này, phía dưới tổ trạch Phương gia, ở chỗ sâu dưới mặt đất có một\nđộng phủ, trong động phủ tràn ngập tiên khí cực kỳ nồng đậm, bốn phía không\nngờ... là dùng tiên ngọc tạo thành.</p>\n\n<p>Một thanh niên thân trên ở trần, đang khoanh chân ngồi tĩnh tọa. Mà chung\nquanh hắn, có chín lão già thân thể khô héo, toàn thân bị xích sắt trói cố\nđịnh trên trận pháp, phát ra tiếng gào thét. Theo thanh âm của bọn họ truyền\nra, từ trên người họ bị rút ra từng luồng tiên khí, sáp nhập vào trận pháp,\nsau đó bị thanh niên kia hấp thu vào trong cơ thể.</p>\n\n<p>Chung quanh động phủ, còn có ba lão già đang ngắm nhìn một màn này, trên mặt\nlộ vẻ tươi cười.</p>\n\n<p>- Tu vi của công tử, càng ngày càng tinh tiến!</p>\n\n<p>- Với tư chất của công tử, phóng mắt nhìn khắp Đệ Cửu Sơn Hải đều là số một\nsố hai, cho dù là thiên kiêu của ba đại Đạo môn ở trước mặt công tử cũng phải\ncúi đầu!</p>\n\n<p>- Công tử đã có ý nguyện, không cần tới bao lâu, sau khi trở thành Chân Tiên,\nsẽ quét ngang tất cả thiên kiêu của Đệ Cửu Sơn Hải!</p>\n\n<p>Đúng vào lúc này, tiếng chuông vang vọng, ba lão già hơi đổi sắc, nhưng thanh\nniên kia vẫn nhắm mắt tĩnh tọa.</p>\n\n<p>Đông Thắng Tinh, người ngoài không nghe được tiếng chuông, nhưng tộc nhân\nPhương gia lại càng ngày càng bay ra nhiều hơn, bay thẳng tới Đông Thiên Môn,\ntụ tập ở ngoài cửa, nhìn cửa Phương gia tỏa hào quang vô tận kia.</p>\n\n<p>- Rốt cuộc là ai...</p>\n\n<p>- Không cần phải gấp, một hồi là có thể nhìn thấy... Không quản hắn là ai,\nngười này sau này được gia tộc đãi ngộ, nhất định sẽ khác biệt với người khác!</p>\n\n<p>Trong đám người, thập cửu thúc của Mạnh Hạo cũng ở trong đó, nhìn bóng người\ntrong cửa Phương gia, thân thể hắn run run, người khác chưa từng gặp Mạnh Hạo,\ntự nhiên không nhận ra được, nhưng hắn liếc mắt một cái, liền từ trong bóng\nngười mờ mờ kia cảm nhận được quen thuộc.</p>\n\n<p>- Hắn là ai vậy, không ngờ cửa phát sáng bảy ngàn trượng! Thanh niên bên cạnh\nthập cửu thúc, thời khắc này trợn mắt há hốc mồm, vừa kêu lên liền bị phụ thân\nvỗ mạnh một cái lên đầu.</p>\n\n<p>- Cha... Thanh niên vẻ mặt cầu xin, đang muốn nói điều gì, bỗng nhiên lần nữa\nvang lên tiếng nổ ầm ầm, cửa Phương gia... lại lần nữa bùng phát hào quang.</p>\n\n<p>\"Rầm rầm rầm!\" Từ bảy ngàn trượng trực tiếp vọt thẳng lên tám ngàn trượng...\nLoại độ cao này, loại khí thế này, trong nháy mắt làm cho tộc nhân Phương gia\nngoài Đông Thiên Môn, đều trợn mắt há hốc mồm.</p>\n\n<p>- Trời ơi... điều này... điều này sao có khả năng!!!</p>\n\n<p>- Tám ngàn trượng, không ngờ... không ngờ đạt tới tám ngàn trượng! Vệ công tử\ncũng là tám ngàn trượng, người này huyết mạch nồng đậm, không ngờ lại có thể\nsánh với Vệ công tử!!!</p>\n\n<p>- Trong tộc nhân có người nào có thể làm được điểm này, không có khả năng,\ntrong trí nhớ của ta không có tộc nhân nào có huyết mạch như thế!!!</p>\n\n<p>Khi mọi người Phương gia \"ồ\" lên, có một số lão già sắc mặt ảm đạm, im lặng\ntrầm mặc, nội tâm chua xót... những người như họ ở trong đám người không nhiều\nlắm... bọn họ là dòng chính Phương gia!</p>\n\n<p>Đã từng huy hoàng, giờ này đã trở thành quá khứ, theo gia gia của Mạnh Hạo mất\ntích, phụ thân hắn đi Nam Thiên Tinh, mà lão tổ dòng chính cũng bế quan không\nra, dòng chính xuống dốc, trong gia tộc đã càng ngày càng ảm đạm.</p>\n\n<p>Bọn họ nhìn cửa phát sáng vô tận kia, chỉ khẽ thở dài...</p>\n\n<p>- Nhất mạch chúng ta cũng từng có một thiên kiêu, đó mới là thiên kiêu chân\nchính!!! Đáng tiếc... một năm trước vốn nghĩ là hắn có thể trở về, nhưng giờ\nnày... lại sống chết không biết!</p>\n\n<p>Trong đám người còn có một người, người này chính là nam nhân trung niên vừa\nmới đến trước đó, chuẩn bị thu Mạnh Hạo làm nhất mạch của mình. Hắn đang tươi\ncười đứng ở đó, bên cạnh có không ít tộc nhân vây quanh, với hắn cầm đầu.</p>\n\n<p>Nhưng giờ này, ngay khoảnh khắc cửa phát sáng tám ngàn trượng, cặp mắt hắn\nchợt co rút lại, ở sâu trong mắt không ngờ lộ ra một chút sát cơ: không quản\nđối phương là ai, nhưng huyết mạch tám ngàn trượng, đã uy hiếp đến con của\nhắn.</p>\n\n<p>Đại trưởng lão Phương Thông Thiên cặp mắt hơi co rụt lại không thể nhìn thấy,\nnhưng trên mặt lão lại là hiền hòa, cũng có phấn chấn.</p>\n\n<p>- Tốt, Phương gia ta, xem ra sẽ xuất hiện một chí tôn thiên kiêu sóng vai\ncùng Phương Vệ đây!</p>\n\n<p>Phương gia chấn động! Khi tiếng chuông thứ tám vang vọng trong Đông Thắng\nTinh, các tộc nhân không có bay ra kia, cũng đều từng người chấn động, bất\nluận là thanh niên tĩnh tọa trong sa mạc màu máu, hay là trung niên tu hành\ntrong núi lửa, đều ngay khoảnh khắc này, bay ra.</p>\n\n<p>Mà ở trong tổ trạch, lão già phái con nối dòng ra ngoài kia, bỗng nhiên lão mở\nmắt ra, trong hai mắt toát ra tia sáng kinh khủng.</p>\n\n<p>- Tám ngàn trượng! Trong tộc nhân Phương gia thế hệ này, trừ tôn nhi của ta,\nkhông ai có được huyết mạch nồng đậm như thế, người này không phải tộc nhân\nPhương gia trên Đông Thắng Tinh! Hắn... hẳn là tên tiểu tạp chủng chết tiệt\nkia!!! Hắn không chết! Lão già trong mắt bỗng nhiên lóe lên sát cơ, nhưng rất\nnhanh thì nhíu mày, nội tâm lão có điều kiêng kỵ: Nơi này là Đông Thắng Tinh,\nmà Phương gia... đạo uẩn quá sâu, cho dù lão thân là tộc nhân ở chức vị cao,\nnhưng cũng không dám công khai vi phạm.</p>\n\n<p>- Chết tiệt, hắn cao ngạo phách lối như vậy, có thể thấy được tâm cơ thâm\ntrầm!</p>\n\n<p>Thời khắc này, Phương gia Đông Thắng Tinh, toàn bộ đều bị chấn động, độ cao\ncửa phát sáng của Mạnh Hạo nơi này, đã chạy song song với Phương Vệ đệ nhất\nthiên kiêu của Phương gia... loại nồng độ huyết mạch này, có thể nói là quá\nkinh khủng.</p>\n\n<p>Tộc nhân bình thường thì hưng phấn, nhưng những tộc nhân nắm quyền thế cùng\nvới tu vi cao thâm kia, thì từng người đều sắc mặt biến hóa: đối với trong tộc\nnhân xuất hiện thiên kiêu, bọn họ cao hứng, nhưng nếu cái này tăng thêm... đến\nmột loại trình độ khủng bố... thì chuyện này không phải là vui sướng.</p>\n\n<p>Một khi lay chuyển địa vị của Phương Vệ, như vậy long tranh hổ đấu, nhất định\ncó người thua... chuyện này dính tới đấu tranh phe phái, vô cùng phức tạp.</p>\n\n<p>Mạnh Hạo ở trong cửa Phương gia, thời khắc này nhắm mắt lại, huyết mạch của\nhắn toàn bộ sôi trào chạy khắp toàn</p>\n\n<p>thân, hắn có thể cảm nhận được, dường như... huyết mạch của mình còn có dư\nlực.</p>\n\n<p>Hắn hít sâu một hơi, cặp mắt bỗng nhiên lóe sáng một cái.</p>\n\n<p>\"Nếu đã cao ngạo phách lối, thì phải triệt để một chút mới đúng!\" Tu vi hắn ầm\nầm bùng phát, huyết mạch chạy một vòng, toàn bộ nổ ầm ầm, lập tức cửa Phương\ngia chấn động, mà ánh sáng bên ngoài cũng trong chớp mắt, từ tám ngàn trượng\ntrực tiếp kéo lên.</p>\n\n<p>8500 trượng, 8900 trượng... 9000 trượng!!!</p>\n\n<p>Nhất thời khắp nơi \"ồ\" lên, nhưng mới vừa xuất hiện lập tức im bặt, bởi vì...\nlúc này ánh sáng vẫn còn tiếp tục!</p>\n\n<p>9100 trượng, 9200 trượng... 9500 trượng... 9700 trượng, cho đến...</p>\n\n<p>9900 trượng!</p>\n\n<p>Mười ngàn trượng!!!</p>\n\n<p>Tất cả tộc nhân Phương gia, toàn bộ chấn động đến cực hạn. Đại trưởng lão\nPhương Thông Thiên, hai mắt híp sát lại, nhưng trên mặt lại mỉm cười. Những\nlão già tộc nhân Phương gia chung quanh đều nhíu mày, nhưng tộc nhân bình\nthường thì lại hoan hô vang trời.</p>\n\n<p>- Mười ngàn trượng!!! Vượt qua Vệ công tử, trình độ huyết mạch của người này,\ntrước nay chưa từng có!!!</p>\n\n<p>- Cửa phát sáng mười ngàn trượng, sổ ghi chép của Phương gia mấy vạn năm nay,\nchưa từng có xuất hiện!!!</p>\n\n<p>- Truyền thuyết chỉ có tổ tiên năm đó, mới cao mười ngàn trượng, người này...\nhuyết mạch phản tổ rồi!!!</p>\n\n<p>Thập cửu thúc của Mạnh Hạo cực kỳ phấn chấn, cặp mắt lóe sáng mãnh liệt.</p>\n\n<p>\"Nhất định là Hạo nhi, cũng chỉ có con của đại ca, trưởng tôn nhất mạch dòng\nchính mới có thể có được huyết mạch như thế!!!\"</p>\n\n<p>Trên Đông Thắng Tinh, khi tiếng chuông thứ chín và thứ mười vang lên, lão già\ntrong tổ trạch đứng bật dậy, trong mắt đầy vẻ không thể tin. Mà ở phía dưới\nmặt đất, trong động phủ, thanh niên đang hấp thu tiên khí của chín lão già\nkia, bỗng nhiên mở hé cặp mắt, đồng tử trong mắt là màu tím, lộ ra tia sáng kỳ\ndị.</p>\n\n<p>- Là hắn đã trở về sao... Thanh niên chậm rãi lên tiếng.</p>\n\n<p>Một ngày này, tất cả tộc nhân Phương gia đều chấn động; một ngày này, ngoài\nĐông Thiên Môn tập trung nhân số đông nghịt trước nay chưa từng có; một ngày\nnày, tộc nhân Phương gia, có hơn phân nửa cường giả đều bay ra ngoài Đông\nThiên Môn; một ngày này, với các tu sĩ xếp hàng ngoài Đông Thiên Môn trước đó,\ncũng là một ngày cả đời này đều không thể quên...</p>\n\n<p>Một ngày này, cũng là một ngày Phùng Tầm cảm giác hoang đường nhất cả đời của\nmình! Hắn quen biết một tu sĩ họ Mạnh, đối phương... bước chân vào cửa Phương\ngia, cửa phát sáng mười ngàn trượng, sáng lập một truyền thuyết, sáng lập một\nthần thoại...</p>\n\n<p>Tiếng sấm, từ trên cửa chính Phương gia còn vang vọng bốn phương tám hướng,\ntrong chớp mắt này tia sáng dần dần tiêu tan. Giờ khắc này, tất cả tộc nhân\nPhương gia đều đồng loạt nhìn về phía cửa chính, dần dần, theo tia sáng ảm\nđạm, từ từ lộ ra một bóng người xa lạ ở trước mặt mọi người.</p>\n\n<p>Thân thể cao lớn, mặc áo dài màu lam nhạt, một đầu tóc đen tung bay, sắc mặt\ncó hơi vàng như nến, hơi gầy, nhưng hắn đứng ở nơi đó dường như đứng trên vầng\nmặt trời, bước chân vào đỉnh phong.</p>\n\n<p>Hai mắt của hắn tỏa sáng giống như ánh sao, hắn đứng ở nơi đó, quét mắt nhìn\nbốn phía, mọi người trước mặt hắn, hình như có chút lúng túng, không tự nhiên.</p>\n\n<p>- Gia phụ Phương Tú Phong, gia mẫu Mạnh Lệ, ta có người tỷ tỷ tên Phương Du,\nta theo họ mẹ kêu Mạnh Hạo... bái kiến các vị gia gia nãi nãi, thúc thúc bá\nbá, đệ đệ muội muội!</p>\n\n<p>Mạnh Hạo ôm quyền, cúi đầu thật sâu lên tiếng...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}