{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1284.html",
  "title": " Chương 1295: Sát cơ tới gần!",
  "chapterNumber": "1284",
  "slug": "chuong-1284",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1284.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1285.html",
  "contentHTML": "<p>Mấy ngày sau, mỗi khi Mạnh Hạo đi ra ngoài, những tộc nhân thấy được hắn, đều\nrất cung kính. Loại cuồng nhiệt lúc trước chỉ xuất hiện trên người thiên kiêu\nPhương Vệ, thì lúc này, cũng xuất hiện trên người Mạnh Hạo.</p>\n\n<p>Mà Phương Vệ tựa như mất tích, không thấy hắn hiện thân nữa.</p>\n\n<p>Phương Tây nhiều lần tìm hiểu, rốt cục cục tìm ra một chút manh mối, vội đến\nnói cho Mạnh Hạo biết. Khi Mạnh Hạo nghe được Phương Vệ đang bế quan đánh sâu\nvào Chân Tiên Cảnh, trong hắn mắt liền lóe lên vẻ lạnh lùng.</p>\n\n<p>- Nhất Chỉ Nhân Quả, đã khóa Niết Bàn Quả của ta ở trong cơ thể hắn, lần\ntranh đoạt cơ duyên Dương Tinh, ta một quyền đả kích tự tôn của hắn, hơn nữa\ncòn khiến cho đạo tâm của hắn xuất hiện vết nứt, nhưng không ngờ, hắn lại mau\nđạt tới như vậy. Mạnh Hạo trầm mặc, hắn nghĩ tới khi tranh chấp với đối phương\ntrên không, thầm cảm khái.</p>\n\n<p>Mặc dù Phương Vệ khiến Mạnh Hạo rất không thích, nhưng chung quy mà nói, hắn\ncũng không phải tội ác tày trời, thậm chí nếu đứng ở lập trường của Phương Vệ,\nhắn thấy Phương Vệ cũng không sai.</p>\n\n<p>- Sai, chính là một số kẻ trong gia tộc này.</p>\n\n<p>Mạnh Hạo nhìn về phía tổ trạch, từ sau khi hắn trở về, thấy được từng diễn\nbiến trong gia tộc, hắn có cảm giác, bên trong gia tộc đang ẩn giấu một bí ẩn\nto lớn.</p>\n\n<p>Bí ẩn này, có liên quan tới Phương Vệ, liên quan tới đại trưởng lão, có lẽ...\ncũng có liên quan tới một vị lão tổ.</p>\n\n<p>Cho nên, thái độ đại trưởng lão mới mập mờ, cho nên, những người khác cũng làm\nngơ đối với Phương Vệ. Từ bên ngoài nhìn vào, địa vị Phương Vệ chính là do một\ncâu nói của lão tổ khi xưa mà xác lập nên, nhưng trên thực tế như thế nào, thì\nMạnh Hạo không chắc lắm.</p>\n\n<p>Dường như đây là một điều cấm kỵ, không ai dám nói đến.</p>\n\n<p>- \"Đã hiểu chưa...?\" Mạnh Hạo nghĩ tới câu nói của Đan Lão khi trong cuộc nói\nchuyện trên ngọn núi.</p>\n\n<p>- Lão đang muốn nhắc nhở ta, Niết Bàn Quả đại trưởng lão đưa cho ta có vấn\nđề, hay còn ám chỉ thứ khác... Mạnh Hạo nhíu mày, hồi lâu liền chôn việc này\ndưới đáy lòng, bắt đầu phục chế Linh dịch, làm cho Niết Bàn Quả sống lại.</p>\n\n<p>Niết Bàn Quả này, Mạnh Hạo đã quyết định, phải hoàn toàn hồi phục lại, hắn mơ\nhồ có loại cảm giác, nếu mình có thể dung hợp Niết Bàn Quả, thì tốt chỗ đối\nvới mình sẽ cực lớn, thậm chí đối với bí ẩn bên trong gia tộc, cũng sẽ tìm\nhiểu ra!</p>\n\n<p>Cảm giác này đến từ phân tích của hắn, cũng đến từ một loại trực giác nhạy bén\ncủa hắn.</p>\n\n<p>- Không ai có thể dung hợp được Niết Bàn Quả của lão tổ đời thứ nhất, nếu như\nbị ta dung hợp, không biết sẽ xảy ra kỳ tích gì đây. Mạnh Hạo trầm ngâm một\nlát, rồi không tiếp tục suy tư nữa, mà dần bình tĩnh lại.</p>\n\n<p>Nhưng bảy ngày sau, Mạnh Hạo mang theo sắc mặt đau khổ, nhìn gương đồng không\nngừng hấp thu linh thạch mình tân tân khổ khổ mới kiếm được, đổi lấy một phần\nlại một phân Linh dịch kia, rồi sau đó lại bị Niết Bàn Quả chết tiệt kia không\nngừng hấp thu.</p>\n\n<p>Cũng may sau khi hắn không ngừng dùng Linh dịch tẩm bổ Niết Bàn Quả, nó cũng\nngày càng linh động hẳn lên, dường như... cũng sắp hoàn toàn hồi phục lại.</p>\n\n<p>Sau khi toàn bộ linh thạch lấy được từ khen thưởng luyện chế ra Đô Thiên Dương\nThần Đan, còn có khoản linh thạch Tôn Hải trả nợ bị gương đồng hấp thu hết,\ntrái tim Mạnh Hạo liền rỉ máu. Hắn đau lòng khi phải thấy những linh thạch\nmình kiếm được, phải đổ hết vào Niết Bàn Quả này.</p>\n\n<p>Mỗi một viên linh thạch mất đi, cũng khiến cho Mạnh H</p>\n\n<p>ạo lòng đau nhói.</p>\n\n<p>- Kiếm tiền thì khó khăn, nhưng khi tiêu sài... sao lại cứ mất đi đơn giản\nnhư vậy chứ?! Mạnh Hạo thở dài.</p>\n\n<p>Những Linh dịch kia, cho dù là toàn bộ Phương gia, cũng đều không thể chế tạo\nra được. Dù sao có vài loại dược thảo trong đó là Mạnh Hạo thu được trong Tiên\nKhư, ở ngoại giới vô cùng hiếm thấy, gần như đã tuyệt chủng.</p>\n\n<p>Kể từ đó, giá trị những Linh dịch này, đã không thể đánh giá, dùng toàn bộ lực\nlượng Phương gia, cũng không thể khiến cho Niết Bàn Quả sống lại, chỉ có Mạnh\nHạo với gương đồng trong tay mới có thể làm được.</p>\n\n<p>- Chết tiệt!! Mạnh Hạo nghiến răng nghiến lợi, hồi lâu sau liền thở dài một\ntiếng.</p>\n\n<p>- Lại phải nghĩ biện pháp bù đắp linh thạch thôi...</p>\n\n<p>Hắn nhíu mày, một lúc lâu sau liền cắn răng một cái.</p>\n\n<p>- Ba loại Thánh đan luyện chế khó khăn, là lựa chọn cuối cùng, về phần Dược\nCác tầng thứ bảy, ta vẫn chưa xông qua xong, trước mắt danh khí của ta tại\nPhương gia không nhỏ, nhân cơ hội này, nói không chừng sẽ có thể vớ được một\nkhoản! Sau khi quyết định chủ ý, Mạnh Hạo liền gọi Phương Tây tới, hai người\nthương lượng nửa ngày, lúc này Phương Tây liền phấn chấn rời đi.</p>\n\n<p>Rất nhanh, vài ngày sau, khắp Phương gia liền truyền ra tin đồn, tin đồn này\ndần dần lan nhanh như gió.</p>\n\n<p>- Nghe gì chưa, ngày mai Hạo công tử lại muốn đi tới đan đạo nhất mạch, xông\nDược Các đó!</p>\n\n<p>- Lần trước khi hắn xông Dược Các, đều là hoàn mỹ xông qua, khiến cho đan đạo\nnhất mạch chấn rúng mãnh liệt.</p>\n\n<p>- Dược Các trong đan đạo nhất mạch, từ xưa đến nay, người có thể xông qua\nđược tầng thứ chín, hiếm như lông phượng sừng lân, mỗi một người đều là đại sư\nĐan Đạo, lần này nghe nói mục tiêu của Hạo công tử, chính là xông qua tầng thứ\nchín đó!</p>\n\n<p>Tin đồn về việc Mạnh Hạo muốn xông qua Dược Các, lập tức truyền khắp gia tộc,\nnhất là tộc nhân trong đan đạo nhất mạch, đối với chuyện này vô cùng quan tâm,\nđến cuối cùng, khắp gia tộc dần dần dấy lên một cỗ phong ba không nhỏ.</p>\n\n<p>Mạnh Hạo rất hài lòng về phản ứng trong gia tộc, hắn đã cùng Phương Tây an bài\nchu đáo, đến lúc đó hắn xông qua Dược Các, còn Phương Tây ở bên ngoài thu linh\nthạch, người không đưa ra linh thạch, kiên quyết không cho xem.</p>\n\n<p>Nếu như đổi thành trước đó, Mạnh Hạo sẽ không thể làm được như vậy, nhưng sau\nsự kiện mặt trời mọc lên ở phương đông, hắn đã trở thành đệ nhất thiên kiêu\ntrong Phương gia, mỗi một lời nói hành động, đều sẽ có rất nhiều người chú ý.</p>\n\n<p>- Lần này nhất định sẽ có thể kiếm được một khoản lớn! Sáng sớm ngày thứ hai,\nMạnh Hạo mở cửa thật sớm, mang theo vẻ mong đợi bay đi, định tiến thẳng tới\nđan đạo nhất mạch, bỗng nhiên, phía trước hắn chợt có sáu luồng cầu vồng xé\ngió lao tới, tốc độ cực nhanh, trong nháy mắt đã tới gần, bao vây Mạnh Hạo vào\ngiữa.</p>\n\n<p>Từ khí thế sáu người này tản ra cho thấy, năm người trong đó chính là Thất\nCảnh Tiên, mà người còn lại, lại khiến cho Mạnh Hạo có cảm giác như đại dương\nmênh mông, sâu không lường được. Người này là một nam nhân trung niên, sắc mặt\nâm lãnh, ánh mắt quét qua người Mạnh Hạo.</p>\n\n<p>- Đại trưởng lão cho gọi, Phương Hạo, ngươi theo chúng ta đi thôi.</p>\n\n<p>Mạnh Hạo nhíu mày, nhìn sáu người trước mặt này, hờ hững lên tiếng.</p>\n\n<p>- Đã biết, lát nữa ta sẽ tới. Nói rồi, hắn liền bước lên một bước, định lách\nqua những người này bay đi.</p>\n\n<p>Nghe Mạnh Hạo trả lời như vậy, sắc mặt tên nam nhân trung niên liền tỏ ra\nkhông vui.</p>\n\n<p>- Đại trưởng lão cho gọi, mà ngươi còn dám kéo dài thời gian sao, lập tức đi\nngay, nếu không...</p>\n\n<p>- Nếu không thì sao? Mạnh Hạo chợt ngừng chân, cười giễu cợt nói. Ánh mắt hắn\ntràn ngập hàn quang.</p>\n\n<p>- Bắt hắn lại! Tên nam nhân trung niên cùng Mạnh Hạo nhìn nhau, rồi hờ hững\nlên tiếng.</p>\n\n<p>Hắn vừa dứt lời, lập tức năm tên ở xung quanh liền bạo phát ra tu vi Thất Cảnh\nTiên, hóa thành năm đạo cầu vồng lao tới. Pháp tướng phía sau chúng ầm ầm xuất\nhiện, tạo thành từng thân ảnh khác nhau cao tới năm ngàn trượng, nhưng những\nthân ảnh này không có cái nào mang dáng vẻ bản thân bọn chúng, đều là Ngụy\nTiên!</p>\n\n<p>Trong chớp mắt, bọn chúng liền phóng thẳng tới Mạnh Hạo, một người trong đó có\npháp tướng là một chiếc trống trận to lớn, phát ra tiếng nổ ầm ầm tựa như sấm\nsét. Pháp tướng của hai người khác là hai con rồng đen, chúng gầm thét giữ\ntợn, há miệng phóng tới Mạnh Hạo.</p>\n\n<p>Hai cái pháp tướng cuối cùng, một cái là pho tượng ba đầu sáu tay, một cái\nkhác lại là một con rắn lớn, lưỡi thụt thò, ánh mắt lộ ra vẻ âm độc.</p>\n\n<p>Năm người đồng thời ra tay, khí thế không phải muốn bắt Mạnh Hạo lại, mà là lộ\nra sát cơ, sát cơ này rất mơ hồ, ẩn giấu rất sâu, nhưng Mạnh Hạo đã trải qua\nrất nhiều chuyện, nhất là đã trải qua chiến tranh giữa hai đại lục ở Nam Thiên\nTinh, giết quá nhiều người, nên hắn rất nhạy cảm đối với sát cơ.</p>\n\n<p>- Muốn giết ta sao? Mạnh Hạo cười, nụ cười lộ ra vẻ băng hàn, hắn cất bước\nnhoáng lên một cái, tay phải nhấc lên, hướng về con rắn lớn lao tới nhanh nhất\nkia, đấm ra một quyền. Một quyền này, trực tiếp tạo ra gió lốc, ầm ầm chấn\nđộng, khiến không gian vặn vẹo, lực lượng thân thể Chân Tiên vào giờ khắc này,\nhoàn toàn bộc phát ra.</p>\n\n<p>\"Ầm\" một tiếng, pháp tướng con rắn kia liền trực tiếp sụp đổ, lộ ra tên tu sĩ\nbên trong, tên này sắc mặt tái nhợt, vẻ mặt hoảng sợ. Không để hắn kịp lui về\nsau, Mạnh Hạo đã trực tiếp đến gần, nâng chân phải lên, đạp thẳng lên ngực tên\nnày. \"Rắc\" một tiếng, tên tu sĩ này liền phun ra máu tươi, bị chấn văng ra\nsau.</p>\n\n<p>Đúng lúc này, bốn tên còn lại trong nháy mắt đã lao tới, thi triển thần thông\npháp thuật, đánh thẳng về phía Mạnh Hạo. Ánh mắt Mạnh Hạo lạnh lùng, không né\ntránh, mà xoay người một cái, trong chớp mắt liền hóa thành kim bằng, mang tốc\nđộ cực nhanh, xé gió xông về phía bốn tên kia. Hắn phất tay một cái, từng ngọn\nnúi liên tiếp xuất hiện, tạo thành một dãy núi to lớn, chợt phủ xuống.</p>\n\n<p>Ngay sau đó, hắn nâng tay phải lên cách không phát ra một trảo, lập tức thanh\ntrường thương mũi bằng xương trắng, thân bằng Kiến Mộc kia liền xuất hiện\ntrong tay. Một thương phát ra, thiên địa tựa như cũng phải ảm đạm, sau một\ntiếng đâm xuyên rợn người truyền ra, pháp tướng trống trận kia liền trực tiếp\nsụp đổ, tên tu sĩ bên trong phun ra máu tươi, lùi mạnh ra sau.</p>\n\n<p>Cùng lúc đó, đầu Huyết Yêu chợt xuất hiện, dưới chân Mạnh Hạo hiện ra ánh sáng\nmàu máu, đấm ra một quyền về phía pháp tướng ba đầu sáu tay. Trong nháy mắt\nkhi pháp tướng này tán loạn, hai tên phát ra pháp tướng rồng, hình thành thế\ntrước sau giáp kích, đồng thời nhắm vào ngực và sau lưng Mạnh Hạo đánh tới.</p>\n\n<p>Sát cơ trong mắt hai người lóe lên, một kích này, là bọn hắn dùng toàn bộ tu\nvi đánh ra, đủ để phế bỏ hầu hết tu sĩ Thất Cảnh Tiên trở xuống.</p>\n\n<p>Ầm một tiếng, bốn phía lập tức an tĩnh, hai tên tu sĩ vừa tấn công Mạnh Hạo\nkia, thời khắc này đều trợn tròn mắt, hít sâu một hơi. Không phải bọn chúng\nkhông biết thân thể Mạnh Hạo là Chân Tiên, nhưng... theo bọn chúng đánh giá,\ntu vi Mạnh Hạo vẫn chưa phải là Chân Tiên, cho dù thân thể là Chân Tiên, cũng\nkhông cường hãn bao nhiêu.</p>\n\n<p>Nhưng một màn trước mắt, lại khiến cho bọn chúng biết được... cái gì gọi là...\nThân thể Chân Tiên!</p>\n\n<p>- Chỉ có chút khí lực đó thôi sao? Mạnh Hạo gằn từng chữ, ánh mắt hùng hổ dọa\nngười, tựa như ánh đuốc bắn vào mặt hai tên tu sĩ.</p>\n\n<p>Thân thể hắn không bị đẩy lùi chút nào, thậm chí ngay cả thương thế cũng không\nthấm tháp gì, ngược lại hai tên kia liền cảm nhận được một cỗ phản chấn mạnh\nmẽ ầm ầm truyền lên người, khiến cho khóe miệng bọn chúng tràn ra máu tươi.</p>\n\n<p>Hai tên này hồn phi phách tán, đang định lui về sau, nhưng tay phải Mạnh Hạo\nđã lập tức nâng lên, bắt lấy tên tu sĩ trước mặt, nhấc mạnh một cái. Tên này\nlập tức biến sắc, chỉ cảm thấy một cỗ lực lượng mạnh mẽ ầm ầm truyền đến, thân\nthể không tự chủ được trực tiếp bị xách lên. Mạnh Hạo rung lên một cái, theo\ntiếng \"rắc rắc\" truyền ra, xương cốt tên này liền vỡ vụn hơn phân nửa, Mạnh\nHạo xoay người, lại đập về phía tên tu sĩ đang lui về sau kia.</p>\n\n<p>\"Ầm\" một tiếng, xương cốt hai tên kia vỡ vụn không ít, phun ra máu tươi, toàn\nbộ bị chấn bay về sau.</p>\n\n<p>Hết thảy một màn này, chỉ xảy ra trong vòng mấy hơi thở đã kết thúc, năm tên\nThất Cảnh Tiên, toàn bộ bị thương nặng, Mạnh Hạo đứng ở nơi đó, xoay người,\nnhìn về phía tên nam nhân trung niên tu vi sâu không lường được kia.</p>\n\n<p>Hai mắt tên nam nhân trung niên co rút lại, hắn cũng không ngờ thân thể Chân\nTiên lại cường hãn như vậy, dù sao tu sĩ đạt tới loại trình độ thân thể Tiên\nCảnh như Mạnh Hạo vô cùng hiếm thấy, trước giờ hắn chưa từng gặp qua.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}