{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1110.html",
  "title": " Chương 1121: Lực nguyền rủa",
  "chapterNumber": "1110",
  "slug": "chuong-1110",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1110.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1111.html",
  "contentHTML": "<p>Khô Minh Cửu Suy là dùng mỡ máu thịt Chân Tiên luyện chế ra, dung hợp với oán\nkhí nồng đậm của Chân Tiên trước khi chết. Oán khí này hóa thành lực nguyền\nrủa, nếu không đụng chạm mặt đất thì uy lực bình thường, nhưng một khi chạm\ntới mặt đất, thì trong nháy mắt sẽ nguyền rủa hết thảy sinh mạng sinh ra trên\nvùng đất ấy.</p>\n\n<p>Nhưng lại có một chỗ thiếu sót trí mạng, hoặc cũng không thể nói là chỗ thiếu\nsót, nếu là Chân Tiên có thể rung chuyển một phương mặt đất, thì oán khí\nnguyền rủa với máu thịt Chân Tiên luyện hóa, lại không có cách nào rung chuyển\nmặt đất lâu dài, tối đa cũng chỉ ba tháng sẽ bị tự nhiên tinh lọc hết!</p>\n\n<p>Nói cách khác, lực nguyền rủa này sẽ tồn tại ba tháng, nhưng dù là ba tháng,\ncũng đủ để làm cho tu sĩ cả Nam Vực gần như toàn bộ khô héo, suy yếu chết đi,\ndù không chết, tu vi cũng sẽ tụt xuống phạm vi lớn.</p>\n\n<p>Cho nên phương pháp sử dụng lực nguyền rủa này tốt nhất, chính là đại quân vừa\ntới trong chớp mắt liền sử dụng; tiếp sau đó đại quân Bắc Địa sát nhập nghiền\nép... như thế mới có thể dùng thời gian nhanh nhất, với thế lôi đình phá hủy\ncơ sở của Nam Vực.</p>\n\n<p>Đối với trận chiến Nam Vực, Bắc Địa cực kỳ coi trọng, vì thế lần này xuất\nđộng, Đế tộc không tiếc lấy ra Khô Minh Cửu Suy Hương còn lưu lại trong tộc,\nthậm chí không phải một, mà là hai khối.</p>\n\n<p>Một sáng một tối, mục đích... chính là bảo đảm có một khối, có thể thành công\nchạm trên mặt đất Nam Vực.</p>\n\n<p>Đế tộc... đã từng là người bản địa của Nam Thiên Đại Địa, vô cùng lâu dài, chỉ\ncó điều rất lâu trước kia, theo Lý chủ trở thành người chủ Đệ Cửu Sơn Hải,\nnhất thống tứ đại tinh tú, mới bị trấn áp.</p>\n\n<p>Mà Đế Tông ở Bắc Địa, là một chi tách ra từ Đế tộc, có cùng một dạng huyết\nmạch, chỉ có điều tình hình từ trong khuông khổ gia tộc, biến thành tông môn,\nlại khuếch trương rộng lớn, thu hút người ngoài bái nhập tông môn... để cường\nđại bản thân.</p>\n\n<p>Nếu đổi là thời gian khác, cho dù là Nam Vực nội loạn, Bắc Địa cũng sẽ không\nlấy ra loại kỳ vật trấn tộc này. Dù sao có Quý gia tại Đông Thổ nhìn chằm\nchằm, Bắc Địa không dám.</p>\n\n<p>Nhưng giờ này... chính là thời gian trước khi Chân Tiên duyên đến. Trong\nkhoảng thời gian này, một khi tranh chấp được tiên duyên, sẽ thành tựu Chân\nTiên. Vả lại Đế tộc với phương pháp đặc thù, tính ra lần này căn cơ tiên\nduyên... là ở Nam Vực!</p>\n\n<p>Cho nên, mới có hành động điên cuồng lần này!</p>\n\n<p>Chiếm cứ Nam Vực, chẳng khác nào chiếm cứ căn cơ tiên duyên!</p>\n\n<p>Lúc này trên Thiên Hà Hải từ phía sau mọi người không ngừng truyền ra tiếng\nhét thảm thê lương. Nhóm Bắc Địa đầu tiên có tới mấy chục vạn tu sĩ, thanh âm\ncủa bọn họ thê thảm, thân thể đang không ngừng khô héo, tu vi lại nối tiếp tụt\nxuống.</p>\n\n<p>Không đợi bọn họ tới gần mặt đất Nam Vực, liền bị tổn thất lớn như vậy, chuyện\nnày khiến bốn vị Vấn Đạo đỉnh phong của nhóm đầu tiên như muốn nổi điên.</p>\n\n<p>Căm hận đối với Mạnh Hạo, ngay khoảnh khắc này lập tức dâng lên ngập trời.</p>\n\n<p>Mà Nam Vực Đại Địa, cũng rơi vào tình thế nguy cơ nguy ngập!</p>\n\n<p>Bị Khô Minh Cửu Suy Hương hóa thành màu xám tro, trong nháy mắt lan tràn khắp\nnơi. Theo tốc độ lan tràn này, không cần tới bao lâu sẽ bao trùm toàn bộ Nam\nVực Đại Địa.</p>\n\n<p>Màu xám tro này rất là nồng đậm, cơ hồ như màu đen, nơi nó đi qua, hết thảy\nthực vật trên mặt đất toàn bộ chết khô; dã thú phát ra tiếng gào rú thê lương,\ný đồ chạy trốn, nhưng không chạy bao xa, liền suy yếu ngã xuống, trong mắt lộ\nra tuyệt vọng, run rẩy rồi khô héo mắt thường có thể thấy được.</p>\n\n<p>Trên bầu trời, Tống lão tổ sắc mặt tái nhợt. Rõ ràng là lão ở giữa không\ntrung, nhưng thân thể trong chớp mắt này, lại nổi lên khói đen; còn có nam\nnhân trung niên Tử Vận Tông, còn có đệ tam tổ Lý gia cùng với lão tổ Kim Hàn\nTông, còn có Đan Quỷ, toàn bộ đều giống như thế.</p>\n\n<p>Khói đen vờn quanh, dường như làm mục nát máu thịt.</p>\n\n<p>- Khô Minh Hương... Bắc Địa muốn diệt tuyệt cơ sở tu sĩ Nam Vực ta! Lực\nnguyền rủa này... cho dù là trốn thoát, cho dù là dùng tốc độ nhanh nhất rời\nkhỏi Nam Vực, cũng đều không hữu dụng, phàm là người sinh ra trên vùng đất\nnày, đều không trốn thoát... Vô cùng bá đạo! Đan Quỷ cười thảm, thân thể lão\nvờn quanh khói đen, màu xám tro lan tràn khắp nơi.</p>\n\n<p>- Trừ phi có thể ngăn cản lực nguyền rủa lan tràn, nhưng... làm thế nào ngăn\ncản! Đan Quỷ đầy mặt bi ai, chợt nhìn thấy Mạnh Hạo ở bên cạnh, thân thể run\nrẩy, cặp mắt đỏ bừng, bất ngờ lão hơi sửng sốt một chút.</p>\n\n<p>- Hạo nhi... con... con lại không có bị nguyền rủa!!!</p>\n\n<p>Trên thân thể Mạnh Hạo không ngờ không có tràn ra khói đen chút nào... Phải\nbiết trước khi làn khói Khô Minh Hương này chưa có rơi xuống mặt đất, đối với\nhắn còn có tác dụng, nhưng giờ này rõ ràng Nam Vực bị nguyền rủa, phàm là\nngười sinh ra trên phiến mặt đất này đều sẽ bị khói đen quấn quanh... nhưng\nMạnh Hạo... lại không có bất kỳ biến hóa nào!</p>\n\n<p>Mà bản tôn thứ hai của hắn, với máu thịt của hắn tạo nên, cũng giống như vậy.</p>\n\n<p>Mạnh Hạo không có thời gian suy nghĩ vì sao mình không có bị nguyền rủa, thời\nkhắc này hắn hai mắt đỏ bừng, thân thể tức khắc bay ra, chạy thẳng tới mặt\nđất. Hắn mắt thấy làn khói Khô Minh Hương với tốc độ không thể ngăn cản, trong\nnháy mắt liền lan tràn đến đầu cuối tầm nhìn không thấy, bao trùm hiện trường\nhôn lễ của hắn. Vào giờ khắc này, cả vùng đều trở thành màu xám tro.</p>\n\n<p>Cũng may tại hiện trường hôn lễ, có mấy chục vạn tu sĩ ngưng tụ tu vi phát ra\ngió lốc, miễn cưỡng đối kháng, giống như tinh lọc... Hành động đó dù có làm\nsuy yếu mấy thành lực nguyền rủa, nhưng cũng không có cách nào ngăn cản toàn\nbộ.</p>\n\n<p>Khói đen cứ thế nổi lên cuồn cuộn, long trời lở đất.</p>\n\n<p>Mà giờ này, bốn Vấn Đạo đỉnh phong của Bắc Địa chú ý tới quần áo khác lạ trên\nngười Mạnh Hạo, lại nhìn thấy tu sĩ Nam Vực bên trong khu vực, và những bàn\ntiệc kia... lập tức bọn họ hiểu rõ.</p>\n\n<p>- Không trách các tu sĩ Nam Vực lại tụ tập ở đây, thì ra là đám cưới của\nngười này!!! Lão già mặc da thú Bắc Địa, trong mắt lóe sáng lẩm bẩm.</p>\n\n<p>- Một buổi lễ song tu có thể để cho mấy chục vạn tu sĩ Nam Vực tới tham dự,\nchú định sắp trở thành màu máu! Hai lão đen trắng giống như hai Cương thi kia\ntiếp lời, khóe miệng lộ ra ý tàn nhẫn.</p>\n\n<p>- Ha ha... Hay cho một hôn lễ màu máu! Đồng tử Bắc Địa toét miệng cười.</p>\n\n<p>- Chỉ đáng tiếc là bọn họ tụ tập một chỗ, nếu có thể phân tán, Khô Minh Cửu\nSuy sẽ phát huy đến mức lớn nhất, giờ này... sợ là sẽ bị suy yếu một chút!</p>\n\n<p>Mạnh Hạo tốc độ cực nhanh, chớp mắt một cái liền phủ xuống mặt đất, chạy thẳng\ntới hiện trường hôn lễ của hắn, vọt thẳng vào, xuất hiện trên hòn đảo giữa hồ.</p>\n\n<p>Hứa Thanh cũng vậy, Sở Ngọc Yên cũng vậy, tất cả mọi người, thời khắc này đều\nkhoanh chân ngồi tại chỗ, đang phát ra toàn thân tu vi sáp nhập vào gió lốc để\nchống cự lực nguyền rủa.</p>\n\n<p>Nhất là Hứa Thanh, thân thể run rẩy, thân thể nàng đặc thù, đối với nàng lực\nnguyền rủa này... rất nghiêm trọng!</p>\n\n<p>Mạnh Hạo nhìn Hứa Thanh, trong mắt lộ ra quyết đoán, bỗng nhiên hắn nâng tay\nlên, trực tiếp đặt trên mặt đất, trên gương mặt nghiêm trọng lộ ra ý chấp\nnhất, ầm ầm vận chuyển Huyết Yêu Đại Pháp tầng thứ tư,.</p>\n\n<p>Hút không phải máu thịt, không phải tu vi, mà là dùng lốc xoáy của Huyết Yêu\nĐại Pháp để hấp thu lực nguyền rủa của Khô Minh Cửu Suy!</p>\n\n<p>Mạnh Hạo tuy không biết có thành công hay không, nhưng hắn không có biện pháp\nnào khác, ngày hôn lễ, Bắc Địa xâm lấn, không khí tiệc cưới vui mừng trở thành\nbi thương, loại chuyện như vậy hắn không thể chấp nhận!</p>\n\n<p>Tâm của hắn đã điên, ý của hắn đã điên, giờ khắc này, ầm ầm vận chuyển Huyết\nYêu Đại Pháp, lập tức trong hồ nước dưới bàn tay của hắn, hình thành một cái\nlốc xoáy</p>\n\n<p>màu vàng to lớn.</p>\n\n<p>Lốc xoáy này ầm ầm chuyển động, khiến cho hồ nước cũng cấp tốc xoay tròn,\nnhưng lực nguyền kia mới vừa có dấu hiệu sắp bị lay chuyển, lập tức lại như\nkhông thèm để ý tới hắn nữa.</p>\n\n<p>- Tới đi!!!</p>\n\n<p>Mạnh Hạo hét lớn một tiếng, trong nháy mắt lòng bàn tay của hắn rách toạt, máu\nthịt đụng chạm với mặt đất, theo máu tươi của hắn chảy vào trong bùn đất, theo\nHuyết Yêu Đại Pháp của hắn vận chuyển tới cực hạn, lực nguyền rủa kia rốt cục\nbị lay chuyển, bắt đầu tràn tới hướng hắn nơi này... nhưng tốc độ... còn quá\nchậm!</p>\n\n<p>- Bản tôn thứ hai! Mạnh Hạo lên tiếng, bản tôn thứ hai đang ở trên bầu trời\nnhoáng một cái liền tới, hiện ra ở phía sau hắn, khoanh chân ngồi xuống, nâng\ntay đặt lên lưng hắn.</p>\n\n<p>Tập hợp lực lượng của hắn cùng với bản tôn thứ hai, trong chớp mắt, lần nữa\nHuyết Yêu Đại Pháp tầng thứ tư kéo lên tới cực hạn.</p>\n\n<p>\"Ầm!\"</p>\n\n<p>Giống như là nhỏ một giọt nước vào chảo dầu, với hòn đảo dưới chân Mạnh Hạo\nlàm trung tâm, trong tiếng nổ ầm ầm lập tức dâng lên ngập trời dẫn động lực\nnguyền rủa trên mặt đất, lập tức lực nguyền rủa bàng bạc trên mặt đất chạy\nthẳng tới phía Mạnh Hạo.</p>\n\n<p>Rồi theo máu thịt lòng bàn tay của hắn, trực tiếp xông vào thân thể hắn. Mạnh\nHạo tức thì run rẩy, trong cơ thể ngưng tụ vô số lực nguyền rủa, tóc của hắn\nliền trắng toát, thân thể hắn khô héo.</p>\n\n<p>Đây là cưỡng ép hấp thu lực nguyền rủa!</p>\n\n<p>Mạnh Hạo tức khắc vận chuyển cảnh giới Vĩnh Hằng. Hắn đang dùng thân thể của\nmình để tinh lọc lực nguyền rủa khô héo này. Bất kỳ kẻ nào, đều không làm được\nđiểm này, chỉ có Mạnh Hạo có cảnh giới Vĩnh Hằng mới có thể làm như vậy.</p>\n\n<p>Trong tiếng nổ ầm ầm, thân thể Mạnh Hạo trong cảnh giới Vĩnh Hằng tức thì khôi\nphục, nhưng mới vừa khôi phục, lại lần nữa bị lực nguyền rủa mục nát... vòng\nđi vòng lại, ngắn ngủi mấy nhịp thở, cảnh giới Vĩnh Hằng của Mạnh Hạo, không\nbiết đã vận chuyển bao nhiêu lần.</p>\n\n<p>Mặt đất chấn động, mặt đất màu xám tro kia cũng trong chớp mắt này... màu sắc\ncó thay đổi! Mà ở trên trời nhìn xuống, có thể thấy rõ ràng, màu xám tro trước\nlan tràn mặt đất, giờ này dường như tại chỗ Mạnh Hạo nơi đó tạo thành một cái\nhắc động, đang không ngừng tinh lọc lực nguyền rủa.</p>\n\n<p>- Điều đó không có khả năng!</p>\n\n<p>- Hắn là ai? Vấn Đạo đỉnh phong kia là phân thân của hắn ư?</p>\n\n<p>- Trước đó rõ ràng hắn không bị nguyền rủa, hắn không phải sinh ra trên Nam\nThiên Đại Địa, nhưng thân thể hắn... không ngờ... không ngờ cường hãn đến mức\nvới lực một người, dẫn động lực nguyền rủa khô héo!!! Trên bầu trời, bốn Vấn\nĐạo đỉnh phong của Bắc Địa, thấy một màn như vậy đều biến sắc.</p>\n\n<p>Bọn họ từ khi tu hành đến nay, còn chưa từng thấy tu sĩ kinh khủng như Mạnh\nHạo như thế.</p>\n\n<p>- Yêu nghiệt!!! Bốn người kinh hãi, đang định bay đi cản trở, nhưng Tống lão\ntổ và Đan Quỷ, sao có thể để bốn người kia được như nguyện! Bọn họ thấy được\nhy vọng, thời khắc này tính cả nam nhân trung niên Tử Vận Tông, còn có lão tổ\nKim Hàn Tông cùng với đệ tam tổ Lý gia, đều bay ra, toàn lực ngăn cản bốn\nngười đối phương.</p>\n\n<p>Trong tiếng nổ ầm ầm không ngừng, bốn người đối phương rống giận, nhất thời\nkhông thể vượt qua cản trở, không thể đi quấy rầy Mạnh Hạo.</p>\n\n<p>Mạnh Hạo thân thể run rẩy, không ngừng khô héo, không ngừng khôi phục... nhưng\ntrong quá trình đau khổ này đủ để cho một người ý chí kiên định, cũng đều đau\nđớn đến hôn mê đi.</p>\n\n<p>Mạnh Hạo cắn răng, mang theo ý chấp nhất, khi nhìn thấy Hứa Thanh, hắn càng\nrun rẩy mãnh liệt.</p>\n\n<p>- Quá chậm, nhanh một chút nữa!!! Hắn cũng đặt mạnh tay còn lại trên mặt đất.</p>\n\n<p>\"Ầm!\" Lực nguyền rủa điên cuồng vọt tới, theo hai tay Mạnh Hạo \"ào ào\" xông\nvào trong cơ thể hắn.</p>\n\n<p>Màu sắc mặt đất màu xám đậm, đang dần dần đổi thành mờ nhạt...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}