{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-833.html",
  "title": "Tuyệt địa",
  "chapterNumber": "833",
  "slug": "chuong-833",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-833.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-834.html",
  "contentHTML": "<p>Ô Thần bộ, sớm đã không còn là Ô Thần ngũ bộ năm đó, cũng không phải là tộc quần cần Mạnh Hạo bảo vệ trong thiên di. Ô Thần bộ hiện giờ, cho dù là Thiên Tòng đại bộ, cũng phải toàn lực ra tay mới có thể diệt sát được.</p>\n\n<p>Mà bọn họ xông ra, sát cơ quật khởi, cường hãn và điên cuồng tồn tại trong cốt tủy, lúc này cũng bộc phát.</p>\n\n<p>Mấy vạn tộc nhân Ô Thần bộ, xông ra toàn bộ, còn có rất đông dị yêu, Đại Mao, man cự nhân, tu sĩ Nguyên Anh của bộ lạc, còn cả những đồ đằng khác, đồng thời xuất hiện, giết vào trong Thiên Tòng bộ.</p>\n\n<p>Tiếng chém giết liên tục vang lên.</p>\n\n<p>Mạnh Hạo giữa không trung, giơ tay phải lên, cây đinh thứ ba, lập tức xuất hiện trong lòng bàn tay hắn, đem thu nó lại, đôi mắt Mạnh Hạo lấp lánh hàn mang.</p>\n\n<p>Huyết Ngao gầm lên, thân thể lập tức biến mất, nhưng không hề giết người, mà hóa thành một vệt sáng đỏ chói mắt, giống như một cái lồng khổng lồ, bao phủ khắp xung quanh lại.</p>\n\n<p>Phong chết đường lui của Thiên Tòng bộ.</p>\n\n<p>Chỉ là, lúc Huyết Ngao hóa thành lồng sáng, đôi mắt chim anh vũ trên vai Mạnh Hạo, đột nhiên sáng lên, nhìn chằm chằm vào thân thể Huyết Ngao, há mồm ra. Cơ thể nó như bị chấn động, sau đó là hưng phấn mãnh liệt, đột nhiên đôi mắt như bừng lên ngọn lửa.</p>\n\n<p>Đồng thời, bảy người khổng lồ, mỗi lần vung tay, đều phát ra quang mang kinh thiên, nơi nó đi qua, toàn bộ thân thể của tất cả tu sĩ đều bị diệt tuyệt. Mấy chục vạn u hồn, cũng mang theo hàn khí vô tận, nơi nó đi qua, sinh cơ hoàn toàn biến mất.</p>\n\n<p>Đây là một trường hoàn toàn đồ sát.</p>\n\n<p>Tộc nhân Ô Thần bộ, cũng là một lưỡi dao sắc bén trong trận đồ sát này, mang theo sự dữ tợn, mang theo sự thù hận, cùng quyết tâm không đội trời chung, gào thét lao tới.</p>\n\n<p>Mạnh Hạo lắc mình lao tới, lập tức xuất hiện bên cạnh một tu sĩ Nguyên Anh. Tu sĩ này là một lão bà, mặc trường bào màu lục, lúc này sắc mặt trắng bệch, bị một màn kịch biến vì Mạnh Hạo bất thình lình xuất hiện tạo ra, làm cho chấn động hoàn toàn. Bà ta nhìn cảnh chém giết khắp xung quanh, lập tức đau đầu, đang muốn rút lui, đột nhiên chấn động trong lòng, phát giác được thân ảnh của Mạnh Hạo.</p>\n\n<p>Lão bà nheo mắt lại, không hề chần chừ cắn nát đầu lưỡi phun ra máu tươi, tay phải vỗ lên túi trữ vật, lập tức có mấy chục pháp bảo được lấy ra. Vào giờ phút nguy cơ này, bà ta không để ý tất cả, pháp bảo xuất hiện, ánh sáng đồ đằng của bà ta ảo hóa ra, hóa thành các loại đồ đằng, đồng thời, thân thể bà ta cũng nhanh chóng khô héo, dường như bức ra phần lớn sinh mệnh hóa thành tu vi.</p>\n\n<p>Tiếng nổ vang vọng, vẻ mặt bà ta trở nên dữ tợn, Mạnh Hạo lại dửng dưng, không hề né tránh, cất bước tới, tay phải chộp vào hư không, Ma thương trong tay, đâm thẳng tới trước.</p>\n\n<p>Một thương này, dẫn đến tiếng nổ kinh thiên, xé rách toàn bộ pháp bảo, phá vỡ tất cả đồ đằng của bà ta, đâm thẳng xuyên trán bà ta.</p>\n\n<p>Bà ta trợn tròn mắt, ngây ra nhìn Mạnh Hạo, ầm một tiếng nổ tung, Nguyên Anh yếu đuối đang muốn chạy trốn, liền bị Mạnh Hạo chộp lấy, bóp chặt trong bàn tay.</p>\n\n<p>Cảnh tượng này, lập tức khiến ba đồ đằng Thánh Tổ đang cắn răng đánh lén Mạnh Hạo hít một hơi thật sâu. Chúng đang muốn rút lui, thì Mạnh Hạo đã quay đầu, mắt sáng như điện.</p>\n\n<p>- Lôi.</p>\n\n<p>Giữa chiến trường đẫm máu, giọng nói của Mạnh Hạo không lớn, có vẻ không đáng kể. Nhưng khi hắn cất lời, trời đất ầm vang, bảy tia sấm chớp khổng lồ đột nhiên xuất hiện từ hư không.</p>\n\n<p>Đó là bảy tia chớp màu đỏ, mang theo ý chí của thiên kiếp, lúc giáng xuống, như ẩn chứa cả ý chí của Mạnh Hạo, lao thẳng về phía ba đồ đằng Thánh Tổ kia. Ba dị yêu này lập tức kinh hãi, không hề chần chừ thi triển thần thông của bản thân, trên người tức thời xuất hiện tầng tầng phòng hộ đủ màu sắc, còn cả yêu khí tung hoành.</p>\n\n<p>Nhưng... Chỉ chớp mắt, ba dị yêu này gào lên thảm thiết, tia chớp màu đỏ ầm ầm nổ vang, nhất lôi phá vạn pháp, tất cả thần thông, thuật pháp, bị bóp nát hoàn toàn. Ba dị yêu đồ đằng không thể né tránh, không thể trốn chạy, liền bị bảy tia chớp đỏ bao phủ thân thể.</p>\n\n<p>Chỉ có tiếng sấm nổ kinh thiên động địa, chấn động cả chiến trường, khiến cho tất cả mọi người nhìn thấy cảnh này, hít sâu một hơi, vẻ mặt hoàn toàn kinh hãi.</p>\n\n<p>Nhất là tộc nhân của Thiên Tòng bộ, đặc biệt là tu sĩ Nguyên Anh và đồ đằng Thánh Tổ trong số đó, ai nấy vẻ mặt tái đi, ánh mắt lộ vẻ sợ hãi. Mấy người lập tức lắc mình, không hề chần chừ thoát khỏi chiến trường, muốn chạy trốn, nhưng khi va phải bức màn sáng màu đỏ, liền kêu lên thảm thiết, lập tức tiêu tán dung hóa.</p>\n\n<p>Nơi này... Đã trở thành tuyệt địa!</p>\n\n<p>Đại tế tự của Thiên Tòng bộ, mái tóc bạc trắng, có phần tiên phong đạo cốt, trong tay cầm một cây mộc trượng khổng lồ, mặc một bộ trường bào màu xám, lúc này thân thể run rẩy, trong mắt lộ vẻ tuyệt vọng. Nhưng rất nhanh, vẻ tuyệt vọng này biến mất, thay vào đó là sự kiên định vô cùng.</p>\n\n<p>- Các tộc nhân Thiên Tòng bộ, kiên trì một chút, Lão Tổ nhất định sẽ đến cứu chúng ta!</p>\n\n<p>Lời ông ta vừa vang lên, lập tức khiến cho những tộc nhân Thiên Tòng bộ trên cả chiến trường đang khiếp sợ trước sự mạnh mẽ của Mạnh Hạo, trong mắt cháy lên ngọn lửa hy vọng.</p>\n\n<p>- Lão Tổ đang tới đây, ngài sẽ tiêu diệt hắn, tiêu diệt Ô Thần tộc, Thiên Tòng bộ ta, tuyệt đối sẽ không ngã xuống!Tộc công Thiên Tòng bộ, mặc trường bào màu tím, mái tóc cũng bạc trắng, nhưng đôi mắt sắc bén, tu vi có thể sánh với đồ đằng Thánh Tổ, bước vào Nguyên Anh đại viên mãn, lúc này hít sâu một hơi, nói khắp chiến trường.</p>\n"
}