{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1351.html",
  "title": " Chương 1362: Đánh cược",
  "chapterNumber": "1351",
  "slug": "chuong-1351",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1351.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1352.html",
  "contentHTML": "<p>Yến hội mấy ngày sau kết thúc, ba đại đạo môn rời đi, các tông gia tộc cũng\nđều lần lượt rời đi, chỉ là hôn ước của Lý gia cũng không có giải trừ, mà dưới\nkiên trì của Phương Thủ Đạo đã dời lại một thời gian.</p>\n\n<p>Mấy ngày này, Phương Thủ Đạo cho gọi Mạnh Hạo mấy lần, nhưng lúc này Mạnh Hạo\nđã không phải như trước, hắn chẳng những là thiếu chủ, còn là mặt trời sáng\nchói trong gia tộc.</p>\n\n<p>Hắn cũng không thèm để ý tới Phương Thủ Đạo, từ chối với lý do tu hành dung\nhợp Niết Bàn Quả.</p>\n\n<p>Ba ngày sau, trong lúc Mạnh Hạo ở trong lầu các bế quan, Phương Thủ Đạo đích\nthân tới, đi vào đình viện. Vừa tới lão tản ra khí tức, lập tức Mạnh Hạo mở\nmắt ra.</p>\n\n<p>Gần như ngay khoảnh khắc hắn mở mắt, Phương Thủ Đạo xuất hiện ở trước mặt hắn.\nLão già sắc mặt âm trầm nhìn Mạnh Hạo, sau đó thở dài một tiếng, khoanh chân\nngồi trước mặt Mạnh Hạo.</p>\n\n<p>Mạnh Hạo trầm mặc, không có nói chuyện.</p>\n\n<p>- Nàng rất trọng yếu với ngươi sao? Phương Thủ Đạo nhìn Mạnh Hạo chậm rãi lên\ntiếng. Lão rất coi trọng Mạnh Hạo, mức độ coi trọng này, chính Mạnh Hạo đều\nkhông biết.</p>\n\n<p>Đối với Phương Thủ Đạo, thời khắc này bày ở trước mặt lão là đại sự hạng nhất,\nchính là giúp cho Phương gia thành công vượt qua một ngàn năm tới.</p>\n\n<p>Sau đó, còn là bồi dưỡng cho Mạnh Hạo, cho nên ba đại đạo môn tới lão không có\ncự tuyệt, lão tin rằng, Mạnh Hạo ở trong ba đại đạo môn, sẽ nhận được pháp môn\ntu hành tốt hơn gia tộc.</p>\n\n<p>Về khốn cảnh của gia tộc, lão không có lừa gạt Mạnh Hạo.</p>\n\n<p>- Nàng là thê tử của ta! Mạnh Hạo cúi đầu, nhẹ giọng nói.</p>\n\n<p>- Quên nàng đi! Ngươi là thiếu tộc của gia tộc, hãy quên nàng đi! Phương Thủ\nĐạo trầm mặc một lát, chậm rãi lên tiếng. Lão không có nghiêm túc như đã từng\nbàn chuyện chia phần với Mạnh Hạo, nhưng cố tình loại giọng nói này, loại thần\nthái này, có cảm giác ngưng trọng còn quyết liệt hơn so với khi lão nghiêm\ntúc.</p>\n\n<p>- Nếu ngươi không thể quên được, thì đừng quên một ngàn năm tới. Lý gia nha\nđầu kia, nếu ngươi không thích, có thể không để ý tới! Gia tộc muốn chỉ là một\nkết minh, Lý gia coi trọng, cũng chỉ là kết minh! Là một cuộc nghi thức mà\nthôi! Phương Thủ Đạo nhìn Mạnh Hạo, trầm giọng nói.</p>\n\n<p>Mạnh Hạo ngẩng đầu, nhìn Phương Thủ Đạo, vỗ tay trên túi trữ vật, lập tức tấm\nlệnh bài thiếu tộc chí bảo Cổ Cảnh kia, xuất hiện trong tay Mạnh Hạo, hắn vuốt\nve một chút, rồi nhẹ đặt ở trước mặt Phương Thủ Đạo.</p>\n\n<p>Phương Thủ Đạo cặp mắt co rụt lại, một cơn tức giận bỗng nhiên tràn ngập trong\ncơ thể, lão nhìn Mạnh Hạo trên nét mặt có bi ai.</p>\n\n<p>- Gia tộc cùng cô gái kia, ở trong lòng ngươi, tầm quan trọng của nàng lớn\nnhư vậy sao? Phương Thủ Đạo nói trên mặt lộ ra ý thất vọng, lần này, là thực\nsự thất vọng, không phải cố ý biểu lộ như trước.</p>\n\n<p>- Lão tổ... Ký ức của ta về Đông Thắng Tinh có chút mơ hồ. Ta chỉ nhớ khi còn\nbé, lúc cha mẹ rời đi, ta ở trong một đám sương mù khóc lóc đi tìm, nhưng\nkhông tìm được họ! Mạnh Hạo nhỏ giọng lẩm bẩm: - Sau khi ta lớn lên, đi thi cử\nliên tiếp không đậu... Khi đó ước mơ của ta là trở thành một người có tiền!</p>\n\n<p>- Cho đến khi ta gặp nàng, bái vào tông môn, bước chân vào tu hành! Nàng là\nsư tỷ của ta... Mạnh Hạo nói ra từ trong trí nhớ chuyện cũ giữa hắn và Hứa\nThanh, cho Phương Thủ Đạo nghe: - Lão tổ! Ta đã từng chết một lần, nàng vì cứu\nta đã đoạn tuyệt thọ nguyên... Ta đã thành hôn, đó là một cuộc hôn lễ đẫm\nmáu... Ta đáp ứng với nàng, sẽ đi vào luân hồi tìm nàng! Thanh âm Mạnh Hạo\nquanh quẩn, chứa đựng hồi ức của hắn. Phương Thủ Đạo nghe kể vẻ mặt cũng đều\nnhu hòa lại. Lão nhìn Mạnh Hạo thật lâu, khẽ thở dài một tiếng.</p>\n\n<p>- Một cuộc nghi thức mà thôi, ngươi cần gì phải như thế! Phương Thủ Đạo hai\nmắt nhắm nghiền.</p>\n\n<p>- Đây là nghi thức của gia tộc, nhưng với ta đây là một loại phản bội! Thân\nphận thiếu tộc này, còn xin lão tổ cấp cho người khác đi! Lý gia muốn không\nphải một đạo lữ, bọn họ chỉ muốn là kết minh! Thì bất luận là người nào, đều\ncó thể trở thành đạo lữ của Lý Linh Nhi, cần gì phải là ta! Nói như vậy, đối\nvới gia tộc cũng là hoàn mỹ! Mạnh Hạo bình tĩnh nói.</p>\n\n<p>Phương Thủ Đạo trầm mặc, hồi lâu sau lão đứng lên, phất tay áo, lệnh bài thiếu\ntộc kia bay ra, không có bị lão thu hồi, mà rơi vào trong tay Mạnh Hạo: - Ba\ntháng sau, ba đại đạo môn sẽ đến đón ngươi, ta đã chuẩn bị cho ngươi 1 tỉ 500\ntriệu linh thạch để ngươi mang theo dùng làm tu hành. Vốn ta không tính nói\ntrước cho ngươi biết! Nếu ngươi không tiếp nhận hôn ước này, ngươi có dám đánh\ncược với lão phu hay không? Nếu ngươi thắng, lão phu làm chủ, hủy bỏ hôn ước!\nNếu ngươi thua, không được cự tuyệt an bài của gia tộc, đi hoàn thành trường\nnghi th</p>\n\n<p>ức này!</p>\n\n<p>Mạnh Hạo trầm mặc.</p>\n\n<p>- Hạo nhi! Nếu gia gia ngươi còn ở gia tộc, lão sẽ thay ta khuyên ngươi...\nPhương Thủ Đạo khẽ thở dài, lão nhớ lại gia gia của Mạnh Hạo, đó là vãn bối\nlão đã từng coi trọng, thậm chí theo lão thấy đó chính là tương lai, là Đạo\nCảnh thứ ba của gia tộc!</p>\n\n<p>Mạnh Hạo thân thể chấn động, trong trí nhớ của hắn, thân ảnh của lão nhân kia\nmặc dù mơ hồ, nhưng hắn sẽ không quên.</p>\n\n<p>Cha mẹ vì hắn, trấn thủ Nam Thiên Tinh 100 ngàn năm, lão nhân kia vì hắn đi\ntìm dị nhân, dị nhân tới nhưng lão nhân lại mất tích, không có tin tức.</p>\n\n<p>Mạnh Hạo chua xót, ngẩng đầu nhìn Phương Thủ Đạo: - Đánh cược cái gì?</p>\n\n<p>- Trước khi ba đại đạo môn tới, ngươi dựa vào lực lượng của chính mình, kiếm\nlấy 1 tỉ 500 triệu linh thạch là được, tiên ngọc không tính. Nếu ngươi có thể\nlàm được, từ nay về sau gia tộc sẽ không cần yêu cầu ngươi làm bất kỳ chuyện\ngì ngươi không muốn! Phương Thủ Đạo chậm rãi nói: - Không được dùng thủ đoạn\nbất chính, không được trộm cướp, không được vay mượn... mà lão phu cũng sẽ\nkhông xen vào quấy nhiễu!</p>\n\n<p>Mạnh Hạo sửng sốt, cúi đầu tròng mắt theo bản năng xoay chuyển một vòng. Sau\nkhi khôi phục bình tĩnh, mới ngẩng đầu nhìn Phương Thủ Đạo, chua xót gật gật\nđầu.</p>\n\n<p>Phương Thủ Đạo không có nói thêm nhiều lời, xoay người bước một bước, liền\nbiến mất.</p>\n\n<p>Khi lão đi rồi, Mạnh Hạo hô hấp dồn dập, trong đầu xoay chuyển: hắn biết mình\nlà tộc nhân Phương gia, không thể chặt đứt huyết mạch, mà cha mẹ hắn, gia gia\ncủa hắn, thân nhân của hắn, cũng sẽ không nguyện ý nhìn thấy hắn cắt đứt liên\nhệ với Phương gia.</p>\n\n<p>Vả lại... gia tộc đối xử với Mạnh Hạo nơi này, hắn cũng không có đạo lý đi làm\nchuyện trái với gia tộc.</p>\n\n<p>Đánh cược này, hắn phải thắng!</p>\n\n<p>\"Ba tháng... 1 tỉ 500 triệu!\" Lúc Mạnh Hạo ngẩng đầu, trên mặt bất tri bất\ngiác lộ ra một tia xấu hổ, chuyện đánh cược này với hắn mà nói... tuyệt đối\nkhông khó khăn.</p>\n\n<p>Hắn thu cất thiếu tộc lệnh, sau đó đứng dậy bước ra lầu các, hóa thành cầu\nvồng chạy thẳng tới chỗ ở của Phương Tây.</p>\n\n<p>Hai ngày sau, trong Phương gia bỗng nhiên truyền ra một tin tức, rất nhanh,\ngần như truyền vào tai mỗi một tộc nhân.</p>\n\n<p>- Nghe nói không, thiếu tộc trưởng muốn đi xông Dược Các!!! Trước hắn xông\nsáu tầng, mỗi tầng đều là hoàn mỹ, làm cho đạo chung kêu vang!</p>\n\n<p>- Lúc trước hắn xông qua tầng thứ bảy, chiết cây ra 75 ngàn cây dược thảo!</p>\n\n<p>- Lần này, nghe nói thiếu tộc trưởng quyết định muốn xông qua tầng thứ\nchín!!!</p>\n\n<p>Tin tức này, cấp tốc truyền khắp gia tộc, tất cả tộc nhân vừa biết được chuyện\nnày đều tâm thần chấn động. Mạnh Hạo ở trong gia tộc như mặt trời ban trưa,\nchính là tiêu điểm chú ý của mọi người.</p>\n\n<p>Mỗi lời nói, mỗi hành động của hắn, tất cả mọi người đều chú ý. Vả lại huy\nhoàng của Mạnh Hạo tại nhất mạch đan đạo lúc trước, mọi người cũng đã biết\nđược... Thời khắc này nghe được chuyện này, lập tức tộc nhân Phương gia đều\ntràn ngập mong đợi.</p>\n\n<p>Trong lúc sự mong đợi này đạt tới đỉnh phong, sáng sớm một ngày này, Mạnh Hạo\ntừ trong lầu các bay ra, một đường tản ra tu vi Tiên Cảnh Chí Tôn, khí thế\nngập trời, chạy thẳng tới nhất mạch đan đạo.</p>\n\n<p>Lập tức phía sau hắn, có không ít tộc nhân Phương gia đi theo, muốn đi xem tận\nmắt một màn này.</p>\n\n<p>Nhân số càng ngày càng nhiều, khi Mạnh Hạo đi tới nhất mạch đan đạo, hầu như\ntoàn bộ tộc nhân Phương gia, đều theo Mạnh Hạo tới nhất mạch đan đạo, cùng\nchạy thẳng tới Dược Các.</p>\n\n<p>Đan sư và dược đồng của nhất mạch đan đạo, cũng đều phấn chấn cùng đi theo\nqua.</p>\n\n<p>Toàn bộ nhất mạch đan đạo đều bị chấn động, vô số cầu vồng bay tới, Mạnh Hạo\nkhông bất ngờ xuất hiện ở ngoài Dược Các, ánh mắt của hắn rơi vào trên tấm bia\nđá bên cạnh Dược Các, trong mắt nhoáng lên một cái. Hai lão già canh giữ ngoài\nDược Các kia, cũng đều mở mắt. Vừa thấy là Mạnh Hạo, hai lão già chậm rãi đứng\nlên, cúi đầu về hướng Mạnh Hạo.</p>\n\n<p>- Bái kiến thiếu tộc!</p>\n\n<p>Mạnh Hạo gật đầu, không nói hai lời, nhoáng một cái bước chân vào bên trong\nDược Các.</p>\n\n<p>Gần như ngay khoảnh khắc hắn bước chân vào, tộc nhân đông nghịt ở bốn phía,\nđều chú ý theo dõi, Phương Tây ở trong đám người lập tức dùng ngọc giản truyền\nra mệnh lệnh. Tức thì có hơn 10 ngàn tộc nhân rải rác ở bốn phía, bắt đầu kêu\ngọi.</p>\n\n<p>- Thiếu tộc xông Dược Các, đây là đại sự của Phương gia ta; chúng ta có thể\ncùng nhau chứng kiến, đây là vinh dự, ta nguyện ý dâng ra 100 linh thạch làm\nquà tặng, mọi người muốn tặng quà tặng, hãy đặt vào túi trữ vật tặng ra!</p>\n\n<p>- Không sai, linh thạch ta không nhiều lắm, cũng lấy ra 50 cái, làm quà tặng\ncho thiếu tộc!</p>\n\n<p>- Vốn nên làm như vậy, thiếu tộc xông Dược Các, chúng ta thân là tộc nhân gia\ntộc, đương nhiên phải đưa ra quà tặng, ta ra một trăm linh thạch!</p>\n\n<p>Theo sau câu nói truyền ra, lập tức những người này tự lấy ra linh thạch để\nvào trong túi trữ vật, thảy ra ngoài. Những người khác nhìn thấy vậy hơi chần\nchờ một chút, sau đó cũng có không ít người lấy ra linh thạch.</p>\n\n<p>Rất nhanh, linh thạch trong các túi trữ vật kia, đã đạt tới một con số kinh\nkhủng.</p>\n\n<p>Một màn này, lập tức bị Phương Thủ Đạo phát giác, lão hơi sửng sốt một chút,\nvỗ mạnh lên trán một cái, sắc mặt lại biến hóa.</p>\n\n<p>\"Chết tiệt, thế nào ta lại quên mất một màn này... Mạnh Hạo này, nghe nói\ntrước hắn giảng thuật thảo mộc ở nhất mạch đan đạo, chính là thu lấy linh\nthạch!\" Phương Thủ Đạo lại nhớ tới khen thưởng của ba viên đan dược kia, lập\ntức trong lòng cả kinh.</p>\n\n<p>Ba viên đan dược, viên thứ nhất Đô Thiên Dương Thần Đan, Mạnh Hạo đã luyện ra,\nviên thứ hai Phá Hải Nghịch Thiên Đan, một khi luyện chế thành, sẽ có khen\nthưởng 1 tỉ linh thạch...</p>\n\n<p>Mà viên thứ ba, Thương Khung Nhất Niệm Đan, một khi đan này luyện chế thành\ncông, sẽ do người chủ đan đạo khen thưởng càng nhiều hơn... Lập tức Phương Thủ\nĐạo hít ngược một hơi lạnh. Lúc này lão mới phản ứng thật chất phác: trước giờ\nnhất định là mình bị Mạnh Hạo lừa rồi!</p>\n\n<p>- Tên khốn này! Phương Thủ Đạo cười khổ, nhưng rất nhanh thì trong mắt lóe\nsáng.</p>\n\n<p>- Bất quá, hắn không có trực tiếp đi luyện đan, mà là đi xông Dược Các, nói\nrõ hắn cũng không có nắm chắc đối với luyện chế đan dược... Kể từ đó, phen\nđánh cược này... không nhất định sẽ bị đánh bại! Phương Thủ Đạo lẩm bẩm, nhưng\ncó chút không yên lòng, thân thể nhoáng một cái biến mất, khi xuất hiện lại đã\nở Dược Tiên Tông trên Đông Thắng Tinh, lão lại trực tiếp đi tìm Phương Ngôn\nKhư hỏi ý.</p>\n\n<p>Không bao lâu, khi lão từ trong Dược Tiên Tông đi ra, trên mặt lão rất là bình\ntĩnh, từ Phương Ngôn Khư nơi đó, lão nhận được một đáp án khẳng định.</p>\n\n<p>\"Thương Khung Nhất Niệm Đan kia, cho dù là Phương Ngôn Khư đều không thể luyện\nđược; mà Phá Hải Nghịch Thiên Đan cũng rất khó khăn... Tên tiểu tử này không\ncách nào luyện ra được. Mà dựa vào thủ đoạn khác của hắn, mặc dù lão phu hứa\nhẹn không quấy nhiễu, nhưng cũng có biện pháp khác.\"</p>\n\n<p>Phương Thủ Đạo đắc ý, bộ dáng cáo già xảo quyệt càng rõ ràng hơn...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}