{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-799.html",
  "title": "Đâm đầu vào chỗ chết (3)",
  "chapterNumber": "799",
  "slug": "chuong-799",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-799.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-800.html",
  "contentHTML": "<p>Cho dù là Ngô lão, vẻ mặt cũng càng thêm nghiêm trọng.</p>\n\n<p>- Nguyên Anh đại viên mãn!</p>\n\n<p>- Hắn là Nguyên Anh đại viên mãn!</p>\n\n<p>Sáu người khác, cũng lập tức dựa vào phản ứng của bản thân, phán đoán tu vi của Mạnh Hạo, vì thế đồng thời, từ tận đáy lòng, mọi người đều thở phào một hơi.</p>\n\n<p>Nguyên Anh đại viên mãn cho dù có mạnh, nhưng bọn họ... không hề e ngại. Vì Ngô lão, cũng là Nguyên Anh đại viên mãn, vì sau lưng bọn họ, có Thiên Tòng bộ, có Hô Diên Lão Tổ!</p>\n\n<p>Hô Diên Khánh bị ánh mắt của Mạnh Hạo quét qua, lập tức run rẩy, không cầm chắc chén rượu trong tay, để nó rơi xuống, rượu bắn lên người, cánh tay vuốt ve thi thể kia, lại càng run rẩy hơn.</p>\n\n<p>Ánh mắt Mạnh Hạo thu lại, không tiếp tục nhìn mọi người nữa, dửng dưng nói một câu.</p>\n\n<p>- Nơi này không có thứ các ngươi muốn tìm, đi đi.</p>\n\n<p>Lúc đoàn người này chưa tới gần, Mạnh Hạo đã phát hiện ra bọn họ, cũng hiểu rất rõ mục đích bọn họ tới nơi này. Ánh mắt vừa rồi, là để cảnh cáo và uy hiếp, hiện giờ nói xong, Mạnh Hạo lại lần nữa nhắm mắt.</p>\n\n<p>- Ngươi thật to gan!</p>\n\n<p>Sau khi Mạnh Hạo thu lại ánh mắt, Hô Diên Khánh mới tỉnh táo lại, gã hít sâu một hơi, thân thể hơi run lên, đôi mắt nheo lại, nhìn chằm chằm Mạnh Hạo.</p>\n\n<p>Đối mặt với uy hiếp của Mạnh Hạo, có người sẽ biết khó mà lui, nhưng cũng có người, ỷ vào bối cảnh của mình, sẽ không thể chịu được loại uy hiếp này. Bởi vì tu vi bọn họ tuy không cao, nhưng rất tự đại, tâm lý lại cao ngạo, mà uy hiếp kiểu này, tất nhiên là sẽ làm tổn thương đến thứ mà kiểu người này gọi là tôn nghiêm.</p>\n\n<p>Hô Diên Khánh chính là loại người thứ hai, cho nên, gã thẹn quá hóa giận, không thể chấp nhận được bản thân lúc trước lại sinh ra sợ hãi mãnh liệt. Gã là đứa con duy nhất của Hô Diên Lão Tổ, gã là thiên kiêu cao quý trong Thiên Tòng bộ, gã là kẻ mà cả Mặc Thổ ít có ai dám động vào, cho dù là ở nơi nào, gã cũng luôn kiêu ngạo.</p>\n\n<p>Nhưng hôm nay, ở chỗ này, gã lại bị một tu sĩ dùng ánh mắt uy hiếp, điều này khiến gã cảm thấy tôn nghiêm bị đả kích nghiêm trọng.</p>\n\n<p>Từ bé đến lớn, không có tu sĩ nào dám khoa trương trước mặt gã như vậy. Hành động của Mạnh Hạo, trong mắt nhiều người là bình thường, nhưng trong mắt Hô Diên Khánh, lại là kiêu ngạo.</p>\n\n<p>Trong ý thức của Hô Diên Khánh, bao năm qua, chỉ có gã từ trên cao nhìn xuống người khác, chưa từng có một ai, dám dùng ánh mắt đó nhìn gã, còn khiến bản thân chấn động tâm thần, đến lúc này trong đầu vẫn còn oong oong. Đây là sự sỉ nhục gã không thể chịu được.</p>\n\n<p>- Giết hắn đi! Các ngươi giết hắn cho ta!</p>\n\n<p>Hô Diên Khánh đứng dậy, vẻ mặt vặn vẹo, nhìn chằm chằm Mạnh Hạo gầm lên.</p>\n\n<p>- Từ trước đến giờ chưa từng có ai dám làm thế trước mặt ta, ngươi chết chắc rồi!</p>\n\n<p>Hô Diên Khánh nghiến răng nghiến lợi, gầm lên, vẻ mặt Ngô lão trầm xuống, thầm mắng trong lòng. Lão vốn đã biết Hô Diên Khánh không chỉ không có tâm cơ, còn vô cùng ngang ngược, nhưng lại không ngờ được, Hô Diên Khánh lại ngu ngốc đến mức như thế.</p>\n"
}