{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1153.html",
  "title": " Chương 1164: Ta là một người quét rác",
  "chapterNumber": "1153",
  "slug": "chuong-1153",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1153.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1154.html",
  "contentHTML": "<p>- Hắn là...</p>\n\n<p>- Thoạt nhìn rất trẻ, nhưng thực tế lại cảm giác như tồn tại từ viễn cổ đến\nnay, hắn là ai!</p>\n\n<p>- Áo bào trên người hắn, rõ ràng trải qua năm tháng tang thương vô tận, các\nngươi nhìn áo bào, không phải mặc vào sau, mà là tự nhiên mục nát trên người\nhắn!</p>\n\n<p>- Chẳng lẽ... chẳng lẽ hắn là người hộ đạo ở chỗ Tiên Cổ Đạo Tràng này!</p>\n\n<p>- Nhất là cảm giác tang thương trên người hắn, tuyệt đối không giả, căn bản\nkhông thể làm giả được! Mười mấy thiên kiều đứng đây, mỗi người đều hít vào\nmột hơi, lập tức dừng lại, bọn họ không phải không nghĩ tới sẽ có người tới\ntrước, nhưng khi vừa thấy Mạnh Hạo, ý tưởng này liền dao động.</p>\n\n<p>Mạnh Hạo cho người khác cảm giác như không phải cùng thời đại với bọn họ, lúc\nnày, những tu sĩ và lão già các tông các tộc Cửu Sơn Hải đều đến, khi nhìn\nthấy Mạnh Hạo ngồi trước cửa miếu, đều hít vào một hơi.</p>\n\n<p>- Khí tức viễn cổ trên người hắn, làm người ta cảm giác đồng nhất với miểu\ncổ, chẳng lẽ... hắn thật sự là người hộ đạo!</p>\n\n<p>- Ta từng nghe nói, trong Đệ Cửu Sơn Hải, có 4 chỗ Tiên Cổ Đạo Tràng, mỗi lần\nmở ra, đều có dị tượng xuất hiện, trong đó có một chỗ cũng xuất hiện tương tự\nngười hộ đạo!</p>\n\n<p>- Nhưng hắn... nhìn rất trẻ tuổi, chẳng lẽ là kẻ đến sớm, làm bố cục này lừa\ngạt chúng ta! Tiếng xôn xao vang lên, có người rung động, có người hoài nghi.\nNhất là những thiên kiều các tông, mỗi người đều tâm tư nhanh nhạy, tâm cơ\nkhông kém, bằng không chỉ dựa vào tư chất, đã không thể trở thành những thiên\nkiều kiệt xuất các tông.</p>\n\n<p>Bọn họ dù bị chấn nhiếp, nhưng lúc này phản ứng lại, mỗi người ánh mắt lóe lên\nkỳ dị, nhìn vào Mạnh Hạo.</p>\n\n<p>Mạnh Hạo thần sắc như thường, trong lòng lại ngây ra, hắn nghe xong những\nngười này nói chuyện, trong lòng khẽ động, sắc mặt suýt toát ra ngượng ngùng.\nCố nhịn xuống, càng thêm nghiêm trang, ánh mắt bình tĩnh nhà nhạt nhìn mọi\nngười đến đây.</p>\n\n<p>Áo bào rách nát không gió mà bay, khí tức viễn cổ càng thêm nồng đậm, vừa cố ý\nchìm trong đại đạo, tiếng nói của Mạnh Hạo như cũng trở nên tang thương, chậm\nrãi truyền ra.</p>\n\n<p>- Tiên cổ mở ra, đại đạo phủ xuống, chỗ truyền thừa, lựa chọn con đường thế\ngian đúng sai... Các tu sĩ hậu bối, đi lên mấy bước... ta đã... chờ các ngươi\nrất lâu. Mạnh Hạo nhàn nhạt lên tiếng, vung tay lên... chẳng có gì xảy ra.</p>\n\n<p>Những người đến đây, ánh mắt chớp động, cảnh giác nhìn xung quanh, lại không\nthấy dị tượng gì, Thái Dương Tử hừ lạnh một tiếng.</p>\n\n<p>- Giả thần giả quỷ! Hắn nói rồi liền bước lên, nhưng đi ra ba bước, cả người\nbỗng run lên, khựng lại, ngơ ngác nhìn phía trước, thần sắc rung động chưa\ntừng có.</p>\n\n<p>Hắn như vậy, làm cho ánh mắt mọi người lóe lên, Phương Hương San lách người đi\ntới, Phương Vân Dịch cùng Phương Đông Hàn đồng thời nhấc chân, đi ra ba bước,\nba người liền khựng lại, ngơ ngác nhìn phía trước, hơi thở dồn dập.</p>\n\n<p>Thái Hành Kiếm Trì Triệu Nhất Phàm ánh mắt lóe sáng, cùng Tống gia Tống La\nĐan, Vương Mộc, ba người đi ra. Sau ba bước, họ đều chấn động cả người.</p>\n\n<p>Lý Linh Nhi ánh mắt sáng lên, cùng đi tới trước, cùng với Quý gia Quý Âm quấn\nquanh nhân quả, ánh mắt chợt lóe đi lên, theo sau bọn họ là Cửu Hải Thần Giới\nPhàm Đông Nhi.</p>\n\n<p>Sau đó, thiên kiều các giáo các tông, cùng những người hộ đạo theo sau đều đi\nlên, chỉ có Chỉ Hương ở trong đám người, ngơ ngác nhìn Mạnh Hạo ngồi trước\ncửa, chớp mắt, đầu tiên là khiếp sợ, tiếp theo là không tin, sau đó... lại mỉm\ncười.</p>\n\n<p>Lúc này mọi người đều đi ra mấy bước, đến trong vòng 100 trượng, vừa đạp bước\nvào, bọn họ liền giống như lúc Mạnh Hạo mới đến, nhìn thấy hình ảnh chấn động\nnhất trong thiên địa.</p>\n\n<p>Đó là mặt đá xanh vô biên, vô số bóng dáng tu hành, tế đàn thật cao, lão giả\ngiáng đạo, âm thanh mơ hồ, tụ tập một chữ tiên to lớn trên không trung.</p>\n\n<p>Bầu trời có ngân hà chảy xuôi, trời trăng trôi nổi, có người giơ tay hái sao,\ncó người đạp đất rút linh, rung động chiến trường, có người tự ngộ đạo, cười\nha ha đứng lên, nháy mắt thân thể to lớn vô hạn, cuối cùng chỉ thấy một đầu\nngón chân, chiếm cứ thiên địa, còn thân thể... đã không thấy được.</p>\n\n<p>Cảnh tượng này làm mọi người rung động, làm cho tâm thần rền vang, thân như ở\nviễn cổ, đúng lúc này bọn họ mơ hồ thấy được, trên đạo tràng có một bóng người\nngồi, dường như... là Mạnh Hạo!</p>\n\n<p>Chưa kịp nhìn kỹ, mọi hư ảo tiêu tán, xung quanh khôi phục bình thường, mọi\nngười hít thở dồn dập, thân thể chấn động, nhìn về phía Mạnh Hạo, đã không dám\nnói như trước nữa.</p>\n\n<p>Cuối cùng bọn họ hiểu được, vừa rồi vì sao Mạnh Hạo phất tay, đó không phải\nkhông có thần thông biến hóa, mà là đạo pháp quá sâu, bọn họ không rõ mà thôi.</p>\n\n<p>Lúc này mọi người nhìn nhau, có muốn không tin, nhưng cảnh tượng vừa rồi quá\nkinh người.</p>\n\n<p>- Tiền bối... ngài là... người hộ đạo nơi này? Một nữ đệ tử tông môn không\nkhỏi cúi đầu chắp tay với Mạnh Hạo.</p>\n\n<p>Nàng vừa hỏi, mọi người đều lập tức nhìn về phía Mạnh Hạo, chỉ có Chỉ Hương,\nthần sắc càng thêm cổ quái.</p>\n\n<p>Chẳng qua những thiên kiều kia đều có định lực, cho dù là bị chấn nhiếp, nhưng\nlúc này ánh mắt mọi người lấp lóe, Triệu Nhất Phàm cẩn thận nhìn Mạnh Hạo,\ntrong mắt có kiếm mang.</p>\n\n<p>Phàm Đông Nhi thần sắc lạnh nhạt, ánh mắt lại sắc bén, lướt qua Mạnh Hạo, nhìn\nvào miếu đằng sau hắn.</p>\n\n<p>Quý Âm thần sắc lạnh lùng, không nói gì, đứng đó, dù có uy áp kỳ dị xung\nquanh, nhưng sợi tơ nhân quả của hắn vẫn quấn quanh.</p>\n\n<p>Bọn họ nhìn về phía Mạnh Hạo, Mạnh Hạo cũng đang quan sát thiên kiều các tông\ncác tộc Đệ Cửu Sơn Hải, trong này có không ít, làm cho hắn nhìn, ánh mắt cũng\nphải co rụt.</p>\n\n<p>- Lão phu không phải người hộ đạo, chỉ là một người quét rác Đạo tràng mà\nthôi. Mạnh Hạo thần sắc toát ra hồi ức, học theo thần thái lão già điên kia,\ngiọng nói mơ hồ.</p>\n\n<p>Hắn nói vậy, không ít người hít vào.</p>\n\n<p>- Người quét rác? Ta từng nghe nói những truyền thuyết, rất nhiều chỗ cổ xưa,\nmạnh mẽ nhất không phải người hộ đạo, mà là những người quét rác không có gì\nđáng chú ý!</p>\n\n<p>- Ta cũng nghe qua chuyện này...</p>\n\n<p>Tiếng đồn phát ra, một thanh niên thần</p>\n\n<p>sắc ngạo nghễ, sắc mặt âm trầm bước ra, người này ăn mặc hoa lệ, đầu đội đế\nquan, trên người có tinh tú quấn quanh, trực tiếp bước ra.</p>\n\n<p>- Là Đế Tiên Giáo Chuẩn Đạo Tử!</p>\n\n<p>- Nghe nói người này từng chém giết một Ngụy Tiên, tuy rằng nghe nói Ngụy\nTiên đó bị thương, nhưng Linh Cảnh bình thường cũng không thể chém giết được!</p>\n\n<p>Mọi người xì xào, thanh niên ngạo nghễ này đi về phía Mạnh Hạo.</p>\n\n<p>- Mặc kệ ngươi là người hộ đạo hay người quét rác, hoặc cố ý giả làm huyền\nbí, tránh ra, ta muốn vào miếu!</p>\n\n<p>Hắn vừa đi ra, đằng sau có 10 người bước theo, đều là đệ tử Đế Tiên Giáo, còn\ncó mấy lão già, trên người rõ ràng là tự phong tu vi, ánh mắt lạnh lùng, rõ\nràng không tin lời Mạnh Hạo nói.</p>\n\n<p>Bọn họ vừa đến, Mạnh Hạo chợt trầm xuống, vung tay, người không gió mà bay,\nhai trụ đen trắng biến ảo, tạo thành lực lượng viễn cổ tang thương phủ xuống.</p>\n\n<p>Trong đầu Mạnh Hạo lúc này nhanh chóng hiện ra hình dạng lão nhân trên thuyền\nnăm xưa, mô phỏng theo, trong mắt tang thương, nhìn về phía thanh niên Đế Tiên\nGiáo đi tới.</p>\n\n<p>- Dừng lại! Hắn nhàn nhạt lên tiếng, trong tay hai châu lấp lánh, chiếu rọi\nxung quanh, ở chỗ Mạnh Hạo lại càng tang thương mãnh liệt.</p>\n\n<p>Đế Tiên Giáo Chuẩn Đạo Tử biến sắc, dừng bước, nhìn chằm chằm Mạnh Hạo.</p>\n\n<p>Người phía sau hắn, cùng tất cả tu sĩ nơi này lại biến sắc, càng thêm không\nnắm chắc được Mạnh Hạo, không dám tùy tiện ra tay.</p>\n\n<p>- Tiên Cổ vừa mở, không phải mọi người đều có thể vào, cảm ngộ Đạo tràng.\nNgười có thể đắc đạo, có thể đến trước mặt lão phu.</p>\n\n<p>Đế Tiên Giáo Chuẩn Đạo Tử có vẻ chần chờ, hắn nhìn Mạnh Hạo, càng phát hiện cỗ\nkhí thế thần bí, trong lòng khó phán đoán, quay đầu nhìn những người phía sau,\ncũng thấy họ như thế.</p>\n\n<p>Nhất thời, không ai lên tiếng, sắc trời tối dần, ánh trăng xuất hiện, xung\nquanh có tiếng gió thổi, có tiếng rít quanh quẩn, mặt đất tối dần. Đúng lúc\nnày, Phương Đông Hàn bỗng nhiên cười lạnh, bước ra, toàn thân trào ra khí thế,\ntu vi mạnh mẽ ầm ầm bùng nổ, làm cho mấy gió cuộn trào.</p>\n\n<p>- Mặc kệ ngươi là ai, Phương mỗ muốn thỉnh giáo một phen! Hắn nói rồi, nhanh\nbước tới, tốc độ cực nhanh, nháy mắt tới gần Mạnh Hạo. Đang muốn ra tay, trong\nlòng Mạnh Hạo co rút, nhìn thấy sắc trời đã tối, gió lại rít lên, trong lòng\nkhẽ động, mắt trừng ra.</p>\n\n<p>Hắn đứng dậy, làm cho mọi người ánh mắt lấp lánh, không ít người đều nửa tin\nnửa ngờ, nhưng vẫn có rất nhiều người không tin Mạnh Hạo.</p>\n\n<p>Nhìn thấy Mạnh Hạo đứng lên, tất cả ánh mắt ngưng tụ, Phương Đông Hàn ánh mắt\nco rụt, nhìn hắn lỗ mãng, thực tế làm việc rất cẩn thận.</p>\n\n<p>Trong khi mọi người nhìn Mạnh Hạo, đột nhiên Mạnh Hạo ngửa đầu cười to.</p>\n\n<p>- Sai đường... là truyền thừa đứt đoạn sao... Quá xa xôi, trận chiến đó...\nMạnh Hạo cười, trở nên điên cuồng.</p>\n\n<p>- Đều chết hết, đất tan nát, tinh hà đứt đoạn... Đáng nói, hắn chợt khóc\nthành tiếng, đi tới đi lui.</p>\n\n<p>- Đứt rồi, ta trấn áp không được người sống, ta chỉ có thể trấn áp vong\nhồn...</p>\n\n<p>- Không còn nữa, đều không còn nữa...</p>\n\n<p>Hắn vừa nói, xung quanh lại toát ra vô số lời đáp, có tiếng gió thổi, mơ hồ\ntiếng nữ nhân khóc lẩn quẩn đâu đây, mặt đất rung chuyển, mọi người biến sắc,\nbầu trời tối đen hoàn toàn, đúng lúc này...</p>\n\n<p>- Cứu ta, ta muốn về nhà... Chí tôn cứu ta, cứu ta là Chí tôn.... Giọng ồm ồm\ntruyền ra từ mặt đất, xung quanh khí lạnh kinh người, trong miếu, miệng giếng\nphun ra thật nhiều tóc đen, dây mây rơi xuống, lắc như đu dây, tiếng khóc,\ntiếng cười, toàn bộ phat 1ra.</p>\n\n<p>Trong miếu thờ, ngọn đèn thiêu đốt, trở thành chỗ mờ ảo duy nhất giữa đêm tối.</p>\n\n<p>Cộng với tiếng của Mạnh Hạo, lập tức dọa người ta dựng tóc gáy, ngay cả những\nthiên kiều còn không tin cũng cả kinh, Phương Đông Hàn da đầu tê dại, lập tức\nlui về. Đế Tiên Giáo Chuẩn Đạo Tử hít vào một hơi, thần sắc biến hóa, bịch\nbịch lùi về.</p>\n\n<p>Chỉ có Mạnh Hạo đứng trước cửa miếu, cười khóc điên cuồng, trong lòng lại đang\nrất đắc ý.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}