{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1721.html",
  "title": " Chương 1733: Tàn nhẫn giết người",
  "chapterNumber": "1721",
  "slug": "chuong-1721",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1721.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1722.html",
  "contentHTML": "<p>- Sơn Hải Giới lần này sớm đã bị chú định diệt đi huyết mạch, núi sông cũng\nmất... Cuộc chiến lúc trước, các ngươi có thể đánh đến trình độ như vậy, đích\nthật là 33 Thiên ta đã xem thường bọn ngươi rồi.</p>\n\n<p>- Nhưng... dưới lực lượng tuyệt đối này, các ngươi nhất định sẽ tiêu tán vĩnh\nviễn.</p>\n\n<p>- Tiên giới huy hoàng năm đó cũng đã trở thành tro bụi, kéo dài hơi tàn đến\nnay chẳng qua chỉ khiến cho tiên nhân bị người ta khinh miệt mà thôi. Nữ Chí\nTôn bát nguyên ở bên trong tam giác phong ấn, nhìn Sơn Hải Giới, nhàn nhạt lên\ntiếng. Thanh âm truyền ra, vang vọng khắp Sơn Hải Giới, lọt vào tai mỗi một tu\nsĩ Sơn Hải.</p>\n\n<p>- Ta rất kinh ngạc, các ngươi thực sự nghĩ rằng mình còn có hy vọng sao? Sau\n33 Thiên còn có hai đại tôn giới, một là Ma giới, hai là Tiên Thần giới. Hai\nđại giới đã đến gần...</p>\n\n<p>- Sơn Hải Giới nhỏ nhoi có cái gì mà đòi chống đối? Huyết mạch các ngươi sẽ\nbị diệt tuyệt, tinh thần các ngươi sẽ bị hủy diệt, một người cũng không để\nlại.</p>\n\n<p>Ánh mắt nữ Chí Tôn bát nguyên quét qua Sơn Hải Giới. Tất cả mọi người ở Sơn\nHải Giới bao gồm cả Mạnh Hạo, nàng cũng không để vào mắt. Người nàng chú ý\nđến, là ở núi thứ tám sau núi thứ chín, có một vị Chí Tôn bát nguyên khác.\nTrong Sơn Hải Giới, đó là người duy nhất nàng không nhìn thấu cũng là kiêng kỵ\nduy nhất của nàng.</p>\n\n<p>Về phần những cường giả thần bí khác, hoặc là sẽ không xuất thủ với nàng, hoặc\nlà cho dù có cường hãn nhưng lại vì đủ loại nguyên nhân nên chỉ có thể yên\nlặng đứng nhìn.</p>\n\n<p>- Thủy Đông Lưu... Ngươi ở trong Sơn Hải Giới này, cũng chỉ là tàn hồn đoạt\nxá thân thể mà thôi... Rốt cục mục đích của ngươi là gì, cuộc chiến tranh này,\nrõ ràng đã sớm bị chú định chấm dứt.</p>\n\n<p>Nữ Chí Tôn bát nguyên nhíu mày. Điểm này nàng nhìn không thấu, nên nàng mới có\nchút chần chừ.</p>\n\n<p>Cuộc chiến Sơn Hải còn đang bạo phát, tiếng \"ầm ầm\" vang vọng khắp nơi, núi\nthứ tám run rẩy. Xung quanh núi thứ tám, đại quân dị tộc cùng với tu sĩ Sơn\nHải giao chiến, long trời lở đất khiến tinh không vỡ vụn, thậm chí đến núi thứ\ntám cũng bị liên lụy, lần lượt xuất hiện những vết nứt.</p>\n\n<p>Trước mặt Hải Mộng Chí Tôn cùng với con rối Chí Tôn là một vị cường giả đầu\nto, xuất thủ vô cùng quỷ dị, am hiểu thân thể chỉ pháp, không ngờ đến chỉ với\nsức lực của một người, có thể cưỡng ép kéo lại một nhóm làm họ không thể thoát\nthân.</p>\n\n<p>Ở những nơi khác, dị tộc dữ tợn cùng tu sĩ Sơn Hải chém giết, thảm thiết vô\ncùng.</p>\n\n<p>Mạnh Hạo bên này cũng vô cùng hung hiểm. Chung quanh hắn, hơn mười thân ảnh\nphủ xuống, còn có người khổng lồ vây quanh. Tiếng vang ngập trời, ánh sáng\npháp thuật rực rỡ. Mạnh Hạo tóc tai bù xù, dĩ nhiên là đã toàn lực liều mạng.\nHắn bước một bước thì đánh ra một quyền. Diệt Sinh, Nhập Ma, Sát Thân, ba\nquyền dường như muốn đánh vỡ tinh không, trực tiếp đánh xuống thân ảnh phía\ntrước. Bốn phương tám hướng chấn động, người kia phun ra máu tươi, trực tiếp\nhình thần câu diệt.</p>\n\n<p>Mạnh Hạo thở hổn hển, hắn xoay người, Chiến Binh xẹt qua tinh không như một\nđạo cầu vồng. Mặc cho hai người phía sau hắn đồng thời vọt tới, nó vẫn cứ xẹt\nqua khiến bọn chúng trong lúc hoảng loạn, trực tiếp bị chém bay đầu.</p>\n\n<p>Liên tiếp giết chết ba người, tay Mạnh Hạo run lên. Trong nháy mắt, hắn ở nơi\nnày đã cảm nhận được thần thông của mấy tên khác, đặc biệt là từ một quyền của\nngười khổng lồ kia.</p>\n\n<p>\"Ầm ầm ầm\"</p>\n\n<p>Mạnh Hạo phun ra máu tươi, cũng may có Bì Đống nên thương thế cũng không đến\nnỗi quá nghiêm trọng, nhờ Vĩnh Hằng Thanh Đế Quyết đã nhanh chóng khôi phục\nlại. Trong mắt hắn lộ ra hung tàn, hắn nâng tay lên, Trích Tinh Pháp bỗng\nnhiên vận chuyển, trực tiếp phủ xuống một tu sĩ. Trong nháy mắt, hắn đã bắt\nđược người này, đang muốn bóp nát cổ họng tên kia thì những người khác xung\nquanh hắn, một lần nữa triển khai thần thông.</p>\n\n<p>Nhanh như ánh chớp, Mạnh Hạo cười, nụ cười dữ tợn. Hắn không có nửa điểm chần\nchừ, bỏ tu sĩ vừa mới bắt được kia ra, tiến tới một bước, đạp vào đầu của tu\nsĩ kia.</p>\n\n<p>\"Ầm\" một tiếng, tu sĩ hét thảm thê lương, đầu bị đánh vỡ nát. Mạnh Hạo toàn\nthân đều là máu tươi, khiến cho bộ dáng của hắn lại thêm phần dữ tơn. Hắn ngửa\nmặt lên trời gào thét, những thân ảnh phủ xuống chung quanh hắn nhanh chóng\nnhìn nhau, chỉ trong phút chốc, từng người một bay lên, không ngờ lại dung hợp\nlẫn nhau ngay giữa không trung!</p>\n\n<p>Thân thể của bọn họ, tựa hồ đều là đoạt xá mà có được, vốn là những thứ quỷ\ndị, thời khắc này lại dung hợp lẫn nhau. Thậm chí mấy người khổng lồ cũng ào\nào chạy tới, chỉ trong nháy mắt, cùng với mấy người kia ngưng tụ thành một\nthân thể!</p>\n\n<p>Đó là thân thể của một người khổng lồ, cao chừng mấy ngàn trượng. Thân thể kia\nvừa xuất hiện, lập tức phát ra uy áp mãnh liệt, càng kinh người hơn là ở trên\nthân thể người khổng lồ này, bất ngờ có tám khuôn mặt.</p>\n\n<p>Tám người này, chính dung hợp thân thể của sáu vị tu sĩ cùng hai người khổng\nlồ của Thần tộc.</p>\n\n<p>Người khổng lồ gào thét, chạy nhanh đến chỗ Mạnh Hạo, nâng tay lên đánh ra một\ncái, gió lốc cuồn cuộn nổ tung trước người Mạnh Hạo. Hai mắt Mạnh Hạo co rút\nlại, Chí Tôn Kiều \"ầm ầm\" rơi xuống, ngăn trở trước người.</p>\n\n<p>Tiếng nổ vang ngập trời, Mạnh Hạo phun ra máu tươi, thân thể lui nhanh về sau.\nMà người khổng lồ cũng chấn động toàn thân, không ngừng lui về phía sau, tám\nkhuôn mặt kia đồng thời phát ra tiếng gầm thét.</p>\n\n<p>Mạnh Hạo lau máu tươi ở khóe miệng, sát cơ trong mắt nhoáng lên một cái.</p>\n\n<p>- Có thể so với Chí Tôn?</p>\n\n<p>Thân thể to lớn kia cưỡng ép dừng lại, gắt gao nhìn chằm chằm Mạnh Hạo, một lầ</p>\n\n<p>n nữa chạy ra, lần này tốc độ cực nhanh, chỉ trong khoảnh khắc đã đến gần. Đột\nnhiên, người khồng lồ mở to miệng, hướng về Mạnh Hạo, trực tiếp rống lớn!</p>\n\n<p>Thần Hống!</p>\n\n<p>Dưới tiếng rống, tinh không nổi sóng, trực tiếp vỡ ra, tạo thành vô số khe\nnứt, đồng thời cũng có một luồng sóng âm cuồng bạo chợt bạo phát, như hóa\nthành thực chất, đánh mạnh vào Mạnh Hạo.</p>\n\n<p>Mạnh Hạo đứng mũi chịu sào, \"ầm\" một tiếng, thất khiếu hắn chảy máu, Bì Đống\ntrên thân thể bắt đầu vỡ vụn những vẫn không tán đi, kiên trì bảo vệ Mạnh Hạo\nnhư trước.</p>\n\n<p>Tay Mạnh Hạo run rẩy, thân thể không ngừng lui về sau, sóng âm này làm hắn tổn\nthương cực lớn, mặc dù là có Bì Đống nhưng vẫn khiến cho lục phủ ngũ tạng của\nhắn bị chấn động mạnh dường như muốn vỡ nát thành từng mảnh.</p>\n\n<p>Người khổng lồ sải bước, trong khoảnh khắc đã tới gần, hắn đánh một quyền vào\nngười Mạnh Hạo. Toàn thân Mạnh Hạo bị chấn động, không cách nào tránh được,\nthân thể hắn đối kháng, máu tươi phun ra, lập tức thụt lùi. Bì Đống mặc dù nứt\nvỡ nhưng vẫn kiên trì. Mạnh Hạo đau lòng, chỉ là thời khắc này sống chết trước\nmắt, hắn phải dành toàn sự chú ý lên người khổng lồ kia.</p>\n\n<p>\"Loại thần thông này, ta đã từng gặp qua...\" Trong mắt Mạnh Hạo, sát cơ nhoáng\nlên một cái.</p>\n\n<p>Tiếng rống kia tuy mạnh nhưng cũng không kéo dài, rất nhanh đã dừng lại. Nhưng\nchỉ dừng lại trong nháy mắt, người khổng lồ kia lại tiếp tục gầm thét, sóng âm\ncuồng bạo một lần nữa đánh vào Mạnh Hạo.</p>\n\n<p>Nhưng ngay khi luồng sóng âm thứ hai đánh tới, Tinh Thần Thạch trong mắt Mạnh\nHạo lóng lánh, trực tiếp bao trùm toàn thân. Khoảnh khắc tiếng rống tới gần,\nhắn hóa thành một viên vẫn thạch, trong tiếng nổ vang, cấp tốc thi triển,\nkhiêng sóng âm chạy ngược về phía người khổng lồ.</p>\n\n<p>Một đường bay nhanh, nơi nào có sóng âm, tiếng vang ngập trời. Mắt thường có\nthể thấy được, vẫn thạch không ngừng hóa thành tro bụi, không ngừng rút nhỏ\nnhưng lại rút ngắn khoảng cách, khiến cho khoảnh cách giữa bên chưa đến mười\ntrượng. Vẫn thạch do Mạnh Hạo hóa thành hoàn toàn vỡ vụn, mà thân ảnh của hắn\ntừ bên trong nhoáng lên một cái, trở thành đại bàng màu xanh.</p>\n\n<p>Trong chớp mắt, đại bàng màu xanh kia bị sóng âm đánh phải máu thịt bầy nhầy\nnhưng vẫn kiên trì bay tiếp mấy trượng. Thời khắc này, cho dù người khổng lồ\ncó lui nhanh về sau, khoảng cách giữa hai bên đã bị rút ngắn đến ba trượng!</p>\n\n<p>Ba trượng... là đã đủ!</p>\n\n<p>Đại bàng màu xanh tan vỡ đồng thời cặp mắt người khổng lồ co rút lại, lộ ra\nkiêng kỵ, hắn bay nhanh về sau nhưng đúng lúc này, thân ảnh Mạnh Hạo đi ra từ\ntrong đại bàng màu xanh vỡ nát kia, trong mắt ngập sát khí, Chiến Binh trong\ntay nâng lên, hướng về phía người khổng lồ đang không ngừng lui về sau kia,\nchém mạnh xuống!</p>\n\n<p>Một đao này, ánh sáng rực rỡ thậm chí có thể thấy được thân ảnh Anh Vũ mang\ntheo quyết liệt, bi thương cùng điên cuồng. Bộ dáng này của Anh Vũ, Mạnh Hạo\nlần đầu thấy được. Nó cứ thế gào thét mà đi, quét ngang qua người khổng lồ\nđang vô cùng hoảng sợ.</p>\n\n<p>\"Ầm\"</p>\n\n<p>Người khổng lồ khó tin lảo đảo lui về sau, thân thể hắn trong nháy mắt tan vỡ,\nchia năm xẻ bảy, truyền ra từng tiếng thê lương. Tám thân ảnh ngưng tụ chung\nmột chỗ kia, có năm người trực tiếp vỡ vụn hóa thành tro bụi, trong khoảnh\nkhắc những người kia tử vong, dường như ở u minh, trong một không gian rộng\nlớn cách đây không xa cũng truyền đến một tiếng hét thê lương không thể tin\nđược.</p>\n\n<p>Cùng lúc đó, trong Sơn Hải Giới, sau khi người khổng lồ tan vỡ, ngoại trừ năm\nngười đã tử vong, ba người còn lại đều phun ra máu tươi, trong mắt mang theo\nkinh sợ, gắt gao nhìn chằm chằm Chiến Binh trong tay Mạnh Hạo, ba người không\nchậm trễ chút nào, lập tức lui về sau.</p>\n\n<p>Sắc mặt Mạnh Hạo tái nhợt, hắn cất bước đuổi kịp một người. Bằng tốc độ cực\nnhanh, tách hắn ra khỏi những người kia. Sau khi bắt lại, Mạnh Hạo không chần\nchừ, Huyết Yêu Đại Pháp lập tức vận chuyển, đại lượng khí huyết cùng hút hồn,\nVĩnh Hằng Thanh Đế Quyết nhanh chóng vận chuyển.</p>\n\n<p>Tu sĩ trong tay Mạnh Hạo phát ra tiếng hét thê thảm, mắt thường có thể thấy\nđược thân thể hắn dần khô héo, chớp mắt đã trở thành một cái xác khô. Sắc mặt\nMạnh Hạo khôi phục một chút, hắn xoay người, tiếp tục đuổi giết hai người kia.</p>\n\n<p>- Cứu ta! Hai tu sĩ đang bỏ chạy thời khắc này tâm thần chấn động, bọn họ\nkhông phải 33 Thiên dị tộc, bọn họ là đoạt xá đến đây, vốn là rất khó bị giết\nchết, thực tế là mặc dù là chết ở nơi này nhưng tại nhà của họ, họ vẫn có thể\nmột lần nữa sống lại, dù sao đến nơi này cũng không phải là toàn bộ hồn của\nhọ.</p>\n\n<p>Nhưng cái tên thanh niên trước mắt họ kia, cùng với thanh đao quỷ dị đó, bọn\nhọ khiếp sợ phát hiện ra, năm người đã tử vong kia, thứ chết đi không chỉ là\nhồn mà ngay cả bản thể cũng đều tử vong!</p>\n\n<p>Một màn này, làm cho bọn họ khiếp sợ. Thậm chí người bị đối phương hấp thu khí\nhuyết kia, hồn phách cũng tử vong như vậy khiến cho đáy lòng hai người này\nkhông khỏi run lên.</p>\n\n<p>- Không ngờ hắn có thể thật sự giết chết chúng ta!</p>\n\n<p>- Điều này sao có thể!</p>\n\n<p>Hai người khiếp sợ, càng bỏ chạy nhanh hơn. Mạnh Hạo tiếp tục truy kích, nhưng\nvào lúc này, hắn đột nhiên biến sắc, ngẩng mạnh đầu, nhìn về núi thứ sáu đang\ntan vỡ.</p>\n\n<p>Nơi đó, là nơi phong ấn nữ Chí Tôn bát nguyên. Tam Đại Tôn Giả xung quanh nàng\ntoàn thân đã khô héo, nhất là vị Trảm Thiên Tôn Giả kia không còn chút dấu\nhiệu sống nào.</p>\n\n<p>- Các ngươi, không thể phong ấn bổn tôn. Nữ Chí Tôn bát nguyên nhàn nhạt lên\ntiếng, nâng tay lên, hướng về phong ấn phía trước, chậm rãi nhấn một cái.</p>\n"
}