{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1723.html",
  "title": " Chương 1735: Đạo Phương một côn!",
  "chapterNumber": "1723",
  "slug": "chuong-1723",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1723.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1724.html",
  "contentHTML": "<p>Tam Đại Tôn Giả căn bản là trong Sơn Hải Giới, vì Chí Tôn bát nguyên của 33\nThiên mà chuẩn bị một kích phong ấn cường hãn</p>\n\n<p>Phong ấn ba lão trước tạo thành chẳng qua là một phần mà thôi, chân chính sát\ncơ là ba cây đinh sau này! Dùng lực lượng kinh văn của bản thân, lại cộng thêm\nđệ tử phía sau thân là phụ trợ người dưỡng kinh tạo thành ba đinh đại kinh văn</p>\n\n<p>Ba cây đinh này nếu rơi vào trên người một người có thể trấn áp phong ấn tu vi\nphạm vi lớn, mà đây vốn chính là chuẩn bị cho bát nguyên</p>\n\n<p>Mặc dù bát nguyên cường hãn, nhưng dưới ba cây đinh này, không nói vĩnh cửu,\nnhưng lại sẽ bị áp chế thời gian dài, khiến tu vi rớt xuống! Từ bát nguyên,\ntrực tiếp thối lui đến thất nguyên, thậm chí rất có thể rớt xuống Chí Tôn vị</p>\n\n<p>Loại nguy cơ này khiến nữ Chí Tôn bát nguyên kia tâm thần rung động</p>\n\n<p>Nàng tính đến tất cả, nhưng lại không nghĩ đến trong Sơn Hải Giới lại có sự\nchuẩn bị này</p>\n\n<p>Vả lại quan trọng nhất là</p>\n\n<p>sự chuẩn bị này ba vị Tôn Giả Chủ Tể vậy mà không ngờ có thể ẩn nhẫn đến bây\ngiờ mới phát lực, ngồi nhìn vô số tu sĩ Sơn Hải Giới lúc trước tử vong, ngồi\nnhìn núi thứ nhất Sơn Hải Giới cho đến Đệ Thất Sơn Hải đều tan vỡ</p>\n\n<p>Loại ẩn nhẫn này mới là đáng sợ nhất, mới khiến vị nữ Chí Tôn bát nguyên này\ntâm thần chấn động</p>\n\n<p>Bởi vì nàng không biết, thủ đoạn ẩn nhẫn của Sơn Hải Giới như vậy còn có bao\nnhiêu! Có thể nói, trước mấy lần chiến tranh, Sơn Hải Giới bại lộ càng nhiều,\nnhư vậy thua lại càng nhanh</p>\n\n<p>Giờ phút này nữ Chí Tôn bát nguyên bay nhanh, nàng cũng nhìn thấy Trảm Thiên\nTôn Giả</p>\n\n<p>Khí tức trên người Trảm Thiên Tôn Giả này khiến nàng càng để ý hơn</p>\n\n<p>Lúc trước nàng vốn tưởng rằng đối phương tử vong, nhưng lại không nghĩ rằng,\ntất cả đều là giả!</p>\n\n<p>Đây là một cái bẫy, một cái bẫy chuẩn bị rất nhiều năm, đặc biệt nhằm vào Chí\nTôn bát nguyên! !</p>\n\n<p>Người này là Trảm Thiên Tôn Giả, cũng không phải Trảm Thiên Tôn Giả</p>\n\n<p>Người tử vong lúc trước cũng không sai, bởi vì người tử vong kia đích thực là\ntu hành Trảm Thiên Kinh, mặc dù còn chưa thành tôn giả, nhưng cũng không khác\nbiệt rất nhiều</p>\n\n<p>Mà người này</p>\n\n<p>bị người lấy đại pháp lực, đánh nhốt tàn hồn vào trong cơ thể Trảm Thiên Tôn\nGiả, này trở thành mệnh thứ hai</p>\n\n<p>Một khi Trảm Thiên Tôn Giả này tử vong, tàn hồn này liền sẽ đoạt xá, chiếm cứ\nthân thể này, tiếp tục thi triển</p>\n\n<p>Trảm Thiên Kinh! ! Nữ Chí Tôn bát nguyên sắc mặt biến hóa, gần như trong nháy\nmắt nàng liền ý thức được hết thảy, nhưng vào lúc này, thanh âm đến từ Trảm\nThiên Tôn Giả Phương Hạ Hải vang vọng bầu trời</p>\n\n<p>Trảm Thiên Kinh! Mi tâm của Phương Hạ Hải trong nháy mắt nứt ra thành đỏ như\nmáu</p>\n\n<p>Một cây đinh ẩn chứa kinh văn vô cùng, dường như muốn khai thiên lập địa, bỗng\nnhiên bay ra</p>\n\n<p>Theo bay ra, thân thể Phương Hạ Hải cấp tốc khô héo, đến cuối cùng, mất đi tất\ncả khí tức</p>\n\n<p>Hai mắt của hắn chậm rãi khép kín, khi khép kín, hắn cuối cùng</p>\n\n<p>Nhìn thoáng qua tôn nhi của mình</p>\n\n<p>Đó là vãn bối hắn cả đời này yêu tha thiết nhất, cũng là huyết mạch cả đời này\nhắn kiêu ngạo nhất</p>\n\n<p>Cái nhìn kia mang nồng nặc không tha, mang tiếc nuối, cũng mang chúc phúc</p>\n\n<p>Cuối cùng, khép kín</p>\n\n<p>Ầm một tiếng, cây đinh kia bạo phát ra tốc độ cực hạn, chạy thẳng tới nữ Chí\nTôn bát nguyên</p>\n\n<p>Mạnh Hạo thân thể run rẩy, đó là tổ phụ hắn, đó là tổ phụ vì hắn mà mất tích\nnhiều năm</p>\n\n<p>Gia gia</p>\n\n<p>Mạnh Hạo chảy nước mắt</p>\n\n<p>Cho tới bây giờ trong cuộc chiến tranh này, vô số người đã cảm thụ nỗi đau đớn\nkhi mất đi thân nhân bằng hữu, lúc này, đến lượt Mạnh Hạo</p>\n\n<p>Không</p>\n\n<p>Phương gia tộc nhân, toàn bộ gào thét, bọn họ cặp mắt đỏ bừng, có nước mắt\nchảy ra</p>\n\n<p>Ba chữ chủ thiên hạ vào giờ khắc này ở trong nguy cơ sinh tử càng thể hiện ra</p>\n\n<p>Tiếng động rầm rầm ngập trời, Trảm Thiên Đinh màu đỏ thẫm kia nháy mắt tới\ngần, trong chớp mắt liền xuất hiện ở phía trước nữ Chí Tôn bát nguyên</p>\n\n<p>Trong cơ thể nàng có hai cây đinh khác, tu vi hỗn loạn, không thể né tránh</p>\n\n<p>Mắt thấy cây đinh này chạy thẳng tới đan điền nàng, nữ Chí Tôn bát nguyên phát\nra một tiếng gào thét thê lương, trên vẻ mặt lộ ra quyết đoán</p>\n\n<p>Lúc nà</p>\n\n<p>y, nàng không kịp suy tư nhiều lắm, một cái chớp mắt, nàng không có thời gian\nđi băn khoăn lợi hại</p>\n\n<p>Nàng không phải tu sĩ 33 Thiên, nàng và một vị Chí Tôn bát nguyên khác giống\nnhau là đoạt xá mà đến, chỉ có điều không phải tàn hồn, mà là hoàn chỉnh hồn</p>\n\n<p>Là năm đó sau khi Chí Tôn Tiên Giới chiến thắng để lại, lấy tư cách trấn thủ\n33 Thiên, sứ mệnh của nàng chính là trong tương lai một ngày nào đó, nếu nơi\nnày phát hiện vật năm đó hai thế lực lớn kia cần, liền trước thời hạn đánh ra,\nxóa bỏ Sơn Hải Giới, nghênh tiếp hai thế lực lớn lần nữa trở về</p>\n\n<p>Nhưng giờ này, hai thế lực lớn kia sắp đến, nhưng nếu tu vi của nàng bị áp\nchế, như vậy cuộc chiến tranh này còn có thể bị kéo dài, vả lại nội tình Sơn\nHải Giới khiến nàng cũng cảm giác kinh khủng</p>\n\n<p>Đạo Phương! ! Nàng không có biện pháp khác, ở khoảnh khắc cây đinh gào thét\nđâm vào đan điền nàng, trong miệng nàng truyền ra thanh âm như chú ngữ vậy</p>\n\n<p>Thanh âm này, nếu nhìn miệng của nàng phát ra chính là mấy âm tiết, nhưng tổ\nhợp ở cùng một chỗ dừng ở trong tai của mọi người, lại là chỉ có hai chữ! Đạo\nPhương! Gần như khi hai chữ này bị nàng lấy phương thức chú ngữ hô lên, ở cuối\ntinh không, ở nơi 33 Thiên giáng lâm, đột nhiên, một thanh âm âm lãnh bỗng\nnhiên vang dội cả Sơn Hải Giới</p>\n\n<p>Thanh âm này truyền ra khiến Sơn Hải run rẩy, khiến 33 Thiên cũng đều chấn\nđộng</p>\n\n<p>Tế hiến của ngươi, ta muốn</p>\n\n<p>Lời này vang lên ngay lập tức, Trảm Thiên Đinh đâm vào đến đan điền nữ Chí Tôn\nbát nguyên trong nháy mắt gắt gao dừng lại bên trong</p>\n\n<p>Thân thể nữ Chí Tôn run lên, tu vi nhanh chóng rớt xuống, trực tiếp bị phong\nấn một đạo căn nguyên, trở thành thất nguyên, thậm chí lần nữa bị suy yếu,\nkhoảng cách mất đi Chí Tôn vị chỉ kém một tia! Sắc mặt nàng tái nhợt, một ngụm\nmáu tươi phun ra, thân thể nháy mắt khô héo, bay nhanh lui về sau</p>\n\n<p>Thọ nguyên của hồn nàng không ngờ cũng vào giờ này tổn thất gần như sáu thành</p>\n\n<p>Thọ nguyên hồn tổn thất trở thành từng sợi tơ, chạy thẳng tới tinh không, biến\nmất ở cuối đường, vị nữ bát nguyên tự tôn, nở nụ cười</p>\n\n<p>Sơn Hải Giới, chú định vẫn là nên diệt! Lời nói của nàng vừa truyền ra, từ\nphía cuối tinh không, đột nhiên xuất hiện một đạo ánh sáng ám kim, ánh sáng\nnày trong nháy mắt bàng bạc vô biên, nhìn kỹ, đó là một cây gậy! !</p>\n\n<p>Một cây gậy lớn vô cùng, vô biên vô tận kinh người</p>\n\n<p>Gậy này gào thét, trực tiếp xé mở hư vô, từ tinh không ầm ầm phủ xuống</p>\n\n<p>Một gậy liền rơi vào trên núi thứ tám! Giống như có một người khổng lồ không\ncách nào hình dung chuyển động gậy này</p>\n\n<p>Tiếng nổ ngập trời khiến tinh không run rẩy, tiếng nổ vang ngập trời</p>\n\n<p>Cả núi thứ tám đột nhiên run rẩy, dưới một gậy này, chợt tan vỡ, chia năm xẻ\nbảy, ầm ầm nổ tung! ! Một gậy nổ tung một tòa Sơn Hải!</p>\n\n<p>Di? Thế nào lại cảm giác dường như Sơn Hải này yếu đi rất nhiều? Thanh âm âm\nlãnh mang một tia kinh ngạc, truyền khắp tinh không</p>\n\n<p>Tất cả tu sĩ Sơn Hải Giới đều toàn bộ tâm thần rung động, đồng loạt nhìn về\nphía tinh không</p>\n\n<p>Chỉ thấy ở nơi này, có một thân ảnh toàn thân dài tóc bay rối đang từng bước\ntừng bước, hướng về Sơn Hải Giới đi tới</p>\n\n<p>Hắn khiêng một cây gậy, dần dần hiển lộ ở trong mắt mọi người, đó là</p>\n\n<p>Một con khỉ hình người! ! Một thân sát khí ngập trời, nhiễu loạn tinh tú, tinh\nkhông hỗn loạn, khiến cho phía sau con khỉ này, tinh không xoay tròn, mơ hồ\ntạo thành một mảnh tinh tuyền to lớn, dường như đang không ngừng xoay tròn, có\nkhí thế kinh người khuếch tán bốn phương tám hướng</p>\n\n<p>Sự xuất hiện của hắn, một gậy đánh bay Đệ Bát Sơn Hải, khiến cho núi thứ tám\nvỡ nát, vô số đá vụn bay múa, tu sĩ Sơn Hải tâm thần run rẩy, cũng không ít\nngười phát ra tiếng gào thét tuyệt vọng</p>\n\n<p>Mạnh Hạo cũng tâm thần chấn động mãnh liệt, hắn gắt gao nhìn chằm chằm con khỉ\nđi tới kia, chính là</p>\n\n<p>Đạo Phương!</p>\n\n<p>Trấn thủ ở bên ngoài 33 Thiên, trấn áp một khe rãnh cuối cùng của Sơn Hải\nGiới, mà giờ khắc này, dưới sự triệu hoán cùng hiến tế của nữ Chí Tôn bát\nnguyên, Đạo Phương tự mình phủ xuống</p>\n\n<p>Thiên địa run rẩy, tinh không nổ vang, mắt thấy cục diện này lập tức đến mức\nSơn Hải hủy diệt, đột nhiên, một cái thanh âm dồn dập từ trong Đệ Cửu Sơn Hải\nbỗng nhiên truyền ra</p>\n\n<p>Theo truyền ra, cũng có tiếng nổ vang lên, chỉ thấy ở trong Đệ Cửu Sơn Hải,\ntrong tinh không hư vô, có hai thân ảnh đột nhiên xuất hiện</p>\n\n<p>Một người trong đó chính là Thủy Đông Lưu, mà một vị khác lại là Chí Tôn bát\nnguyên thứ hai của 33 Thiên Đó là một nam nhân trung niên, trên người không có\nquá nhiều dấu vết dị tộc</p>\n\n<p>Lúc này khi xuất hiện, khóe miệng hắn tràn ra máu tươi, sắc mặt tái nhợt, bay\nnhanh lui về sau, gắt gao nhìn chằm chằm Thủy Đông Lưu, trên vẻ mặt có phấn\nchấn, cũng có kiêng kỵ, còn có không thể tin</p>\n\n<p>Cửu Phong, nhất định là ngươi, ngươi quả nhiên còn sống! ! Hắn lui về phía\nsau, thanh âm như thiên lôi cuồn cuộn truyền khắp bốn phương tám hướng, cũng\nchính vào lúc này, thanh âm của Thủy Đông Lưu truyền ra bốn phía</p>\n\n<p>Sơn Hải Giới tu, mau trở về Đệ Cửu Sơn Hải, quyết chiến! Trong thanh âm của\nhắn mang lực lượng kỳ dị nào đó, khiến tất cả Sơn Hải Giới tu sau khi nghe\nđược đều không tự chủ được tin lựa chọn thanh âm này, đồng loạt lui về sau</p>\n\n<p>Mà xa xa đám người Hải Mộng Chí Tôn cũng đều ánh mắt phức tạp, lập tức lui về\nsau</p>\n\n<p>Cả trên chiến trường, có thể thấy rõ ràng, Sơn Hải Giới tu đồng loạt lui về\nphía sau, cũng đúng lúc này, vị nữ Chí Tôn bát nguyên có tâm ngăn trở, nhưng\nlại không làm được</p>\n\n<p>Về phần vị nam nhân trung niên bát nguyên kia cũng ánh mắt chớp động, dường\nnhư tâm có điều cố kỵ, nhưng lại cũng không đi ngăn cản</p>\n\n<p>Nhưng</p>\n\n<p>Đạo Phương đi tới, lại là khóe miệng lộ ra cười lạnh, ầm một tiếng, hắn khiêng\ngậy, lập tức nâng lên, hướng về Sơn Hải Giới tu lui vào núi thứ chín, xa xa\nmột gậy mà đi</p>\n\n<p>Gậy này màu vàng lợt, tốc độ cực nhanh, nháy mắt tới gần núi thứ chín, lại vô\nhạn kéo dài, dường như vô biên vô tận, rầm rầm, mắt thấy sắp rơi xuống, mắt\nthấy sẽ đập vào trên núi thứ chín</p>\n\n<p>Nhưng vào lúc này, đột nhiên, một tiếng hừ lạnh truyền ra, Thủy Đông Lưu một\nbước đi ra, trực tiếp xuất hiện trên núi thứ chín, tay phải nâng lên, tay áo\nvung</p>\n\n<p>Ầm một tiếng, chín núi rung động, một cỗ lực lượng vô thượng từ tay áo Thủy\nĐông Lưu ra, cách không va chạm gậy đang tới kia</p>\n\n<p>Rầm rầm rầm! Cây gậy kia như bị lực lượng mạnh mẽ đánh sâu vào, không ngờ\nkhông thể rơi xuống, bị cưỡng ép bắn lên, Đạo Phương cặp mắt co rút lại, tay\nphải cầm lấy gậy khẽ run lên</p>\n\n<p>Mà Thủy Đông Lưu nơi đó, lấy tự thân cưỡng ép chống cự, sắc mặt hơi ửng đỏ\nnhuận, nhìn như vô ngại, nhưng trên thực tế trong cơ thể khí huyết quay cuồng,\nmơ hồ dường như hồn không ổn, trong mắt hắn bình tĩnh, nhưng trong lòng lại có\nthan thở</p>\n\n<p>Ta</p>\n\n<p>Cuối cùng là già</p>\n\n<p>Sau lần đối kháng này, Đạo Phương chung quy không lại tiếp tục xuất thủ, mắt\nlạnh nhìn tu sĩ Sơn Hải lúc này này rối rít lui về sau, dần dần về tới núi thứ\nchín, khiến nơi đó trở thành trận doanh cuối cùng</p>\n\n<p>Thời khắc này Sơn Hải Giới cũng chỉ còn lại có</p>\n\n<p>Biển thứ chín, núi thứ chín</p>\n\n<p>oOo</p>\n"
}