{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1639.html",
  "title": "Phong Tắc",
  "chapterNumber": "1639",
  "slug": "chuong-1639",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1639.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1640.html",
  "contentHTML": "<p>Chiến Binh đen như mực, trở thành một đạo u quang xẹt qua tinh không, dường\nnhư có thể chém hết tất cả mọi thứ, diệt tận mọi khí tức. Chỉ trong khoảnh\nkhắc, nó trực tiếp chém xuống năm đạo căn nguyên do Bạch Chủ thi triển nên.</p>\n\n<p>Nó chém vào căn nguyên diệt tuyệt trước tiên. Thân thể Mạnh Hạo chấn động\nmạnh, áo giáp do Bì Đống hoá thành hấp thụ hầu hết mọi lực lượng căn nguyên.\nChiến Binh thế như chẻ trẻ, quét sạch căn nguyên diệt tuyệt.</p>\n\n<p>Nhưng trong chớp mắt, lực nguyên chi pháp của Bạch Chủ đã đến gần, nhiễu loạn\nhết thảy lực lượng căn bản, bất luận là lực lượng của thân thể hay lực lượng\ncủa tu vi đều bị nhiễu loạn. Loại tương phản mãnh liệt này khiến chi Mạnh Hạo\nphun ra một ngụm máu tươi, sắc mặt tái nhợt. Áo giáp do Bì Đống hoá thành trên\nthân thể hắn cũng run rẩy theo.</p>\n\n<p>- Chém! Cặp mắt Mạnh Hạo tràn ngập tơ máu. Hắn gầm nhẹ, không để ý đến thương\nthế, mượn lực lượng của Chiến Binh, chém mạnh xuống. Tiếng \"ầm ầm\" vang vọng\nkhắp tinh không. Chiến Binh thế như trẻ che, dường như muốn cắt xé tinh không.\nLực nguyên chi pháp kia bị Chiến Binh trực tiếp đâm thấu!</p>\n\n<p>Nhưng ngay sau đó, lực lượng căn nguyên do nguyền rủa chi đạo tạo thành như\nmột màn sương mù vô biên vô tận, bao trùm lên Mạnh Hạo. Thân thể Mạnh Hạo\ntrong khoảnh khắc khô hét, áo giáp do Bì Đống hoá thành càng run rẩy kịch liệt\nhơn. \"Rắc, rắc\", bắt đầu xuất hiện đâu hiệu vỡ vụn.</p>\n\n<p>Căn nguyên của Bạch Chủ, vượt xa Đạo Tôn ngũ nguyên bình thường, đạt đến trình\nđộ cao, Mạnh Hạo bình sinh hiếm thấy!</p>\n\n<p>- Ngươi thật sự không yếu, nhưng... chung quy lại, căn nguyên của ngươi quá\nít. La Thiên Đạo Tiên mặc dù kinh người nhưng chống không lại trời cũng chống\nkhông lại ta!</p>\n\n<p>Thanh âm âm lãnh của Bạch Chủ vang vọng. Sương mù do nguyền rủa chi đạo tạo\nthành lập tức cuồn cuộn, bao phủ Mạnh Hạo dường như muốn chui vào thân thể\nhắn.</p>\n\n<p>Sắc mặt Mạnh Hạo dữ tợn. Trong nháy mắt, ánh sáng từ Chiến Binh trong tay phát\ntán rực rỡ, u quang ngập trời. Hắn liều mạng, mặc kệ bản thân bị thương nặng\nmột lần nữa thúc mạnh Chiến Binh. \"Ầm\" một tiếng, u quang xuyên thấu sương mù,\nchạy thẳng tới Bạch Chủ!</p>\n\n<p>Nhưng giữa hắn và Bạch Chủ còn có căn nguyên lực lượng cùng căn nguyên đại\nđịa. Trong nháy mắt, giữa hai người, căn nguyên đại địa ngưng tụ lại, dường\nnhư ẩn chứa vô số ngôi sao đại lục.</p>\n\n<p>Tiếng nổ vang vọng, Mạnh Hạo phun ra máu tươi. Áp giáp do Bì Đống hoá thành\ntrên người hắn lập tức tan vỡ, chia năm xẻ bảy. Nhưng rất nhanh, những mảnh vỡ\nnày cuốn ngược trở lại, ngưng tụ thành Bì Đống. Gương mặt hắn hư nhược, hoá\nthành luồng sáng xám tro bay về túi trữ vật của Mạnh Hạo.</p>\n\n<p>Áo giáp Bì Đống mặc dù vỡ vụn nhưng vẫn có thể trợ giúp Mạnh Hạo chống lại căn\nnguyên lực lượng. Giúp cho Mạnh Hạo tuy rằng đã phun ra máu tươi nhưng thân\nthể vẫn như ánh chớp, như sao băng, ầm ầm đánh vào căn nguyên đại địa. Chiến\nBinh trong tay hắn dường như đã ngưng tụ toàn bộ lực lượng La Thiên Đạo Tiên\ncủa Mạnh Hạo, trực tiếp chém qua.</p>\n\n<p>Tinh không run rẩy, không gian biến sắc. Chiến Binh quét ngang, uy lực ngập\ntrời, nó chém qua căn nguyên đại địa, xuyên thấu vô số ngôi sao đại lục, xuất\nhiện ngay trước mặt Bạch Chủ.</p>\n\n<p>Đúng lúc này, đạo căn nguyên cuối cùng của Bạch Chủ bỗng nhiên bạo phát, đó\nchính là thời gian chi pháp. Ngũ nguyên tựa như biến mất, thế giới vặn vẹo trở\nthành trăng non. Nhưng ngay lập tức, ánh sáng của căn nguyên như cơn gió thổi\nqua khắp bốn phía, bốn đạo căn nguyên lúc trước bị Mạnh Hạo chém đứt, giờ\nđây... một lần nữa xuất hiện!</p>\n\n<p>- Vô thuỷ vô chung, đây là thời gian. Ngươi không phá được ngũ nguyên pháp\ncủa bổn toạ thì không có tư cách trở thành đối thủ của bổn toạ! Thanh âm của\nBạch Chủ truyền khắp bốn phía. Mạnh Hạo một lần nữa phun ra máu tươi, thương\nthế trong cơ thể bạo phát, không thể ngưng tụ Chiến Binh trở lại. Giờ khắc\nnày, Chiến Binh hoàn toàn tiêu tán hoá thành gương đồng, bay trở về túi trữ\nvật của Mạnh Hạo.</p>\n\n<p>Ngay khi Chiến Binh của Mạnh Hạo vừa biến mất, trăng non lại xuất ra ngũ\nnguyên pháp, dung hợp lẫn nhau trong tinh không, dường như tạo thành một hình\nchiếu của thế giới.</p>\n\n<p>Đó là thế giới do ngũ nguyên của Bạch Chủ tạo thành. Trong thế giới này, thời\ngian vặn vẹo, mặt đất nổ vang, lực diệt tuyệt lưu chuyển khắp thiên địa cùng\nvới nguyền rủa huỷ diệt tất cả. Ở đó còn có một loại lực nguyên thuỷ quét khắp\nbốn phương tám hướng. Đó quả thật là một thế giới kinh người.</p>\n\n<p>Thế giới này ầm ầm lao đi trong không gian, trực tiếp trấn ấp Mạnh Hạo.</p>\n\n<p>Giờ khắc này, trong tâm thần Mạnh Hạo hiện lên một nguy cơ sinh tử mãnh liệt.\nCặp mắt hắn đỏ thẫm, nội tâm khẽ than thở nhưng trong nháy mắt, chiến ý trong\nmắt Mạnh Hạo lại một lần nữa trở nên dạt dào.</p>\n\n<p>\"Nếu đánh úp bất ngờ không được, ta... sẽ dùng cách khác!\" Mắt Mạnh Hạo rực\nlửa. Trong khoảnh khắc căn nguyên thế giới kinh người kia ầm ầm đập tới, hai\ntay Mạnh Hạo bỗng nhiên bấm quyết. Giờ khắc này, Phong Yêu nhất mạch trong cơ\nthể hắn dao động, dường như đột nhiên dừng lại sau đó lại ầm ầm bạo phát toàn\nthân.</p>\n\n<p>\"Phong Yêu nhất mạch, cho dù là thiên địa đại yêu, căn nguyên... đều có thể\nphong ấn!\" Mắt Mạnh Hạo lộ vẻ ngạc nhiên, suy nghĩ này vừa nổi lên càng ngày\ncàng mãnh liệt. Hắn không chần chờ, hai tay bấm quyết đập thẳng tới căn nguyên\nthế giới.</p>\n\n<p>Yêu Phong đệ bát cấm!</p>\n\n<p>\"Ầm\"</p>\n\n<p>Sinh mạng, tu vi, sinh cơ, hồn phách cùng thần thức của Mạnh Hạo hết thảy giờ\nkhắc này không phải nhanh chóng trôi qua mà ngưng tụ lại trên cấm pháp Phong\nYêu trên cơ thể hắn, cùng theo ra ngoài.</p>\n\n<p>Hình chiếu thế giới dường như không thể làm cho chấn động kia thời khắc này\nlại rung chuyển mạnh, mơ hồ muốn dừng lại. Người ngoài không thấy được nhưng\nMạnh Hạo lại thấy rõ ràng trong tinh không, nơi hắn thi triển Yêu Phong đệ bát\ncấm thoáng cái đã xuất hiện vô số sợi tơ. Những sợi tơ này vừa nhiều lại chằng\nchịt, quấn quanh căn nguyên thế giới khiến nó thoáng khựng lại.</p>\n\n<p>\"Có tác dụng!\"</p>\n\n<p>Trong mắt Mạnh Hạo loé lên ánh sao. Bạch Chủ kinh hãi sửng sốt, tiếp tục bấm\nquyết, một lần nữa chỉ tay ra.</p>\n\n<p>Yêu Phong đệ thất cấm!</p>\n\n<p>Yêu Phong đệ lục cấm!</p>\n\n<p>Yêu Phong đệ ngũ cấm!</p>\n\n<p>Nhân quả, sinh tử, chính phản, ba loại cấm pháp giờ khắc này cùng bạo phát\ntrong cơ thể Mạnh Hạo, theo ngón tay hắn tản ra. Cả tinh không đột nhiên yên\ntĩnh mà căn nguyên thế giới kia, chỉ tròn chớp mắt đã xuất hiện biến hoá\nnghiêng trời lệch đất.</p>\n\n<p>Căn nguyên thế giới hoàn toàn dừng lại, bị bao phủ bởi một màn sương mù màu\nxám tro. Sương mù cuồn cuộn, trở thành một bức phù văn mà bức phù văn này\nchính là do sinh tử cấm huyễn hoá ra.</p>\n\n<p>Cùng lúc đó, trên căn nguyên thế giới, xuất hiện vô số sợi dây nhân quả. Những\nsợi dây này khuếch tán khắp bốn phía, kéo dài trong hư vô. Những sợi dây này\nkhông biết liên hệ với nhân quả của bao nhiêu người, nhất là Bạch Chủ ở bên\nkia. Giờ này, những sợi dây đó lại quấn quanh nhau, tạo thành một cái phong\nấn!</p>\n\n<p>Đây là Nhân Quả Cấm!</p>\n\n<p>Cuối cùng, một luồng lực lượng bài xích to lớn từ tinh không phủ xuống căn\nnguyên thế giới kia. Lập tức, thế giới đó xuất hiện biến hoá quỷ dị, trong\nnháy mắt nó phóng đại đến vô cùng lại nhanh chóng thu nhỏ đến cực hạn, rồi ầm\nầm bạo phát tiếng nổ ngập trời.</p>\n\n<p>- Không có khả năng! Bạch Chủ cách đó không xa thất thanh kêu lên.</p>\n\n<p>Mạnh Hạo cũng lộ vẻ ngạc nhiên, nhìn tứ đại cấm pháp của mình phủ xuống căn\nnguyên thế giới. Bên trong túi trữ vật của hắn, Phong Yêu Cổ Ngọc đã lâu chưa\ntừng biến hoá giờ khắc này đột nhiên truyền ra thanh âm tang thương.</p>\n\n<p>- Phong Yêu cấm pháp có thể phong được thiên địa đại yêu, là nhờ Phong Chính!</p>\n\n<p>- Phong Yêu cấm pháp, có thể phong bản pháp của chúng sinh là nhờ Phong Tắc!</p>\n\n<p>Nội tâm Mạnh Hạo chấn động. Cùng với thanh âm đang quanh quẩn trong đầu, hắn\nbỗng nhiên nâng tay lên, trong mắt phát ra tia sáng kỳ dị rực rỡ. Tay hắn nâng\nlên hướng về phía căn nguyên thế giới kia, cách không nhấn một cái.</p>\n\n<p>- Phong, tắc! Mạnh Hạo chậm rãi thốt ra hai chữ.</p>\n\n<p>Hai chữ này vừa thoát ra, một tiếng nổ long trời lở đất vang lên khiến tinh\nkhông phải run rẩy. Một bức phù văn to lớn đột nhiên xuất hiện trên căn nguyên\nthế giới kia rồi trực tiếp phong ấn nó.</p>\n\n<p>Phong ấn căn nguyên!</p>\n\n<p>Trong nháy mắt, cả căn nguyên thế giới như dừng lại, như hoá đá, mọi dao động\nnhư biến mất hết thảy, mất đi tất cả khí tức. Bạch Chủ cách đó không xa như bị\ncắn trả, phun ra một ngụm máu tươi.</p>\n\n<p>- Đây là... Hắn không nhận ra đó là Phong Yêu cấm pháp nhưng hắn đối với loại\nđạo pháp này, có chút ấn tượng, đó là...</p>\n\n<p>- Lý Chủ Chi Đạo!</p>\n\n<p>Sắc mặt Bạch Chủ biến hoá. Hắn phát hiện căn nguyên của mình đã bị chặt đứt,\ntuy không phải là đứt vĩnh viên nhưng trong thời khắc này, hắn không thể vận\ndụng lực lượng của căn nguyên lần nữa.</p>\n\n<p>Nội tâm Mạnh Hạo cũng chấn động. Hắn nhìn căn nguyên của thế giới của Bạch Chủ\nđang bị phong ấn, cảm nhận được Phong Yêu cấm pháp trong cơ thể dao động mãnh\nliệt, trong mắt hắn dần lộ ra vẻ ngạc nhiên.</p>\n\n<p>Cách đó không xa, Bạch Chủ nhìn về phía Mạnh Hạo tuy có kiêng kỵ nhưng sát ý\ntrong mắt lại vô cùng mãnh liệt.</p>\n\n<p>- Không cần căn nguyên, ta cũng có thể giết ngươi! Bạch Chủ vung tay áo, đánh\nmột trảo vào tinh không. \"Ầm ầm\" một tiếng, năm đạo khe nứt trong tinh không\ntrong nháy mắt xuất hiện.</p>\n\n<p>- Bảy hải năm bộ, rối loạn Sơn Hải, quấy nhiễu chúng sinh! Bạch Chủ cắn đầu\nlưỡi, phun ra máu tươi. Máu tươi của hắn vừa mới xuất hiện lập tức hoá thành\nbiển máu ngập trời, chạy thẳng tới năm đạo khe nứt kia rồi chìm sâu vào đó.\nTrong nháy mắt, tiếng thình thịch từ trong năm đạo khe nứt kia truyền ra.</p>\n\n<p>Dường như trong khe nứt đó, có một thứ gì đó đang tồn tại, va chạm với vách\nngăn cơ hồ muốn phủ xuống nơi này. Thanh âm truyền ra làm cho tinh không phải\nrun rẩy. Đúng lúc đó, từ trong khe nứt lại truyền ra tiếng \"rắc, rắc\", rồi có\nhai sợi râu đen chui ra, sau đó... là một cái đầu dữ tợn của côn trùng rất\nnhanh chui ra theo. Một con rết dài chừng ngàn trượng từ trong khe nứt thứ\nnhất chui ra, phủ xuống tinh không.</p>\n\n<p>Nó vừa mới xuất hiện đã phát ra âm thanh bén nhọn khiến tâm thần người ta phải\nrun rẩy!</p>\n\n<p>Ngay sau đó, từ khe nứt thứ hai, cũng truyền ra tiếng \"rắc rắc\", một thân hình\nmàu đó dài mấy ngàn trượng xuất hiện, là một con rắn đầu tam giác. Nó thè\nlưỡi, ánh mắt lạnh băng, ngửa mặt lên trời gào thét, trên người nó xuất hiện\nvô số cặp mắt.</p>\n\n<p>Tiếp đó, khe nứt thứ ba, thứ tư, thứ năm đồng thời vỡ nát. Một con bò cạp mang\ntheo sương mù đen cuồn cuộn, một con cóc tím to to như ngọn núi cùng xuất\nhiện.</p>\n\n<p>Thứ cuối cùng, chính là... một con thằn lằn dài gần mười ngàn trượng. Thoạt\nnhìn da nó lồi lõm, tiết ra dịch, dịch này vừa rớt xuống tinh không phát ra\ntiếng thình thịch, khí thế kinh thiên.</p>\n\n<p>- Năm bộ chúng, giết chết người kia!</p>\n\n<p>Cặp mắt Bạch Chủ nhoáng lên một cái. Hắn vừa cất tiếng, ngũ độc gào thét,\ntrong nháy mắt chạy thẳng tới Mạnh Hạo.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}