{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1661.html",
  "title": "  Chương 1673: Lại về 33 Địa",
  "chapterNumber": "1661",
  "slug": "chuong-1661",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1661.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1662.html",
  "contentHTML": "<p>Tam Thập Tam Địa!!</p>\n\n<p>Địa phương mà Mạnh Hạo muốn đi chính là... Tam Thập Tam Địa!</p>\n\n<p>Hắn sớm đã cảm nhận được, theo Đệ Nhất Thiên phủ xuống, theo chiến tranh của\nSơn Hải Giới bộc phát, Chí Tôn Huyết trong đạo quả của mình đã sôi trào. Theo\nsự sôi trào, hắn có thể nhận ra, tu vi của mình, cảm ngộ của mình, hết thảy\ncủa bản thân... tựa hồ đều tăng tiến vùn vụt trong thời gian rất nhanh!</p>\n\n<p>Đây không phải là cảm thụ chỉ thuộc về bản thân hắn, mà là bên trong cả Sơn\nHải Giới, tất cả tu sĩ một dạng có cảm giác. Dường như... vào giờ khắc này,\ntheo chiến tranh phủ xuống, Sơn Hải Giới... bộc phát ra sự tích lũy nhiều năm,\ntẩm bổ chúng sinh.</p>\n\n<p>Nhưng càng như thế, lòng của Mạnh Hạo càng trầm thấp. Hắn hiểu rõ, có thể\nkhiến cho Sơn Hải Giới như thế, đã nói lên... cuộc chiến tranh này, nhất định\nlà khó khăn đến cực hạn.</p>\n\n<p>- Sinh là người của Sơn Hải, chết là quỷ của Sơn Hải!</p>\n\n<p>Đôi mắt Mạnh Hạo lóe lên một cái, trong mắt của hắn lộ ra quyết đoán. Hắn\nkhông biết tương lai sẽ xảy ra điều gì, cũng không biết vận mạng của mình ra\nsao.</p>\n\n<p>Hắn càng không biết, người nhà, bằng hữu bên cạnh mình, có còn lại sau khi\ntrận chiến tranh này kết thúc hay không...</p>\n\n<p>Hắn vốn không phải là một người thích giết chóc hiếu chiến, lý tưởng của hắn\nchính là có đủ tiền tài, có thể yêu mến người nhà và đạo lữ, sinh hoạt hạnh\nphúc ở một cái thế ngoại đào nguyên.</p>\n\n<p>Cái mộng tưởng này rất đơn giản, nhưng muốn thực hiện lại khó khăn đến cực\nhạn.</p>\n\n<p>Mạnh Hạo, hắn biết bản thân mình, hắn hiểu rõ bản thân mình trên thực tế... là\nngười không ôm chí lớn. Lý tưởng của hắn không xa vời, cũng không có khát vọng\ngì long trời lở đất.</p>\n\n<p>Đạo của hắn cùng tâm của hắn giống vậy, là tự do tự tại, không chịu trói buộc.</p>\n\n<p>Thậm chí hắn cũng không có chấp niệm khiến cho tu vi của mình không ngừng trở\nnên mạnh mẽ. Nếu quả thật như nói, cũng chỉ là trở thành người có tiền bé nhỏ\nkhông đáng kể mà thôi.</p>\n\n<p>Hắn cả đời này đều như nước chảy bèo trôi, sống trong sự vui vẻ của bản thân,\nthích lừa gạt người, thích khiến người viết giấy nợ cho hắn... Chẳng qua là,\nđây hết thảy vui vẻ. đây hết thảy tốt đẹp chính là, đây hết thảy lý tưởng, sau\nkhi chính mắt thấy Đệ Nhất Thiên phủ xuống, sau khi nhìn đến sự giết chóc của\nnhững dị tộc cùng Sơn Hải Giới tu sĩ phản kháng, hắn trầm mặc.</p>\n\n<p>Đáy lòng của hắn đau nhói. Hắn như ở trong giấc mộng thửa ấu thơ, dường như\nthức tỉnh, hay hoặc là nói, hắn... trưởng thành rồi.</p>\n\n<p>- Sơn Hải nếu không còn, một mình ta cần gì phải tồn tại...</p>\n\n<p>Bên trong đôi mắt của Mạnh Hạo lộ ra quyết đoán. Cũng có một chút kiên định,\ngiờ khắc này, hắn mãnh liệt khát vọng tu vi, khát vọng mạnh hơn.</p>\n\n<p>Không phải là vì trở thành người có tiền, không phải vì lý tưởng bé nhỏ không\nđáng kể đó của mình, mà là vì... Quê hương!</p>\n\n<p>Sơn Hải Giới chính là nhà của hắn...</p>\n\n<p>Quê hương bị xâm lấn, tộc nhân đang dục huyết phấn chiến. Hắn thân là Sơn Hải\nchủ tương lai, thân là Phong Yêu đời chín, thân là người truyền thừa của Cửu\nPhong Chí Tôn. Hắn... nhất định phải cường đại!</p>\n\n<p>- Một tên Đạo Tôn dị tộc, ta đều đánh chết sạch ...</p>\n\n<p>Ánh mắt của Mạnh Hạo lộ ra hàn mang. Thân thể nhoáng lên một cái, tốc độ cực\nnhanh, nổ vang đã đi xa, chạy thẳng tới bên trong Thiên Thần Liên Minh.</p>\n\n<p>Thần thức của hắn bị áp chế, không thể trong nháy mắt đạt tới địa phương muốn\nđi. Nhưng cho dù áp chế thêm cũng như cũ không thể cản trở Mạnh Hạo giờ này\nlao nhanh vượt qua tốc độ của tia chớp.</p>\n\n<p>Ầm ầm ầm!</p>\n\n<p>Khi hắn hóa thành cầu vồng, bay như tên bắn, phía sau biển lửa cuồn cuộn. Dị\ntộc nghìn trượng đó ung dung sải bước, gắt gao truy kích. Với thân phận của\ngã, với chiến lực của gã, thật lâu không thể đánh chết Mạnh Hạo. Đây với gã mà\nnói đã là sỉ nhục lớn lao.</p>\n\n<p>Nhất là Mạnh Hạo trước mắt này, gã tận mắt nhìn thấy hắn diệt giết tộc đệ của\nmình, cừu hận đã ngập trời.</p>\n\n<p>Hai người một người ở phía trước, một người ở phía sau, tốc độ cực nhanh,\nthông suốt khai tinh không, khiến cho hư vô rách nát. Nơi đi qua, dị tộc cũng\nđược, Sơn Hải Giới tu sĩ cũng được, toàn bộ đều hoảng sợ lui về phía sau,\nkhông dám tiến lại gần.</p>\n\n<p>Tiếng nổ thỉnh thoảng quanh quẩn, thuật pháp của người khổng lồ nghìn trượng\nbất đồng với Sơn Hải Giới, vô cùng quỷ dị. Khi thì hóa thành một con thú vật,\nxuất hiện ở bốn phía Mạnh Hạo, cắn nuốt hết thảy. Khi thì có lợi trảo đột\nnhiên xuất hiện, quét ngang bốn phương tám hướng.</p>\n\n<p>Kinh người hơn là cái đuôi và thân thể đủ dài, mỗi một lần quét ngang đều tan\nvỡ tinh không, nhấc lên dao động khiến toàn thân của Mạnh Hạo chấn động.</p>\n\n<p>Khóe miệng của Mạnh Hạo tràn ra máu tươi, thân thể linh hoạt, lần lượt tránh\nra. Nhưng cho dù như vậy, tu vi trong cơ thể cũng đều kích động, xuất hiện dấu\nhiệu không xong.</p>\n\n<p>Hắn lần nữa cảm nhận được sự khác biệt giữa mình và Đạo Tôn, chênh lệch ấy\nkhông lớn... nhưng lại trí mạng!</p>\n\n<p>- Long Dịch Địa Hỏa, Thương khung vật niệm!</p>\n\n<p>Dị tộc nghìn trượng mắt thấy nhiều lần xuất thủ, đều không thể chặn lại Mạnh\nHạo, trong mắt có ánh sáng đỏ thẫm lóe lên một cái. Khi gầm nhẹ hai tay bấm\nquyết, lập tức biển lửa dưới người gã nổ vang, ngập trời lên, lần nữa hóa\nthành một con thằn lằn địa hỏa khổng lồ hơn, há to cái miệng, chợt phun một\ncái về phía Mạnh Hạo.</p>\n\n<p>Lập tức một mảnh biển lửa cuồn cuộn lấy tốc độ không thể nào hình dung, lao đi\nmạnh mẽ. Trong chớp mắt Mạnh Hạo bị che mất, hắn phun ra máu tươi, Bì Đống lập\ntức xuất hiện ngoài thân thể.</p>\n\n<p>Bì Đống rống giận, mắng không ngừng, dường như muốn hòa tan. Dưới sự bảo vệ\ncủa nó, Mạnh Hạo trong phút chốc chạy ra biển lửa, mang áy náy lập tức thu đi\nBì Đống, cắn răng bay nhanh.</p>\n\n<p>- Chết tiệt, chết tiệt, chết tiệt!</p>\n\n<p>Dị tộc nghìn trượng rống lớn, không cam lòng, lần nữa truy kích.</p>\n\n<p>Rất nhanh, lúc ở sau người gào thét ngập trời, Mạnh Hạo rốt cục bước chân vào\ntrong phạm vi đã từng là Thiên Thần Liên Minh, đến trước lối vào của Tam Thập\nTam Địa mà hắn đi qua.</p>\n\n<p>Vừa mới tới gần một cái khu vực đen như mực dường như có thể cắn nuốt hết\nthảy, tràn ra khí tức mục nát, khiến đôi mắt của Đạo Tôn dị tộc truy kích mà\nđến lóe lên một cái.</p>\n\n<p>- Khí tức này...</p>\n\n<p>Khi tâm thần gã chấn động, Mạnh Hạo không chần chờ chút nào, bỗng nhiên bước\nchân vào bên trong. Mặc dù Tam Thập Tam Địa vẫn chưa mở ra, nhưng Mạnh Hạo\nphút chốc bước chân vào, căn nguyên sinh mệnh của Tham Lang trong cơ thể hắn\nvào giờ khắc này bị kích phát, khuếch tán mạnh mẽ.</p>\n\n<p>Theo sự khuếch tán bởi căn nguyên sinh mệnh của Tham Lang, hư vô nơi đây lập\ntức sóng gợn quanh quẩn. Lúc nó vặn vẹo, dường như sắp mở ra, mà thân ảnh của\nMạnh Hạo cũng dừng lại trong khoảnh khắc ấy. Hắn xoay người mắt lạnh nhìn về\nphía Đạo Tôn dị tộc bên ngoài phạm vi một mảnh đen như m</p>\n\n<p>ực đó.</p>\n\n<p>- Ngươi đuổi theo rất lâu, nếu muốn đánh, vậy thì ở chỗ này... ngươi và ta\nđánh với nhau một trận!</p>\n\n<p>Thanh âm của Mạnh Hạo vang vọng, ý sát phạt vô cùng mãnh liệt. Hắn lau đi máu\ntươi nơi khóe miệng, trong mắt sát ý kinh thiên.</p>\n\n<p>Dị tộc nghìn trượng bên trong con thằn lằn lửa đen, đôi mắt nhoáng lên một\ncái, hừ lạnh một tiếng. Khí tức nơi đây khiến gã cảm thấy quỷ dị, nhưng gã tự\ngiữ tu vi cao thâm, dưới một cái lóe lên, khoảnh khắc bước chân vào bên trong\nkhu vực này, chạy thẳng tới Mạnh Hạo.</p>\n\n<p>Mạnh Hạo nâng lên tay phải, mộ hoang Yêu Binh lập tức xuất hiện, không có nửa\nđiểm chần chờ, cũng không bỏ chạy nữa, chạy vọt ra. Trong chớp mắt nó liền lần\nnữa khai chiến với người khổng lồ nghìn trượng.</p>\n\n<p>Tiếng động ầm ầm kinh thiên, hai người trong thời gian ngắn ngủi, liền giao\nthủ trăm ngàn lần. Khi Mạnh Hạo phất tay, từng ngọn ngọn núi phủ xuống. Huyết\nYêu rống giận, ngao khuyển nhào tới, cũng có Chí Tôn Kiều trấn áp.</p>\n\n<p>Mộ hoang Yêu Binh gào thét, trực tiếp đâm tới. Lúc nó nghiêng người cũng có ba\nquyền diệt sát, một quyền so một quyền ngập trời.</p>\n\n<p>Mà dị tộc nghìn trượng đó cũng bấm quyết, vảy thân thể dựng lên, tạo thành gió\nlốc. Lực lượng căn nguyên bạo phát, hóa thành uy áp, bốn phía lửa đen xoay\ntròn. Con thằn lằn lửa đen gào thét trong tiếng nổ vang, cắn nuốt tới phía\nMạnh Hạo.</p>\n\n<p>Trong phút chốc, tiếng nổ vang dội, Mạnh Hạo phun ra máu tươi, thân thể không\nngừng lui về sau. Còn Đạo Tôn dị tộc cũng hơi biến sắc mặt. Nơi ngực của gã bị\nmộ hoang Yêu Binh trực tiếp đâm thủng một lỗ máu.</p>\n\n<p>Tuy rằng lỗ máu đó rất nhanh khép lại, nhưng Mạnh Hạo trước mặt gã thì toàn\nthân thương thế tuy rằng nặng hơn, vậy mà tốc độ khép lại nhanh hơn. Trong\nnháy mắt hắn khôi phục, lần nữa vọt tới, tinh quang trong mắt chợt lóe, lại\nhóa thành một viên tinh tú, như sao băng xé hư không. Khoảnh khắc tới gần, hai\ntay của dị tộc nghìn trượng bấm quyết, vén lên một cái, lập tức con thằn lằn\nlửa đen một đầu đánh tới.</p>\n\n<p>Một tiếng ầm, tinh tú vỡ vụn. Nhưng trong nháy mắt nó vỡ vụn, Mạnh Hạo hóa\nthành đại bàng màu xanh, như một đạo tia chớp màu xanh, đánh ra sấm, xuyên\nthấu con thằn lằn lửa đen, trực tiếp liền xuất hiện trước mặt của Đạo Tôn dị\ntộc.</p>\n\n<p>Đạo Tôn dị tộc biến sắc, đang muốn lui về phía sau, móng vuốt của con đại bằng\nmàu xanh tựa như có thể vỡ vụn kim thạch, trực tiếp đã bắt vào bộ mặt của Đạo\nTôn dị tộc.</p>\n\n<p>- Muốn chết!</p>\n\n<p>Trong mắt của Đạo Tôn dị tộc lộ ra tàn nhẫn. Mặc kệ Mạnh Hạo hóa thành con đại\nbàng màu xanh, một trảo thẳng thừng lấy ra con mắt bên phải, chịu đựng đau\nnhức kịch liệt, tay phải gã khoảnh khắc nâng lên, bắt lại con đại bàng màu\nxanh, siết chặc một cái.</p>\n\n<p>Một tiếng ầm, con đại bàng màu xanh bị dị tộc bóp chặt lấy, nhưng lại không có\nmáu thịt tan vỡ, mà là có vô số ánh sáng tứ tán. Cách đó không xa, một đạo hư\nảnh đang nhanh chóng lui về sau.</p>\n\n<p>- Chết!</p>\n\n<p>Ngay trong nháy mắt Mạnh Hạo lui về sau, mắt của Đạo Tôn dị tộc độc lộ ra\nhuyết quang. Gã gầm nhẹ một tiếng, bất ngờ bốn phương tám hướng cuồn cuộn, tử\nkhí vô cùng ngưng tụ đến, lại là Tử Chú Thuật!</p>\n\n<p>Một tiếng ầm, lạc ấn trước người Mạnh Hạo. Hắn phun ra máu tươi, thân thể bị\nép ra từ trong hư ảo, không ngừng lui về sau. Máu tươi từng ngụm không thể\ndừng lại tuôn trào, ngực lại rửa nát, sinh cơ ảm đạm, tử khí kinh thiên.</p>\n\n<p>- Làm bị thương một mắt của ta, giết tộc đệ ta. Ngươi yên tâm, sau khi ta\ndiệt ngươi, còn có thể đi luyện máu của ngươi, tìm đến huyết mạch toàn tộc của\nngươi, nhất nhất diệt sát!</p>\n\n<p>Dị tộc nghìn trượng gào thét, thân thể thoáng qua, khoảnh khắc tới gần, tay\nphải nhấc lên. Chung quanh gã biển lửa ngập trời, ở sau người bất ngờ hóa\nthành một cỗ pho tượng bằng ngọn lửa, một chưởng chụp về phía Mạnh Hạo.</p>\n\n<p>Một chưởng này khiến bốn phía tử khí nổ vang cuốn lên, tinh không run rẩy,\nthương mang thất sắc.</p>\n\n<p>Nhưng khóe miệng của Mạnh Hạo cũng lộ ra một chút châm chọc. Nội tâm của dị\ntộc nghìn trượng đột nhiên dâng lên ý không ổn, nhưng không đợi gã có hành\nđộng gì, hư vô phía dưới Mạnh Hạo trong giây lát nổ vang ngập trời. Một đạo\nkhe nứt to lớn xuất hiện ầm ầm.</p>\n\n<p>Vào chớp mắt cái khe nứt xuất hiện, thân thể của Mạnh Hạo khoảnh khắc đi vào\ntrong khe.</p>\n\n<p>Thân thể cự nhân lớn nghìn trượng run lên một cái. Trong lòng gã lần nữa hiện\nlên nguy cơ sinh tử. Từ bên trong cái khe nứt, gã cảm nhận được một cỗ... khí\ntức dao động kinh người.</p>\n\n<p>Gã có loại trực giác, nếu bản thân mình đi vào cái khe nứt, sẽ có nguy hiểm\nsống chết. Gã không chần chờ, thân thể lập tức lui về sau.</p>\n\n<p>Nhưng ngay khi gã lui về sau, Mạnh Hạo ở trong khe trực tiếp nâng lên tay\nphải. Trích Tinh Pháp bỗng nhiên vận chuyển. Một tiếng ầm, xa xa bắt được Đạo\nTôn dị tộc, kéo mạnh một cái.</p>\n\n<p>Đôi mắt của Đạo Tôn dị tộc mở bừng ra, toàn thân tu vi bạo phát, điên cuồng\ntránh thoát về phía sau, ngưng tụ toàn lực. Khi gã bay nhanh về phía sau, một\nphen liền tránh thoát Trích Tinh Pháp của Mạnh Hạo.</p>\n\n<p>Nhưng ngay phút chốc Trích Tinh Pháp vỡ vụn, vẻ châm chọc của Mạnh Hạo càng\nđậm.</p>\n\n<p>- Di Hình Hoán Vị!</p>\n\n<p>Hắn nhẹ giọng lên tiếng, nói ra bốn chữ này.</p>\n\n<p>Một tiếng ầm, thân thể hắn cách cái khe nứt, cùng Đạo Tôn dị tộc, khoảnh khắc\nđổi vị trí. Mà Đạo Tôn dị tộc vì toàn lực lui về sau, cho nên khi đổi vị trí\nvới Mạnh Hạo, tốc độ của gã như cũ vẫn còn, lui về sau bên trong cái khe nứt.\nMặc dù rất nhanh mặt gã biến sắc dừng lại, nhưng vẫn kéo ra khoảng cách nhất\nđịnh với cửa ra!</p>\n"
}