{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1423.html",
  "title": " Chương 1435: Quyền thứ ba!",
  "chapterNumber": "1423",
  "slug": "chuong-1423",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1423.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1424.html",
  "contentHTML": "<p>- Xếp hạng... đệ nhất trên Kim Môn Thạch Bi thứ nhất...</p>\n\n<p>- Ta từng nghe nói qua, độ sâu cực hạn là hơn 87000 trượng, hắn... đã chân\nchính xuống đến đáy biển, đó là độ sâu mà chỉ có cường giả mới có thể xuống\ntới... Vô số tiếng cảm thán từ trong miệng mọi người không ngừng truyền ra.\nPhàm Đông Nhi thất thần, Bối Ngọc cũng đang hô hấp dồn dập, hiện ra vẻ\nrúngđộng.</p>\n\n<p>87143 trượng!</p>\n\n<p>Đây chính là đáy của Cửu Hải Thần Giới, chính là số trượng từ mặt biển đến\nđáy. Đây chính là một cái cực hạn, từ xưa đến nay, trên Kim Môn Thạch Bi thứ\nnhất chưa từng có ai đạt tới độ sâu này.</p>\n\n<p>Người đã dập tắt năm ngọn Hồn Đăng, sẽ không xếp thứ hạng trên bia, đây là quy\ncủ, theo quy củ này, những Cổ Cảnh dưới năm ngọn Hồn Đăng, chưa từng có ai...\nlàm được như vậy.</p>\n\n<p>Ở độ sâu này, cho dù chỉ trong chớp mắt, cũng đều là đỉnh phong, đều là đệ\nnhất, bởi vì cho dù là yêu tu sinh ra ngay tại Đệ Cửu Hải, cũng không thể đạt\ntới trình độ này.</p>\n\n<p>Giờ phút này, bên ngoài Kim Môn Thạch Bi, mọi người đều bị rúng động đến ngây\nngười, rồi hàng loạt tiếng kinh hô không ngừng truyền ra, một ngày này, Mạnh\nHạo mang đến khiếp sợ cho Cửu Hải Thần Giới, tựa như một trận gió lốc quét\nngang toàn bộ tông môn.</p>\n\n<p>Yêu tu nhất mạch cũng đang kinh hãi không thôi, khi nhìn về tên của Mạnh Hạo\ntrên Kim Môn Thạch Bi thứ nhất, trong lòng bọn chúng đều dâng lên kiêng kỵ\nmãnh liệt.</p>\n\n<p>Cho dù có theo bản năng vẫn còn thù hận hắn, nhưng trong thế giới mạnh làm vua\nnày, thái độ kính trọng đối với cường giả đã trở thành thâm căn cố đế. Từ đó,\nbọn chúng cũng không dám dám tùy tiện biểu lộ ra sự thù hận đối với Mạnh Hạo.</p>\n\n<p>Mạnh Hạo dùng một loại thủ đoạn mạnh mẽ, trực tiếp chấn nhiếp tất cả mọi\nngười.</p>\n\n<p>Mà giờ phút này, tại đáy biển Đệ Cửu Hải, trong nháy mắt khi Mạnh Hạo xuống\ntới nơi này, cho dù thân thể của hắn đã cường hãn đến trình độ khủng bố, vẫn\ncảm nhận được uy áp không thể tưởng tượng nổi.</p>\n\n<p>Dưới uy áp này, hắn cũng không thể kiên trì được lâu, tối đa cũng chỉ 10 hơi\nthở mà thôi. Ánh mắt hắn quét qua một lượt, trong lòng của hắn vẫn không ngừng\nchấn động mãnh liệt.</p>\n\n<p>Dưới đáy Đệ Cửu Hải này... hắn thấy được một cỗ thi thể...</p>\n\n<p>Một cỗ thi thể vô cùng to lớn, gần như chiếm cứ toàn bộ đáy Đệ Cửu Hải!</p>\n\n<p>Thi thể này tràn ra khi tức vô cùng tang thương cổ xưa, trên thân thể có một\nkhe nứt như muốn phân thây hắn ra...</p>\n\n<p>Mạnh Hạo nhìn tới phần đầu khổng lồ của thi thể này, hắn thấy được nơi mi tâm\ncủa thi thể có... 8 điểm sáng ảm đạm!</p>\n\n<p>- Thần...</p>\n\n<p>Mạnh Hạo nhủ thầm, hắn nhớ đến bộ dáng Vương Đằng Phi sau khi biến thân, trong\nlòng nhấc lên sóng lớn ngập trời. Lúc này, hắn không thể tiếp tục chống đỡ\nđược uy áp, nhìn thoáng qua thi thể khổng lồ một lần cuối cùng, đang định rời\nđi. Nhưng đúng lúc này, khóe mắt của hắn chợt thấy được bên trong một điểm\nsáng, dường như... xuất hiện một người!</p>\n\n<p>Một nữ tử mặc quần áo màu tím, một nữ tử... đã từng xuất hiện trong trí nhớ\nMạnh Hạo, một... cố nhân trên Nam Thiên Tinh!</p>\n\n<p>Nữ tử này đứng ở nơi đó, trên mặt dường như đang hiện ra vẻ phức tạp.</p>\n\n<p>- Hàn Bối!! Mạnh Hạo mở to mắt.</p>\n\n<p>Bốn phía đen như mực, chỉ có một ít ánh sáng ảm đạm từ thi thể này tản ra, mặc\ndù thân thể của Mạnh Hạo cường hãn, ánh mắt như điện, nhưng cũng chỉ có thể\nmiễn cưỡng nhìn thấy.</p>\n\n<p>Toàn thân hắn chấn động mạnh, ánh mắt ngưng tụ cẩn thận quan sát, nhưng lúc\nnày ngoài những điểm sáng kia thì cái gì cũng không có, dường như hết thảy đều\nlà ảo giác vậy</p>\n\n<p>Không đợi Mạnh Hạo có phản ứng gì, dưới uy áp ở đáy biển, hắn lập tức trồi\nlên, nhìn thi thể khổng lồ càng ngày càng xa, ánh mắt Mạnh Hạo chợt lóe lên.</p>\n\n<p>- Ta... không nhìn lầm, sẽ không xuất hiện ảo giác!</p>\n\n<p>- Không cần biết một màn vừa rồi là do nguyên nhân gì tạo thành, nhưng nữ\nnhân kia... chính là Hàn Bối! Mạnh Hạo lâm vào trầm tư suy nghĩ, hắn nghĩ tới\ntừng hình ảnh từ khi biết Hàn Bối đến nay.</p>\n\n<p>- 9 dòng họ thời viễn cổ... Hai mắt Mạnh Hạo trở nên ngưng trọng, sau đó, hắn\nlại nghĩ tới, dường như sau sự kiện ở Yêu Tiên Cổ Tông, Hàn Bối đã triệt triệt\nđể để biến mất tại Nam Thiên Tinh.</p>\n\n<p>Cũng đúng lúc này, Mạnh Hạo bỗng nhiên ý thức được, loại biến mất này, không\nchỉ đơn giản là không có ai nhìn thấy, mà là... trừ hắn ra, nàng đã biến mất\ntrong trí nhớ tất cả mọi người.</p>\n\n<p>Điểm này, lúc trước Mạnh Hạo không cẩn thận suy nghĩ tới, hiện tại nghĩ lại,\ndường như tất cả mọi người, sau sự kiện ở Yêu Tiên Cổ Tông đều không hề nhắc\ntới Hàn Bối, thậm chí ngay cả dấu vết, đều bị xóa đi.</p>\n\n<p>Nghĩ tới đây, nội tâm Mạnh Hạo liền trầm xuống, đây là cảm giác của hắn, cũng\nlà suy đoán của hắn, mà phương pháp chứng thực rất đơn giản, Sở Ngọc Yên nhất\nđịnh biết được Hàn Bối.</p>\n\n<p>Đợi sau khi nàng tỉnh dậy, hỏi qua là sẽ biết!</p>\n\n<p>Nếu như nàng nhớ ra Hàn Bối, thì hết thảy là do Mạnh Hạo suy nghĩ nhiều, còn\nnếu như Sở Ngọc Yên... không nhớ ra Hàn Bối, hoặc là không có chút ấn tượng\nnào, như vậy chuyện này... đã không phải là do Mạnh Hạo không suy nghĩ nhiều\nrồi.</p>\n\n<p>- Sau khi Sở Ngọc Yên tỉnh dậy, sẽ biết được đáp án. Mạnh Hạo lần nữa nhìn\nthoáng qua đáy biển, rồi chôn việc này dưới đáy lòng, thân thể nhoáng lên một\ncái lao lên trên, tốc độ càng lúc càng nhanh, trong chớp mắt, thân ảnh của hắn\nđã biến mất.</p>\n\n<p>Khi xuất hiện khi lại, bất ngờ đã ở bên ngoài Kim Môn Thạch Bi thứ nhất, hắn\nnhìn lại bảng xếp hạng, mỉm cười, rồi lập tức hướng về Kim Môn Thạch Bi thứ\nhai bay đi.</p>\n\n<p>Phía sau hắn, ánh mắt toàn bộ đệ tử Cửu Hải Thần Giới không tự chủ được đều\nnhìn về phía Mạnh Hạo, rồi cùng bay theo hắn.</p>\n\n<p>Mạnh Hạo ầm ầm bước vào Kim Môn Thạch Bi thứ hai, chỉ trong thời gian nửa nén\nhương, xếp hạng của hắn, đã trực tiếp trở thành đệ nhất, khiến cho hào quang\ntrên Kim Môn Thạch Bi phát tán rực rỡ, xuyên thẳng lên trời cao.</p>\n\n<p>Đây chính là, lần thứ hai xếp hạng đầu!</p>\n\n<p>Tiếng huyên náo lại vang lên ầm ầm, giờ khắc này, đệ tử Cửu Hải Thần Giới sao\ncòn không rõ dã tâm của Mạnh Hạo lúc này chứ...</p>\n\n<p>- Hắn muốn... toàn bộ đều xếp hạng đầu!</p>\n\n<p>- 9 tấm bia đá, toàn bộ đều là đệ nhất?</p>\n\n<p>- Không cần nói cả 9 tấm bia đá, từ xưa đến nay, chỉ có một lần duy nhất có\nngười đạt được đệ nhất ở sáu tòa Kim Môn cùng lúc, nhưng chỉ duy trì được trăm\nnăm, đã bị thay thế...</p>\n\n<p>- Tên Mạnh Hạo này, chẳng lẽ... hắn muốn sáng lập nên một cái kỳ tích!</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", Mạnh Hạo chợt bay thẳng tới tòa Kim Môn thứ ba, tiến\nvào trong, thời gian lần này thông qua ngắn hơn, chỉ dùng 30 hơi thở, tên của\nhắn, đã trực tiếp quét ngang bảng xếp hạng, xuất hiện ở vị trí thứ nhất.</p>\n\n<p>Lần thứ ba xếp hạng đầu!</p>\n\n<p>Đầu óc mọi người đều trở nên ong ong chấn động, khi Mạnh Hạo vừa hiện ra, hắn\nlại tiếp tục đi về phía trước, xông vào... tòa Kim Môn Thạch Bi thứ tư!</p>\n\n<p>Một lát sau, Kim Môn Thạch Bi thứ tư phát ra hào quang mười ngàn trượng, Mạnh\nHạo tiếp tục thu được... lần thứ tư xếp hạng đầu!</p>\n\n<p>4 tấm bia đều là đệ nhất!!</p>\n\n<p>Cửu Hải Thần Giới sôi trào, vô số người đã trở nên ngây dại, một ngày này, kỳ\ntích Mạnh Hạo sáng lập nên, đã trở thành hình ảnh khắc sâu trong lòng tất cả\nđệ tử Cửu Hải Thần Giới, cả đời khó quên.</p>\n\n<p>Cửa thứ năm, Mạnh Hạo không tiến vào, cửa này, hắn không cần!</p>\n\n<p>Thân thể hắn nhoáng lên một cái, phóng thẳng tới tòa Kim Môn thứ sáu, nửa nén\nhương sau, lại là đệ nhất!</p>\n\n<p>Mọi người đều trở nên phấn chấn tung hô, tựa như tiếng sấm nổ tung khắp xung\nquanh, đã rất l</p>\n\n<p>âu rồi Cửu Hải Thần chưa từng có ngày nào như hôm nay, một ngày khiến nhiệt\nhuyết của mọi người đều như sôi trào.</p>\n\n<p>Tòa Kim Môn thứ bảy, đệ nhất!</p>\n\n<p>Tòa Kim Môn thứ tám, đệ nhất!</p>\n\n<p>Sau khi Mạnh Hạo từ đáy Cửu Hải Thần Giới đi ra, hắn lần lượt xông vào từng\ntòa Kim Môn một, nơi hắn đi qua, ngoại trừ tòa Kim Môn thứ năm hắn chủ động bỏ\nqua, thì toàn bộ đều là đệ nhất!</p>\n\n<p>Phía sau hắn truyền ra tiếng tung hô ngập trời, đệ tử Cửu Hải Thần Giới đều\nđang đi theo, mà những yêu tu kia, sắc mặt đều đã trở tái nhợt, ánh mắt khi\nnhìn về phía Mạnh Hạo, lộ ra khủng khiếp cùng rung động mãnh liệt.</p>\n\n<p>Ở Cửu Hải Thần Giới, có thể đạt tới như thành tựu như vậy, Mạnh Hạo... chính\nlà người đầu tiên!</p>\n\n<p>Cũng chú định, sau ngày hôm nay, tên của hắn, sẽ trở thành một thần thoại vĩnh\nhằng lưu truyền trong Cửu Hải Thần Giới!</p>\n\n<p>Cho đến khi thân ảnh của hắn xuất hiện ở trước tòa Kim Môn Thạch Bi thứ chín,\nbước chân hắn chợt ngừng lại, đứng ở nơi đó, hắn hít sâu một hơi sau, vẻ mặt\nnghiêm nghị, lúc này mới cất bước tiến vào bên trong.</p>\n\n<p>Mới vừa tiến vào, một thanh âm già nua đã chậm rãi vang lên trong thế giới Kim\nMôn thứ chín này.</p>\n\n<p>- Ngươi cho rằng, mình đã có tư cách tìm hiểu quyền thứ ba của Thể tu rồi\nsao?</p>\n\n<p>- Đã có tư cách! Mạnh Hạo trả lời ngay.</p>\n\n<p>- Tốt! Vừa dứt lời, lão giả Thể tu kia từ trong hư vô chợt cất bước đi ra,\nkhi lão nhìn về phía Mạnh Hạo, ánh mắt lộ ra vẻ tán thưởng, cất bước đi tới,\nthanh âm như sấm rền.</p>\n\n<p>- Quyền thứ nhất, Diệt Sinh!</p>\n\n<p>- Sau Diệt Sinh, cần hiểu Xả Thân!</p>\n\n<p>- Nếu có thể xả thân, mới có thể... Sát Thần!</p>\n\n<p>- Quyền thứ ba, kỳ danh... Sát Thần! Thanh âm lão giả tràn đầy khí thế, theo\nbước chân tiến về phía trước, khí thế này tăng lên ngập trời, giờ khắc này,\ndường như lão chính là cái thế giới này, thế giới này, chính là lão!</p>\n\n<p>Lão giả bước tới đánh ra một quyền, một quyền này nhìn như bình thường, sát\nkhí không bằng Diệt Sinh, bá đạo không bằng Xả Thân, nhưng một quyền rất đơn\ngiản này, lại khiến cho Mạnh Hạo hiện lên nguy cơ mãnh liệt trước nay chưa\ntừng có.</p>\n\n<p>Dường như, một quyền này đã rút sạch lực lượng của phiến thế giới này, ngưng\ntụ lực lượng của toàn bộ thế giới, đi... Sát Thần!</p>\n\n<p>- Cái gì là Thần! Một quyền rơi xuống, thanh âm lão già mang theo uy nghiêm\nvang lên.</p>\n\n<p>- Ngoại tộc tự phong mà thôi, mà Tiên giới ta kính trọng loại kỳ lực đó, cho\nnên chấp nhận cho bọn họ tự xưng là Thần!</p>\n\n<p>- Cũng chỉ khi chấp nhận, thì khi... giết chết, mới thú vị!</p>\n\n<p>- Nhớ kỹ, Tiên- ở trên hết thảy, Thần... chỉ là hòn đá mài giúp bản thân ta\ncường đại mà thôi! Cả đời lão phu, đã giết 92 vị Thần, cho dù thân thể đã\ndiệt, nhưng ý niệm vẫn trường tồn, sáp nhập vào tấm bia đá, trở thành chiến\nhồn! Lời nói lão già truyền ra, Sát Thần một quyền cũng ầm ầm hạ xuống.</p>\n\n<p>Mạnh Hạo chấn động toàn thân, hắn phát hiện không ngờ mình lại không có biện\npháp đối kháng, một quyền này, là lực lượng cả thế giới ngưng tụ trong đó, cho\ndù tu vi của hắn hiện tại đã biến hóa cực lớn so với trước, vẫn không thể đối\nkháng với một quyền này.</p>\n\n<p>- Ta... tại sao ta lại phải đối kháng? Thấy một quyền sắp đến, bỗng nhiên nội\ntâm Mạnh Hạo chấn động, hiện lên ý niệm kia, trong nháy mắt ánh mắt của hắn\nsáng lên lấp lánh, không đối kháng nữa, mà là nâng tay phải lên, học theo khí\ntức lão giả kia, đánh ra... một quyền Sát Thần hắn cảm nhận được!</p>\n\n<p>Lão già ngửa mặt lên trời cười to, khi quả đấm của lão va chạm với Mạnh Hạo,\nthì một cỗ lực lượng thế giới liền ầm ầm tràn vào trong cơ thể hắn, không phải\nlàm thương tổn hắn, mà là dung nhập vào trong quyền của Mạnh Hạo. Theo một\nquyền Mạnh Hạo phát ra, cả thế giới liền ầm ầm sụp đổ.</p>\n\n<p>- Đi thôi, ngươi đã hiểu rõ! Thanh âm lão giả kèm theo tiếng cười, vang vọng\nkhắp bốn phương tám hướng, thế giới trước mắt Mạnh Hạo chợt tiêu tán, khi xuất\nhiện lại, đã ở bên ngoài Kim Môn Thạch Bi thứ chín.</p>\n\n<p>Mà Kim Môn Thạch Bi thứ chín phía sau hắn, vị Tung Vô Nhai xếp thứ nhất trước\nkia, hiện tại đã trở thành... thứ hai.</p>\n\n<p>Tên của Mạnh Hạo tỏa ra vô tận ánh sáng vàng, bất ngờ... xếp ở vị trí đầu\ntiên!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}