{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1798.html",
  "title": " Chương 1810: Đứng cao nhìn xa",
  "chapterNumber": "1798",
  "slug": "chuong-1798",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1798.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1799.html",
  "contentHTML": "<p>Tiếng chuông vang vọng trong Đệ Cửu Tông, mang theo thương tang và phong cách\ncổ xưa, như luồng gió thổi tới từ thời viễn cổ, thổi qua khắp Đệ Cửu Tông,\nkhiến cho vô số đệ tử Đệ Cửu Tông từ trong nhập định mở mắt ra, sửng sốt, sau\nđó nhìn về phía ngọn núi Thương Mang Thai.</p>\n\n<p>- Có người xông lên Thương Mang Thai, mà còn... đi qua bậc 1000! !!</p>\n\n<p>- Chuyện này không tính là đặc biệt thường gặp, thường thường mấy năm mới có\nmột hai người, có thể đi qua bậc 1000 như vậy!</p>\n\n<p>- Không biết lần này là người nào? Vả lại tiếng chuông này chỉ có lần đầu\ntiên đi lên bậc 1000, mới có thể vang lên, có thể tiến hành thanh tẩy thân thể\ntu sĩ, giống như tạo hóa, bất quá cũng chỉ có người tiếng chuông vang lên kia\nmới có thể có... Cho nên không có khả năng những thiên kiêu sớm đã thành danh,\nmà là người mới!</p>\n\n<p>Trong Đệ Cửu Tông, lập tức tất cả khu vực đều truyền ra tiếng bàn tán, tuy có\n\"ồ\" lên, nhưng trên thực tế không có bao nhiêu người lộ vẻ khiếp sợ. Dù sao...\ncũng chỉ là bậc 1000 mà thôi, bọn họ chỉ là tò mò, đến tột cùng trong tông\nmôn, người mới nổi danh này là ai.</p>\n\n<p>Bất quá nhiều lắm cũng chỉ là tò mò mà thôi, rất nhanh thì đều bình tĩnh lại,\nthậm chí cũng không có bao nhiêu người bay ra ngọn núi Thương Mang Thai tự\nmình tra xét, chỉ có không nhiều lắm mấy trăm người như vậy, vả lại chỗ ở cách\nThương Mang Thai không xa, mới bay tới gần Thương Mang Thai xem đến tột cùng\nlà ai.</p>\n\n<p>Đối với số lượng tu sĩ Đệ Cửu Tông mấy ngàn vạn, thì mấy trăm người... là con\nsố bé nhỏ không đáng kể.</p>\n\n<p>Nhưng trên ngọn núi Thương Mang Thai, từ bậc 1000 trở xuống, lúc này tất cả đệ\ntử của Đệ Cửu Tông, đều hoảng sợ trong lòng, tâm thần sớm đã chấn động, mỗi\nngười bọn họ đều tận mắt nhìn thấy Mạnh Hạo đi qua bên cạnh mình, bước lên nấc\nthang mà bọn họ không đạp lên được... Càng chạy càng xa, cho đến một tiếng\nchuông này vang vọng, làm cho những người này đều hít ngược một hơi.</p>\n\n<p>Bọn họ đều không kịp nghĩ tới Mạnh Hạo là ai, giờ khắc này mọi người trong núi\ntừ bậc 1000 trở xuống, bọn họ có dự cảm mãnh liệt, đồng môn tiếng chuông gõ\nbậc 1000 kia... tuyệt đối không tầm thường! !!</p>\n\n<p>- Hắn đi quá nhanh! !!</p>\n\n<p>- Ta trước đây cũng từng nhìn thấy mấy người như Bích Vân sư huynh, đi cũng\ndễ dàng như hắn, nhưng... nhưng những người đó đều đủ để đi vào trước một\nngàn, thậm chí có thể đi vào trước một trăm! !!</p>\n\n<p>- Người này... Nói không chừng có thể đi vào trước mười ngàn! !! Thời điểm\nnhững này người nội tâm chấn động, Mạnh Hạo sắc mặt như thường, tiếp tục đi\ntới trước. Một bước một nấc thang, tốc độ không nhanh, giữ vững tiết tấu từ\ntrước, không nhanh hơn, cũng không có chậm hơn chút nào.</p>\n\n<p>Bậc 1200, bậc 1500... khi hắn lần nữa vượt qua mấy người phía trước hắn, trong\nánh mắt trợn trừng của những người này, bọn họ đều nhìn thấy Mạnh Hạo ung dung\nđi ngang qua bên cạnh mình.</p>\n\n<p>Bộ dáng thoải mái kia, bước chân ung dung kia, khiến cho những người này sau\nkhi nhìn thấy, đều hít ngược một hơi, trong ánh mắt nhìn về phía Mạnh Hạo lộ\nra hết ý thán phục.</p>\n\n<p>Bậc 1800... cho đến bậc 1999!</p>\n\n<p>Tại bậc thang 1999 này, có một tu sĩ trung niên đang đứng ở nơi đó, trong mắt\nđỏ thẫm, thở hồng hộc, chân phải của hắn nâng lên, đang khó khăn hạ xuống,\nthân thể run rẩy... dường như hắn dùng toàn bộ khí lực, toàn bộ tu vi, thậm\nchí bùng phát sinh mạng của mình, muốn một bước này của mình đạp lên bậc 2000.</p>\n\n<p>- Từ Liễu ta nhất định có thể, chỉ cần bước chân lên bậc thang này, là có thể\ngõ tiếng chuông bậc 2000, thanh tẩy bản thân, có thể giúp tu vi của ta tiến\nthêm một bước... đến lúc đó ta có thể hơi nổi danh trong tông môn rồi! !! Tu\nsĩ trung niên này gầm nhẹ, nhưng dường như có một lực lượng mạnh mẽ từ mặt đất\ndâng lên, khiến cho chân phải của hắn hoàn toàn không thể đạp xuống.</p>\n\n<p>Ngay thời điểm hắn đang cực kỳ khó đạp bước xuống, hắn chợt nhìn thấy phía sau\nđi tới một thanh niên, tướng mạo tuấn lãng, sắc mặt thoải mái, cất bước đi\ntới, hướng về phía hắn mỉm cười.</p>\n\n<p>Nam nhân trung niên thoáng hơi sửng sốt, đầu có chút bối rối, nhưng không đợi\nhắn kịp phản ứng, Mạnh Hạo ở trước mặt của hắn, bước ra một bước, đi lên chỗ\nbậc thang 2000, tiếp tục đi tới.</p>\n\n<p>\"Không có khả năng! !!\" Trong đầu nam nhân trung niên nổ \"ầm\" một tiếng, lộ ra\nkhông thể tin và hoảng sợ. Hắn nhìn theo đối phương, lại nhìn chân phải của\nmình... bậc thứ 2000 này làm cho hắn bước lên khó khăn như thế, không ngờ ở\ntrong mắt đối phương lại rất bình thường, đi qua như giẫm trên đất bằng vậy...\nĐiều này làm sao hắn có thể tin được.</p>\n\n<p>Trong đầu nổ vang, tâm thần hắn chợt rối loạn, chân phải càng không có cách\nnào hạ xuống, bị một lực lượng mạnh mẽ đánh sâu vào, thân thể lảo đảo lui về\nphía sau, hắn ngẩng đầu, thấy Mạnh Hạo đã đi xa, chỉ còn lại có bóng lưng.</p>\n\n<p>Cũng đúng lúc này, có tiếng chuông vang vọng, lần này không phải một tiếng, mà\nlà hai tiếng...</p>\n\n<p>\"Boong, Boong...\"</p>\n\n<p>Trong nháy mắt hai tiếng chuông này truyền ra từ Thương Mang Thai, bao phủ cả\nĐệ Cửu Tông, khiến cho trong Đệ Cửu Tông, mọi người tất cả khu vực đều trong\nmột chớp mắt này sửng sốt một chút.</p>\n\n<p>Bởi vì, khoảng cách giữa tiếng chuông lần đầu tiên cùng tiếng chuông lần thứ\nhai này quá ngắn, dường như chỉ trong thời gian một nén nhang! !!</p>\n\n<p>- Hôm nay là ngày gì, có hứng thú, trước là có người bước qua một ngàn, tiếp\nsau đó lại có người khác thành công lần đầu bước chân vào hai ngàn!</p>\n\n<p>- Thú vị, thú vị, không biết một hồi còn có người bước chân vào ba ngàn hay\nkhông? Vô số người Đệ Cửu Tông sửng sốt, sau đó nói cười vui vẻ. Trong số bọn\nhọ không phải không có người nghĩ tới, hai lần tiếng chuông này có phải là một\nngười hay không? Nhưng vừa nghĩ tới khoảng cách giữa hai lần chỉ là một nén\nnhang, liền vứt bỏ ý niệm này.</p>\n\n<p>Ở trong mắt bọn họ xem ra, điều đó là không có khả năng, trừ phi... người này\ncó thực lực ít nhất là đi vào Thương Mang Thai xếp trước một ngàn, nếu không,\ntuyệt đối không có khả năng.</p>\n\n<p>Ngay cả Yên Nhi cũng đều hơi sửng sốt, ở giữa không trung bay đi hướng Thương\nMang Thai, nàng chớp chớp mắt, nội tâm dâng lên một chút mong đợi.</p>\n\n<p>\"Chẳng lẽ... chẳng lẽ đúng thật là sư tôn liên quan tới hai lần gõ tiếng\nchuông?\" Nếu đổi là trước đây, có lẽ nàng cũng cảm thấy khả năng không lớn,\nnhưng giờ này, nàng luôn cảm thấy, vị Chí Tôn thứ chín nơi đó quá giống với sư\ntôn, không phải giống nhau về tướng mạo, mà là loại cảm giác đó, loại khí tức\nđó.</p>\n\n<p>Nghĩ tới đây, Yên Nhi tim đập rộn lên, vội lấy ra đan dược nuốt vào giúp cho\ntu vi tăng lên, nhanh chóng bay đi.</p>\n\n<p>Cũng đúng lúc này hai lần tiếng chuông, khiến cho bốn phía ngọn núi Thương\nMang Thai, cũng có một số đệ tử tông môn bay tới, tụ tập cùng một chỗ với mấy\ntrăm người trước đó, ước chừng hơn một ngàn người, mang theo hứng thú nhìn lên\nThương Mang Thai.</p>\n\n<p>- Đáng tiếc không thấy được là ai đi qua bậc 1000, là người nào đi qua bậc\n2000... Chẳng lẽ là Từ Liễu sư huynh, ta nhớ hắn rất nhiều năm trước đã dừng ở\nbậc thang 1999!</p>\n\n<p>- Ngọn núi Thương Mang Thai có 100 ngàn nấc thang, trong vòng 10 ngàn, 1000\nbậc vang lên một lần, sau bậc 10 ngàn, 10 ngàn bậc vang lên một lần, mà chỉ có\nkhi bước chân lên bậc 80 ngàn, mới có thể xếp vào trước ba ngàn, mới xuất hiện\ntên trên tấm bia Thương Mang này!</p>\n\n<p>- Ta thật ra hy vọng có thể xuất hiện tiếng chuông lần thứ ba! Ngay lúc những\nngười này nói cười, bọn họ ai cũng không có thật nghĩ đến sẽ xuất hiện tiếng\nchuông lần thứ ba, nhưng cố tình đúng lúc này...</p>\n\n<p>Cả Thương Mang Thai \"ầm ầm\" chấn động, thậm chí ngay cả ngọn núi này cũng đều\nchấn động nhè nhẹ, ngay sau đó, tiếng chuông lần thứ ba... vang ra vang trời!</p>\n\n<p>\"Boong, Boong, Boong! !!\"</p>\n\n<p>Liên tiếp ba tiếng chuông quanh quẩn bốn phương tám hướng, khí tức thương tang\nphong cách cổ xưa, gần như ập vào mặt khiến hơn một ngàn tu sĩ ở bốn phía ngọn\nnúi này, từng người cả kinh, mở to mắt nhìn lên Thương Mang Thai, một lát sau\ntoàn bộ hít ngược một hơi, lộ ra vẻ khó tin.</p>\n\n<p>Không chỉ có bọn họ, giờ khắc này, hầu hết đệ tử trong Đệ Cửu Tông, đều không\nthể tin, ai nấy đều ngẩng đầu nhìn về hướng Thương Mang Thai.</p>\n\n<p>- Tiếng chuông lần thứ ba! !!</p>\n\n<p>- Không tới một nén nhang, lần này không tới một nén nhang! !!</p>\n\n<p>- Đây lại là người nào... Hôm nay lại có ba người, phân biệt đi qua một ngàn,\nhai ngàn, ba ngàn...</p>\n\n<p>So với những người ở ngoài ngọn núi kia, giờ khắc này tất cả người thí luyện\nđang ở bên trong ngọn núi Thương Mang Thai từ bậc 3000 trở xuống, bọn họ vô\ncùng xác định, tâm thần bọn họ đều đang hoảng sợ, bọn họ biết rõ: đây không\nphải là ba người phân biệt gõ ba lượt tiếng chuông, mà đây là... một người!</p>\n\n<p>Một người trong ba nén nhang này, đã đi qua bên cạnh mỗi người bọn họ, bọn họ\nđều chính mắt nhìn thấy, là chính hắn... tạo nên tiếng gõ ba lượt!</p>\n\n<p>- Điều này sao có khả năng, một nén nhang đi một ngàn bậc...</p>\n\n<p>- Hôm nay xảy ra đại sự rồi! !! Những người này cũng không có tâm tình tiếp\ntục đi lên nấc thang, mỗi người bọn họ đều hô hấp dồn dập, nhìn trên bậc thang\ntừ xa, dường như mơ hồ có thể nhìn thấy thân ảnh Mạnh Hạo, vẫn như trước thoải\nmái ung dung... bước lên từng bậc thang một!</p>\n\n<p>Mạnh Hạo đích xác rất thoải mái, đi lên bậc thang trên 3500, từ đầu đến cuối,\nhắn không có cảm nhận mảy may áp lực gì, ngược lại thì sau ba lượt tiếng\nchuông đó, hắn cảm thấy dưới tiếng chuông dường như thân thể mình xuất hiện\nmột chút dấu hiệu bị thanh tẩy.</p>\n\n<p>Đáng tiếc, thủy chung còn kém một chút, dường như tiếng chuông kia, còn không\nthể đạt tới mức độ hoàn toàn thanh tẩy thân thể hắn.</p>\n\n<p>\"Có hứng thú! Xem ra cần tiếng chuông này dày đặc thêm một chút, tốt nhất có\nthể gõ chuông kéo dài!\" Mạnh Hạo như có điều</p>\n\n<p>suy nghĩ, bỗng nhiên bước chân một bước, lần này một bước bước ra, không phải\nlà một nấc thang, mà là ba nấc thang!</p>\n\n<p>Tốc độ của hắn, cũng ngay lúc này tăng nhanh gấp ba, theo nấc thang tức khắc\nbước qua, bậc 3700, bậc 3800, bậc 3900, bậc 4 ngàn! !!</p>\n\n<p>Mà trên đường bước lên từ nấc thang 3 ngàn tới 4 ngàn, những tu sĩ đang khó\nkhăn đi lên phía trước kia, thời khắc này toàn bộ trong đầu nổ vang, bọn họ\ngần như toàn bộ đều không thể tin, bởi vì bọn họ chỉ nhìn thấy một thân ảnh\nnhư một luồng gió, nhanh chóng lướt qua từ bên cạnh bọn họ.</p>\n\n<p>- Đó... người đó là ai?</p>\n\n<p>Ngay lúc trong đầu số người này còn đang mơ hồ, bỗng nhiên truyền ra tiếng\nchuông lần thứ tư! !!</p>\n\n<p>Tiếng chuông này, liền trực tiếp chấn động cả Đệ Cửu Tông, khiến cho tu sĩ\nngoài ngọn núi càng ngày càng nhiều, thời khắc này đã có tới mấy ngàn người,\ntiếng bàn tán ầm ĩ, cũng quanh quẩn khắp nơi.</p>\n\n<p>Thế nhưng... không đợi mọi người bàn tán truyền ra quá lâu, \"ầm ầm\" vang lên\ntiếng chuông lần thứ năm! !!</p>\n\n<p>Mà Mạnh Hạo lúc này tốc độ nhanh hơn, một bước đi ra không còn là ba nấc\nthang, mà một bước vượt qua mười nấc thang... Tốc độ như vậy, khiến cho tiếng\nchuông thứ sáu gần như vừa mới kết thúc, lập tức vang lên tiếng chuông thứ\nbảy... như nối tiếp nhau vang lên! !!</p>\n\n<p>Sau đó, không đợi tiếng chuông thứ bảy tiêu tan, đã vang lên tiếng chuông thứ\ntám... long trời lở đất... Ngay sau đó, tiếng chuông thứ chín, cũng vào giờ\nkhắc này vang vọng bầu trời, rung chuyển cả Đệ Cửu Tông... rồi tiếng chuông\nthứ mười... trong ánh mắt trợn trừng miệng há hốc của tất cả mọi người, rầm\nrầm lan tràn ra...</p>\n\n<p>-- -- - oOo-- -- -</p>\n"
}