{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1249.html",
  "title": " Chương 1260: Dược Các",
  "chapterNumber": "1249",
  "slug": "chuong-1249",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1249.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1250.html",
  "contentHTML": "<p>Không ngờ thu phí!!</p>\n\n<p>Mụ nội nó, quá vô sỉ, cái này cũng quá giả dối đi!</p>\n\n<p>Đi những ngọn núi khác, những đan sư bậc một kia cũng sẽ không thu điểm cống\nhiến! Đám người xôn xao lên tiếng, lập tức tản đi không ít</p>\n\n<p>Trong nháy mắt mấy chục ngàn người, phần lớn phất tay áo rời đi, Mạnh Hạo nhìn\nnhững dược đồng đi kia, thở dài</p>\n\n<p>Người của Phương gia đều rất bủn xỉn, trước nhiều người như vậy, giờ này vừa\nnghe muốn thu điểm cống hiến, không ngờ quay đầu rời đi</p>\n\n<p>Cuối cùng vẫn có hơn 1000 người lưu lại, một điểm cống hiến đối với bọn họ mà\nnói không coi vào đâu, ngược lại thì Mạnh Hạo giảng thuật làm cho bọn họ cảm\nthấy đáng giá</p>\n\n<p>Lần này, Mạnh Hạo liên tiếp nói ba canh giờ, sau khi kết thúc, hắn thu hoạch\nmấy ngàn cống hiến, ly khai đan đạo nhất mạch</p>\n\n<p>Khi về tới động phủ, quá mấy canh giờ, Phương Tây hưng phấn, lại thận trọng\nđến, trên bả vai của hắn, Anh Vũ cùng Bì Đống một bên một cái rất là đắc ý</p>\n\n<p>Ca, lần này lời rồi! Mạnh Hạo cười ha ha một tiếng, cặp mắt phát sáng, cống\nhiến này tại Phương gia chính là linh thạch, chính là tiên ngọc, tất cả những\ngì cần có đều cần cống hiến đi đổi lấy</p>\n\n<p>Mạnh Hạo vung tay lên, lấy ra ngọc bài thân phận, thần thức quét một cái, xẹt\nqua 100 cống hiến cho Phương Tây</p>\n\n<p>Không thể để cho những dược đồng trước ngươi mua được rét lạnh tâm, ngươi nói\ncho bọn hắn biết, càng ra sức quảng cáo, bọn họ lấy được thì càng nhiều</p>\n\n<p>Ca, ta đáp ứng bọn họ chính là một người mười</p>\n\n<p>Phương Tây trong lòng rất là kích động, trước hắn liền không nghĩ tới dùng\nphương pháp này kiếm cống hiến, ngày thường mỗi một tháng, hắn chỉ có 500\nđiểm, nhưng giờ này ba canh giờ liền mấy ngàn điểm khiến hắn càng phát giác\nMạnh Hạo sâu không lường được</p>\n\n<p>Không cần hẹp hòi, Phương Tây</p>\n\n<p>Không phải là ta nói ngươi, ngươi chính là quá nhỏ mọn</p>\n\n<p>Làm người phải phóng khoáng, tiền tài là vật ngoài thân, ta làm tu sĩ, nếu chỉ\nlà để ý những thứ vật ngoài thân kia, làm sao đề cao tu vi? Mạnh Hạo nghiêm\ntúc lên tiếng</p>\n\n<p>Phương Tây sửng sốt, chần chờ một chút, nhưng vẫn là không nhịn được nói</p>\n\n<p>Ca, ý của ta là</p>\n\n<p>ngươi cho thiếu, ta đáp ứng bọn họ một người mười, tổng cộng tìm 173 người</p>\n\n<p>Phương Tây cẩn thận nhắc nhở</p>\n\n<p>Hắn vừa nói ra, Mạnh Hạo cũng thay đổi sắc mặt, trầm mặc xuống</p>\n\n<p>Hắn trầm xuống im lặng, Phương Tây liền khẩn trương hơn, vội vàng lại nói một\ncâu</p>\n\n<p>Ca, ta biết sai rồi, lần sau khi tìm những người kia, ta nói cho bọn hắn biết\nmột người 50 người điểm cống hiến, ngươi thấy được không? Mạnh Hạo da mặt co\nrút một cái, hít sâu một hơi, nghiêm túc nhìn Phương Tây, thâm trầm lên tiếng</p>\n\n<p>Phương Tây a, ngươi không có trải qua cuộc sống khổ cực, không biết sinh sống\nkhó khăn</p>\n\n<p>Ta làm tu sĩ, tu hành tiêu hao nhất là cái gì? Là tài nguyên, là linh thạch,\nlà tiên ngọc!</p>\n\n<p>Muốn mạnh hơn những người khác, như vậy ngươi phải có linh thạch, có tài\nnguyên</p>\n\n<p>Cái này mới là vương đạo!</p>\n\n<p>Không phải ta nói ngươi, làm người phải gian khổ mộc mạc, phải cần kiệm tiết\nkiệm, phải khiến một đ</p>\n\n<p>iểm cống hiến đẩy ra trở thành mười, đây mới phải là tu sĩ, là truyền thống\ntốt đẹp! Mạnh Hạo vỗ vỗ bả vai Phương Tây, chịu đựng đau lòng, từ trên ngọc\nbài thân phận, thần thức xẹt qua đi hơn 1000 cống hiến</p>\n\n<p>Phải nhớ kỹ lời của ta, một cái điểm cống hiến, muốn đẩy ra thập phần</p>\n\n<p>Không thể tiêu tiền như nước!</p>\n\n<p>Mạnh Hạo lần nữa dặn dò, Phương Tây hoàn toàn sửng sốt, nhìn Mạnh Hạo trước\nmắt, lời nói lúc trước của đối phương và những lời bây giờ hoàn toàn ngược\nlại, nhưng hắn cố tình mỗi một cái đều cảm thấy có đạo lý</p>\n\n<p>Lần sau khi tìm những người kia, một người một điểm cống hiến là được</p>\n\n<p>Mạnh Hạo không nhịn được, lại dặn dò một câu, lúc này mới thở dài, xoay người\nđi vào trong lầu các</p>\n\n<p>Hơn 3000 cống hiến đảo mắt không có một nửa, điều này đối với Mạnh Hạo mà nói\nlà một đả kích rất lớn</p>\n\n<p>Nhất là ban đêm, Mạnh Hạo còn muốn phục chế Linh dịch để dùng cho Niết Bàn Quả\nsống lại, một đêm này trôi qua, túi trữ vật của hắn lại xẹp một chút, loại\ntrạng thái này đối với Mạnh Hạo mà nói, đủ để cho hắn sinh ra ý nghĩ điên\ncuồng</p>\n\n<p>Hắn thích linh thạch, thích phát tài, nhưng hắn không thích nhất chính là tiêu\nphí linh thạch ra ngoài</p>\n\n<p>Cái loại cảm giác này giống như là hút máu của hắn, lúc sáng sớm, Mạnh Hạo đi\nra khỏi lầu các, sau khi Phương Tây thấy được Mạnh Hạo đều kinh hãi</p>\n\n<p>Ca, ngươi làm sao vậy? Phương Tây quan tâm hỏi thăm</p>\n\n<p>Ánh mắt của Mạnh Hạo đỏ bừng, vẻ mặt mơ hồ dữ tợn, hắn hít sâu một hơi, lắc\nlắc đầu, nhưng chỗ sâu trong mắt lại là có ánh sao lóng lánh</p>\n\n<p>Ta muốn phát tài, ta muốn điểm cống hiến!! Mạnh Hạo lần nữa đi tới đan đạo\nnhất mạch, đi tới ngọn núi 7191, bắt đầu giảng thuật thảo mộc, nhưng lúc này\nđây, người tới không ngờ ít hơn, chỉ có hơn 900 người</p>\n\n<p>Mạnh Hạo rơi vào đường cùng, vì điểm cống hiến, hắn dứt khoát nói cả ngày, lúc\nnày mới mệt mỏi rời đi</p>\n\n<p>Từ nay về sau mấy lần, nhân số càng ngày càng ít, cho đến một tháng trôi qua,\nMạnh Hạo nhìn hơn 400 người trên ngọn núi, thở dài, những kẻ lưu lại này đều\nlà những dược đồng lúc trước ở chỗ này sớm nhất, bọn họ đối với Mạnh Hạo vô\ncùng cuồng nhiệt</p>\n\n<p>Trong đó có đan sư bậc một Phương Quần, hắn rất là sùng kính Mạnh Hạo</p>\n\n<p>Lần này sau khi giảng thuật thảo mộc xong, Mạnh Hạo không có trực tiếp rời đi,\nmà là tìm Phương Quần, ở trong động phủ Phương Quần, Mạnh Hạo trực tiếp hỏi</p>\n\n<p>Phương Quần, trong đan đạo Phương gia, dược đồng làm sao tấn thăng làm đan sư?\nĐối với Mạnh Hạo, Phương Quần rất là cung kính, nghe vậy sửng sốt, thành thật\ntrả lời</p>\n\n<p>Muốn trở thành đan sư, cần luyện chế được ít nhất một ngàn viên đan dược bậc\nmột, lại còn cần thông qua Dược Các tầng một</p>\n\n<p>Trong đó trước hết phải làm đến liền là thông qua Dược Các tầng một, điều này\nchứng tỏ trình độ thảo mộc của bọn họ đã có thể đạt tới trình độ luyện chế đan\ndược bậc một</p>\n\n<p>Chỉ là, cái này rất khó, đan đạo nhất mạch không có mấy chục năm học tập thảo\nmộc, rất khó thông qua Dược Các tầng một, như ta chỗ này, đan dược bậc hai ta\ncũng có thể luyện chế ra được, tuy rằng xác suất thành công không cao, nhưng\nđoán chừng cũng có thể miễn cưỡng thông qua khảo hạch, chỉ là ở trên trình độ\nthảo mộc, ta không thể thông qua Dược Các tầng hai, cho nên thủy chung là đan\nsư bậc một</p>\n\n<p>Phương Quần cười khổ, giải thích cho Mạnh Hạo</p>\n\n<p>Dược Các? Như thế nào đi vào được? Mạnh Hạo nghe vậy cặp mắt nhoáng lên một\ncái, hỏi lần nữa</p>\n\n<p>Cho dù là đan sư hay là dược đồng đều có thể tùy thời xông vào Dược Các, đó là\nđiều các lão tổ đan đạo nhất mạch của ta đã từng thiết lập, bên trong bao quát\nchục triệu, tổng cộng chín tầng, phân biệt tương ứng với chín bậc đan sư</p>\n\n<p>Chỉ cần cảm thấy có thể nắm chắc, bỏ ra 100 điểm cống hiến, cũng có thể đi nội\nsơn chấp nhận Dược Các thí luyện</p>\n\n<p>Nhưng độ khó quá lớn</p>\n\n<p>Trên đỉnh núi 7191 những dược đồng kia, trong bọn họ chỉ có 7, 8 người đoán\nchừng lại học tập khoảng mười năm cũng có thể đi thử xông một chút</p>\n\n<p>Về phần những người khác, ít nhất cũng phải mấy chục năm sau, nếu cưỡng ép đi\nquán thâu lạc ấn, trừ phi là tu vi đến cảnh giới khó tin, nếu không sẽ bị bàng\nbạc thảo mộc biến hóa, nổ tung tâm hải</p>\n\n<p>Phương Quần thấp giọng nói</p>\n\n<p>Mạnh Hạo cũng biết thảo mộc trình độ ẩn chứa vô hạn biến hóa, thần thức rất\nkhó lạc ấn</p>\n\n<p>Chỉ hơi trầm ngâm, nội tâm hắn có một cái kế hoạch, lúc này nghe Phương Quần\nnói sau, kế hoạch này ở trong đầu càng phát thành hình</p>\n\n<p>Trừ bỏ những cái này, còn có phương pháp khác sao? Mạnh Hạo tùy ý hỏi</p>\n\n<p>Phương pháp khác</p>\n\n<p>Phương Quần nghĩ nghĩ, cặp mắt sáng ngời, nhưng rất nhanh lại ảm đạm xuống</p>\n\n<p>Có, nhưng mà khó hơn, là không có biện pháp hoàn thành</p>\n\n<p>Đan đạo nhất mạch, mấy vạn năm qua, thủy chung có ba viên đan dược đối với tất\ncả đan sư, dược đồng không cấm đoán</p>\n\n<p>Ba viên đan dược này bất kỳ kẻ nào chỉ cần có thể luyện chế được một loại, lập\ntức chính là đan sư bậc tám, danh chấn gia tộc</p>\n\n<p>Ba viên đan dược này là đan đã từng thành danh của ba vị lão tổ, đáng tiếc\ntheo bọn họ vẫn lạc, ba viên đan dược này có đan phương, nhưng lại không người\ncó thể luyện chế ra được</p>\n\n<p>Phóng nhãn cả Đông Thắng Tinh, ba viên đan dược này duy chỉ có trong Dược Tiên\nTông có thể luyện chế 2 viên trong số đó, tuy rằng Dược Tiên Tông và Phương\ngia ta có chút quan hệ sâu xa nhưng dù sao cũng là chi nhánh ngoài, đã coi là\nnửa người ngoài, đan dược thuộc loại chúng ta nhưng bọn họ có thể luyện chế,\nmà đan đạo Phương gia lại luyện không ra, điều này làm cho đan đạo nhất mạch\ncảm thấy mất mặt</p>\n\n<p>Cho nên đan phương ba viên đan dược này đặt tại Đan Các, gia tộc ban ra khen\nthưởng kinh khủng, nghe nói trong đó viên đơn giản nhất kia đều khen thưởng\ntiên ngọc, linh thạch rất nhiều, điểm cống hiến 5 triệu! Càng có vô số dược\nthảo, pháp bảo, công pháp</p>\n\n<p>Đáng tiếc, đến nay đã mấy vạn năm, vẫn là không có người thành công, đan sư\nbậc chín duy nhất của đan đạo nhất mạch ta giờ này, Đan Lão Phương Đan Vân,\nhắn cũng thừa nhận, hắn không thể luyện chế</p>\n\n<p>Phương Quần lắc đầu nói</p>\n\n<p>Mạnh Hạo nghe vậy cặp mắt sáng ngời, ánh mắt đều thiếu chút nữa thẳng</p>\n\n<p>Mặt khác, vì luyện chế ba loại đan dược kia cần dược thảo giá trị quá lớn, cho\nnên đối với người muốn thử đi luyện chế, một viên đơn giản nhất kia cũng cần\nlấy ra 1 triệu điểm cống hiến làm bảo đảm, bất kể thành công thất bại, đều sẽ\nbị trừ đi</p>\n\n<p>Mạnh Hạo nghe đến đó, dường như bị kháp ở cổ, hồi lâu mới thở phào một hơi</p>\n\n<p>Cống hiến, lại là cống hiến!! Mạnh Hạo nhíu mày, đè xuống xung động của nội\ntâm, cẩn thận suy tư kế hoạch của chính mình, cặp mắt lóe lên một cái</p>\n\n<p>Mang ta đi Dược Các! Mạnh Hạo bỗng nhiên lên tiếng</p>\n\n<p>Ngươi</p>\n\n<p>ngươi là muốn đi xông vào Dược Các sao? Phương Quần ngẩn ra, trên vẻ mặt đột\nnhiên lộ ra mong đợi, hắn cũng muốn biết, trình độ thảo mộc của Mạnh Hạo đến\ncùng đạt đến trình độ nào</p>\n\n<p>Xông cái gì Dược Các? Cho điểm cống hiến sao? Ta chỉ là đi xem một chút tầng\nthứ nhất, đều thi những thứ gì</p>\n\n<p>Thân thể Mạnh Hạo nhoáng lên một cái, bay ra động phủ</p>\n\n<p>Ách</p>\n\n<p>Không để cho điểm cống hiến</p>\n\n<p>Phương Quần ở phía sau mau đuổi theo, mang Mạnh Hạo một đường chạy thẳng tới\ndãy núi</p>\n\n<p>Không bao lâu, xuất hiện phía trước Mạnh Hạo giữa hai ngọn núi, bất ngờ có một\nbảo các to lớn, trôi lơ lửng ở giữa không trung, tán phát ánh sáng màu sắc sặc\nsỡ, bốn phía có mây mù vờn quanh, giống như Tiên vực</p>\n\n<p>Ở đó bên ngoài bảo các có hai lão già khoanh chân tĩnh tọa, một bên còn có một\nkhối tấm bia đá to lớn</p>\n\n<p>Nơi này chính là Dược Các, truyền thuyết các này là một kiện pháp bảo, là chí\nbảo do lão tổ đời một từ ngoại giới thu được, các này có chủ, thủy chung muốn\nbay ra về tới bên người kỳ chủ, lão tổ đời một tọa hóa, giam cầm bảo này,\nkhiến cho nó chỉ có thể huyền không, không thể rời đi</p>\n\n<p>Phương Quần trên vẻ mặt lộ ra thánh ý, thấp giọng lên tiếng</p>\n\n<p>Mạnh Hạo cặp mắt nhoáng lên một cái, thân thể bay đi chạy thẳng tới Dược Các\ngiữa không trung, cứng rắn dựa vào gần một chút, lập tức liền có bàng bạc dược\nhương đập vào mặt, chớp mắt một cái, Mạnh Hạo liền cảm nhận được vượt qua chục\ntriệu dược hương xen lẫn tại bên trong</p>\n\n<p>Nhiều thảo mộc như vậy! Mạnh Hạo hít sâu một hơi, đây là bên ngoài, nếu là\ntiến vào, nhất định kinh khủng hơn</p>\n\n<p>Hắn cứng rắn tiến vào gần một chút, hai lão già bảo vệ Dược Các kia nháy mắt\nmở mắt ra, hai người bọn họ thoạt nhìn thương tang vô cùng, Mạnh Hạo ánh mắt\nquét một cái, lập tức cảm thấy này nhị lão giống như hai tiên thần, tu vi sâu\nkhông lường được, thậm chí khi hắn cảm thụ, không ngờ so với đại trưởng lão,\ndường như còn cường hãn hơn</p>\n\n<p>Mạnh Hạo vẻ mặt nghiêm lại, ôm quyền cúi đầu</p>\n\n<p>Hai lão già kia ánh mắt quét qua trên người Mạnh Hạo, dường như có thể nhìn\nthấu toàn thân hắn, rồi mới chậm rãi thu hồi, nhắm mắt im lặng, Mạnh Hạo hít\nsâu một hơi, khi tiến lên ánh mắt quét qua tấm bia đá một bên</p>\n\n<p>Trên đó tổng cộng có chín tầng, trên mỗi tầng một đều có tên, tầng một nhiều\nnhất, có chừng mấy trăm ngàn, càng là hướng lên càng ít, trong đó rất nhiều\ntên chữ đều là màu xám tro, mà tầng thứ chín, có mười tên, trong đó chín màu\nxám tro, duy có một tràn ra tia sáng! Phương Đan Vân!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}