{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1495.html",
  "title": " Chương 1507: Thiên Vân Tập Thị",
  "chapterNumber": "1495",
  "slug": "chuong-1495",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1495.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1496.html",
  "contentHTML": "<p>Mang theo lý tưởng lớn như vậy cùng với cảm khái mình quá thiện lương, quá\nchân thực, quá chất phác... Mạnh Hạo không thể không cảm thấy đỏ mặt, dù sao\nlúc này bốn phía cũng không có người nào khác, hắn vội ho một tiếng, hóa thành\ncầu vồng bay nhanh đi xa.</p>\n\n<p>Nhưng lúc này Mạnh Hạo không biết, gần như ngay lúc hắn về tới Đệ Cửu Sơn Hải,\ntrên Đông Thắng Tinh, tất cả tộc nhân huyết mạch Phương gia, toàn bộ đều chấn\nđộng trong lòng, phảng phất như có một uy áp vô hình phủ xuống, khiến cho bọn\nhọ dù là mấy lão tổ Đạo Cảnh cũng đều từ trong nhập định mở mắt ra.</p>\n\n<p>Đó là huyết mạch dẫn dắt, đó là... Mạnh Hạo trên ý nghĩa chân chính là lão tổ\nPhương gia, lực lượng ẩn chứa trong huyết mạch bản thân hắn. Lực lượng này\ncùng với uy áp có lẽ không đặc biệt rõ ràng lắm, nhưng có nó lại khiến cho\nMạnh Hạo có thể nắm trong tay vận mệnh gia tộc Phương gia!</p>\n\n<p>Đồng thời, giờ khắc này Mạnh Hạo cường đại, cũng không phải trước khi đi vào\nNhư Phong Giới có thể so sánh. Giờ này hắn đã bắt đầu dung hợp quả Niết Bàn\nQuả thứ ba, Niết Bàn Quả này dưới hòa tan của đạo kinh phản bội, nhất định sẽ\nhoàn toàn dung hợp, chỉ có điều cần một ít thời gian mà thôi.</p>\n\n<p>Nhưng thời gian này cũng không lâu lắm, ngắn thì mấy tháng, chậm cũng chỉ\nchừng một năm, là hắn có thể chân chính bước chân vào cảnh giới La Thiên Đạo\nTiên. Khi đó, Chuẩn Đạo cũng không thể lay chuyển được Mạnh Hạo, thậm chí lúc\nđó Mạnh Hạo có được tư cách chiến một trận với Đạo Cảnh sơ kỳ!</p>\n\n<p>Hắn là người thứ nhất từ khi Sơn Hải Giới sáng lập tới nay, đã đẩy cảnh giới\nTiên này lên tới đỉnh phong nhất, là người duy nhất có thể với Tiên chiến Đạo!</p>\n\n<p>Trong mắt Mạnh Hạo lộ ra ý mong đợi, hắn bay đi tốc độ cực nhanh, trong tiếng\nnổ \"ầm ầm\", đã đi xa, đạo cầu vồng xuyên phá hư không, gào thét hướng về Nam\nThiên Tinh.</p>\n\n<p>\"Quả Niết Bàn Quả thứ ba nhất định sẽ dung hợp. Mà giờ này trên chuyện tu hành\nta cần suy tính, là một khi dung hợp quả Niết Bàn Quả thứ tư, có thể từ cơ hội\nđó, giúp tu vi ta bước chân vào Cổ Cảnh! Mở Cổ Môn, ra Hồn Đăng, mà sau khi\nthân thể và tu vi đều là Cổ Cảnh... thì ta không chỉ có thể chiến một trận với\nĐạo Cảnh, mà... có thể chiến thắng Đạo Cảnh sơ kỳ!\" Trên người của Mạnh Hạo\ndần dần lộ ra ý tự tin, giữa hai lông mày hắn cũng từ từ sinh ra ý bá đạo...</p>\n\n<p>Tuy rằng còn không phải không giận mà oai, nhưng lại có uy nghiêm đặc hữu\nthuộc về hắn.</p>\n\n<p>Mạnh Hạo với tốc độ cực nhanh, gào thét bay nhanh trong tinh không. Từ chỗ\ntrước đó bay đi Nam Thiên Tinh, nếu đổi là Mạnh Hạo vừa mới đi ra Nam Thiên\nTinh năm đó, hắn</p>\n\n<p>cần thời gian rất lâu, dù là mượn truyền tống trận, cũng phải mấy tháng mới\ntới.</p>\n\n<p>Mà giờ này, cho dù hắn không cần truyền tống trận, một tháng cũng đủ để quét\nngang bốn phương tám hướng về tới Nam Thiên Tinh, bất quá Mạnh Hạo không tính\ntoán đi như vậy: dù sao có truyền tống trận đương nhiên tốt hơn.</p>\n\n<p>Ba ngày sau, phía trước Mạnh Hạo xuất hiện một khu vực vẫn thạch. Khu vực vẫn\nthạch này có lớn có nhỏ, lớn chừng có mấy trăm ngàn trượng, nhỏ thì trăm\ntrượng, ngàn trượng, rậm rạp chằng chịt, chừng mấy trăm vẫn thạch.</p>\n\n<p>Loại khu vực vẫn thạch này, ở trong tinh không Đệ Cửu Sơn Hải có không ít, đều\nlà từng cụm từng cụm lơ lửng ở một số vị trí... là địa phương thích hợp nhất\nđể bố trí truyền tống trận thiên nhiên.</p>\n\n<p>Cũng bởi vậy, làm cho mỗi một cụm vẫn thạch, đều trở thành khu chợ của tu sĩ.\nNgày thường rất nhiều tu sĩ lui tới, dùng nơi này làm nơi trung chuyển lui tới\ncác địa phương, mỗi người mang theo mậu dịch cũng dễ dàng lui tới chỗ này.</p>\n\n<p>Lúc này ở phía trước Mạnh Hạo, chính là một khu chợ bậc trung. Tuy rằng quy mô\nkhông lớn lắm, nhưng vẫn có rất nhiều tu sĩ, chủ yếu tập trung trên vẫn thạch\nlớn nhất kia... từ xa nhìn lại, mơ hồ như có thành trì.</p>\n\n<p>Thi thoảng có người bay ra, khi thì có người bay vào; từ rất xa đã nghe được\ntiếng động ồn ào náo nhiệt, thậm chí còn có một tầng hào quang bao phủ, làm\nphòng hộ cho khu chợ.</p>\n\n<p>Truyền tống trận của Phương gia thì ở trên một vẫn thạch bên kia, phía sau khu\nchợ. Nơi đó hàng năm có tộc nhân Phương gia bảo vệ, đối với tộc nhân bổn tộc,\ncó thể sử dụng không hạn chế, còn nếu là người ngoài thì cần thu lấy một chút\nphí dụng.</p>\n\n<p>Truyền tống trận như vậy, ở mỗi cụm vẫn thạch đều có không ít, bốn đại gia\ntộc, năm đại thánh địa cùng với ba giáo sáu tông đều dùng như thế, giá tiền\nđều giống nhau, ngẫu nhiên có một chút dao động.</p>\n\n<p>Hơn nữa còn có một số vị trí đặc thù, thường thường là bị một thế lực nào đó\nkhống chế, nếu muốn sử dụng nơi đó, thì nhất định phải trả phí truyền tống\ntrận mới được, đây cũng là một khoản thu nhập trọng yếu của các thế lực lớn ở\nĐệ Cửu Sơn Hải, cho dù là Quý gia cũng như vậy.</p>\n\n<p>Về phần Nam Thiên Tinh, vì tính đặc thù của nó, gần như truyền tống trận của\ntất cả thế lực, đều có thể đi tới, bất quá nếu có thể tiết kiệm tiền dĩ nhiên\nMạnh Hạo phải lựa chọn truyền tống trận của Phương gia.</p>\n\n<p>Thân hắn nhoáng một cái, định vòng qua khu chợ, bay về phía vẫn thạch thuộc\nPhương gia, nhưng vừa liếc nhìn khu chợ, Mạnh Hạo vừa động trong lòng: khu chợ\nnày hơi náo nhiệt, chẳng những có các cửa hàng, mà còn có một số tu sĩ bày sạp\nbán ra đồ vật của mình.</p>\n\n<p>Đám người lui tới, nhìn thoáng qua một cái, lại có hơn mấy ngàn người, thỉnh\nthoảng có người bay vào phường thị, cũng luôn có người rời đi, chạy tới các\nvẫn thạch có truyền tống trận.</p>\n\n<p>Thậm chí trong phường thị còn có một số thân ảnh mặc áo bào tím, mỗi một người\nđều tu vi không yếu, ở trình độ Lục, Thất Cảnh Tiên, ánh mắt lạnh lùng tuần\ntra bốn phía khu chợ, duy trì trật tự.</p>\n\n<p>Trong khu chợ, không cho phép đấu đá nhau, một khi xuất hiện tư đấu, sẽ lập\ntức bị đuổi ra ngoài, nếu nghiêm trọng còn bị chém chết, đây là quy củ của bất\nkỳ một khu chợ cụm vẫn thạch nào.</p>\n\n<p>Mà quy củ này có thể được chấp nhận, có thể thi hành, lại cần tới thực lực!</p>\n\n<p>Bốn đại gia tộc cũng thế, năm đại thánh địa cũng vậy, còn có ba giáo sáu tông\nkia... bọn họ coi thường ích lợi trong những khu chợ, cho nên những cụm vẫn\nthạch tạo thành khu chợ này, thường thường là một số đại năng tán tu chiếm cứ,\ntu vi thấp nhất cũng là Cổ Cảnh hậu kỳ, thậm chí có khu chợ có tán tu Đạo Cảnh\ntrấn giữ.</p>\n\n<p>Khu chợ Mạnh Hạo trước mắt này gọi là Thiên Vân Phường. Trấn giữ bên trong là\nmột vị đại năng Cổ Cảnh đỉnh phong, chỉ kém nửa bước là Chuẩn Đạo, được gọi là\nThiên Vân thượng nhân. Trong lời đồn, hắn tùy thời có thể bước ra nửa bước\nkia, hoặc là trở thành Chuẩn Đạo, hoặc là trở thành Đạo Cảnh!</p>\n\n<p>Nhưng Thiên Vân thượng nhân thủy chung chần chờ, không dám bước ra, nếu bước\nnày đi nhầm, sẽ là sinh tử. Cũng chính vì nguyên nhân đó khiến cho Thiên Vân\nPhường này, bao nhiêu năm qua có rất ít người dám mạo phạm, cho dù là bốn đại\ngia tộc, cũng không muốn tùy tiện đắc tội với một người... cho dù thất bại\ncũng sẽ trở thành Chuẩn Đạo.</p>\n\n<p>Nếu như thành công bước chân vào Đạo Cảnh còn tốt một chút, sẽ có điều cố kỵ,\nnhưng một khi thất bại trở thành Chuẩn Đạo, thì chú định sinh mạng không thể\nkéo dài, chỉ còn lại thời gian không nhiều, kể từ đó họ gần như không sợ chết\nsẽ điên cuồng hơn, vì thế các phương thế lực đều sẽ nhức đầu hơn.</p>\n\n<p>\"Rất lâu chưa có trở về nhà, lần này trở về, cũng không biết khi nào mới trở\nvề lần nữa... Cha mẹ bọn họ ở Nam Thiên Tinh không đi ra được, lần này ta nhất\nđịnh phải mua chút ít lễ vật cho cha mẹ mới đúng...\" Mạnh Hạo nghĩ tới đây,\nthân mình nhoáng một cái chạy thẳng tới khu chợ. Phút chốc tới gần, khi xuyên\nqua tầng hào quang phòng hộ kia, lập tức Mạnh Hạo cảm nhận được một uy áp phủ\nxuống.</p>\n\n<p>Cùng lúc đó, có những đạo thần thức từ bốn phía khóa lấy hắn, đều là những tu\nsĩ mặc áo bào tím kia, dường như nếu Mạnh Hạo có cử động thất thường gì, bọn\nhọ sẽ lập tức ra tay.</p>\n\n<p>Mà trong thần thức của họ, bất luận nhìn Mạnh Hạo như thế nào, đều chẳng qua\nlà Tiên Cảnh mà thôi. Tuy rằng ở trên người Mạnh Hạo, mơ hồ có một loại khí\ntức bọn họ nhìn không thấu, nhưng tu sĩ có rất nhiều thuật pháp, pháp bảo cũng\ncó nhiều mặt, rất ít có người có thể phân biệt toàn bộ... cho nên bọn họ rất\nkhó mà tưởng tượng Mạnh Hạo này, lại cường hãn đến mức làm cho lão tổ Thiên\nVân thượng nhân của họ đều phải kiêng kỵ.</p>\n\n<p>Về phần tên của Mạnh Hạo ở Đệ Cửu Sơn Hải danh tiếng không nhỏ, nhưng cũng\nkhông phải mỗi người đều nhận biết hình dáng gương mặt của hắn, cho dù đã từng\nthấy qua thân ảnh Mạnh Hạo bên trong quầng sáng lúc trước, cũng chỉ là nhìn\nquen mắt mà thôi.</p>\n\n<p>Giờ phút này mấy tu sĩ áo bào tím, chính là như thế, cảm thấy Mạnh Hạo có chút\nquen mắt, nhưng nhất thời không nhớ nổi đã gặp ở đâu?!.</p>\n\n<p>Mạnh Hạo sắc mặt như thường, cảm thụ một chút uy áp chỗ này, nếu hắn muốn\nchống cự, có thể trong nháy mắt sẽ chấn cho màn hào quang này sụp đổ, nhưng\nMạnh Hạo tới đây là để mua lễ vật, không cần thiết gây chuyện, nên dứt khoát\nhạ thân mình xuống mặt đất.</p>\n\n<p>Gần như ngay khoảnh khắc hắn hạ xuống, những ánh mắt ngưng tụ trên người hắn\nkia mới nhất nhất tiêu tán, dồn chú ý tới những tu sĩ khác đang bay tới, không\nđể ý tới Mạnh Hạo nữa.</p>\n\n<p>Mạnh Hạo sờ túi trữ vật một cái, ho một tiếng. Giờ này bên trong túi trữ vật\ncó rất nhiều tiên ngọc, đó là tiền của phi nghĩa hắn đánh đố với nhất mạch yêu\ntu tại Cửu Hải Thần Giới. Lúc này đột nhiên có cảm giác mình tiền của dồi dào,\nMạnh Hạo quét ánh mắt nhìn quanh bốn phía. Sau đó cất bước đi dạo một vòng,\nhắn cũng biết đại khái khu chợ này trừ một số cửa hàng ra, nơi này còn có một\nPhòng đấu giá, lúc này đang bán đấu giá vật phẩm, không có cố định người tham\ndự, người tùy thời đi ngang qua đều có thể đấu giá.</p>\n\n<p>Mà, còn lại là những người bày sạp kia, thì bán đủ loại vật phẩm, đủ chủng\nloại.</p>\n\n<p>Trong lòng có ý định, Mạnh Hạo đi vào một gian cửa hàng. Trong cửa hàng này có\nvài ba tu sĩ, bên cạnh có người của cửa hàng đang giới thiệu một số pháp bảo.</p>\n\n<p>Mạnh Hạo dứt khoát bước vào, lập tức có một thiếu nữ tuổi thanh xuân đi tới\ntiếp đón, đang định lên tiếng, Mạnh Hạo phất tay áo một cái, học theo bộ dáng\ncủa Chu viên ngoại trong trí nhớ năm đó, hất càm lên, nhàn nhạt lên tiếng:</p>\n\n<p>- Dẫn ta tới kệ tinh phẩm nhất của các ngươi nơi này!</p>\n\n<p>Thiếu nữ tuổi thanh xuân kia liếc nhìn Mạnh Hạo một cái, nội tâm lại có ý\nkhinh thường, tự nhận là người tiền của dồi dào như Mạnh Hạo như vậy, nàng\nthấy nhiều rồi, nhưng cuối cùng sau khi nhìn đến giá tiền của những thứ bảo\nvật kia, người chân chính mua càng ngày càng ít.</p>\n\n<p>Nàng mặt không đổi sắc, gật đầu dẫn đường. Đi tới một góc cửa hàng, nàng vỗ\ntay xuống, lập tức vách tường chỗ cửa hàng, đột nhiên như ẩn như hiện, rồi\ntrên đó xuất hiện mấy chục loại pháp bảo hình dáng bất đồng.</p>\n\n<p>- Cái này, còn có cái này, còn có cái kia, còn có vật này, bảy vật phẩm\nnày... Mạnh Hạo chỉ tay vào một cái lục lạc trên vách tường, vừa chỉ chỉ những\nvật phẩm khác.</p>\n\n<p>- Vị đạo hữu này thật có nhãn quang, bảy kiện này đều là pháp bảo thượng\nphẩm, tổng giá trị cần 6 triệu linh thạch. Nếu đạo hữu trả bằng tiên ngọc, ta\nchỗ này có thể cho ra một chút chiết khấu... Thiếu nữ nhàn nhạt lên tiếng,\ngiọng điệu bình tĩnh, mắt nhìn về phía Mạnh Hạo. Nàng cũng muốn biết sau khi\nđối phương nghe tới giá tiền này, còn có dũng khí mua bảy kiện vật phẩm này\nhay không!?.</p>\n\n<p>- Bảy kiện này, ta không cần... Mạnh Hạo cố ý giữ giọng nói bình thản, chậm\nrãi lên tiếng.</p>\n\n<p>Thiếu nữ cười lạnh trong lòng, ngoài mặt vẫn không đổi sắc, đang định lên\ntiếng, Mạnh Hạo lại nói tiếp:</p>\n\n<p>- Những thứ khác, ta muốn mua toàn bộ!</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}