{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1091.html",
  "title": " Chương 1102: Cấm Nhân Quả",
  "chapterNumber": "1091",
  "slug": "chuong-1091",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1091.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1092.html",
  "contentHTML": "<p>Hàng trăm thân ảnh tựa như yêu, ngay tại thời khắc xông ra, tốc độ của chúng\ncũng tăng lên không chỉ vài lần, tu vi tổng thể thăng lên hẳn một cảnh giới\nlớn.</p>\n\n<p>Nhất là bốn tên tu sĩ Nguyên Anh ở trong đó, thân ảnh càng bành trướng mãnh\nliệt, chiều cao phải tới mười trượng, tu vi có thể so với Trảm Linh!</p>\n\n<p>Sau khi bị cường hóa, trong những thân ảnh này, kẻ yếu nhất cũng là tu sĩ Kết\nĐan, so với Nguyên Anh thì chiếm nhiều hơn hẳn.</p>\n\n<p>Một cỗ lực lượng như vậy, đặt ở bất kỳ một gia tộc tông môn nào cũng đều có\nthể coi như chiến lực đỉnh cấp, không một thế lực nào có thể coi thường, thậm\nchí nhiều khi đủ để ảnh hưởng tới cục diện của một cuộc chiến quy mô nhỏ.</p>\n\n<p>Đặc biệt là bốn tên Trảm Linh kia, trong tình huống Vấn Đạo tại Nam Vực không\nra mặt, thì thêm một kẻ chen chân cũng có thể làm chấn động bát phương.</p>\n\n<p>Mạnh Hạo hai mắt chợt lóe, hàng vạn người sau lưng hắn bỗng chốc sát khí ngập\ntrời. Đám người của Huyết Yêu Tông này, vốn vì báo thù mới xuất ra, đối với\nthế lực vây công Huyết Yêu Tông trước đó, chỉ có hai sự lựa chọn, hoặc là diệt\nmôn, hoặc là quy hàng.</p>\n\n<p>Mạnh Hạo thần sắc vẫn như bình thường, ánh mắt lạnh lùng nhìn hàng trăm người\nxông tới. Hắn thậm chí còn không đích thân ra tay, chỉ phất tay áo, thản nhiên\nlên tiếng.</p>\n\n<p>- Tiêu diệt.</p>\n\n<p>Lời hắn vừa nói ra, phía sau lưng lập tức truyền ra tiếng gào thét.</p>\n\n<p>- Giết! Đệ tử Huyết Yêu Tông sau lưng Mạnh Hạo lập tức phát ra tiếng gầm gừ,\nbỗng chốc, hàng vạn người toàn bộ triển khai thần thông thuật pháp, chớp mắt\nmột cái, sóng gợn kinh thiên, muôn màu muôn vẻ, vô số thần thông ầm ầm như\nthủy triều, quét đi hết thảy hư vô phía trước.</p>\n\n<p>Sương mù nổ ầm ầm, trực tiếp vỡ vụn, mấy trăm người kia, trong nháy mắt, ngoại\ntrừ bốn tên Trảm Linh, những tu sĩ khác toàn bộ thân thể tan vỡ, máu me be\nbét.</p>\n\n<p>Đây, chính là sức mạnh của mấy vạn người, mấy trăm kẻ biến dị của Thanh La\nTông này, cho dù có thể so bì với trung kiên của một tông môn, nhưng đối diện\nvới hàng vạn người ngập tràn sát khí, cũng không chịu nổi một đòn.</p>\n\n<p>Tiếng nổ ầm ầm vang vọng, bốn tên tu sĩ Trảm Linh thăng cấp từ Nguyên Anh sau\nkhi biến dị, toàn bộ đều phun ra máu tươi, nhưng vẫn không biết sợ chết, căn\nbản là không hề né tránh, điên cuồng xông tới, thậm chí khi sắp tới nơi, bốn\ntên này không ngờ lại... lựa chọn tự bạo.</p>\n\n<p>Thân thể chúng còn đang thiêu đốt, thì một cỗ uy áp kinh người, từ trong thân\nthể chúng tràn ra, có thể thấy được vô số cường quang từ trong cơ thể chúng\nbắn ra, sắp sửa tự bạo.</p>\n\n<p>Mạnh Hạo thần sắc không đổi, dường như ngay trong tích tắc bốn tên Trảm Linh\ntự bạo, bản tôn thứ hai sau lưng hắn bước ra một bước, trực tiếp đạp bước về\nphía trước, tay phải nhấc lên, năm ngón tay nắm thành quyền, nhấn một cái về\nphía trước.</p>\n\n<p>Tiếng nổ ầm ầm kinh thiên, sự tự bạo của bốn tên yêu hình thành nên sự xung\nkích mãnh liệt, khiến cho sương mù cuồn cuộn, hư vô bị xé rách, một đám mây\ntựa như cái nấm sặc sỡ trực tiếp bốc lên trời, trong đó có ẩn chưa máu thịt,\ncùng với lực hủy diệt. Khi nó quét qua bốn phía xung quanh, lại bị bản tôn thứ\nhai của Mạnh Hạo trực tiếp ngăn cản ở phía trước.</p>\n\n<p>Đối diện với cỗ lực lượng tự bạo kinh thiên này, tay phải của bản tôn thứ hai\nnhấc lên, chầm chậm nắm thành quyền, còn đám mây tựa như chiếc nấm kia, ngay\ntại lúc này, không còn khuếch tán nữa, mà co rút lại.</p>\n\n<p>Khi nắm đấm của bản tôn thứ hai nắm chặt lại hoàn toàn, lực hủy diệt hình\nthành do tự bạo và đám mây hình nấm cũng như bị áp xúc tới cực hạn.</p>\n\n<p>Tay phải của bản tôn thứ hai hung hăng miết một cái, oanh một tiếng, đám mây\nhình nấm hình thành do lực tự bạo không ngờ vậy mà... biến mất khỏi hư không.</p>\n\n<p>Một màn này, lập tức làm cho tinh thần hàng vạn tu dĩ Huyết Yêu Tông phấn\nchấn, càng khiến cho hàng chục vạn tu sĩ Nam Vực theo sau, người nào người nấy\nsắc mặt đại biến, hít vào một hơi.</p>\n\n<p>- Phân thân này Huyết Yêu Tông thiếu tông... không ngờ.... không ngờ....\nkhủng bố như vậy!</p>\n\n<p>- Là bốn tên Trảm Linh tự bạo đấy, vậy mà lại bị một chưởng trực tiếp bóp\nnát.</p>\n\n<p>- Khó trách thế lực bốn phương vây công đều không thể làm gì Huyết Yêu Tông,\ntừng kẻ từng kẻ thân lâm vào bước đường phong núi tự vệ, Huyết Yêu Tông này...\nquá mạnh!</p>\n\n<p>Dường như tại khoảnh khắc hàng trăm thân ảnh bị tiêu diệt, sương mù chợt cuồn\ncuộn, đồng loạt bay lên không trung, ở giữa không trung hóa thành một con hung\nthú to lớn, con hung thú này hai chân đứng thẳng, nhìn lướt qua trông giống\nnhư gấu chó.</p>\n\n<p>Nhưng bộ dạng lại dữ tợn hơn, tuy không có sừng nhưng răng nanh kinh người,\ntoàn thân sương mù lượn lờ, cặp mắt đỏ thẫm, trong khi ngửa mặt lên trời gầm\nthét, trực tiếp xông về phía Huyết Yêu Tông.</p>\n\n<p>Uy áp kinh người tràn ra từ trên người hung thú, tuy rằng không mang quy tắc\npháp tắc nhưng cảm giác hung thú này mang tới cho Mạnh Hạo, giống như Vấn Đạo.</p>\n\n<p>Cùng lúc đó, Cửu Thập Cửu sơn của Thanh La Tông cũng theo làn sương hóa thành\nhung thú mà hiển lộ ra. Có thể thấy được ở ngay chính giữa có một vết nứt cực\nlớn, trong vết nứt này đang có từng tia sương đen tràn ra.</p>\n\n<p>Mà thân ảnh trước đó Mạnh Hạo nhìn thấy đang ở tại nơi sâu thẳm trong vết nứt\nnày.</p>\n\n<p>- Tả hộ pháp, giết sương thú này đi. Khi Mạnh Hạo nhìn hung thú gầm thét chạy\ntới này một cái, lạnh nhạt nói thì kẻ đã từng là lão tổ Kim Hàn Tông sau lưng\nhắn, hai mắt bỗng chốc đầy huyết sắc, không hề chậm trễ bước ra, xông thẳng về\nphía sương thú, thậm chí khí nhấc tay còn xuất hiện một ngọn núi nhỏ, chính là\nchí bảo truyền thừa của Kim Hàn Tông.</p>\n\n<p>Trong tiếng nổ ầm vang, hắn cùng sương thú đấu với nhau.</p>\n\n<p>- Hữu hộ pháp, đem tên đang trốn ở trong lòng đất, giết đi. Trong khoảnh khắc\nMạnh Hạo thong thả lên tiếng, huyết thân do Lý gia đệ tam tổ hình thành chớp\nmắt lộ ra vẻ khát máu, thân thể trực tiếp bước lên, la bàn chí bảo truyền thừa\ncủa Lý gia xoay vòng quanh, theo hắn tiến lên, trực tiếp tiến vào trong vết\nnứt.</p>\n\n<p>Tiếng sấm kinh thiên, Mạnh Hạo trong không trung, trận chiến này, hắn không ra\ntay, hai vị hộ pháp Vấn Đạo bên mình này đã đủ giết chết hết thảy, càn quét\nNam Vực.</p>\n\n<p>Thống nhất toàn bộ Nam Vực, với Huyết Yêu Tông hiện tại mà nói là điều vô cùng\ndễ dàng. Thứ mà Mạnh Hạo cần cũng chính là loại nghiền ép này, nghiền ép tuyệt\nđại đa số gia tộc tông môn tại Nam Vực, triệt để thống nhất Nam Vực.</p>\n\n<p>Tiếng nổ ầm ầm vang dội, sương thú phát đầu tiên không cách nào chịu đựng,\ndưới oanh kích đạo thần thông của lão tổ Kim Hàn Tông, cũng chỉ bảy tám hơi\nthở liền lập tức sụp đổ và tán ra, hóa thành vô số sương mù, cấp tốc khuếch\ntán ra bốn phía xung quanh.</p>\n\n<p>Mà trong mặt đất, tiếng nổ ầm ầm truyền khắp bốn phía, có cả tiếng rộng giận\nhòa cùng trong đó. Cái xác khô héo mặc trang phục đế bào, đang giao chiến với\nđệ tam tổ của Lý gia, trên mình tản mát sóng dao động, không ngờ cũng là cấp\nđộ Vấn Đạo đỉnh phong.</p>\n\n<p>Hai người chiến một trận này, đại địa chấn động, một khe nứt bốc chốc toác ra,\nkhi tiếng rống giận của xác khô ngày càng cường liệt thì Mạnh Hạo tay phải\nnhấc lên ra chỉ, lập tức lão tổ Kim Hàn Tông, phút chốc bay vào trong khe nứt,\nhợp sức hai người để chiến với xác khô này.</p>\n\n<p>Không hề trì hoãn, sau thời gian khoảng nửa nén hương, cái xác khô kia dần dần\nbị đánh lui, tiếng rống vang vọng mang theo sự phẫn nộ cùng uất ức truyền ra.</p>\n\n<p>- Mạnh Hạo... ngươi có thể đi, ta sau này sẽ không để ý tới thân phận Phong\nYêu Sư của ngươi nữa, chúng ta không ai xâm phạm ai, thế nào!</p>\n\n<p>- Cứ đánh tiếp như thế này, ngươi cho dù có thắng, nhưng hai tên ra tay với\nta, cũng nhất định sẽ có một tên bị trọng thương, thậm chí vẫn lạc cũng không\nphải điều không thể!</p>\n\n<p>- Chúng ta ngừng ở đây, thế nào!</p>\n\n<p>- Ngươi không để ý, ta để ý! Khi Mạnh Hạo lạnh lùng lên tiếng thì bản tôn thứ\nhai ở sau lưng hắn,trong mắt hàn quang chợt lóe lên, thân thể bỗng chốc bước\nra liền xuất hiện ngay bên ngoài vết nứt, chớp mắt đã tiến vào trong, ngay sau\nđó, tiếng nổ ầm ầm lại truyền ra bên ngoài một lần nữa.</p>\n\n<p>Khi xác khô phát ra âm thanh kinh hãi và ngân vang, mặt đất chấn động, đùng\nđoàng kinh thiên, từng vết nứt xuất hiện trong phạm vi lớn, thậm chí từng ngọn\nnúi đều đã bắt đầu sụp đổ.</p>\n\n<p>Cả Thanh La Tông, lập tức trở thành một mảng hỗn loạn, ngọn núi sụp đổ, mặt\nđất vỡ vụn, cung điện vừa mới tu sửa xong chỗ nào cũng lúc nào cũng có thể tùy\ný sụp đổ, thậm chí tới sau cùng, một cái hố sâu cực lớn, ầm một tiếng liền\nxuất hiện trên mặt đất.</p>\n\n<p>Cắn nuốt Cửu Thập Cửu sơn, hình thành một hố thiên nhiên cực lớn. Bốn đạo\ntrường hồng từ trong đó bay ra, một người đi trước, 3 người đi sau, phía trước\nchính là xác khô, hắn phun ra máu, cả người chật vật, chạy trốn với sự hoảng\nsợ, sau lưng hắn chính là bản tôn thứ hai của Mạnh Hạo và Tả Hữu hộ pháp.</p>\n\n<p>Ba người ra tay, kinh thiên động địa, xác khô căn bản không cách nào chạy\nthoát, thân thể không ngừng lùi về sau, nhất là Tuế Nguyệt Mộc Kiếm ở bên mình\nbản tôn thứ hai, từng kiếm thời gian, khiến cho xác khô hoảng sợ tới cực điểm.</p>\n\n<p>Mắt thấy ba người lại một lần nữa tiếp cận, trong mắt xác khô lộ lên một tia\nđiên cuồng, hắn bỗng nhấc tay phải lên, trực tiếp xé lồng ngực, chớp mắt lồng\nngực của hắn bị xé ra, khi máu thịt khô héo lộ ra bên ngoài cũng lộ ra vị trí\ntrái tim của hắn, nơi đó không ngờ còn giấu một hắc sắc tiểu nhân ở bên trong.</p>\n\n<p>Tên tiểu nhân này toàn thân đen như mực, có ba co</p>\n\n<p>n mắt, không có mũi, nhưng lại có một chiếc miệng lớn, thân thể hắn dường như\nsinh trưởng trong trái tim này, lúc này ba con mắt bỗng nhiên mở ra, mang theo\nmột chút u mang phút chốc bay ra. Khi nó vừa xuất hiện, xác khô run rẩy, thân\nthể vốn dĩ khô héo dường như bị hút đi tia sinh cơ cuối cùng, trực tiếp tử\nvong.</p>\n\n<p>Cùng với cái chết của xác khô, tên tiểu nhân này bỗng chốc trực tiếp phi thẳng\nlên trời, đứng trong không trung, cúi đầu lạnh lùng nhìn Mạnh Hạo, trong mắt\nlộ ra vẻ oán độc cùng âm trầm, tựa như muốn đem bộ dáng của Mạnh Hạo, ghi nhớ\nthật kỹ.</p>\n\n<p>Một màn này khiến Mạnh Hạo sửng sốt, tất cả tu sĩ xung quanh sau khi nhìn thấy\nmột màn này cũng ngẩn người ra, không ai có thể nghĩ ra rằng trong cơ thể của\nxác khô vậy mà còn có một sự tồn tại kỳ dị như vậy.</p>\n\n<p>- Phong Yêu Sư... việc này bản đế đã nhớ kỹ rồi, không còn lâu nữa đâu, ta sẽ\nkhiến ngươi phải trả đủ! Hiện tại... nếu ta muốn đi, ai có thể ngăn cản! Hắc\nsắc tiểu nhân thanh âm sắc bén, trong khi nói chuyện thân thể bỗng bay ra,\nnhưng lại là hướng lên trên, tựa như muốn xông ra khỏi màn trời, xông vào tinh\nkhông.</p>\n\n<p>Khi Tả Hữu hộ pháp lập tức biến ảo thần thông ngăn cản, tên hắc sắc tiểu nhân\nnày khóe miệng lộ ra vẻ trào phúng, không trốn không né, trực tiếp xông vào\nbên trong những thuật pháp thần thông này, tuy nhiên hắn không mảy may thương\ntổn, mà trực tiếp xuyên thấu.</p>\n\n<p>Bản tôn thứ hai hừ lạnh một tiếng, cũng ra tay, bầu trời xuất hiện phù văn chi\ntán, khi Mạnh Hạo triển khai, tia sáng phát ra vạn trượng, tiểu nhân kia hai\nmắt co rút lại, phát ra tiếng gào thét sắc nhọn, lập tức thân thể tuôn ra\nlượng lớn sương đen, xông về phía phù văn chi tán.</p>\n\n<p>Oanh một tiếng, phù văn tán vỡ nát, sương mù trên người tiểu nhân, cũng đều đã\nbị hòa tan, thân thể hắn suy nhược đi không ít, nhưng đã ở trên cao, quay đầu\nlại nhìn Mạnh Hạo một cái rồi mạnh mẽ bay đi.</p>\n\n<p>Mạnh Hạo ánh mắt lóe lên, hắn cảm nhận được sự uy hiếp, tên hắc sắc tiểu nhân\nnày hắn không rõ lai lịch, nhưng trên người tên tiểu nhân này, hắn cảm nhận\nđược nguy cơ sinh tử.</p>\n\n<p>- Tuyệt đối không thể để tên đó thoát! Mạnh Hạo lắc mình một cái, khi bay ra\ntay phải nhấc lên, chỉ về phía tiểu nhân ở đằng xa.</p>\n\n<p>Yêu Phong đệ bát cấm!</p>\n\n<p>Oanh!</p>\n\n<p>Tên tiểu nhân nọ thân thể run lên bần bật, nhưng chớp mắt đã giãy thoát ra\nđược, thanh âm bén nhọn lại một lần nữa phát ra.</p>\n\n<p>- Muốn cấm ta, tu vi của ngươi còn chưa đủ!</p>\n\n<p>Mắt nhìn đối phương rất mau sẽ biến mất, Mạnh Hạo bỗng hít sâu một hơi, khi\nbình tĩnh lại, tay phải hắn nhấc lên, hướng về bầu trời chém một trảm về\nphương xa.</p>\n\n<p>Tâm thần không linh của hắn, chỉ tồn tại nhân quả.</p>\n\n<p>Phong Yêu đệ thất cấm...</p>\n\n<p>Cấm Nhân Quả!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}