{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1716.html",
  "title": " Chương 1728: Bản quân chờ ngươi đã lâu",
  "chapterNumber": "1716",
  "slug": "chuong-1716",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1716.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1717.html",
  "contentHTML": "<p>Hồn phong ấn trong 33 Địa, mỗi người đều rất gian trá, còn những dị thú bị\ntrấn áp ở nơi này, tính tình hẳn là không đồng nhất, cũng không bàn như thế\nnào, trực tiếp bị đè tới, dùng tu vi, dùng lời nói, chấn động bọn họ.</p>\n\n<p>- Như vậy, chúng ta sẽ dễ dàng đến thu phục. Mạnh Hạo đi vào khe lớn, chậm\nrãi nói.</p>\n\n<p>Mọi người phía sau hắn phần lớn như đang suy nghĩ, duy chỉ có mấy người biết\nMạnh Hạo, thần sắc cổ quái, ho khan vài tiếng, không nói chuyện.</p>\n\n<p>- Nói đơn giản một chút là hù dọa bọn chúng! Mạnh Hạo lại nhấn mạnh một câu,\nmang mọi người đi vào địa cung, dựa theo ký ức, cấp tốc đi về phía trước, đi\nqua bên cạnh đại điện trống không dưới lòng đất, hắn liếc mắt quét qua, nhìn\nđến nơi này vẫn giữ vững chỉnh tề, rất sạch sẽ.</p>\n\n<p>Nhưng những người phía sau hắn, từng người một mở to mắt, mỗi lần đi qua tòa\nđịa cung, bọn họ đều thấy vách tường hư hại, mặt đất dường như từng bị phá\nhoại, còn không có cục gạch, bích họa cũng không có, còn có rất nhiều địa\nphương bốn phía đều lưu lại dấu vết bị càn quét, giống hình dạng chó gặm...</p>\n\n<p>Một loạt thanh âm hấp khí, truyền ra từ trong miệng những thiên kiêu kia.</p>\n\n<p>- Không tốt, nơi này từng có người đi qua! !</p>\n\n<p>- Này... đây cũng quá hung tàn, rõ ràng đã tới sau, giống như đào địa ba\nxích, lấy đi tất cả mọi thứ...</p>\n\n<p>- Thậm chí ngay cả cục gạch cũng không buông tha...</p>\n\n<p>- Chết tiệt, chẳng lẽ là dị tộc! !</p>\n\n<p>Toàn bộ những thiên kiêu kia chấn động tinh thần, ngay cả đám người Lý Linh\nNhi cũng bị cảnh tượng này làm khiếp sợ, duy chỉ có Trần Phàm chần chờ một\nchút, nhìn bóng lưng Mạnh Hạo.</p>\n\n<p>Mạnh Hạo đi ở phía trước, lời nói của mọi người phía sau truyền đến, làm hắn\ncảm thấy có chút lúng túng, vội ho một tiếng, không giải thích, bước nhanh\nhơn, mang theo mọi người không ngừng hấp khí, bọn họ đi tới đại điện địa cung\nở trung tâm, cũng là địa phương phong ấn Tham Lang.</p>\n\n<p>Mới vừa đến nơi này, những thiên kiêu bốn phía đó lần nữa ồ lên, chỗ địa cung\nnày là lớn nhất, nhưng cũng bị càn quét nghiêm trọng nhất... ngoại trừ phía\nngoài khu vực trung gian, bốn phía tất cả đều sạch sẽ.</p>\n\n<p>- Thật quá đáng! !</p>\n\n<p>- Không còn một ngọn cỏ, chết tiệt, đây nhất định là dị tộc! ! Những thiên\nkiêu này đều phẫn nộ, lòng đầy căm phẫn, bỗng nhiên, trong trung tâm đại điện\nnày, đoàn hồn hỏa kia lóng lánh trong giây lát, bên trong hình như có khuôn\nmặt vặn vẹo, phát ra rống giận.</p>\n\n<p>- Chệt tiệt, là ngươi... ngươi lại đến nữa, ngươi muốn làm gì! !</p>\n\n<p>- Ngươi lừa đi nhiều căn nguyên sinh mệnh của lão phu như vậy, ngươi đào đi\ntất cả vật bồi táng trong địa cung, ngay cả cục gạch, ngay cả bút họa, cái tên\nđáng chết nhà ngươi cũng không buông tha, ngươi còn muốn làm gì! !</p>\n\n<p>- Mạnh Hạo! ! Trong hồn hỏa kia truyền ra gầm thét vô cùng đau đớn, gầm thét\nquanh quẩn cả địa cung. Mọi người phía sau Mạnh Hạo từng người hít sâu, ngơ\nngác nhìn Mạnh Hạo, giống như lần đầu biết, thần sắc mỗi người đều cổ quái.</p>\n\n<p>Khu vực bọn họ đi qua ban nãy, đối với người đến cả một cục gạch cũng lấy đi,\nrất là phẫn nộ, nhưng nghĩ thế nào cũng không nghĩ đó là... Mạnh Hạo.</p>\n\n<p>- Này... Này...</p>\n\n<p>- Khụ khụ... Thiếu chủ đại nhân quả nhiên uy vũ...</p>\n\n<p>Mọi người đều cười khổ, nhìn về phía Mạnh Hạo, càng thêm cổ quái, trong lúc mơ\nhồ, hình tượng dựng nên của Mạnh Hạo, dường như có chút sụp đổ.</p>\n\n<p>Mạnh Hạo cũng buồn bực, nhíu mày, hừ lạnh, đi đến đoàn hồn hỏa trước mặt, vừa\nmới tới gần, đoàn hồn hỏa lập tức hét lên.</p>\n\n<p>- Đừng tới đây, chết tiệt, cái tên vô sỉ nhà ngươi, đừng tới đây, ngươi so\nvới sát tinh năm đó kia còn vô sỉ hơn! !</p>\n\n<p>- Đoàn hồn hỏa này năm đó ta hấp thu qua, đã không còn hoàn chỉnh, để lại cho\ncác ngươi cũng vô ích. Mạnh Hạo nói, đột nhiên nâng tay, không quản khuôn mặt\ntrong hồn hỏa kia hét lên thế nào, bắt lại, hung hăng kéo, \"ầm\" một tiếng, hồn\nhỏa này bị Mạnh Hạo trực tiếp nắm trong tay, khi lôi ra, bốn cột phong ấn bên\ntrong toàn bộ sụp xuống.</p>\n\n<p>Tay Mạnh Hạo hung hăng bóp một cái, lập tức hồn hỏa này tản đi trong lòng bàn\ntay của hắn, bị hắn hấp thu vào trong cơ thể, tiến hành phong ấn, sau đó vội\nho một tiếng, có chút chần chờ, nhưng nghĩ thì nghĩ vẫn không để ý mọi người\nphía sau, lấy ra phi kiếm, trước mặt mọi người phía sau, bắt đầu lấy đi những\ncục gạch không còn lại nhiều lắm.</p>\n\n<p>Những thiên kiêu trợn mắt nhìn, Mạnh Hạo vô cùng thuần thục, dùng thời gian\nngắn nhất, đào toàn bộ nơi này, ngay cả cây cột vỡ vụn kia cũng bị hắn thu\nhồi, lúc này mới vỗ ống tay áo, chân bên phải vừa bước, mặt đất vỡ vụn, xuất\nhiện một khe nứt.</p>\n\n<p>- Đi thôi, đi đệ nhị địa.</p>\n\n<p>Mạnh Hạo bước vào bên trong, những thiên kiêu phía sau hắn nhìn nhau một cái,\ncử động của Mạnh Hạo phá vỡ suy nghĩ của bọn họ, lúc này chần chờ một chút\ncũng lần lượt đi theo.</p>\n\n<p>Trong đệ nhất địa, bọn họ lần nữa thấy khí phách của Mạnh Hạo...</p>\n\n<p>- Cảm nhận được sát khí trên người Mạnh mỗ sao, nói cho ngươi biết Mạnh mỗ\ngiết qua một Chí Tôn, nô dịch qua một Chí Tôn, còn ép bạo qua một Chí Tôn!\nTrong đệ nhị địa, có một dị thú toàn thân như hỏa diễm đang run rẩy, thanh âm\nMạnh Hạo mang theo khí phách, cộng thêm uy lực của hắn, lại cộng thêm sát khí\ncủa hắn khiến cho dị thú hết sức sợ hãi.</p>\n\n<p>Rồi sau đó, ở trong địa cung đệ nhị địa, những thiên kiêu kia lại thấy sự cướp\nđoạt của Mạnh Hạo... như cuồng phong quét ngang, nơi đi qua không còn một ngọn\ncỏ...</p>\n\n<p>Đây là thói quen, đây là bản tính, không sửa đổi được...</p>\n\n<p>- Đến đến đến đây, chúng ta nắm chắc thời gian, các ngươi đến hỗ trợ, đào lên\ndời đi cho ta. Mạnh Hạo cảm thấy một người có chút chậm, dứt khoát gọi những\nthiên kiêu đó đến đây trợ giúp.</p>\n\n<p>Trần Phàm cười ha ha, tiến lên hỗ trợ, Lý Linh Nhi che miệng, sắc mặt Quý Âm\nâm trầm, khóe miệng Vương Hữu Tài co giật mạnh, những thiên kiêu khác đều nhìn\nnhau, nhưng chuyện này không thể cự tuyệt, chỉ có thể đi lên từng người một.</p>\n\n<p>Những chuyện này bọn họ cả đời cũng chưa làm qua, lúc này đáy lòng than thở,\nmơ hồ cảm thấy Mạnh Hạo sở dĩ cường hãn như vậy, có lẽ chuyện này cũng là một\ntrong những nguyên nhân.</p>\n\n<p>Một đường cướp đoạt, một đường đến địa cung địa thứ hai, hồn hỏa nơi này so\nvới Tham Lang nơi đó cường hãn hơn nhiều, gần như đám người Mạnh Hạo mới bước\nvào, lập tức có uy lực \"ầm ầm\" bùng phát, Mạnh Hạo hừ lạnh, tu vi nổi lên,\nthân thể bước lên trước, đột nhiên trấn áp xuống.</p>\n\n<p>Với tu vi Mạnh Hạo lúc này, phối hợp với gia trì của lực Sơn Hải, dù có cấm\nchế tương trợ trong địa cung này trấn áp những hồn này, nhưng rất nhanh trong\nhồn hỏa kia truyền ra gầm thét nhưng không tràn ra chút uy hiếp nào.</p>\n\n<p>Ở nơi này, trong 33 thiên kiêu để lại một người, hấp thu cùng tiếp thu tạo hóa\ncường giả trong hồn hỏa này, nếu như thất bại, hắn sẽ tử vong, nếu như thành\ncông, tu vi lập tức tăng tiến vùn vụt, nếu còn lựa chọn hy sinh thọ nguyên,\nnhư vậy trong giáp sinh mạng vượt qua Đạo Tôn, trở thành Chủ Tể!</p>\n\n<p>Để lại một người phía sau, Mạnh Hạo đi vào đệ tam địa, đệ tứ địa, đệ ngũ\nđịa... Tiếp tục đi, gặp dị thú, khí thế Mạnh Hạo tản ra, trực tiếp nói mình\ngiết qua Chí Tôn, nô dịch qua Chí Tôn, ép bạo qua Chí Tôn.</p>\n\n<p>Những thiên kiêu phía sau hắn ban đầu còn trợn mắt há mồm, dần dần thành thói\nquen, cuối cùng đều chết lặng, dường như ngay cả cảm giác khẩn trương đi tới\n33 Địa tản đi rất nhiều.</p>\n\n<p>Rồi sau đó cùng với Mạnh Hạo, thấy được hắn một lần lại một lần trấn áp những\nhồn hỏa kia, lưu lại một thiên kiêu hấp thu, cứ tiếp tục đi tới, biến thành vô\ncùng thoải mái.</p>\n\n<p>Đến cuối cùng, thậm chí Mạnh Hạo cũng không cần lên tiếng, hắn chỉ cần tản ra\nsát khí, những thiên kiêu bên cạnh hắn lập tức nói chuyện giúp hắn.</p>\n\n<p>- Giết qua Chí Tôn, nô dịch qua Chí Tôn, ép bạo qua Chí Tôn, ngươi có sợ\nkhông, mau cút về!</p>\n\n<p>Thậm chí trong mọi nơi địa cung, Mạnh Hạo cũng không cần thiết an bài nhân thủ\ntrợ giúp cướp đoạt, những thiên kiêu kia từ ban đầu xa lạ, rất nhanh đã quen\nthuộc, đến cuối cùng, thậm chí một suy ra ba, một số địa phương Mạnh Hạo không\nphát hiện, đều bị bọn họ tìm được đào đi, làm Mạnh Hạo rất tán thưởng.</p>\n\n<p>Cứ như vậy, vốn là một đám người mang theo áp lực, mang theo quyết tâm, dần\ndần không còn áp lực, ở 33 Địa này, giống như đi dạo chơi ngoại thành...</p>\n\n<p>Đệ thất địa, đệ bát địa, đệ cửu địa...</p>\n\n<p>Thiên kiêu bên cạnh Mạnh Hạo càng ngày càng ít, trước mỗi một đoàn hồn hỏa đều\nđể lại một người, mỗi một người để lại đều cười cáo biệt với đám người Mạnh\nHạo, chỉ là ẩn sau nụ cười kia là kiên định cùng quyết đoán.</p>\n\n<p>- Thiếu chủ ta ở chỗ này, chúc thiếu chủ về sau cướp đoạt được càng ngày càng\nnhiều, chúc chư vị đạo hữu thuận lợi thu được tạo hóa... Tiếng động cáo biệt\nnhư vậy trong mỗi địa đều sẽ xuất hiện một lần.</p>\n\n<p>Thời gian trôi qua, đệ thập ngũ địa, đệ thập lục địa, đệ thập thất</p>\n\n<p>địa... cho đến tam thập nhất địa, tam thập nhị địa, còn có tam thập tam địa!</p>\n\n<p>Dùng một tháng, Mạnh Hạo đi tới 33 Địa, phía sau đã không còn bất kì thiên\nkiêu nào, trước hồn hỏa lúc trước, bên ngoài hồn hỏa đặc biệt cường hãn, một\nthiên kiêu thường thường không có khả năng một mình hấp thu, cần nhiều người\ngóp sức.</p>\n\n<p>Cho nên, sau khi đến 33 Địa cũng chỉ có một người Mạnh Hạo, 33 Địa này, phía\ndưới cùng khe nứt hư vô, gần như mới bước vào, Mạnh Hạo lập tức thấy trên mặt\nđất nơi này có một nam nhân, ngồi yên lặng trên một ngọn núi.</p>\n\n<p>Nam nhân kia mặc bộ áo dài xanh, cả người có cảm giác tràn đầy trong trẻo\nnhưng lạnh lùng, hắn ở nơi này dường như không phải bản thể, chỉ là một phân\nthân!</p>\n\n<p>Trước mặt hắn có một bầu rượu, khi thì cầm lên, uống xong một ngụm, mà ở phía\ntrước hắn, dưới chân núi là một thung lũng khổng lồ, nơi đó có một vùng đất\ntrống, cái gì cũng không có.</p>\n\n<p>Mạnh Hạo mới vừa phủ xuống, lập tức cặp mắt lóe lên, ánh mắt quét qua, dừng\nlại trên người nam tử áo xanh kia, hắn cảm nhận được, nơi này bất đồng với 32\nĐịa, nơi này không có Địa Cung, không có dị thú, không có hồn hỏa, thậm chí\ncũng không có phong ấn cùng cấm chế, dường như Cửu Phong Chí Tôn không để lại\nbất kì phương pháp giam cầm nào ở nơi này.</p>\n\n<p>Còn nam tử áo xanh trên đỉnh núi kia làm Mạnh Hạo có cảm giác rất kỳ dị, hắn\nliếc nhìn là nhận ra đối phương là phân thân, không phải bổn tôn, nhưng tu vi\nphân thân này mơ hồ không rõ, một hơi thở làm cho con người cảm nhận như biển\nđộng sóng lớn, tiếp theo một cái chớp mắt dường như bình tĩnh không gợn chút\nsóng nào.</p>\n\n<p>- Ngươi rốt cuộc đã tới... Bản quân ở nơi này chờ ngươi đã rất lâu. Thanh\nniên áo xanh ngẩng đầu, nhìn Mạnh Hạo, trong mắt tang thương.</p>\n"
}