{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1470.html",
  "title": " Chương 1482: Huyết Ngao bay trên trời!",
  "chapterNumber": "1470",
  "slug": "chuong-1470",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1470.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1471.html",
  "contentHTML": "<p>Lão già áo bào đen thần sắc biến hóa, thân thể lần nữa lui về sau, giờ khắc\nnày Mạnh Hạo có trình độ cường hãn đến mức Đạo Thiên phải sợ hãi. Lão già áo\nbào đen này cho dù thân thể cường hãn, đạo pháp quỷ dị, nhưng đối mặt với Mạnh\nHạo thời khắc này, vẫn cảm nhận được áp lực trước đó chưa từng có.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", lão già áo bào đen phun ra máu tươi, thân thể lui về\nphía sau, Mạnh Hạo gào thét lao đến, lần nữa tung ra một quyền.</p>\n\n<p>- Chân đạo!</p>\n\n<p>Lão già áo bào đen cặp mắt co rút lại, hai tay bấm quyết, lập tức trước người\nánh sáng màu tím chói mắt, trở thành một phiến biển ánh sáng màu tím, hóa\nthành bàn tay to màu tím, bay hướng về phía Mạnh Hạo.</p>\n\n<p>- Có thể phá vạn pháp, có thể khiến cho đạo tiêu? Mạnh Hạo thanh âm lạnh như\nbăng, lời nói truyền ra, hắn bấm quyết, lập tức căn nguyên thần hỏa ầm ầm bạo\nphát, với cảnh giới La Thiên Tiên, triển khai căn nguyên thần hỏa, lực lượng\ncăn nguyên đột nhiên bát pháp, thần hỏa đó càng kinh khủng hơn, bay rầm rầm\nra, bất ngờ đụng nhau cùng bàn tay to màu tím này.</p>\n\n<p>Lần này, chuyện đạo tiêu không có xuất hiện, bàn tay to màu tím không cách nào\nkhiến cho thần hỏa tiêu tán, chỉ có thể tự thân chống cự, trong tiếng nổ \"ầm\nầm\", thần hỏa ảm đạm, bàn tay to màu tím lại trực tiếp sụp đổ.</p>\n\n<p>Còn dư lại thần hỏa chạy thẳng tới lão già áo bào đen, trong nháy mắt bao trùm\ntoàn thân lão. Lão già áo bào đen sắc mặt biến hóa, thân thể lần nữa lui về\nsau, nhưng lão có thể tránh thoát, nhưng những tu sĩ màu máu cùng với những\nngười áo bào đen phía sau lão không cách nào tránh được.</p>\n\n<p>Trong chớp mắt, thần hỏa này đã bao trùm những tu sĩ màu máu, bao vây nhưng\nngười áo bào đen. Tiếng hét thảm thê lương trong chớp mắt dâng lên ngập trời,\nnhững tu sĩ màu máu cho dù cụ bị thân bất tử, nhưng dưới thần hỏa này, vẫn sụp\nđổ tiêu tán.</p>\n\n<p>Về phần những người áo bào đen, hét thảm thê lương, thân thể nhất nhất trở\nthành tro bụi.</p>\n\n<p>Cho dù là lão già áo bào đen, thời khắc này cũng đều sợ hết hồn hết vía, thân\nthể lui về phía sau. Bấm quyết cho vô số ánh sáng màu tím tràn ra, tạo thành\nmột loạt đạo pháp thần thông, liên tiếp quạt một cái, trở thành tấm lưới lớn,\nchạy thẳng tới Mạnh Hạo.</p>\n\n<p>Mạnh Hạo phất tay, thần thông tản ra, trong tiếng nổ \"ầm ầm\", tấm lưới lớn sụp\nđổ, lão già áo bào đen sắc mặt tái nhợt, khóe miệng tràn ra máu tươi, lần nữa\nlui về sau. Mạnh Hạo đang muốn truy kích, bỗng nhiên thân thể run rẩy một cái.\nHắn không cách nào khống chế nnữa, mi tâm đau nhói, Niết Bàn Quả rơi xuống, bị\nhắn bắt lại, một cỗ cảm giác không còn chút sức lực nào, trực tiếp xuất hiện\ntrong thể xác và tinh thần của Mạnh Hạo, bao trùm toàn thân hắn.</p>\n\n<p>Phun ra một ngụm máu tươi, thân thể Mạnh Hạo lảo đảo, không có lực lượng truy\nkích nữa. Thân thể như không vậy, rơi xuống phía dưới.</p>\n\n<p>Lão già áo bào đen hô hấp dồn dập, nhìn Mạnh Hạo một cái, vọt mạnh tới, tốc độ\ncực nhanh, thẳng tới Mạnh Hạo, tay phải nắm quyền, bất ngờ tung ra Sát Thần.</p>\n\n<p>Mạnh Hạo cười thảm, hắn thời khắc này không có khí lực nữa. Thậm chí thế giới\ntrước mắt đều nhòe đi, cảm giác uể oải tràn ngập toàn thân. Cho dù là nguy cơ\nsinh tử, dường như cũng đều không thể kích thích hắn phấn chấn.</p>\n\n<p>Mắt thấy lão già áo bào đen lại tới, nhưng vào lúc này, bỗng nhiên, một tiếng\ngào thét phẫn nộ chợt tuôn ra từ khối băng màu máu. Khối băng này trong chớp\nmắt sụp đổ, chia năm xẻ bảy, vô số mảnh vỡ tứ tán. Một đạo huyết quang từ bên\ntrong trực tiếp bắn ra, trong nháy mắt liền tới gần Mạnh Hạo, bao trùm lấy\nthân thể Mạnh Hạo, dùng tự thân đối mặt với một quyền của lão già áo bào đen.</p>\n\n<p>Trong tiếng vang động ngập trời, lão già áo bào đen sau khi đánh ra một quyền\nnày, toàn thân mạnh chấn động, khóe miệng lại tràn ra máu tươi, thân thể bị\nphản chấn lui về sau. Cùng lúc đó, một tiếng kêu đau truyền ra từ trong huyết\nquang. Ngay sau đó, huyết quang biến thành sương mù, bay cuồn cuộn, lộ ra đầu\nchó ngao khổng lồ, mang vẻ dữ tợn, phẫn nộ ngoạm mạnh một cái cắn nuốt lão già\náo bào đen.</p>\n\n<p>Lão già áo bào đen sắc mặt biến hóa, thân thể lui nhanh về phía sau, mặc dù\ntránh thoát, nhưng khóe miệng vẫn lần nữa tràn ra máu tươi.</p>\n\n<p>- Đoạt xá, ngươi... ngươi lại dùng con thú này đoạt xá Huyết Bức!! Lão già áo\nbào đen thất thanh.</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, chó ngao thức tỉnh, quấn quanh hắn đồng thời đưa vào\nmột cỗ sinh cơ, khiến cho Mạnh Hạo tỉnh táo lại. Hắn nhìn sương mù đỏ bốn\nphía, nhìn đầu chó ngao huyễn hóa ra, loại cảm giác quen thuộc khiến trên mặt\nMạnh Hạo lộ ra nụ cười.</p>\n\n<p>- Nó vì cứu ngươi, cưỡng ép cắt đứt dung hợp, lần sau dung hợp, cần phải có\ncơ duyên.</p>\n\n<p>Anh Vũ cùng Bì Đống, thời khắc này đều mệt mỏi, nhìn Mạnh Hạo một cái, hóa\nthành cầu vồng, bay vào bên trong túi trữ vật của Mạnh Hạo.</p>\n\n<p>Mà ở chỗ chó ngao, một cỗ dao động có thể so với Cổ Cảnh ầm ầm bạo phát trên\nngười nó. Dao động cực mạnh này khuếch tán ra, không ngờ lại tương đương với\ntu sĩ ở Cổ Cảnh tắt mười ngọn Hồn Đăng.</p>\n\n<p>Nó vốn có thể mạnh hơn, bởi vì vũ trụ bầu trời, có thể có cơ hội đoạt xá\nNghịch Linh như nó, trên đời hiếm thấy. Nhưng đối với nó mà nói, Mạnh Hạo là\nchủ nhân của nó, là thân nhân nó, nó muốn cường đại hơn, là để bảo vệ chủ nhân\ntốt hơn, cho nên... khi Mạnh Hạo gặp nguy cơ sinh tử, nó không lựa chọn tiếp\ntục cường đại, bởi vì như vậy đối với nó mà nói, mất đi chủ nhân, hết thảy đều\nkhông có ý nghĩa.</p>\n\n<p>Nó là chó trung thành, là trên ý nghĩa chân chính, chỉ vì Mạnh Hạo mà sống!</p>\n\n<p>Mạnh Hạo ánh mắt nhu hòa, chó ngao ngửa mặt lên trời rống một tiếng, thân thể\nrăng rắc, từ sương mù chuyển hóa ngưng tụ thành chân thân, thân thể cao lớn,\ndữ tợn bén nhọn, răng nanh sắc bén, toàn thân màu máu, giống như một cự thú.\nCàng kinh người hơn là ở trên lưng của nó thời khắc này nhưng lại mọc ra một\nđôi cánh!</p>\n\n<p>Cũng là đôi cánh màu máu!</p>\n\n<p>Điều này khiến chó ngao thoạt nhìn dữ tợn hơn, giống như Huyết Thần Ác Sát\nvậy, nhất là hai mắt nó, lộ ra vẻ lạnh như băng cùng hung tàn đối toàn thế\ngiới, dường như trong ý thức của nó, thế giới này không có tốt xấu, không có\nđúng sai, có chăng... Chỉ là một câu nói của chủ nhân!</p>\n\n<p>Bộ dáng của nó, dữ tợn, hung tàn cùng lãnh khốc, đủ để khiến cho nhát gan\nngười, sau khi thấy hít ngược một hơi lạnh, trở nên kinh hãi.</p>\n\n<p>Cho dù là hung thú có một chút hung tàn cường hãn, khi gặp chó ngao, cũng đều\nsẽ run rẩy khiếp sợ.</p>\n\n<p>Mà chó ngao kinh khủng như vậy, trên thế giới này, cũng chỉ có một người, có\nthể làm cho nó cam tâm tình nguyện để ngồi ở trên người của mình, thậm chí sẽ\nvì kẻ này mà hoan hô lắc đuôi, cái người nuôi nó từ nhỏ đến lớn - Mạnh Hạo.</p>\n\n<p>Trừ hắn ra, bất kỳ cái gì khác, đều không thể!</p>\n\n<p>Mạnh Hạo ngồi ở trên lưng của nó, Huyết Ngao gầm thét, cánh tung mạnh, mang\nMạnh Hạo xông thẳng tới trên mặt đất. Ầm một tiếng, cả mặt đất run rẩy, sụp đổ\nkéo dài, rất nhanh, một cái hố sâu to lớn xuất hiện.</p>\n\n<p>Mà thân ảnh Huyết Ngao mang Mạnh Hạo bay ra từ nơi hố sâu này, bay thẳng lên\nbầu trời. Một cái chớp mắt bay ra, dường như đánh vỡ phong ấn nào đó tồn tại ở\nchỗ này, khi bay tới giữa không trung, chó ngao thân thể khổng lồ hơn, thời\nkhắc này chừng trăm trượng, long trời lở đất, khi bay ra chỉ cần một tiếng gầm\nnhẹ, đã khiến thiên địa biến sắc, gió mây cuốn ngược.</p>\n\n<p>Đúng lúc này, một thanh âm tức giận, mang ý giận ngút trời cùng điên cuồng,\nbỗng nhiên từ trên quốc vận sơn ở Đệ Tam quốc xa xa truyền khắp thương khung\nđại địa.</p>\n\n<p>- Giết hắn!!</p>\n\n<p>- Đoạt huyết tinh về lại cho ta!</p>\n\n<p>Thanh âm này, chính là từ trên Quốc Vận sơn, thanh âm của đế bào trung niên.\nHắn mới vừa rồi, vào lúc chó ngao bay ra từ dưới lòng đất, cảm nhận được khối\nbăng màu máu sụp đổ, cảm nhận được con dơi màu máu bị nuốt phệ, lại cảm nhận\nđược... Chó ngao thay vào đó!</p>\n\n<p>Theo tiếng rống giận của y quanh quẩn, lập tức chung quanh y, bất ngờ xuất\nhiện mấy chục người áo bào đen. Những người áo bào đen này ai ai cũng đều vô\ncùng cường hãn. Sau khi xuất hiện, trong nháy mắt họ hóa thành cầu vồng, vội\nva4 bay thẳng tới Mạnh Hạo.</p>\n\n<p>Mạnh nhất, là ba người áo bào đen phía trước nhất, nhất là vị ở trung gian\nkia. Hắn mặc dù mặc áo bào đen, nhưng không có che đậy khuôn mặt, đó là một\nnam nhân trung niên. Hắn không có tóc, ánh mắt bình tĩnh, dường như ẩn chứa cơ\ntrí.</p>\n\n<p>Bọn họ đi ra, uy áp ngập trời, Mạnh Hạo lập tức rõ ràng cảm thụ, sắc mặt biến\nhóa, tay phải vỗ lên trên đầu chó ngao.</p>\n\n<p>- Đi! Lời nói hắn vừa ra, chó ngao ngửa mặt lên trời lần nữa gầm gừ, thân thể\nông một tiếng, hóa thành huyết quang, bỗng nhiên bay đi về xa xa.</p>\n\n<p>Thời gian không lâu, những người áo bào đen liền tới nơi mặt đất sụp đổ này,\ngần như khi xuất hiện, trong hố</p>\n\n<p>sâu dưới mặt đất, lão già áo bào đen kia hiện thân. Một bước đi ra, lão không\ngia nhập vào đám người áo bào đen, mà là chạy thẳng tới vậy trước mặt nam nhân\ntrung niên không có tóc, trong mắt ẩn chứa cơ trí, không ngờ lại... dung hợp\ncùng với kẻ này.</p>\n\n<p>Chớp mắt một cái, hai người liền hóa thân trở thành một người, bộ dáng nam\nnhân trung niên hơi biến đổi, dường như già nua một chút, nhưng trên người của\nhắn, lại có một tia Chuẩn Đạo khí tức, ầm ầm bạo phát!!</p>\n\n<p>Mặc dù không phải Chuẩn Đạo chân chính, nhưng lại vô cùng tiếp cận!</p>\n\n<p>- Mạnh Hạo, Đệ cửu sơn, Đệ cửu hải... Nam nhân trung niên thấp giọng lẩm bẩm,\ntrong mắt lộ ra vẻ hồi ức, cũng khẽ thở dài, cất bước, cùng mấy chục người\nngười áo bào đen phía sau đuổi theo về hướng Mạnh Hạo.</p>\n\n<p>Tốc độ của người này nhanh nhất, chỉ vài bước đã bỏ lại phía sau rất nhiều hắc\ny tu sĩ, như một mũi tên nhọn, phá khai trời cao, đạp vỡ hư vô.</p>\n\n<p>Thời khắc này chó ngao triển khai tốc độ cao nhất, hóa thành tàn ảnh, từ Đệ\nTam quốc xông về trung tâm Thần Miếu, cấp tốc bay đi.</p>\n\n<p>Mạnh Hạo ngồi ở trên lưng chó ngao, lấy ra đan dược nuốt vào, toàn lực trị\nthương, cảnh giới Vĩnh Hằng lại triển khai phạm vi lớn. Hắn muốn nắm bắt thời\ngian khôi phục được đỉnh phong, nếu không, ở trong Như Phong Giới này, nguy cơ\nrất nhiều.</p>\n\n<p>Hắn cũng có thể cảm nhận được, sát cơ đến từ phía sau, không ngừng tới gần.</p>\n\n<p>Rất nhanh, nhờ chó ngao bay cấp tốc, đã từ Đệ Tam quốc bay thẳng vào đến khu\nvực trung tâm Thần Miếu.</p>\n\n<p>Khu vực trung tâm Thần Miếu, chín nước đại chiến, tu sĩ đến từ chín tòa núi\ntuy rằng còn dư lại không nhiều lắm, nhưng phần lớn lựa chọn ở tại chỗ này.\nBọn họ biết, thời khắc này ở nơi này nhìn như hung hiểm, nhưng trên thực tế\nnếu so với những địa phương khác an toàn hơn.</p>\n\n<p>Một khi ly khai, về tới quốc gia của tự thân, nếu tham dự vào chém giết giữa\ncác Tư liệt, đối với bọn họ mà nói, mới là chỗ hung hiểm lớn nhất.</p>\n\n<p>Hơn nữa, tại khu vực trung tâm Thần Miếu này, những tu sĩ này cũng sớm phát\nhiện, nơi này sẽ kiềm chế dục vọng tốt hơn, so với ở trong quốc gia của mình,\ndễ dàng hơn rất nhiều.</p>\n\n<p>Mạnh Hạo cứng rắn bước vào nơi này. Người phàm cùng với tu sĩ đang ở chém giết\nở chỗ này, sau khi nhìn đến thân thể khổng lồ của chó ngao kia, đều hít ngược\nmột hơi, rối rít hoảng sợ.</p>\n\n<p>- Đây là cái gì!!</p>\n\n<p>- Trời ơi, hung thú màu máu này, làm sao lại xuất hiện ở trong Như Phong\nGiới!!</p>\n\n<p>- Phía trên kia... Có một người!! Những người phàm tục cùng tu sĩ, rối rít\nchấn động. Những tu sĩ kia lập tức nhìn thấy Mạnh Hạo ngồi ở trên lưng chó\nngao.</p>\n\n<p>- Là Mạnh Hạo! Phàm Đông Nhi cùng Bối Ngọc, cũng ở bên trong khu vực trung\ntâm Thần Miếu. Các nàng rất nhanh nhận thấy được chó ngao ở giữa không trung,\ncũng nhìn thấy Mạnh Hạo trên lưng chó ngao.</p>\n\n<p>Đúng lúc này, vị trung niên nam tử mặc áo bào đen, không có tóc, tu vi ở mức\nChuẩn Đạo kia, mang khẽ thở dài cùng cảm khái, cất bước từ Đệ Tam quốc, bước\nchân vào đến khu vực trung tâm Thần Miếu.</p>\n\n<p>- Thật lâu rồi... Không có đi tới nơi này. Y lẩm bẩm nói nhỏ.\n----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}