{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1614.html",
  "title": "Diệt hồn",
  "chapterNumber": "1614",
  "slug": "chuong-1614",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1614.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1615.html",
  "contentHTML": "<p>Người không mặt kia mặc dù tu vi đã đạt đến ngũ nguyên nhưng bị đánh trúng một\nthương, toàn thẩn không khỏi chấn động, khẽ run nhẹ. Hắn dùng toàn lực chống\ncự, thân mình không ngừng lui về sau.</p>\n\n<p>Trong chớp mắt, ở đầu ngọn long thương kia huyễn hoá ra một cự long. Một tiếng\ngầm thét kinh thiên khiến cho thân thể người không mặt kia chấn động mạnh, bắt\nđầu xuất hiện dấu hiệu hoá đá!</p>\n\n<p>Dấu hiệu hoá đá bắt đầu từ ngực sau đó nhanh chóng lan tràn ra toàn thân, thân\nthể hắn theo bản năng dần lui về sau, trong khoảnh khắc đã lùi xa. Cũng bởi\nvậy, vòng vây của bốn người quanh Mạnh Hạo xuất hiện một lỗ hổng.</p>\n\n<p>Vừa thấy sơ hở, không đợi ba người không mặt kia ngăn lại, Mạnh Hạo đã hét lớn\nmột tiếng, thanh âm như lôi đình nổ vang, ầm ầm vang vọng khắp bốn phía khiến\ncho ba người kia phải dừng bước chân. Thời khắc này, sinh mệnh của Mạnh Hạo\nhoàn toàn bạo phát với tốc độ nhanh nhất.</p>\n\n<p>Cả người hắn như sao băng, chớp mắt hoá thành tàn ảnh. Chỉ trong nháy mắt, hắn\nđã vượt qua lỗ hổng, đuổi theo long thương, chạy thẳng đến chỗ Cổ Môn.</p>\n\n<p>200 trượng, 100 trượng, 50 trượng...</p>\n\n<p>Cổ Môn kia càng ngày càng gần. Mạnh Hạo vừa thấy Cổ Môn đã ngay trước mắt, đột\nnhiên phía sau hắn mây mù cuồn cuộn, bốn thân ảnh xuất hiện một lần nữa. Rõ\nràng đó chính là... bốn Đạo Tôn lục nguyên!</p>\n\n<p>Bốn người không mặt này vừa xuất hiện, uy lực cực lớn khiến cho cả thiên địa\nnổ vang, tinh không rung chuyển. Mạnh Hạo bị một lực lượng vô hình đánh trúng,\nhắn phun ra máu tươi, xương cốt cả người vỡ vụn hơn phân nửa. Đôi chân hắn mất\nđi cảm giác, hai mắt đỏ thẩm. Uy lực kia vẫn vô cùng lớn, nổ vang ngập trời.\nTrong phạm vi cách Cổ Môn chừng 30 trượng, bốn người không mặt lục nguyên kia\nđi tới phía sau hắn, uy lực lúc này càng thêm lớn, trong khoảnh khắc đã tràn\nngập không gian. Mạnh Hạo hét lớn một tiếng.</p>\n\n<p>- Nhất Niệm Tinh Thần Quyết! Tinh Thần Thạch trong mắt hắn trong chớp mắt đã\nhoà tan, bao trùm toàn thân Mạnh Hạo tầng tầng lớp lớp. Chưa tới thời gian một\nhơi thở, Mạnh Hạo hoá thành một viên vẫn thạch khổng lồ, trong tiếng nổ \"ầm\nầm\", trực tiếp trở thành lưu hành nhanh chóng vượt qua quãng đường mười mấy\ntrượng. Nhưng trong nháy mắt, bốn người lục nguyên kia đã đuổi kịp, xuất hiện\nngay trước Cổ Môn.</p>\n\n<p>Quanh Cổ Môn, hư vô vặn vẹo, chuyển động của thời gian cũng không giống nhau.\nMạnh Hạo hoá thành vẫn thạch cứng rắng đi đến, ngay lập tức lại bị phong hoá.\nChỉ trong chớp mắt mà dường như đã qua hơn mấy trăm ngàn năm.</p>\n\n<p>Đúng lúc đó, trong mây mù bốn phía truyền đến một tiếng gầm thét vô cùng mãnh\nliệt. Dường như có một thứ gì đó đang tới gần. Thanh âm này ẩn chứa một sự huỷ\ndiệt vô cùng lớn. Thời khắc này, uy áp trở nên chí cường, so với của bốn người\nkhông mặt lục nguyên kia còn kinh khủng hơn.</p>\n\n<p>Mơ hồ có thể thấy được bên trong đám mây mù cuồn cuộn, có hai cánh tay dường\nnhư đang tranh đoạt lẫn nhau, muốn chui ra khỏi đám mây mù, nhất là cánh tay\nphía bên trái, đầu ngón tay đã lộ ra!</p>\n\n<p>Đầu ngón tay có màu đỏ tím, phía trên toàn là vảy. Trên mỗi cái vảy đều có một\nphù văn sáng lóng lánh. Chỉ một bàn tay, một ngón tay thôi đã ẩn chứa trong đó\nmột lực lượng huỷ diệt cả linh hồn. Trước mặt nó, tinh không cũng bị xé rách.</p>\n\n<p>Mà đám mây mù kia dường như là muốn kiềm chế, ngăn cản ngón tay này chui ra\nngoài. Giờ phút này, ngón tay không ngừng vùng vẫy, muốn thoát khỏi vòng vây.\nTiếng gầm thét từ bên trong vẫn cứ truyền ra, ngập trời đất.</p>\n\n<p>Nguy hiểm đã đến cực hạn, chỉ hơi trì hoãn một chút. Chờ đợi Mạnh Hạo chính là\nhồn diệt!</p>\n\n<p>Cổ Môn chi kiếp chính là khó khăn không cách nào hình dung được. Mạnh Hạo\nkhông thể nào tưởng tượng được, những thứ như La Thiên Đạo Tiên lại đi đối\nkháng sinh tử kiếp, ngay trước mắt hắn!</p>\n\n<p>Nhưng tình thế trước mắt không thể cho hắn suy nghĩ thêm nữa, hoặc là đẩy Cổ\nMôn ra thu lấy sinh cơ, hoặc chính là... chết ở chỗ này!</p>\n\n<p>- Ta sao có thể chết ở chỗ này! Mạnh Hạo ở bên trong vẫn thạch gầm nhẹ. Hắn\nmang theo kiên quyết từ trước đến nay chưa từng hoá, hoá thành vẫn thạch điên\ncuồng chạy thẳng tới Cổ Môn.</p>\n\n<p>- Mở cho ta! Giọng Mạnh Hạo từ bên trong vẫn thạch truyền ra. Thanh âm này\nnhư sấm nổ rền vang, xuất phát từ linh hồn đang gào thét cùng của hắn, ngưng\ntụ thành lực lượng sinh mệnh đẩy vẫn thạch đánh mạnh vào Cổ Môn!</p>\n\n<p>\"Ầm ầm\", \"ầm ầm\"!</p>\n\n<p>Trong chớp mắt, tiếng nổ ngập trời, truyền khắp bốn phía quanh Cổ Môn, truyền\nvào trong đám mây mù, vang vọng khắp tinh không. Cho dù bây giờ Mạnh gia đang\ntrong kịch chiến vẫn nghe thấy được.</p>\n\n<p>Quầng sáng bao quanh Mạnh gia tổ trạch lúc này sáng lên ánh sáng năm màu rực\nrỡ, một loạt pháp thuật dao động tản ra bốn phương tám hướng. Đó chính là dao\nđộng do mấy vạn tu sĩ đang đánh trong trận pháp tạo thành.</p>\n\n<p>Mà trận pháp này, lại vô cùng kiên trì. Từ bên trong tia sánh lóng lánh kia,\ncầu vồng xuất hiện tạo thành sát cơ lao vào giằng co trong chiến cuộc ở Mạnh\ngia.</p>\n\n<p>Mưa bụi trong tinh không nổ vang. Hai bên đang giao chiến đều đồng loạt ngẩng\nđầu. Tận đáy lòng mỗi người đều khẽ rung động. Có thể nói là họ tận mắt chứng\nkiến Mạnh Hạo độ kiếp, quyết chiến trong hạo kiếp này khiến bọn họ không khỏi\nkinh tâm động phách.</p>\n\n<p>Trong đám mây mù trên Cổ Môn, Mạnh Hạo vẫn đang hoá thành vẫn thạch đập mạnh\nvào Cổ Môn tạo ra tiếng nổ rầm trời. Vẫn thạch do Mạnh Hạo hoá thành nổ tung,\nbên trong vẫn thạch lộ ra bản thể của hắn. Mạnh Hạo phun ra máu tươi, thân thể\nrun rẩy, phần lớn xương cốt đều đã vỡ vụn, ngũ tạng lục phủ cơ hồ đã vỡ nát.\nThương thế của hắn từ trước đến nay chưa bao giờ nặng như vậy.</p>\n\n<p>Kinh khủng hơn là chỉ trong một khoảnh khắc, tóc Mạnh Hạo đã chuyển sang màu\nxám tri rồi thành màu trắng. Thân thể hắn trở nên hư nhược, bắt đầu xuất hiện\ntriệu chứng khô héo. Bằng mắt thường có thể thấy được thân thể hắn càng lúc\ncàng gầy gò, càng ngày càng già đi.</p>\n\n<p>Cổ Môn khổng lồ kia chấn động, chậm rãi mở ra một khe hở, ánh sáng chói loà\nxuyên qua.</p>\n\n<p>- Vẫn không mở ra hoàn toàn sao... Mạnh Hạo cười thảm. Hắn nhìn Cổ Môn, trong\nmắt lộ vẻ không cam lòng.</p>\n\n<p>Gần như cùng lúc khe hở kia được mở ra, mây mù bốn phía như được tiếp thêm ý\nchí, cuồn cuộn mãnh liệt. Ánh sáng từ bên trong cánh cửa tràn ra, dường như có\nthể hoà tan đám mây mù kia. Giờ khắc này, thứ bên trong mây mù cũng gào thét,\nlo lắng, điên cuồng hơn bao giờ hết.</p>\n\n<p>Rất nhiều thân ảnh không mặt chạy thẳng tới chỗ Mạnh Hạo. Còn ngón tay trong\nmây mù kia trong phút chốc không thèm để ý đến đám mây mù đang lôi kéo kìm chế\nnó mà cưỡng ép chạy về hướng Mạnh Hạo. Tiếng nổ vang ngập trời.</p>\n\n<p>Hào quang lúc sáng lúc tối trên đầu ngón tay mang theo ý huỷ diệt linh hồn\nkinh người.</p>\n\n<p>Mạnh Hạo có thể cảm nhận rõ ràng rằng, nếu như mình bị ngón tay kia đụng phải,\nchắc chắn sẽ hồn phi phách tán!</p>\n\n<p>Mở cửa không được chỉ còn nước chết. Một khi đã như vậy, Mạnh Hạo không còn để\ný đến sát cơ bên ngoài Cổ Môn, trong mắt vẻ không cam lòng đã đến cực hạn. Đột\nnhiên, cặp mắt hắn nhoáng lên một cái, chỉ trong chớp mắt, trong mắt hắn xuất\nhiện một ngọn lửa, nhanh chóng thiêu đốt, bao trùm toàn thân Mạnh Hạo... Ngọn\nlửa này chính là thiêu đốt linh hồn hắn!</p>\n\n<p>Lấy cái giá thiêu đốt linh hồn đổi lấy lực lượng bạo phát đẩy cánh cửa kia.</p>\n\n<p>- Khai! Mạnh Hạo rống lớn. Linh hồn bị thiêu đốt vô cùng đau khổ, cặp mắt hắn\nđỏ thẫm, thân thể hắn từ ngoài vào trong đều đang đau đớn kịch liệt. Hết thảy\nmọi thứ hắn đều không cần, ý niệm duy nhất trong đầu hắn bây giờ chính là...</p>\n\n<p>Đẩy cửa ra!</p>\n\n<p>- Khai! Khai! Khai!</p>\n\n<p>Mạnh Hạo hét lớn. Hắn nâng hai tay lên, hướng về phía Cổ Môn nhấn mạnh một\ncái. Một cái nhấn này, hắn so với Cổ Môn như một con kiến đang bạo phát lực\nlượng long trời lở đất. Dường như phía sau Mạnh Hạo, hiện lên một thân ảnh\nngười khổng lồ hai tay đang đặt trên Cổ Môn ra sức đẩy về phía trước.</p>\n\n<p>\"Ầm, ầm, ầm\"</p>\n\n<p>Một lần nửa, Cổ Môn bị đẩy ra, mở ra một khe hở. Ánh sáng từ bên trong tràn\nra, ánh sáng này bộc phát từ khe hở khuếch tán thành hình quạt. Phía sau Mạnh\nHạo, những người không mặt kia muốn nhào lên đụng phải ánh sáng này, cả cơ thể\nđều truyền ra tiếng động thê lương.</p>\n\n<p>Những kẻ kia thân thể như bị ăn mòn, khói đen vây quanh. Bọn chúng vô cùng\nkinh hoảng nhanh chóng lui hết về sau. Ánh sáng khủng khiếp này như một hạt tị\nxà. Trong ánh sáng đó, Mạnh Hạo sẽ được an toàn.</p>\n\n<p>Cặp mắt Mạnh Hạo đỏ thẩm. Linh hồn bị thiêu đốt, một lần nữa hắn khẽ gầm bạo\nphát toàn lực lượng. Chỉ còn chút nữa, Mạnh Hạo sẽ hoàn toàn mở được Cổ Môn,\ntạo hoá xong tiền hạo kiếp, sắp thu được... tạo hoá chân chính sau La Thiên\nĐạo Tiên.</p>\n\n<p>Nhưng vào lúc này...</p>\n\n<p>Ngón tay đầy vảy đỏ bị mây mù kiềm chế kia trong chớp mắt rầm rầm lao đến,\nhoàn toàn thoát khỏi mây mù. Nó mang khí thế kinh thiên động địa, tràn ngập\nsát ý điên cuồng, chạy thẳng đến chỗ Mạnh Hạo.</p>\n\n<p>Trên đường tới nó đụng phải ánh sáng từ khe hở kia. Ánh sáng này đã làm cho\nnhững người không mặt hoảng sợ lui về sau, cho dù ngón tay này có sức mạnh to\nlớn đến đâu khi đụng phải thứ ánh sáng kia đều nhanh chóng tan rã. Từ trong\nđám mây mù truyền ra tiếng gào thét thê lương. Nhưng không ngờ ngón tay kia...\nvừa mới tan rã lại sống lại, xông qua ánh sáng kia, điểm vào người Mạnh Hạo!</p>\n\n<p>Mạnh Hạo cười thảm, hắn không thể nào chống cự. Cho dù đang trong lúc hoàn\ntoàn khoẻ mạnh hắn cũng không nắm chắc sẽ đấu lại ngón tay này, càng không nói\nđến linh hồn hắn bị thiêu đốt, đã sắp tiêu tán.</p>\n\n<p>- Ta phải chết sao... Mạnh Hạo lẩm bẩm. Hắn cảm nhận được, cái chỉ tay kia\nphát ra lực lượng diệt hồn kinh người. Trong lúc chua xót, hắn đột nhiên nhớ\nra điều gì, thân thể khẽ chấn động, trong nhất thời cặp mắt hắn sáng lên.</p>\n\n<p>\"Có lẽ... còn có hi vọng!\" Suy nghĩ này vừa xuất hiện, chỉ trong nháy mắt,\n\"ầm\" một tiếng, ngón tay kinh khủng kia trực tiếp đặt lên người Mạnh Hạo.</p>\n\n<p>Một cái nhấn xuống, toàn thân Mạnh Hạo nổ vang, trực tiếp tan vỡ. Linh hồn hắn\nvốn đã bị thiêu đốt không còn trọn vẹn cũng bị lực lượng khủng khiếp kia xé\nrách, hoàn toàn tan nát.</p>\n\n<p>Mạnh Hạo đã... chết!</p>\n\n<p>Lúc hắn chết, Cổ Môn kia đột nhiên chấn động, xuất hiện dấu hiệu tiêu tán. Mây\nmù bốn phía cũng trở nên mỏng đi, ngón tay kinh khủng kia từ từ được thu hồi.\nTừ trong mây mù truyền ra tiếng cười lạnh.</p>\n\n<p>Hết thảy, tựa hồ đã kết thúc.</p>\n\n<p>Chi kiếp Cổ Môn của Mạnh Hạo, hắn dù liều mạng dùng hết toàn lực cũng chỉ mở\nra một khe hở nhỏ. Khe hở này tuy nhỏ nhưng trên thực tế, nếu Mạnh Hạo còn có\nkhí lực, đẩy mạnh một lần nữa cùng với dư lực của hai lần trước, có lẽ... hoàn\ntoàn mở được Cổ Môn này.</p>\n\n<p>- Kết thúc rồi. Người này rất mạnh, trong lúc chết, cổ kiếp đạo kiếp cũng\nkhông sánh bằng. Bây giờ, chúng ta toàn bộ đánh ra, tiêu diệt Mạnh gia! Bên\nngoài Mạnh gia, đồng tử đứng trên lá liễu nhàn nhạt lên tiếng. Hắn vừa nói\nxong những người khác chuẩn bị phóng đi. Đột nhiên, đồng tử kia ngẩng mạnh\nđầu, sắc mặt khẽ biến.</p>\n\n<p>- Này...</p>\n\n<p>Chỉ trong một sát na, bên ngoài Cổ Môn nơi Mạnh Hạo tử vong đột nhiên... phát\nsinh dị biến!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}