{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-112.html",
  "title": "Không thể không tin!",
  "chapterNumber": "112",
  "slug": "chuong-112",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-112.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-113.html",
  "contentHTML": "<p>Tốt lắm, nếu đã tìm thấy người, thì sớm tới chỗ bế quan của Kháo Sơn Lão Tổ thôi, việc này đã kéo dài quá lâu đã bị phần lớn đại tông Nam Vực phát hiện rồi. </p>\n\n<p>Một vị lão giả mặt hồng, mặc trường bào màu đen, là một trong hai lão quái Kết Đan của Phong Hàn Tông, đảo mắt qua Mạnh Hạo, vẻ mặt xem thường, không chút biểu cảm nói. </p>\n\n<p>Lúc mọi người nói chuyện căn bản không để ý tới Mạnh Hạo, dường như một lời liền có thể quyết định được chuyện sinh tử của hắn, thời khắc trò chuyện này, đã quyết định vận mệnh của hắn rồi. </p>\n\n<p>Mạnh Hạo trầm ngâm, hắn biết kiếp nạn này giờ đây buộc phải đối mặt, trong đầu ý niệm biến ảo ngàn lần, tìm cách phá giải.</p>\n\n<p>Lão Tổ, trên người này có dấu một thanh trường thương chí bảo </p>\n\n<p>Lưu Đạo Vân chợt nói, khom người trước vị cường giả Kết Đan của tông môn mình một cái, ngẩng đầu nhìn Mạnh Hạo cười lạnh, sự hận thù càng rõ ràng hơn. </p>\n\n<p>Một tên tu sĩ Ngưng Khí bé nhỏ, lại đến được tầng chín Chẳng trách có thể gây họa loạn cho Tu Chân Giới của Triệu quốc ta. </p>\n\n<p>Lão giả mặt hồng mặc trường bào đen của Phong Hàn Tông thản nhiên nói, tay phải giơ lên đang muốn chộp về phía Mạnh Hạo. </p>\n\n<p>Thương còn, người còn! </p>\n\n<p>Hai mắt Mạnh Hạo chợt lóe lên, lúc đối phương sắp ra tay, bỗng mở lời, thanh âm tựa như chém đinh chặt sắt, càng lộ rõ một cổ điên cuồng, giống như nếu có người đoạt lấy chí bảo của hắn, cho dù vô lực phản kháng, thì hắn cũng tự đoạn sinh cơ. </p>\n\n<p>Lời vừa nói ra, lão giả mặt hồng chuẩn bị ra tay thì bỗng nhiên ngừng lại một chút, đám người xung quanh cũng đều nhíu mày không thôi. </p>\n\n<p>Mạnh mỗ tu vi yếu ớt, chư vị tiền bối muốn đoạt của ta, cũng chẳng biết phải làm sao. Nhưng hiện giờ Mạnh mỗ ta thiếu mất một kiện pháp bảo, cũng chẳng khác nào mất đi một sinh mệnh, các ngươi vừa muốn ta mang các người đi tới nơi Lão Tổ bế quan, lại vừa muốn đoạt bảo vật của ta, Mạnh mỗ thà chết còn hơn! </p>\n\n<p>Mạnh Hạo nói, thần sắc lộ rõ vẻ quyết đoán.</p>\n\n<p>Trực tiếp giết đi, sau đó dùng tới Sưu Hồn thuật nghịch thiên, không ngại trả giá một chút thì cũng có thể tìm ra được nơi bế quan của Kháo Sơn Lão Tổ </p>\n\n<p>Trong sáu vị Kết Đan, nhất thời có người mở lời. </p>\n\n<p>Mạnh Hạo nghe được lời này, lập tức cười lớn, thần sắc không có chút sợ sệt kinh hãi, tiếng cười vang vọng, chói tai, đâm vào tai những cường giả lão quái kia. </p>\n\n<p>- Muốn sưu hồn ta thì thoải mái, nơi bế quan của Lão Tổ chỉ có đệ tử nội môn biết, nhưng cho dù các ngươi có biết được địa điểm, nếu không có ta với thần trí thanh tỉnh thì động phủ cũng sẽ không mở ra! </p>\n\n<p>Thanh âm của Mạnh Hạo vang vọng, khiến cho những cường giả lão quái kia hướng ánh mắt lạnh như băng nhìn về phía Mạnh Hạo.</p>\n\n<p>Tu vi của chư vị tiền bối thông thiên, hiển nhiên cũng có thể biết được Khôi Lỗi Thuật, nhưng một khi ý thức không phải là của bản thân ta, một khi có tổn thương, một khi không phải là toàn tâm toàn ý, thì các ngươi ai cũng không thể vào được nơi bế quan của Lão Tổ! </p>\n\n<p>Thanh âm của Mạnh Hạo mang theo sự quyết đoán, lúc nói ra đem lại cảm giác không ngại ngần gì hết, khiến đám lão quái kia phải nhíu mày lại. </p>\n\n<p>Suy cho cùng thứ mấy lão đó để ý cũng không phải Mạnh Hạo mà chính là Thái Linh Kinh của Kháo Sơn Lão Tổ. Lúc này mấy lão quái nhíu mày nhìn về phía Thiên Cơ lão nhân. </p>\n\n<p>Thiên Cơ lão nhân nhìn chằm chằm Mạnh Hạo, hai mắt chớp động, cho dù lão có thể tính toán rất nhiều chuyện, nhưng những chi tiết liên quan này lại không phải việc lão có thể tính ra được, tới lúc bị đám người xung quanh nhìn, thì mới chậm rãi cất tiếng nói. </p>\n\n<p>Việc này không thể tính chi tiết được, người này hơn chín phần mười là nói dối, nhưng chúng ta cược không nổi. </p>\n\n<p>Lời của lão cũng chính là tiếng lòng của mọi người, đám lão quái này đa mưu túc trí, đều là những kẻ tiêm hoạt, bởi vì các lão không thể thua, dù cho những lời Mạnh Hạo nói có đến chín phần là giả, nhưng chỉ cần có chút khả năng chân thực, thì bọn lão thua không nổi. </p>\n\n<p>Một khi đã thua, bọn lão sẽ lo lắng mất đi cơ hội vào động phủ của Kháo Sơn Lão Tổ, mà cơ hội này đại biểu cho việc bọn họ có thể giành được Thái Linh Kinh. Mỗi người cho dù là Trúc Cơ hay là Kết Đan thì đều có thể dùng Ngưng Khí quyển của Thái Linh Kinh này mở ra đan hồ thứ hai trong cơ thể. Dùng cái này chữa trị đạo đài Trúc Cơ, làm cho bọn họ trở thành Hữu Khuyết hoặc là Vô Hạ, đối với tu sĩ Kết Đan mà nói, thậm chí có một số khả năng sẽ ảnh hưởng tới tầng thứ Kết Đan tiếp theo của bọn họ, đây chính là điểm chấp nhất của bọn họ. </p>\n\n<p>Thế gian này chỉ có ba cuốn đại kỳ thư mới có thể khiến cho người ta có dù có tu vi cao đến đâu cũng đều có thể vô ngại mà thuận lợi trùng tu, hơn nữa không cần tán công, nếu như tu vi bên trong tương ứng, tu thêm lần nữa sẽ mở ra đan hồ thứ hai. </p>\n\n<p>Được rồi, chúng ta là vì Thái Linh Kinh, không cần thêm phiền toái. Tiểu oa nhi, chúng ta sẽ không đoạt bất kỳ pháp bảo nào của ngươi, cũng sẽ không sưu hồn ngươi, càng không lấy con rối khống chế ngươi, nhưng ngươi cần một lòng giúp chúng ta, bằng không... thì hậu quả như thế nào tự ngươi biết rõ. Là mạng của ngươi quan trọng, hay mạng của Lão Tổ ngươi quan trọng. sự lựa chọn này không cần bọn ta phải dạy ngươi. </p>\n\n<p>Trong sáu người, lúc này hiển nhiên là lão yêu bà đức cao vọng trọng lên tiếng với giọng khàn khàn. Bà vừa lên tiếng, khắp nơi lập tức im bặt. </p>\n\n<p>Ta muốn trăm vạn linh thạch! </p>\n\n<p>Mạnh Hạo trầm ngâm một lát, rồi chợt lên tiếng. </p>\n\n<p>Ta còn muốn giết chết người này! </p>\n\n<p>Sau khi lên tiếng, hai mắt Mạnh Hạo chợt lóe lên, tay phải giơ lên chỉ vào Lưu Đạo Vân.</p>\n\n<p>Vẻ mặt Lưu Đạo Vân đang âm trầm, trong mắt hiện lên từng tia hận thù, đang nghĩ xem dùng cách nào để giết được Mạnh Hạo. Lúc này bỗng bị Mạnh Hạo chỉ một cái, trong giây lát bị chấn động, rồi vô thức lùi về phía sau vài bước. </p>\n\n<p>Trong lòng gã thấy căng thẳng, trán nhất thời mồ hôi lạnh chảy xuống, lúc này chợt định thần lại, Mạnh Hạo giờ đây trong mắt đám lão tổ e rằng tất cả yêu cầu đều được chấp thuận. </p>\n\n<p>Lão Tổ </p>\n\n<p>Sắc mặt Lưu Đạo Vân tái nhợt, lập tức ngẩng đầu nhìn về phía hai vị Lão Tổ Kết Đan của Phong Hàn Tông. Lão giả mặt đỏ kia hắng lên một tiếng, vung tay áo, mắt lạnh lùng, nhìn Mạnh Hạo.</p>\n\n<p>Việc này là không thể nào, tu sĩ Ngưng Khí nho nhỏ không biết trời cao đất dày mà cũng dám đưa ra điều kiện với lão phu ta đây sao! </p>\n\n<p>Mạnh Hạo, việc này không cần nhắc lại nữa, còn về linh thạch mà ngươi nói, chúng ta cũng không có cách nào cho ngươi được. </p>\n\n<p>Trong đám lão quái Kết Đan, một lão giả mặc hồng bào thản nhiên nói. </p>\n\n<p>Linh thạch không cho, người này không chết, Mạnh mỗ quyết không đồng ý đưa chư vị tiền bối tới nơi bế quan của Lão Tổ. Mà cho dù các ngươi cưỡng ép ta đi, nếu như Mạnh mỗ không phải là toàn tâm toàn ý, thì Lão Tổ sẽ không mở động phủ. </p>\n\n<p>Mạnh Hạo nói một cách kiên quyết, vẻ mặt giống như bất chấp tất cả, dường như chết cũng không quan tâm.</p>\n\n<p>Mạnh Hạo Lưu Đạo Vân nhìn chằm chằm vào Mạnh Hạo, sát cơ trong mắt càng mãnh liệt.</p>\n\n<p>Được rồi, dù sao người này cũng là đệ tử của Phong Hàn Tông, yêu cầu của ngươi hơi quá rồi. Còn về linh thạch, ta có thể giải quyết. Cho ngươi mười vạn trước, đợi sau khi mở được động phủ trở về thì sẽ đưa ngươi phần còn lại. </p>\n\n<p>Lão yêu bà đức cao vọng trọng kia khàn khàn lên tiếng, nếu như Mạnh Hạo không có bất kỳ yêu cầu nào, bà ta sẽ ngờ vực, lúc này tay phải vung lên, một túi trữ vật lập tức bay thẳng tới chỗ Mạnh Hạo. Mạnh Hạo không đón lấy túi trữ vật ấy, mà lùi về sau mấy bước để cho túi trữ vật văng trên mặt đất. </p>\n\n<p>Không giết cũng được. Lưu Đạo Vân, ngươi tới nhặt cho ta túi trữ vật này lên, lấy linh thạch trong túi ra. </p>\n\n<p>Mạnh Hạo chậm rãi nói.</p>\n\n<p>Hai mắt lão yêu bà chợt lóe lên, mấy lão quái Kết Đan bên cạnh cũng như có như không liếc nhìn Mạnh Hạo. </p>\n\n<p>Lưu Đạo Vân căm phẫn đến đỉnh điểm, nhưng yêu cầu của Mạnh Hạo cũng không phải là quá mức, đến lão giả mặt đỏ cũng không nói được lời nào, ra hiệu để Lưu Đạo Vân qua. </p>\n\n<p>Lưu Đạo Vân hít một hơi sâu, áp chế sự tức giận trong lòng, tiến lên phía trước nhặt túi trữ vật, đổ ra một cái nhất thời một lượng lớn linh thạch rơi đầy đất, tinh quang lấp lánh, khiến cho Lưu Đạo Vân cũng phải nhìn lại mấy lần, hơi thở có chút dồn dập. </p>\n\n<p>Mạnh Hạo bình tĩnh, ánh mắt quét qua chỗ linh thạch kia, hắn không thể không cẩn trọng. Những người này không phải Trúc Cơ thì là Kết Đan, muốn giết chết chính mình thì dễ như dí chết con kiến vậy. </p>\n\n<p>Nếu không phải là bọn họ cược không nổi, trước mặt bọn họ cho dù là tâm cơ hay tu vi thì Mạnh Hạo căn bản là yếu ớt không chịu nổi một kích. </p>\n\n<p>Cho nên từ đầu chí cuối Mạnh Hạo không có đùa giỡn cái âm mưu quỷ kế nào, mà là dương mưu, hắn cược những người này cho dù không tin thì cũng vẫn phải tin. </p>\n\n<p>Linh thạch đã đưa cho ngươi, nhưng đây không phải là chuyện nhỏ, viên đan dược kia ngươi hãy nuốt đi. Lão yêu bà bỗng lên tiếng, tay phải giương lên, lộ ra một viên đan dược màu đen trong lòng bàn tay. </p>\n\n<p>Đan dược vừa ra, tứ phía lập tức gió nổi mây phun, dường như có một lượng lớn linh khí ngưng tụ vào đó, trong lúc mơ hồ, trên không đan dược này dường như hiện ra một ảo ảnh con rết dữ tợn. </p>\n\n<p>Mạnh Hạo biến sắc, nhìn viên đan dược cùng vẻ thận trọng. </p>\n\n<p>Lưu Đạo Vân thấy vậy, lập tức cười rộ lên, đám tu sĩ Trúc Cơ trên không kia vẻ mặt không chút thay đổi, trong ánh mắt nhìn về phía Mạnh Hạo mang theo vẻ trào phúng. </p>\n\n<p>Còn về mấy lão quái Kết Đan kia, không một ai thần sắc lộ vẻ bất ngờ. Cho dù là lão yêu bà kia không lấy Độc Đan ra, mấy người bọn họ cũng đã sớm có ý tưởng như vậy, chỉ là hiện giờ một đám ánh mắt mập mờ. </p>\n\n<p>Nói về tâm cơ, trước mặt bọn họ, Mạnh Hạo cũng chỉ như một đứa trẻ mà thôi. Nếu không phải dương mưu của Mạnh Hạo quả thực làm cho bọn họ có chút cố kỵ, thì một loạt ý tưởng hiện giờ của Mạnh Hạo đều không hề có chút tác dụng. </p>\n\n<p>Nuốt viên thuốc này vào, ngươi hãy dẫn đường. Nếu không nuốt, ta đành phải sử dụng sưu hồn, Khôi Lỗi Thuật vậy. </p>\n\n<p>Lão yêu bà khàn khan lên tiếng, thần sắc không lộ chút hỉ nộ nào, tay phải bắn ra, viên Độc Đan bay đến trước mặt Mạnh Hạo. </p>\n\n<p>Mạnh Hạo trầm ngâm một lát, viên đan dược này hắn không chắc có phải là Độc Đan thật hay không, hoặc là còn chỗ độc khác, nhưng hắn bây giờ không có lựa chọn nào khác, cắn răng mạnh một cái, đúng lúc muốn đưa tay cầm lấy Độc Đan. </p>\n\n<p>Nói tới Độc Đan, lão phu đây thực ra cũng có một viên.</p>\n\n<p>Lão giả mặt đỏ mỉm cười, vung tay áo, một viên đan dược màu đỏ lập tức xuất hiện trong tay lão, vung lên đã rơi đến trước mặt Mạnh Hạo. Nếu như vậy, bổn tông đây cũng có. </p>\n\n<p>Dứt lời, giữa không trung có sáu tu sĩ Kết Đan của ba đại tông môn, nhưng mỗi tông lại lấy ra một viên đan dược, hóa thành cầu vồng hiện ra trước mặt Mạnh Hạo. </p>\n\n<p>Lão yêu bà với vẻ mặt bình tĩnh, không biết trong lòng đang suy nghĩ điều gì, chỉ thản nhiên nhìn lướt qua đám lão quái đồng bối xung quanh chứ không nói. Đám người ấy đều là những người đa mưu túc trí, há có thể để cho Mạnh Hạo chỉ nắm giữ trong tay lão yêu bà, một khi đã nuốt Độc Đan, thì phải nuốt của cả bọn họ, như vậy mọi người ai cũng không có cách nào nắm hoàn toàn trong tay, thế mới công bằng.</p>\n\n<p>Chư vị đạo hữu cũng vậy, lão hủ liền không giấu nữa. </p>\n\n<p>Thiên Cơ Lão Nhân cười cười, tay phải vung lên, một viên đan dược ba màu giao hòa xuất hiện trong tay đi thẳng tới chỗ Mạnh Hạo. </p>\n\n<p>So sánh với những viên Độc Đan khác, viên đan dược này có vẻ không có gì đặc biệt, nhưng Mạnh Hạo không biết tại sao khi ánh mắt dừng ở viên đan dược này lại có cảm giác hãi hùng. </p>\n\n<p>Bốn viên Độc Đan, vãn bối nuốt vào sợ rằng không kịp dẫn đường, đã độc phát thân vong, mà cho dù độc không phát, ngày sau chư vị tiền bối làm sao có thể giải độc cho vãn bối? Hoặc giả cho tới bây giờ cũng không có ý nghĩ muốn giải độc! </p>\n\n<p>Sắc mặt Mạnh hạo khó coi, trầm giọng nói.</p>\n\n<p>Tự nhiên có phương pháp giải độc, tin hay không tùy ngươi. </p>\n\n<p>Lão giả mặt đỏ của Phong Hàn Tông vẻ mặt không chút biểu cảm, thản nhiên nói, tựa như lúc trước Mạnh Hạo dùng dương mưu, giờ phút này mấy vị Lão Tổ Kết Đan chỉ quơ tay một cái đã hóa giải tất cả, hơn nữa còn dùng phương pháp y hệt trả lại cho Mạnh Hạo. </p>\n\n<p>Mạnh Hạo trầm mặc, tựa như lời đối phương nói, tin hay không là do mình. Nhưng hắn không thể không tin, nếu như không tin, thì hậu quả bản thân hiện tại không thể giải quyết. </p>\n\n<p>- Đây làNgô Long Đan, còn đây là Thi Hàn Đan, viên này là Bại Huyết Đan, nhưng còn viên này</p>\n\n<p>Ánh mắt Mạnh Hạo đảo qua bốn viên Độc Đan, nhận ra ba loại trong đó, chỉ có viên Độc Đan ba màu mà Thiên Cơ lão nhân đưa ra là Mạnh Hạo chưa bao giờ thấy, trên cổ ngọc cũng không thấy giới thiệu. </p>\n\n<p>Tu vi của Kháo Sơn Lão Tổ thông thiên, hẳn là có thể giải quyết giùm ta. </p>\n\n<p>Mạnh Hạo trầm ngâm một lúc, cắn răng nâng tay lên cầm mấy viên Độc Đan, ném vào trong miệng. Đám Độc Đan kia tựa như vật còn sống, khi nuốt vào Mạnh hạo cảm thấy cổ họng đau xót, nhưng hắn cũng không chần chừ nữa, trong mắt nổi lên tơ máu, nuốt vào từng viên cho đến khi cầm lên Độc Đan của Thiên Cơ lão nhân, hắn hơi chần chừ một lúc, đưa mắt nhìn Thiên Cơ lão nhân. </p>\n\n<p>Thiên Cơ lão nhân vẫn mỉm cười, Mạnh Hạo cảm thấy hơi do dự, hắn hiểu hôm nay nhất định phải nuốt mới làm cho mọi người không còn nghi ngờ. Hít một hơi sâu Mạnh Hạo nhắm mắt nuốt vào. </p>\n\n<p>Ba viên Độc Đan vừa nuốt vào miệng, liền tiêu tan, hòa tan vào trong huyết nhục của Mạnh Hạo. Liên tục nuốt vào bốn viên Độc Đan, một màn này khiến cho Lưu Đạo Vân nhìn mà cảm thấy kinh hãi trong lòng, nhưng cũng cảm thấy mãn ý vô cùng. </p>\n\n<p>Hơn mười tu sĩ Trúc Cơ xung quanh, lúc này ánh mắt hướng về phía Mạnh hạo đều lộ ra vẻ kỳ dị, âm thầm cảnh giác đối với sự quyết đoán của Mạnh Hạo. </p>\n\n<p>Mạnh Hạo hít sâu một hơi, thần sắc âm trầm, ngẩng đầu lên nhìn chư vị lão quái trên bầu trời, không nói tiếng nào. </p>\n\n<p>Đi thôi. Lão yêu bà gật gật đầu, đưa tay chỉ về phía Mạnh Hạo, sau đó xoay người hóa thành đạo cầu vồng, đám người xung quanh cũng theo đó mà bỏ đi. Túi trữ vật đựng linh thạch kia bỗng dưng hóa thành một đoàn vụ quỷ, thân mình dữ tợn nhoáng lên một cái, cuốn lấy người Mạnh Hạo rồi bay thẳng lên trời.</p>\n"
}