{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1112.html",
  "title": " Chương 1123: Ta trước ngủ một giấc",
  "chapterNumber": "1112",
  "slug": "chuong-1112",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1112.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1113.html",
  "contentHTML": "<p>Cả chiến trường bất chợt tĩnh lặng, tiếp sau đó, sát cơ ngập trời.</p>\n\n<p>- Giết!!! Mấy chục vạn tu sĩ này điên cuồng chạy ra, chạy thẳng tới Thiên Hà\nHải, chạy thẳng tới mấy chục vạn tu sĩ Bắc Địa bị khô héo kia, đánh giết.</p>\n\n<p>Chiến tranh... bắt đầu!</p>\n\n<p>Mạnh Hạo đi rồi, tất cả mọi người trên chiến trường phía sau hắn, không có bất\nkỳ người nào có một câu oán hận vì Mạnh Hạo rời nơi này, bọn họ đã trải qua\nmột nửa hôn lễ của Mạnh Hạo và Hứa Thanh, đã trải qua Bắc Địa xâm lấn, đã trải\nqua lực nguyền rủa của Khô Minh Cửu Suy.</p>\n\n<p>Đối với Mạnh Hạo, bọn họ chỉ có bi thương, bọn họ hy vọng Mạnh Hạo có thể kiên\ncường đi tiếp.</p>\n\n<p>Giết chóc triển khai ngập trời tại ranh giới Nam Vực.</p>\n\n<p>Mạnh Hạo ôm Hứa Thanh, hai người bọn họ đều mặc áo cưới màu đỏ, Hứa Thanh hư\nnhược tựa vào lòng Mạnh Hạo. Mạnh Hạo toàn thân hắc khí ngập trời, thân thể\nhắn khô héo, trong mắt hắn có nước mắt, tim của hắn như đang xé rách, dường\nnhư không ngừng bị đâm vào một đao tiếp một đao.</p>\n\n<p>Trên người Hứa Thanh cũng có hắc khí, thân thể của nàng khô héo, nàng đã từng\nchết một lần, mặc dù thân thể khôi phục nhưng chỉ có thể sống thêm trăm năm.</p>\n\n<p>Lực nguyền rủa chỉ còn lại một thành này, đối với người khác có thể thừa nhận,\nnhưng với Hứa Thanh, thân thể của nàng không chịu nổi.</p>\n\n<p>Một thành lực nguyền rủa, dường như tăng tốc vô số lần lực lượng của năm\ntháng, trong thời gian ngắn ngủi mấy ngày, ở trên người của nàng sẽ như đi hết\ncả đời.</p>\n\n<p>- Muội muốn... trở về sơn cốc! Hứa Thanh tựa vào lòng Mạnh Hạo, yếu ớt lên\ntiếng. Nàng miễn cưỡng mở mắt, ngắm nhìn nam nhân đang ôm mình, đây là thân\nnhân trọng yếu nhất trong cuộc đời nàng.</p>\n\n<p>Nàng không muốn hắn không vui, nàng không muốn hắn bị mảy may thương tổn, nàng\nhy vọng hắn có thể cả đời vui vẻ hạnh phúc, không có ưu thương, cũng không có\nbi thương như lúc này.</p>\n\n<p>Hết thảy, chỉ cần hắn khỏe mạnh bình an... vậy là đủ rồi.</p>\n\n<p>- Đi trở về, chúng ta đi trở về... Mạnh Hạo tim đang run rẩy, hắn nhìn Hứa\nThanh gật gật đầu. Hắn không muốn bi thương của mình ảnh hưởng tới Hứa\nThanh... hắn ôn hòa mỉm cười.</p>\n\n<p>Đây là cười ư? Rõ ràng là tiếng khóc không nước mắt.</p>\n\n<p>- Huynh làm rất đúng! Bọn họ tới tham gia hôn lễ của chúng ta, không thể để\ncho khách nhân bị thương tổn, đây là nhân tình... Sau này nếu muội không còn,\nhuynh nhớ phải đi báo đáp! Hứa Thanh dựa vào lòng Mạnh Hạo, dường như rất mệt\nmỏi, hư nhược lẩm bẩm, hai mắt nhắm nghiền.</p>\n\n<p>Ngay khoảnh khắc nàng nhắm nghiền hai mắt kia, thân thể Mạnh Hạo ầm ầm dừng\nlại, khi hắn cảm nhận được Hứa Thanh chỉ là hôn mê, rốt cục hắn không thể che\ngiấu bi thương, ngẩng đầu nhìn bầu trời, trong mắt Mạnh Hạo... chảy dài nước\nmắt.</p>\n\n<p>Dường như hắn sợ kinh động tới Hứa Thanh, ôm nàng chạy càng lúc càng xa, đi\nqua mảng mảng mặt đất, đi qua những ngọn núi... cho đến lúc về tới Huyết Yêu\nTông, về tới tòa Thiếu Tông Cốc... về tới căn nhà gỗ trong cốc kia.</p>\n\n<p>Hắn đi tìm Huyết Yêu lão tổ, nhưng động phủ của Huyết Yêu lão tổ bị một màn\nhuyết quang bao phủ, hắn không thể bước chân vào... Huyết Yêu lão tổ đã ngủ\nsay, không thể thức tỉnh.</p>\n\n<p>- Chúng ta từng ước định làm bạn trăm năm, rồi sau đó muội đi chuyển thế, ta\nđi tìm muội... Bên trong sơn cốc, Mạnh Hạo ôm Hứa Thanh, vuốt mái tóc của\nnàng... trong tim đau nhói, nhẹ giọng lên tiếng.</p>\n\n<p>Hứa Thanh mở mắt ra nhìn Mạnh Hạo, nàng đang cười, nàng không có thấy, khi bàn\ntay Mạnh Hạo vuốt tóc của nàng, lưu tại trong rảnh tay hắn những đoạn tóc khô\nhéo.</p>\n\n<p>Mạnh Hạo nhìn thấy, thân thể run lên, tay nắm lại đoạn tóc tiêu tan.</p>\n\n<p>Hứa Thanh sắc mặt tái nhợt, tóc của nàng dường như mất đi sinh mạng bắt đầu\nkhô héo, mà dung nhan của nàng cũng đang từ từ biến đổi, không còn trẻ nữa,\nkhông còn dung mạo xinh đẹp, mà đã xuất hiện nếp nhăn.</p>\n\n<p>Năm tháng, đang trôi qua trên thân nàng...</p>\n\n<p>Nhìn hồng nhan thương tang trước mắt, trái tim Mạnh Hạo dường như không còn,\nloại cảm giác trống rỗng đó, giống như trong ngực có một hắc động cắn nuốt hết\nthảy, làm hắn đau đớn thống khổ...</p>\n\n<p>Hứa Thanh nhìn bầu trời đêm, nhìn ánh sao lập lòe kia, nhẹ giọng lẩm bẩm.</p>\n\n<p>- Ước mong sao... thời gian có thể mang chúng ta về lại Kháo Sơn Tông, năm đó\nta còn là sư tỷ của huynh, huynh còn là sư đệ của ta...</p>\n\n<p>- Ta sẽ dẫn huynh đi gặp người nhà của ta, ta nhớ năm đó trước</p>\n\n<p>khi được mang lên tông môn, trong nhà còn có một đệ đệ...</p>\n\n<p>- Mong sao... có thể luôn ở bên huynh... Hứa Thanh càng nói càng suy yếu, hai\nmắt nhắm nghiền, nàng ngủ rồi.</p>\n\n<p>Trong mắt Mạnh Hạo, sinh cơ của Hứa Thanh đã đến cực hạn, thân thể khô héo,\ndường như tùy thời có thể tiêu tan. Nàng đã không còn bao nhiêu khí lực, giống\nnhư ánh nến trong gió...</p>\n\n<p>Mạnh Hạo nhìn gương mặt Hứa Thanh đã có chút ít già nua. Giờ khắc này, thoạt\nnhìn nàng không còn là hơn 20 tuổi, mà giống như mỹ phụ trung niên... nhưng\ntrong thế giới của hắn, Hứa Thanh vĩnh viễn đều là thân ảnh xinh đẹp đã từng\nlàm hắn động lòng, đưa tặng Dưỡng Nhan Đan.</p>\n\n<p>- Ta sẽ không để cho muội khô héo, chúng ta ước định trăm năm, thì nhất định\nphải bồi bạn trăm năm!</p>\n\n<p>Mạnh Hạo nhẹ giọng lên tiếng, trong mắt kiên định trước nay chưa từng có, như\nngọn lửa bùng cháy, hắn nhẹ nhàng vuốt ve khuôn mặt Hứa Thanh.</p>\n\n<p>Hồi lâu sau, Mạnh Hạo nhắm nghiền hai mắt, một lát sau khi mở mắt ra, ngón trỏ\ntay phải của hắn trở thành bộ phận thân thể duy nhất không có khô héo giờ này,\nnơi đó... ẩn chứa lực Vĩnh Hằng không còn nhiều lắm trong cơ thể hắn.</p>\n\n<p>Mạnh Hạo nhẹ nhàng chấn rách ngón tay, nhỏ từng giọt máu tươi ẩn chứa cảnh\ngiới Vĩnh Hằng, rơi vào bên môi Hứa Thanh.</p>\n\n<p>Đôi môi Hứa Thanh trở thành màu máu, phảng phất như chỗ ướt át tươi đẹp duy\nnhất, trở thành đối lập rõ ràng với màu tái nhợt trên thân thể nàng... Khi\ngiọt giọt máu chảy vào trong miệng Hứa Thanh, dung nhan của nàng ngay khoảnh\nkhắc, dường như không còn già nua nữa.</p>\n\n<p>Mà Mạnh Hạo thì thân thể run nhẹ một cái, hắn khô héo hơn. Vốn lực Vĩnh Hằng\ntrong cơ thể không còn nhiều lắm, lại giảm một ít, nhưng trong lòng của hắn\nlại tràn đầy hy vọng.</p>\n\n<p>Chỉ là, thời gian trôi qua, ba ngày sau, Mạnh Hạo phát hiện lực Vĩnh Hằng của\nmình không thể tiếp tục biến đổi khô héo cho Hứa Thanh dược nữa, hắn cười\nthảm...</p>\n\n<p>Tóc trên đầu Hứa Thanh đã có hơn phân nửa trở thành màu trắng, dung nhan của\nnàng đã hoàn toàn trở thành trung niên, cả người gầy gò không còn xinh đẹp như\ndĩ vãng, nhưng vẻ ôn nhu trong mắt, nụ cười nơi khóe miệng kia, vẫn như cũ là\nduy nhất trong ký ức Mạnh Hạo.</p>\n\n<p>Nàng cười ngăn cản Mạnh Hạo tiếp tục dùng máu tươi Vĩnh Hằng, nàng đau lòng,\nnàng không muốn để Mạnh Hạo làm như thế, điều đó còn khiến nàng khổ sở hơn so\nvới chính nàng sắp chết đi.</p>\n\n<p>- Bồi tiếp muội đi hết đoạn đường cuối cùng, tiễn muội đi luân hồi... vậy là\nđủ rồi!</p>\n\n<p>- Chúng ta ước định chính là cả đời, coi như muội... ngủ trước một giấc thôi,\nkhi muội thức tỉnh, muội sẽ nhìn thấy huynh, đúng không...</p>\n\n<p>- Nhất định! Mạnh Hạo run giọng lên tiếng.</p>\n\n<p>Thời gian ngày ngày trôi qua, gương mặt Hứa Thanh càng ngày càng già nua, thời\ngian nàng thức tỉnh mỗi ngày cũng càng ngày càng ít, phần lớn thời gian là ngủ\nmê.</p>\n\n<p>Mạnh Hạo thủy chung bồi tiếp nàng, không có ra khỏi sơn cốc nửa bước, thủy\nchung ôm nàng, dường như muốn ôm nàng suốt đời.</p>\n\n<p>Thân thể hắn trong mấy ngày này bắt đầu khôi phục, cảnh giới Vĩnh Hằng dần dần\nthức tỉnh, dường như đang không ngừng triệt tiêu với lực nguyền rủa trong cơ\nthể hắn... nhưng Hứa Thanh nơi đó lại càng suy yếu...</p>\n\n<p>Mạnh Hạo thử tất cả biện pháp, hắn không thể nghịch chuyển sinh mạng của Hứa\nThanh đang tiêu tan, hắn không làm được, hắn hận tu vi mình không đủ, hắn càng\nhận Bắc Địa.</p>\n\n<p>Trong lòng của hắn vốn đã có ma, ma này trước nay bị hắn áp chế giống như mang\nbộ gông xiềng, nhưng giờ này, gông xiềng đã được mở ra...</p>\n\n<p>Hắn chỉ có thể trơ mắt nhìn Hứa Thanh trở thành tóc trắng, tuổi thanh xuân ra\nđi không trở lại, từ trung niên biến thành lão bà, quần áo trên thân nàng còn\nlà áo cưới màu đỏ, chưa thay.</p>\n\n<p>- Sở Ngọc Yên là một cô nương tốt... Hứa Thanh lẩm bẩm, cặp mắt đã vẩn đục,\ndường như muốn nhìn rõ Mạnh Hạo, nhưng lại rất miễn cưỡng.</p>\n\n<p>- Muội nói với nàng rồi, muội chỉ có thể ở lại với huynh không tới trăm năm,\nđể nàng giúp muội chăm sóc huynh!</p>\n\n<p>- Tống Giai cũng không tệ...</p>\n\n<p>Mạnh Hạo không có cắt lời, hắn nhìn Hứa Thanh, trong mắt chứa đầy bi ai, nhẹ\nvuốt ve khuôn mặt đầy nếp nhăn của nàng, nhìn gương mặt trong lòng hắn đã từng\nxinh đẹp, chỉ trong mấy ngày ngắn ngủi trở thành tóc trắng...</p>\n\n<p>Mà ở trong lòng Mạnh Hạo, ma của hắn đã giãy thoát gông xiềng, đang thức\ntỉnh...</p>\n\n<p>Ngoại giới, mấy ngày này đã trải qua biến cố lớn, Nam Vực cùng Bắc Địa chiến\nmột trận ở bên bờ Thiên Hà Hải. Mấy chục vạn tu sĩ Bắc Địa toàn bộ tử vong,\nmáu tươi nhiễm đỏ Thiên Hà Hải, khiến cho nước biển đều biến thành màu đỏ.</p>\n\n<p>Mà theo nhóm tu sĩ Bắc Địa thứ hai đến, mấy chục vạn người Nam Vực cũng bắt\nđầu rút lui, chiến trường, đã từ ranh giới Nam Vực lan tràn đến hơn phân nửa\nNam Vực.</p>\n\n<p>Phía ngoài, giết chóc mỗi ngày đều đang tiến hành, mấy chục vạn tu sĩ đến từ\nBắc Địa, tổng cộng có bảy Vấn Đạo đỉnh phong, khiến cho tu sĩ Nam Vực hoàn\ntoàn không thể đối kháng, chỉ không ngừng rút lui.</p>\n\n<p>Tất cả tu sĩ Nam Vực đều phát động, bất kể tông môn nào, gia tộc nào, đều toàn\nbộ xuất động, đi tham gia trận tử chiến này!</p>\n\n<p>Đây chính là tử chiến, Bắc Địa xâm lấn, muốn không phải là quy hàng, mà là\nhoàn toàn hủy diệt cơ sở của tu sĩ Nam Vực! Nhất là tổn thất lúc đầu của Bắc\nĐịa, làm cho cuộc chiến tranh này vừa mới tiếp diễn như đã có huyết hải thâm\ncừu.</p>\n\n<p>Không chết không thôi!</p>\n\n<p>Tông môn nơi nơi hoang phế, gia tộc các nơi trở thành phế tích, chiến tranh bị\nchia ra thành sáu khu vực, giống như sáu mũi tên bắn ra từ Bắc Địa, bắn thẳng\nvào Nam Vực.</p>\n\n<p>Trong sáu khu vực chiến tranh này, nơi thứ ba và thứ tư là trùng trùng điệp\nđiệp, cũng là chiến trường trong cả Nam Vực, thời khắc này ngưng tụ tu sĩ\nnhiều nhất, mấy chục vạn tu sĩ Nam Vực ở chỗ này không ngừng chém giết, không\nngừng rút lui trước đại quân Bắc Địa.</p>\n\n<p>Tử vong, mỗi ngày đều xuất hiện vô số, máu tươi nhiễm đỏ trên đường, thi thể\nngổn ngang khắp mặt đất.</p>\n\n<p>Lại qua đi mấy ngày, chỗ chiến trường thứ ba và thứ tư, mấy chục vạn tu sĩ Nam\nVực đã chết hơn một nửa, còn dư lại không tới hai chục vạn người, lúc này đã\ntới rất gần Huyết Yêu Tông.</p>\n\n<p>Ở bên ngoài Huyết Yêu Tông, hợp thành phòng tuyến cuối cùng liều chết đối\nkháng với Bắc Địa.</p>\n\n<p>Chiến trường nổ ầm ầm ngập trời, giết chóc tràn ngập, tiếng gào thét thê\nlương, thần thông muôn màu muôn vẻ, mặt đất run rẩy, thiên địa biến sắc.</p>\n\n<p>Người khổng lồ đến từ Bắc Địa kia, như ngọn núi cao quơ cây lang nha bổng, tấn\ncông phía trước nhất tại chiến trường, toàn thân bọn họ ướt đẫm máu tươi,\nnhưng giết chóc vẫn như cũ kinh người; còn có vô số hung thú, vô số lệ quỷ,\nđều vây quanh bốn phía, hợp với mấy chục vạn tu sĩ Bắc Địa tạo thành một thế\nlực hủy diệt, nghiền ép hết thảy...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}