{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-871.html",
  "title": "Nàng tên Hứa Thanh (2)",
  "chapterNumber": "871",
  "slug": "chuong-871",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-871.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-872.html",
  "contentHTML": "<p>Một cô gái đơn giản, một tình yêu đơn giản, không kinh thiên động địa, không cháy bóng thiêu đốt, tất cả đều như nước, cứ lặng lẽ qua nhiều năm.</p>\n\n<p>Mạnh Hạo nhìn cô gái trên núi, trong lòng hắn như có thủy triều nhấp nhô, sự xuất hiện của nàng, giống như một hòn đá ném xuống mặt hồ tĩnh lặng, làm dậy lên tầng tầng gợn sóng. Mặt nước tĩnh lặng bị phá vỡ, trong thời gian ngắn, không thể tiếp tục phẳng lặng như gương.</p>\n\n<p>Khối đá này, giống như một ngòi dẫn, khơi lên tình cảm của Mạnh Hạo, dẫn động tâm thần của hắn. Trong ký ức của hắn, dần dần xuất hiện một bức tranh, đó là một cô gái, trên một mặt biển màu tím, bên cạnh một hòn đảo cô độc, nhìn về phương xa, khóe mắt chảy xuống một giọt lệ.</p>\n\n<p>Giọt lệ này, sôi trào cả biển tím.</p>\n\n<p>Trong giọt lệ mang theo đau khổ, xót xa, nhớ nhung, hồi ức, còn có chấp niệm chưa từng nói ra, nhưng đã tồn tại từ rất lâu.</p>\n\n<p>Đó là Đại Thanh Sơn khi trước, không quên được cái nhìn lại kia, là Thanh La Tông, lúc một người trong đám đông đột nhiên quay đầu, ngọn đèn vẫn đợi chờ, là trong Vãng Sinh động, ngóng trông lẫn nhau, bi thương khi phải chia ly không biết ngày nào gặp lại.</p>\n\n<p>Cuối cùng, hóa thành giọt lệ kia, cũng ở nơi đó, hóa thành tầng tầng sóng nước trên mặt hồ.</p>\n\n<p>Dường như giữa hai người, vẫn luôn bình thản, nhưng không biết từ lúc nào, sự bình thản này, đã trở thành một phần của đời người, thành thứ chỉ đến lúc ngẩn ngơ mới phát hiện, thì ra trong lòng đã có bóng hình đối phương từ lâu.</p>\n\n<p>- Nàng là Hứa Thanh.</p>\n\n<p>Mạnh Hạo lẩm bẩm, nở nụ cười, đó là nụ cười trùng phùng sau hơn trăm năm xa cách. Hắn đột nhiên lắc mình, biến mất trong mắt mọi người trên núi thứ tư, lúc xuất hiện, đã ở giữa núi, trên con đường lên núi trong khảo hạch của đệ tử ngoại môn tấn thăng, trước mặt cô gái kia.</p>\n\n<p>Cô gái suýt nữa va vào Mạnh Hạo, Mạnh Hạo xuất hiện đột ngột, khiến nàng giật mình, theo bản năng lui lại.</p>\n\n<p>Đệ tử nội môn cách đó không xa thì trợn tròn mắt, sau khi nhìn thấy Mạnh Hạo, lập tức thất thanh.</p>\n\n<p>- Tiểu tổ... Người...</p>\n\n<p>- Từ hôm nay trở đi, ngươi chính là đệ tử hạch tâm của núi thứ tư!</p>\n\n<p>Khoảng cách gần như vậy, Mạnh Hạo cảm nhận được cảm ứng ở trong lòng, hắn nhìn Hứa Thanh còn chưa thức tỉnh trước mặt, nhè nhẹ nói.</p>\n\n<p>Cô gái sững sờ, có chút mờ mịt không biết phải làm sao, như rất khẩn trương, lại như không thể tưởng tượng nổi, trong lòng lại xuất hiện sự sợ hãi, nhìn về phía đệ tử nội môn bên cạnh như cầu xin giúp đỡ.</p>\n\n<p>Đệ tử nội môn này hít sâu một hơi, lập tức cúi đầu vâng lời, tay phải lấy ra ngọc giản, nhìn cô gái kia.</p>\n\n<p>- Ngươi tên là gì?</p>\n\n<p>Cô gái còn chưa trả lời, Mạnh Hạo đã nói.</p>\n\n<p>- Nàng tên Hứa Thanh, sau này sẽ tu hành trong động phủ của ta.</p>\n\n<p>- A? Ta... Ta không phải...</p>\n\n<p>Cô gái trợn mắt, đang định giải thích.</p>\n\n<p>Trên núi thứ tư này, với thân phận của Mạnh Hạo, lời nói của hắn chính là ý trời, vị đệ tử nội môn kia gật đầu, trực tiếp lạc ấn lên ngọc giản, tiếp đó ôm quyền đi khỏi.</p>\n\n<p>Tất cả xảy ra quá đột ngột, cô gái này vẫn còn mù mịt, không chú ý đến, Mạnh Hạo đã túm lấy tay nàng.</p>\n\n<p>- Ngươi... Ngươi muốn làm gì...</p>\n\n<p>Lúc bị túm tay, nàng lập tức bừng tỉnh, trợn to mắt, trong mắt xuất hiện một tia sợ hãi. Nàng đột nhiên nghĩ tới thân phận của đối phương, nghĩ đến những lời đồn đáng sợ trong tông môn về con người đang đứng trước mặt, nàng đang muốn giãy dụa thì bị Mạnh Hạo ôm vào lòng rồi bay đi.</p>\n\n<p>Trên núi thứ tư, Mạnh Hạo bay lên rất nhanh, tất cả đệ tử trên phong sau khi nhìn thấy cô gái trong lòng Mạnh Hạo, đều lộ ra ánh mắt kỳ quái.</p>\n\n<p>- Người tiểu tổ đang ôm là...</p>\n\n<p>- Chưa từng gặp, nhìn trang phục, chắc là một đệ tử ngoại môn.</p>\n\n<p>- Không phải chứ, hôm nay tiểu tổ mới ổn định được nửa ngày, trời còn chưa tối, đã khôi phục lại bản tính rồi?</p>\n\n<p>Mọi người trong núi thứ tư ai nấy nhìn nhau.</p>\n\n<p>Giữa không trung núi thứ tư.</p>\n\n<p>- Buông ta ra!</p>\n\n<p>Cô gái đỏ bừng mặt, đôi mắt xuất hiện cơn giận mãnh liệt, không ngừng giãy dụa. Nhưng ở trong lòng Mạnh Hạo, không hề có biện pháp giãy thoát, chỉ có thể trừng mắt nhìn Mạnh Hạo gần trong gang tấc, dần dần cơn giận càng lúc càng lớn.</p>\n\n<p>Gần như ngay khi hai người vừa hạ xuống, đến lưng chừng núi thứ tư, bên ngoài động phủ của Mạnh Hạo, cô gái liền há mồm, cắn mạnh lên cánh tay của Mạnh Hạo. Mạnh Hạo nhìn cô một cái, hơi mỉm cười, thả lỏng cánh tay.</p>\n\n<p>- Nàng cứ ở đây tu hành là được rồi, đợi qua mấy ngày nữa, nàng sẽ biết ta là ai.</p>\n\n<p>Mạnh Hạo cười nói, nhìn Hứa Thanh thật sâu.</p>\n\n<p>- Ngươi thân là đại sư huynh núi thứ tư, đệ tử thân truyền của tông môn, lẽ nào có đặc quyền tùy ý bắt nạt những đệ tử khác sao!</p>\n\n<p>Cô gái vội vã lui lại mấy bước, nhìn chằm chằm Mạnh Hạo, vẻ mặt không tốt lành gì.</p>\n\n<p>- Hôm qua ta đã không còn là đệ tử thân truyền nữa rồi.</p>\n\n<p>Mạnh Hạo cười cười, khoanh chân ngồi xuống, hứng thú nhìn cô gái trước mắt.</p>\n\n<p>Cô gái bị Mạnh Hạo nhìn càng thêm tức giận, nhưng nhớ đến thân phận và những lời đồn đại về Mạnh Hạo, nàng lại run run, lui lại mấy bước, càng thêm cảnh giác.</p>\n\n<p>Trong trí nhớ của nàng, có rất nhiều lời đồn liên quan đến con người trước mắt này, bất cứ cái nào trong đó, cũng đủ để một đệ tử ngoại môn sợ hãi đến cực điểm.</p>\n\n<p>Thời gian từ từ trôi đi, hoàng hôn đã trôi qua, màn đêm phủ xuống, trên trời sao sáng lấp lánh, cho dù hơi mờ, nhưng không bao lâu sau, đã hoàn toàn rõ ràng.</p>\n\n<p>Có lẽ do gió đêm lạnh lẽo, cũng có lẽ do kinh hoàng, lúc cơn gió thổi tới, nàng rúc vào một góc núi, có vẻ rất bất lực.</p>\n\n<p>Mạnh Hạo nhìn nàng, đứng dậy đi tới.</p>\n\n<p>- Ngươi dừng lại!</p>\n\n<p>Nàng lập tức căng thẳng. Mạnh Hạo không hề để ý, đi thẳng tới trước mặt nàng, lấy từ trong túi trữ vật ra một bộ quần áo, nhẹ nhàng choàng lên người nàng.</p>\n\n<p>Hành động nhẹ nhàng này, khiến nàng sửng sốt.</p>\n\n<p>Mạnh Hạo mỉm cười, lui lại, nhắm mắt đả tọa.</p>\n\n<p>Nàng im lặng, thỉnh thoảng nhìn về phía Mạnh Hạo, vẻ mặt khó hiểu, có chút mù mịt. Lúc này cùng với sự mù mịt, là vẻ tò mò quan sát xung quanh, quan sát không ít đệ tử núi thứ tư ở nơi đây.</p>\n\n<p>Bọn họ ai nấy đều đang thì thào với nhau, vô cùng tò mò với hành động thương hoa tiếc ngọc của Mạnh Hạo.</p>\n\n<p>Còn có một người, lúc này cũng đang mù mịt, đó là Kha Vân Hải.</p>\n\n<p>- Tiểu tử này đổi tính rồi à?</p>\n\n<p>Kha Vân Hải lẩm bẩm lấy làm lạ.</p>\n\n<p>Một đêm không nói.</p>\n\n<p>Một đêm này, nàng vẫn luôn khẩn trương, không dám đả tọa, không dám nhắm mắt, nàng sợ bản thân nhắm mắt lại, lúc mở ra, sẽ xuất hiện hình ảnh đáng sợ trong đầu kia.</p>\n\n<p>Trong khẩn trương, lại thêm mệt mỏi trong thí luyện leo núi lúc ban ngày, bất tri bất giác, nàng mơ màng ngủ.</p>\n\n<p>Khi ánh nắng ban mai xuất hiện, từng sợi lông tơ trên mặt nàng hơi run rẩy, từ từ mở ra, nàng đột nhiên run rẩy, lập tức đứng dậy, hai kiện trường bào từ trên người nàng rơi xuống.</p>\n\n<p>Trường bào rất dày, tất nhiên rất ấm áp.</p>\n\n<p>Trong đó có một chiếc, Mạnh Hạo phủ lên người lúc nàng còn tỉnh táo, một chiếc khác, được Mạnh Hạo đắp cho nàng lúc nàng ngủ quên.</p>\n\n<p>Trước mặt nàng, còn có một đốm lửa nhỏ, mang đến sự ấm áp. Sự ấm áp này, mang theo lực lượng thiên địa, nhẹ nhàng giúp nàng khôi phục thân thể đầy mỏi mệt.</p>\n"
}