{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1458.html",
  "title": " Chương 1470: Hắn đã tới!",
  "chapterNumber": "1458",
  "slug": "chuong-1458",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1458.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1459.html",
  "contentHTML": "<p>Trên quốc vận sơn của quốc gia thứ sáu, sắc mặt Hồng Bân đồng tử trở nên âm\ntrầm. Lúc này, chín tùy tùng xung quanh hắn đã sớm mở ra truyền tống trận, chỉ\ncần thần niệm Hồng Bân vừa động, sẽ lập tức truyền tống rời đi.</p>\n\n<p>Mà thế giới ấn ký của quốc gia thứ sáu cũng đang ở trong tay Hồng Bân, hắn\nlạnh lùng nhìn Vũ Văn Kiên đang bay nhanh tới, nhưng cũng không lập tức truyền\ntống.</p>\n\n<p>Rất nhanh, Vũ Văn Kiên đã bay tới bên ngoài quầng sáng phòng hộ quốc vận sơn.\nKhông được Hồng Bân cho phép, hắn không thể đi vào, thời khắc này, hắn đứng\nbên ngoài quầng sáng, nhìn Hồng Bân cười khổ.</p>\n\n<p>- Hồng Bân huynh đệ... ngươi hãy nghe ta nói...</p>\n\n<p>- Cút ngay, ai là huynh đệ với ngươi người đó xui xẻo! Sắc mặt Hồng Bân khó\ncoi, quét mắt nhìn về Mạnh Hạo ở phía xa, đồng tử co rút lại. Đối với người\ntrong danh sách mới xuất hiện này, hắn vốn không coi vào đâu, nhưng sau khi\ntới Như Phong Giới, Mạnh Hạo cường thế quật khởi, khiến cho những danh sách\nkhác không thể không chú ý.</p>\n\n<p>Đánh bại Hàn Thanh Lôi, đánh bại Lâm Thông, lại đánh chết một vị danh sách!</p>\n\n<p>Loại chiến tích này như mặt trời ban trưa, khiến những danh sách khác không\nthể không coi trọng.</p>\n\n<p>- Ta chỉ cho ngươi thời gian nói 3 câu, sau 3 câu, ngươi từ đâu tới thì trở\nvề nơi đó, nếu không, cùng lắm thì Hồng mỗ rời đi! Hồng Bân đồng tử nghiến\nrăng lên tiếng.</p>\n\n<p>- Đi đâu, ngươi có thể trốn khỏi Như Phong Giới hay sao? Không cần biết ngươi\nchạy tới đâu, nếu ngươi có giá trị, ngươi cho rằng Đạo Thiên sẽ bỏ qua ngươi\nsao?</p>\n\n<p>Vũ Văn Kiên hét lớn một tiếng, tỏ ra rất chính nghĩa nhìn Hồng Bân.</p>\n\n<p>Sắc mặt Hồng Bân trở nên khó coi, hắn cũng biết, trốn tránh không phải là kế\nlâu dài, nhưng hắn cũng không có cách nào, Đạo Thiên- danh sách núi thứ nhất\nquả thực quá mạnh mẽ.</p>\n\n<p>- Ngươi còn hai câu! Hồng Bân âm trầm lên tiếng.</p>\n\n<p>- Bản thân ngươi khó có thể bảo toàn, ta cũng giống vậy, đều là do Như Phong\nGiới chết tiệt này đột nhiên lại thay đổi quy tắc. Ta cũng không tin ngươi\nkhông nhìn ra đầu mối, càng không tin ngươi không nhận ra mục đích ta dẫn Mạnh\nHạo tới, hợp tắc cùng có lợi, phân tách tất có hại cả hai bên! Vũ Văn Kiên lại\nnói ra một câu.</p>\n\n<p>- Còn một câu nữa! Tay phải Hồng Bân nâng lên, truyền tống trận trên mặt đất\nầm ầm vận chuyển, hắn nhìn chằm chằm Vũ Văn Kiên, chậm rãi nói.</p>\n\n<p>- Bà nội ngươi, lão tử không có thứ ba câu, ngươi nếu muốn đi, cút nhanh lên!\nVũ Văn Kiên rống giận.</p>\n\n<p>Hồng Bân đồng tử sửng sốt, sắc mặt càng khó coi hơn, trong lòng rối tung, ánh\nmắt hắn lướt qua Vũ Văn Kiên, nhìn về phía Mạnh Hạo ở phía xa, hồi lâu sau\nliền nghiến răng nói.</p>\n\n<p>- Hắn có thể chiến thắng Đạo Thiên không?</p>\n\n<p>- Có lẽ hắn không thể, cho dù cộng thêm ta và ngươi, có lẽ cũng không thể...\nNhưng, đây là cơ hội duy nhất, nếu không, không lâu sau chúng ta cũng sẽ bị\nĐạo Thiên lần lượt đánh chết! Vũ Văn Kiên khổ sở nói.</p>\n\n<p>Hồng Bân trầm mặc, nếu như Vũ Văn Kiên cho hắn một cái đáp án khẳng định, hắn\nsẽ lập tức mở ra truyền tống trận rời đi, hắn không tin lời nói Vũ Văn Kiên,\nnhưng lần này, không ngờ Vũ Văn Kiên lại khác thường như vậy, khiến Hồng Bân\ntỏ ra lưỡng lự.</p>\n\n<p>- Hắn muốn gì? Hồng Bân nhìn Vũ Văn Kiên.</p>\n\n<p>- Ngươi biết mà. Vũ Văn Kiên trầm mặc, một lúc lâu sau nhìn Hồng Bân nói.</p>\n\n<p>- Hồng Bân đạo hữu, mặc dù ta từng tính kế ngươi, nhưng ngươi cũng phải thừa\nnhận rằng, lần đó ta cũng không hại ngươi!</p>\n\n<p>Hồng Bân nghiến răng, vung tay một cái, lập tức thế giới ấn ký quốc gia th</p>\n\n<p>ứ sáu chợt bay ra, xuyên thấu qua màn sáng, bay qua Vũ Văn Kiên, phóng thẳng\ntới Mạnh Hạo.</p>\n\n<p>Nếu đã muốn lấy lòng, thay vì cho Vũ Văn Kiên, không bằng trực tiếp cho Mạnh\nHạo.</p>\n\n<p>Ánh mắt Mạnh Hạo lóe lên một cái, giơ tay bắt lấy, rồi nhìn về phía Hồng Bân\nđồng tử bên trong quầng sáng.</p>\n\n<p>- Mạnh Hạo đạo hữu, ta không biết tên Vũ Văn Kiên gian trá kia nói với ngươi\nnhững gì, ta và ngươi lần đầu gặp nhau, Hồng mỗ chỉ có một câu nói... Đạo\nThiên đã bắt đầu giết chóc, Hồng mỗ không cam lòng bị đánh chết, Vũ Văn Kiên\ncũng vậy, nếu ngươi... chiến đấu với Đạo Thiên, ngươi phải cần tới chúng ta!</p>\n\n<p>Tối thiểu là trước khi Đạo Thiên chưa chết, ngươi còn cần tới chúng ta! Hồng\nBân nhìn Mạnh Hạo, nhấn mạnh từng chữ nói.</p>\n\n<p>Mạnh Hạo cầm thế giới ấn ký, trầm ngâm một lát, rồi gật gật đầu.</p>\n\n<p>- Nếu như vậy, các ngươi đã chuẩn bị xong chưa? Mạnh Hạo chậm rãi nói.</p>\n\n<p>Hắn vừa dứt lời, Hồng Bân chợt sửng sốt, mục đích của hắn chính là muốn một\ncâu trả lời chắc chắn, nhưng không ngờ Mạnh Hạo lại trả lời như vậy, Vũ Văn\nKiên cũng trợn tròn mắt, hai người trầm mặc nhìn nhau một cái, tiếp theo vẻ\nmặt đều lộ ra quyết đoán.</p>\n\n<p>- Mạnh đạo hữu thật sảng khoái, Hồng mỗ không cần chuẩn bị, hiện tại có thể\nchiến ngay! Hồng Bân vừa dứt lời, liền từ bên trong truyền tống trận đứng lên,\ntu vi toàn thân ầm ầm vận chuyển, khí thế bạo phát hóa thành gió lốc, phóng\nthẳng lên bầu trời, khiến cho thiên địa biến sắc, phong vân cuốn ngược.</p>\n\n<p>Ánh mắt Vũ Văn Kiên cũng lộ ra vẻ quyết đoán, cũng bộc phát tu vi, tạo thành\nluồng lốc xoáy thứ hai, dung nhập với Hồng Bân. Lốc xoáy dữ dội cuốn lên bầu\ntrời tạo thành khí thế kinh người, khiến mặt đất run rẩy, khiến không gian vặn\nvẹo. Khí thế kia như hai ngọn đèn lóe lên trong đêm tối, muốn nói cho tất cả\ndanh sách biết, bọn họ... sẽ chiến đấu với Đạo Thiên!</p>\n\n<p>Mạnh Hạo hít sâu một hơi, sau khi thu hồi thế giới ấn ký của quốc gia thứ sáu,\nkhí thế của hắn cũng rầm rầm bạo phát, rất nhanh đã áp đảo khí thế của Vũ Văn\nKiên cùng Hồng Bân, long trời lở đất.</p>\n\n<p>Ba người bọn họ đều là danh sách, đồng thời triển khai khí thế hóa thành chiến\ný, cuốn lên bầu trời, tuyên chiến với Đạo Thiên!</p>\n\n<p>Đây chính là dương mưu, không chút ẩn tàng, không chút tính kế, đường đường\nchính chính trực tiếp tuyên chiến!</p>\n\n<p>Giờ phút này, những phàm nhân trên Như Phong Giới không cảm nhận được gì, chỉ\ncảm thấy thế giới như thể trở nên ngột ngạt, đè nén. Tu sĩ thì có thể phát\nhiện một chút, có thể thấy được thiên địa biến hóa, mặt đất run rẩy, bầu trời\nhỗn loạn.</p>\n\n<p>Duy chỉ có những người trong danh sách... mới có thể nhận ra chiến ý ngập trời\nđến từ ba người Mạnh Hạo.</p>\n\n<p>Hàn Thanh Lôi và Lâm Thông đều đang núp trong Như Phong Giới, không trở lại\nquốc gia của mình mà ấn giấu ở nơi khác. Thời khắc này, tại bên trong một ngọn\nnúi, Hàn Thanh Lôi ngẩng mạnh đầu nhìn về phía quốc gia thứ sáu, sắc mặt biến\nhóa.</p>\n\n<p>Lâm Thông đang trốn trong một đầm nước, lúc này đầm nước trở nên cuộn trào,\nhắn khoanh chân ngồi dưới đáy đầm nước, ngẩng mạnh đầu, tỏ ra ngưng trọng.</p>\n\n<p>Bên trong quốc gia thứ tư, Đạo Thiên- danh sách núi thứ nhất đang triển khai\ntốc độ cao nhất bay đi, lúc này hắn chợt ngừng lại, nhìn về phía quốc gia thứ\nsáu, ánh mắt lập tức lóe lên, cười nhạt một cái. Hắn đã nhận ra chiến ý ẩn\nchứa bên trong ba cỗ khí thế kia, cũng nhận ra ý đồ tuyên chiến với hắn.</p>\n\n<p>- Các ngươi muốn chiến, Đạo mỗ sẽ chiến! Đạo Thiên ngạo nghễ lên tiếng, khí\nthế toàn thân chợt bạo phát thành gió lốc, hóa thành một con Thương Long, gầm\nthét vang trời!</p>\n\n<p>Tiếng rồng ngâm long trời lở đất, khiến phong vân biến sắc, khiến bầu trời\nnghịch chuyển, không ngờ so với khí thế ba người Mạnh Hạo hợp lại, lại......\nkhông kém chút nào, thậm chí mơ hồ còn mạnh hơn một chút!</p>\n\n<p>Hắn nhoáng lên một cái, trong tiếng nổ \"ầm ầm\" triển khai tốc độ cao, trực\ntiếp phá vỡ hư vô, hóa thành vô số tàn ảnh, từ nơi quốc gia thứ tư bay thẳng\ntới quốc gia thứ sáu.</p>\n\n<p>Một đường nổ vang, tốc độ cực nhanh, khó có thể hình dung.</p>\n\n<p>Bên ngoài quốc vận sơn của quốc gia thứ sáu, trong lúc khí thế ba người đều\nbộc phát ra, bọn họ cũng cảm nhận được khí thế đến từ Đạo Thiên đáp lại, Vũ\nVăn Kiên lập tức sắc biến sắc.</p>\n\n<p>- Chết tiệt, hắn còn mạnh hơn chúng ta!</p>\n\n<p>Đồng tử Mạnh Hạo co rút lại, hắn chưa từng gặp qua Đạo Thiên- danh sách núi\nthứ nhất này, nhưng đã nghe được những danh sách khác nhắc tới, biết được Đạo\nThiên rất mạnh, từ 30 năm trước đã được gọi là đệ nhất danh sách.</p>\n\n<p>Có lẽ trong số danh sách 30 năm trước, cũng có người vượt qua chiến lực của\nĐạo Thiên, nhưng tại Như Phong Giới này, trình độ của Đạo Thiên... chính là\ncường đại nhất.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, hai mắt sáng ngời, chiến ý càng thêm đậm đặc.</p>\n\n<p>Mà ở bên trong quầng sáng quốc vận sơn, Hồng Bân vẫn đang rúng động, thầm kêu\nkhổ không thôi, sau khi cảm nhận được khí thế của Đạo Thiên, dũng khí lúc\ntrước của hắn đã xẹp bớt.</p>\n\n<p>- Hồng mỗ am hiểu về trận pháp, nên sẽ không rời khỏi quốc vận sơn, ta ở nơi\nnày có quầng sáng phòng hộ, dùng pháp thuật công kích Đạo Thiên, phụ trợ cho\nMạnh huynh và Vũ Văn huynh! Hai mắt Hồng Bân lóe lên một cái, lập tức lên\ntiếng.</p>\n\n<p>Vũ Văn Kiên đang định nói chuyện, nhưng sau khi chần chờ một chút, hắn liền\nhung hăng cắn răng một cái, trên mặt lộ ra vẻ quyết đoán và liều mạng.</p>\n\n<p>- Ta là Thể tu, có được Thần thể, trận chiến này, Mạnh Hạo huynh đệ là chủ\nlực, nhưng dù sao ngươi vẫn chưa từng giao thủ với Đạo Thiên, vậy thì để ta\nchiến đấu trước, tranh thủ cho Mạnh Hạo huynh đệ một ít thời gian thích ứng\nĐạo Thiên.</p>\n\n<p>Vũ Văn Kiên vừa nói ra câu này, Hồng Bân liền sửng sốt, hắn không ngờ Vũ Văn\nKiên- một kẻ nhìn như trung hậu mà trong bụng đầy gian trá kia, lúc này lại\nlàm ra quyết định như vậy.</p>\n\n<p>Mạnh Hạo cũng nhìn Vũ Văn Kiên nhiều hơn vài lần.</p>\n\n<p>- Cũng tốt, quả thật ta cũng cần quan sát một chút.</p>\n\n<p>Mạnh Hạo suy nghĩ một chút rồi gật gật đầu.</p>\n\n<p>Ba người không nói gì nữa, mà đều khoanh chân tĩnh tọa, vừa giữ vững bản thân\nở trạng thái đỉnh phong, vừa chờ đợi Đạo Thiên tới. Vũ Văn Kiên lấy ra một\nbình thuốc, trầm mặc một lúc rồi một nuốt vào, thân thể hắn lập tức run lên\nnhè nhẹ, toàn thân bất ngờ tràn ra hào quang màu đỏ.</p>\n\n<p>- Thần huyết? Mạnh Hạo đột nhiên hỏi.</p>\n\n<p>- Một giọt cuối cùng.</p>\n\n<p>Vũ Văn Kiên trực tiếp bóp nát bình thuốc, ra hiệu đó quả thật là giọt cuối\ncùng.</p>\n\n<p>- Lấy được từ đâu vậy? Mạnh Hạo lại hỏi.</p>\n\n<p>- Sát Thần mà có được! Vũ Văn Kiên hờ hững nói.</p>\n\n<p>- Nếu Mạnh Hạo huynh đệ cảm thấy hứng thú, lần này nếu ta không chết, sau này\nngươi tới núi thứ bảy, ta sẽ dẫn ngươi đi Thần Vực giết Thần!</p>\n\n<p>- Được! Mạnh Hạo gật đầu.</p>\n\n<p>Thời gian dần trôi qua, lúc này, trên bầu trời quốc gia thứ năm, thân hình Đạo\nThiên đang ầm ầm lao đi, nơi hắn đi qua thiên địa chấn động run rẩy, bầu trời\ncũng bị xé ra một khe nứt.</p>\n\n<p>Trên cánh tay của Đạo Thiên bất ngờ quấn một sợi xích sắt màu đỏ, sợi xích sắt\nnày tản ra khí tức Cổ bảo, chính là Sơn Nhạc Tiên Tỏa hắn được ban thưởng khi\ngiết chết danh sách núi thứ hai!</p>\n\n<p>Trên xích sắt mơ hồ có lực lượng núi cao vây quanh, thỉnh thoảng lại xuất hiện\như ảnh từng ngọn tiên sơn!</p>\n\n<p>Vẻ mặt hắn lạnh như băng, tỏ ra ngạo nghễ và tự tin, trong tiếng nổ \"ầm ầm\",\nhắn trực tiếp vượt qua quốc gia thứ năm, bước chân vào... quốc gia thứ sáu.</p>\n\n<p>Trong nháy mắt khi hắn đi vào quốc gia thứ sáu, cả quốc gia thứ sáu liền xuất\nhiện uy áp ngập trời, mặt đất chấn động mạnh.</p>\n\n<p>- Hắn đã tới! Trên quốc vận sơn của quốc gia thứ sáu, Hồng Bân đồng tử lập\ntức hô lên.</p>\n\n<p>Ánh mắt Vũ Văn Kiên sáng lấp lánh, đứng lên, vẻ mặt tỏ ra ngưng trọng trước\ngiờ chưa từng có.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, ngẩng đầu nhìn về phía xa, hắn có thể đã nhận ra, ở\nnơi đó đang có một cỗ lực lượng khí huyết long trời lở đất, chấn động bầu trời\nầm ầm lao đến.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}