{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1714.html",
  "title": "Núi lở hải diệt",
  "chapterNumber": "1714",
  "slug": "chuong-1714",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1714.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1715.html",
  "contentHTML": "<p>Đại lục đánh Sơn Hải Giới, chuyện này quả thật điên cuồng, cũng đích thật là\nbắt đầu từ ngày thứ hai, chính là lúc Huyền Phương phủ xuống hậu thủ của Ly\nLong, chuyện này một khi làm, hắn tất nhiên phải trả giá cao.</p>\n\n<p>Cái giá này quá lớn, hắn thậm chí phải chịu oán hận của tất cả dị tộc 33\nThiên, chỉ có đại thắng mới có thể biến đổi hết thảy, nhưng lúc này... Huyền\nPhương không thấy được cục diện thắng lợi mà tự thân hắn cũng sắp ngã xuống.</p>\n\n<p>- Sau khi ta chết... nước lũ ngập trời!</p>\n\n<p>Tiếng cười Huyền Phương điên cuồng, quanh quẩn bốn phương tám hướng, nếu ngày\nhôm sau, mấy Thiên đại lục đều va chạm, như vậy hắn lo rằng khi chính mình tử\nvong, phát động tất cả chư Thiên đại lục đánh Sơn Hải Giới.</p>\n\n<p>Cũng chỉ có như vậy hắn mới có thể khiến Sơn Hải Giới bị thương nặng trước nay\nchưa từng có, chỉ có như vậy cuộc chiến tranh này, hắn mới có thể vì Đệ Thập\nThất Thiên tranh thủ tiên cơ.</p>\n\n<p>- Ta có thể làm... cũng chỉ có những thứ này. Huyền Phương vung tay áo, chư\nThiên đại lục nổ vang, thẳng tới Sơn Hải Giới, hơn mấy trăm ngàn vạn dị tộc\nvây quanh bốn phía, sát nhập vào Sơn Hải Giới.</p>\n\n<p>Còn Huyền Phương lúc này nhắm nghiền hai mắt, khoảnh khắc hai mắt hắn khép\nkín, trong thân thể hắn trực tiếp bùng phát lực lượng long trời lở đất!</p>\n\n<p>\" Rầm rầm rầm!\"</p>\n\n<p>Thân thể hắn trong chớp mắt lập tức tự bạo, Chí Tôn tự bạo, không phải như\nphân thân Ly Long, mà là Chí Tôn hoàn chỉnh, cũng không phải tu vi hạ xuống,\ntuy rằng bị thương nhưng Huyền Phương còn có tu vi Chí Tôn.</p>\n\n<p>Hắn tự bạo, kéo theo căn nguyên trong cơ thể cũng bắt đầu tự bạo, tiếng sấm\nvào lúc này làm tinh không thiêu đốt, làm trời không run run, làm Sơn Hải Giới\nđều đất rung núi chuyển.</p>\n\n<p>Còn hắn nơi này, tất cả lực lượng tự bạo cũng không phải vô ý thức khuếch tán,\nkhi hắn cố ý khống chế, lực lượng tự bạo hắn sinh ra toàn bộ trở thành lực\nthúc đẩy, thúc đẩy chư Thiên đại lục kia, với tốc độ không thể nào hình dung,\nđánh về phía Sơn Hải Giới.</p>\n\n<p>Trong Sơn Hải Giới, cho dù là có chuẩn bị, có đề phòng đối với va chạm của chư\nThiên đại lục nhưng lúc va chạm này không giống với thường ngày, lần này, lực\nlượng tự bạo của Huyền Phương kéo dài, khiến cho chư Thiên đại lục giống như\nkiếm sắc bén, điên cuồng xuyên thấu qua.</p>\n\n<p>Chiến tranh này, thảm thiết trước nay chưa từng có hoàn toàn bùng phát!</p>\n\n<p>Tiếng sấm kéo dài không ngừng quanh quẩn, tinh không run lên, thiên địa lắc\nlư, càng tới gần hải dương chư Thiên đại lục, trực tiếp bị bốc hơi, kéo theo\nnhững ngọn núi cũng run lên tan vỡ, trực tiếp nổ tung.</p>\n\n<p>Ba đại đạo môn toàn lực xuất thủ, lấy ra đạo tạng, thi triển đạo pháp kinh\nngười, Tiên Cổ Đạo Tràng trong đó không tiếc giá nào triệu hoán mấy đạo ảnh,\ncản trở chư Thiên đại lục.</p>\n\n<p>Thái Hành Kiếm Tông lại ngưng tụ ra kiếm trận vô tận, đó là 108 vạn thanh kiếm\nbay ngưng tụ thành kiếm trận, gào thét đánh tới đại lục.</p>\n\n<p>Còn có Cửu Hải Thần Giới, bọn họ tổn thất thảm trọng nhất, nhưng nội tình bùng\nphát vẫn rất kinh khủng, vô số hải long bay ra, vô số tu sĩ bay lên, từng cửa\nngọn Thần giới xuất hiện, toàn bộ mở ra, từ bên trong có một người khổng lồ\nsải bước đi ra.</p>\n\n<p>Người khổng lồ này phất tay tạo thành một mảnh tường thành, cản trở chư Thiên\nđại lục.</p>\n\n<p>Còn có ba đệ tử của Tôn Giả lúc này cũng liều chết một trận, cầm pháp bảo Tôn\nGiả, toàn lực xuất thủ, nổ vang ngập trời, thi triển hết thảy!</p>\n\n<p>Cho dù sắc mặt Hải Mộng Chí Tôn tái nhợt, cho dù máu tươi tràn ra, cho dù\nthương thế tái phát, cũng bay ra đánh đại lục.</p>\n\n<p>Con rối Chí Tôn cũng dưới khống chế của Mạnh Hạo mà bay lên, nổ vang không\nngừng.</p>\n\n<p>Còn có Mạnh Hạo, còn có Địa Tạng vào lúc này đều phát ra toàn lực, ý đồ ngăn\ntrở.</p>\n\n<p>Chư Thiên đại lục, một khối lại một khối vỡ nát, nhưng tốc độ của bọn họ cực\nnhanh, trong chớp mắt đã đâm vào trong Sơn Hải, nơi đi qua trời long đất lở,\nphàm là có tu sĩ chạm phải giống như con kiến bị bàn tay to nghiền nát, nhất\nthời tử vong thảm trọng, tiếng kêu thảm thiết không lúc nào là không có.</p>\n\n<p>Còn có tu sĩ Sơn Hải toàn bộ đều xuất thủ, tạo thành thuật pháp vô biên tựa\nbiển, cản trở chư Thiên đại lục lại tới, nhưng lại... không cản trở được nhiều\nlắm.</p>\n\n<p>\" Ầm ầm ầm\"</p>\n\n<p>Có một khối đại lục mặc dù bị ngăn cản, mặc dù rách nát nhưng vẫn mang theo\nlực lượng vô biên, biển bốc hơi đánh tới ngọn núi.</p>\n\n<p>Núi lở! !</p>\n\n<p>Hải diệt! !</p>\n\n<p>Từng quầng sáng cắt ngang xuất hiện từ chỗ Mạnh Hạo, đánh đến chư Thiên đại\nlục, không ngừng sụp đổ, nhưng vẫn không thể cản trở nhiều lắm, mặc dù là ba\nđại đạo môn, đám người Hải Mộng Chí Tôn toàn lực xuất thủ cũng chỉ diệt bảy\nphần chư Thiên đại lục, không cách nào để Sơn Hải không tổn hại.</p>\n\n<p>Rất nhanh, núi thứ ba tan vỡ, Sơn Hải Giới hỗn loạn một mảnh, vô số tu sĩ gào\nthét thảm thiết, bọn họ trơ mắt nhìn núi thứ ba trở thành từng mảnh vỡ, rất\nnhiều người trong bọn họ chảy nước mắt, nhất là tu sĩ núi thứ ba, nước mắt của\nbọn họ...</p>\n\n<p>Quê nhà... không còn...</p>\n\n<p>Còn Huyền Quy tử vong thê thảm trên núi thứ ba, núi thứ ba biến mất, thanh âm\nthảm thiết, quanh quẩn trong tai tu sĩ Sơn Hải, khiến người người chảy nước\nmắt.</p>\n\n<p>Sau đó biển thứ tư bị hủy đi!</p>\n\n<p>Làm biển thứ tư cũng trở thành sương mù, núi thứ tư... Điều này đại biểu luân\nhồi, đại biểu núi phủ mặt đất, cũng vào lúc này trực tiếp bị đánh vỡ nát.</p>\n\n<p>Từ này về sau, Sơn Hải Giới không có nhật nguyệt, không có ánh sáng, cũng\nkhông có luân hồi...</p>\n\n<p>Người người chảy nước mắt, cặp mắt hiện lên lệ quang, cũng lộ ra chấp nhất\nmãnh liệt.</p>\n\n<p>Cho đến biển thứ năm cũng tiêu tán vào lúc này, lực lượng đánh sâu vào chư\nThiên đại lục mới dần dần tản đi, Huyền Phương mặc dù tự bạo mà chết nhưng cái\nchết của hắn đổi lấy là vô số biển vô số núi tan vỡ trong Sơn Hải Giới, tổn\nthương vượt qua khỏi tất cả.</p>\n\n<p>Còn tu sĩ tử vong càng thêm vô số...</p>\n\n<p>Đây là Sơn Hải Giới toàn lực cản trở, nếu không tổn thất lần này cũng không\ndừng lại trước núi thứ năm.</p>\n\n<p>E rằng Sơn Hải Giới càng thêm tổn thất.</p>\n\n<p>Lúc này, khi toàn bộ chư Thiên đại lục tan vỡ, lực hủy diệt bọn họ mang theo\ntiêu tán, những đại quân dị tộc kia cũng tấn công vào được, cuộc chiến tranh\nnày từ không tiếng động đến sấm sét, lại từ sấm sét chuyển thành dông tố, cảnh\ntượng này biến hóa cực nhanh làm tất cả mọi người có chút trở tay không kịp.</p>\n\n<p>Tu sĩ cũng thế, dị tộc cũng vậy đều là như thế.</p>\n\n<p>Nhưng chiến tranh vẫn còn tiếp tục chém giết, không thể dừng, đối mặt hơn mấy\ntrăm ngàn vạn dị tộc đánh tới kia, tu sĩ Sơn Hải chạy ra phạm vi lớn, chảy\nnước mắt, đối kháng chính diện.</p>\n\n<p>Chí Tôn ra tay, Đạo Cảnh ra tay, Chủ Tể cũng không tiếc hết thảy thi triển\nthần thông, hai phe chạm nhau, tạo thành biển máu, cả thiên địa đều là huyết\nsắc, cả tinh không đều là huyết quang.</p>\n\n<p>Trên mặt núi thứ năm, chiến hỏa ngập trời, biển máu sôi trào, tiếng động chém\ngiết kéo dài không ngừng. Đúng lúc này Chí Tôn cũng không cách nào xuất thủ,\ndù sao dị tộc... chẳng những nhân số quá nhiều lại gần tu sĩ Sơn Hải như vậy,\nrất khó cách xa.</p>\n\n<p>Nhất là những dị tộc này dường như nổi điên, toàn bộ đều là liều chết một\ntrận, khiến cho thương vong của hai bên không ngừng thêm nguy kịch, khiến cho\nbiển máu của chiến trường càng thêm vô cùng vô tận.</p>\n\n<p>Mạnh Hạo ở trong đám người, nơi đi qua một vùng tử vong, ánh mắt của hắn đã\nđỏ, chung quanh hắn đều là dị tộc, hắn giết chóc, thậm chí đã không cần thuật\npháp, hóa thành biển máu, nơi đi qua thu lấy sinh mạng dị tộc.</p>\n\n<p>Hải Mộng cũng ở trong đó, con rối Chí Tôn cũng ở, bọn họ lựa chọn phương pháp\ngiống như Mạnh Hạo, đều dùng phương thức như vậy, bùng phát lực lượng của Chí\nTôn ra.</p>\n\n<p>Những Chủ Tể kia sớm đã bị bọn họ chém giết trước tiên, tu sĩ Sơn Hải lúc này\ngiống như điên cuồng, dị tộc ác độc, bọn họ còn ác hơn, giết chóc ngập trời.</p>\n\n<p>Mệt mỏi sẽ có người khác thay thế tiếp tục chém giết, ngoài núi thứ năm, thời\ngian trận chém giết này kéo dài, không biết đã qua bao lâu, giết chóc mới chậm\nrãi dịu xuống.</p>\n\n<p>Số lượng dị tộc với tốc độ khủng khiếp đang giảm nhanh, ba đại đạo môn, đệ tử\ncủa Tôn Giả, tu sĩ Sơn Hải Giới, hết thảy đều khiến cho tình thế của Sơn Hải\nGiới dù đối mặt với ngàn vạn dị tộc vẫn chiếm ưu thế, giống như ma bàn, ở\nngoài núi thứ năm xóa bỏ hết thảy dị tộc đến đây.</p>\n\n<p>Từ đầu đến cuối, trên Đệ Thập Thất Thiên, cho đến 33 Thiên, đều trầm mặc,\nkhông thi triển thủ đoạn khác nhưng từng ánh mắt đều ghi chép tất cả bố cục\ncùng tất cả thủ đoạn thi triển trước tiên, đồng thời thi triển lực lượng thúc\nđẩy, cũng tìm phương pháp khắc chế.</p>\n\n<p>Cho đến khi trận chiến này kết thúc, bên ngoài núi thứ năm, biển máu vô tận,\ndị tộc chết thảm trọng, còn dư lại một phần rốt cuộc bắt đầu lùi về sau, Sơn\nHải Giới không truy kích, lúc này Sơn Hải Giới cũng là mệt mỏi không chịu nổi.</p>\n\n<p>Trước mắt Mạnh Hạo có chút mơ hồ, tu vi của hắn gần như khô cạn, miễn cưỡng\ncắn đầu lưỡi để cho mình thanh tỉnh, hắn mới chú ý quần áo mình sớm đã nhuộm\nđỏ, dính vào người rất không thoải mái.</p>\n\n<p>Hắn ngẩng đầu, nhìn về tinh không xa xa, hồi lâu sau, Mạnh Hạo khoanh chân\nngồi xuống, nhắm mắt trị thương, dần dần hắn nghe được tiếng khóc đến từ tu sĩ\nSơn Hải.</p>\n\n<p>Khóc thầm cho quê nhà, khóc thầm cho người thân chết trận, khóc thầm cho bi\nthương trong lòng.</p>\n\n<p>Mạnh Hạo chua xót, hắn biết chiến tranh còn chưa kết thúc, nhưng bất kể như\nthế nào chiến dịch trận này, Sơn Hải Giới... thắng lợi lần nữa! !</p>\n\n<p>Bọn họ vượt qua Đệ Nhất Thiên, chống cự Đệ Nhị Thiên cho đến Đệ Lục Thiên, lại\ncản trở toàn bộ Đệ Thất Thiên đến Đệ Thập Lục Thiên, tuy rằng trả giá cao là\nbốn tòa Sơn Hải Giới bị hủy diệt, vô số tu sĩ Sơn Hải tử vong, mặt trời mặt\ntrăng ngôi sao tan vỡ, nhưng... bọn họ đã thắng!</p>\n\n<p>Chỉ là trong lòng vui sướng không có quá nhiều, mỗi người đều mệt mỏi, Hứa\nThanh cùng tộc nhân Phương gia, còn có rất nhiều gương mặt Mạnh Hạo quen thuộc\nđều xuất thủ trong trận chiến ở đây, lúc này chiến tranh kết thúc ngắn ngủi,\nmỗi người đều trầm mặc.</p>\n\n<p>Khi thì có người ngẩng đầu nhìn về phía tinh không, trong mắt phức tạp, mỗi\nngười đều hiểu, chiến tranh trên thực tế mới tiến hành một nửa, thời gian sau,\nbọn họ sẽ gặp... Đệ Thập Thất Thiên đến Đệ Tam Thập Tam Thiên phủ xuống lần\nnữa.</p>\n\n<p>Khi đó, chính là... quyết chiến!</p>\n\n<p>Quyết chiến Sơn Hải Giới! Vả lại thủ đoạn Sơn Hải Giới lộ ra đều nhất định là\nthuật pháp khắc chế, hơn nữa... còn phủ xuống mạnh hơn Chí Tôn.</p>\n\n<p>Khi đó...</p>\n\n<p>Không phải ngươi chết, chính là ta tử vong!</p>\n\n<p>Trong trầm mặc, phong mệnh phát ra từ Hải Mộng Chí Tôn thông qua Hứa Thanh,\nliên tục truyền vào trong các Sơn Hải của Sơn Hải Giới, trong lúc nghỉ dưỡng\nsức ngắn ngủi mà thu được, biển máu ngoài núi thứ năm trước tiên bị chôn xuống\ncấm chế, sau đó là núi thứ năm, cả Sơn Hải Giới đều đang dịch chuyển, hầu hết\ntu sĩ đều giấu nước mắt sâu trong đáy lòng, thi hành nhiệm vụ của mỗi một thế\nlực tông môn gia tộc được phân phối từ Hải Mộng Chí Tôn.</p>\n\n<p>Phương gia, toàn bộ cũng khởi động, các chủ Đại Sơn Hải cũng giống như thế.</p>\n\n<p>Còn Mạnh Hạo ở nơi này lại đúng lúc này nhận được một yêu cầu từ Hải Mộng Chí\nTôn...</p>\n\n<p>- 33 Địa... nên mở ra, Mạnh Hạo... ta sẽ từ trong Sơn Hải Giới, chọn lựa 33\nthiên kiêu cùng với ngươi đi 33 Thiên, thu truyền thừa!</p>\n\n<p>- Ngươi muốn mạnh hơn, mà 33 thiên kiêu cũng muốn ở nơi đó thu được Đạo...\nthuộc về bọn họ!</p>\n\n<p>- Nơi đó là tạo hóa mà Cửu Phong Chí Tôn chuẩn bị... vì hậu nhân Sơn Hải\nGiới!</p>\n\n<p>- Các ngươi có mười tháng, mười tháng sau, Đệ Thập Thất Thiên đến Đệ Tam Thập\nTam Thiên sẽ lần nữa phủ xuống, quyết chiến Sơn Hải Giới sắp triển khai...</p>\n"
}