{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1395.html",
  "title": " Chương 1407: Chuột nhắt ngoan ngoãn",
  "chapterNumber": "1395",
  "slug": "chuong-1395",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1395.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1396.html",
  "contentHTML": "<p>Mạnh Hạo đang định rời đi, nghe vậy liền ngừng lại, tim đập thình thịch.</p>\n\n<p>Hắn quay đầu nhìn nhóm Hải Giới Cửu Yêu kia, đối phương không chỉ khiêu khích\nhắn một lần, mà là hai lần ba lượt khiêu khích, dù Mạnh Hạo cảm thấy lúc trước\nmình giết chóc quá nhiều tạo thành mâu thuẫn không thể hòa giải, trong lòng có\nchút áy náy, cho dù lúc trước hắn đã rất ôn hòa... nhưng thời khắc này cũng đã\ntiêu tán hơn phân nửa.</p>\n\n<p>Từ xưa đến nay, không có đúng sai, có chăng chỉ là... ai có quyền lên tiếng!</p>\n\n<p>Chỉ có cường giả, mới có quyền lên tiếng!</p>\n\n<p>Lúc này nghe đối phương lên tiếng đề nghị đánh cược, Mạnh Hạo nghĩ nghĩ một\nlát liền nở nụ cười, nụ cười tỏ ra rất ngượng ngùng, dường như có chút xấu hổ.</p>\n\n<p>- Không hay đâu. Hắn tỏ vẻ chần chờ.</p>\n\n<p>- Bớt nói nhảm đi, dám hay không?! Một tên trong đám Hải Giới Cửu Yêu lập tức\nlên tiếng, những tên khác đều cười lạnh, trừ tên Long Thiên Hải kia vẫn tỏ ra\nhờ hững không thèm để ý như cũ.</p>\n\n<p>Bọn chúng không biết về Mạnh Hạo, cũng không biết đằng sau nụ cười kia của\nMạnh Hạo, che giấu sự cuồng bạo đến mức nào.</p>\n\n<p>- Không cược! Mạnh Hạo hít sâu một hơi, hắn cảm thấy mình vẫn còn một chút\nlương tâm, vừa nói xong, liền xoay người muốn đi.</p>\n\n<p>- Thiếu tộc của Phương gia, vậy mà ngay cả đánh cược một trận cũng không dám,\nchỉ biết khi dễ Phàm Đông Nhi thôi sao? Tên Thất yêu trong chín yêu âm trầm\nlên tiếng, ngôn từ rất ác độc, lập tức đẩy Mạnh Hạo vào thế đối lập với tu sĩ\nCửu Hải Thần Giới.</p>\n\n<p>- Thiếu tộc cái gì chứ, thực lực như vậy, xem ra Phương gia... cũng chỉ vậy\nmà thôi!</p>\n\n<p>- Càng không cần phải nói, ba đại đạo môn liên hiệp thu nhận đệ tử, chỉ là\nhạng chuột nhắt mà thôi! Ngôn từ châm chọc từ trong miệng mấy tên yêu tu\ntruyền ra càng ngày càng khó nghe, đến cuối cùng, cơ hồ lời nói toàn mang tính\ncông kích.</p>\n\n<p>Mạnh Hạo lần nữa dừng lại, khi quay đầu, sắc mặt hắn đã đỏ bừng, dường như đã\ntức giận ngập trời, hắn nhìn chằm chằm chín tên kia, thở hồng hộc.</p>\n\n<p>- Nhìn cái gì mà nhìn, ngoại trừ ăn gian, những thứ khác đúng là phế vật\nkhông sai tý nào, ngay cả cá cược cũng chỉ biết khi dễ nữ tử, cút!</p>\n\n<p>- Đánh cược như thế nào! Mạnh Hạo lui về phía sau vài bước, nghiến răng nhìn\nchằm chằm mấy tên yêu kia, dường như đã bị ép đến mức không thể không đi đánh\nbạc vậy.</p>\n\n<p>Đám Hải Giới Cửu Yêu nhìn nhau, cười lạnh.</p>\n\n<p>- Dĩ nhiên là đánh cược ngươi có thể lọt vào tốp 10 trên Kim Môn Thạch Bi hay\nkhông, ngoại trừ Kim Môn Thạch Bi thứ chín ngươi ăn gian ra, nếu ngươi có thể\nlọt vào tốp 10 trong của bất kỳ bia nào trong tám bia còn lại, chúng ta thua!</p>\n\n<p>- Về phần đánh cược, 100 ngàn tiên ngọc, cộng thêm 5 triệu linh thạch!</p>\n\n<p>- Nếu ngươi không làm được, như vậy cũng không cần ngươi bỏ ra linh thạch,\nchỉ cần ngươi cút ra khỏi Đệ Cửu Hải, khi còn sống, nếu dám bước chân vào nửa\nbước, sẽ thần hình câu diệt! Đệ tam yêu là một nữ nhân, nàng âm lãnh lên\ntiếng.</p>\n\n<p>Mạnh Hạo khẽ nhăn mặt, rồi hít sâu một hơi sau, cười ha hả.</p>\n\n<p>- Tiền đặt cược nhỏ nhoi như vậy, mà cũng muốn cá cược với ta sao? Phàm Đông\nNhi có giao tình với ta các ngươi không biết, chúng ta cá cược với nhau chỉ là\nvui đùa một chút mà thôi, nếu các ngươi thật sự muốn cá cược, thì cá cược 10\ntriệu tiên ngọc!</p>\n\n<p>- Các ngươi, có dám đánh cược hay không! Mạnh Hạo cao giọng lên tiếng, sau\nkhi nói xong, hắn dừng lại mấy nhịp thở rồi cười lạnh.</p>\n\n<p>- Không dám đánh cược thì quên đi.</p>\n\n<p>Hắn lập tức lui về phía sau, dường như muốn thừa cơ rời đi.</p>\n\n<p>- Đánh cược! Nhưng nếu ngươi thua, ta muốn tứ chi của ngươi làm kỷ niệm. Long\nThiên Hải hờ hững lên tiếng, đây là lần đầu tiên hắn nói chuyện, một lời\ntruyền ra, khiến tám yêu khác trở nên phấn chấn.</p>\n\n<p>- Các ngươi... Mạnh Hạo tỏ vẻ thất kinh, sắc mặt lưỡng lự nhìn chằm chằm Long\nThiên Hải, rồi hít sâu một hơi.</p>\n\n<p>- Ta nói là một tòa Kim Môn Thạch Bi, 10 triệu tiên ngọc, nếu tám tòa Kim Môn\nThạch Bi, ta đều lọt vào tốp 10, các ngươi phải trả cho ta 80 triệu tiên ngọc!\nMạnh Hạo nghiến răng hung hăng lên tiếng, dường như đang muốn nhắc nhở cho\nnhững tên yêu tu nhớ rõ.</p>\n\n<p>Những người ở xung quanh dồn dập hít sâu một hơi, bất kể là tu sĩ hay yêu tu\nđều bị rúng động, đây là một trận đánh cược kinh thiên, cả Đệ Cửu Sơn Hải cũng\nđều ít thấy.</p>\n\n<p>- 80 triệu tiên ngọc... trời ơi, những tiên ngọc này, trị giá bao nhiêu linh\nthạch chứ?</p>\n\n<p>- Đây cơ hồ đã có thể so với tài nguyên của một gia tộc tu chân cỡ trung,\ntích lũy vô số năm mới có rồi!</p>\n\n<p>- Bọn họ điên rồi...</p>\n\n<p>Trong khi mọi người ở xung quanh còn không ngừng trầm trồ, thì đám Hải Giới\nCửu Yêu cũng bị lời nói của Mạnh Hạo khiến cho chấn động, cho dù là Long Thiên\nHải, sắc mặt cũng biến đổi.</p>\n\n<p>10 triệu tiên ngọc, bọn chúng có thể miễn cưỡng cắn răng lấy ra, nhưng nếu là\n80 triệu... đó là con số đã vượt ra khỏi cực hạn của bọn chúng, cho dù đối với\nyêu tu nhất mạch mà nói, cũng không phải một số lượng nhỏ.</p>\n\n<p>Tám yêu còn lại tỏ ra chần chờ, việc đánh cược cùng Mạnh Hạo chỉ là quyết định\ntự phát của bọn họ, lúc này đã đến loại trình độ như vậy, bọn họ cũng không\ndám làm chủ, đều nhìn về phía Long Thiên Hải.</p>\n\n<p>Sắc mặt Long Thiên Hải tỏ ra khó coi, nhìn chằm chằm Mạnh Hạo.</p>\n\n<p>Mạnh Hạo ra vẻ thở phào nhẹ nhõm, dường như đang định lên tiếng, muốn hòa hoãn\nxuống một chút, hóa giải trận đánh cuộc này, bỗng nhiên hai mắt Long Thiên Hải\nlóe lên một cái.</p>\n\n<p>- Đánh cược, nhưng tiền cược đổi thành tất cả Kim Môn Thạch Bi ngươi đều lọt\nvào tốp 10, nếu ngươi thua, chẳng những ta muốn tứ chi của ngươi, mà ta còn\nmuốn... danh sách của ngươi! Long Thiên Hải vừa nói ra, trong nháy mắt bốn\nphía liền rơi vào tĩnh mịch.</p>\n\n<p>Danh sách là cái gì, rất nhiều người không biết, nhưng từ thái độ của ba đại\nđạo môn, lại không thể ngăn được suy đoán của bọn họ, hơn nữa chuyện này rất\nkhó giữ bí mật vĩnh viễn, Mạnh Hạo cũng biết điều này, cho nên lúc trước mới\nchủ động nói ra.</p>\n\n<p>Có một số trường hợp, giữa \"người biết được sự việc rất ít\" cùng \"rất ít người\nkhông biết được sự việc\" không có gì khác biệt, thậm chí trường hợp sau còn có\nđược lợi thế hơn vì yếu tố bất ngờ.</p>\n\n<p>Mạnh Hạo híp mắt lại nhìn Long Thiên Hải, lóe lên vẻ lạnh lùng khó dò, ánh mắt\nhai người giao nhau giữa không trung, hắn thấy được trong ánh mắt đó, không\nphải loại ánh mắt bình tĩnh cùng không thèm quan tâm lúc trước, mà là một loại\ntâm cơ cùng xảo trá.</p>\n\n<p>- \"Lúc trước, là hắn ngụy trang!\" Mạnh Hạo chớp chớp mắt.</p>\n\n<p>Hắn nở nụ cười lạnh lẽo, chậm rãi lên tiếng.</p>\n\n<p>- Nếu như thế, thì cũng không phải là 80 triệu, mà là 300 triệu tiên ngọc,\ncộng thêm một món Đạo binh, ngươi đồng ý, Mạnh mỗ liền cùng yêu tu nhất mạch\ncác ngươi đánh bạc! Mạnh Hạo vừa nói ra, bốn phía lập tức không ngừng truyền\nđến tiếng suýt xoa.</p>\n\n<p>300 triệu tiên ngọc, số lượng đã vô cùng kinh khủng, cho dù là tứ đại gia tộc,\nmặc dù có thể lấy ra, nhưng cũng sẽ thương gân động cốt, mà đối với Cửu Hải\nThần Giới mà nói, cho dù nội tình có thâm sâu, nhưng dù sao yêu tu nhất mạch\ncũng chỉ chiếm cứ ba thành tài nguyên trong tông môn, đối với bọn họ mà nói,\nmột khi thua, sẽ rung chuyển đến căn cơ.</p>\n\n<p>Còn có đạo binh, đó chính là pháp bảo mà chỉ cường giả Đạo Cảnh mới có thể sử\ndụng, Đệ Cửu Sơn Hải hiếm thấy, khắp Đệ Cửu Sơn Hải cũng chỉ là có ba món mà\nthôi, một món trong đó chính là do yêu tu nhất mạch nắm giữ.</p>\n\n<p>Nếu thua, so sánh với danh sách, có chút không đáng giá, nhưng nếu thắng...\nhết thảy đều đáng giá!</p>\n\n<p>Những tiếng bàn tán ngày càng ẫm ĩ, trận đánh cược này, đủ để rung chuyển tu\nsĩ ở mọi cảnh giới, ngay cả Đạo Cảnh cũng không thể tránh khỏi động lòng.</p>\n\n<p>Tám yêu còn lại đều dồn dập hít sâu một hơi.</p>\n\n<p>Long Thiên Hải lần nữa trầm mặc, ánh mắt lộ ra tia sáng kỳ dị, Mạnh Hạo nói ra\nyêu tu nhất mạch, hiển nhiên là đã nhìn ra đầu mối.</p>\n\n<p>Tuy nhiên hắn cũng không bận tâm, hắn muốn... chính là danh sách của Mạnh Hạo,\nkhi Mạnh Hạo chưa tới Đệ Cửu Hải, hắn đã lên không ít kế hoạch, nhưng không\nngờ sau khi Mạnh Hạo đến, lại chủ động nói về danh sách, kể từ đó, đã có rất\nnhiều người biết được, khiến cho rất nhiều thủ đoạn của hắn chuẩn bị, đều\nkhông thể triển khai được.</p>\n\n<p>Nhưng tiền đánh cược của Mạnh Hạo quá lớn, lớn đến mức lấy danh sách so với,\ndường như cũng không tương xứng, hắn không làm chủ được, dường như đang cùng\nai đó trao đổi, một lát sau, hắn hung hăng nghiến răng một cái, lúc ngẩng đầu,\ntrong mắt lộ ra quyết đoán.</p>\n\n<p>- Đạo binh không có khả năng, chỉ mình 300 triệu tiên ngọc, có thể đánh cược!</p>\n\n<p>Hắn vừa nói ra khỏi miệng, ngược lại Mạnh Hạo lại thở phào nhẹ nhõm, sở dĩ nói\nhắn ra đạo binh, chính muốn thử thăm dò quyết tâm của yêu tu nhất mạch một\nchút, nếu như ngay cả đạo binh chúng cũng đồng ý, như vậy... Mạnh Hạo sẽ lập\ntức cự tuyệt trận đánh cược này, cho dù vấn đề mặt mũi bị tổn hại, hắn cũng\nkhông do dự.</p>\n\n<p>Lúc này nghe được yêu tu nhất mạch cự tuyệt đạo binh, ngược lại khiến cho\nchuyện này có tính khả thi, chuyện này có lẽ cũng có cường giả Đạo Cảnh tính\ntoán trong đó, nhưng dù có tính toán bất kỳ chuyện gì, cũng đều cần phải đi\nđánh cược!</p>\n\n<p>Mạnh Hạo lộ ra vẻ ngạc nhiên, lạnh lùng nhìn Long Thiên Hải.</p>\n\n<p>- Chuyện này quá lớn, một tháng sau, ta sẽ cho ngươi một câu trả lời chắc\nchắn! Nói xong, Mạnh Hạo liền xoay người nhoáng lên một cái, bay đi xa. Từ đó,\nhắn tiến có thể công, lui có thể thủ, tương phản giữa hắn và Hải Giới Cửu Yêu\nlúc</p>\n\n<p>trước lập tức tiêu tán, khiến cho tất cả mọi người đều chuyển sự chú ý sang\ntrận đánh cược giữa song phương.</p>\n\n<p>Lúc này, Long Thiên Hải cũng ý thức được điểm này, hắn lạnh lùng nhìn theo\nbóng lưng Mạnh Hạo, sát cơ trong mắt lóe lên một cái.</p>\n\n<p>Mạnh Hạo hóa thành cầu vồng, bay về thẳng động phủ của hắn, tiến vào đầm nước,\nxuất hiện ở thế giới bên dưới đầm. Điều hắn thấy được đầu tiên, chính là hai\ntên tiểu nhân đậu đen đang run rẩy đứng quanh Anh Vũ.</p>\n\n<p>Ngay sau đó, Anh Vũ liền cất tiếng ca, còn có thanh âm của những yêu tu kia\nvang lên quanh quẩn.</p>\n\n<p>- \"Lúc còn trẻ không nghe lời, ta là một con tiểu hải sản, a a a a, tiểu hải\nsản, nga nga nga nga, tiểu hải sản...\"</p>\n\n<p>Sau đó, trong khi Mạnh Hạo còn đang chết lặng, hắn lại nghe được tiết tấu ca\nkhúc thay đổi.</p>\n\n<p>- \"Tới tới tới, tối qua Ngũ gia nằm mơ, mơ thấy một ca khúc, hát lên nào, Ngũ\ngia muốn tiến hành một cuộc ca xướng tranh tài tại Đệ Cửu Sơn Hải... chúng ta\ncùng hát nào...\" Anh Vũ kích động rống lớn, Bì Đống ở bên cạnh ra sức gõ\ntrống.</p>\n\n<p>- \"Chúng ta là hải sản, cả nhà là hải sản, Ngũ gia chính nghĩa, Tam gia vĩ\nđại, a a a a, hải sản nhất định phải nghe lời, nga nga nga nga, hải sản nhất\nđịnh phải nghe lời...\"</p>\n\n<p>Nghe đến đây, Mạnh Hạo đã cảm thấy đầu óc lùng bùng, thế giới dường như cũng u\nám hẳn lên, hắn liếc nhìn đám yêu tu kia tỏ vẻ đồng cảm. Trong đó còn Tô Yên,\ngiờ phút này, Tô Yên tựa hồ cũng bị rúng động sâu sắc, nàng trợn mắt há hốc\nmồm, ngơ ngác nhìn Anh Vũ trên bầu trời, tựa như... Anh Vũ lật đổ tất cả thế\ngiới quan của nàng rồi vậy.</p>\n\n<p>Mạnh Hạo vội ho một tiếng, tay phải nâng lên phát ra một trảo, tên tiểu nhân\nđậu đen đang bè bên cạnh Anh Vũ lập tức bay tới, không ngờ không có chút phản\nkháng nào, thậm chí chúng còn mừng như điên như vừa thoát khỏi khổ hải vậy.\nChúng hóa thành hai hạt đậu đen trong tay Mạnh Hạo, bị Mạnh Hạo nhanh chóng\nthu hồi lại.</p>\n\n<p>Anh Vũ rất bất mãn, hung tợn liếc xéo Mạnh Hạo một cái.</p>\n\n<p>- \"Tới tới tới, Ngũ gia vừa mới nghĩ tới một ca khúc, chúng ta cùng hát\nnào...\"</p>\n\n<p>\"Chuột nhắt ngoan ngoãn...\"</p>\n\n<p>Ánh mắt Mạnh Hạo lộ ra vẻ hung tàn, hung hăng trợn mắt nhìn Anh Vũ, rồi không\nđể ý tới nữa, xoay người bước nhanh vào trong lầu các, phất tay phong ấn bốn\nphía, khiến cho tiếng ca chết người bên ngoài, không thể truyền vào được.</p>\n\n<p>Rất nhanh sau đó, tên đồng tử khôi lỗi đã bay đi, thay Mạnh Hạo lĩnh phần\nthưởng từ Kim Môn Thạch Bi thứ chín đem về. Còn có phần thưởng từ tám tấm bia\nđá khác, cũng bị Mạnh Hạo yêu cầu đồng tử khôi lỗi lĩnh về.</p>\n\n<p>Hắn khoanh chân ngồi bên trong lầu các, hít sâu một hơi, nhìn gương đồng trong\ntay, ánh mắt lộ ra vẻ chờ mong.</p>\n\n<p>- Số tiên ngọc khen thưởng lần này thu được, hẳn là đã đủ để ta hoàn chỉnh\nluyện ra Chí Tôn Huyết!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}