{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1052.html",
  "title": "Hứa Thanh thức tỉnh",
  "chapterNumber": "1052",
  "slug": "chuong-1052",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1052.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1053.html",
  "contentHTML": "<p>Lúc này, Mạnh Hạo đứng giữa không trung, bên trên đầu hắn, một khe nứt trên bầu trời nhìn thấy mà giật mình</p>\n\n<p>Xung quanh, mỗi một tên đệ tử Huyết Yêu Tông đều ngẩng đầu nhìn Mạnh Hạo, bất kể là ai, lúc này đều tâm thần chấn động, trong mắt bọn họ Mạnh Hạo đã trở thành duy nhất</p>\n\n<p>Cho dù là tu sĩ Trảm Linh của Huyết Yêu Tông lúc này đáy lòng cũng đều kính sợ, hóa thành lạc ấn</p>\n\n<p>Trong sự yên tĩnh của Huyết Yêu Tông, bỗng nhiên, một thanh âm thương tang từ chính giữa Huyết Yêu Sơn truyền ra</p>\n\n<p>Thanh âm khàn khàn, dường như ẩn chứa năm tháng vô tận, vang vọng tám phương, rơi vào trong tai từng tên đệ tử Huyết Yêu Tông</p>\n\n<p>-Mạnh Hạo, 300 năm trước sinh ra ở Triệu Quốc Nam Vực, vốn là một thư sinh -Vì cơ duyên xảo hợp, bước chân vào con đường tu hành, hoàn mỹ Trúc Cơ, chín tòa đạo đài, diệt sát Kết Đan! Thanh âm đang vang vọng này chính là của Huyết Yêu lão tổ, mỗi một tu sĩ Huyết Yêu Tông đều ngưng thần lắng nghe, khi nói đến Triệu Quốc Nam Vực, vẻ mặt Vương Hữu Tài lộ ra hồi ức, Triệu Quốc cũng là cố hương của hắn</p>\n\n<p>-Sau đó, bước chân vào Nam Vực, Tống gia chiêu tế, nhất cử đoạt giải nhất, bỏ qua thân phận con rể Tống gia, bái nhập Tử Vận Tông! -Ở trong Tử Vận Tông, trên phương diện luyện đan đạt thành tựu cao kinh thiên, Tử Lô đan sư, càng được gọi là</p>\n\n<p>Đan Đỉnh đại sư!</p>\n\n<p>Lời Huyết Yêu vừa nói ra, cả Huyết Yêu Tông trong lúc này lại cũng không thể giữ vững yên tĩnh được nữa, truyền ra tiếng động ồ lên vang trời, trong nháy mắt tất cả ánh mắt lần nữa ngóng nhìn Mạnh Hạo, nhìn thân ảnh giữa không trung vẻ mặt bình tĩnh, tiếng động hít khí vang lên liên tiếp</p>\n\n<p>-Mạnh Hạo</p>\n\n<p>Ta nhớ ra rồi, hắn là Mạnh Hạo, hắn là Đan Đỉnh đại sư của Tử Vận Tông năm đó! -Trời ạ, năm ngoái ta còn ở một hội đấu giá thấy một quả đan dược có ấn ký Đan Đỉnh, hét ra một cái giá trên trời! -Là hắn!! Đan Đỉnh đại sư!! -Ta nhớ ra rồi, năm đó Mạnh Hạo gây ra đại họa, từ đó về sau thì mất tích!</p>\n\n<p>Khi mọi người nhìn về phía Mạnh Hạo, cuồng nhiệt trong mắt trong nháy mắt mãnh liệt lên không ít</p>\n\n<p>Lúc trước bọn họ phục chính là tu vi của Mạnh Hạo, nhưng lúc này, đối với những việc Mạnh Hạo đã trải qua, ngoài rung động, đáy lòng càng hơn là kính nể</p>\n\n<p>Lý Thi Kỳ yên lặng nhìn Mạnh Hạo, trong đầu của nàng, hiện lên từng ký ức một</p>\n\n<p>-Trúc Cơ có thể giết Kết Đan, Kết Đan có thể chém Nguyên Anh, chuyện của Mạnh Hạo năm đó các ngươi cũng đều có nghe qua</p>\n\n<p>Hắn ly khai Nam Vực, đi Mặc Thổ, ở trong Mặc Thổ quật khởi, bước chân vào Tây Mạc, ở trong tử vũ hạo kiếp, chỉ với lực lượng một người, mang một bộ lạc chém chết vô số, danh chấn Tây Mạc! -Sau đó, hắn đắm chìm trong Tử Hải vạn vật mục nát, cảm ngộ đại đạo, bước chân vào Nguyên Anh đại viên mãn! Thanh âm của Huyết Yêu lão tổ như cũ thương tang vang vọng truyền vào tai các đệ tử, nhấc lên sóng lớn ngập trời, bọn họ không thể tin nhìn Mạnh Hạo</p>\n\n<p>Đối với bọn họ mà nói, những chuyện Mạnh Hạo đã trải qua giống như một truyền kỳ</p>\n\n<p>Ngay cả đệ tử thân truyền của mấy Trảm Linh lão tổ đang ngồi trước có địch ý với Mạnh Hạo, lúc này cũng đều đang nhìn hướng về phía Mạnh Hạo, trong mắt nổi lên tôn kính cùng cuồng nhiệt</p>\n\n<p>-Không ngờ hắn lại trải qua những loại chuyện này! -So sánh với hắn, chúng ta giống như sống trong an dật</p>\n\n<p>Cho dù là thường ngày trải qua rất nhiều giết chóc, nhưng so sánh với những chuyện hắn đã trải quanhững chuyện của chúng ta không đủ nhắc tới!</p>\n\n<p>Mạnh Hạo trầm mặc, nghe Huyết Yêu lão tổ nói tới quá khứ của mình lại giống như đang nghe chuyện của một người khác vậy</p>\n\n<p>Đối với sự hiểu biết về bản thân của Huyết Yêu lão tổ, Mạnh Hạo không có ngoài ý muốn</p>\n\n<p>-Khi đó, Mạnh Hạo là Nguyên Anh đại viên mãn, nhưng hắn lại đánh một trận với tu sĩ Trảm Linh đệ nhất đao, diệt bộ lạc của đối phương, cũng chính trận đại chiến này chấn động Mặc Thổ, kinh động Tây Mạc</p>\n\n<p>-Đáng tiếc trận chiến này cũng không lâu dài, cũng không có truyền đi quá xa, hắn phải đi Yêu Tiên Cổ Tông! -Bên trong Yêu Tiên Cổ Tông cụ thể như thế nào lão phu không biết, nhưng lại hiểu rõ một chuyện, trong đó</p>\n\n<p>vì hắn mà rực rỡ!</p>\n\n<p>-Đi ra ngoài Yêu Tiên Cổ Tông, Mạnh Hạo gặp Vương gia Vấn Đạo đỉnh phong đệ thập tổ, chém chết phân thân ấy, bị ép vào Thiên Hà Hải, giao thủ mấy lần, cuối cùng bị đoạt tu vi, hóa thành người phàm! Khi Huyết Yêu lão tổ nói tới chỗ này, tiếng hấp khí xung quanh đã như sóng âm, sự không thể tin của mọi người đều đến cực hạn, bọn họ nghĩ đến lúc trước Mạnh Hạo trải qua đã là truyền kỳ, nhưng bây giờ đến xem, không ngờ càng thêm quanh co! -Không ngờ</p>\n\n<p>trở thành người phàm? -Trước hắn có mất đi tu vi? Là địch của Vấn Đạo đỉnh phong, thiếu tông</p>\n\n<p>người phi thường! -Hắn mất đi tu vi, nhưng lúc này nhìn lại, rõ ràng là cực kỳ cường hãn, ở giữa rốt cuộc đã xảy ra chuyện gì?</p>\n\n<p>Xung quanh tiếng tranh luận vang dội, ba vị tổ Yêu Hỏa cũng thất kinh, Huyền Thiên lão tổ ở bên cạnh khi nhìn về phía Mạnh Hạo cũng lộ ra vẻ khiếp sợ, nhất là lão già lưng gù trên đỉnh núi thứ năm, trong mắt lại càng lộ ra kỳ quang</p>\n\n<p>Cô gái quyến rũ bên cạnh hắn, còn có các đệ tử thân truyền của những ngọn núi khác, hiển nhiên là lần đầu tiên nghe nói những chuyện này, lúc này mỗi một người đều hô hấp dồn dập, ngưng thần nhìn về Mạnh Hạo ở giữa không trung vẫn đang bình tĩnh, mơ hồ bọn họ dường như thấy được vẻ cô đơn trên người Mạnh Hạo</p>\n\n<p>Vương Hữu Tài kinh ngạc nhìn Mạnh Hạo, hắn biết được chuyện phía sau, nhưng lại không biết cụ thể</p>\n\n<p>Mạnh Hạo trầm mặc như trước, đối với chuyện ngay cả mình ở Thiên Hà Hải tao ngộ đệ thập tổ Vương gia Huyết Yêu lão tổ đều biết hiểu, Mạnh Hạo không có nghi ngờ, Thanh La Tông hết thảy sớm đã nói rõ tất cả</p>\n\n<p>Mà hiển nhiên, Huyết Yêu lão tổ cũng không có che giấu điều gì về Mạnh Hạo, có chính là có, không có chính là không có</p>\n\n<p>- Mạnh Hạo trở thành người phàm, lựa chọn Vãng Sinh Động! -Bên trong Vãng Sinh Động, đạo lữ của hắn bỏ ra tất cả, cuối cùng hắn vãng sinh, chém xuống đệ nhị đao, trở thành đệ nhất người dưới Vấn Đạo, mà đạo lữ của hắn thì bị trấn áp tại Thanh La Tông! -Trong Thanh La Tông, Mạnh Hạo đánh tới, với lực một người diệt sát mấy vạn đệ tử Thanh La Tông, chém chết mấy tu sĩ Trảm Linh, cuối cùng đánh một trận với đệ nhất lão tổ Thanh La Tông, Lục Đạo!</p>\n\n<p>-Một trận chiến này, lão phu xuất thủ, cũng liền có thiếu tông Huyết Yêu Tông, Mạnh Hạo! -Đây chính là chuyện xưa của hắn, các ngươi</p>\n\n<p>ai không phục tùng? Thanh âm thương tang của Huyết Yêu lão tổ ung dung truyền ra, vang vọng trong Huyết Yêu Tông, khiến mỗi đệ tử nghe được, lúc này nội tâm sớm đã nhấc lên sóng lớn ngập trời</p>\n\n<p>Bọn họ bị những chuyện Mạnh Hạo đã trải qua làm rung động, vì con đường Mạnh Hạo đã đi qua mà khiếp sợ, càng đối với tu vi Mạnh Hạo, đối cuộc đời của hắn, đối với tất cả của hắn, lúc này, sinh ra cuồng nhiệt mãnh liệt</p>\n\n<p>Ngay cả ba vị tổ Yêu Hỏa cùng với Huyền Thiên lão tổ, lúc này cũng đều là trong cơn hoảng sợ bỗng nhiên hiểu rõ hết thảy</p>\n\n<p>Bảy đệ tử thân truyền của Huyền Thiên lão tổ trên đỉnh núi thứ hai, còn có thanh niên cầm quạt trên đỉnh núi thứ tư, và cả cô gái quyến rũ trên đỉnh núi thứ năm, bọn họ đều đang nhìn hướng về phía Mạnh Hạo, tâm thần bị mãnh liệt rung động</p>\n\n<p>Bọn họ hoàn toàn hiểu rõ sự cường đại của Mạnh Hạo, là một loại kinh khủng ngự trị trên thiên kiêu</p>\n\n<p>Thậm chí ở bọn họ xem ra, người như vậy có thể trở thành thiếu tông chẳng những hoàn toàn xứng đáng, thậm chí cho dù là Huyết Yêu Tông cũng rất khó có thiếu tông như vậy</p>\n\n<p>Đây rõ ràng là người có thể khai tông lập phái! Tất cả mọi người trong phút chốc đồng loạt hướng về Mạnh Hạo, ôm quyền cúi đầu</p>\n\n<p>-Bái kiến thiếu tông! Tu vi Mạnh Hạo trấn áp ý nghĩ không phục niệm trong đầu tất cả mọi người, những chuyện đã trải qua của hắn rung động tia tà đạo cuối cùng trong lòng tất cả mọi người, trước mắt bọn họ, theo như lời Huyết Yêu lão tổ, Mạnh Hạo đã trở thành người trong Huyết Yêu Tông, xứng với cái tên </p>\n\n<p>Thiếu tông! Mạnh Hạo không nói chuyện, tay phải vung lên, lập tức Hắc Bạch Nhị Châu Đệ Cửu Sơn biến mất, cùng lúc đó, nguyên thần hai vị tổ Thiết Huyết cũng được Mạnh Hạo thả ra, không có thật sự mạt sát</p>\n\n<p>Lúc này nguyên thần hai người run rẩy, bọn họ ở trong Đen Trắng Nhị Châu thấy được tất cả những gì mà ngoại giới đã xảy ra, cũng nghe được lời nói của Huyết Yêu lão tổ, lúc này đối Mạnh Hạo lại không có chút ý khiêu khích nào, mà là tồn tại sâu đậm kính sợ, theo những người khác, cũng bái hạ Mạnh Hạo</p>\n\n<p>Ánh mắt Mạnh Hạo quét qua đám người Huyết Yêu Tông, trầm mặc xoay người, cất bước đi về hướng xa xa, hắn không có lựa chọn bất kì ngọn núi nào trong năm ngọn núi mà ở bên ngoài năm ngọn núi, tìm một sơn cốc hương hoa thơm ngát, chim muông hót líu lo để ở</p>\n\n<p>Mà sơn cốc vốn là vô danh này, cũng vì Mạnh Hạo ở, mà ở trong cảm nhận của tất cả đệ tử Huyết Yêu Tông đã trở thành Thánh địa gần với ngọn núi Huyết Yêu lão tổ đang ở</p>\n\n<p>Có đệ tử cam tâm tình nguyện tới nơi này bảo vệ khiến cho sơn cốc này trở thành một nơi vô cùng trọng yếu của Huyết Yêu Tông Nhất là Vương Hữu Tài, càng vì Mạnh Hạo ở trong này mà ở trong Huyết Yêu Tông thanh danh hiển hách, thậm chí lão già lưng gù ở đỉnh núi thứ năm lại tự mình ra mặt, thu Vương Hữu Tài làm đồ đệ</p>\n\n<p>Khiến cho Vương Hữu Tài trực tiếp trở thành đệ tử thân truyền của đỉnh núi thứ năm, thân phận lập tức hoàn toàn khác so với dĩ vãng</p>\n\n<p>Mà sơn cốc Mạnh Hạo ở được đệ tử Huyết Yêu Tông truyền tai gọi là</p>\n\n<p>Thiếu Tông Cốc</p>\n\n<p>Thiếu tông thích an tĩnh, cho nên trong Thiếu Tông Cốc, nếu không có việc gì, mọi người không dám bước chân vào bên trong</p>\n\n<p>Thời gian trôi qua, chín chín tám mươi mốt ngày sau, bên trong sơn cốc Mạnh Hạo ở có một gian nhà gỗ, bốn phía mùi hoa tràn ngập, cỏ xanh khắp nơi, thoạt nhìn giống như thế ngoại đào nguyên</p>\n\n<p>Lúc này, ở trước mặt của hắn có một nữ tử nằm ở nơi đó, hai mắt nhắm nghiền, dung nhan xinh đẹp, trên người tán phát ra một khí tức tiên linh, trắng nõn vô hạ</p>\n\n<p>Mạnh Hạo nhìn nữ tử, yên lặng chờ đợi</p>\n\n<p>Khi trời chiều, lông mi nữ tử này nhẹ nhàng run rẩy, dường như đang ngưng tụ lực lượng mở mắt ra, không bao lâu, nàng chậm rãi </p>\n\n<p>mở mắt ra</p>\n\n<p>Trong khoảnh khắc mở mắt ra, trong mắt nàng lộ ra mờ mịt, phảng phất có vô số ký ức vào lúc này đồng loạt hiện lên ở trong đầu, thật lâu không tiêu tan, cho đến một lúc lâu sau, mê mang này biến mất, hóa thành thanh minh, nàng nhìn thấy người ngồi ở bên cạnh mình, thủy chung nhu hòa đang nhìn mình </p>\n\n<p>Mạnh Hạo</p>\n\n<p>Hứa Thanh nhìn Mạnh Hạo, thần sắc ôn nhu, cười </p>\n\n<p>Nụ cười của nàng rất đẹp, khi mỉm cười, nàng nhẹ nhàng ngồi dậy, tay phải nâng lên vuốt ve gương mặt của Mạnh Hạo</p>\n\n<p>-Có thể có cảm giác thức tỉnh, thật tốt</p>\n\n<p>Mạnh Hạo nhìn Hứa Thanh, lộ ra nụ cười, chỉ là sâu trong mắt ẩn chứa bi thương, bởi vì một màn này, chỉ có 99 năm</p>\n\n<p>-99 năm này ta không rời mảnh sơn cốc này, chỉ bồi tiếp ngươi</p>\n\n<p>cho đến luân hồi</p>\n\n<p>Hứa Thanh nhẹ giọng nói</p>\n\n<p>---------------------------</p>\n\n<p>----------oOo----------</p>\n"
}