{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1308.html",
  "title": " Chương 1319: Chí Tôn tiên kiếp!",
  "chapterNumber": "1308",
  "slug": "chuong-1308",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1308.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1309.html",
  "contentHTML": "<p>Giờ khắc này, Đông Thắng Tinh tu sĩ bị kinh động đến rồi. Phương gia tộc nhân\ncũng bị, thậm chí tu sĩ của tất cả tông môn gia tộc của Đệ Cửu Sơn Hải, phàm\nlà chú ý đến nơi này, đều bị kinh động.</p>\n\n<p>Bọn họ trợn mắt há hốc mồm, nhìn kiếp vân bao trùm cả Đông Thắng Tinh, nhìn\nluồng kiếp vân cuồn cuộn không ngừng tản ra, tâm thần oanh minh.</p>\n\n<p>- Cái này... Đây là tiên kiếp gì? Tại sao có thể có loại tiên kiếp này?</p>\n\n<p>- Cái này nhất định không phải là kiếp vân, chẳng lẽ là xảy ra biến cố kinh\nthiên gì?</p>\n\n<p>- Hạo kiếp như thế, không có nhưng năng!! Đông Thắng Tinh ồ lên, Đệ Cửu Sơn\nHải cũng ồ lên. Giờ khắc này, mọi ánh mắt đều lộ ra vẻ không tin cùng hoảng\nsợ.</p>\n\n<p>Nhất là những thứ thiên kiêu của các tông và gia tộc kia, ai ai cũng trố mắt\nlíu lưỡi, trong đầu quanh quẩn tiếng nổ ầm ầm trước nay chưa từng có.</p>\n\n<p>Phương Vệ ngẩn ra ở nơi đó. Hắn ngẩng phắt đầu, nhìn chằm chằm kiếp vân vô\nbiên vô tận trên bầu trời. Thân thể hắn có chút run rẩy, thần sắc của hắn đại\nbiến, nội tâm của hắn có một thanh âm thất thanh khó tin.</p>\n\n<p>- Không có nhưng năng!</p>\n\n<p>Giờ khắc này, Phàm Đông Nhi ở trong Cửu Hải Thần Giới. Trước mặt nàng có một\nquả thủy tinh to lớn, trên đó có hình ảnh. Đấy là cảnh trên Đông Thắng Tinh.\nSắc mặt nàng trắng nhợt, trong hai mắt của nàng lộ ra vẻ khó tin, kinh ngạc\nnhìn kiếp vân trong thủy tinh.</p>\n\n<p>Thậm chí nàng cũng không cần thiết nhìn trong thủy tinh, thần thức tản ra,\nnàng có thể cảm nhận được ở trên đệ cửu hải, vì biến hóa trên Đông Thắng Tinh,\nmơ hồ truyền đến dao động kinh người!</p>\n\n<p>- Là hắn sao... Nhưng hắn cho dù là thành tựu Chân Tiên, cũng không có nhưng\nnăng xuất hiện kiếp v</p>\n\n<p>ân nghe rợn cả người như thế, hắn... rốt cuộc là tích lũy sâu bao nhiêu, mới\ncó thể vào giờ khắc này, bạo phát đến trình độ như vậy!</p>\n\n<p>Triệu Nhất Phàm ở trong Thái Hành Kiếm Tông, ngơ ngác nhìn bầu trời, trong đầu\nông ông. Đạo tâm của hắn vốn là đã lành lại, vì trở thành Chân Tiên mà lấyy\nlại sự tự tin, nhưng vào giờ khắc này... Sụp xuống một góc.</p>\n\n<p>- Tại sao có thể như vậy... hắn thành Chân Tiên, cùng chúng ta... Không giống\nnhau? Triệu Nhất Phàm thân thể run rẩy, lẩm bẩm nói nhỏ.</p>\n\n<p>Giờ khắc này, Vương Đằng Phi ở tại Phương gia, hai tay của hắn nắm chặt, trên\nmặt nổi lên gân xanh, không thể bình tĩnh!</p>\n\n<p>- Hắn thành Chân Tiên, là cái gì...</p>\n\n<p>Tống La Đan, Vương Mộc, Thái Dương Tử, còn có Tôn Hải, tất cả Chân Tiên mới\ntấn cấp, đều trrong thời khắc này, trong đầu óc cùng tâm thần đồng thời oanh\nminh.</p>\n\n<p>Lý Linh Nhi nhìn bầu trời, nàng cùng Mạnh Hạo quan hệ có chút phức tạp, thời\nkhắc này trong đầu rất rối loạn. Mạnh Hạo có thể thành Chân Tiên, nàng không\nbất ngờ, nhưng nàng bất kể như thế nào cũng không thể nào tin nổi, kiếp vân\ncủa Mạnh Hạo không ngờ lại... khó tin như thế.</p>\n\n<p>Sở Ngọc Yên cùng Đan Quỷ cũng đều cảm nhận được khí tức biến hóa trong thiên\nđịa. Trên Nam Thiên Tinh, cha mẹ của Mạnh Hạo, đồng dạng ngẩng đầu.</p>\n\n<p>Giờ khắc này, Đông Thắng Tinh nằm dưới sự chú ý của mọi người!</p>\n\n<p>Tộc nhân của Phương gia đua nhau sắc mặt biến hóa, mang vẻ khó tin, nhìn về\nphía lốc xoáy trước cửa ra của tổ địa, lên trên thân ảnh từ từ hiển lộ ra từ\ntrong mơ hồ!</p>\n\n<p>- Là bởi vì hắn sao... Lòng dạ của mỗi người của Phương gia đều xuất hiện một\ndạng chấn động như vậy.</p>\n\n<p>Phương Tú Sơn ngây người, Phương Vệ tổ phụ cũng hít ngược một hơi, ngay cả đại\ntrưởng lão, giờ khắc này cũng trong đầu vù vù, trợn mắt há hốc mồm.</p>\n\n<p>Cũng liền vào đúng lúc này, trong lốc xoáy, thân ảnh Mạnh Hạo chậm rãi đi ra.\nKhi chân phải của hắn trước tiên bước ra khỏi lốc xoáy, hiển lộ ra giới bên\nngoài, thiên địa oanh minh, với một loại khí thế dường như muốn xé rách hư vô,\nhủy diệt tất cả chúng sinh, rầm rầm bạo phát.</p>\n\n<p>Dường như ở trong tầng mây vô biên đó, ẩn chứa một tôn tiên thần, đang rống\ngiận hướng về mặt đất, hướng về tinh không. Theo tiếng rống giận đó, trong\ntầng mây phút chốc trở thành màu đỏ như lửa, giống như một loại ngọn lửa bùng\ncháy, phóng mắt nhìn lại, cả bầu trời đều là mây đỏ.</p>\n\n<p>Mà trong tinh không, cùng một dạng như thế.</p>\n\n<p>Dường như chứng đang chứng kiến Mạnh Hạo xuất hiện!</p>\n\n<p>Chứng kiến, một vị tiên trước nay chưa có, xuất hiện ở Đệ Cửu Sơn Hải!</p>\n\n<p>Giờ khắc này, thậm chí lão tổ của các tông các gia tộc, đều thức tỉnh. Theo sự\nthức tỉnh của từng lão tổ hàng năm bế quan đó, cho dù là Tam đại đạo môn, cũng\nđều bị một màn này ở Đệ Cửu Sơn Hải làm cho chấn động.</p>\n\n<p>Trong tổ trạch của Phương gia, bao gồm đệ thất tổ mới trở về, bảy người đều\nthần sắc chợt đại biến, cho dù là thân là Địa Tổ của Phương gia, đại ca trong\nmiệng của đệ thất tổ, cũng động dung, nhưng, lại là nghi hoặc.</p>\n\n<p>- Nội tình tích lũy càng sâu, thì tại thời khắc tiên kiếp bạo phát, lại càng\nkinh người, nhưng kiếp vân của đứa nhỏ này, vì cái gì ta cảm thấy có chút nhìn\nkhông thấu... Phương gia Địa Tổ, nếu truy ngược dòng huyết mạch, là cùng một\nhệ với Mạnh Hạo, Đạo Cảnh đại năng này lẩm bẩm nói nhỏ.</p>\n\n<p>- Tích lũy của hắn, rốt cuộc... là đến cái trình độ khủng bố gì?</p>\n\n<p>- Trước nay chưa có, lão phu không đọc được ở trong bất kỳ điển tịch nào, khi\nbước chân vào Chân Tiên, có thể xuất hiện kiếp vân hạo kiếp như thế!</p>\n\n<p>Những lão tổ của các tông gia tộc khác, đều ngẩng đầu, ngóng nhìn tinh không,\nnhìn về phía Đông Thắng Tinh.</p>\n\n<p>- Tích lũy thật sâu, chỉ có ở tại Linh Cảnh, đem tu vi đạt tới có thể so với\n90 mạch trở lên, mới có loại kiếp vân này, nhưng cũng có cái gì đó không đúng.\nKiếp vân này, không khỏi quá to lớn một chút! Trong Cửu Hải Thần Giới, bên\ncạnh Phàm Đông Nhi, sư tôn của nàng, vị Đạo Cảnh lão ẩu kia cau mày lên tiếng.</p>\n\n<p>Đồng thời trong lúc đó, lão tổ của các tông môn gia tộc, mỗi người đều nhíu\nmày, cùng có phán đoán tương tự như lão ẩu nơi đó.</p>\n\n<p>- Kiếp vân này, không bình thưởng!</p>\n\n<p>- Người này cho dù có kiêu dương như thế nào đi nữa, cho dù có tích lũy sâu\nhơn nữa, cũng không có nhưng năng xuất hiện loại kiếp vân có trình độ này. Đây\ncơ hồ không phải là kiếp vân, mà là dị tượng!</p>\n\n<p>- Có lẽ người này dùng bí pháp hay thủ đoạn gì đó?</p>\n\n<p>Những lão tổ các tông các gia tộc đua nhau nhìn ra đầu mối, nội tâm có rất\nnhiều đoán, ngưng thần nhìn Đông Thắng Tinh. Lúc này, thân thể của Mạnh Hạo\ntriệt để cất bước đi ra từ trong lốc xoáy.</p>\n\n<p>Khoảnh khắc khi hắn đi ra, thiên địa sấm sét, kiếp vân ầm ầm, cấp tốc cuồn\ncuộn, có từng tia chớp màu đỏ đi xuyên qua trong tầng mây, tản ra khí tức kinh\nkhủng.</p>\n\n<p>Đồng thời, trong tinh không, kiếp vân lần nữa thô bạo khuếch tán, phảng phất\ncó thiên quân vạn mã bay nhanh bên trong. Tiếng ầm ầm khiến cho kiếp vân khổng\nlồ hơn, từ xa nhìn cảm thấy vô cùng yêu dị.</p>\n\n<p>Cử thế chấn động!</p>\n\n<p>Ngay cả Quý gia của Đệ cửu sơn cũng đều động dung. Một đạo ánh mắt thương tang\ntừ chỗ của Quý gia tại Đệ cửu sơn chợt phủ xuống Đông Thắng Tinh.</p>\n\n<p>Ánh mắt này, mang theo uy áp, chú ý trên người Mạnh Hạo.</p>\n\n<p>Thần sắc Mạnh Hạo bình tĩnh, thân thể cao dong dỏng, trường bào phất phơ, tóc\ndài phiêu diêu, hai mắt của hắn sâu sắc, như ẩn chứa tinh không vô tận, nhất\nlà mắt trái hiện đốm sao, càng làm cho người ta dường như bị nhiếp thủ cả linh\nhồn qua luôn khi bị hắn nhìn.</p>\n\n<p>Hắn đứng ở ngoài lốc xoáy, khí tức trên người như thường, nhưng bầu trời màu\nđỏ sau lưng của hắn, còn có kiếp vân cuồn cuộn gầm thét kia, khiến cho Mạnh\nHạo đứng ở nơi này giống như tiên thần!</p>\n\n<p>Phương Vệ so sánh cùng hắn, chỉ từ bề ngoài mà xét, liền trong nháy mắt bị\nthua cuộc. Trên người của hắn, xa hề có không có loại khí thế như Mạnh Hạo giờ\nkhắc này.</p>\n\n<p>Đó là sự bá đạo... Bất kể thiên địa chấp nhận hay không, ta nếu thành tiên,\nngươi chấp nhận cũng chấp nhận, không nhận cũng phải chấp nhận!</p>\n\n<p>- Phương Hạo...</p>\n\n<p>- Khí thế như vậy, kiếp vân như thế, là Phương Hạo dẫn tới. Hắn cứng rắn từ\ntổ địa đi ra, liền dẫn tới kiếp vân khó tin như thế. hắn... cũng muốn bước\nchân vào Chân Tiên!</p>\n\n<p>- Chân Tiên Kiếp của Vệ công tử so với trước mắt, bé nhỏ không đáng kể, Hạo\ncông tử này, hắn... khiến cho người ta kinh hãi!</p>\n\n<p>Tộc nhân cu3a Phương gia nhìn Mạnh Hạo nhìn kiếp vân bầu trời kinh khủng trên\nbầu trời, mỗi một người đều hít ngược một hơi.</p>\n\n<p>Mạch dòng chính, toàn bộ kích động, Phương Tây nơi đó phấn chấn nắm chặt quả\nđấm, mang theo vẻ mong đợi, nhìn về phía Mạnh Hạo.</p>\n\n<p>- Phương Hạo ca. Nhất định phải thành công!</p>\n\n<p>Đúng lúc này, thân thể Phương Vệ run nhè nhẹ. Hắn bị khí thế này của Mạnh Hạo\nxuất hiện cùng với kiếp vân kinh khủng trên bầu trời làm cho chấn động,bị ép\ngần như không thở được.</p>\n\n<p>Trên mặt của hắn nổi lên gân xanh, hắn chợt đứng lên.</p>\n\n<p>- Phương Hạo!!</p>\n\n<p>- Ngươi có dám đánh một trận với ta hay không? Phương Vệ hét lớn một tiếng,\nthanh âm như lôi đình, ầm ầm truyền ra, trong mắt của hắn sát cơ mãnh liệt,\nkhí thế trên người hắn cũng vào giờ khắc này quật khởi, lực lượng đến từ 98\ntiên mạch trong cơ thể hắn, trong một cái chớp mắt này bạo phát ngập trời.\nPhía sau hắn xuất hiện pháp tướng, dường như muốn chống đỡ thiên địa.</p>\n\n<p>Mạnh Hạo thần sắc bình tĩnh, nhìn Phương Vệ một cái.</p>\n\n<p>- Đợi ta đẩy ra tiên môn, không cần ngươi chiến ta, ta sẽ từ chỗ của ngươi,\nlấy lại cố vật của ta. Mạnh Hạo nhàn nhạt lên tiếng, ngẩng đầu nhìn về kiếp\nvân phía bầu trời, trong mắt của hắn lộ ra một chút chiến ý dạt dào.</p>\n\n<p>Chờ lâu như vậy, rốt cục chờ đến một ngày này!</p>\n\n<p>Chân Tiên vào thời khắc này!</p>\n\n<p>Thân thể Mạnh Hạo bỗng nhiên bay lên, trong ánh mắt của mọi người, nhắm thẳng\ntới bầu trời.</p>\n\n<p>- Tiên kiếp, còn không phủ xuống! Mạnh Hạo thần sắc thủy chung bình tĩnh,\nnhưng chiến ý lại càng đậm, thanh âm bỗng nhiên truyền ra, quanh quẩn bát\nphương, xuyên thấu kiếp vân, khiến cho tầng mây trên bầu trời móp méo vào phía\ntrong, như bị một cổ lực lượng vô hình thế như chẻ tre, cho đến khi tạo thành\nmột cái hố to trong tầng mây.</p>\n\n<p>Ngay sau đó, xuyên thấu qua hố to của tầng mây này, một tòa tiên môn... Sau\nkhi để cho mọi người nhìn thấy, đều gần như nghẹt thở, rầm rầm phủ xuống tinh\nkhông!</p>\n\n<p>Tiên môn này quá lớn, khi giáng xuống, dường như Đông Thắng Tinh ở trước mặt\nnó giống như một đứa bé con bình thường, tiên quang vô tận, có vô số phù văn\nlóng lánh trên tiên môn, bốn phía cũng có mây mù phiêu tán, theo sự phủ xuống,\nbất ngờ xuất hiện ở ngoài Đông Thắng Tinh.</p>\n\n<p>Tiên môn như thế, vượt qua tất cả tiên môn mà Chân Tiên đa4 từng gặp!</p>\n\n<p>Khi nhìn đến thấy tiên môn này, sắc mặt Phương Vệ tái nhợt. Tiên môn trước đó\ncủa hắn, ngay một thành của cửa này cũng chưa tới!</p>\n\n<p>Thậm chí bốn phía của tiên môn, từng tòa cung điện to lớn, nội hiển lộ ra trên\ntầng mây, giống như là Thiên Cung vậy. Những cung điện này vô biên vô tận,\nchẳng những ở Đông Thắng Tinh ngẩng đầu là có thể nhìn thấy được, mà ở ba đại\ntinh tú khác cũng có thể thông qua phương thức khác biệt nhìn thấy được.</p>\n\n<p>Cung điện vô tận, mỗi một tòa đều mênh mông vô cùng, một loạt tiên uy phủ\nxuống Đệ Cửu Sơn Hải, khiến cho Đệ cửu sơn chấn động, khiến cho biển thứ chín\ngầm thét, khiến cho tất cả tông môn gia tộc tu sĩ, cho dù là những lão tổ kia\ncũng đều thần tình thất sắc.</p>\n\n<p>- Tòa tiên môn này... Những tiên cung này... Ta biết rồi, hắn không phải dùng\nThông Tiên Đằng, mà là... Tự thân thành tiên!! Người này lại có loại đại nghị\nlực này, quyết tâm lớn, đại cơ duyên như thế này!! Cửu Hải Thần Giới, lão ẩu\nđứng cạnh Phàm Đông Nhi hít sâu một hơi, dường như hiểu rõ hết thảy, bỗng\nnhiên lên tiếng.</p>\n\n<p>Chẳng những là bà ta hiểu rõ, những lão tổ của các tông và gia tộc khác, bao\ngồm Phương gia Địa Tổ, đều trong chớp mắt hoàn toàn hiểu rõ, toàn bộ động\ndung.</p>\n\n<p>- Thiên địa chấp nhận thì chấp nhận, không nhận cũng phải chấp nhận tự thân\nchứng đạo thành tiên, khó trách sẽ có kiếp vân khổng lồ như vậy!</p>\n\n<p>- Từ xưa đến nay, Cửu Đại Sơn Hải, hiếm thấy có người nào tự thân chứng đạo\nnhư vậy. Chỉ có Địa Tạng Đệ Tứ Sơn Hải chủ tự thân chứng đạo, vĩnh trấn địa\nphủ!</p>\n\n<p>Vào giờ khắc này, trong Tiên Khư trên tinh không của Đệ Cửu Sơn Hải, trong tòa\nđộng phủ kia, đem điểm mệnh thành tự liệt 13 cho Mạnh Hạo đó, nữ nhân áo trắng\nkhoan</p>\n\n<p>h chân tĩnh tọa, hai tròng mắt chậm rãi mở ra, ngưng nhìn phương xa.</p>\n\n<p>- Chí Tôn tiên... Nữ tử nhẹ giọng lẩm bẩm, hai mắt bình tĩnh, cũng hiếm thấy\nxuất hiện một luồng dao động.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}