{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1160.html",
  "title": " Chương 1171: Viễn cổ lóe hình ảnh!",
  "chapterNumber": "1160",
  "slug": "chuong-1160",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1160.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1161.html",
  "contentHTML": "<p>Cùng lúc đó, tại nội hoàn Thiên Hà Hải, nơi đây sóng biển cuồn cuộn, đột nhiên\ncó một cỗ sương mù xuất hiện, tản ra bốn phương tám hướng, cỗ sương mù này có\nmàu xám tro, tựa như ẩn chứa tử vong trong đó.</p>\n\n<p>Bên trong màn sương mù, có một chiếc thuyền cổ xưa tang thương, chậm rãi di\nchuyển, có thể thấy được khi chiếc thuyền di chuyển trong màn sương mù, thấp\nthoáng có vô số hình ảnh lóe lên.</p>\n\n<p>Tựa như chiếc thuyền này đang đi qua viễn cổ, từ từ xuất hiện ở kiếp này vậy.</p>\n\n<p>Trên đầu thuyền, có một lão già mặc áo giáp rách đang khoanh chân ngồi đó, tóc\ncủa hắn rất dài, không thấy rõ gương mặt, chỉ có thể nhìn được một đôi vô thần\nmắt, mang theo vẻ mờ mịt, tựa như tự cổ chí kim đều đang suy tư một vấn đề\nkhông ai giải đáp được vậy.</p>\n\n<p>Giờ khắc này, hắn chậm rãi ngẩng đầu, nhìn về phía Tiên Cổ Đạo Tràng của Đông\nThổ Đại Địa.</p>\n\n<p>- Là ai... rung chuyển thế giới.</p>\n\n<p>Hết thảy dao động, đều giới hạn tại Nam Thiên Tinh, không có mảy may chấn động\ntràn ra tinh không.</p>\n\n<p>Nơi lầu các, cha mẹ Mạnh Hạo nghe được Thủy Đông Lưu nói, tỏ ra vô cùng khiếp\nsợ.</p>\n\n<p>- Tính không ra? Hắn cải mệnh?</p>\n\n<p>- Các ngươi cũng không cần đi quấy rầy, quá nhiều nhân quả, sẽ bất lợi...\nhắn... cùng Nam Thiên hữu duyên.</p>\n\n<p>- Tiền bối... Phụ thân của Mạnh Hạo lo lắng, nhìn Thủy Đông Lưu.</p>\n\n<p>- Hạo kiếp... sắp đến, ta thấy được vô số thi hài, thấy được vô số máu tươi,\ntràng cảnh kia khiến tinh không chỉ còn lại chín tòa núi, hạo kiếp... đã không\ncòn xa.</p>\n\n<p>- Tồn tại bị trấn áp, không đi ra khỏi viễn cổ được, nhưng sinh mạng không bị\ntrấn áp, đã mang theo lòng báo thù mà đến...</p>\n\n<p>- Thù, kết từ khi nào? Do đâu mà có? Đã quên... đều đã quên... không ai\nnhớ...</p>\n\n<p>- Bọn họ... nô dịch thiên đạo, đã ở trên đường. Thủy Đông Lưu lẩm bẩm, lắc\nlắc đầu, khẽ thở dài, rồi lắc mình biến mất.</p>\n\n<p>Cùng lúc đó, tại sâu trong dãy núi Tiên Cổ Đạo Tràng, bên ngoài miếu cổ, mặt\nđất chấn động, toàn bộ mọi người trở nên hoảng sợ, bọn họ nghe được tiếng khóc\nthê lương, nghe được tiếng cười vui sướng, nghe được sâu dưới lòng đất có\ntiếng gào thét, lại thấy được tòa miếu cổ kia đang rung rinh, theo từng khe\nnứt hiện ra, ảo ảnh Đạo tràng viễn cổ, lại lần nữa xuất hiện.</p>\n\n<p>Bên trong miếu cổ, sắc mặt Mạnh Hạo tái nhợt, hắn chỉ là muốn lấy cây đèn đồng\nthau này xuống mà thôi, nhưng không ngờ lại khiến cho bốn phương tám hướng nổ\nầm ầm, thiên địa lắc lư, khiến Mạnh Hạo trợn tròn mắt.</p>\n\n<p>Mà hắn vẫn không thể lấy được cây đèn đồng thau xuống, lòng bàn tay hắn đau\nnhói, dường như bị rạch ra, lập tức máu tươi chảy ra, bị kia cây đèn đồng thau\ntrực tiếp hấp thu.</p>\n\n<p>Cây đèn này sau khi hấp thu máu Mạnh Hạo, ngọn lửa lập tức trở nên rực rỡ, mơ\nhồ còn tỏa ra ánh sáng đỏ, tựa như có thể xuyên thấu hư vô, xé mở vách ngăn\nviễn cổ, khiến cho Mạnh Hạo lập tức thấy được, mọi vật ở xung quanh, không ngờ\nlại đang chuyển động.</p>\n\n<p>Tất cả hình ảnh ở bốn phía, đều đang xoay tròn quanh hắn, tốc độ càng lúc càng\nnhanh, đến cuối cùng một tiếng nổ ầm ầm ngập trời truyền ra, chuyển động xung\nquanh đã trở thành lốc xoáy.</p>\n\n<p>Không biết lốc xoáy đã xoay chuyển bao lâu, khi lốc xoáy chấn động mạnh một\ntrận, Mạnh Hạo rung động nhìn xung quanh, nơi này... rõ ràng là nơi hắn đã\ntừng thấy được, nơi này là Đạo tràng viễn cổ, tiếng giảng đạo vang lên quanh\nquẩn, xung quanh có rất nhiều bóng người đang tĩnh tọa, trên đỉnh đầu tinh hà\nquét ngang, một thế giới cổ xưa hiện ra.</p>\n\n<p>Hắn thấy được lão giả trên Tế Đàn kia, lão phất tay một cái, thiên địa chợt\nnghịch chuyển, một chữ Tiên to lớn xuất hiện...</p>\n\n<p>Mà chữ \"Tiên\" này, không ngờ lại chồng lên thân thể hắn, dường như, ngọn cổ\nđăng trong tay hắn, hóa thành núi, mà hắn đang đứng trên đỉnh núi đó, hóa\nthành... chữ Tiên!</p>\n\n<p>Vô số ánh mắt đang chú mục nhìn hắn, đầu óc Mạnh Hạo lùng bùng, hết thảy điều\nnày quá mức không thể tưởng tượng nổi, khiến Mạnh Hạo không thể tin được.</p>\n\n<p>Sau đó, cây đèn đồng thau kia lại hấp thu máu của Mạnh Hạo, sắc mặt hắn tái\nnhợt, thế giới xung quanh lần nữa xoay tròn, tiếng sấm quanh quẩn, sau khi hết\nthảy lại dừng lại, bất ngờ Mạnh Hạo lại thấy được một thế giới khác.</p>\n\n<p>Bầu trời bị một bàn tay khổng lồ trực tiếp bóp nát, mặt đất rung chuyển dữ\ndội, vô số tu sĩ đang chém giết, có người khi ra tay, tinh tú trên bầu trời bị\ncũng kéo xuống, trở thành thần thông.</p>\n\n<p>Có người khi ngăn cản, nhấc lên một lục địa, xé rách tinh không tránh thoát.</p>\n\n<p>Cũng có thân ảnh Cự Nhân khổng lồ không cách nào hình dung, mi tâm có tinh\nđiểm, bên cạnh có vô số hành tinh lớn nhỏ, vô số xúc tu khổng lồ quét ra, từng\nmảng lớn sụp đổ, tử vong thành phiến.</p>\n\n<p>Mạnh Hạo khó có thể phân biệt được, rốt cuộc có bao nhiêu thế lực tham dự\ntrong đó, hắn chỉ có thấy được trong tinh không xa xa, có một khe nứt bị ngạnh\nsanh xé rách, từ bên trong bay ra...chín cái mặt trời!</p>\n\n<p>Chín vầng mặt trời kia khiến tinh không run rẩy, hư vô vỡ vụn, khiến hết thảy\nsinh mạng đều cảm thấy như muốn mất đi sinh cơ!</p>\n\n<p>Mà chín vầng mặt trời này, không ngờ lại đang kéo một tượng đá, từ trong khe\nnứt muốn bước chân vào nơi này, tượng đá kia là một nam nhân, một nam nhân\ntướng mạo bình thường, nhưng lại có một cỗ khí tức, khiến người ta chỉ nhìn\nmột lần sẽ không thể quên được!</p>\n\n<p>Cường đại không cách nào hình dung, cũng có một loại cảm giác như bóng ma, tựa\nnhư muốn bao trùm cả tinh không, mơ hồ có thể thấy được, đó là một tồn tại kỳ\ndị.</p>\n\n<p>Có người thất thanh, kinh hô lên \"thiên đạo\"...</p>\n\n<p>Càng kinh người hơn, là ở một khu vực khác, bay tới chín con bướm, chín con\nbướm này vô cùng khổng lồ, vượt qua hết thảy, trên thân thể chúng dường như mở\nra một cái thế giới, có vô số thân ảnh đang gào thét bay ra. Mạnh Hạo lại một\nlần nữa rung động thấy được, phía sau chín con bướm này, bất ngờ có một khối\nđại lục khổng lồ khó có thể hình dung, đang muốn trôi về nơi này.</p>\n\n<p>- Tiên giới, ngọn nguồn của hết thảy tai họa, tiên nhân, hết thảy đều là đỉnh\ncao của tội ác! Phảng phất như có giọng nói ông ông truyền ra, không biết là\nai lên tiếng, chỉ có thể nhìn thấy phía dưới chín mặt trời cùng chín con bướm\nkia, có chín tòa núi to lớn kinh thiên đang đứng sừng sững dưới mặt đất.</p>\n\n<p>Tiếng nổ ầm ầm truyền ra, hình ảnh biến mất, trong đầu Mạnh Hạo ù ù, hết thảy\nbốn phía liền phá thành mảnh nhỏ, lần nữa tạo thành lốc xoáy, xoay tròn, dường\nnhư đưa Mạnh Hạo từ viễn cổ trở về, khi xuất hiện lại, vẫn là ở bên tro</p>\n\n<p>ng cổ miếu.</p>\n\n<p>Máu của hắn gần như đã bị hút đi toàn bộ, hoàn toàn bị cây đèn đồng thau kia\nhấp thu, mà cây đèn này... cũng tự động trôi nổi lên, lơ lửng trên đỉnh đầu\nMạnh Hạo, tỏa ra ánh lửa yếu ớt.</p>\n\n<p>Cũng chính là giờ khắc này, bên ngoài... trời đã sáng!</p>\n\n<p>Trong nháy mắt khi trời trở sáng, ánh lửa từ cây đèn đồng thau trên đỉnh đầu\nMạnh Hạo, trở nên ảm đạm, rút xuống chỉ còn nguồn lửa, tựa như đã tắt, một làn\nkhói xanh mỏng manh bay lên, chui vào thất khiếu của Mạnh Hạo, khiến cho tinh\nthần hắn thanh tỉnh trước nay chưa từng có.</p>\n\n<p>Tâm thần Mạnh Hạo chấn động, ánh mắt lập tức sáng lên, hắn biết được thời khắc\nnày không phải là lúc chần chờ, bản tôn thứ hai hóa thành cái bóng đi theo,\nMạnh Hạo bước ra khỏi miếu cổ, vung tay cách không dẫn theo Thái Dương Tử cùng\nTống La Đan đã bị phong ấn, hắn liếc nhìn về phía miệng giếng đang bị ngọn núi\nđè lên kia, không chần chờ nữa, lắc mình chạy ra sân.</p>\n\n<p>Mới vừa ra khỏi sân, hắn lập tức nhìn về phía đám người bên ngoài, vẻ mặt mỗi\nngười bọn họ vào giờ khắc này trở nên mờ mịt, dường như đang đắm chìm trong ký\nức cổ xưa, cho dù là Quý tử, thân thể cũng đang khẽ run lên.</p>\n\n<p>Mạnh Hạo không chậm trễ chút nào, chớp mắt một cái liền bay lên, nhắm thẳng về\nphía xa xa bay đi. Gần như ngay khi hắn vừa bay ra, đồng thời, một đạo kiếm\nquang ngập trời cũng chém tới, chính là Triệu Nhất Phàm!</p>\n\n<p>Không ngờ hắn lại là người thứ nhất thức tỉnh!</p>\n\n<p>Ngay sau đó, mấy người khác cũng lục tục tỉnh lại, sau khi thấy Mạnh Hạo, lập\ntức thi triển pháp thuật, oanh kích thẳng về phía Mạnh Hạo.</p>\n\n<p>- Đạo tràng cho các ngươi! Mạnh Hạo lên tiếng, chiến xa lập tức xuất hiện,\n\"ầm\" một tiếng cấp tốc bay đi. Phía sau hắn, đám người vừa thức tỉnh kia phát\nra pháp thuật oanh kích tới, suýt vùi lấp Mạnh Hạo ở bên trong.</p>\n\n<p>Cũng may Mạnh Hạo từ khi ra ngoài, hành động chớp nhoáng không không chút chậm\ntrễ, chủ yếu hơn chính là hắn được làn khói xanh của ngọn đèn cổ đồng thau\ngiúp cho thanh tỉnh, mà những người khác, bao gồm cả Triệu Nhất Phàm, cũng chỉ\nvừa mới thức tỉnh, trong nháy mắt rất khó thi triển ra toàn bộ tu vi.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", Mạnh Hạo phun ra máu tươi, nhưng cũng đã đánh ra một\ncon đường, trong nháy mắt lao vút về phía nhất tuyến thiên.</p>\n\n<p>Nhưng pháp thuật cấm không ở trong này, cự ly ngắn chiến xa còn miễn cưỡng bay\nnhanh, vừa mới bay vào nhất tuyến thiên, chiến xa liền chậm lại, Mạnh Hạo lập\ntức thu hồi chiến xa, như mũi tên rời cung hạ xuống, rồi bay vèo về phía xa.</p>\n\n<p>Phía sau hắn có mấy trăm người đang đuổi tới, trong đám người đuổi theo, không\ncó thiên kiêu, mà chính là người hộ đạo của các tông các gia tộc, duy chỉ có\nThái Dương Sơn cùng Tống gia, là toàn bộ xuất động.</p>\n\n<p>Mà những thiên kiêu khác, sau khi thức tỉnh, nhìn về miếu thờ trống không, lập\ntức xông vào bên trong.</p>\n\n<p>Gần như khi nhóm người này xông vào bên trong, thì đồng thời, núi đá trên\nmiệng giếng cũng nổ tung sụp đổ, một tiếng thét thê lương của nữ nhân, từ\ntrong miệng giếng truyền ra.</p>\n\n<p>- Mạnh Hạo, ta không để yên cho ngươi đâu! Cùng lúc đó, Phàm Đông Nhi mang\ntheo sắc mặt tái nhợt, tóc tai bù xù, từ trong miệng giếng bay ra. Nàng vừa\nbay ra, những thiên kiêu ngưỡng mộ nàng đang định tiến lên, nhưng sau đó mọi\nngười đều hít sâu một hơi, da đầu tê dại, hoảng sợ nhìn về phía Phàm Đông Nhi,\nđồng loạt thụt lùi lại.</p>\n\n<p>Phàm Đông Nhi sửng sốt, mặt mày biến sắc, lập tức tay phải nhấc lên, trong tay\nxuất hiện một một vầng hào quang, hóa thành một chiếc gương, khuôn mặt của\nnàng lập tức hiện ra trong gương, mặc dù tái nhợt, nhưng vẫn rất tuyệt mỹ.</p>\n\n<p>Lúc này Phàm Đông Nhi mới thở phào nhẹ nhõm, nhưng ngay sau đó...</p>\n\n<p>- Đông nhi, ngươi... phía sau ngươi...</p>\n\n<p>- Phía sau lưng ngươi có người!!!</p>\n\n<p>- Ngươi... sao ngươi đeo một thi thể sau lưng chứ...</p>\n\n<p>Đúng lúc này, Phàm Đông Nhi theo tấm gương trong tay cũng đã nhìn thấy, phía\nsau mình... không ngờ đang lơ lửng một nữ thi, chính là thi thể nữ nhân trong\ngiếng, khiến nàng bị hành hạ cả đêm kia.</p>\n\n<p>Da đầu Phàm Đông Nhi tê dại, thân hình nhoáng một cái bay ra, nhưng không ngờ\nnữ thi kia như hình với bóng, theo nàng bay đi, giống như âm hồn bất tán, vĩnh\nviễn theo nàng vậy.</p>\n\n<p>Thử tưởng tượng, sau này bất kể Phàm Đông Nhi đi tới nơi nào, phía sau cũng sẽ\ntrôi nổi một thi thể đã ngâm trong nước hàng chục triệu năm... Một màn kia, sẽ\nrúng động toàn bộ Đệ Cửu Sơn Hải, vô số người sẽ biết được.</p>\n\n<p>Phàm Đông Nhi hét lên...</p>\n\n<p>- Mạnh Hạo, ta muốn giết ngươi, giết ngươi!!!</p>\n\n<p>Mà giờ khắc này, những thiên kiêu kia sau khi xông vào cổ miếu, sắc mặt mỗi\nngười bỗng nhiên đại biến, đồng loạt lui về sau, trong cổ miếu này có một khe\nnứt đang ầm ầm mở rộng ra, mặt đất sụp xuống, toàn bộ miếu cổ, trực tiếp hạ\nxuống.</p>\n\n<p>Cũng may mọi người nhanh chóng bay ra, mới không có lọt vào bên trong khe hở,\nnhưng bọn chúng chỉ có thể trơ mắt nhìn miếu cổ chìm vào mặt đất, sau đó mặt\nđất không ngờ quỷ dị khép lại...</p>\n\n<p>- Chết tiệt, kia ngọn đèn đồng thau kia đã bị Mạnh Hạo lấy đi, đó nhất định\nlà chí bảo của Tiên Cổ Đạo Tràng!</p>\n\n<p>- Tiên Cổ Đạo Lệnh, nhất định đang trên người hắn!</p>\n\n<p>- Đuổi theo, nơi này cấm không, hắn chưa trốn đi xa đâu, phong tỏa dãy núi,\nphong tỏa hư không, đào ba tấc đất lên cũng phải lôi hắn ra!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}