{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1321.html",
  "title": " Chương 1332: Thay mặt phụ thân tặng tiên mạch!",
  "chapterNumber": "1321",
  "slug": "chuong-1321",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1321.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1322.html",
  "contentHTML": "<p>Thanh âm tang thương quanh quẩn trong đầu Mạnh Hạo, khiến hắn như bị sét đánh,\nkhông ngừng nổ tung trong đầu, mỗi một tiếng sét, đều khiến cho Mạnh Hạo nhớ\nlại những chuyện năm xưa.</p>\n\n<p>Khi đó tại Nam Thiên Tinh, hắn tại đường lâu của Triệu Quốc ngẩng đầu, thấy\nđược bên trong tầng mây, tựa như có một bãi chiến trường xưa, thấy được một\nchiếc quan tài to lớn, còn có một người ở cạnh quan tài, đột nhiên mở mắt.</p>\n\n<p>Sau đó thi thể kia từ trên bầu trời rơi xuống, hắn ở Tử Vận Tông tham gia lịch\nlãm, tiến vào nơi có thi thể tiên nhân... Từng ký ức có liên quan hết thảy đều\nùa về trong đầu hắn.</p>\n\n<p>Cho đến cuối cùng, khi tiếng sét trong đầu hắn đã vang lên đến cực hạn, nó\nliền hóa thành ba chữ, hóa thành một cái tên!</p>\n\n<p>- Sửu Môn Đài! Mạnh Hạo chợt ngẩng đầu, khi tâm thần còn chưa ổn định lại\nđược, thì từ thế giới bên ngoài Đệ Cửu Sơn Hải bỗng nhiên có một luồng ánh\nsáng bay nhanh tới, rõ ràng là từ Đệ Thất Sơn bay ra!</p>\n\n<p>Luồng sáng quét ngang Đệ Thất Sơn, xuyên qua Đệ Bát Sơn, dùng một loại tốc độ\nkhông thể nào hình dung, khiến tất cả tu sĩ kinh hãi, xuất hiện ở Đệ Cửu Sơn!</p>\n\n<p>Giờ khắc này, tinh không bên ngoài Đệ Cửu Sơn Hải giới đều đang rung chuyển,\nsắc mặt những lão tổ Đạo Cảnh các tông môn tỏ ra ngưng trọng chưa từng có,\nđồng loạt nhìn về phía luồng sáng đang xé không bay đến.</p>\n\n<p>Ngay cả Quý gia tại Đệ Cửu Sơn cũng trong chớp mắt này, xuất hiện một ánh mắt\nnhư có thể bao quát toàn bộ Đệ Cửu Sơn Hải, nhìn về phía luồng sáng kia.</p>\n\n<p>Luồng sáng này như sao băng, phóng thẳng tới Đông Thắng Tinh, phóng thẳng tới\nMạnh Hạo!</p>\n\n<p>Tinh cầu rung chuyển, chúng sinh kinh hãi!</p>\n\n<p>- Tu vi Đạo Tôn, ít nhất cũng là tu vi của tứ nguyên Đạo Tôn!</p>\n\n<p>- Chỉ có tu vi vượt qua tam nguyên Đạo Chủ, mới có thể dùng loại phương thức\nlong trời lở đất này, một đường từ Đệ Thất Sơn tới đây!</p>\n\n<p>- Toàn bộ Cửu Đại Sơn Hải, cũng không có bao nhiêu Đạo Tôn... Người này là\nai! Khí tức rất xa lạ! Đồng tử của các lão tổ Đạo Cảnh dồn dập co rút lại.</p>\n\n<p>Luồng sáng kia mang theo tiếng ầm ầm như muốn xé mở tinh không, xuất hiện ở\nbên ngoài Đông Thắng Tinh, xuất h</p>\n\n<p>iện trước người Mạnh Hạo. Khi Mạnh Hạo còn đang chấn động, nó đã trực tiếp sáp\nnhập vào ngực của hắn.</p>\n\n<p>Trong phút chốc, liền hòa tan trong thân thể hắn!</p>\n\n<p>Thân thể Mạnh Hạo truyền ra tiếng nổ ầm ầm ngập trời, hai cánh tay của hắn\ntheo bản năng đưa ra, đầu chợt ngẩng lên, tóc dài bay múa, phát ra một tiếng\ngầm nhẹ. Tiếng gầm này không tự chủ được mà phát ra, tựa như có một luồng khí\ntức tràn ngập trong người hắn, khiến hắn phải gầm lên bộc phát ra.</p>\n\n<p>Luồng sáng này, chính là tinh không của một cái tiểu thế giới luyện hóa thành,\nđó chính là Tinh không chi mạch.</p>\n\n<p>Theo luồng sáng dung hợp, trong cơ thể Mạnh Hạo lập tức xuất hiện một đầu tiên\nmạch, trông như một như vì sao, tỏa ra tinh quang vô tận, khiến cho khí tức\nMạnh Hạo một lần nữa đột phá, không ngừng kéo lên. Cho dù là một số cường giả\nCổ Cảnh đã dập tắt một đèn, vào giờ khắc này trông thấy cũng đều sợ hết hồn\nhết vía.</p>\n\n<p>Cho đến khi luồng sáng này hoàn toàn biến mất, thân thể Mạnh Hạo kịch liệt run\nrẩy, trong cơ thể hắn truyền ra cảm giác đau đớn kịch liệt khó có thể tả, Tinh\nkhông tiên mạch, dùng mắt thường cũng có thể thấy được đang nhanh chóng ngưng\ntụ trong thân thể hắn.</p>\n\n<p>Thế như chẻ tre, cưỡng ép mở ra, khiến tiên môn chấn động, tiên khí ầm ầm tràn\nra phụ trợ ngưng tụ, nửa nén hương sau, hai mắt Mạnh Hạo bỗng nhiên mở ra, mà\nthân thể hắn lại truyền ra tiếng nổ ầm ầm kinh thiên.</p>\n\n<p>Mạch thứ 120, xuất hiện!</p>\n\n<p>Trong khoảnh khắc khi đầu tiên mạch này được ngưng tụ ra, trong bầy tiên long\nđang bay xung qunh, lại nhiều thêm một đầu!</p>\n\n<p>Đó là đầu tiên long thứ 120, Tinh không chi long, thân thể con rồng tựa như\nđược ngưng tụ từ tinh quang, khi xuất hiện, nó như tùy thời cũng có thể sáp\nnhập vào trong tinh không, tràn ra uy áp kinh người, cùng với những tiên long\nkhác, phát ra tiếng hống ngập trời.</p>\n\n<p>Một màn này, chấn động Đông Thắng Tinh, chấn động Đệ Cửu Sơn Hải, trong mắt\ncủa tất cả mọi người, giờ khắc này... đều chỉ toàn là thân ảnh Mạnh Hạo!</p>\n\n<p>- Loại cơ duyên này... thế gian hiếm thấy...</p>\n\n<p>- Được Đạo Tôn bên ngoài Sơn Hải ban cho một đạo Tinh không chi mạch, tạo hóa\ntrên người đứa nhỏ này, trong cuộc đời lão phu thấy được không quá ba người!</p>\n\n<p>- Khi hắn mở ra trăm mạch, ta cho là cực hạn, kết quả hắn lại mở ra 108 mạch,\nkhi đó ta nghĩ rằng đã kết thúc, kết quả hắn lại mở tới 117 mạch!</p>\n\n<p>Khi hắn đạt tới 117 mạch, ta lại cho rằng đã kết thúc, thì cơ duyên của hắn\nlại bạo phát, Tiên Cổ Đạo Tràng tặng một mạch, Phương gia đưa ra một mạch, Chí\nTôn ở bên ngoài Sơn Hải, lại tặng hắn một mạch nữa! Lão tổ các tông môn, từng\nngười một đều trầm mặc, trong lòng bọn họ không thể bình tĩnh nổi nữa, bọn họ\nkhông ngờ rằng, chính mình lại bị một tiểu bối mở ra tiên mạch, khiến cho rung\nchuyển đến mức này.</p>\n\n<p>Quý gia trầm mặc, ánh mắt như có thể bao quát khắp Đệ Cửu Sơn Hải kia cũng\nchậm rãi biến mất, như thể chưa từng xuất hiện qua.</p>\n\n<p>Những thiên kiêu kia, từng người đều tỏ ra ngơ ngác, nhìn Mạnh Hạo đạt được\nmạch thứ 120, lập tức đáy lòng bọn họ dâng lên một cảm giác vô lực sâu đậm.</p>\n\n<p>Khoảng cách với Mạnh Hạo, dường như... đã càng ngày càng xa.</p>\n\n<p>Trên Nam Thiên Tinh, trong đường lâu, mẫu thân Mạnh Hạo kích động, trong mắt\ncòn hiện lên vẻ tự hào, hai vợ chồng bọn họ cũng đang quan sát quầng sáng hư\nảo trước mặt.</p>\n\n<p>Trong quầng sáng kia, chính là hình ảnh Mạnh Hạo tại Đông Thắng Tinh mở ra\ntiên mạch.</p>\n\n<p>- Hạo nhi... Mạnh Hạo mẫu thân nhẹ giọng nói nhỏ, nàng rất vui vẻ, thấy được\ncon trai của mình một đường quật khởi, ánh mắt của nàng càng thêm nhu hòa.</p>\n\n<p>Phương Tú Phong ở bên cạnh, mặc dù thần sắc như thường, nhưng giờ phút này,\nnội tâm của hắn cũng đang vô cùng tự hào. Hắn có thể cảm nhận được, sở dĩ Mạnh\nHạo có biểu hiện như vậy tại Đông Thắng Tinh, chính là vì hắn muốn cho hai vợ\nchồng bọn họ giải tỏa ức chế trong lòng.</p>\n\n<p>Hắn phải chứng minh cho Phương gia thấy, bất kể là quá khứ hay hiện tại, Mạnh\nHạo hắn, vĩnh viễn đều là đệ nhất thiên kiêu của Phương gia, mà cha mẹ của\nhắn, cho dù đang ở Nam Thiên Tinh, cũng phải được hưởng thụ tôn kính từ bên\ntrong gia tộc.</p>\n\n<p>120 đầu tiên mạch, chấn động Đệ Cửu Sơn Hải giới.</p>\n\n<p>Vào giờ phút này, bên trong Đệ Tứ Sơn Hải giới, tại chỗ sâu trong màn sương mù\nvô biên, trong địa phủ sâu thẳm, thời khắc này cặp mắt của pho tượng khổng lồ\nkia bỗng nhiên mở ra.</p>\n\n<p>Trong khoảnh khắc khi hai mắt pho tượng mở ra, toàn bộ địa phủ trong liền trở\nnên yên tĩnh, toàn bộ Đệ Tứ Sơn Hải cũng trong một sát na này, thời gian như\nđọng lại, trở nên yên tĩnh.</p>\n\n<p>Cho dù là Hoàng Tuyền cùng dòng sông luân hồi, còn có vô số hồn phách đang\nvãng sinh đầu thai kia, cũng vào giờ khắc này, đều không nhúc nhích.</p>\n\n<p>Toàn bộ Đệ Tứ Sơn Hải giới dường như chỉ còn có pho tượng kia tồn tại, ánh mắt\ncủa hắn lộ ra vẻ thâm thúy, nhìn về hướng Đệ Cửu Sơn Hải. Rất lâu sau đó, pho\ntượng kia liền chậm rãi nâng tay lên, bàn tay khổng lồ liên tục bấm quyết, như\nđang thôi diễn, trong mắt cũng có tia sáng lưu chuyển, một lát sau, khi pho\ntượng kia thả tay xuống, thanh âm lẩm bẩm của hắn liền vang lên.</p>\n\n<p>- Tính không ra tương lai của hắn...</p>\n\n<p>- Từ khi ta đắc đạo, đây chính là người thứ ba ta không tính được tương\nlai... Nhưng ta có thể tính ra được quá khứ của hắn...</p>\n\n<p>- Kết thiện duyên, ta và hắn, cuối cùng có ngày gặp nhau. Pho tượng hờ hững\ntự lẩm bẩm, sau đó tay phải chợt vung lên, lập tức một đạo pháp chỉ, ầm ầm\nxuất hiện.</p>\n\n<p>Pháp chỉ này tràn ra khí tức vô thượng, nhìn như hư ảo, nhưng tại Đệ Tứ Sơn\nHải giới, đó chính là ý chỉ cao nhất!</p>\n\n<p>Trên đó viết một hàng chữ lớn!</p>\n\n<p>- Nữ tử họ Hứa, luân hồi từ Đệ Cửu Sơn, vạn quỷ hộ tống, phúc trạch nhất\nphẩm, cả đời bình an!</p>\n\n<p>Pháp chỉ này phát ra hào quang, chậm rãi tiêu tán, hai mắt pho tượng lại nhắm\nnghiền, trong khoảnh khắc khi hắn nhắm mắt, Đệ Tứ Sơn Hải giới lại khôi phục\nnhư thường.</p>\n\n<p>Pho tượng kia... chính là chủ nhân Đệ Tứ Sơn Hải, Địa Tạng!</p>\n\n<p>Năm đó khi Mạnh Hạo ngồi trên chiếc thuyền của lão nhân thần bí xuyên qua tinh\nkhông, ngay cả lão nhân thần bí kia, cũng đều rất coi trọng... Địa Tạng!</p>\n\n<p>Ngay cả Mạnh Hạo cũng không ngờ, lần này hắn trở thành Chân Tiên, lại đưa tới\nchấn động như vậy. Sau khi đẩy ra tiên môn, ngưng tụ tiên mạch, dường như tất\ncả cơ duyên nửa đời trước đó của hắn trở thành một cái bạo điểm, đều chờ đợi\nmột cái cơ hội để cùng bạo phát.</p>\n\n<p>Sửu Môn Đài cũng tốt, Bỉ Ngạn Hoa cũng được, còn có Huyết Yêu lão tổ, còn có\nTiên Cổ Đạo Tràng, đều trong thời điểm hắn ngưng tụ tiên mạch, đồng loạt bạo\nphát.</p>\n\n<p>Mạnh Hạo đứng bên ngoài tiên môn, trong mắt của hắn tràn ra ánh sáng lấp lánh,\nhắn cảm nhận 120 đầu tiên mạch trong cơ thể cuồn cuộn kia, nhìn 120 đầu tiên\nlong đang gầm thét kia, giờ phút này, Mạnh Hạo đã cảm nhận được sự cường đại\ncủa bản thân.</p>\n\n<p>Hắn yên lặng cúi đầu, hướng xuống dưới hành lễ.</p>\n\n<p>Cái cúi đầu này, chính là để cảm tạ tất cả những người đã tương trợ hắn, cảm\ntạ hết thảy cơ duyên tạo hóa mà hắn đã từng gặp.</p>\n\n<p>Tất cả tu sĩ Đệ Cửu Sơn Hải, khi nhìn về phía Mạnh Hạo đang ôm quyền cúi đầu\nkia, bọn họ liền trở nên trầm mặc, giờ phút này, không còn ai suy tư Mạnh Hạo\ncòn mở ra tiên mạch nữa hay không.</p>\n\n<p>Thậm chí tất cả mọi người tin tưởng, dường như... hắn vẫn còn có thể tiến hành\ntiếp!</p>\n\n<p>Cho dù tiên môn lần nữa mơ hồ, cho dù tiên quang lần nữa ảm đạm, cho dù tiên\nkhí đã biến mất không thấy.</p>\n\n<p>Nhưng phần lớn mọi người, vẫn mơ hồ có loại cảm giác, Mạnh Hạo... vẫn còn có\nthể mở ra tiên mạch.</p>\n\n<p>Thời gian dần trôi qua, khi tiên môn mơ hồ sắp hoàn toàn biến mất, loại cảm\ngiác này mới chậm rãi phai nhạt, theo đó, còn có tiếng thở phào nhẹ nhõm\ntruyền ra.</p>\n\n<p>- Rốt cục... đã xong...</p>\n\n<p>- 120 mạch, hẳn là trước giờ chưa từng có...</p>\n\n<p>- Cả đời lão phu, đây chính là người... có cơ duyên Chân Tiên mạnh nhất mà\nlão phu từng thấy!</p>\n\n<p>Trên Đông Thắng Tinh, Phương Vệ gắt gao cắn răng, thân thể hắn ầm một tiếng,\nkhông ngờ từ từ mặt đất bay lên, dưới ánh mắt sửng sốt của tất cả tộc nhân\nPhương gia, hắn liền bay đến giữa không trung.</p>\n\n<p>- Phương Hạo, ta và ngươi chiến một trận! Thanh âm Phương Vệ khàn khàn truyền\nra bát phương, tu vi toàn thân bạo phát. Hắn nhất định phải chiến, cho dù Mạnh\nHạo mạnh hơn hắn, nhưng hắn vẫn phải chiến, hắn phải ở trước mặt toàn bộ tu sĩ\nĐệ Cửu Sơn Hải, đánh bại Mạnh Hạo, thậm chí diệt sát.</p>\n\n<p>Chỉ có như vậy, hắn mới có thể thoát khỏi cái bóng của Mạnh Hạo.</p>\n\n<p>Giờ khắc này, những thiên kiêu Chân Tiên khác cũng lần lượt nổi lên chiến ý, ý\nnghĩ của bọn họ cũng giống như Phương Vệ, không quản thắng thua, cũng đều phải\nđi chiến, nếu ngay cả chiến tâm đều đánh mất, thì cả đời này, bọn họ cũng\nkhông có cơ hội đứng ngang hàng trước mặt Mạnh Hạo nữa.</p>\n\n<p>Theo chiến ý lần lượt nổi lên, những lão tổ trong tông môn của các thiên kiêu\nkia, từ trong trầm mặc liền vung tay lên, lập tức từng cái trận pháp bất ngờ\nxuất hiện trước mặt những thiên kiêu kia.</p>\n\n<p>Bọn họ bước chân vào, sẽ có thể trực tiếp dịch chuyển đến bên ngoài Đông Thắng\nTinh.</p>\n\n<p>Nhưng ngay khoảnh khắc khi những này người cắn răng định bước vào, khi thanh\nâm Phương Vệ vừa truyền ra, khi tiên môn bên cạnh Mạnh Hạo sắp hoàn toàn biến\nmất...</p>\n\n<p>Đột nhiên, từ trong tinh không bỗng truyền ra một tiếng thở dài, vang vọng bên\nngoài Đông Thắng Tinh, truyền vào tai Mạnh Hạo. Trong chớp mắt, thân thể Mạnh\nHạo bỗng nhiên chấn động, ngẩng mạnh đầu nhìn về phía tinh không.</p>\n\n<p>- Tiểu đệ, ta thay mặt phụ thân, đưa cho ngươi một mạch! Theo thanh âm nhu\nhòa còn có tang thương vang lên khắp bát phương, thì Quý gia tại Đệ Cửu Sơn\nđột nhiên bạo phát ra một cỗ khí tức kinh thiên, tựa như người kia đã nhận ra\nâm thanh này là ai, trở nên khiếp sợ.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}