{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1504.html",
  "title": " Chương 1516: Nhập đạo thất bại",
  "chapterNumber": "1504",
  "slug": "chuong-1504",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1504.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1505.html",
  "contentHTML": "<p>Mạnh Hạo tập trung ánh mắt cẩn thận quan sát. Con đường nhập cảnh, mấu chốt là\ntừ Cổ Cảnh bước chân vào Đạo Cảnh. Mạnh Hạo từ lúc tu hành đến nay chưa bao\ngiờ tận mắt nhìn thấy người khác nhập đạo.</p>\n\n<p>Lúc này, Thiên Vân thượng nhân cũng vì đắc tội với người không thể đắc tội,\nnên chỉ có thể đi theo con đường này mới có được một cơ hội sống.</p>\n\n<p>Thiên địa nổ vang, tinh không chấn động, trong Thiên Vân Tập, hầu hết những tu\nsĩ mình khoác trường bào tím đã quy hàng, chỉ còn lại một số người. Phương gia\nvừa đến, trực tiếp thu dọn, nghiễm nhiên đổi tên Thiên Vân Tập, trở thành\nPhương Tập!</p>\n\n<p>Chỉ có Thiên Vân thượng nhân, thời khắc này đang ở trên trời cao, bằng tốc độ\ncực nhanh bay thẳng đến chỗ lốc xoáy. Nhưng ngay khi hắn bay về phía lốc xoáy,\nchỉ trong nháy mắt, từng đạo tia chớp ầm ầm phủ xuống, đánh thẳng đến chỗ\nThiên Vân thượng nhân.</p>\n\n<p>Khí thế ngập trời, sấm sét kinh người. Trong từng tia chớp kia, dường như ẩn\nchứa một thân ảnh, vừa nhìn qua thấy là tia chớp nhưng nhìn kỹ thì như có bóng\nngười biến ảo khôn lường.</p>\n\n<p>Bóng dáng mơ hồ kia làm cho người ta khó có thể nhận rõ nhưng uy lực kia...\nkhiến Mạnh Hạo cặp mắt co rút mạnh.</p>\n\n<p>\"Ầm\" một tiếng, Thiên Vân thượng nhân toàn thân run rẩy, máu tươi phun ra\nnhưng thời khắc này, hắn lâm vào một trạng thái kỳ dị. Bốn phương tám hướng,\nthiên địa xung quanh có căn nguyên ngưng tụ khiến hắn phải gào thét, trong\ntiếng sấm sét ầm ầm đánh xuống, có ý đồ muốn đi vào lốc xoáy.</p>\n\n<p>Hắn biết, chỉ cần bước chân vào lốc xoáy tức là đã tự mình nhập đạo, dù là mới\nhoàn thành bước thứ nhất. Tuy rằng từ nay về sau sẽ gặp nhiều hung hiểm, nhưng\nít nhất đi được một bước, mới có tư cách bước tiếp bước thứ hai.</p>\n\n<p>\"Nếu ta nhập đạo thành công, sẽ mượn lực lượng mới vào Đạo Cảnh, rời nơi này,\ngia nhập Quý gia. Từ này về sau, cùng với Phương gia thế bất lưỡng lập!\"</p>\n\n<p>\"Nếu thất bại, không có cơ hội trốn ra, ta cũng phải ở chỗ này, diệt sát toàn\nbộ tộc nhân Phương gia, chôn cùng ta!\" Thiên Vân thượng nhân nội tâm chấp\nnhất, hai mắt đỏ bừng. Thời khắc này hắn không thèm nghĩ đến chuyện Thiên Vân\nTập cùng nhân quả cái gì nữa, cũng không lo lắng hành động của hắn lúc này sẽ\ntạo thành kết cục như thế nào.</p>\n\n<p>Hắn chỉ nghĩ đến một chuyện!</p>\n\n<p>Giết Mạnh Hạo!</p>\n\n<p>Hắn trút hết mọi oán thù lên người Mạnh Hạo. Nếu thành công nhập đạo thì thôi,\nnếu không thành công, hắn hy vọng mình trước khi chết, có thể giết chết Mạnh\nHạo.</p>\n\n<p>Rống lớn một tiếng, Thiên Vân thượng nhân chạy thẳng tới lốc xoáy, tiếng nổ\nkhông ngừng. Sấm sét càng ngày càng nhiều, không ngừng đánh xuống khiến tốc độ\ncủa hắn càng ngày càng chậm.</p>\n\n<p>Mạnh Hạo vẻ mặt như thường, đứng ở đằng xa, nhìn một màn này, dường như có\nđiều suy nghĩ.</p>\n\n<p>Phương Thủ Đạo ở một bên, mắt cũng không chớp ngóng nhìn lốc xoáy hư vô kia.</p>\n\n<p>- Thiên Vân thượng nhân đã chuẩn bị nhập đạo nhiều năm, nhưng thủy chung\nkhông dám đi bước này, ngược lại lúc này lại trở thành bảo vệ bản thân... Có\nlẽ hành vi của lão phu hôm nay, trong lúc vô ý xem như đã giúp hắn một phen.\nGiúp hắn đi bước này, bất quá, nhập đạo chín kiếp, thời khắc này chỉ là kiếp\nthứ nhất lôi kiếp mà thôi. Phương Thủ Đạo nhàn nhạt lên tiếng, nhìn lốc xoáy\ncàng ngày càng gần Thiên Vân thượng nhân.</p>\n\n<p>Thời khắc này, Thiên Vân thượng nhân, toàn thân tràn ngập máu tươi. Khí tức cả\nngười hơi yếu khiến hắn có cảm giác lúc này dường như sắp tử vong. Trong tiếng\ngào thét, chung quanh hắn bất ngờ có từng phiến mây mù như ẩn như hiện, khi\nthì hóa thành mưa, lúc thì trở thành sương mù, những thứ kia... chính là căn\nnguyên của hắn!</p>\n\n<p>Căn nguyên này rốt cuộc là cái gì, thời khắc này vẫn không có người nào biết\nđược. Nếu Thiên Vân thượng nhân có thể xông vào lốc xoáy, đi lên con đường\nkia, khi đó, căn nguyên của hắn mới có thể chân chính ngưng tụ lại.</p>\n\n<p>Mà căn cứ vào ít nhiều căn nguyên, lại quyết định con đường của hắn có thể đi\nbao xa, cuối cùng đạt tới cảnh giới nào. Chỉ có điều, cho dù là trên con đường\nnày, tỉ lệ thất bại quá lớn.</p>\n\n<p>\"Ầm\" một tiếng, Thiên Vân thương nhân phun ra máu tươi, thấy nguy cơ trước\nmắt, hắn hai tay kết ấn điểm vào mi tâm mình. Ngay lập tức, tu vi toàn thân\nhắn bạo phát, cả người như bị thổi khí bành trướng lên, trong nháy mắt hóa\nthành mười mấy trượng, chạy thẳng tới lốc xoáy. Càng tới gần, tia chớp càng nổ\nvang không ngừng, mà thân thể của Thiên Vân thượng nhân cũng nhanh chóng rút\nnhỏ, cho đến khi hắn cách lốc xoáy kia chưa tới mười trượng, thân thể hắn liền\nkhôi phục kích thước bình thường.</p>\n\n<p>Ánh mắt hắn lộ ra ý điên cuồng, gầm nhẹ một tiếng, triển khai tốc độ cao nhất,\nkhông quản hết thảy phóng đi, nhưng ngay khi hắn sắp bước chân vào lốc xoáy,\ntrong nháy mắt, đột nhiên trong lốc xoáy trực tiếp có một phiến sương mù phun\nra, sương mù này tức thì ngưng tụ thành một cây trường thương, đâm thẳng đến\nchỗ Thiên Vân thượng nhân, chỉ là vừa chạm nhẹ một cái, lập tức Thiên Vân\nthượng nhân hét thảm thê lương.</p>\n\n<p>Thân thể hắn, ầm ầm thụt lùi.</p>\n\n<p>- Không!!! Trong lúc Thiên Vân thượng nhân thụt lùi, vô số tia chớp ầm ầm kéo\nđến, trong nháy mắt đã che khuất hắn ở bên trong.</p>\n\n<p>- Kiếp thứ hai, binh kiếp phủ xuống, Thiên Vân này... hắn đạo tâm không xong,\ncăn nguyên không ngưng, ý chí không kiên, dưới binh kiếp kia, không có khả\nnăng thành công. Phương Thủ Đạo vừa lắc đầu, truyền ra tiếng hét thảm của\nThiên Vân thượng nhân. Sương mù kia hóa thành trường thương, truy kích mà đi,\ntốc độ cực nhanh, khiến bầu trời cũng phải run rẩy. Thiên Vân thượng nhân cười\nthảm, miễn cưỡng chống cự. Trong lốc xoáy, bất ngờ một lần nữa phun ra sương\nmù.</p>\n\n<p>Lần này, sương mù ngưng tụ, hóa thành tám binh khí, đao thương kiếm kích, búa\nrìu câu xoa, toàn bộ sau khi xuất hiện, cùng với trường thương kia, hóa thành\nchín luồng sáng, bay thẳng đến chỗ Thiên Vân thượng nhân.</p>\n\n<p>Thời khắc này, tất cả tu sĩ bốn phía đều có thể phán đoán rõ ràng, Thiên Vân\nthượng nhân... căn bản là không có khả năng thành công!</p>\n\n<p>- Ta không cam lòng! Thiên Vân gào thét thê lương, miễn cưỡng đối kháng, thân\nthể không ngừng lui về sau. Trong tiếng nổ \"ầm ầm\", máu tươi phun ra, mỗi một\nlần bị thương, chung quanh hắn, pháp tắc thiên địa cùng căn nguyên sương mù\nđều sáp nhập vào trong cơ thể hắn, khiến cho thương thế hắn khôi phục nhanh\nchóng, chỉ là... loại khôi phục này, tiêu hao quy tắc cùng căn nguyên lực\nlượng, cùng với khôi phục, quy tắc sẽ dần dần tiêu tán, căn nguyên cũng từ từ\ntản đi.</p>\n\n<p>Đến khi biến mất toàn bộ... lần nhập đạo này chính là... thất bại!</p>\n\n<p>- Kiếp thứ ba, cũng tới... Phương Thủ Đạo nhìn lốc xoáy, bỗng nhiên lên\ntiếng.</p>\n\n<p>Gần như ngay lúc lão lên tiếng, lập tức từ trong lốc xoáy bất ngờ có tiếng nổ\nvang truyền khắp bốn phía, dần dần, từ bên trong không ngờ đi ra bốn thân ảnh!</p>\n\n<p>Bốn thân ảnh này, mỗi một thân ảnh đều mặc khôi giáp màu đen, thấy không rõ bộ\ndáng. Trên người lại tản ra sát khí ngập trời, sát khí này dày đặc khiến cho\ntất cả mọi người đều biến sắc.</p>\n\n<p>- Sơn Hải chiến tướng! Phương Thủ Đạo lầm bầm, trong mắt lộ ra cuồng nhiệt.</p>\n\n<p>Mạnh Hạo ánh mắt ngưng tụ lại. Trong nháy mắt hắn nhìn bốn thân ảnh này, cấm\npháp Phong Yêu trong cơ thể lập tức xuất hiện dao động.</p>\n\n<p>- Sinh Tử Cấm? Mạnh Hạo liếc một cái liền nhìn thấu nguyên do, gần như khi\nhắn nhìn lại, bốn thân ảnh kia đồng loạt nhìn về phía Mạnh Hạo, hai mắt giấu\ntrong nón an toàn, lộ ra một chút tia sáng kỳ dị.</p>\n\n<p>Trong khoảnh khắc bọn họ nhìn nhau, đầu óc Mạnh Hạo ầm ầm chấn động. Giờ khắc\nnày, chẳng những là cấm pháp Phong Yêu trong cơ thể hắn đang động thậm chí còn\ndẫn động Chí Tôn Huyết trong Niết Bàn Quả!</p>\n\n<p>Mơ hồ, dường như hắn cùng vốn bốn thân ảnh kia tồn tại một mối liên hệ kỳ dị.</p>\n\n<p>- Dường như ta... có thể khống chế bọn họ... Mạnh Hạo nội tâm chấn động, lẩm\nbẩm nói nhỏ.</p>\n\n<p>- Ngươi nói cái gì? Phương Thủ Đạo sửng sốt, nhìn về phía Mạnh Hạo.</p>\n\n<p>Ngay lúc Mạnh Hạo tâm thần chấn động, đồng thời, Thiên Vân thượng nhân cười\nthảm thê lương mang theo tuyệt vọng, cũng có phần điên cuồng. Hắn biết, mình\nkhông có khả năng nhập đạo thành công. Nhập đạo khó khăn, đối với bất kỳ một\nCổ Cảnh đại viên mãn mà nói, đây là đèn tắt người không diệt, còn phải sống\nchết kinh khủng.</p>\n\n<p>Cổ Cảnh, đối với bất kỳ tu sĩ nào, đều là một cảnh giới kinh khủng. Một khi\nbước chân vào cảnh giới này chính là trải qua một lần sống chết, chỉ có bước\ncuối cùng, bước chân vào Đạo Cảnh mới coi là giải thoát hoàn toàn.</p>\n\n<p>- Mạnh Hạo, tất cả đều là tại ngươi!</p>\n\n<p>Thiên Vân cười thảm. Hắn càng lúc càng điên cuồng, trong mắt đầy tơ máu, trong\nchớp mắt, hắn lựa chọn một con đường... mà bất kỳ người nào bước chân vào Đạo\nCảnh thất bại, phần lớn đều sẽ chọn.</p>\n\n<p>Không trở lại tức là không có hi vọng đột phá, mà nuốt vào trong cơ thể bọn họ\nquy tắc còn sót lại bốn phía cùng với căn nguyên sương mù, trở thành sinh cơ\ncho Chuẩn Đạo sau này!</p>\n\n<p>Bất kỳ một tu sĩ nào nhập đạo thất bại, trở thành Chuẩn Đạo, bọn họ còn sót\nlại thọ nguyên của tàn hồn bao nhiêu thì sẽ nhìn theo quy tắc cùng căn nguyên\ncòn sót lại của tàn hồn ít nhiều sau khi đột phá thất bại.</p>\n\n<p>Còn lại nhiều, thì thọ nguyên có thể nhiều hơn chút, nếu còn lại ít... như vậy\ntuổi thọ có thể đếm được trên đầu ngón ta</p>\n\n<p>y.</p>\n\n<p>Trong tiếng cười thảm, Thiên Vân thượng nhân hét lớn một tiếng, cắt đứt khí\ntức đột phá toàn thân, hút mạnh một cái, lập tức chung quanh hắn, sương mù quy\ntắc cùng căn nguyên, ầm ầm hướng về cơ thể hắn ngưng tụ, theo lỗ chân lông\ntrên toàn thân hắn sáp nhập vào trong.</p>\n\n<p>Sáp nhập kia theo hắn chặt đứt khí tức đột phá, lập tức sương mù quanh thân\nhắn hoá thành màn băng lui về sau, không còn công kích hắn nữa.</p>\n\n<p>Mà Thiên Vân thượng nhân nơi này, toàn thân nổ vang, khí thế của hắn, trong\nchớp mắt, cùng với quy tắc và căn nguyên sáp nhập vào, ầm ầm bạo phát, vượt\nqua Cổ Cảnh đại viên mãn, bước chân đến... cảnh giới Chuẩn Đạo!</p>\n\n<p>Cách Đạo Cảnh chân chính còn kém nửa bước nhưng lại vượt qua tất cả Cổ Cảnh\nđại viên mãn. Thậm chí trên người của hắn cũng có quy tắc, cũng có căn nguyên.</p>\n\n<p>Tuy không trọn vẹn nhưng vẫn rất kinh người, thậm chí... cho dù là Đạo Cảnh\nnhất nguyên, khi đối mặt cũng phải nhức đầu, nhưng dù sao... Chuẩn Đạo chính\nlà người đã tuyệt vọng, nên Chuẩn Đạo luôn là người điên cuồng!</p>\n\n<p>Bọn họ tự biết mình sẽ chết bất cứ lúc nào, thậm chí người ngoài cũng có thể\nnhìn thấu, cho nên họ mới điên cuồng!</p>\n\n<p>Trong tiếng cười thê lương, Thiên Vân thượng nhân toàn thân ầm ầm chấn động,\nkhí tức của hắn biến đổi, sinh cơ biến mất, chung quanh hắn tràn ngập khí tức\ntử vong!</p>\n\n<p>Thọ nguyên của hắn, mặc dù đã cắn nuốt những sương mù quy tắc cùng căn nguyên\nkia, trừ phi là từ nay về sau không thi triển thần thông đấu pháp, tối đa cũng\nchỉ còn sống trăm năm, sau trăm năm... hắn sẽ hình thần câu diệt, không còn\nchút dấu vết nào trên thế gian này.</p>\n\n<p>Trăm năm, đối với người phàm mà nói là cả một đời, nhưng đối với tu sĩ, trăm\nnăm trôi qua rất nhanh.</p>\n\n<p>Nhưng nếu hắn ra tay đấu với người khác thì sẽ càng tiêu hao nhanh hơn.</p>\n\n<p>- Thọ nguyên có hạn, có thù báo thù, có oán báo oán! Thiên Vân thượng nhân\ncười, vẻ cười kia so với khóc còn khó coi hơn. Cặp mắt hắn lõm xuống, cả người\ntràn ngập tử ý, trong mắt mang theo ý điên cuồng, tiếng cười cuồng bạo vang\nkhắp bốn phương tám hướng. Chung quanh hắn, gió lốc rầm rầm xuất hiện, thiên\nđịa thất sắc, bầu trời chấn động, trong hư vô sóng gợn cuồn cuộn.</p>\n\n<p>Khí thế của Thiên Vân thượng nhân, trong chớp mắt, đạt tới đỉnh phong nhất.</p>\n\n<p>- Mạnh Hạo! Thiên Vân thượng nhân nhìn về phía Mạnh Hạo, thanh âm âm độc, ẩn\nchứa sát ý vô cùng tận...</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}