{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1728.html",
  "title": " Chương 1740: Thế hệ tu sĩ Sơn Hải ta",
  "chapterNumber": "1728",
  "slug": "chuong-1728",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1728.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1729.html",
  "contentHTML": "<p>Gần như cùng lúc Mạnh Hạo bị chặn lại, Nam Thiên Tinh nổ vang, Mạnh Hạo thấy\nđược cha mẹ hắn ở giữa đại quân dị tộc phun ra máu tươi; thấy được đám người\nmập mạp, Vương Hữu Tài, vào giờ khắc này chạy tới Nam</p>\n\n<p>Thiên Tinh; cũng nhìn thấy Hứa Thanh cười thảm; thấy Kháo Sơn lão tổ rống\ngiận; thấy trong cơ thể sư tôn Đan Quỷ, nổi lên đan hỏa như muốn tự bạo.</p>\n\n<p>- Cút ngay! !! Trong óc Mạnh Hạo kêu \"ong ong\", hắn sợ hãi, hắn khủng khiếp,\ntim của hắn tựa hồ bị xé thành mảnh nhỏ, tiếng hô khàn khàn vừa dữ tợn vừa thê\nlương, khiến thiên địa biến sắc...</p>\n\n<p>Trong lúc Mạnh Hạo tức giận, tu sĩ đầu to cùng nữ Chí Tôn lập tức ra tay, liền\ncó căn nguyên biến thành hào quang rực rỡ, tạo thành một biển ánh sáng, ngăn\ncản phía trước Mạnh Hạo.</p>\n\n<p>Tiếng nổ vang trời, giờ khắc này Mạnh Hạo cưỡng ép vọt tới, trực tiếp một đầu\nđụng vào biển ánh sáng, để mặc cho căn nguyên ánh sáng kia xuyên thấu thân\nthể, hắn vẫn vọt tới trước.</p>\n\n<p>Một màn này, khiến nữ Chí Tôn kia cũng đều kinh hãi, tu sĩ đầu to đổi sắc. Một\nkích liên thủ của hai người bọn họ, uy lực mạnh kinh người, nhưng thời khắc\nnày Mạnh Hạo lại mạnh mẽ xông tới.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", toàn thân Mạnh Hạo hóa thành tinh tú, kiên trì mấy hơi\nthở liền vỡ vụn, hóa thân đại bàng màu xanh, kiên trì mấy nhịp thở đại bàng vỡ\nnát, tiếp sau đó Bì Đống cắn răng biến ảo, tạo thành áo giáp giúp cho Mạnh Hạo\nsắp chạy ra từ trong biển ánh sáng kia!</p>\n\n<p>- Muốn đi qua, không có khả năng! Nữ Chí Tôn trong mắt lộ vẻ oán độc, nàng\nhận trước đó Mạnh Hạo mấy lần gây ra nguy cơ sinh tử với mình, lại hiểu rõ\nMạnh Hạo này chiến lực cường hãn, nếu hắn đi qua, khó tránh khỏi tạo thành ảnh\nhưởng đối với chiến cuộc Nam Thiên Tinh, cho nên thời khắc này nàng quyết tâm,\nphải ngăn chặn Mạnh Hạo lại.</p>\n\n<p>Mà Hải Mộng Chí Tôn cùng Chí Tôn khôi lỗi bên kia, còn có Thủy Đông Lưu, cũng\nkhông thể phân thân, bị Đạo Phương cùng với một vị Chí Tôn bát nguyên khác,\ncưỡng ép kềm chế. Về phần Địa Tạng cùng với các Đại Sơn Hải chủ, còn có thiên\nkiêu của Sơn Hải Giới trở thành Đạo Tôn cùng với Chủ Tể, đều đang bị dị tộc\nkềm chế, khó có thể đánh ra.</p>\n\n<p>Nam Thiên Tinh, rơi vào tình thế nguy cơ nguy ngập!</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", đại quân dị tộc điên cuồng xông vào. Trong đại quân dị\ntộc này cũng có cường giả dị tộc cũng có Chủ Tể, thời khắc này đang cùng Vương\nHữu Tài chiến một trận sinh tử.</p>\n\n<p>Tinh không run rẩy, núi thứ chín gần như sắp tan vỡ, hết thảy hết thảy, dĩ\nnhiên đến thời điểm nguy cấp nhất!</p>\n\n<p>Trên Nam Thiên Tinh, mặt đất nổ vang, nước biển chảy ngược. Hắc giáp khôi lỗi\ndưới trướng Đường Hoàng đang tản ra bốn phía, chống cự dị tộc, cũng có hồn của\nLý gia năm xưa, thời khắc này quay về, khiến cho lực lượng trận pháp càng kinh\nngười hơn, phát huy đến cực hạn, diệt sát hết thảy dị tộc có ý đồ xuyên qua,\nxông vào Nam Thiên Tinh.</p>\n\n<p>Phàm là có dị tộc bước chân vào, đều lập tức bị xóa bỏ. Thế nhưng trận pháp\nnày cho dù uy lực lớn mấy đi nữa, cũng khó mà kéo dài lâu dài trong đại quân\ndị tộc vô biên vô tận này.</p>\n\n<p>Dị tộc, quả thực nhiều lắm, điên cuồng đánh tới, xông vào trận pháp, dường như\ntử vong đều không thể chấn nhiếp, khiến cho trận pháp càng lúc càng ảm đạm.</p>\n\n<p>Cha mẹ của Mạnh Hạo lúc này thân mình đầy máu tươi; Phương Du tỷ tỷ của hắn,\ncũng liều mạng toàn lực, Tôn Hải theo sát bên cạnh, nhiều lần bảo vệ, thậm chí\ncó một lần không tiếc tự mình bị thương, cũng phải giữ an toàn cho Phương Du.</p>\n\n<p>Những màn này, đều rơi vào trong mắt Mạnh Hạo, hắn nhìn thấy sư tôn Đan Quỷ\nphẫn nộ sùi bọt mép, toàn thân đan khí ngút trời, tu vi của lão không cao,\nnhưng lão là đan dược hóa thành, thời khắc này tràn ra đan khí tẩm bổ cho tu\nsĩ Sơn Hải trên Nam Thiên Tinh!</p>\n\n<p>Còn có mập mạp, hắn khóc, tiếng khóc thê lương, chung quanh hắn vốn có rất\nnhiều đạo lữ, nhưng giờ này, những đạo lữ chết đi hơn phân nửa, hắn nổi điên,\nmắt đỏ bừng, phóng tới sau đó há cái miệng to, trực tiếp cắn xé, giống như cắn\nnuốt.</p>\n\n<p>Trần Phàm trầm mặc, nhưng thân thể hắn lại đang run rẩy, tay hắn đang run run.\nHắn cũng đang đánh giết dị tộc, nhưng trái tim của hắn dường như không ở trên\nchiến trường, mơ hồ như trong lòng hắn, có một ý nghĩ vô cùng phức tạp, hắn\nkhông thể rõ ràng, khó có thể lựa chọn!</p>\n\n<p>Còn có Kha Cửu Tư, sự hiện hữu của hắn, kềm chế gần như hơn một nửa đại quân\ndị tộc, thậm chí bao gồm một số cường giả dị tộc. Dưới thần thông của Dạ, mang\nvào viễn cổ, chinh chiến chém giết!</p>\n\n<p>Những người này, những cảnh thảm thiết này, Mạnh Hạo đều nhìn ở trong mắt,\nthân thể hắn run rẩy, hai mắt hắn ẩn chứa ngọn lửa ngập trời, cất bước chạy ra\nbiển ánh sáng. Ngay khi hắn sắp vọt ra, tu sĩ đầu to kia trong nháy mắt xuất\nhiện ở phía trước Mạnh Hạo, nâng tay lên, ngưng tụ toàn thân máu thịt tung ra\nmột quyền.</p>\n\n<p>\"Ầm\" một tiếng, Mạnh Hạo chấn động toàn thân, đồng dạng đánh trả một quyền.\nHai người ở giữa không trung toàn bộ ngừng lại, rồi từng người thụt lùi...\nkhóe miệng Mạnh Hạo tràn ra máu tươi, tu sĩ đầu to cũng phun ra máu tươi.</p>\n\n<p>Cùng lúc đó, vang lên tiếng chú ngữ của nữ Chí Tôn kia, quanh quẩn, biển ánh\nsáng bốn phía lập tức vặn vẹo, như lần nữa bị kích nổ, ầm ầm lan tràn ra bốn\nphía, một lần nữa che phủ Mạnh Hạo ở bên trong.</p>\n\n<p>- Muốn đi qua sao... Không có khả năng! Nữ Chí Tôn cười lạnh, thân thể lui về\nsau, hai tay bấm quyết, lập tức phạm vi biển ánh sáng bốn phía tăng lớn hơn,\nbên trong truyền ra tiếng gào thét không giống người của Mạnh Hạo.</p>\n\n<p>- Ngươi... có hơi quá! Tu sĩ đầu to nhíu mày, chậm rãi lên tiếng.</p>\n\n<p>Gần như hắn vừa mới nói ra, lập tức bên trong biển ánh sáng vang lên một tiếng\ngào thét vang trời, trong tiếng gào thét, cũng có tiếng bước chân, ngập trời,\ngiống như tiếng trống!</p>\n\n<p>\"Ầm!\"</p>\n\n<p>\"Ầm!\"</p>\n\n<p>\"Ầm!\"</p>\n\n<p>Dường như, ở bên trong biển ánh sáng, có người khổng lồ đang bước tới, sau khi\nđi liên tiếp bảy bước, tiếng gào thét kia truyền khắp cả tinh không, rồi một\nthân ảnh khí thế như cầu vồng, từ trong biển ánh sáng chạy thẳng ra.</p>\n\n<p>Chính là Mạnh Hạo!</p>\n\n<p>Toàn thân hắn máu tươi tràn ngập, lúc này chạy ra, tinh không chấn động, một\nluồng sát khí kinh người trong một chớp mắt này, dường như làm cho tinh không\nlạnh giá. Theo Mạnh Hạo chạy ra, tu sĩ đầu to kia hung hăng cắn răng một cái,\nbay thẳng lên, vận chuyển tu vi toàn thân lần nữa va chạm với Mạnh Hạo ở giữa\nkhông trung.</p>\n\n<p>Tiếng nổ ngập trời, gần như cùng lúc va chạm này, nữ Chí Tôn đột nhiên cắn\nchót lưỡi, phun ra máu tươi, hai tay bấm quyết, thân thể lập tức già đi, đồng\nthời nàng thi triển đạo pháp quỷ dị, máu tươi của nàng lại hóa thành một biển\nmáu bay thẳng lên không trung, bao phủ bốn phương tám hướng, tạo thành đạo\nphong ấn thứ hai tiếp sau biển ánh sáng!</p>\n\n<p>Trong phút chốc, sau khi Mạnh Hạo va chạm với tu sĩ đầu to, Mạnh Hạo không\ntiếc bị thương, cố nuốt một ngụm máu tươi, lách qua một bên vọt tới, nhưng lúc\nnày biển máu này lại xuất hiện, một lần nữa cản trở.</p>\n\n<p>\"Ầm\" một tiếng, biển máu run rẩy, nữ Chí Tôn phát ra tiếng gào thê lương, tóc\ntai bù xù, thân thể run run, trên thân thể của nàng xuất hiện một số chỗ nứt\nnẻ, nhưng lại khiến cho biển máu kia vô cùng cứng cỏi, lần nữa ngăn cản Mạnh\nHạo!</p>\n\n<p>- Ngươi không qua được! !! Truyền ra thanh âm the thé của nữ Chí Tôn. Mạnh\nHạo bị ngăn lại trong biển máu, sắc mặt tái nhợt, thân thể run rẩy, hai mắt\ncủa hắn như muốn vỡ vụn, hắn không chần chờ chút nào, liền lấy ra Dương Tinh\nCung, trong tiếng nổ \"ầm ầm\", cho dù dùng sinh mạng làm mũi tên, cũng trong\nchớp mắt này bắn ra hai mũi tên!</p>\n\n<p>Mũi tên thứ nhất, xuyên qua biển máu, tan vỡ hơn phân nửa, khiến cho biển máu\ntiêu tán, mũi tên thứ hai, chạy thẳng tới nữ Chí Tôn, tốc độ cực nhanh, khiến\nnữ Chí Tôn kia hai mắt co rút lại, trong hoảng sợ lui nhanh ra sau, càng làm\ncho tu sĩ đầu to vốn định chặn lại Mạnh Hạo, không thể không biến đổi mục\ntiêu, từ chặn lại Mạnh Hạo, biến thành đi cứu nữ Chí Tôn.</p>\n\n<p>Hết thảy đều xảy ra nhanh như một tia chớp, sau hai mũi tên, dù thân thể Mạnh\nHạo khô héo, trong mắt của hắn mang chấp nhất, không quan hêt thay, rầm rầm\nvọt đi, dùng tốc độ nhanh nhất, chạy thẳng tới Nam Thiên Tinh!</p>\n\n<p>Nhưng vẫn là chậm một chút.</p>\n\n<p>Bên ngoài Nam Thiên Tinh truyền tới tiếng cười của Phương Vệ, nụ cười kia mang\ntheo thê lương, mang theo điên cuồng, đang chém giết. Hắn mất đi cánh tay\nphải, nhưng còn tay trái, hắn mất đi cặp chân, nhưng còn có thân thể!</p>\n\n<p>- Tên Phương Vệ ta, một chữ Vệ là bảo vệ Phương gia! !!</p>\n\n<p>Còn có tộc nhân Phương gia, thời khắc này đang lục tục tự bạo, dùng lực lượng\ntự bạo để nổ tung thiên địa, chôn theo dị tộc!</p>\n\n<p>Đại trưởng lão Phương gia, đã chết trận! !!</p>\n\n<p>Mấy người Phương Ngôn Khư, vào giờ khắc này đều tóc tai bù xù, máu tươi đầy\nngười, trong thê lương, rầm rầm tự bạo!</p>\n\n<p>Một thiên kiêu lại một thiên kiêu, vào giờ này, chết trận sa trường, bên trong\nđó có khuôn mặt Mạnh Hạo quen thuộc, cũng có xa lạ, nhưng thanh âm của họ\ntrước khi tử vong, lại trở thành một thanh kiếm sắc bén, đâm xuyên qua tim\nMạnh Hạo!</p>\n\n<p>Cha mẹ bị thương, Phương Du bị thương, Hứa Thanh bị thương, mập mạp, Trần\nPhàm, Tôn Hải, toàn bộ đều thương thế đầy người... Nam Thiên Tinh nổ vang, tất\ncả hắc giáp khôi lỗi, toàn bộ chết trận!</p>\n\n<p>Vị Đường Hoàng kia, phát ra tiếng cười thảm thê lương, trận pháp của Lý gia\ndưới công ph ồ ạt của dị tộc, mắt thấy sắp phải tan vỡ, ông cười thảm.</p>\n\n<p>- Lý gia ta, là một trong La Thiên gia tộc, năm đó... Lý gia hiến tế tất cả\ntộc nhân, cam nguyện trở thành trận pháp, hôm nay... cũng hiến tế, vì Sơn Hải\nGiới hồn phi phách tán, thì sao chứ!</p>\n\n<p>- Thế hệ tu sĩ Sơn Hải ta, sống chết là hồn Sơn Hải! Đường Hoàng cười thảm,\nđến cuối cùng, biến thành cười to, trong tiếng cười một mình ông bay thẳng ra.\nTheo ông bay lên, trong trận pháp của Nam Thiên Tinh, vô số hồn của tộc nhân\nLý gia hợp thành trận pháp kia, toàn bộ cùng theo bay ra.</p>\n\n<p>Một người sống, mang theo một hồn của gia tộc, cứ như vậy xông tới, sát nhập\nvào đại quân dị tộc, giết, giết! !!</p>\n\n<p>Đánh tới cực hạn, tiếng cười của Đường Hoàng mang theo quyết liệt, quanh quẩn\nthiên địa!</p>\n\n<p>\"Thế hệ tu sĩ Sơn Hải ta, sống chết là hồn Sơn Hải!\"</p>\n\n<p>\"Rầm rầm rầm! !!\" Bỗng nhiên ông lựa chọn tự bạo, ông là một tộc nhân cuối\ncùng của Lý gia, sau khi ông tự bạo, những hồn kia, toàn bộ... nhất nhất nổ\ntung, hồn, trên thực tế là không thể tự bạo, chân chính nổ tung... là trận\npháp của Nam Thiên Tinh!</p>\n\n<p>Hồn của Lý gia, hợp thành trận pháp Nam Thiên, thời khắc này, hồn vỡ nát, trận\nnổ tung!</p>\n\n<p>Trận pháp nổ tung, sóng lực của nó khiến thiên địa run rẩy, gió mây quỳ lạy!</p>\n\n<p>Đại trận này trở thành ánh sáng rực rỡ, ngay khoảnh khắc theo tự bạo tạo thành\ncuồng phong, ầm ầm lan ra hướng bốn phía. Đại quân dị tộc lúc này phần lớn đều\nhoảng sợ, nhưng vẻ mặt của bọn họ lại ngưng đọng ở trên mặt, trở thành vĩnh\nhằng!</p>\n\n<p>Trận pháp kia trực tiếp quét ngang ra hướng bốn phía, nơi đi qua, từng tên dị\ntộc trở thành tro bụi. Trong tiếng nổ \"rầm rầm\", trở thành tiêu điểm chú ý\ntrên chiến trường này.</p>\n\n<p>Mọi người đều không tự chủ được nhìn sang, dị tộc cũng thế, Sơn Hải tu cũng\nvậy, song phương đều như thế.</p>\n\n<p>Bọn họ nhìn thấy, sau khi trận pháp này tan vỡ sóng gợn tiêu tán, đại quân\nngàn vạn dị tộc trước đó vây quanh ngoài Nam Thiên Tinh này, không ngờ bị trực\ntiếp diệt đi hơn bốn thành!</p>\n\n<p>Lý gia, La Thiên gia tộc, năm đó ở trong một trận chiến Chí Tôn Tiên Giới bảo\ntồn thực lực, hứa hẹn bảo vệ Sơn Hải Giới, vào hôm nay đã hoàn thành lời hứa\nhẹn vạn vạn năm của một gia tộc!</p>\n\n<p>Chết đến diệt tuyệt, không hề để lại chút huyết mạch nào!</p>\n\n<p>Giờ khắc này một ý bi tráng, tràn ngập trong lòng tất cả tu sĩ Sơn Hải Giới.</p>\n\n<p>\"Thế hệ tu sĩ Sơn Hải ta, sống chết là hồn Sơn Hải!\" Câu nói này, giờ khắc này\nquanh quẩn phập phồng, trở thành vĩnh hằng trong tâm thần tất cả tu sĩ Sơn Hải\ncòn sống...</p>\n\n<p>-- -- - oOo-- -- -</p>\n"
}