{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1088.html",
  "title": " Chương 1098: Khôi lỗi Ngụy Tiên!",
  "chapterNumber": "1088",
  "slug": "chuong-1088",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1088.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1089.html",
  "contentHTML": "<p>Một kiếm quét qua, cốt khô héo thần tiêu tan!</p>\n\n<p>Thời gian năm tháng trôi qua, trong phút chốc, những tu sĩ bị lão tổ áo xanh\nném lên kia, từng thân thể cấp tốc khô héo với mắt thường có thể thấy được,\ntrong nháy mắt liền tan thành mây khói, thân thể, pháp bảo, hết thảy hết thảy\ncủa bọn họ, đều mục nát tiêu tán toàn bộ.</p>\n\n<p>Tử vong thật đơn giản làm cho tất cả mọi người bốn phía, đều bị chấn động thật\nsâu.</p>\n\n<p>Bọn họ muốn né tránh, nhưng dưới tu vi của lão tổ áo xanh, bọn họ giống như\ncon kiến, bất kể làm thế nào cũng không thể tránh thoát. Lão tổ áo xanh dùng\nthân thể bọn họ ngăn cản làm tiêu hao lực lượng của năm tháng, tự mình bỏ\nchạy, rốt cục có cơ hội thở dốc.</p>\n\n<p>- Chết tiệt, chết tiệt!!! Lão tổ áo xanh sắc mặt tái nhợt, loại tử vong bao\nphủ đó, lão đã nhiều năm không có thể hội, mà cảm giác bị người đuổi giết này,\ncũng rất lâu lão không có trải qua.</p>\n\n<p>Hoảng sợ trong lòng sớm đã tràn ngập tâm thần lão, thời khắc này bản tôn thứ\nhai của Mạnh Hạo, lần nữa bay nhanh đuổi tới.</p>\n\n<p>Mắt thấy một kiếm của hắn cuốn lên bầu trời, thời gian năm tháng như mưa bao\nphủ bốn phương tám hướng, lão tổ áo xanh sắc mặt tái nhợt, hai mắt co rút lại,\nvỗ mạnh túi trữ vật một cái, lập tức từ bên trong hiện ra một cái sừng màu\nđen. Lão cắn chót lưỡi phun ra một ngụm máu tươi, rơi vào trên cái sừng này,\nlập tức \"ầm\" một tiếng, cái sừng vỡ vụn, từ bên trong bay ra hai con ngô công!</p>\n\n<p>Hai con ngô công toàn thân đen như mực, duy chỉ có dưới bụng có một đường gân\ntrắng. Mới vừa xuất hiện liền phun ra kịch độc, thậm chí từ trên thân chúng\ntản ra khí thế hung mãnh khó có thể hình dung.</p>\n\n<p>- Đi!</p>\n\n<p>Lão tổ áo xanh sắc mặt tái nhợt. Đây là đòn sát thủ của lão, trước kia, lão\ntừng dùng hai con ngô công này, đánh lén bị thương một Ngụy Tiên.</p>\n\n<p>Hai con ngô công vừa ra, lập tức tốc độ cực nhanh như đằng vân giá vũ, ngay\nkhoảnh khắc liền xông tới bản tôn thứ hai... mới vừa xâm nhập trong phạm vi\nthời gian năm tháng, bọn chúng chợt ngừng lại.</p>\n\n<p>Đồng thời lúc chúng dừng lại, lão tổ áo xanh khẩn trương trong lòng, lần nữa\nlấy ra không ít pháp bảo.</p>\n\n<p>Nhưng ngay sau đó, hai con ngô công ngàn chân không ngờ bắt đầu di chuyển, tuy\nrằng tốc độ chậm đi nhiều, nhưng lại rõ ràng đi tới phía trước, mơ hồ, dường\nnhư chúng có vẻ kích động.</p>\n\n<p>Nhất là đường gân trắng dưới bụng chúng, lại bắt đầu lan tràn, dường như trong\nnăm tháng này chúng có thể tăng trưởng... rất nhanh thì bao trùm nửa người,\nlàm cho hai con ngô công thoạt nhìn đen trắng giao nhau.</p>\n\n<p>Cùng lúc đó, một khí tức cường đại hơn từ hai con ngô công tản ra, bọn chúng\ncàng hưng phấn tăng nhanh tốc độ, mơ hồ, dường như bọn chúng đang cắn nuốt lực\nlượng của năm tháng.</p>\n\n<p>Mạnh Hạo ở trong quầng sáng thấy một màn này, nheo mắt lại.</p>\n\n<p>Lão tổ áo xanh lại trong lòng vui mừng, không còn có ý bỏ chạy, mà phất tay\nmột cái, lập tức rất nhiều pháp bảo chung quanh lão toàn bộ phát ra bảo quang,\nbay thẳng tới bản tôn thứ hai của Mạnh Hạo.</p>\n\n<p>Cùng lúc đó, lão tổ áo xanh cặp mắt nhoáng lên một cái, bấm quyết chỉ tay lên\nbầu trời, lập tức một đạo thiên lôi ầm ầm giáng xuống, khoảnh khắc bao phủ bốn\nphía rồi một thanh Lôi Kiếm ngưng tụ trên không trung, chém thẳng tới bản tôn\nthứ hai.</p>\n\n<p>Bản tôn thứ hai hừ lạnh một tiếng, nhưng lại buông ra Mộc Kiếm, để mặc cho Mộc\nKiếm tự xoay tròn bốn phía, tạo thành lốc xoáy, kiếm khí ngập trời, thời gian\ngào thét.</p>\n\n<p>Mà chính hắn thì nâng tay lên, trong mắt lập tức như xuất hiện mờ mịt.</p>\n\n<p>Thế nhưng tay của hắn lại nhanh chóng biến hóa, trong chớp mắt như có trăm\nngàn ấn quyết biến ảo ra, bất ngờ phía trước hắn hợp thành một cái dù hư ảo!</p>\n\n<p>Cái dù này hoàn toàn là do những phù văn hợp thành, ngay khoảnh khắc xuất hiện\nlập tức bung ra!</p>\n\n<p>Một khí tức kinh người ầm ầm bạo phát, trên cái dù còn xuất hiện một màn sáng\nrực rỡ giống như mặt trời. Trong mắt của mọi người dường như cái dù này, thực\nsự biến thành mặt trời!</p>\n\n<p>Đây không phải là thần thông của Mạnh Hạo, đây là đạo pháp thần thông từ ký ức\ncủa tiên hồn trong bản tôn thứ hai!</p>\n\n<p>- Nhất Dương Thiên! Thanh âm thương tang, mang theo lạnh lẽo, từ trong miệng\nbản tôn thứ hai truyền ra. Trong nháy mắt thanh âm này quanh quẩn, tất cả pháp\nbảo của lão tổ áo xanh, toàn bộ trong tiếng nổ \"ầm ầm\" sụp đổ, mà bản thân lão\ncũng trong tia sáng và gió lốc này phun ra máu tươi, thân thể lần nữa khô héo\nkhông ít, thần sắc hoảng sợ.</p>\n\n<p>- Đây là thần thông gì!!!</p>\n\n<p>Cùng lúc đó, càng khiến lão tuyệt vọng, là hai con ngô công ở trong dòng sông\nthời gian kia, dường như hấp thu đủ lực lượng của năm tháng, không ngờ co lại\nthành quả cầu nhỏ, lơ lửng giữa không trung không nhúc nhích, hờ hững với\ntriệu hoán của lão tổ áo xanh.</p>\n\n<p>- Chết tiệt!!! Lão tổ áo xanh đang tràn đầy một lòng uất ức, đột nhiên, ở bên\ntrong quầng sáng Mạnh Hạo, vung tay một cái, trước người \"ầm ầm\" xuất hiện\nchiến xa, hắn không có nửa điểm chần chờ bước chân vào bên trong chiến xa, rót\nvào khí tức Tiên Nhân Chỉ Lộ trong cơ thể.</p>\n\n<p>\"Ầm!\" Chiến xa khoảnh khắc biến mất, khi xuất hiện tốc độ cực nhanh, trực tiếp\nxuất hiện ở phía trước hai quả cầu ngô công trước mặt bản tôn thứ hai kia. Hắn\nphất tay áo, trực tiếp thu hai quả cầu ngô công vào bên trong túi trữ vật.</p>\n\n<p>- Ngươi!!! Lão tổ áo xanh suýt nữa phun ra một ngụm máu tươi, nhìn hai Mạnh\nHạo tướng mạo giống nhau trước mặt, nhưng lại tạo cho người ta có cảm giác\nhoàn toàn bất đồng... thân thể lão lập tức lui về sau.</p>\n\n<p>Ngay lúc lão lui về phía sau, bản tôn thứ hai bước ra một bước, tay phải nhấc\nlên chỉ tới trước, lập tức Mộc Kiếm vù vù, cùng lúc Mạnh Hạo cũng bấm quyết\nchỉ tới trước.</p>\n\n<p>Bản tôn thứ hai hoàn toàn bị Mạnh Hạo khống chế, thời khắc này hắn cùng với\nbản tôn thứ hai cùng chung khống chế Mộc Kiếm, lập tức Mộc Kiếm \"ông\" một\ntiếng, năm tháng thời gian ở bốn phía ầm ầm bạo phát.</p>\n\n<p>70 ngàn năm!!!</p>\n\n<p>Với lực lượng của năm tháng 70 ngàn năm, dòng sông thời gian hóa thành một\nkiếm!</p>\n\n<p>Kiếm khí vạn trượng, long trời lở đất, chém về phía lão tổ áo xanh.</p>\n\n<p>Lão tổ áo xanh hai mắt co rút lại, đang định né tránh, bỗng nhiên ở chung\nquanh lão lập tức xuất hiện lốc xoáy màu vàng của Huyết Yêu Đại Pháp, đồng\nthời, Yêu Phong đệ bát cấm cũng theo đó mà ra.</p>\n\n<p>Đồng loạt bao phủ, thân thể lão trong nháy mắt xuất hiện dừng lại, một lần\ndừng lại này, Tuế Nguyệt Kiếm 70 ngàn năm trong tiếng nổ \"ầm ầm\" chém xuống.</p>\n\n<p>- Không!!! Lão tổ áo xanh hét lớn một tiếng, hai tay bấm quyết, một khí tức\ncổ xưa chợt xuất hiện trên ấn quyết hai tay lão, thân thể lão vào giờ khắc này\ncấp tốc khô héo, đó không phải là bị lốc xoáy hút đi, cũng không phải bị năm\ntháng ăn mòn, mà chính là lão cưỡng ép nghịch chuyển!</p>\n\n<p>Với tất cả máu thịt, xương cốt, kinh mạch của bản thân cùng với toàn thân máu\nhuyết, ngưng tụ ra một thức thần thông.</p>\n\n<p>- Nhất Kiếm Thân! Lão tổ áo xanh gào thét, thân thể ầm ầm sụp đổ, nhưng\nnguyên thần của lão vẫn nguyên vẹn cuốn theo túi trữ vật thụt lùi, mà lúc này\ntất cả bộ phận thân thể đều vỡ vụn, ngưng tụ chung một chỗ, tạo thành một\nthanh... Bạch Cốt Kiếm, chuôi kiếm máu thịt, khí huyết vờn quanh kiếm!</p>\n\n<p>Thanh kiếm này chém thẳng về phía Tuế Nguyệt Mộc Kiếm của Mạnh Hạo và bản tôn\nthứ hai.</p>\n\n<p>\"Ầm ầm...\" Tiếng va chạm long trời lở đất, rung chuyển chiến trường, chấn\nkhiếp tất cả mọi người.</p>\n\n<p>Bạch Cốt Kiếm vỡ nát, chuôi kiếm sụp đổ, khí huyết hóa thành sóng gợn quét\nngang ra bốn phía; Mộc Kiếm của Mạnh Hạo chấn động \"ông\" một tiếng, bị cuốn về\nphía sau, nhưng bị bản tôn thứ hai bắt lại.</p>\n\n<p>Bản tôn thứ hai sắc mặt tái nhợt, lui ra sau vài bước; Mạnh Hạo tuy được bản\ntôn thứ hai che chắn phía sau, cũng phun ra một ngụm máu tươi.</p>\n\n<p>\"Vấn Đạo đỉnh phong, quả nhiên không phải hạng người có thể tùy ý chém chết!\"\nMạnh Hạo trong mắt lóe lên tia sáng lạnh.</p>\n\n<p>Mặt đất nổ ầm ầm, dưới lực lượng này, một tầng quầng sáng cuối cùng của Huyết\nYêu Tông, vốn đã không chịu nổi, thời khắc này bị chấn động, hoàn toàn vỡ\nvụn... Trong nháy mắt Huyết Yêu Tông liền lộ ngoài chiến trường.</p>\n\n<p>Nguyên thần của lão tổ áo xanh, cũng dưới lực phản chấn này ảm đạm không ít.\nTức khắc bay nhanh về phía sau, thần sắc chứa đầy vẻ điên cuồng và oán độc, từ\nkhi lão trở thành lão tổ, chưa từng bị thương nghiêm trọng như vậy. Ngay cả\nNhất Kiếm Thân lão đều dùng ra, hết thảy nguyên nhân này, ít nhiều có quan hệ\nvới Mộc Kiếm, vì rất nhiều thuật pháp cường đại của lão, đều cần chí bảo của\nNhất Kiếm Tông phối hợp, mới có thể thi triển.</p>\n\n<p>- Các ngươi đều phải chết! Mạnh Hạo, thân thể của ngươi, lão phu phải đoạt\nxá!!! Lão tổ áo xanh ngửa mặt lên trời gào thét.</p>\n\n<p>- Kim Hàn, Lý Nguyên Lôi! Lão phu hiện tại sẽ ra tay! Lão tổ áo xanh nghiến\nrăng nói, tay phải vỗ túi trữ vật, lập tức từ bên trong bay ra một pho tượng\nto lớn!</p>\n\n<p>Pho tượng kia cao tới ngàn trượng, toàn thân đen như mực, mới vừa xuất hiện,\nlập tức khí thế ngập trời, trong mơ hồ dường như có sát k</p>\n\n<p>hí vô cùng tận vờn quanh trên thân nó. Thậm chí khi nó xuất hiện bầu trời biến\nsắc, gió mây cuốn lên, một cái lốc xoáy to lớn, ầm ầm xuất hiện ở bốn phía pho\ntượng.</p>\n\n<p>Một khí tức thuộc về tiên, lại theo đó bùng phát!</p>\n\n<p>Đây là Tiên bảo!</p>\n\n<p>Lê Tiên, là đòn sát thủ của thế lực bốn phương, mà pho tượng kia, là thủ đoạn\ncuối cùng bọn họ!</p>\n\n<p>Lão già tóc đỏ Kim Hàn Tông, đệ tam tổ Lý gia, trong mắt hai người nhoáng lên\nmột cái, lộ ra quyết đoán.</p>\n\n<p>Lão già tóc đỏ Kim Hàn Tông hít sâu một hơi, phất tay, lập tức từ trong tay áo\ncủa lão bay ra một ngàn hòn đá lớn bằng nắm tay, đều là màu vàng, trong nháy\nmắt xuất hiện chợt tản ra tiên khí... đây không phải pháp bảo, cũng không phải\nlinh thạch, mà là... Tiên Ngọc!!!</p>\n\n<p>Cho dù là tiên nhân, cũng đều rất ít có khả năng có Tiên Ngọc!!!</p>\n\n<p>Những Tiên Ngọc này mới vừa vừa bay ra, lập tức bị lốc xoáy của pho tượng hút\nlấy, tới gần, sáp nhập vào trong pho tượng. Lập tức pho tượng phát ra khí thế\nkinh thiên, tản ra khí tức mạnh hơn, sát khí nồng đậm hơn không chỉ gấp mười\nlần.</p>\n\n<p>Đệ tam tổ Lý gia, cũng thần sắc ngưng trọng há miệng phun ra một ngụm máu\ntươi, sau đó cả người uể oải xuống, cấp tốc lui về phía sau. Trong máu tươi\ncủa lão, có vô số điểm sáng màu vàng, những điểm sáng này ngưng tụ chung một\nchỗ, bất ngờ hóa thành vô số sợi tơ, lại có một mạch lạc làm gốc.</p>\n\n<p>Đây là... Tiên căn!</p>\n\n<p>Tiên căn bay vào bên trong pho tượng, ngay khoảnh khắc sáp nhập, lập tức pho\ntượng kia dường như sống lại, tứ chi nhích động, từ một pho tượng biến thành\nmột khôi lỗi!</p>\n\n<p>Cùng lúc đó, lão tổ áo xanh phất tay áo, lập tức tàn hồn của Lục Đạo lão tổ\ntrước đó bị lão bắt đi, trực tiếp ném ra.</p>\n\n<p>Nhưng lại không còn là với hồn của Lục Đạo lão tổ cầm đầu, mà lão tổ áo xanh\nđích thân cầm đầu, mang theo 100 ngàn tàn hồn, hóa thành dòng sông hồn, chạy\nthẳng tới pho tượng khôi lỗi, chớp mắt một cái sáp nhập vào trong đó... cặp\nmắt của pho tượng khôi lỗi liền xuất hiện tia sáng.</p>\n\n<p>Một khí tức của tiên, triệt để bạo phát!</p>\n\n<p>Đó là tiên!</p>\n\n<p>Mặc dù không phải Chân Tiên, nhưng dù là Ngụy Tiên, cũng vẫn được gọi là tiên!</p>\n\n<p>Khôi lỗi Ngụy Tiên!!!</p>\n\n<p>- Mạnh Hạo, chết cho ta!!! Từ trong miệng khôi lỗi truyền ra thanh âm lão tổ\náo xanh!</p>\n\n<p>Cặp mắt khôi lỗi tỏa sáng vạn trượng, nó đứng lên bùng phát khí tức của tiên,\nkhí thế khiến bầu trời đều nổ ầm ầm, mặt đất run rẩy.</p>\n\n<p>- Tổng tiến công, giết sạch Huyết Yêu Tông, không chừa một mống, toàn bộ tiêu\ndiệt!!! Thanh âm khôi lỗi vang trời, dưới mặt đất hơn mười vạn tu sĩ tâm thần\nđều chấn động, thân thể dường như bị khống chế, mỗi người đều không có nửa\nđiểm do dự, phóng thẳng tới Huyết Yêu Sơn đã mất đi quầng sáng...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}