{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1143.html",
  "title": " Chương 1154: Tiên Cổ Đạo Lệnh!",
  "chapterNumber": "1143",
  "slug": "chuong-1143",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1143.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1144.html",
  "contentHTML": "<p>Đông Thổ Đại Địa, cổ thành Trường An.</p>\n\n<p>Nơi này là địa phương mà vô số thư sinh mộng tưởng tới trên Nam Thiên Tinh,\ntriều bái Đại Đường, bước chân vào Trường An.</p>\n\n<p>Đại Đường có binh lực hùng hậu, cũng có tu sĩ trấn quốc. Thế giới phàm tục của\ncả Nam Thiên Đại Địa không ai không sùng bái đối với Đại Đường.</p>\n\n<p>Đồng dạng là ở Đông Thổ, tông môn gia tộc san sát, vượt qua Bắc Địa, Nam Vực\ncùng Tây Mạc bất kỳ lực lượng của một khu vực nào, ch chỉ là tông môn ở chỗ\nnày, lại có chín tông.</p>\n\n<p>Cũng có bảy đại gia tộc, môn đồ, đệ tử, tộc nhân, số lượng rất nhiều. Đông Thổ\nphồn hoa như thế đương nhiên thiên kiêu vô số, thậm chí có không ít danh\ntruyền những đại lục khác.</p>\n\n<p>Cho dù là hoàng tộc, cũng có đạo thống tự thân tồn tại, lấy điều này nắm trong\ntay mặt đất. Bản thân Đường Hoàng lại có tu vi cường hãn, ngày thường rất ít\nhiện thân, nhưng uy áp của ông ta bao phủ toàn quốc.</p>\n\n<p>Lấy Trường An làm trung tâm, bốn phía có mười tòa Vệ Thành, trong đó tám tòa\nthuộc về Đại Đường, nhưng lại có hai tòa, thuộc về hai gia tộc.</p>\n\n<p>Một là Phương, một là Quý!</p>\n\n<p>Tuy rằng chiếm cứ hai cái Vệ Thành, nhưng điều này cũng không đại diện hai gia\ntộc này cuối đầu trước hoàng quyền. Bọn họ siêu nhiên, ngự trị trên hết thảy,\ncàng làm cho Đông Thổ những tông môn gia tộc khác đều phải cúi đầu trước mặt\nbọn họ.</p>\n\n<p>Nhất là Quý gia, ngay cả trời cũng đều là gia tộc của bọn họ, có người nào có\nthể chí cao vô thượng ở trước mặt bọn họ chứ?</p>\n\n<p>Mà Phương gia, một dạng nội tình cường hãn, mặc dù trên chi nhánh nơi này,\nnhưng cho dù là chi nhánh, cũng cho người cảm giác sâu không lường được. Chỉ\ncó điều dường như tuân theo một ít tộc quy, ở chỗ này, phải tôn trọng Đại\nĐường, bảo vệ Đường triều vĩnh hằng, mặc dù... Đường Hoàng họ Lý!</p>\n\n<p>Nhưng này những điều đó đối Mạnh Hạo mà nói, tuy rằng rất gần, nhưng cũng rất\nxa.</p>\n\n<p>- Hạo nhi, đường tương lai của con ở dưới chân của chính con. Như thế nào đi\nnữa, cha mẹ chỉ có thể phụ trợ, không thể giúp cho con. Giờ này, con cần làm\nnhất, chính là... Thành tiên!</p>\n\n<p>- Con giờ này đã là nửa bước Chân Tiên. Chỉ kém nửa bước thì có thể bước ra\nthành tựu Tiên Cảnh.</p>\n\n<p>- Chân Tiên mỗi mười ngàn năm có một lần cơ duyên. Vì cơ duyên này, rất nhiều\nthế hệ tu sĩ hoặc là thiên kiêu trước đó, cam nguyện tự áp tu vi, chờ đợi cái\nduyên của Chân Tiên.</p>\n\n<p>- Mười ngàn năm này, duyên Chân Tiên ở Nam Thiên Đại Địa, nhưng con không\nphải sinh ra ở Nam Thiên Đại Địa,. Cái duyên của tinh này không thuộc về con.\nChỗ Chân Tiên của con là ở Đông Thắng Tinh.</p>\n\n<p>Bên trong Phương gia, ở đình viện, dưới một cái cây già, Mạnh Hạo khoanh chân\nngồi ở chỗ kia. Bên cạnh hắn có một con cá sấu nhỏ, đang run rẩy ở một bên,\nthận trọng nhìn nam nhân tĩnh tọa khoanh chân phía trước Mạnh Hạo.</p>\n\n<p>Đó là phụ thân của Mạnh Hạo.</p>\n\n<p>- Thành tựu Chân Tiên, đơn giản nhất, là lấy Thông Tiên Đằng hiếm thấy này\nđây, cảm ngộ Chân Tiên ý, thành Chân Tiên.</p>\n\n<p>- Thông Tiên Đằng mặc dù hiếm thấy, nhưng đúng là vẫn còn có. Miễn cưỡng đủ\nmỗi vạn năm, các tông xuất hiện một đến hai vị Chân Tiên cường giả. Tuy nhiên\nthời gian sử dụng là trong vòng ngàn năm của mỗi một lần sau Chân Tiên duyên.</p>\n\n<p>- Biện pháp thứ hai thì rất khó, đó chính là mười ngàn năm một lần Chân Tiên\nduyên. Lấy duyên này chứng thực đường Chân Tiên, như sư tôn Đan Quỷ của con.\nÔng ta muốn đi chính là đường này.</p>\n\n<p>- Hai loại tiên đều là Chân Tiên. Nhưng sư phụ con loại đó khó có được nhất.\nNếu ông ta thành công, nhất định sẽ được thế lực lớn mang đi, thành đệ tử hạch\ntâm.</p>\n\n<p>- Mà lấy Thông Tiên Đằng thành Chân Tiên, thì hơi kém một chút, nhưng tu hành\nkhông chỉ dựa vào cất bước, tương lai như cũ huy hoàng.</p>\n\n<p>- Cho nên, sư phụ con khi thành Chân Tiên, Nam Thiên Đại Địa sẽ rất náo\nnhiệt, không ít mười ngàn năm cố ý ở chỗ này sinh ra. Rồi sau đó thiên kiêu\ncủa các tông các gia tộc bị mang đi sẽ trở lại tranh đoạt, đến lúc đó ta sẽ hộ\nđạo cho sư tôn của con.</p>\n\n<p>- Mà con ở đây, sau khi nhìn qua sư tôn con độ kiếp, phải đi Đông Thắng Tinh,\nvi phụ ở nơi này chuẩn bị Thông Tiên Đằng cho con!</p>\n\n<p>Phụ thân của Mạnh Hạo nhìn Mạnh Hạo, chậm rãi nói.</p>\n\n<p>- Thành Chân Tiên, chỉ có hai con đường này sao? Còn Bỉ Ngạn Hoa vì sao thành\ntiên?</p>\n\n<p>Mạnh Hạo kinh ngạc hỏi.</p>\n\n<p>- Người không phải hoa, hoa không phải là người. Con đường của nó chỉ có thể\ntham khảo, tu sĩ nếu đi, rất khó thành đạo.</p>\n\n<p>- Cũng còn có con đường thứ ba, không dựa vào bất kỳ tinh tú, bất kỳ tiên\nthổ, tự thân... Tự thành Chân Tiên!</p>\n\n<p>- Nhưng quá ít thấy, truyền thuyết chỉ có Địa Tạng lão tổ của bốn núi, đi\nchính là con đường này, trừ ông ta ra, không người nào làm đến như vậy. Một\nkhi thành công, dẫn động tiên khí của cả Sơn Hải ngưng tụ trôi qua, trên đời\nđều biết.</p>\n\n<p>- Đi như thế nào, vi phụ cũng không biết.</p>\n\n<p>Phụ thân của Mạnh Hạo lắc lắc đầu. Ông ta mặc dù nhìn kỹ Mạnh Hạo, nhưng cũng\nkhông cho rằng hắn có thể đi ra con đường thứ ba.</p>\n\n<p>- Chín thức kiếm pháp của ta, con có thể cảm ngộ nhiều hơn.</p>\n\n<p>Ông ta nghiêm túc nhìn Mạnh Hạo. Bọn họ trở về đã có mấy ngày, đáng tiếc tỷ tỷ\nPhương Du của hắn bế quan đến thời khắc mấu chốt, không thể đi ra ngoài. Mấy\nngày này, theo Mạnh Hạo về nhà, Nam Thiên Đại Địa Phương gia, rất nhiều người\nđều cẩn thận, đối với Mạnh Hạo xa lạ, ngay cả thử dò xét cũng không dám.</p>\n\n<p>Bởi vì chuyện của Mạnh Hạo ở Nam Vực sớm đã truyền ra. Tu sĩ của Đông Thổ Đại\nĐịa cũng phần lớn nghe nói.</p>\n\n<p>Về phần Quý gia, mấy ngày qua cũng không ít người rối tung... Phàm là rối\ntung, đều là thiên kiêu mà trước đó bên trong Yêu Tiên Cổ Tông, thiếu Mạnh Hạo\nlinh thạch. Còn có một vài đứa con cưng bên trong ít tông môn của Đông Thổ\ncũng đều từng người một rối tung trong phức tạp.</p>\n\n<p>- Đây là một cái Tiên Cổ Đạo Lệnh!</p>\n\n<p>- Cầm lệnh này, con ngày sau rời khỏi Nam Thiên Đại Địa, có thể trở về gia\ntộc tu hành, cũng có thể đi núi thứ chín Tiên Cổ Đạo Tràng, bái nhập nơi đó,\ntu hành đạo pháp!</p>\n\n<p>- Bên trong núi thứ chín, có nhiều chỗ Tiên Cổ Đạo Tràng. Sau khi mỗi một chỗ\nmở ra đều sẽ dẫn động bốn phương tám hướng chú ý, đến nay chỉ có Tiên Cổ Đạo\nTràng của núi thứ chín còn truyền thừa. Nơi đó có rất nhiều tu sĩ ở bên tro</p>\n\n<p>ng tu hành, khiến cho Tiên Cổ Đạo Tràng này trở thành Đạo môn siêu nhiên của\nnúi thứ chín. Khi những Đạo tràng khác xuất thế, đều đã hoang phí.</p>\n\n<p>- Tiên Cổ Đạo Tràng chỉ có người mạnh nhất trong thiên kiêu, mới có thể bái\nnhập bên trong đó. Năm đó Lý chủ bái nhập qua. Quý chủ cũng bái nhập qua.\nPhương gia ta thời đại lão tổ nọ, cũng bái nhập qua. Nơi đó lịch đại thu môn\nnhân vô cùng nghiêm khắc. Nhưng nếu có thể có Tiên Cổ Đạo Lệnh, có thể trực\ntiếp trở thành đệ tử hạch tâm của Tiên Cổ Đạo Tràng.</p>\n\n<p>- Cái lệnh bài này con nhận đi!</p>\n\n<p>- Cái lệnh bài này trừ một tác dụng này ra, ở Nam Thiên Đại Địa, vi phụ trước\nđó cũng phát hiện một chỗ Tiên Cổ Đạo Tràng. Tuy rằng hoang phế, nhưng ta vừa\nbước vào, Đạo tràng đã tự mình mở ra...</p>\n\n<p>- Con cầm lệnh bài này, nhận chỉ dẫn, có thể vào bên trong Đạo tràng tu hành\ncảm ngộ, đối với con thành tiên, có đại cơ duyên.</p>\n\n<p>- Tuy nhiên, sau khi Tiên Cổ Đạo Tràng mở ra, sợ là người ngoại giới sẽ có\nphát hiện. Đến lúc đó hẳn có không ít thiên kiêu của các tinh các tông các gia\ntộc bên ngoài Nam Thiên Đại Địa phủ xuống nơi này, đi tới bên trong chỗ Tiên\nCổ Đạo Tràng đó, tranh đoạt cơ duyên cùng tạo hóa.</p>\n\n<p>- Bọn họ muốn tranh đoạt nhất, chính là cái Tiên Cổ Đạo Lệnh này.</p>\n\n<p>- Đây là sự ma luyện của con.</p>\n\n<p>Dưới cây lớn, phụ thân của Mạnh Hạo vung tay phải lên, một cái lệnh bài rực rỡ\ntán phát hào quang, chạy thẳng tới Mạnh Hạo, lơ lửng ở trước mặt của hắn. Hắn\nchăm chí nhìn, chỉ nhìn thoáng qua, hắn liền lập tức cảm nhận được một cỗ\nthương tang cùng mênh mông ập vào mặt.</p>\n\n<p>Mơ hồ, dường như hắn thấy được một cái Đạo tràng viễn cổ. Bên trong có vô số\nthân ảnh đang tu hành, có tiên nhân toàn thân tán phát tia sáng, đang giảng\nđạo.</p>\n\n<p>Đại đạo chi âm quanh quẩn, ở bên tai mơ hồ nghe không rõ ràng, nhưng lại khiến\nMạnh Hạo có loại cảm giác đắm chìm dưới tiên quang, toàn thân tiên khí lượn\nlờ, vô cùng bất phàm.</p>\n\n<p>Sau một lúc lâu, thân thể của Mạnh Hạo chấn động, lúc này mới khôi phục lại,\ncầm lấy Tiên Cổ Đạo Lệnh trong bàn tay.</p>\n\n<p>- Bảo vệ được cái đạo lệnh này, rồi sau đó thành tiên, đây là sự khảo nghiệm\ncủa vi phụ đối với con. Nếu con không làm được... thì cũng không cần rời khỏi\nbên cạnh ta và mẹ của con, ở chỗ này theo chúng ta tốt hơn.</p>\n\n<p>- Nếu con lực chiến thiên kiêu của các tinh các tông các gia, bảo vệ cái đạo\nlệnh này, trở thành Chân Tiên. Như vậy... Ta với mẹ của con an tâm cho con rời\nkhỏi Nam Thiên Đại Địa, đi ra tương lai đỉnh cao thuộc về con!</p>\n\n<p>Phụ thân của Mạnh Hạo chậm rãi lên tiếng. Mạnh Hạo ngẩng đầu, cầm cái Tiên Cổ\nĐạo Lệnh, gật đầu thật mạnh một cái.</p>\n\n<p>Thấy được Mạnh Hạo như thế, trên mặt phụ thân lộ ra nụ cười. Nụ cười kia mang\ntừ ái, trong mắt ẩn chứa khích lệ.</p>\n\n<p>- Đi thôi, con cá sấu này cứ để ở chỗ này, làm vật để cưỡi ngày sau cho con\nkhi thành tiên rời đi. Hạo nhi... Cả đời này, ta với mẹ con không có ở bên\ncạnh con, con đi tới cảnh giới hiện giời. Đây hoàn toàn là dựa vào sự cố gắng\ncủa chính bản thân con!</p>\n\n<p>- Ta tin, tương lai của con... Một dạng không cần ta với mẹ của con tới trợ\ngiúp. Con sẽ tự mình... Đi xa hơn!</p>\n\n<p>Mạnh Hạo hít sâu một hơi, cúi đầu với phụ thân.</p>\n\n<p>- Đi thôi, sẽ đi ngay bây giờ, tu sĩ bọn ta hết thảy không câu nệ tiểu tiết.\nCon cũng đã... Lớn rồi.</p>\n\n<p>Phụ thân của Mạnh Hạo nhìn Mạnh Hạo, nụ cười trên mặt, đó là ánh mắt ước mong\ncon cái vinh hiển. Ánh mắt như vậy, Mạnh Hạo đã thấy qua ở chỗ của Kha Vân\nHải.</p>\n\n<p>Mạnh Hạo đứng lên, khi ngẩng đầu nhìn lại, mẹ của hắn đi tới từ ngoài đình\nviện, đi tới bên người của hắn. Bà chỉnh sửa lại một chút quần áo cho hắn. Ánh\nmắt đó từ ái án, mang không đành, cũng có lo lắng.</p>\n\n<p>- Mẹ, con không sao!</p>\n\n<p>Mạnh Hạo cười có chút xấu hổ.</p>\n\n<p>Vừa nhìn thấy nụ cười này của Mạnh Hạo, mẫu thân hắn lắc đầu cười.</p>\n\n<p>- Con đó, từ nhỏ cười cứ như vậy, mỗi lần một muốn làm chuyện gì xấu, đúng sẽ\nnhư thế.</p>\n\n<p>Nụ cười của Mạnh Hạo càng ngượng nhập xấu hổ. Sau khi hắn nói chuyện một hồi\ncùng phụ mẫu, hắn ôm quyền cúi đầu, lúc ngẩng đầu, sâu đậm nhìn thoáng qua phụ\nmẫu, xoay người cất bước đi.</p>\n\n<p>Nhìn bóng lưng của Mạnh Hạo đã đi xa, mẫu thân của hắn khẽ thở dài một tiếng.</p>\n\n<p>- Tu sĩ tu hành, vốn dĩ là như thế, Hạo nhi nó là \"Rồng trong loài người\",\ncon đường của nó... ở chính dưới chân nó!</p>\n\n<p>- Nhưng ta vẫn lo lắng...</p>\n\n<p>- Khi không có chúng ta ở bên, nó đã đi tới nửa bước Chân Tiên.</p>\n\n<p>Phụ thân của Mạnh Hạo bình tĩnh lên tiếng.</p>\n\n<p>- Hài tử lớn rồi, tính cách của nó không có khả năng ở chỗ này 100 ngàn năm,\nchúng ta lại không cách nào đi ra, sự ma luyện thích hợp nhất định phải có.\nHơn nữa... dõi mắt cả Đệ Cửu Sơn Hải, ở cái tuổi này, người có thể có tu vi\nnhư thế, thật không có bao nhiêu người có thể cùng Hạo nhi sánh vai!</p>\n\n<p>Phụ thân của Mạnh Hạo nói tới chỗ này, một cỗ ý tự hào dâng lên.</p>\n\n<p>- Nhưng lúc này đây Tiên Cổ Đạo Tràng bị ngươi mở ra, ta sợ trong những người\ntới, có người trên Linh Cảnh...</p>\n\n<p>Mẫu thân của Mạnh Hạo nhẹ giọng nói.</p>\n\n<p>- Phương Tú Phong ta trên Nam Thiên Tinh, quy tắc của nơi này... Ta nói chắc\nlời, trên Linh Cảnh, tự tiện xông vào chính là chém.</p>\n\n<p>Phụ thân của Mạnh Hạo cười nhạt một tiếng.</p>\n\n<p>Mạnh Hạo đi ra Phương gia, mấy ngày qua này, hắn từ sau khi trở về, trước sau\nkhông đi ra ngoài. Thời khắc này hắn đi ở đầu đường náo nhiệt, nhìn bốn phía\nmọi chỗ phồn hoa, nơi này rõ ràng là thành trì của người phàm. Trong nơi đây\ncó một ít tu sĩ cũng không dám hiển lộ ra cao hơn người một bậc. Dường như cho\ndù là tu sĩ, ở chỗ của Đại Đường trực tiếp nắm trong tay cũng không thể lớn\nlối.</p>\n\n<p>Lúc ngẩng đầu, Mạnh Hạo thấy được xa xa một tòa hùng thành, đó... chính là\nTrường An.</p>\n\n<p>Khi bất giác nhìn lại như thế, Mạnh Hạo vận chuyển tiên khí, lại nhìn lên. Hắn\nbất ngờ thấy được có 95 con Kim Long, trôi đi ở bầu trời của Trường An, khi\nthì phát ra gào thét gầm thét, long trời lở đất, nhưng người ngoài hiển nhiên\nkhông thể nghe được.</p>\n\n<p>Mơ hồ, 95 con Kim Long này dường như hợp thành một cái thân ảnh khổng lồ. Thân\nảnh ấy giống như ngồi ngay ngắn ở trong thiên địa. Khi Mạnh Hạo nhìn lại, thân\nảnh kia hình như có điều phát giác, một đạo ánh mắt khoảnh khắc mà đến, nhìn\nvề phía hắn.</p>\n\n<p>- Con của Phương huynh quả nhiên bất phàm, lần đầu gặp nhau, tặng cho ngươi\nmột luồng khí vận tăng thêm lên người.</p>\n\n<p>Thanh âm uy nghiêm, vang vọng trong óc của Mạnh Hạo. 95 con Kim Long đồng loạt\nphun ra long khí, tạo thành một con Tiểu Kim Long, rất sống động, hóa thành\nmột luồng sáng vàng xé hư không mà đến, khoảnh khắc liền sáp nhập vào trong cơ\nthể của Mạnh Hạo. Nó chui tới chui lui trong thân thể hắn, một cỗ cảm giác\nsảng khoái hiện lên từ toàn thân của hắn.</p>\n\n<p>Thân thể hắn vang dội lẹt rẹt, trong nháy mắt liền tràn ra một cỗ khí tức xuất\ntrần, như bị thanh tẩy một phen. Lại vào giờ khắc này, hắn dường như cùng mảnh\nmặt đất này xuất hiện cộng minh. Trong lúc mơ hồ, một chút đạo pháp, một chút\nquy tắc pháp tắc dường như tùy ý có thể thấy được.</p>\n\n<p>Khi tâm thần của Mạnh Hạo tâm chấn động, thân ảnh kia thu hồi ánh mắt.</p>\n\n<p>- Đường Hoàng!</p>\n\n<p>Mạnh Hạo hít sâu một hơi, hắn có thể xác định, người kia... Chính là vua của\nĐại Đường!</p>\n\n<p>- Nam Thiên Đại Địa, tàng long ngọa hổ... Vị vua của Đại Đường này có tu vi\nsâu không lường được, là chỉ có Nam Thiên Đại Địa như thế, hay là những tinh\ntú khác cũng như vậy? Có lẽ chỉ có đến cảnh giới như phụ thân mới có thể hiểu\nrõ.</p>\n\n<p>Mạnh Hạo ôm quyền cúi đầu về phía Trường An,thân thể hóa thành một đạo cầu\nvồng, muốn men theo Tiên Cổ Đạo Lệnh chỉ dẫn, đi tới chỗ Đạo tràng đó.</p>\n\n<p>Bản tôn thứ hai của hắn hóa thành cái bóng, mọi lúc mọi nơi đi theo cước bộ\ncủa hắn. Trong phút chốc, hắn liền xuất hiện ở bên ngoài thành trì, khi hắn\nđang muốn rời khỏi, bỗng nhiên đôi mắt của hắn nhoáng lên một cái.</p>\n\n<p>- Nghe mẫu thân nói, Quý gia cách nơi này không xa...</p>\n\n<p>Trên mặt của Mạnh Hạo lộ ra nụ cười xấu xa. Hắn sờ túi trữ vật, nơi đó có\nkhông ít giấy nợ, trong đó có mấy tờ như vật, chính là những thiên kiêu của\nQuý gia viết xuống.</p>\n\n<p>- Hẳn phải đi đòi nợ thôi...</p>\n\n<p>Mạnh Hạo vội ho một tiếng, lấy ra một cái ngọc giản, bên trong có cặn kẽ bản\nđồ của Đông Thổ Đại Địa. Sau khi hắn liếc nhìn, chạy thẳng tới Vệ thành chỗ\nQuý gia.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}