{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1583.html",
  "title": " Chương 1595: Mặt trời xanh lam",
  "chapterNumber": "1583",
  "slug": "chuong-1583",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1583.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1584.html",
  "contentHTML": "<p>Nhờ vào sức sống của Đạo Cảnh, Tham Lang đoạt lấy thân thể của Mạnh Hạo, thân\nthể hắn chấn động, đột nhiên ấn đường của hắn tản ra ánh sáng sáng chói, trong\nphút chốc tuy quả Niết Bàn Quả thứ tư vẫn chưa dung hợp hoàn toàn nhưng tựa hồ\nnhư đã đạt tới giới hạn! Ấn đường của Mạnh Hạo truyền ra tiếng động ầm ầm, quả\nNiết Bàn Quả thứ tư kia không chỉ đơn thuần hấp thu sinh cơ mà còn chuyển động\nchậm rãi</p>\n\n<p>Quả Niết Bàn Quả thứ ba bị lôi kéo theo chuyển động, rồi sau đó là quả thứ hai\nvà cuối cùng là quả thứ nhất</p>\n\n<p>Bốn quả Niết Bàn Quả chuyển động cùng lúc, một luồng khí tức cổ xưa trên người\nMạnh Hạo bùng phát</p>\n\n<p>Khí tức này rất kinh khủng lan ra làm cho bốn phía mộ cung đều khẽ chấn động</p>\n\n<p>Khí tức này không thuộc về Tham Lang mà thuộc về bốn quả Niết Bàn Quả kia!\nDưới chuyển động này, vào lúc phóng ra khí tức, tự mình thi triển La Thiên Đạo\nTiên chi lực đến cực hạn, mơ hồ như Cổ Cảnh chấn động, tràn ra từ trong cơ thể\nMạnh Hạo</p>\n\n<p>Trên da tay của hắn xuất hiện vô số chữ như được khắc, những chữ này dường như\nẩn giấu trong mạch máu, giờ phút này hiện lên tràn ngập khắp thân thể, dưới\nkhí tức cổ xưa trên người của Mạnh Hạo lộ ra uy lực</p>\n\n<p>Lúc này thân thể mà Tham Lang đoạt xá không ngừng run lên do kích động</p>\n\n<p>\"Có lời rồi, lời to rồi, thân thể này là một kho báu khổng lồ, ta dám chắc có\nđược thân thể này cuối cùng có thể Đạp Thiên!!\"</p>\n\n<p>\"Tuy rằng bây giờ quả vật này vẫn chưa hoàn toàn dung hợp nhưng rất nhanh sẽ\ncó thể hoàn toàn dung hợp!\" \"Có thể so với thân thể của Đạo Cảnh, tu vi còn\ncường hãn hơn so với trước đây, không lâu sau thân thể này có thể bộc phát</p>\n\n<p>lực lượng siêu phàm thoát tục!\" Tham Lang hít sâu, lúc này căn nguyên sinh\nmệnh của bản thân chỉ còn hơn ba phần nhưng hắn cảm thấy hết thảy đều đáng\ngiá! \"Có được cây cầu kia còn có huyết mạch đặc biệt như thế, thân thể vô cùng\ncường hãn, thân thể có tu vi mang theo tiềm lực vô hạn, đáng giá!\"Tham Lang\nliếm môi, hắn ngửa mặt cười to</p>\n\n<p>\"Chờ sau khi ta ra ngoài, đi tìm một chút thần huyết, sẽ khiến cho xác thịt\nthân thể này mạnh hơn, có khối thân thể này, tất cả những người đã từng hiếp\nđáp ta năm đó, Tham Lang ta</p>\n\n<p>sẽ đòi lại đủ!\" Trong tiếng cười của Tham Lang, xuất hiện một thân ảnh tóc\ntrắng trong đầu hắn, nghĩ đến thân ảnh tóc trắng, hắn không cam lòng</p>\n\n<p>\"Chờ đến khi ta Đạp Thiên!\" Tinh thần Tham Lang phấn chấn, vụt qua, bay nhanh\ntrong mộ cung,thần thức đã khóa được</p>\n\n<p>Huyền Đạo Tử! Giờ phút này, ở hướng khác của mộ cung, trong lối đi, hai mắt\nHuyền Đạo Tử co rút, tâm tình không yên, hắn cảm nhận được chấn động truyền\nđến từ phía xa, sâu trong lòng có lo lắng mơ hồ</p>\n\n<p>Trong lúc trầm ngâm, hắn tăng tốc, trong thần thức hắn bay nhanh về phía trung\ntâm Thần Điện của mộ cung</p>\n\n<p>Lúc này trong mộ cung, gần như chín phần tu sĩ đều đã chết, trong đó đa số\nchết trong tay Tham Lang, còn một phần đã bị thương nặng ở bên ngoài, sau khi\nbị hút vào mộ cung do khí tức tử vong của nơi này xâm nhập vào, hơi thở mỏng\nmanh</p>\n\n<p>Mạnh Trần nằm trên mặt đất, trước mắt tối đen như mực, vẻ mặt mờ mịt, hơi thở\nhắn yếu ớt, thân thể tái nhợt, dĩ nhiên do tử khí tràn ngập, lục phủ ngũ tạng\nbắt đầu mục nát, từ khóe miệng tràn ra máu tươi có màu đen</p>\n\n<p>Thậm chí thân thể của hắn cũng bắt đầu mục rữa, lúc này cho dù là Đạo Cảnh\ncũng không thể cứu hắn, bởi vì hồn của hắn đã bắt đầu tiêu tan,bị tử khí kia\năn mòn mà tiêu tan rồi diệt vong</p>\n\n<p>Hắn phải chết nhưng hắn không cam lòng, hắn còn chưa hoàn thành nhiều chuyện,\nhắn là nhất mạch của nhà mình, những năm vừa rời khỏi tộc nhân hắn mang theo\ntâm chí mạnh mẽ, hắn muốn vực dậy huyết mạch kia của gia tộc mình, đưa tộc\nnhân trở về thời kì huy hoàng trước đây</p>\n\n<p>Nhưng hiện tại tất cả đều trở thành tiếc nuối</p>\n\n<p>Cha</p>\n\n<p>Mẹ</p>\n\n<p>Con bất hiếu</p>\n\n<p>Đôi môi Mạnh Trần hơi động đậy, tinh thần có chút mơ hồ, trong loáng thoáng\nhắn dường như thấy tộc nhân, thấy huyết mạch tộc nhân bọn họ khó khăn sinh tồn</p>\n\n<p>Hắn nhớ lại rất nhiều rất nhiều, nhớ đến sự kích động của mọi người trong nhà\nkhi biết mình có thể tu hành, nhớ đến lời thề của chính mình lúc đó, nhớ đến\nlần đầu ra khỏi nhà, kích động bước chân lên thuyền, còn có khi đối mặt với\nmệnh lệnh của thiếu chủ, bản thân cắn răng vì gia tộc, vì vùng dậy mà trả giá\ncao</p>\n\n<p>Lúc này đây tất cả nỗi nhục phải chịu, tất cả ý chí đều trở thành hồi ức</p>\n\n<p>Ta chết rồi, đệ đệ muội muội sẽ thế nào</p>\n\n<p>Tộc nhân sẽ thế nào</p>\n\n<p>Mạnh Trần lẩm bẩm, trước mắt càng thêm mơ hồ, thân thể hắn mục rữa, thậm chí\nkhông ít bộ phận đã hòa tan vào bùn đất, giống như bị cắn nuốt</p>\n\n<p>Lúc này cách chỗ hắn không xa, thân thể Tham Lang đoạt xá từ Mạnh Hạo bay\nnhanh về phía trước, khóa lại vị trí của Huyền Đạo Tử, bay xuyên qua</p>\n\n<p>Thời gian từ từ trôi qua, sau hơn mười tiếng hít thở, Huyền Đạo Tử càng ngày\ncàng gần với Tham Lang, khi đi ngang qua thiên điện bỗng nhiên dừng bước, ánh\nmắt nhìn vào trong thiên điện thấy Hàn Thanh Lôi vui mừng nhanh chóng bay đến</p>\n\n<p>Mạnh Hạo! Hàn Thanh Lôi liếc mắt liền thấy được Mạnh Hạo, lo lắng giảm bớt một\nchút, bước nhanh đến nhưng vừa đi ba bước, hắn bỗng ngừng chân, nhìn Mạnh Hạo,\ncặp mắt hơi co lại</p>\n\n<p>Mạnh Hạo, huynh sao thế? Hàn Thanh Lôi cảm thấy có gì không đúng, cặp mắt hắn\nnhìn Mạnh Hạo, trong đôi mắt này hắn thấy nét vô tình rét lạnh như băng, còn\ncó tham lam không giống Mạnh Hạo trong trí nhớ hắn</p>\n\n<p>Hai người dù cùng một bộ dáng cùng một khí tức nhưng ánh mắt khác nhau làm cho\nHàn Thanh Lôi lập tức lùi về sau</p>\n\n<p>Lại thêm một thân xác không tồi</p>\n\n<p>Thân thể mà Tham Lang đoạt xá từ Mạnh Hạo liếc nhìn Hàn Thanh Lôi, khóe miệng\ncười dữ tợn</p>\n\n<p>Nhưng mà không bằng khối thân thể này của ta nhưng cũng không thể lãng phí,\nsinh cơ không tệ có thể hấp thụ</p>\n\n<p>Tham Lang cười toét miệng, hướng thẳng về phía Hàn Thanh Lôi</p>\n\n<p>Hàn Thanh Lôi biến sắc, hắn vốn là người thông minh lúc đầu đã nhìn ra chút\nmanh mối, nghe lời nói của Tham Lang lập tức hiểu ra tất cả</p>\n\n<p>\"Đoạt xá!\"Hàn Thanh Lôi hít ngược một hơi, thân thể bay nhanh về phía sau, hai\ntay bấm quyết, bất ngờ toàn thân hắn biến thành lôi đỉnh màu xanh, lùi lại\ntrong tiếng nổ vang, Tham Lang nhanh hơn, nâng tay phải hóa thành một bóng\nxám, cười gằn hướng đến Hàn Thanh Lôi</p>\n\n<p>Trong mắt Hàn Thanh Lôi tuyệt vọng, bằng tu vi của hắn căn bản không phải là\nđối thủ của Tham Lang</p>\n\n<p>Nhưng ngay khi Tham Lang khống chế tay phải tạo thành bóng xám, khoảnh khắc\nsắp chạm vào Hàn Thanh Lôi, bỗng nhiên tay phải run mạnh, dường như ý thức\nchống cự lại Tham Lang</p>\n\n<p>Tham Lang biến sắc, bỗng nhi</p>\n\n<p>ên thân thể lui về sau, nâng tay trái đè chặt tay phải xuống, ánh mắt ngạc\nnhiên mờ mịt</p>\n\n<p>\"Chết tiệt, hồn hắn còn sót lại!!\" \"Nhưng mà lực chống cự yếu ớt cho dù còn\nsót lại cũng chỉ là bản năng thôi, xem ra Mạnh Hạo này từng có giao tình với\nngười trước mắt</p>\n\n<p>\"Cặp mắt Tham Lang lóe sáng, hắn cẩn thận kiểm tra thân thể cũng không tìm\nđược tàn hồn của Mạnh Hạo, suy nghĩ một chút cũng chỉ có đáp án này</p>\n\n<p>Hắn hừ lạnh, khí huyết ầm ầm thiêu đốt thân thể, Lôi Hỏa từ trên lôi đỉnh bắn\nxuống bao phủ thân thể, từ ngoài vào trong lại từ trong hướng ra ngoài, không\nngừng thiêu đốt tinh lọc</p>\n\n<p>Sau mười hơi thở, lửa tiêu tan, khí huyết không thiêu đốt nữa, Tham Lang mới\nyên lòng, lúc ngẩng đầu Hàn Thanh Lôi kia đã trốn từ lâu</p>\n\n<p>Khi hắn định đuổi theo, quả Niết Bàn Quả thứ tư hấp thu mãnh liệt giống như\nsắp dung hợp hoàn toàn</p>\n\n<p>Tham Lang hơi chần chờ, bỏ qua việc đuổi giết Hàn Thanh Lôi, bay thẳng tới nơi\nHuyền Đạo Tử bị khóa</p>\n\n<p>Việc trọng yếu trước mắt của hắn là làm cho ấn đường dung hợp hoàn toàn với\nđạo quả, hắn tin rằng sau khi nuốt Huyền Đạo Tử cho dù vẫn chưa đạt trình độ\ndung hợp hoàn toàn nhưng cũng không kém lắm</p>\n\n<p>Hắn bay nhanh đến, hắn cùng Huyền Đạo Tử ở hai phương hướng khác nhau dần dần\ntập trung lại một vùng! Vùng này chính là trung tâm đại điện của mộ cung!! Cả\nmộ cung này rất lớn bao quanh trung tâm đại điện, tồn tại hơn mười người thiên\nđiện, giữa mỗi thiên điện lại dùng lối đi liên tiếp bao trùm bốn phương tám\nhướng như một trận pháp</p>\n\n<p>Lúc này, ở trong trung tâm đại điện, thân ảnh Huyền Đạo Tử giống như tia chớp,\nra vào hơn mười cửa ở bốn phía mà gào thét</p>\n\n<p>Khi vừa xuất hiện hắn lập tức cảm nhận được nơi này tồn tại một uy lực đè lên,\nlàm hắn khiếp đảm cùng run rẩy, hắn hít sâu nhìn bốn phía, sau khi thấy rõ,\ncặp mắt Huyền Đạo Tự co lại</p>\n\n<p>Nơi này là trung tâm đại điện, bốn phía có chín cây cột đá lớn giống như cây\nđinh cắm trên mặt đất, ở trung tâm chín cột đá là một cái đài cao, trên đài\ncao</p>\n\n<p>bất ngờ có một thân ảnh đang ngồi khoanh chân! Đó là một khối thi thể héo rũ,\ncả người tản ra nét thăng trầm cùng cổ xưa vô tận, giống như đã tồn tại quá\nlâu, cả người không có chút sự sống nào, đã sớm chết rồi</p>\n\n<p>Chỉ là</p>\n\n<p>trên ấn đường xác khô này có một ngọn lửa đang cháy, đây là một ngọn lửa xanh\nlam, nhìn từ xa trông như một mặt trời nhỏ</p>\n\n<p>Bên trong hiện lên một khuôn mặt, khuôn mặt kia từ từ nhắm hai mắt, bất ngờ bộ\ndáng lại vô cùng giống với</p>\n\n<p>xác khô này</p>\n\n<p>Mà trên người thi thể giữa đài cao bất ngờ có từng cái xiềng xích liên tiếp,\nmột trận lửa nóng, năng lượng không phải truyền ra từ chín cây cột lớn kia mà\nlà luyện hóa từ khối thi thể kia! Phía sau thi thể này có một bức tranh, bất\nngờ trên bức tranh được chạm trổ một</p>\n\n<p>mặt trời xanh lam! Mặt trời xanh lam này vô cùng chân thật, thậm chí khi nhìn\nvào đã cảm nhận được một trận lửa nóng tản ra, cảm giác như sưởi ấm người</p>\n\n<p>Ngoài ra, bất ngờ ở trong chín cây cột cạnh tay trái xác khô có đặt một cái\nkhiên nhỏ, màu xanh lam, phát ra ánh sáng yếu ớt, chợt lóe lên</p>\n\n<p>Còn phía bên phải có một lục lạc, chuông này có chút u ám không bắt mắt chút\nnào</p>\n\n<p>Về phần bốn phía còn tích tụ một ít pháp bảo, chỉ có điều phần lớn đều bị năm\ntháng mài mòn, mặc dù còn thể sử dụng một chút nhưng lại khó được Đạo Chủ Cảnh\ngiới Huyền Đạo Tử xem trọng</p>\n\n<p>Ánh mắt hắn nhìn mặt trời xanh lam</p>\n\n<p>trên ấn đường của xác khô kia cùng với cái khiên cùng lục lạc của xác khô</p>\n\n<p>Chính vào lúc này, chợt truyền đến tiếng gào thét từ trong cửa ra vào ở bốn\nphía, thân ảnh Mạnh Hạo xuất hiện trong chớp mắt</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}