{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1680.html",
  "title": " Chương 1692: Vạn tinh vang trời",
  "chapterNumber": "1680",
  "slug": "chuong-1680",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1680.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1681.html",
  "contentHTML": "<p>Mạnh Hạo thần sắc như thường, trong mắt lóe sáng một cái, thân mình \"ầm\" một\ntiếng, không có dừng lại chút nào, chạy thẳng tới kiếp vân kia, chạy thẳng tới\nmóng vuốt sấm sét như ẩn như hiện kia... Ngay khoảnh khắc tới gần, hắn bỗng\nnhiên lên tiếng thanh âm hắn như thiên lôi vang động, nổ vang bốn phương tám\nhướng: - Cho ngươi ngưng tụ sao, tan cho ta!</p>\n\n<p>\" Rầm rầm rầm...\" Yêu Phong đệ nhị cấm, Chân Giả Cấm! Giờ khắc này, từ trong\ntay Mạnh Hạo bạo phát, Chân Giả Cấm chạy thẳng tới kiếp vân, làm cho thật biến\nthành giả, làm cho giả biến thành thật... chỉ trong một ý niệm của Mạnh Hạo!</p>\n\n<p>Giờ khắc này, hắn nói kiếp chân thật này, biến thành giả, để kiếp ngưng tụ\nnày, từ nay về sau tan đi...</p>\n\n<p>Trong chớp mắt, mọi người đều chăm chú nhìn! !!</p>\n\n<p>Theo Mạnh Hạo nói ra, theo hắn thi triển Yêu Phong đệ nhị cấm, theo tay áo hắn\nvung lên, thiên địa nổ vang, tinh không run rẩy, Đệ Nhất Thiên đại lục đều\nchấn động, mà kiếp vân khí thế ngập trời trước đó, giờ khắc này cũng run rẩy!</p>\n\n<p>Trong run rẩy, trảo của con thằn lằn trong kiếp lôi vô cùng tận kia tức khắc\ntrở thành hư ảo, liên đới móng vuốt con thằn lằn, cũng lập tức mơ hồ, cuối\ncùng kiếp vân cũng trong một chớp mắt này... mơ hồ.</p>\n\n<p>Cho đến lúc trở thành hư ảo, giống như thanh âm của Mạnh Hạo, nói được là làm\nđược, dường như dưới ý chí của hắn, thiên địa này đều có thể từ thật biến\nthành giả... Lúc này đạo kiếp giáng xuống thân thể của Mạnh Hạo, với loại kết\nthúc dị thường này, khiến tất cả tu sĩ cùng dị tộc đều hoảng sợ, thậm chí là\nlần đầu tiên trong đời tận mắt chứng kiến đạo kiếp kết thúc với phương thức\nnhư thế...</p>\n\n<p>- Không có khả năng! !!</p>\n\n<p>Chủ Tể dị tộc đang chiến với Địa Tạng, phát ra tiếng gào thét, hắn hoàn toàn\nkhông thể tin một màn mình nhìn thấy. Theo ý nghĩ của hắn, chuyện hoàn toàn\nkhông có khả năng, lại xảy ra ở trước mặt hắn, mà xuất hiện không quản tới hắn\ncó tiếp nhận hay không!</p>\n\n<p>Thân thể hắn bay nhanh, định đi ngăn cản Mạnh Hạo, nhưng Địa Tạng cười lạnh,\nđịa phủ phủ xuống, Hoàng Tuyền tám pháp, dòng sông luân hồi quét ngang, cưỡng\nép ngăn cản Chủ Tể dị tộc không thể rời đi.</p>\n\n<p>Trong tinh không, vào giờ khắc này Hải Mộng Chí Tôn cũng đang bạo phát toàn bộ\ntu vi, cho dù bị thương, cũng ngăn cản Chí Tôn dị tộc đã như điên cuồng kia.\nLúc này Dịch Cổ gào thét, đầy phẫn nộ, đầy sát cơ, thần thức của hắn tản ra,\nmuốn đi nghiền ép Mạnh Hạo, nhưng lại bị Hải Mộng ngăn cản.</p>\n\n<p>- Hải Mộng, ta không muốn giết ngươi, không cần tìm chết! !!</p>\n\n<p>- Buồn cười! Hải Mộng nhàn nhạt lên tiếng, lần nữa ngăn cản.</p>\n\n<p>Chín Sơn Hải, sau giây phút trầm mặc ngắn ngủi, đều phát ra tiếng \"ồ\" vang\ntrời. Đó là tiếng hoan hô của tất cả tu sĩ chín Sơn Hải, thanh âm của bọn họ\nhóa thành sóng âm, nổ vang bốn phương tám hướng, những dị tộc kia từng tên đều\nkinh hãi, nhưng cũng không có mất đi chiến ý, thời khắc này vẫn như cũ chiến\ntại chỗ.</p>\n\n<p>Nhưng... bao gồm cả dị tộc, tâm thần của mọi người đều đang tập trung trên\nngười của Mạnh Hạo phía dưới Đệ Nhất Thiên đại lục kia.</p>\n\n<p>Giờ này tốc độ của Mạnh Hạo cực nhanh, mười ngàn Dương Tinh ở quanh hắn, mỗi\nmột viên đều tản ra hào quang rực rỡ, mà thân thể của Mạnh Hạo, cũng đang\nkhông ngừng đến gần Đệ Nhất Thiên!</p>\n\n<p>Càng ngày càng gần... càng lúc càng gần! !!</p>\n\n<p>Trên Đệ Nhất Thiên đã mở ra toàn bộ phòng hộ quầng sáng lóng lánh, cùng lúc vô\nsố dị tộc chạy ra, giống như điên cuồng chạy thẳng tới Mạnh Hạo.</p>\n\n<p>Nhưng ngay khi những dị tộc này chạy tới, Mạnh Hạo hai tay bấm quyết, từ hai\nbên khép lại về hướng trung tâm, về hướng dị tộc phía trước, về hướng Đệ Nhất\nThiên đại lục phía trước, tu vi toàn diện bạo phát nổ vang!</p>\n\n<p>- Dương Tinh, Bạo! Mạnh Hạo rống lớn, theo tiếng rống, hơn 10 ngàn Dương Tinh\nchung quanh hắn, toàn bộ chấn động, đồng loạt bay ra, chạy thẳng tới những dị\ntộc kia, chạy thẳng tới quầng sáng trên Đệ Nhất Thiên đại lục!</p>\n\n<p>\" Rầm rầm rầm rầm...\" Hơn 10 ngàn Dương Tinh, toàn bộ nổ tung!</p>\n\n<p>Bất kỳ một viên Dương Tinh nào, dưới gia trì lực lượng tu vi của Mạnh Hạo giờ\nnày, đang không ngừng ngưng tụ, sớm đã có lực lượng kinh người, thời khắc này\nhơn 10 ngàn Dương Tinh đồng loạt nổ tung, lập tức đất rung núi chuyển, thiên\nđịa vỡ nát, tinh không trực tiếp bị nổ vỡ ra!</p>\n\n<p>Cũng có một vòng sóng gợn ẩn chứa lực lượng kinh khủng, trong tiếng nổ \"ầm ầm\"\nlan tràn ra bốn phía.</p>\n\n<p>Sóng gợn này, cho dù là ở Đệ Cửu Sơn Hải, cũng đều có thể nhìn thấy rõ ràng,\nđủ để tất cả mọi người, nhìn thấy mà giật mình kinh sợ.</p>\n\n<p>Đám dị tộc lao ra ngoài ý đồ ngăn cản Mạnh Hạo kia, không quản số lượng nhiều\nít, không quản tu vi gì, vào giờ khắc này tức khắc đều bị sóng gợn quét ngang,\nnơi đi qua, tất cả dị tộc, thậm chí ngay cả tiếng hét thảm đều không kịp phát\nra, thân thể lập tức trở thành tro bụi, nguyên thần không thể bỏ chạy, trực\ntiếp vỡ nát.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", sóng gợn đụng thẳng vào quầng sáng phòng hộ của Đệ\nNhất Thiên đại lục, trong chớp mắt màn sáng phòng hộ tầng tầng vỡ vụn, tuy\nrằng đang không ngừng khôi phục, nhưng vẫn bị liên tục suy yếu... Tuy vậy\nquầng sáng phòng hộ này quá vững chắc, cho dù hơn 10 ngàn Dương Tinh nổ tung,\ncũng chỉ làm nó suy yếu,chỉ phá ra một cái lổ nhỏ như lỗ kim mà thôi!</p>\n\n<p>Ngay khoảnh khắc xuất hiện lổ nhỏ này, Mạnh Hạo vung tay, lập tức Chiến Binh\nbiến ảo thành một luồng sáng đen, trong nháy mắt liền đâm vào trong lổ nhỏ,\nlàm cho cả quầng sáng không thể tự khôi phục.</p>\n\n<p>Một màn này quá nhanh, không đợi mọi người kịp phản ứng, Mạnh Hạo tốc độ như\ntia chớp vọt tới, Chiến Binh lần nữa đâm mạnh vào, tiếng nổ vang quanh quẩn,\nquầng sáng phòng hộ liền bị hắn xé mở ra một cái khe nứt, mà thân thể hắn,\ncũng ngay trong nháymắt này, bước chân vào... bên trong Đệ Nhất Thiên!</p>\n\n<p>Giờ khắc này, tất cả tu sĩ Sơn Hải thấy một màn như vậy, toàn bộ đều phấn\nchấn, toàn bộ reo hò; tất cả dị tộc ngược lại đồng loạt biến sắc, sắc mặt tái\nnhợt.</p>\n\n<p>Chủ Tể gầm thét, Chí Tôn gào thét, Đạo Tôn phân thân ý đồ tụ lại làm một,\nnhưng đều không thể như nguyện, chỉ có thể trợn mắt nhìn.</p>\n\n<p>- Tu sĩ Sơn Hải, tử chiến đến cùng! Ngay lúc bước chân vào Đệ Nhất Thiên,\nMạnh Hạo với tu vi phát ra thanh âm, quanh quẩn bốn phương tám hướng, tất cả\ntu sĩ Sơn Hải nghe được thanh âm này, không hẹn mà từng người đều cùng theo\nrống to.</p>\n\n<p>Trước hết hô lên, là tất cả tu sĩ Đệ Tứ Sơn Hải ở xung quanh Hứa Thanh. Giờ\nkhắc này, tất cả đều phấn chấn, mặc dù Đệ Nhất Thiên còn chưa có tan vỡ, nhưng\nMạnh Hạo đã thành công đốt cháy lên ngọn lửa tinh thần, điểm vào trong mắt mỗi\ntu sĩ, điểm vào trong linh hồn của bọn họ.</p>\n\n<p>Chỉ chờ Đệ Nhất Thiên tan vỡ, những ngọn lửa này sẽ hoàn toàn bộc phát ra.</p>\n\n<p>- Tu sĩ Sơn Hải, tử chiến đến cùng! !!</p>\n\n<p>Tu sĩ Đệ Tứ Sơn Hải vang lên tiếng gào thét, giống như thổi lên tiếng kèn\nquyết chiến, bọn họ ào ào xông ra đánh giết hướng dị tộc.</p>\n\n<p>Rất nhanh, cả Đệ Tứ Sơn Hải, không ngừng nổi lên thanh âm như vậy, trong mắt\nmỗi người đều tỏa sáng, trong cơ thể mỗi người đều bùng phát ra tiềm lực lớn\nnhất của mình.</p>\n\n<p>Dần dần, Đệ Tứ Sơn Hải chỉ có một thanh âm!</p>\n\n<p>- Tu sĩ Sơn Hải, tử chiến đến cùng! !!</p>\n\n<p>Mạnh Hạo, dùng một câu nói, biến chín Đại Sơn Hải Giới trở thành một Sơn Hải\nGiới!</p>\n\n<p>Theo thanh âm của Đệ Tứ Sơn Hải vang dội, cũng lục tục truyền ra tiếng reo hò\ncủa Đệ Tam Sơn Hải, Đệ Ngũ Sơn Hải như vậy, rất nhanh, thanh âm vang trời,\nsóng âm lan xa tới núi thứ nhất, núi thứ hai, núi thứ sáu, núi thứ bảy!</p>\n\n<p>Toàn bộ đều truyền ra thanh âm ngập trời, phấn chấn cổ vũ! !!</p>\n\n<p>- Tu sĩ Sơn Hải, tử chiến đến cùng! Câu nói này, đại biểu tinh thần của Sơn\nHải Giới, đó là không thể lui được nữa, đó là không thể nhẫn nại được nữa, là\nđè nén đến cực hạn, bị bức bách đến cực hạn, sau đó bùng phát ra... âm thanh\nđiên cuồng!</p>\n\n<p>Đó là tiếng gào thét không cam lòng bị diệt tộc, không cam lòng tử vong, không\ncam lòng không còn tồn tại trên Sơn Hải này!</p>\n\n<p>Đó còn là... âm thanh của khúc nhạc dạo... đánh thức ý chí cùng tinh thần một\ndân tộc...</p>\n\n<p>- Tu sĩ Sơn Hải, tử chiến đến cùng! !! Rốt cục Đệ Bát Sơn Hải cũng truyền ra\nthanh âm này, rồi sau đó... là Đệ Cửu Sơn Hải thanh âm vang trời... Chín Sơn\nHải, cả Sơn Hải Giới vào giờ này, nơi chốn đều là tiếng hô đó!</p>\n\n<p>Dị tộc run rẩy, Đạo Tôn hoảng sợ, Chủ Tể chấn động, Chí Tôn kinh hãi! !!</p>\n\n<p>Giờ khắc này, dường như dùng thanh âm này để nói c</p>\n\n<p>ho dị tộc biết, không ai có thể xem thường Sơn Hải Giới, cho dù Sơn Hải Giới\nbị trấn áp, bị phong ấn vạn vạn năm...</p>\n\n<p>Ở đầu cuối tinh không, bên trong Đệ Nhất Thiên, trong nháy mắt Mạnh Hạo bước\nchân vào, hắn thấy được một mảng thế giới... không như tưởng tượng, nơi này có\nnúi cao, có cầu vồng, có bình nguyên, có biển rộng.</p>\n\n<p>Linh khí nơi này cực kỳ dày đặc, gấp mười lần Sơn Hải Giới. Thậm chí ở nơi này\nkhông chỉ có linh khí, còn có tiên khí đậm đặc hơn tràn ngập bốn phương tám\nhướng, khiến cho nơi này dường như mới là Tiên Cảnh.</p>\n\n<p>Mặt đất cỏ xanh xanh biếc, bầu trời xanh thẳm vô tận, thành trì mọi nơi, kiến\ntrúc san sát, không phải là xây dựng trên mặt đất, mà tập trung lơ lửng trong\nthiên địa, núi cao ở khắp nơi, có sông suối từ trên chảy xuống, từ xa nhìn lại\ngiống như nối tiếp trời và đất.</p>\n\n<p>Những kiến trúc kia phần lớn rất tinh mỹ, phần lớn rất khổng lồ, cũng có ý cổ\nxưa, dường như ẩn chứa vô tận năm tháng và lịch sử lắng đọng lại; những pho\ntượng đặt khắp mặt đất; thậm chí phóng mắt nhìn tới, lại có thể tùy ý thấy\nđược vô số thiên tài địa bảo...</p>\n\n<p>\" Nơi này, chính là Đệ Nhất Thiên...\" Mạnh Hạo chấn động trong lòng. Trong\nchớp mắt, trong mắt hắn liền lộ ra tia sáng lạnh, tu vi ầm ầm phát ra, lực\nlượng thân thể bàng bạc, thân thể hắnngừng bành trướng, chớp mắt một cái liền\nhóa thành người khổng lồ cao ngàn trượng!</p>\n\n<p>Thân thể Đạo Tôn kinh người làm cho đất rung núi chuyển, tu vi của hắn tản\nrộng, lập tức Chí Tôn Kiều biến ảo giữa không trung, tạo thành uy áp diệt\ntuyệt hết thảy, làm cho thiên địa biến sắc...</p>\n"
}