{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1096.html",
  "title": " Chương 1107: Cầu phúc cho ngươi",
  "chapterNumber": "1096",
  "slug": "chuong-1096",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1096.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1097.html",
  "contentHTML": "<p>Lôi đỉnh trong tay Mạnh Hạo bỗng nhiên sáng chói, trong tiếng lôi điện oanh\nđộng, Kiếm lão Nhất Kiếm Tông sắc mặt đại biến, trong lòng nổi lên một dự cảm\nkhông lành, tay phải không chần chừ miết một cái, muốn bóp lấy thiên linh của\nTrần Phàm trong tay, lấy sự tổn thương này để uy hiếp Mạnh Hạo.</p>\n\n<p>Nhưng tay của hắn, dường như vừa mới dùng lực, dưới bàn tay của hắn truyền ra\nmột cỗ lực lượng mạnh mẽ kinh người, thứ mà hắn bóp phải không phải máu thịt\nmà là một khối sắt nóng bỏng đỏ hồng, lực phản chấn cùng với cảm giác đau như\nkim châm trong lòng bàn tay khiến Kiếm lão thất kinh.</p>\n\n<p>Cùng lúc đó, hắn bỗng nhiên phát hiện, nơi hắn nhìn chằm chằm Mạnh Hạo, không\nngờ... Mạnh Hạo đã biến mất, còn thân ảnh của Trần Phàm, lại xuất hiện ở đó.</p>\n\n<p>Kiếm lão trong lòng hồi hộp, khi cúi đầu xuống lập tức nhìn thấy người mà tay\nphải của mình đang nắm lấy, lại chính là Mạnh Hạo!</p>\n\n<p>Hắn sửng sốt, sau đó da đầu tề rần, thân thể chớp mắt lùi về sau, gần như hồn\nphi phách tán.</p>\n\n<p>- Đây là thần thông gì!!! Kiếm lão bị một màn này làm cho rung động hoàn\ntoàn. Trong sự hoảng sợ, hắn cắn rách lưỡi, phun ra máu tươi, khiến cho tốc độ\nbỏ chạy lại càng tăng nhanh.</p>\n\n<p>- Muốn chạy ư? Sát cơ trong mắt Mạnh Hạo lóe lên, tay trái nâng lên chỉ về\nphía trước, lập tức Tuế Nguyệt Mộc Kiếm của bản tôn thứ hai ở bên cạnh vang\nlên một tiếng, chớp mắt tới gần, cho dù tốc độ của Kiếm lão có nhanh hơn nữa\nthì cũng không thể nhanh hơn Tuế Nguyệt Mộc Kiếm.</p>\n\n<p>Trong chớp mắt, kiếm này ầm ầm phóng tới, khi sắp tới gần năm tháng thời gian\nliền làm cho hư vô vặn vẹo, thân thể của Kiếm lão mau chóng khô héo, bằng mắt\nthường cũng có thể thấy được. Hắn phát ra tiếng hét thảm thiết trong cơn hoảng\nsợ, Tuế Nguyệt Mộc Kiếm chớp mắt xuyên qua đầu hắn,</p>\n\n<p>Một kiếm chém chết!</p>\n\n<p>Gọn gàng sạch sẽ, không có một chút chần chừ nào, thân thể lão lập tức khô\nhéo, nguyên thần tử vong, khi rơi xuống giống như trải qua vô tận năm tháng,\ntrực tiếp hóa thành tro bụi.</p>\n\n<p>Không để lại bất kỳ dấu vết của sự tồn tại nào, triệt để... tử vong.</p>\n\n<p>Hai cường giả Trảm Linh còn lại của Nhất Kiếm Tông, còn có mấy vạn đệ tử Nhất\nKiếm Tông ai nấy đều sợ hãi, sắc mặt tái nhợt, hai cường giả Trảm Linh nọ chợt\ngiật mình, lập tức hướng về phía Mạnh Hạo quỳ bái.</p>\n\n<p>- Ta cam nguyện quy hàng Huyết Yêu Tông, bái kiến thiếu tông!</p>\n\n<p>- Bái kiến thiếu tông! Đệ tử Nhất Kiếm Tông lũ lượt gấp rút quỳ bái Mạnh Hạo\ntrong sự chấn động, thanh âm run rẩy, nhưng mấy vạn người cùng nói một lúc\ncũng tạo ra sóng ấm, vang vọng bốn phía.</p>\n\n<p>Mạnh Hạo không nói gì, quay đầu nhìn Trần Phàm, nhìn một Trần Phàm giờ đây sắc\nmặt ảm đạm tựa như không còn lưu luyến gì với sự sống, sống trong đau khổ,\nmong muốn được giải thoát.</p>\n\n<p>Mạnh Hạo lòng đau nhói, đại sư huynh trong ký ức của hắn, không phải là như\nvậy. Đó là một anh hào một lòng cầu đạo, có chí lớn, tuy rằng có đôi chút cổ\nhủ, nhưng bất luận là lúc n</p>\n\n<p>ào cũng có thể đứng trước mặt mình, che mưa che gió cho mình.</p>\n\n<p>Trong mắt của hắn, Mạnh Hạo vĩnh viễn đều là tiểu sư đệ năm đó, vĩnh viễn là\nsư đệ cần hắn quan tâm thậm chí suy tính chung thân đại sự sau khi tông môn\nkhông còn.</p>\n\n<p>- Sư huynh... Mạnh Hạo nhẹ giọng lên tiếng.</p>\n\n<p>Trần Phàm trầm mặc một lát, rồi chậm rãi ngẩng đầu nhìn Mạnh Hạo, gượng cười\nmột cái.</p>\n\n<p>- Tiểu sư đệ, ngươi trưởng thành rồi... ta đây cũng yên tâm rồi... có thời\ngian không, nếu có thì cùng sư huynh chút rượu.</p>\n\n<p>Mạnh Hạo lập tức gật đầu, đệ tử Nhất Kiếm Tông còn có tu sĩ Huyết Yêu Tông, lũ\nlượt rút ra khỏi chỗ này, khoanh chân chờ đợi ở bên ngoài quanh Nhất Kiếm\nTông.</p>\n\n<p>Khắp cả Nhất Kiếm Tông, nay hoàn toàn yên tĩnh, duy chỉ có Mạnh Hạo và Trần\nPhàm ở trên đỉnh núi không xa, dưới sơn thạch kỳ dị, Trần Phàm lấy ra bầu rượu\nđưa cho Mạnh Hạo.</p>\n\n<p>Mạnh Hạo trong mắt có chút phức tạp, nhưng lại không biết nên bắt đầu khuyên\ngiải từ đâu, sau khi tiếp rượu liền uống một ngụm lớn.</p>\n\n<p>Rượu rất mạnh, sau khi vào miệng giống như có một ngọn lửa đang thiêu đốt\ntrong cơ thể.</p>\n\n<p>- Nàng là chị dâu của ngươi. Trần Phàm nhìn sơn thạch, lẩm bẩm nói.</p>\n\n<p>Mạnh Hạo trầm mặc.</p>\n\n<p>- Ta đã từng hứa hẹn, tiên lộ gập ghềnh, không bằng làm bạn cả đời.</p>\n\n<p>- Nàng đã ngủ say hoặc giả cả đời này sẽ không tỉnh lại, hoặc giả sẽ tỉnh\nlại... ta sẽ ở lại đây, ở bên nàng, đó là lời hứa của ta.</p>\n\n<p>- Ta có lỗi với sư tôn, có lỗi với lão nhân gia... Trần Phàm nói, nước mắt\ntuôn rơi, một nam tử trung niên trông như ông già, trước mặt Mạnh Hạo, nước\nmắt ngày càng nhiều.</p>\n\n<p>Hắn rất ít khóc, khi cùng với Sơn Linh bị bắt trở về hắn không khóc, khi Sơn\nLinh cam nguyện ngủ say, hắn trong lòng có nước mắt, nhưng không khóc ra được,\nkhi sư tôn thay hắn chịu phạt, lần đầu tiên hắn khóc.</p>\n\n<p>Khi sư tôn chết, hắn khóc lần thứ hai.</p>\n\n<p>Giờ này, thấy được Mạnh Hạo, hắn lần thứ ba, nước mắt tuôn rơi.</p>\n\n<p>- Sư huynh... Mạnh Hạo mở miệng nhưng lại không biết nên nói gì, nên lại trầm\nmặc, nhưng trong mắt hắn cũng lộ ra vẻ cố chấp, tay phải nâng lên, trong tay\nhắn từ từ ngưng tụ ra một giọt máu tươi.</p>\n\n<p>Ngưng tụ một giọt máu này khiến sắc mặt Mạnh Hạo trắng nhợt, huyết quang rực\nrỡ, Trần Phàm ngẩn ra, sau đó dường như hiểu ra được điều gì, lập tức lùi về\nsau, thần sắc lộ ra vẻ nghiêm khắc.</p>\n\n<p>- Tiểu sư đệ, ngươi đang làm cái gì vậy, lập tức ngừng lại!</p>\n\n<p>-Sư huynh, ta không giúp được gì cho huynh, điều duy nhất có thể giúp được chính là giúp huynh khôi phục tu vi, để thọ nguyên của huynh có thể gia tăng, như vậy... ngươi có thể có thời gian ở bên đạo lữ của ngươi. Mạnh Hạo hít sâu một hơi, tay phải nâng lên, chỉ một cái, giọt máu ẩn chứa sinh mạng của hắn chớp mắt liền rớt trên mi tâm của Trần Phàm. </p>\n\n<p>Trong khoảnh khắc dung nhập vào trong, cơ thể Trần Phàm chấn động, những mảnh\nvụn Nguyên Anh bị đánh vỡ của hắn năm đó, bỗng chốc như thời gian nghịch\nchuyển, một lần nữa xuất hiện. Sau khi hấp thu giọt máu, bông nhiên ngưng tụ\nlại với nhau.</p>\n\n<p>Giọt máu này không chỉ mang sinh mạng của Mạnh Hạo mà còn có lực lượng Vĩnh\nHằng cảnh giới của hắn, cũng chính là cỗ lực lượng này mới khiến cho tu vi của\nTrần Phàm khôi phục lại.</p>\n\n<p>Nhưng với Mạnh Hạo mà nói, giọt máu ẩn chứa sinh mạng như thế này, hắn cả đời\ncủng chỉ có thể ngưng tụ ra vài giọt mà thôi, một khi nhiều rồi, sự vĩnh hằng\ncủa hắn sẽ biến mất.</p>\n\n<p>Nhưng Trần Phàm là đại sư huynh của hắn, tình nghĩa năm đó, từng hình ảnh hồi\nức đã qua khiến cho Mạnh Hạo làm như vậy. Không hề có chút chần chừ, trái lại\nnếu không làm như thế, hắn... đã không phải là Mạnh Hạo.</p>\n\n<p>Trần Phàm thân thể run rẩy, sau một lát liền phun ra mọt ngụm máu đen, trong\ncơ thể hắn, Nguyên Anh chợt xuất hiện, tu vi toàn thân ầm ầm bạo phát, mái tóc\nxen lẫn trắng đen, chớp mắt hóa thành tóc đen.</p>\n\n<p>Khuôn mặt già nua, cũng khôi phục lại tư thế oai hùng vào giờ phút này. Thoạt\nnhìn không còn là lão giả mà hóa thành trung niên, một cỗ khí thế như ẩn như\nhiện xuất hiện trên người hắn.</p>\n\n<p>Đây mới đúng như trong ký ức của Mạnh Hạo, bộ dạng của Trần Phàm.</p>\n\n<p>- Tiểu sư đệ, ngươi... Trần Phàm kinh ngạc nhìn Mạnh Hạo.</p>\n\n<p>- Sư huynh, việc này không cần nhắc lại, ngươi là sư huynh của ta...</p>\n\n<p>Mạnh Hạo nhẹ giọng nói.</p>\n\n<p>Trần Phàm trầm mặc, hồi lâu mới chậm rãi gật đầu, lấy bầu rượu ra cùng Mạnh\nHạo uống từng hớp từng hớp dưới sơn thạch.</p>\n\n<p>Bầu trời dần tối lại cho tới khi trăng sáng treo trên cao, cho đến khi ánh\ndương ngày mới ló dạng, Mạnh Hạo mới chủ động tìm đề tài nói chuyện, cùng Trần\nPhàm hồi tưởng lại Kháo Sơn Tông ngày trước, hồi tưởng lại Nam Vực năm xưa,\nhồi tưởng lại từng cảnh tượng tốt đẹp.</p>\n\n<p>Cho đến khi mặt trời hoàn toàn ló dạng, Mạnh Hạo mới đứng lên.</p>\n\n<p>- Sư huynh, ta phải đi rồi... Ngươi ở nơi này nếu như mệt rồi thì có thể dẫn\ntheo chị dâu tới Huyết Yêu Tông.</p>\n\n<p>Mạnh Hạo nhìn Trần Phàm.</p>\n\n<p>Trần Phàm trầm mặc, ngẩng đầu nhìn sơn thạch, loáng thoáng như thấy được người\ncon gái đang nhắm mắt ở trong sơn thạch này.</p>\n\n<p>- Ngươi trưởng thành rồi, sư huynh già rồi...</p>\n\n<p>- Ngươi không cần phải lo cho ta, đi con đường của ngươi... ta cũng có con\nđường của ta, ta sẽ ở đây cùng với nàng ấy cho tới ngày ta nhắm mắt xuôi tay.</p>\n\n<p>- Nếu như ngày đó đến rồi, tiểu sư đệ... hãy chôn ta ở đây, mặt trời mọc mặt\ntrời lăn, thời gian đằng đẵng, nếu có kiếp sau... ta sẽ tìm lại nơi đây, cả\nđời cả kiếp... chờ đợi ngày nàng tỉnh lại. Trần Phàm nhẹ giọng lẩm bẩm, quay\nđầu lại, nhìn Mạnh Hạo sâu lắng.</p>\n\n<p>- Tiểu sư đệ... bảo trọng, sư huynh không có tài cán gì, thứ có thể làm\nđược... chính là âm thầm cầu phúc cho ngươi, hy vọng người suốt chặng đường...\nsáng sủa!</p>\n\n<p>Mạnh Hạo thần sắc phức tạp, kinh ngạc nhìn Trần Phàm, đáy lòng có một cảm giác\nkhông nói được ra thành lời, hắn mãi mãi cũng không quên được thân ảnh một\nlòng truy cầu Vấn Đạo tại tông môn Kháo Sơn Tông kia, vĩnh viễn không quên\nđược bóng lưng đứng chắn trước mặt hắn, bảo vệ hắn... nay là sư huynh đang khẽ\nlẩm bẩm đứng ở nơi đây.</p>\n\n<p>- Sư huynh... bảo trọng. Mạnh Hạo nhẹ giọng nói, sau khi ôm quyền cúi một cái\nthật sâu, xoay người mang theo tiếng thở dài, rời đi.</p>\n\n<p>Trần Phàm lặng lẽ khoanh chân ngồi xuống, ngẩng đầu nhìn Mạnh Hạo đã đi xa.</p>\n\n<p>- Linh nhi, hắn là sư đệ của ta, trong lòng ta, hắn cũng là người thân của\nta... người thân của ta không nhiều, một là hắn, một là Hứa sư muội, chỉ có\nhai người bọn họ.</p>\n\n<p>- Nếu như nàng có linh, hãy cùng ta chúc phúc cho bọn họ...</p>\n\n<p>Mạnh Hạo bay ra khỏi Nhất Kiếm Tông. Khi vừa xuất hiện thì đệ tử Nhất Kiếm\nTông và tu sĩ Huyết Yêu Tông ở bên ngoài lập tức đứng cả dậy, thần sắc cung\nkính.</p>\n\n<p>- Giao ra một tia hồn của các ngươi, lập lời huyết thệ, sau này các ngươi ở\nlại đây, trở thành một trong các phân tông của Huyết Yêu Tông ta! Tất cả hãy\ncứ như thường ngày, nhưng ngọc giản, điển tịch, vật truyền thừa của tông môn\nngươi đều phải giao ra hết.</p>\n\n<p>- Từ nay về sau Nam Vực không còn Nhất Kiếm Tông, chỉ có phân tông của Huyết\nYêu Tông!</p>\n\n<p>- Dưới sơn thạch trên đỉnh núi. Trần Phàm là sư huynh của ta, ngọn núi mà hắn\nở bất kỳ ai cũng không được bước vào nửa bước, ý của hắn không ai được phép\nlàm trái. Ánh mắt Mạnh Hạo quét qua đám người Huyết Yêu Tông, chậm rãi lên\ntiếng.</p>\n\n<p>Đệ tử Nhất Kiếm Tông, kẻ nào kẻ nấy liên tục gật đầu xưng phải, kể từ khi lựa\nchọn quy hàng, bọn họ đã làm tốt công tác chuẩn bị, tiếp đó, từng người một\nlập thệ hồn, sau khi được Huyết Yêu Tông sắp xếp lại, hóa thành hồn giản giao\ncho Mạnh Hạo, tiếp sau đó chính là thu xếp pháp bảo cùng với điển tịch, dọn\nsạch kho báu của Nhất Kiếm Tông.</p>\n\n<p>Lấy đi tất cả truyền thừa, để lại một vài đệ tử của Huyết Yêu Tông trú đóng\ntại đây, sau đó...</p>\n\n<p>Mạnh Hạo phất tay áo, lập tức đám người Huyết Yêu Tông gào thét mà đi.</p>\n\n<p>Mục tiểu... Kim Hàn Tông!</p>\n\n<p>Mà bản tôn thứ hai của hắn lúc này trong lúc bước đi đột ngột biến mất, bị\nMạnh Hạo sắp xếp tới một nơi khác.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}