{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-275.html",
  "title": "Tích niệm kiến mộc",
  "chapterNumber": "275",
  "slug": "chuong-275",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-275.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-276.html",
  "contentHTML": "<p>- Hy vọng trân châu ấy, có thể giải độc cho ta, nếu thật có thể như thế, thì có thể bớt đi phiền toái phải lẫn vào Tử Vận Tông.</p>\n\n<p>Hai mắt Mạnh Hạo chợt lóe lên, trong lúc đi về phía trước trong lòng bỗng nhiên chấn động, ánh mắt nheo lại thân thể thì ngừng lại ở giữa không trung một chút.</p>\n\n<p>- Nơi này… linh khí cũng có thể bị ta hấp thu, vả lại độ nồng đậm càng cao, Tống gia rốt cuộc tồn tại bí mật gì, sao có loại linh khí mà ta có thể hấp thu được giống như trong Huyết Tiên truyền thừa.</p>\n\n<p>Mạnh Hạo giống như nghĩ ra gì đó, tốc độ đột nhiên tăng nhanh lên, trong cơ thể tu vi vận chuyển, bốn tòa đạo đài hoàn mỹ ở trong thân thể hắn lập tức nổ vang, giống như thân thể hắn đã trở thành một hắc động, nhất thời có linh khí bốn phía, lao thẳng đến Mạnh Hạo.</p>\n\n<p>Mạnh Hạo không phải không kiêng nể hấp thu, mà là cẩn thận, dần dần từng chút một.</p>\n\n<p>Xa xa, Vương Đằng Phi sắc mặt âm trầm, nhưng trong lòng đã có chua sót, cũng có một luồng ý nghĩ điên cuồng. Y từ nhỏ chính là thiên kiêu, từ nhỏ đã có máu của Ứng Long từ trên trời giáng xuống, thậm chí trên con đường trưởng thành, luôn gặp đến tạo hóa dạng này dạng kia.</p>\n\n<p>Nhưng... trong gia tộc, bởi vì ca ca của y Vương Lệ Hải, y không được trở thành Đạo tử, thậm chí trình độ coi trọng cũng thua xa không bằng, có thể nói tuổi thơ của y chính là sống dưới bóng ma của ca ca y.</p>\n\n<p>Y muốn phản kháng, muốn giãy dụa, muốn vượt qua ca ca y, muốn chứng minh mình mới là Đạo tử của Vương gia, do đó, y mới rời Vương gia, đi đến Triệu Quốc, tìm Vô Hạ Trúc Cơ.</p>\n\n<p>Bởi vì y hiểu được, ở Vương gia, bản thân mình rất khó quật khởi.</p>\n\n<p>Mang theo lý tưởng lớn, mang theo chí lớn, y đi đến nước Triệu, đi tìm Vô Hạ Trúc Cơ, đi tìm truyền thừa Ứng Long, trong kế hoạch của y, khi bản thân từ Triệu quốc trở về, sẽ là thời khắc y cùng ca ca đấu một trận.</p>\n\n<p>Nhưng, mọi thứ bị Mạnh Hạo phá hủy, y thất bại, bại một cách triệt để, y không cam tâm. Dưới sự khuyến khích động viên của Vương Tích Phạm và sự ủng hộ của Sở Ngọc Yên, y thoát khỏi bóng ma, rèn độc chỉ.</p>\n\n<p>Thậm chí trong sự tương trợ của Sở Ngọc Yên, mặc dù y không phải Vô Hạ Trúc Cơ, cho dù chỉ là Hữu Khuyết, nhưng đã tiếp cận Vô Hạ. Hơn nữa ở trong truyền thừa Huyết Tiên, y tận mắt nhìn thấy Vương Lệ Hải tử vong, khi đó y lập tức cảm thấy nhân sinh rộng mở, giống như khổ tận cam lai.</p>\n\n<p>Y cho rằng, nhân sinh thuộc về Vương Đằng Phi y đã sắp đến.</p>\n\n<p>Nhưng... những chuyện kế tiếp đối với y là đả kích chưa từng có. Đầu tiên là y ngạc nhiên phát hiện, Vương Lệ Hải vẫn chưa chết, chết ở trong truyền thừa Huyết Tiên, chỉ là một luồng đạo thân do Lão Tổ Vương gia luyện hóa.</p>\n\n<p>Sau đó, là chuyện liên quan đến Sở Ngọc Yên và một nam tử xa lạ, như bị cuồng phong truyền ra, khiến cho Vương Đằng Phi không thể chịu đựng được, lại càng không muốn tin tưởng, tìm Sở Ngọc Yên truy vấn, nhưng nhận được lại là sự trầm mặc của Sở Ngọc Yên.</p>\n\n<p>Nếu chỉ là như thế, Vương Đằng Phi y mặc dù bị đả kích, nhưng vẫn như cũ có thể cắn răng thừa nhận. Nhưng ngay sau đó tại Tống gia, y đột nhiên phát hiện nam tử được đồn đại với Sở Ngọc Yên, lại là Mạnh Hạo</p>\n\n<p>Một khắc này, y muốn phát điên rồi, y bất chấp tất cả muốn tự tay giết chết Mạnh Hạo. Nhưng một trận chiến này, lại trở thành mảnh lá cây cuối cùng đè sập nhân sinh y, sau khi mảnh lá kia rơi xuống, sau khi bị Mạnh Hạo lấy tư thái nghiền ép đánh bại, Vương Đằng Phi cười thảm, suy nghĩ của y, tính cách của y, tất cả của y đều trong nháy mắt này hoàn toàn thay đổi.</p>\n\n<p>Gần như điên cuồng.</p>\n\n<p>- Vương gia, ta có thể không cần, Sở Ngọc Yên, ta cũng có thể phất tay áo đoạn tuyệt, Vương Đằng Phi ta muốn đi con đường của mình, muốn đoạt lại tất cả những gì bị Mạnh Hạo cướp đi, phải đoạt lại tất cả!</p>\n\n<p>Hai mắt Vương Đằng Phi mang theo tơ máu, tóc tai bù xù, cả người như điên cuồng phóng ra, đón lấy cuồng phong, lao thẳng đến đại thụ che trời kia.</p>\n\n<p>Tên mập hừ lỗ mũi, thân thể trôi lơ lửng giữa không trung, bốn phía có bảy tám đệ tử Kim Hàn Tông, một đám giống như đang bảo hộ gã ở bên trong.</p>\n\n<p>- Vốn dĩ Lý gia cũng không muốn ở rể nhưng nếu tông chủ không phiền, ta cũng muốn thử một chút!</p>\n\n<p>Tên mập nói xong, lấy ra một khối linh thạch bắt đầu nhai rắc rắc.</p>\n\n<p>Đệ tử Kim Hàn Tông bốn phía nhìn thấy, chỉ biết cười gượng</p>\n\n<p>- Tiểu sư thúc tổ, việc này không tốt đâu! Lỡ đâu lão nhân gia ngài đột nhiên phát uy, lấy được thân phận con rể Tống gia, chúng ta trở lại tông môn nhất định bị trách phạt cực kỳ thảm…</p>\n\n<p>- Đúng vậy tiểu sư thúc tổ, cân nhắc… Cân nhắc…</p>\n\n<p>Tên mập trừng mắt, trên mặt lộ ra vẻ chần chừ.</p>\n\n<p>- Nhưng ta cũng đã vào rồi.</p>\n\n<p>- Tiểu sư thúc tổ, phải biết rằng, trong tông môn có mấy sư muội đặc biệt thích lão nhân gia ngài, còn có vài đạo lữ được tông chủ chỉ định cho ngài, đều còn đang trông mong ngài về đó…</p>\n\n<p>Chu Đại Nha vội vàng mở miệng, gã hiểu rõ nhất tên mập. Hiện tại, lời nói vừa nói ra tên mập bèn hít một hơi sâu.</p>\n\n<p>- Thôi được rồi ta chỉ đứng xem náo nhiệt vậy.</p>\n\n<p>Ở bên phía Kim Hàn Tông, các đệ tử xung quanh đang khuyên can tên mập, thì xa xa Vương Hữu Tài yên lặng đứng giữa không trung, trên người y tràn ngập một luồng khí tức thần bí, bộ dạng của y vẫn như bảy tám năm về trước. Giờ phút này cả người trông có vẻ rất quái gở, nhìn về phía đại thụ che trời phía xa xa, trầm mặc không nói gì.</p>\n\n<p>Y thấy được tên mập, thấy được Mạnh Hạo, nhưng mỗi khi ánh mắt Mạnh Hạo nhìn lại, y đều sẽ chọn tránh đi.</p>\n\n<p>Sự việc phát sinh trên người y cùng với Đổng Hổ, có lẽ trừ hai người y ra, người ngoài mãi mãi không thể biết được.</p>\n\n<p>Trên mặt biển cuồng phong tàn sát khắp nơi, tiếng gió thét gào, bóng đen du tẩu dưới đáy biển, khiến cho phiến trời đất này tràn ngập cảm giác uy nghiêm lành lạnh. Theo gió gào thét, hơn mười người bốn phía toàn bộ lao ra đón gió, xông thẳng đến phía đại thụ che trời.</p>\n\n<p>Ở trong này không thể bay quá cao bởi vì càng cao thì gió càng lớn, Mạnh Hạo tận mắt thấy một đệ tử Thanh La Tông muốn bay cao lên kết quả là không bao xa liền phát ra tiếng kêu thê lương thảm thiết, toàn thân máu thịt lẫn lộn, sau khi vội vàng hô lên buông tha liền lập tức biến mất khỏi nơi này.</p>\n\n<p>Gió càng lúc càng lớn, thậm chí trong trận gió to còn có từng trận phong nhận, cũng có một luồng uy áp khó hình dung khiến cho khoảng cách đến đại thụ che trời chỉ như nghìn trượng đã biến thành một bức tường, khó lại gần được.</p>\n\n<p>Mạnh Hạo bước vào trong đó, đồng thời cảm nhận được uy áp cùng trở ngại bốn phía giống như tường thành, cũng cảm nhận được khi từng bước tiến về phía đại thụ, linh khí bốn phía có thể hấp thụ được đều tăng mạnh, khiến hô hấp Mạnh Hạo cũng trở nên dồn dập, hai mắt hiện lên tia sáng mãnh liệt.</p>\n\n<p>- Nơi này đối với người ngoài là rất gian khổ, nhưng đối với ta mà nói nơi này chính là thánh địa tu hành!</p>\n\n<p>Mạnh Hạo ngẩng đầu lên, ánh mắt nhìn về phía đại thụ nghìn trượng.</p>\n\n<p>- Đây rốt cuộc là… Loại cây gì?</p>\n\n<p>Mạnh Hạo dĩ nhiên phát hiện ra, linh khí nơi đây đều không phải đến từ thiên địa xung quanh, mà là từ trên thân đại thụ kia phát tán ra.</p>\n\n<p>Hơn mười tu sĩ ở nơi này tại bên ngoài đại thụ, khó khăn bước về phía trước, thì trên tầng mây của bầu trời, chỗ ngồi của người trong ngũ tông tam tộc, tầm nhìn sáng ngời, từ trên tầng mây lốc xoáy nhìn xuống.</p>\n\n<p>Bọn họ có thể thấy rõ hình ảnh ở phía dưới.</p>\n"
}