{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1176.html",
  "title": " Chương 1187: Kiếp của Đan Quỷ!",
  "chapterNumber": "1176",
  "slug": "chuong-1176",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1176.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1177.html",
  "contentHTML": "<p>Mấy ngày sau, Bì Đống không ngừng nói bậy về Anh Vũ, ban đầu ở Thiên Hà Hải\ncho đến đánh cướp Đông Thổ, tất cả mọi chuyện đều thêm mắm thêm muối nói hết\nmột lượt, còn chủ động đưa ra 3 túi trữ vật, bên trong có phần tang vật chia\ncho nó.</p>\n\n<p>Chỉ sợ Mạnh Hạo tiếp tục tính sổ với mình, mấy ngày qua Bì Đống bị Mạnh Hạo\nnện xuống đất đến sợ, nhất là hiện tại tu vi Mạnh Hạo cao thâm, có thể dùng\nmột luồng tiên khí khóa miệng của nó, làm cho nó không nói được một câu. Đây\nmới là chuyện khủng bố nhất đối với Bì Đống.</p>\n\n<p>Về phần Anh Vũ, Mạnh Hạo căn bản không hỏi, phong ấn trong gương đồng, không\ncho nó thấy được sợi lông nào, chính là trừng phạt lớn nhất với nó.</p>\n\n<p>Còn sợi lông chim màu đen, Mạnh Hạo nghiên cứu rồi mới chấn động, sợi lông này\ntràn ngập lực lượng biến hóa, sở dĩ Anh Vũ có thể thả ra khí tức khủng bố,\ntoàn là dựa vào sợi lông này.</p>\n\n<p>Mà lai lịch của nó, theo Bì Đống nói, là khi nó cùng Anh Vũ từ Thiên Hà Hải đi\nĐông Thổ, trên trời tự rớt xuống...</p>\n\n<p>Đối với lời này, Mạnh Hạo nửa tin nửa ngờ, thu hồi lông chim, trở về Phương\ngia, những người gia tộc tông môn Đệ Cửu Sơn Hải đã sớm rời đi, hiện tại Nam\nThiên Đại Địa yên ắng, chỉ là tỷ tỷ của Mạnh Hạo còn đang bế quan, đến nay\nchưa ra.</p>\n\n<p>Thời gian thấm thoáng, một tháng trôi qua.</p>\n\n<p>Một tháng này, Đệ Cửu Sơn Hải ngoài Nam Thiên Tinh, tên của Mạnh Hạo truyền\nnhanh như gió, có điều mọi người nói tới hắn đều nghiến răng nghiến lợi, khiến\ncho không ít người Đệ Cửu Sơn Hải đều biết trên Nam Thiên Tinh xuất hiện một\ntên vô sỉ là Mạnh Hạo.</p>\n\n<p>Người này độc chiếm tạo hóa Tiên Cổ Đạo Tràng, hại đằng sau Phàm Đông Nhi luôn\ncó nữ thi, bắt sống không ít thiên kiều, một chiêu thắng Quý Âm, càng quá đáng\nhơn, người này có một thói quen rất xấu, là thích bắt người ta ghi giấy nợ.</p>\n\n<p>Thói quen này, làm không ít người khó hiểu, không biết sao Mạnh Hạo có sở\nthích này...</p>\n\n<p>Đồng thời, trong 1 tháng này, còn có một chuyện làm chấn động Đệ Cửu Sơn Hải,\nvô số tu sĩ chú ý, ngay cả những gia tộc cũng rất chú ý chuyện này.</p>\n\n<p>Ba đại Đạo môn Thái Hành Kiếm Trì, Tiên Cổ Đạo Tràng, Cửu Hải Thần Giới dẫn\nđầu, triển khai đại hội chiêu thu môn đồ với toàn bộ Đệ Cửu Sơn Hải!</p>\n\n<p>Chỉ cần là Nguyên Anh trở lên, Tiên Cảnh trở xuống, đều có thể tham dự sự kiện\nnày.</p>\n\n<p>Thậm chí năm đại Thánh địa cũng tham dự, cuối cùng ba giáo sáu tông đều tham\ngia, biến sự kiện chiêu thu đệ tử này đến cực hạn, bốn ngôi sao, cùng tán tu\nĐệ Cửu Sơn Hải, phàm là tu vi phù hợp, mặc kệ tuổi, mặc kệ xuất thân, đều có\nthể tham dự.</p>\n\n<p>Đối với nhiều người, đây là một lần cá vượt Long môn, nhất là những tu sĩ\nkhông rời khỏi ngôi sao bản địa, một khi nắm chắc cơ hội này, có thể thay đổi\nvận mệnh cuộc đời.</p>\n\n<p>Sự kiện chiêu thu đệ tử này, mấy vạn năm cũng chưa xuất hiện một lần, sau lần\nnày, tiếp theo sẽ không biết đến năm tháng nào, toàn bộ Đệ Cửu Sơn Hải, chỉ\nriêng trên bốn ngôi sao lớn, đã có không ít người phù hợp tu vi, còn trên núi\nthứ chín thì lại càng nhiều.</p>\n\n<p>Còn có vô số hòn đảo thiên thạch trên Cửu Hải, cũng không ít tu sĩ, cộng thêm\nnhững không gian tiểu thế giới tồn tại gần Đệ Cửu Sơn Hải, có thể nói nhân số\ntham gia sự kiện này là vô cùng khổng lồ.</p>\n\n<p>Nhất là lần này tất cả tông môn Đệ Cửu Sơn Hải chiêu thu đệ tử chia làm 3\ntầng, Nguyên Anh, Trảm Linh, Vấn Đạo, người 3 loại cảnh giới chia làm 3 khu\nvực, sẽ không tiếp xúc với nhau.</p>\n\n<p>Càng làm người ta động lòng, là trong 3 cảnh giới này, nếu có thể giành được\nhạng nhất, chẳng những có thể trực tiếp bái vào ba đại Đạo môn, còn có thể trở\nthành đệ tử nội môn, thậm chí còn được ban thưởng chí bảo.</p>\n\n<p>Điểm này, dù cho các thiên kiều trong mấy đại gia tộc cũng đều động lòng, gia\ntộc tu luyện, không phải chỉ có thể ở trong gia tộc, cũng có thể đi ra, bài\nvào những tông môn khác, điểm này thì gia tộc sẽ không bắt buộc.</p>\n\n<p>Hơn nữa ba đại Đạo môn truyền từ xa xưa, năm tháng tồn tại rất lâu, đã vượt\nqua một kỷ nguyên.</p>\n\n<p>Điều này có liên quan đến ba đại Đạo môn siêu nhiên, bọn họ sẽ không tham gia\nvào bất cứ tranh chấp nào, kẻ địch duy nhất là lẫn nhau, còn các tông môn gia\ntộc khác, ba đại Đạo môn sẽ không can thiệp.</p>\n\n<p>Thậm chí năm đó Quý chủ hoán thiên, ba đại Đạo môn cũng không quấy nhiễu,\ntrong năm tháng dài dòng, bọn họ nhìn thấy rất nhiều thời đại biến chuyển.</p>\n\n<p>Lần này chiêu thu đệ tử, ba đại Đạo môn mỗi bên chỉ thu 1 người, tổng cộng 3\nngười.</p>\n\n<p>Từ trong quần thể tu sĩ Đệ Cửu Sơn Hải khổng lồ, thu vào 3 người, vậy đã định\nsẵn vận mệnh 3 người này về sau sẽ biến hóa, vọt thẳng mây xanh!</p>\n\n<p>Dù là không được thu vào, năm đại Thánh địa và ba giáo sáu tông cũng sẽ chọn\nlựa trong đó, chuyện này truyền khắp Đệ Cửu Sơn Hải, được vô số tu sĩ truyền\nbá, bốn ngôi sao lớn, bao gồm cả Nam Thiên Tinh cũng đều biết.</p>\n\n<p>Thậm chí Quý chủ cũng giáng pháp chỉ, Quý gia trên Nam Thiên Tinh lập tức\nthông báo thiên hạ tin tức này, nhất thời tất cả tu sĩ Nam Thiên Tinh từ\nNguyên Anh trở lên đều kích động.</p>\n\n<p>Trong bọn họ, có rất nhiều người thậm chí không biết ngoài không gian còn có\nthế giới, lần đầu nghe nói tới, trong lòng chấn động, về phần những tu sĩ biết\nchuyện bên ngoài, thì tràn đầy mong chờ với sự kiện này.</p>\n\n<p>Phong vân biến hóa, tất cả khu vực Đệ Cửu Sơn Hải đều đang bàn luận về sự kiện\nnày.</p>\n\n<p>Cũng lúc này, Mạnh Hạo nhận được ngọc giản của sư tôn Đan Quỷ.</p>\n\n<p>\"Mau đến Tử Vận Tông!\"</p>\n\n<p>Chỉ có 5 chữ, nhưng từ trên đó, Mạnh Hạo cảm nhận được tiên ý!</p>\n\n<p>- Sư phụ con, sắp độ Chân Tiên Kiếp. Phương Tú Phong đứng cạnh Mạnh Hạo,\nkhông nhìn ngọc giản, mà ngẩng đầu nhìn trời, chậm rãi nói.</p>\n\n<p>Tâm thần Mạnh Hạo chấn động, đối với thành tựu Chân Tiên, Mạnh Hạo biết là rất\nkhó. Hắn cũng biết duyên Chân Tiên trên Nam Thiên Tinh lần nàymột không phải\nlà của mình, 10 ngàn năm một lần duyên Chân Tiên, sẽ xuất hiện ở một trên bốn\nngôi sao lớn, cụ thể là hành tinh nào thì chỉ có mấy trăm năm cuối cùng mới\nphát hiện.</p>\n\n<p>Chỉ có người sinh ra trên hành tinh đó mới có tư cách thu được duyên này, Mạnh\nHạo không sinh ra trên Nam Thiên Tinhm cho nên duyên Chân Tiên này đã định sẵn\nkhông thuộc về hắn.</p>\n\n<p>- Duyên Chân Tiên, tiên kiếp giáng... Đối thủ của sư phụ con, là những người\nnói dõi cố ý được chọn sinh ra trên 4 hành tinh lớn, bọn họ sẽ đến cướp tiên\nduyên này!</p>\n\n<p>- Còn có các cường giả Vấn Đạo đỉnh phong khác trên Nam Thiên Đại Địa, cũng\nsẽ liều một phen!</p>\n\n<p>- Sư phụ con có ân với con, ân này ta báo lại, Chân Tiên Kiếp của hắn, vi phụ\nsẽ đi hộ pháp, không cho người ngoài đặt chân Nam Thiên Tinh. Về phần Nam\nThiên Đại Địa này... cần con đi! Phương Tú Phong bình thản nói, Mạnh Hạo hít\nsâu một hơi, đứng lên nhìn phụ thân.</p>\n\n<p>Phương Tú Phong phất tay, hư vô xung quanh vặn vẹo, hư không chồng lên, ảo hóa\nra bản đồ Nam Thiên Đại Địa.</p>\n\n<p>Cất bước, Phương Tú Phong ở phía trước, Mạnh Hạo đằng sau, hai người trước\ntiếp bước đi trên bản đồ ảo này, Mạnh Hạo hoa mắt, khi mọi thứ rõ ràng, hắn\ncảm nhận được khí tức Nam Vực.</p>\n\n<p>Trong khoảng khắc, bọn họ đã từ Đông Thổ Phương gia đi tới Nam Vực Tử Vận\nTông.</p>\n\n<p>Đại trận hộ sơn Tử Vận Tông đã sớm mở ra, ánh sáng như hoa, tràn lan mọi\nhướng, pho tượng Tử Đông chân nhân to lớn lúc này tỏa ra ánh sáng, nhìn kỹ, mơ\nhồ có tiên khí quấn quanh.</p>\n\n<p>Trên đỉnh đầu Tử Đông chân nhân, có một người đang ngồi tĩnh tọa, nhìn từ xa,\nchính là Đan Quỷ.</p>\n\n<p>Đan Quỷ mở mắt, nghiêng đầu nhìn, thấy được Mạnh Hạo cùng Phương Tú Phong, mỉm\ncười hiền hòa, phất tay, đại trận hộ sơn mở ra, một đường ánh sáng hiện ra\ntrước mặt chạy thẳng đến trước Mạnh Hạo.</p>\n\n<p>- Con đi đi, vi phụ ở đây chờ Chân Tiên Kiếp đến sẽ hộ pháp. Phương Tú Phong\ngật đầu với Mạnh Hạo, không đi vào trận pháp, ngồi ở bên ngoài.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, bước lên đường ánh sáng, lóe lên đã đến trên pho\ntượng Tử Đông chân nhân, trước mặt Đan Quỷ,</p>\n\n<p>- Sư tôn... Mạnh Hạo gọi nhỏ, trong lòng hắn lo lắng, tu vi của hắn là Chân\nTiên tám thành, không phải đi con đường của Đan Quỷ, nhưng cũng mơ hồ cảm nhận\nđược tồn tại Chân Tiên Kiếp của mình, khoảng khắc hắn trở thành Chân Tiên mười\nthành, kiếp của hắn sẽ giáng xuống, hơn nữa sẽ còn khủng bố hơn Chân Tiên Kiếp\ncủa Đan Quỷ.</p>\n\n<p>Chân Tiên Kiếp, cửu tử nhất sinh.</p>\n\n<p>- Con phải cao hứng cho vi sư mới phải. Đan Quỷ mỉm cười nói, hiền hòa nhìn\nMạnh Hạo, nhìn đệ tử này, năm đó dập đầu ba cái, kết duyên thầy trò, hiện tại\nđệ tử còn mạnh hơn mình, Đan Quỷ rất là vui vẻ.</p>\n\n<p>- Vì duyên Chân Tiên này, vi sư đợi hai kiếp... Đời trước, ta là Tử Đông chân\nnhân, Vấn Đạo đỉnh phong, không cam lòng thành Ngụy Tiên, muốn thành Chân\nTiên, chuyển thế trùng tu!</p>\n\n<p>- Đời này, ta là một viên đan dược, luyện thành linh, ngưng thân, một đường\nđi đến hôm nay... Duyên cũng tốt, cướp cũng được, bước này... ta vẫn phải đi!</p>\n\n<p>- Cho dù là đạo tiêu thân vẫn, lão phu không hối hận! Đan Quỷ nhẹ nhàng nói,\nngẩng đầu nhìn bầu trời, trong mắt toát ra chấp nhất, kiên định, cũng có mong\nchờ.</p>\n\n<p>Đó là mong chờ với đạo, chấp nhất với tiên.</p>\n\n<p>- Trước kia ta muốn bỏ qua, không phải vì không dám, mà là vì ngươi ở đây,\ntiên duyên phủ xuống, ta làm sao đi giành với đệ tử của mình, nhưng hiện tại\nmọi chuyện sáng tỏ, tiên duyên này... vi sư muốn lấy! Đan Quỷ vừa nói, toàn\nthân khí thế bùng lên, tiên khí mơ hồ sinh ra.</p>\n\n<p>- Tiên, một người một núi!</p>\n\n<p>- Thành tiên, cần có núi của mình chứng đạo, vi sư lấy pho tượng đời thứ nhất\nlàm núi, dùng chứng đạo, đại biểu đạo tâm của ta, đạp lên đời thứ nhất, lấy\nđời thứ hai tìm tiên!</p>\n\n<p>- Còn mấy ngày nữa, mặc kệ thành công thất bại, đều là một lần kinh nghiệm\ncủa con. Đan Quỷ nhìn Mạnh Hạo, chầm chậm nói.</p>\n\n<p>- Con nhất định phải xem kỹ, quá trình lần này, vô cùng trọng yếu cho Chân\nTiên Kiếp ngày sau của con!</p>\n\n<p>- Hộ pháp, có phụ thân con là được, về phần đám bạn già Nam Thiên Đại Địa,\nbọn họ cũng cùng một ý với ta, còn không cần quấy nhiễu, nếu vi sư không có tự\ntin này, làm sao lại đi Chân Tiên!</p>\n\n<p>- Con cứ ở đây, xem vi sư... độ Chân Tiên Kiếp, thành Chân Tiên! Tiếng nói\nMạnh Hạo vang vọng, Mạnh Hạo hít sâu một hơi, nhìn sư tô</p>\n\n<p>n, cảm nhận được trên người hắn có quyết tâm cùng chấp nhất vì chứng đạo, trả\ngiá tất cả!</p>\n\n<p>Chết còn không sợ, chỉ sợ không thành tiên!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}