{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1407.html",
  "title": " Chương 1419: Hải Thánh trưởng lão!",
  "chapterNumber": "1407",
  "slug": "chuong-1407",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1407.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1408.html",
  "contentHTML": "<p>Nỗi đau khổ khi Bị Huyết Yêu Đại Pháp hút đi sinh cơ toàn thân, khó có thể\ntưởng tượng nổi, người không tự trải qua, không thể hình dung được. Nếu như so\nsánh, thì tựa như là rót vào trong cơ thể một loại chất lỏng có thể hòa tan\nmáu thịt, mà chất lỏng này ở trong cơ thể con người sẽ không ngừng hòa tan máu\nthịt, khiến cho tất cả mọi thứ trong cơ thể tồn đều hóa thành vô hình mới thôi\nvậy.</p>\n\n<p>Ngay sau đó, Mạnh Hạo dùng thân thể làm cầu nối, lấy sinh mệnh lực vừa cưỡng\nép hút ra, truyền vào trong cơ thể Sở Ngọc Yên.</p>\n\n<p>Thân thể trung niên yêu tu run lẩy bẩy, loại đau khổ này, nếu như có thể phát\nra âm thanh, mặc dù không thể tan đi đau đớn, nhưng cũng có thể phát tiết được\nmột chút hành hạ trong lòng.</p>\n\n<p>Chỉ có điều... giờ phút này, hắn không thể lên tiếng, thậm chí hắn còn không\nthấy được gì xung quanh, không cảm giác được hết mọi thứ bên ngoài thân thể,\nthứ duy nhất hắn có thể cảm thụ, thậm chí đã bị phóng đại hơn vô số lần, chính\nlà những đau đớn trong thân thể hắn lúc này.</p>\n\n<p>Nếu như hắn có thể lựa chọn, hắn chỉ có một hy vọng, chính là lập tức tử vong!</p>\n\n<p>Nếu như hắn có thể hối hận, có lực lượng quay ngược thời gian, chắc chắn hắn\nsẽ không tham dự kế hoạch lần này!</p>\n\n<p>Đáng tiếc, không có nếu như!</p>\n\n<p>Mạnh Hạo lạnh lùng nhìn tên trung niên yêu tu trước mặt đang từ từ khô héo,\ncho đến khi ngay cả xương cốt toàn thân cũng bị hòa tan, hoàn toàn mất đi sinh\ncơ, lúc này mới nhấc tay ra khỏi đầu hắn.</p>\n\n<p>Một cơn gió thổi qua, tên trung niên yêu tu lập tức trở thành tro bụi... hết\nthảy những gì của hắn, dưới Huyết Yêu Đại Pháp, đều bị Mạnh Hạo truyền vào\ntrong người Sở Ngọc Yên.</p>\n\n<p>Ngọn lửa sinh mệnh của Sở Ngọc Yên vốn đang khô héo, trong chớp mắt bỗng nhiên\nsáng lên, sinh cơ của nàng cũng nhanh chóng khôi phục, sắc mặt nàng không còn\ntái nhợt, mà đã xuất hiện màu máu.</p>\n\n<p>Chỉ có điều... Mạnh Hạo hiểu rõ, hết thảy đều chỉ là tạm thời, chỉ cần một\nngày độc trong người Sở Ngọc Yên chưa diệt trừ, thì thân thể của nàng sẽ càng\như nhược, cho đến chết.</p>\n\n<p>Mạnh Hạo ôm Sở Ngọc Yên, ánh mắt lộ ra vẻ chấp nhất, hắn hít sâu một hơi sau,\nnhẹ nhàng phát ra ấn ký, phong ấn thân thể cùng với độc tố trong người Sở Ngọc\nYên lại, khiến cho động tố lan tràn đến mức thấp nhất, sau đó hắn đặt Sở Ngọc\nYên vào trong túi trữ vật, cẩn thận bảo vệ. Lúc này hắn mới ngẩng đầu, mang\ntheo sát cơ ngập trời, phóng thẳng tới Cửu Hải Thần Giới.</p>\n\n<p>Hắn muốn giết!</p>\n\n<p>Người thứ nhất muốn giết, chính là Long Thiên Hải!</p>\n\n<p>Không cần biết hắn ở nơi nào, không cần biết hắn có ai bảo vệ, quyết tâm muốn\ngiết Long Thiên Hải của Mạnh Hạo, sẽ không giảm bớt chút nào, cho dù phải náo\nloạn long trời lở đất, hắn cũng phải phát tiết sát ý trong lòng.</p>\n\n<p>- Long Thiên Hải, ta muốn ngươi phải chết!</p>\n\n<p>- Yêu tu nhất mạch, hôm nay Mạnh Hạo ta phát ra đại nguyện. cuộc đời này...\nnhất định sẽ khiến cho Đệ Cửu Hải không còn hải yêu! Thanh âm Mạnh Hạo truyền\nra, dường như cộng hưởng với thương mang tinh không, trong u minh chợt truyền\nđến một tiếng sấm sét nổ vang!</p>\n\n<p>Đây không phải là Nguyện bình thường, đây là đại nguyện!</p>\n\n<p>Trong lúc Mạnh Hạo đang nổi lên sát cơ ngập trời, hắn liền phát ra một cái đại\nnguyện!</p>\n\n<p>Gần như ngay khi sấm sét truyền ra, toàn bộ Đệ Cửu Hải lập tức chấn động, thậm\nchí giờ khắc này, Đệ Cửu Sơn- ngọn núi khổng lồ trong tinh không kia cũng phát\nra chấn động.</p>\n\n<p>Bốn tinh cầu lớn cũng đồng dạng khẽ rung lên, chẳng những Đệ Cửu Sơn Hải như\nvậy, mà giờ khắc này, núi thứ tám, núi thứ bảy, núi thứ sáu... cho đến núi thứ\nnhất, còn có tám vùng biển khác, không ngờ toàn bộ... đều chấn động.</p>\n\n<p>Chấn động như vậy, khiến cho vô số tu sĩ thầm khiếp sợ, cũng vào giờ khắc này,\nbên trong Sơn Hải Giới, tất cả Huyền Quy trên chín ngọn núi đều đồng loạt\nngẩng đầu, truyền ra một tiếng gầm vang vọng, dường như đang chứng kiến giờ\nkhắc này, nhớ kỹ giờ khắc này!</p>\n\n<p>Việc Sơn Hải Giới chủ sắp xuất hiện trước đó, đã khiến cho vô số tồn tại trên\nSơn Hải Giới chú ý, giờ phút này Sơn Hải Giới chấn động, lập tức khiến toàn bộ\nnhững này người hít sâu một hơi.</p>\n\n<p>Cùng lúc đó, Đệ Cửu Hải như có ý chí, ầm ầm chấn động, như bị lời nói của Mạnh\nHạo chọc giận vậy. Yêu tu nhất mạch sinh ra trong Đệ Cửu Hải, trên ý nghĩa nào\nđó chính là con cháu của nó, nếu Mạnh Hạo là tu</p>\n\n<p>sĩ tầm thường thì cũng thôi, nếu hắn không phát ra đại nguyện, thì nó cũng sẽ\nkhông tạo ra chấn động gì...</p>\n\n<p>Nhưng hắn... lại không phải!</p>\n\n<p>Hắn chính là chủ nhân tương lai của Sơn Hải Giới, hắn là Phong Yêu nhất mạch,\nsự hiện hữu của hắn, không có ai biết, nhưng Sơn Hải Giới biết, chín tòa núi\nbiết, thậm chí chín vùng biển, cũng đều biết!</p>\n\n<p>Chỉ có điều, mặc dù bọn chúng biết được, nhưng trước khi Mạnh Hạo vẫn chưa trở\nthành chủ nhân Sơn Hải Giới, chúng sẽ không liên hệ trực tiếp với Mạnh Hạo.\nMặt khác còn có quy tắc, hạn chế chúng quấy nhiễu Mạnh Hạo phát triển.</p>\n\n<p>Nhưng lúc này, khi Mạnh Hạo phát ra đại nguyện, Đệ Cửu Hải lập tức sôi trào,\ndường như đã bị đại nguyện của Mạnh Hạo khiến cho khiếp sợ, chỉ có điều, cuối\ncùng... nó vẫn lựa chọn trầm mặc.</p>\n\n<p>Thân hình Mạnh Hạo giống như cầu vồng, ầm ầm bay nhanh, nơi hắn đi qua, Đệ Cửu\nHải bị tách ra một con đường, cùng lúc đó, theo khí tức Mạnh Hạo tràn ra, hải\nyêu xung quanh lại mau chóng lao tới, mang theo ánh mắt cừu hận nhìn chằm chằm\nMạnh Hạo, ngay cả một số hải thú cũng chạy ra.</p>\n\n<p>Nhưng chờ đợi bọn hắn, cũng chính là sát cơ đến từ ánh mắt Mạnh Hạo.</p>\n\n<p>Tay phải hắn vung về phía trước một cái, căn nguyên thần hỏa lập tức ầm ầm\nxuất hiện, Mạnh Hạo lạnh lùng lên tiếng.</p>\n\n<p>- Bạo!</p>\n\n<p>Một chữ vừa thốt ra, căn nguyên thần hỏa bỗng nhiên nổ tung, truyền ra tiếng\nầm ầm vang vọng, tạo thành mưa lửa, rơi xuống bốn phương tám hướng.</p>\n\n<p>Bất cứ con hải thú nào chạm phải ngọn lửa này, đều phát ra tiếng hét thảm\nthiết, nhanh chóng bị ngọn lửa đốt cháy, biến thành tro bụi, chỉ còn lại một\nít hải thú sợ hãi trốn xuống đáy biển. Nhưng ngay sau đó, ngọn lửa kia lại rơi\nxuống biển, trực tiếp đốt cháy một vùng biển rộng lớn, khiến cho nhiệt độ nước\ntrong nháy mắt tăng cao, sau khi nhiệt độ lên đến cực hạn, những tiếng hét\nthảm thiết lại lần nữa truyền ra, mặt biển nổi lềnh bềnh từng cỗ thi thể hải\nthú.</p>\n\n<p>Tốc độ Mạnh Hạo không giảm, vẫn ầm ầm lao về phía trước, biển lửa đi theo phía\ndưới hắn, những nơi đi qua, nước biển sôi trào, chỉ cần có hải thú tiến đến,\ntoàn bộ đều sẽ bị đun sôi trong nháy mắt!</p>\n\n<p>Giết chóc nhiều không đếm xuể.</p>\n\n<p>Mặt biển đã trở thành màu máu!</p>\n\n<p>Đúng lúc này, đột nhiên mặt biển phía trước hắn chợt nổ tung, tạo thành một\nbức tường nước to lớn, ầm ầm dựng lên, phong tỏa xung quanh Mạnh Hạo lại.</p>\n\n<p>Cùng lúc đó, phía trên bức tường nước bỗng nhiên chụm lại với nhau, tạo thành\nmột cái lồng giam, bao phủ Mạnh Hạo vào bên trong, khiến cho khí tức ở bên\ntrong không thể phát tiết ra ngoài mảy may.</p>\n\n<p>Mạnh Hạo chợt ngừng lại, nhìn tới. Bỗng nhiên, một tiếng cười âm lãnh truyền\nđến, ngay sau đó, trên bức tường nước nổi lên một khuôn mặt to lớn, đó không\nphải là khuôn mặt tu sĩ, mà là một con hải long vô cùng to lớn.</p>\n\n<p>Toàn thân con hải long này màu đen, trông dữ tợn vô cùng, cặp mắt lấp lánh như\nánh sao, lạnh lùng nhìn về phía Mạnh Hạo.</p>\n\n<p>Trên đỉnh đầu con rồng, có một cái lão già đang đứng, hai tay lão chắp sau\nlưng, mặc trường bào đặc trưng của Cửu Hải Thần Giới, trên mặt mang theo sát\ncơ. Trong nháy mắt, ánh mắt của hắn và Mạnh Hạo liền tiếp xúc với nhau.</p>\n\n<p>Vẻ mặt Mạnh Hạo vẫn như thường, hắn biết lão già này, lão không phải tu sĩ, mà\nlà yêu tu, đây chính là người đã từng muốn ra tay với Mạnh Hạo khi hắn mới đến\nCửu Hải Thần Giới - Hải Thánh trưởng lão!</p>\n\n<p>- Lão thất phu, ngươi cũng muốn đến tìm chết sao? Giọng nói Mạnh Hạo băng\nhàn, như một cơn gió lạnh thổi qua.</p>\n\n<p>- Mạnh Hạo, ta biết thế nào ngươi cũng có ngày hôm nay mà! Thanh âm Hải Thánh\ntrưởng lão vang lên như sấm sét, hắn nhìn chằm chằm Mạnh Hạo, lộ ra vẻ thù hận\nmãnh liệt.</p>\n\n<p>- Lão phu thừa nhận, yêu tu nhất mạch xem thường ngươi, vì thế mà Hải Sam Đảo\nsụp đổ, kế hoạch thất bại, nhưng có lão phu ở đây... ngươi cũng không thoát\nkhỏi cái chết!</p>\n\n<p>- Không cần tìm cách trốn khỏi nơi này, đây chính là lồng giam sinh tử, chỉ\nkhi có một người chết đi, mới có thể tự động tiêu tán, còn nếu cưỡng ép mở ra,\ncho dù là lão phu, cũng sẽ phải thừa nhận cắn trả kinh người. Rất đặc thù đúng\nkhông? Nguyên nhân chính là như vậy, cho nên hết thảy mọi việc diễn ra ở đây,\nngoại giới không thể biết được, quy tắc cũng đã bị biến hóa, chiếc đỉnh có thể\nhoán vị của ngươi, cũng bị mất hiệu lực!!</p>\n\n<p>Mà ngươi cũng đừng hy vọng Cửu Bà và Lăng Vân Tử sẽ đến cứu, yêu tu nhất mạch\ndám giết ngươi, thì đã sớm chuẩn bị kỹ lưỡng, giờ phút này đám người bọn hắn\nđang bị những lão tổ của yêu tu nhất mạch ta kiềm chế rồi!</p>\n\n<p>- Nơi này sẽ không có ai tới quấy nhiễu, cũng không ai có thể cứu được ngươi!</p>\n\n<p>- Hôm nay, ngươi hẳn phải chết không thể nghi ngờ! Lão già nhìn chằm chằm\nMạnh Hạo, giọng nói tràn đầy sát cơ. Sở dĩ hắn nói ra những lời này, là muốn\nchứng kiến vẻ mặt tuyệt vọng của Mạnh Hạo, nếu chỉ đơn thuần giết chết Mạnh\nHạo, hắn không thể nguôi giận được, hắn muốn, chính là làm Mạnh Hạo rơi vào\ntuyệt vọng cùng khủng hoảng, rồi sau đó mới từ từ hành hạ Mạnh Hạo đến chết.</p>\n\n<p>Như vậy mới có thể khiến nỗi hận của hắn tiêu tán một chút!</p>\n\n<p>- Hôm nay, chính là quả báo năm đó tại Nam Thiên Tinh, ngươi tru diệt yêu tu\nnhất mạch chúng ta trên Thiên Hà Hải. Đáng thương cho huyết mạch duy nhất của\nta, năm xưa lão phu đưa hắn vào Nam Thiên Tinh, vốn hy vọng hắn có thể tranh\nđoạt được tiên duyên ở đó, trở thành Chân Tiên!</p>\n\n<p>- Là ngươi, tên Mạnh Hạo chết tiệt, là ngươi đã giết hắn trong khi hắn vẫn\ncòn chưa hồi phục thần trí, ngươi đã giết hắn trong khi hắn còn chưa kịp hóa\nhình!</p>\n\n<p>- Ngươi chẳng những đoạn tuyệt cơ duyên Chân Tiên của hắn, mà còn đoạn tuyệt\nhuyết mạch của lão phu!</p>\n\n<p>Hải Thánh trưởng lão nghiến răng nghiến lợi, thanh âm truyền khắp bốn phía,\nkhiến cho bức tường nước cũng phải chấn động.</p>\n\n<p>- Ngươi thật là lắm mồm, tuy nhiên Mạnh mỗ giết nhiều lắm, không nhớ nổi\nngười ngươi nói là tên nào cả. Mạnh Hạo hờ hững nói, rồi dứt khoát lấy lôi\nđỉnh ra thử một lần, quả nhiên gặp trắc trở.</p>\n\n<p>Hắn vừa nói ra câu này, sát khí của Hải Thánh trưởng lão tràn ra ngập trời,\nhắn gầm lên một tiếng vang vọng, phất mạnh tay ra, con hải long dưới thân hắn\nlập tức gầm thét phóng thẳng tới Mạnh Hạo, cái miệng nó mở to, khí thế ngập\ntrời, mang theo thân hình màu đen to lớn, trong chớp mắt đã lao tới gần Mạnh\nHạo, khí thế như muốn nuốt chửng Mạnh Hạo.</p>\n\n<p>Trong mắt Mạnh Hạo hiện lên vẻ lạnh lùng, tay phải bấm quyết, phát ra một chỉ,\nthiên địa lập tức chấn động, Thập Vạn Đại Sơn tạo thành cả trăm ngàn dãy núi,\nầm ầm phủ xuống. Khu vực phong tỏa không thể chứa đựng hết trăm ngàn dãy núi,\ndo vậy chúng liền áp xúc lại với nhau, trở thành mười tòa núi cao lớn kinh\nthiên, truyền ra tiếng nổ \"ầm ầm\", bị Mạnh Hạo điều khiến đè xuống con hải\nlong đang lao tới.</p>\n\n<p>Con hải long vùng vẫy gầm thét, húc đầu vào mười ngọn núi lớn, khiến cho thân\nthể nó bị chấn động khựng lại, trong nháy mắt nó liền quét ngang cái đuôi,\nquật thẳng tới Mạnh Hạo.</p>\n\n<p>Tiếng xé rách hư không vang lên chói tai, Mạnh Hạo lộ ra nụ cười lạnh lẽo, tay\nphải nâng lên, trảo mạnh tới, nắm lấy cái đuôi hải long, rồi quay mạnh.</p>\n\n<p>Con hải long đau đớn gào thét, vùng vẫy, bất chợt có một cỗ lực lượng mạnh mẽ\ntừ cánh tay Mạnh Hạo truyền tới, khiến con hải long chấn động mạnh, bị Mạnh\nHạo quăng lên.</p>\n\n<p>Rầm rầm uỳnh!</p>\n\n<p>Tiếng vang ngập trời liên tiếp truyền ra. Cỗ lực lượng chấn động kia ẩn chứa\nCửu Trọng Thiên Băng, liên tục trùng kích chín lần, sau khi tiếng nổ cuối cùng\ntruyền ra, con hải long đang ở giữa không trung trực tiếp nổ tung, chia năm xẻ\nbảy!</p>\n\n<p>- Hấp thụ ngươi, có thể khiến cho sinh cơ của Sở Ngọc Yên kéo dài thêm một\nđoạn thời gian! Mạnh Hạo nhìn về phía Hải Thánh trưởng lão, lẩm bẩm nói nhỏ,\nthân thể hóa thành quang tiễn, phóng thẳng tới lão già!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}