{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1595.html",
  "title": " Chương 1607: Bà ngoại!",
  "chapterNumber": "1595",
  "slug": "chuong-1595",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1595.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1596.html",
  "contentHTML": "<p>Trong khoảnh khắc khi cảm nhận được khí vận của Sơn Hải, trong lòng Mạnh Hạo\nchấn động, hắn nhớ lại một chuyện cũ, ở trong ký ức của hắn, Sơn Hải chủ Đệ\nBát Sơn Hải, hẳn là xuất thân từ Mạnh gia...</p>\n\n<p>Nhưng cho tới bây giờ sau khi đến Đệ Bát Sơn Hải, những gì Mạnh Hạo nghe được,\nthấy được, trải qua dường như cũng không ai nhắc tới rõ ràng, như thể chuyện\ntrong trí nhớ của hắn không chính xác vậy.</p>\n\n<p>Điều này khiến cho đáy lòng Mạnh Hạo có chút chần chờ, nhất là khi hắn nghe\nnói, chủ nhân Đệ Bát Sơn Hải này được xưng là Thiên Thần, thì trong đầu Mạnh\nHạo cũng hiện lên một vài suy đoán.</p>\n\n<p>- Thiên Thần, Thiên Thần... Không có họ. Cặp mắt Mạnh Hạo lóe lên một cái,\ncảm thụ khí vận Sơn Hải Giới từ trên pho tượng truyền ra, khí vận này người\nngoài không thấy được, chỉ có Mạnh Hạo mới có thể phát hiện.</p>\n\n<p>Mạnh Hạo nhìn pho tượng bị xóa đi khuôn mặt, hắn cảm thấy, vị Thiên Thần này\nnhất định có liên hệ nào đó cùng Mạnh gia mà người ngoài không biết.</p>\n\n<p>- Về nhà, rốt cục cũng... về nhà!</p>\n\n<p>- Mạnh Trần, chúng ta đã về nhà rồi!</p>\n\n<p>Mạnh Đức ở bên cạnh Mạnh Hạo lớn tiếng hô lên. Nhìn đại lục Mạnh gia, Mạnh Đức\nhít sâu một hơi, hắn có một loại cảm giác sống lại từ chỗ chết.</p>\n\n<p>- Về nhà... Mạnh Hạo lẩm bẩm, hắn nghĩ tới tộc nhân nhất mạch của ông ngoại,\nánh mắt liền nhìn về phía một phiến đất bằng phẳng thuộc một trong tám khối\nđại lục nhỏ.</p>\n\n<p>Dựa theo hiểu biết của hắn về Mạnh gia khi sưu hồn đám người trên chiếc\nthuyền, thì nhất mạch của ông ngoại, chính là ở chỗ đó.</p>\n\n<p>Rất nhanh, chiếc thuyền liền hạ xuống khu vực pho tượng ở trung tâm đại lục,\nvây quanh pho tượng là một tòa thành trì khổng lồ, nơi này cũng chính là tổ\ntrạch của Mạnh gia.</p>\n\n<p>Mạnh Đức bay nhanh ra, phía trước có chừng trăm tộc nhân Mạnh gia cũng đang\nchờ ở chỗ này. Sau khi đám người nhìn thấy Mạnh Đức, lập tức ôm quyền, đồng\nloạt lên tiếng.</p>\n\n<p>- Cung nghênh cửu thiếu chủ!</p>\n\n<p>Mạnh Đức chính là thiếu chủ thứ chín. Thanh âm truyền ra, khiến Mạnh Đức như\ntrở lại vẻ quần áo lụa là lúc trước vậy. Hắn vừa khẽ gật đầu một cái, đã bị\nđám người quây quanh cuốn đi, cha mẹ hắn và đoàn người lúc trước cũng đã sớm\nrời đi. Chợt nhớ tới Mạnh Hạo, Mạnh Đức liền vội vàng xoay người nhìn về phía\nMạnh Hạo, trên mặt hắn lộ ra nụ cười, vung tay một cái, một quả ngọc bội liền\nbay thẳng tới Mạnh Hạo.</p>\n\n<p>Sau khi Mạnh Hạo bắt lấy, Mạnh Đức ở phía xa lớn tiếng kêu lên.</p>\n\n<p>- Mấy ngày nữa ta sẽ đi tìm ngươi.</p>\n\n<p>Mạnh Hạo cầm ngọc bội, mỉm cười. Nơi này vốn không có ai để ý đến hắn, nhưng\nkhi nhìn thấy Mạnh Đức ném ngọc bội cho hắn, ánh mắt đám tộc nhân xung quanh\nnhìn về phía Mạnh Hạo đều lóe lên một cái.</p>\n\n<p>Mạnh Hạo cũng không để ý, bước xuống chiếc thuyền, nhìn kiến trúc xung quanh,\nrồi đi về phía xa. Nơi này hết thảy đều rất xa lạ với hắn, khác hẳn với kiến\ntrúc tập trung đầy khí phách của Phương gia. Tất cả kiến trúc của tổ trạch\nMạnh gia đều là hình tròn, mang đến cho người có cảm giác tràn đầy vẻ mượt mà,\nuyển chuyển.</p>\n\n<p>Trong thành trì tổ trạch có rất nhiều tu sĩ, Mạnh Hạo đi ở trên đường dần dần\nphát hiện thấy, phần lớn tộc nhân Mạnh gia đều có ti vi Linh Cảnh, Tiên Cảnh\ncũng không nhiều, thường thường trong mấy trăm người, chỉ có thể thấy được mấy\nngười mà thôi.</p>\n\n<p>Nơi này không có cửa hàng gì, cũng không có khách điếm, thay vì nói là</p>\n\n<p>một tòa thành trì, không bằng nói đây chính là một khu gia viên tổ trạch, chỉ\ncó điều quá lớn mới coi như thành trì mà thôi.</p>\n\n<p>Việc phân chia khu vực cũng tương tự như Phương gia, chia làm đông tây nam bắc\nbốn khu vực, trong đó có một vài đình viện lớn hơn nơi khác một chút, đều là\nnơi cư ngụ của các tộc nhân có huyết mạch cao quý của Mạnh gia.</p>\n\n<p>Không có khu trung tâm, cũng không có địa cung, nhưng ở bên trong pho tượng to\nlớn, Mạnh Hạo cảm nhận được có năm cỗ khí tức, năm cỗ khí tức này bất ngờ đều\nlà Đạo Cảnh!</p>\n\n<p>Chỉ có điều, hai cỗ khí tức trong đó lại ảm đạm, dường như lúc nào cũng có thể\ntắt mất, chỉ có ba cỗ khí tức là sung mãn, mà gia gia của Mạnh Đức chính là\nmột trong ba cỗ khí tức đó.</p>\n\n<p>- Năm vị Đạo Cảnh... trong ba người sung mãn, hai người là tu vi nhất nguyên,\nmột người là nhị nguyên. Hai người có khí tức ảm đạm, một là Đạo Chủ, người\ncòn lại... không dễ phán đoán, nhưng thoạt nhìn đều là sắp \"dầu hết đèn tắt\".\nÁnh mắt Mạnh Hạo thu hồi khỏi pho tượng kia, cặp mắt chớp động hơi suy nghĩ\nmột chút, rồi bỗng nhiên thần thức của hắn tản ra, ầm ầm khuếch tán ra bốn\nphương tám hướng.</p>\n\n<p>Trong phút chốc thần thức của hắn đã bao phủ toàn bộ tổ trạch, trong lúc nhất\nthời, tất cả chuyện đã xảy ra bên trong tổ trạch lập tức đều hiện lên trong\nđầu Mạnh Hạo.</p>\n\n<p>Hắn nhìn năm thân ảnh bên trong pho tượng kia, nhưng bọn họ lại không có một\nai nhận ra thần thức Mạnh Hạo, thậm chí cũng không phát động trận pháp của\nMạnh gia. Mạnh Hạo như nghĩ tới điều gì đó, lúc này mới thu hồi thần thức lại,\nchuẩn bị đi tới đại lục có nhất mạch của ngoại công.</p>\n\n<p>Nhưng ngay khi Mạnh Hạo đang định rời đi, bỗng nhiên bước chân hắn chợt ngừng,\ntrong các hình ảnh từ thần thần thức truyền lại, hắn liền dừng lại tại một vị\ntrí.</p>\n\n<p>Đó là một nơi trong đình viện, ở đó có một nữ nhân sắc mặt trắng bệch, đang\nđau khổ cầu xin một tên nam nhân trung niên dáng vẻ kiêu ngạo. Dưới chân nam\nnhân trung niên này có một thiếu nữ đang cuộn tròn mình, trên người đầy vết\nthương, tay phải gắt gao nắm chặt, mặt không còn chút máu, chịu đựng nam nhân\ntrung niên hung hăng đá tới.</p>\n\n<p>- Đại ca, đừng đánh nữa, Mạnh Như cũng vì lo cho tộc nhân nhất mạch kia của\nnàng, mới lấy trộm đan dược, đại ca... Nữ nhân kia vừa buông lời cầu khẩn, thì\ntên nam nhân trung niên hừ lạnh một tiếng.</p>\n\n<p>- Thân là tôi tớ, lại dám lấy trộm đan dược, chuyện này không cần biết là vì\nsao đều phải chết, không đánh chết ả ta, chẳng phải những người khác đều sẽ\nbắt chước sao? Ánh mắt nam nhân trung niên lộ ra sát ý, cúi đầu nhìn người\nthiếu nữ, tay phải nắm tóc thiếu nữ kéo lên, lộ ra một khuôn mặt thanh tú\nnhưng lại có một cái bớt màu đỏ, khiến cho khuôn mặt biến thành kinh tởm.</p>\n\n<p>Dáng vẻ xinh đẹp, không ngờ lại có cái bớt này, khiến người ta ghê tởm.</p>\n\n<p>- Đại ca, ca ca của Như nhi là Tiên Cảnh, đã gia nhập vào đội thị vệ của\nthiếu chủ thứ chín, chỉ là một viên đan dược mà thôi, ngươi... cần gì phải làm\nvậy. Nữ nhân kia vẫn tiếp tục xin tha, nhìn thiếu nữ khóe miệng đang tràn ra\nmáu tươi, trong lòng lo lắng không thôi.</p>\n\n<p>Nàng cũng không biết rằng, khi nàng vừa nói ra câu nói này, thì Mạnh Hạo đang\nở trên một con đường trong tổ trạch cách đó một đoạn liền chấn động mạnh một\ncái, lập tức quay đầu nhìn lại, trong mắt hiện lên vẻ lạnh lùng.</p>\n\n<p>Lúc trước hắn đã nghe nói qua, tộc nhân nhất mạch của ông ngoại, phần lớn đều\nlà ăn nhờ ở đậu, làm tôi tớ cho những người khác để đổi lấy tài nguyên tu\nhành. Thời khắc này Mạnh Hạo qua thần thức thấy một màn này, hắn có thể khẳng\nđịnh, thiếu nữ kia chính là tộc nhân nhất mạch của ông ngoại, muội muội của\nMạnh Trần.</p>\n\n<p>Mạnh Hạo không chần chờ chút nào, lập tức biến mất. Với tu vi của hắn, ngay cả\nnăm vị lão tổ Mạnh gia đều không thể nhận ra thần thức của hắn, nên khi hắn\nbiến mất cũng vô thanh vô tức không có ai nhận ra.</p>\n\n<p>Trong đình viện, tên nam nhân trung niên nghe được ngữ khí của nữ nhân bên\ncạnh liền cười lạnh.</p>\n\n<p>- Ca ca của nàng sao? Cái tên tướng mạo ẻo lả như đàn bà Mạnh gì gì đó...à,\nMạnh Trần đúng không? Chỉ là một tên thị vệ mà cũng xứng để ta nể mặt sao? Tên\nnam nhân trung niên ngồi xổm xuống, kéo nắm tay phải của thiếu nữ ra, ánh mắt\nhiện lên vẻ lạnh lùng, bẻ gãy ngón tay của nàng. Thiếu nữ đau đớn run rẩy kịch\nliệt, nhưng vẫn cắn răng chịu đựng, không hừ lấy một tiếng.</p>\n\n<p>Cho đến khi viên đan dược trong lòng bàn tay lộ ra, thì nó đã bị máu loãng hòa\ntan mất một chút. Tên nam nhân trung niên lấy ra, thuận tay ném xuống ao nước\ntrong sân.</p>\n\n<p>Thiếu nữ mở to mắt ngơ ngác nhìn viên đan dược bị ném xuống ao, lúc trước nàng\nbị bẻ gãy ngón tay cũng không khóc, nhưng lúc này nhìn viên đan dược bị hòa\ntan trong ao nước, nước mắt nàng liền chảy xuống hai má.</p>\n\n<p>- Hử? Khóc rồi sao? Tên nam nhân trung niên cười ha hả một tràng, rồi lại\nngồi xổm xuống, tay phải nâng lên, đang định quệt đi nước mắt của thiếu nữ,\nnhưng vào lúc này, một bàn tay vô thanh vô tức đột nhiên xuất hiện, bắt lấy\ntay của tên nam nhân trung niên.</p>\n\n<p>Tên nam nhân trung niên sửng sốt, sau đó sắc mặt đại biến, phát ra tiếng hét\nthảm. Hắn hoảng sợ nhìn Mạnh Hạo đột nhiên xuất hiện trước mặt, mà nữ nhân bên\ncạnh cũng sửng sốt một chút, sau đó vẻ mặt đại biến, theo bản năng lui về phía\nsau.</p>\n\n<p>- Mạnh Trần, ngươi dám! Tên nam nhân trung niên trở nên hoảng sợ, rồi sau khi\nthấy rõ người trước mặt, hắn dường như lại lần nữa lấy lại can đảm, rống lớn,\ntu vi cũng bộc phát ra. Nhưng tên nam nhân trung niên này chẳng qua chỉ là một\ntên tu sĩ Vấn Đạo mà thôi.</p>\n\n<p>- Ca... Thiếu nữ chậm rãi ngẩng đầu, sau khi thấy rõ Mạnh Hạo, lập tức khóc\nnấc lên, thân thể run rẩy, tràn đầy ủy khuất.</p>\n\n<p>- Mạnh Trần, ngươi buông tay ra! Chết tiệt, ngươi thật to gan lại dám đả\nthương ta, ta lập tức nói cho đại ca ta biết, để hắn diệt hết toàn tộc của\nngươi.</p>\n\n<p>- Xem ra, ngươi đã quên ta cũng họ Mạnh, có lẽ tại trong mắt ngươi, nhất mạch\nnày của chúng ta, đã không phải là người Mạnh gia nữa. Trước khi tới đây, Mạnh\nHạo đã từng nghĩ rằng, nhất mạch của ngoại công có lẽ đang phải chịu đựng rất\nnhiều đau khổ, nhưng khi tận mắt nhìn thấy, trái tim của hắn vẫn như có dao\ncắt.</p>\n\n<p>Hắn hung hăng bóp mạnh một cái, một tiếng \"rắc\" truyền ra, tên nam nhân trung\nniên lập tức phát ra tiếng hét thê lương, tay phải của hắn đã bị Mạnh Hạo bóp\nthành thịt nát. Đau đớn khiến tên nam nhân trung niên này tỏ ra khủng hoảng,\nnhưng hắn chưa kịp tiếp tục hét lên, thì bàn tay của Mạnh Hạo đã vỗ lên người\nhắn một cái.</p>\n\n<p>Dưới cái vỗ này, cơ thể tên nam nhân trung niên không ngừng truyền ra tiếng\n\"rắc rắc\", xương cốt toàn thân hắn trong chớp mắt đồng loạt vỡ vụn, thân thể\nkhông còn xương cốt chống đỡ, lập tức đổ xuống như một đống thịt.</p>\n\n<p>Không còn thanh âm nào phát ra, hắn đã trở thành người tàn tật, bộ dáng của\nhắn như vậy, đau khổ phải thừa nhận lúc này còn tàn nhẫn hơn cả cái chết.\nThiếu nữ ở bên cạnh thời khắc này đã sớm bị dọa đến trợn mắt há hốc mồm, một\nmàn này quá đột ngột, khiến nàng không kịp phản ứng, tỏ ra không thể tin nổi.</p>\n\n<p>Ngay cả cô gái kia cũng đều ngẩn người tại chỗ, ngơ ngác nhìn một màn này.</p>\n\n<p>- Ca... Thiếu nữ lẩm bẩm, cho đến khi Mạnh Hạo đỡ nàng dậy, tay phải khẽ xoa\nngón tay nàng, khiến cho ngón tay gãy lìa lần nữa khép lại, nội tạng vỡ nát\ncũng được khôi phục, thiếu nữ mới giật mình tỉnh lại, hô hấp dồn dập, rồi như\nnghĩ tới điều gì đó, lập tức kéo tay Mạnh Hạo.</p>\n\n<p>- Ca, nhanh về nhà cứu bà nội... Lão nhân gia người... sắp không xong rồi...</p>\n\n<p>- Bà nội... là bà ngoại!!!! Thân thể Mạnh Hạo chấn động, rồi không chút chần\nchờ, dẫn theo thiếu nữ Mạnh Như bay nhanh về phía xa.</p>\n\n<p>Cho đến tận khi Mạnh Hạo đã đi xa, thiếu nữ bên trong đình viện mới hét lên\nthê lương, kéo tới không ít tộc nhân. Những người này sau khi nhìn thấy đống\nthịt không có xương cốt chảy xuống một đống, không còn ra hình người kia, đều\nsợ hãi hít sâu một hơi.</p>\n\n<p>- Là ai làm? Cái này... cũng quá tàn nhẫn đi, còn không bằng giết chết hắn.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}