{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1525.html",
  "title": " Chương 1537: Đạo kiếp!",
  "chapterNumber": "1525",
  "slug": "chuong-1525",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1525.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1526.html",
  "contentHTML": "<p>Gần như ngay khi Phương Tú Phong phát ra tu vi, bầu trời màu máu trong giây\nlát như có một đôi bàn tay vô hình xé ra, bất ngờ hiện ra tinh không.</p>\n\n<p>Cùng lúc đó, trong tinh không xuất hiện một cái lốc xoáy to lớn, lốc xoáy này\nầm ầm chuyển động, dường như muốn bóp méo thế giới màu máu, một cỗ lực lượng\nĐạo Cảnh bỗng nhiên bạo phát, phủ xuống... Nam Thiên Tinh!</p>\n\n<p>Toàn bộ Nam Thiên Tin trong chớp mắt ầm ầm chấn động, vô số tu sĩ ngẩng đầu\nhoảng sợ nhìn bầu trời. Khi những tu sĩ này nhìn lên, chỉ thấy bầu trời vặn\nvẹo, xuất hiện một cỗ lốc xoáy kinh người, không ngừng chuyển động, vô số bụi\nđất bị hut lên, lơ lửng ở giữa không trung, ngay cả Thiên Hà Hải cũng đang gầm\nthét.</p>\n\n<p>Thời khắc này, toàn bộ tộc nhân Phương gia đều đang khoanh chân ngồi xuống,\nánh mắt mang theo mong đợi, nhìn lên bầu trời, trong lòng cũng đang phấn chấn.\nBọn họ hiểu rõ, đây chính là tộc trưởng Phương gia, Phương Tú Phong đang độ\nkiếp nhập Đạo!</p>\n\n<p>Bên trong tổ trạch Phương gia ở Nam Thiên Tinh, mẫu thân Mạnh Hạo, còn có tỷ\ntỷ của hắn, còn có đám người Tôn Hải, đều đang trở nên khẩn trương. Mẫu thân\nMạnh Hạo nắm chặt ống tay áo, thân thể run lên nhè nhẹ, trong lòng của nàng\nđang vô cùng lo lắng.</p>\n\n<p>Tỷ tỷ Mạnh Hạo cũng là như thế.</p>\n\n<p>Giờ phút này, gần như tất cả tồn tại trên Nam Thiên Tinh, đều thấy được lốc\nxoáy trên bầu trời, đều đang chú ý theo dõi!</p>\n\n<p>Lốc xoáy nổ vang, càng lúc càng lớn, mơ hồ có thể thấy được, bên trong lốc\nxoáy bất ngờ có một con đường... Nếu có thể dưới rất nhiều hạo kiếp giáng\nxuống, bước lên được con đường này, thì sẽ tiến vào Đạo Cảnh!</p>\n\n<p>Bên trong thế giới màu máu, ánh mắt Phương Tú Phong sáng lấp lánh, tay trái\nbuông xuống đặt ở đan điền, đồng thời tay phải đặt ở mi tâm, vỗ mạnh. \"Ầm\" một\ntiếng, thân thể Phương Thủ Đạo chợt run mạnh, mắt thường cũng có thể thấy được\nthân thể lão khô mất một vòng.</p>\n\n<p>Đúng lúc này, Phương Tú Phong ngửa mặt lên trời rống lớn, không ngờ... trên\nngười của hắn xuất hiện một thân ảnh tựa như phân thân, ầm ầm bay thẳng lên\nvòng xoáy trên bầu trời.</p>\n\n<p>- Mạnh Hạo, Tam Tài Đạo Trận này, là dùng lực lượng ba người chúng ta, giúp\nphụ thân ngươi ngưng tụ ra ba phân thân cường hãn như bản thể, dùng nó đi độ\nkiếp, như vậy có thể gia tăng tỷ lệ độ kiếp của phụ thân ngươi! Trong lúc\nPhương Thủ Đạo lên tiếng, Mạnh Hạo liền ngẩng đầu, nhìn lên bầu trời.</p>\n\n<p>Hắn thấy được, thời khắc này lốc xoáy trên bầu trời truyền ra tiếng sấm đùng\nđùng, từng cột sét rầm rầm lao thẳng xuống phân thân Phương Tú Phong, không\nngờ so với Thiên Vân thượng nhân độ kiếp còn to lớn hơn không ít.</p>\n\n<p>Màn sấm sét giống như diệt thế, tạo thành Lôi Trì, đánh xuống phân thân Phương\nTú Phong.</p>\n\n<p>Tiếng nổ ngập trời truyền ra. Giờ khắc này, dưới sự chú ý của mọi người, phân\nthân Phương Tú Phong ngửa mặt lên trời thét lớn, bấm quyết thi triển ra rất\nnhiều thần thông pháp thuật, không ngừng đối kháng sấm sét.</p>\n\n<p>Thời gian dần trôi qua, một màn này khiến tất cả mọi người nhìn thấy mà giật\nmình. Cho đến khi kiếp thứ nhất tiêu tán, phân thân Phương Tú Phong tràn đầy\nvết thương, mang theo vẻ mệt mỏi bay lên không, lao thẳng tới lốc xoáy. Bên\ntrong lốc xoáy truyền ra một loạt tiếng đùng đùng, kiếp thứ hai</p>\n\n<p>... Binh kiếp, chợt phủ xuống!</p>\n\n<p>Thông qua Thiên Vân thượng nhân nhập Đạo, Mạnh Hạo biết được, người nhập Đạo,\ntổng cộng chín kiếp, lần sau so với lần trước càng thêm mạnh mẽ, chỉ có chống\ncự toàn bộ, bước chân vào lốc xoáy, mới có tư cách đi vấn đạo.</p>\n\n<p>Thiên Vân thượng nhân, là thất bại trong kiếp thứ ba. Thời khắc này, Phương Tú\nPhong đang nghênh kiếp thứ hai, chỉ thấy một đám binh khí huyễn hóa ra, quét\nngang thiên địa, bên trong mỗi một thanh binh khí, đều ẩn chứa lực lượng đủ để\nkhiến cho tất cả mọi người nghẹt thở, tổng cộng có chín thanh, trong tiếng nổ\n\"ầm ầm\" phóng thẳng tới phân thân Phương Tú Phong.</p>\n\n<p>Nội tâm Mạnh Hạo khẩn trương nhìn lên, hai mắt phân thân Phương Tú Phong bỗng\nnhiên lóe lên một cái, lộ ra vẻ lạnh lùng, đồng thời hai tay nâng lên, ầm ầm\nvung lên bầu trời. Thiên địa biến sắc, bầu trời nổ vang, toàn bộ chín thanh\nbinh khí chợt chậm lại lại, khí thế giảm xuống một chút, lần nữa phóng tới.</p>\n\n<p>Những tiếng nổ lớn không ngừng truyền ra, tiếng gầm của Phương Tú Phong vang\nvọng khắp Nam Thiên Tinh, truyền vào tai mỗi tu sĩ. Thê tử của hắn, nữ nhi của\nhắn, thời khắc này đều đang khẩn trương, đều đang lo lắng quan sát.</p>\n\n<p>Tộc nhân dòng chính Phương gia cũng đang tỏ ra khẩn trương quan sát, cầu\nnguyện cho tộc trưởng Phương gia vấn Đạo, nhập Đạo!</p>\n\n<p>Dưới kiếp thứ hai giáng xuống, thiên địa biến sắc, chín thanh kiếp binh tỏa ra\nsát ý ngập trời, như muốn tiêu diệt hết thảy những người có ý đồ độ kiếp, cùng\nphân thân Phương Tú Phong va chạm, truyền ra tiếng nổ \"ầm ầm\".</p>\n\n<p>- Cút cho Phương mỗ! Ánh mắt Phương Tú Phong hiện lên vẻ lạnh lùng, đứng giữa\nkhông trung mở miệng hút một cái, vô tận lực lượng của thiên địa bị Phương Tú\nPhong hút đi, khiến thiên địa run rẩy, bầu trời biến sắc. Giờ khắc này, toàn\nthân Phương Tú Phong trên bầu trời phát sáng rực rỡ, tựa như một vầng mặt\ntrời.</p>\n\n<p>Tay phải hắn nâng lên, trảo vào hư không một cái, một thanh kiếm bỗng nhiên\nxuất hiện trong tay, hắn bước lên một bước, thân thể hơi cong lại, bắn mạnh ra\nmột kiếm, tựa như cầu vồng quét ngang bầu trời!</p>\n\n<p>Một đạo kiếm khí, với khí thế khó có thể hình dung chợt bạo phát ra, giờ phút\nnày, bầu trời thất sắc, mặt đất ảm đạm, hết thảy đều trở nên mơ hồ, duy chỉ có\nmột kiếm này của Phương Tú Phong là vô cùng rõ ràng.</p>\n\n<p>- Đạo của ta, là kiếm đạo!</p>\n\n<p>- Kiếm, đứng đầu vạn binh, kiếp binh nhỏ bé... mà cũng dám ngăn cản ta sao!</p>\n\n<p>Thanh âm Phương Tú Phong mang theo uy áp, khuếch tán khắp bốn phương tám\nhướng, kiếm quang trực tiếp đánh thẳng tới chín thanh kiếp binh.</p>\n\n<p>Song phương trong phút chốc va chạm nhau, truyền ra tiếng nổ \"ầm ầm\", lực\nlượng kiếm quang hình cầu vồng bạo phát, trông vô cùng rực rỡ, mang theo khí\nthế cuồng bạo, còn có khí tức vô thượng, ầm ầm cuốn tới!</p>\n\n<p>Ầm, thanh kiếp binh thứ nhất võ nát!</p>\n\n<p>Thanh thứ hai, thanh thứ ba, thanh thứ tư...</p>\n\n<p>Trong chớp mắt, bảy thanh kiếp binh đã trở thành tro bụi, hai thanh cuối cùng\nmiễn cưỡng xông phá kiếm quang, nhưng khi chúng lao tới trước mặt Phương Tú\nPhong, Phương Tú Phong không chút né tránh, hừ lạnh một tiếng.</p>\n\n<p>Theo tiếng hừ lạnh truyền ra, hai thanh kiếp binh kia run lên, đồng loạt nổ\ntung, chia năm xẻ bảy, hóa thành tro bụi. Hai thanh kiếp binh này... vừa rồi\nđã sắp vỡ vụn, thời khắc này dưới tiếng hừ lạnh, lập tức liền vỡ nát.</p>\n\n<p>Kiếp thứ hai, Phương Tú Phong đã một một loại phương thức kinh thiên vượt qua.\nKhí thế của hắn giờ này nổi lên như cầu vồng, dường như Nhập Đạo Kiếp đối với\nhắn mà nói, không coi vào đâu vậy!</p>\n\n<p>Nếu Thiên Vân thượng nhân không chết, thấy một màn như vậy, nhất định sẽ hoảng\nsợ đến cực hạn. Hắn chuẩn bị nhiều năm như vậy, mà độ đến kiếp thứ hai đã là\ncực hạn, ngược lại, sự cường hãn của Phương Tú Phong, đã sớm vượt qua hắn rất\nxa.</p>\n\n<p>Dĩ nhiên, điều này cũng có quan hệ cùng Tam Tài Đạo Trận, nhưng nó cũng không\ngia trì tu vi cho Phương Tú Phong, mà là để cho hắn nhiều hơn ba cái phân\nthân, khiến cho hắn... càng thêm ung dung, càng thêm thoải mái bạo phát ra\ntoàn lực mà thôi.</p>\n\n<p>Đúng lúc này, kiếp thứ ba ầm ầm phủ xuống. Kiếp thứ ba vừa hiện ra, lập tức\nnhững thân ảnh áo giáp màu đen khi Thiên Vân thượng nhân độ kiếp lại xuất\nhiện.</p>\n\n<p>Bọn chúng vừa xuất hiện, chưa kịp ra tay, Mạnh Hạo đã vung tay một cái, thần\nniệm ầm ầm tràn ra, truyền tới mấy thân ảnh áo giáp màu đen, khiến cho những\nthân ảnh này dừng lại, bất ngờ hướng về Phương Tú Phong ôm quyền cúi đầu, rồi\nlần nữa lui vào bên trong lốc xoáy.</p>\n\n<p>Không chiến tự lui!!</p>\n\n<p>Một màn này, khiến phân thân Phương Tú Phong sửng sốt, chẳng những là hắn, mà\ntất cả tu sĩ Nam Thiên Tinh đang chú ý, bao gồm cả mẫu thân cùng tỷ tỷ Mạnh\nHạo, đều trợn tròn mắt, tỏ ra không thể tin nổi.</p>\n\n<p>- Phụ thân ngươi lần này độ kiếp, không có gì đáng ngại.</p>\n\n<p>- Không sai, căn cơ Tú Phong rất thâm hậu, cho dù là lão phu, năm đó khi nhập\nĐạo, cũng không bằng Tú Phong.</p>\n\n<p>- Xem ra, việc trấn thủ Nam Thiên Tinh đối với Tú Phong mà nói, cũng là một\ncơ duyên. Phương Thủ Đạo cùng Phương Ngôn Khư lần lượt lên tiếng, vẻ mặt ngưng\ntrọng hơi giãn ra, lộ ra vẻ thoải mái.</p>\n\n<p>Theo hai người thấy, việc độ kiếp, đã không còn quan trọng, nhập Đạo, càng\nkhông phải là mấu chốt nữa, Phương Tú Phong đã chứng minh, cho dù không cần\nbọn họ tương trợ, thì tỷ lệ hắn nhập Đạo thành công, vẫn nắm chắc rất lớn.</p>\n\n<p>Việc duy nhất cần phải quan tâm lúc này, dường như cũng chỉ có... sau khi\nthành công, được trận pháp chấp nhận mà thôi.</p>\n\n<p>Nhưng Mạnh Hạo lại không cho là vậy, chẳng biết tại sao, thời khắc này, nhìn\nphân thân phụ thân đứng giữa không trung, hắn luôn có loại cảm giác sợ hết hồn\nhết vía, dường như có chuyện gì đó không tốt sắp xảy ra vậy.</p>\n\n<p>- \"Đến cùng là xảy ra vấn đề ở chỗ nào chứ, không đúng...\" Đồng tử Mạnh Hạo\nco rút lại, loại cảm giác này, càng ngày càng mãnh liệt trong lòng hắn.</p>\n\n<p>Thời khắc này, kiếp thứ tư, kiếp thứ năm rầm rầm lao xuống, hai kiếp cùng xuất\nhiện này, rõ ràng chính là ngũ hành kiếp. Kim mộc thủy hỏa thổ, năm loại kiếp\nlực từ trong lốc xoáy xuất hiện, hóa thành năm con cự long gầm thét lao thẳng\ntới Phương Tú Phong.</p>\n\n<p>Trận chiến này so với trước càng gian nan hơn rất nhiều, phân thân Phương Tú\nPhong bạo phát ra toàn bộ lực lượng, cuối cùng dứt khoát tự bạo. Trong tiếng\nnổ \"ầm ầm\", hắn mạnh mẽ chém chết một con, tự bạo hủy diệt ba con, chỉ còn lại\ncon Thủy Long cuối cùng truyền ra tiếng gầm thét vang vọng. Phương Ngôn Khư\ngầm nhẹ, thân thể hắn cũng khô héo mất một vòng, sau đó từ trong Tam Tài Đạo\nTrận, phân thân Phương Tú Phong lần nữa hiện ra.</p>\n\n<p>Phân thân thứ hai của hắn lập tức lao ra, hóa thành một đạo kiếm quang, trực\ntiếp chém chết con rồng cuối cùng. Không có nửa điểm dừng lại, kiếp thứ sáu,\nrầm rầm giáng xuống.</p>\n\n<p>Kiếp thứ sáu này, từ bên trong lốc xoáy, không ngờ lại bay ra một chữ, đó là\nmột chữ Đạo, chữ này ở trên bầu trời phát tán ra kỳ quang lấp lánh. Bất kỳ kẻ\nnào nhìn tới, đều có thể thấy được, chữ này cũng không phải là cố định, mà là\nkhông ngừng biến hóa, tổng cộng biến hóa chín lần, chín lần này, kiểu chữ bất\nđồng, nhưng mỗi một chữ, đều đại biểu cho... Đạo!</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", chín chữ Đạo giáng xuống, uy áp chí cường, khiến mặt\nđất chấn động mãnh liệt. Phương Tú Phong ngửa mặt lên trời thét lớn, thời khắc\nnày tu vi phân thân đang ở mức đỉnh phong, trong khoảnh khắc bạo phát, trên\nngười của hắn liền xuất hiện một loạt kiếm ảnh, hóa thành một màn sương mù!</p>\n\n<p>Màn sương mù ầm ầm tản ra, bao trùm khắp mười ngàn trượng xung quanh, vượt xa\nThiên Vân thượng nhân lúc trước, tay phải Phương Tú Phong vung thanh kiếm hư\nảo, lao thẳng tới chín chữ Đạo.</p>\n\n<p>- Kiếp, Diệt!! Thanh âm Phương Tú Phong bỗng nhiên truyền ra, khiến thiên địa\nnổ vang, kiếm quang của hắn bắn ra, trên người có ánh sáng xanh hơi chớp động,\ntrực tiếp chém tới chín chữ Đạo kia. Hắn có tự tin, có nắm chắc, một kiếm\nnày... có thể chém ra kiếp thứ sáu!</p>\n\n<p>Bởi vì, hắn là Phương Tú Phong!</p>\n\n<p>Nhưng đúng lúc này, khi thấy được ánh sáng xanh trên người phụ thân, trong đầu\nMạnh Hạo lập tức ầm một tiếng.</p>\n\n<p>- Cha, áp chế mầm Đạo!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}