{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1598.html",
  "title": " Chương 1610: Giảng đạo!",
  "chapterNumber": "1598",
  "slug": "chuong-1598",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1598.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1599.html",
  "contentHTML": "<p>Theo lời nói Mạnh Hạo truyền ra, Mạnh Như thầm kích động, lập tức gật đầu bay\nthẳng về phía xa. Mạnh Hạo nhìn thoáng qua, vung tay một cái, chó ngao bên\ntrong túi trữ vật của hắn lập tức bay ra, ngửa mặt lên trời gầm một tiếng, sau\nđó hóa thành một luồng ánh sáng đỏ, hiện ra dưới thân Mạnh Như, nâng Mạnh Như\nbay về phía xa.</p>\n\n<p>Có chó ngao bảo vệ, Mạnh Như khong còn đáng lo ngại. Ánh mắt Mạnh Hạo lại quét\nqua khắp gia tộc, nhìn những tộc nhân đang kích động, hắn liền hít sâu một\nhơi, trong mắt lộ ra ánh sáng lấp lánh. Thời gian cấp bách, nếu đã quật\nkhởi... thì quật khởi thật lớn luôn đi.</p>\n\n<p>Trog khi Mạnh Như cùng chó ngao bay về phía trung tâm đại lục của Mạnh gia,\nđón những tộc nhân bị cưỡng ép trở thành tôi tớ cho chín mạch khác, thì tại\nkhu vực đại lục nhỏ Mạnh Hạo đang ở, tin tức mọi chi nhánh Từ gia đều bị giết\nchết đã kinh động đến rất nhiều cường giả bên trong tổ trạch Từ gia.</p>\n\n<p>Theo hàng loạt tiếng phẫn nộ truyền khắp bốn phía, một âm thanh âm trầm già\nnua từ sau trong tổ trạch Từ gia, chậm rãi truyền ra.</p>\n\n<p>- Huyết mạch sa sút mà còn muốn mưu đồ khôi phục uy phong ngày xưa sao? Lập\ntức hành quyết đám hung đồ này, nếu có người cản trở, trực tiếp giết chết, còn\nmấy tên phế nhân kia không cần phải để ý tới!</p>\n\n<p>Thanh âm như lôi đình truyền ra, khiên thiên địa chấn động, bầu trời biến sắc,\nmặt đất khẽ rung lên. Lập tức có mấy chục luồng cầu vồng xé gió bay đi, phía\nsau đó còn có trên trăm thân ảnh, hóa thành từng luồng hào quang rực rỡ, bay\nthẳng tới nhất mạch của ông ngoại Mạnh Hạo.</p>\n\n<p>Đối với hành vi của nhất mạch ông ngoại Mạnh Hạo, Từ gia giận không tả nổi,\nlần này ra tay khí thế mạnh mẽ như sấm sét, mang theo sát khí bay đi.</p>\n\n<p>Cùng lúc đó, tại trung tâm tổ trạch Mạnh gia, thời khắc này cũng đang có tiếng\nrống giận truyền ra. Tại vị trí tên nam nhân trung niên trở thành đống thịt\nnhão không xương lúc trước, có ba lão già sắc mặt âm trầm, ánh mắt hiện lên vẻ\ntức giận đứng đó. Sau lưng của bọn họ, còn có hơn mười tộc nhân, trên người\nmỗi tên đều tràn ngập sát cơ.</p>\n\n<p>- Thật to gan, nhất mạch của bọn chúng đã suy tàn đến cực hạn, không còn tác\ndụng gì, không ngờ lại gây ra đại họa ngập trời như vậy, đây chính là phản bội\ntộc. Người đâu, theo lão phu đi dẹp đám phản loạn này! Một trong ba lão già\nlạnh lùng lên tiếng, tay áo vung lên, thân thể trong nháy mắt liền bay đi, đám\ntộc nhân phía sau hắn cũng lần lượt bay lên, hóa thành một mảng cầu vồng bay\nthẳng tới nhất mạch của ông ngoại Mạnh Hạo.</p>\n\n<p>Trong lúc nhất thời, gió nổi mây phun, toàn bộ Mạnh gia đang trong cục diện\nđáng buồn, vì Mạnh Hạo đến mà bắt đầu nổi lên sóng ngầm.</p>\n\n<p>Mạnh Hạo bình tĩnh khoanh chân ngồi trên một tảng đá lớn bên trong nhất mạch,\ntất cả tộc nhân thời khắc này đều đang tĩnh tọa xung quanh hắn, trong lòng hết\nsức kích động. Mọi người đều đang thổ nạp tu hành, trong đó hầu hết đều là nữ\ntử, tu vi các nàng theo quá trình thổ nạp dần dần tích lũy nâng lên.</p>\n\n<p>Cách Mạnh Hạo gần nhất là một thanh niên. Thanh niên này chính là người được\nMạnh Hạo cứu thoát- Mạnh Hàn, ánh mắt hắn khi nhìn về phía Mạnh Hạo lộ ra vẻ\ncuồng nhiệt và sùng bái vô hạn.</p>\n\n<p>Trên thực tế, không chỉ có hắn như thế, mà tất cả tộc nhân khi nhìn về phía\nMạnh Hạo lộ ra vẻ cuồng nhiệt, đó chính là người đầu tiên sau bao nhiêu năm\ntrong nhất mạch bọn họ... thành công tiến vào Tiên Cảnh, là hy vọng, là tương\nlai của bọn họ.</p>\n\n<p>- Tu sĩ tu hành, cần trải qua Linh, Tiên, Cổ, Đạo bốn cảnh giới, mỗi một cái\ncảnh giới, đều có lực lượng bất đồng, trong đó lại phân ra một số cảnh giới\nnhỏ.</p>\n\n<p>- Nhìn như nhiều, nhưng mỗi bước lại như một nấc thang vậy, đi càng xa, thì\ncàng tôn cao cường hãn!</p>\n\n<p>- Trong đó Linh Cảnh được phân làm các cảnh giới nhỏ: Luyện Khí, Trúc Cơ, Kết\nĐan, Nguyên Anh, Trảm Linh, Vấn Đạo, Thành Tiên!</p>\n\n<p>- Trong số các ngươi phần lớn đều đang ở giai đoạn Kết Đan, không có nhiều\nNguyên Anh, Trảm Linh ta lại không thấy một ai... Mạnh Hạo hờ hững lên tiếng,\nthanh âm của hắn dường như tràn ngập một loại lực lượng kỳ dị nào đó, vang\nvọng khắp nhất mạch, khiến cho tất cả tộc nhân đều lắng nghe rất nghiêm túc.</p>\n\n<p>- Mạnh Trần ca ca, Xảo nhi tỷ tỷ chính là Trảm Linh, còn có Vân tỷ cũng là\nTrảm Linh...</p>\n\n<p>- Hoằng tỷ đã là tu sĩ Vấn Đạo... Những tộc nhân này nghe đến đó, theo bản\nnăng lục tục lên tiếng, Mạnh Hạo gật gật đầu, rồi tiếp tục nói.</p>\n\n<p>- Kết Đan, phải để ý chính là kết xuống tâm đan không giống nhau, dùng đan\nnày để ngưng tụ tinh khí thần của bản thân, từ đó tích lũy sinh ra Nguyên\nAnh... Năm xưa ta Kết Đan lấy ngũ hành làm cơ sở, thành ngũ hành Kim Đan, hóa\nthành Nguyên Anh năm màu...</p>\n\n<p>-... Trảm Linh, phải chú ý không phải ở Linh, mà ở Trảm... </p>\n\n<p>- Trảm Linh tam đao, đao cũng là Đạo, sau tam đao tam đạo, liền cúi đầu vấn\ntâm, lúc ngẩng đầu bước ra một bước, là có thể Vấn Đạo!</p>\n\n<p>- Về phần Thành Tiên, ngược lại là đơn giản nhất, các ngươi không cần trở\nthành Chân Tiên, phỏng theo tổ tiên, Ngụy Tiên thì đã làm sao! Thanh âm Mạnh\nHạo vang vọng, giảng giải những cảm ngộ của hắn khi ở cảnh giới Linh Cảnh cho\nnhững tộc nhân này.</p>\n\n<p>Mỗi người đều nghe như mê như say, rất nhiều chỗ ngày thường không hiểu, thời\nkhắc này liền rộng mở sáng tỏ. Thậm chí Mạnh Hạo giảng giải, so với bất kỳ\nnhững lần nghe giảng đạo nào trước đó, bọn họ lại càng khắc sâu hơn.</p>\n\n<p>Nhất là thanh âm của Mạnh Hạo lại ẩn chứa lực lượng kỳ dị nào đó, dần dần,\nkhông ngờ trong cơ thể những tộc nhân này dường như xuất hiện từng cái mầm,\nđây cũng chính là mầm Đạo, không phải huyết mạch La Thiên Đạo Tiên, mà là...\nMạnh Hạo dùng cảm ngộ của bản thân, cảm ngộ đối với Linh Cảnh, tạo thành...\nLinh chủng!</p>\n\n<p>Nền móng ở cảnh giới Linh Cảnh của Mạnh Hạo vô cùng sâu dày, nhìn khắp Sơn Hải\nGiới cũng hiếm thấy như lông phượng sừng lân. Nói hắn là người đứng đầu cảm\nngộ Linh Cảnh, cũng không khoa trương chút nào. Không có tích lũy ở cảnh giới\nLinh Cảnh, sao hắn có thể bộc phát xuất hiện Chân Tiên, chấn động cả Đệ Cửu\nSơn Hải sau đó chứ?</p>\n\n<p>Cho nên, hắn giảng giải cảm ngộ của bản thân, đối với toàn bộ tộc nhân nhất\nmạch ở đây mà nói, ý nghĩa to lớn không cách nào hình dung.</p>\n\n<p>Hơn nữa xung quanh còn có tiên khí chi dày đặc, đó chính là tồn tại vượt qua\ncả linh khí, khiến cho những tộc nhân này, không ngờ lại có hơn phân nửa đều\ndần dần chìm đắm trong cảm ngộ.</p>\n\n<p>Một màn này rơi vào trong mắt ba người bà ngoại, khiến bọn họ kinh ngạc không\nthôi, trên mặt khó nén khỏi kích động. Chẳng những là bọn họ, mà hai cậu của\nMạnh Hạo lúc này sắc mặt cũng đỏ lên kích động, bọn họ một mặt là bị biến hóa\ncủa các vãn bối phía ngoài mà kích động, mặt khác chính là dưới màn tiên khí ở\nđây, thân thể của bọn họ vốn dĩ đã tàn phế, không ngờ lúc này lại hơi khôi\nphục lại.</p>\n\n<p>Ba người thiếu phụ trung niên cũng là như vậy.</p>\n\n<p>Toàn bộ tộc nhân nhất mạch, vào giờ khắc này, dường như... đang chậm rãi lột\nxác!!</p>\n\n<p>Mạnh Hạo nhìn những tộc nhân đang đắm chìm trong cảm ngộ trước mắt, ánh mắt\ncủa hắn quét qua một vòng, cuối cùng rơi vào người thanh niên bên cạnh, đó\nchính là Mạnh Hàn được mình cứu ra khỏi Từ gia.</p>\n\n<p>Cũng là tộc nhân có tư chất tốt nhất trong số những người ở nơi này. Tu vi của\nhắn tuy rằng vẫn chỉ là Kết Đan, nhưng đã đến trình độ tùy thời đều có thể đột\nphá. Trên mặt Mạnh Hạo lộ ra nụ cười, hắn tin tưởng rằng, không bao lâu sau,\nnhất mạch của ông ngoại này, sẽ có thể tái hiện lại huy hoàng năm xưa.</p>\n\n<p>Đang nghĩ tới đây, bỗng nhiên trong lòng Mạnh Hạo chợt động, ngẩng đầu nhìn về\nbầu trời phía xa, trong mắt lộ ra vẻ lạnh lẽo.</p>\n\n<p>Hắn vung tay một cái, lập tức từ bên trong túi trữ vật của hắn lập tức bay ra\nmột mảng hạt đậu màu đen. Những hạt đậu màu đen này sau khi xuất hiện liền bay\nthẳng ra bên ngoài, truyền ra tiếng động ầm ầm. Trên đường đi, trong khoảnh\nkhắc bọn chúng liền biến thành từng tên tiểu nhân màu đen, cái miệng mở to lộ\nra răng nhọn dày đặc, trên người cũng tràn ra sát khí.</p>\n\n<p>- Creck... Những tiểu nhân đậu đen này đồng loạt rít lên, rồi kết thành đàn\nbay đi.</p>\n\n<p>Mà giờ phút này, trên bầu trời cách đó vạn dặm đang có hơn trăm tên tu sĩ mang\ntheo sát khí ngập trời ầm ầm lao tới. Trước mặt bọn chúng có hơn mười người,\ntu vi mỗi một người đều là Cổ Cảnh, tỏa ra uy áp tràn ngập. Tuy rằng người\nmạnh nhất trong đó chỉ là Cổ Cảnh trung kỳ, nhưng một thế lực như vậy cũng\nkhông thể xem thường, đoàn người này chính là hơn phân nửa nội tình của Từ gia\nxuất động ra.</p>\n\n<p>Những người còn lại, có ba thành là Tiên Cảnh, những người khác... thì đều là\nLinh Cảnh. Dù sao Từ gia cũng chỉ là một trong tám gia tộc phụ thuộc Mạnh gia,\nkhông có khả năng mạnh mẽ đến mức kinh người. Thực lực như thế, đối với rất\nnhiều tu sĩ mà nói, cũng đã không yếu.</p>\n\n<p>Bọn chúng liếc mắt một cái liền thấy được màn sương mù dày đặc tràn ngập khắp\nphạm vi vạn dặm phía trước, cũng cảm nhận được mặt ngoài phạm vi này tồn tại\nmột tầng vách ngăn vô hình. Một màn này, khiến đồng tử tên tu sĩ Cổ Cảnh trung\nkỳ của Từ gia co rụt lại, chột dạ hít sâu một hơi.</p>\n\n<p>Hắn tự hỏi cho dù là chính mình, cũng không thể bố trí được vách ngăn như thế,\nnhất là màn sương mù dày đặc bên trong kia, liếc mắt một cái hắn liền nhận ra,\nđó là...</p>\n\n<p>- Tiên khí... tiên khí nhiều như vậy, nó... nó đều đã hóa thành thực chất,\nphạm vi vạn dặm này, tựa như là một thế giới Tiên Cảnh!</p>\n\n<p>- Bạo tay như vậy... điều này sao có thể chứ?! Trong khi hắn còn đang hoảng\nsợ, thì đám người phía sau hắn hầu hết vẫn không nhìn ra đầu mối, sát khí vẫn\nbừng bừng, khí thế ngất trời.</p>\n\n<p>- Mạnh gia ở nơi này, lăn ra đây!</p>\n\n<p>Cũng có tên tộc nhân Từ gia tính khí bốc đồng, ỷ người đông thế mạnh, rống lớn\nmột tiếng. Hắn vừa hô lên, tên tu sĩ Cổ Cảnh trung kỳ kia muốn cản đã không\ncòn kịp, sắc mặt không khỏi biến đổi.</p>\n\n<p>Đúng lúc này, bỗng nhiên một loạt âm thanh rít lên chói tai từ trong sương mù\nbỗng nhiên truyền ra.</p>\n\n<p>- Creck... Theo tiếng rít truyền ra, lập tức một đám tiểu nhân màu đen, tốc\nđộ nhanh như tia chớp chợt ầm ầm bay ra, mỗi một tên tiểu nhân đều tản ra uy\náp khiến tên tu sĩ Cổ Cảnh trung kỳ kia hoảng sợ.</p>\n\n<p>- Đây là... chạy, lập tức bỏ chạy! Da đầu tên tu sĩ Cổ Cảnh trung kỳ này lập\ntức tê dại, bằng vào lịch duyệt của hắn, tuy rằng không nhận ra những tiểu\nnhân đậu đen này, nhưng hắn vẫn có thể cảm nhận được sự kinh khủng trên người\nđối phương, còn có cảm giác cận kề cái chết mãnh liệt không cách nào hình dung\ntrong tâm thần hắn.</p>\n\n<p>Trong nháy mắt hắn lập tức lui về sau. Đám tộc nhân phía sau hắn đều ngẩn\nngười tại chỗ, không đợi kịp phản ứng, cùng lúc đó, những tiểu nhân đậu đen đã\nlao đến.</p>\n\n<p>Dường như chúng cũng khinh thường đoạt xá, trong nháy mắt bọn chúng liền chui\nvào trong cơ thể những tu sĩ này, trực tiếp cắn nuốt. Lập tức hàng loạt tiếng\ngào thét từ trong miệng những tên tu sĩ Từ gia truyền ra, thanh âm vô cùng thê\nthảm, không giống tiếng người.</p>\n\n<p>Chỉ trong chốc lát, mấy trăm tên tu sĩ này lập tức có hơn 100 người hét thảm,\nthân thể rầm rầm tan vỡ, trở thành máu thịt văng khắp nơi. Những người khác\nsắc mặt tái nhợt, lui nhanh về sau, trong đầu chấn động ù ù, điên cuồng bỏ\nchạy.</p>\n\n<p>Nhưng chớp mắt một cái, từ trong đám thịt nát kia, những tiểu nhân đậu đen lại\nlần nữa dữ tợn gào rít bay ra. Trong tiếng hét thảm vang vọng, lại có hơn 100\ntu sĩ tử vong, những tiểu nhân đậu đen này tựa như Diêm La thu gặt sinh mạng,\nlần nữa đánh tới.</p>\n\n<p>Những tộc nhân có tu vi Cổ Cảnh của Từ gia cũng đều không thể trốn khỏi, mặc\ncho chống cự như thế nào, cuối cùng toàn bộ đều hét thảm, thân thể khô héo, bị\nnhững tiểu nhân đậu đen này trực tiếp móc rỗng từ bên trong.</p>\n\n<p>Về phần tên tu sĩ Cổ Cảnh trung kỳ mạnh nhất kia, hắn bị một bầy tiểu nhân đậu\nđen nhào tới, liền rống giận xuất ra thần thông pháp bảo, nhưng lại không có\nchút tác dụng. Rất nhanh sau đó, hắn liền bị những tiểu nhân đậu đen chui vào\ntrong cơ thể, sau đó chính là tiếng gào thét thê thảm, cho đến khi... nổ tung.</p>\n\n<p>Trận chém giết này kéo dài chưa tới nửa nén hương, mấy trăm tu sĩ toàn bộ tử\nvong, xung quanh tản ra mùi máu tanh ngập trời. Đám g tiểu nhân đậu đen lại\nđồng loạt rít lên.</p>\n\n<p>- Creck...\" Sau đó toàn bộ liền kết thành đàn, hóa thành một đám mây đen, lần\nnữa trở về trong phạm vi vạn dặm bên trong, biến mất không thấy.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}