{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1570.html",
  "title": " Chương 1582: Không cho ta đi?",
  "chapterNumber": "1570",
  "slug": "chuong-1570",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1570.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1571.html",
  "contentHTML": "<p>Mạnh Hạo thấy được chín ngọn núi, lại thấy được chín biển. Hắn lại thấy trong\nchín núi chín biển này, không ngờ lại có một thân ảnh khổng lồ. Thân ảnh ấy\ntựa hồ bị pháp thuật của lão đạo gọi trở về, chỉ tay đánh xuống những tu sĩ\nđang muốn đuổi theo giết.</p>\n\n<p>Chỉ một chỉ tay này, tinh không giống như bị tróc đi, toàn bộ đều cuốn ngược\nlại khiến những tu sĩ kia bị dọa đến hoảng sợ, nhanh chóng lui về phía sau.\nThời khắc này, cho dù là cường giả Đạo Cảnh cũng phải biến sắc.</p>\n\n<p>Phong Thiên Quyết này, rất nhiều người biết đây là do Nhất Nhiên Tử Hạo Nhiên\nTông chế tạo ra. Ngay thường nhắc tới, phần lớn ai cũng cho là trò cười. Không\nmột người nào nghĩ tới, giờ này ngày này, lão đạo lại thi triển toàn bộ đạo\npháp, giải phóng một lực lượng vô thượng khiến cho tất cả mọi người đều chấn\nđộng.</p>\n\n<p>Vô số tu sĩ phun ra máu tươi, mấy Đạo Cảnh đại năng khóe miệng cũng tràn máu.\nNgươi khổng lồ kia, giống như là đại diện cho lực lượng Sơn Hải, nhưng không\nđả thương người, mà là...Phong!</p>\n\n<p>Một chỉ tay phong thiên!</p>\n\n<p>Thiên có thể phong, huống hồ là người!</p>\n\n<p>Trong chớp mắt, một chỉ tay đánh xuống, trên người của tất cả tu sĩ ở đây đều\nxuất hiện dấu hiệu bị phong ấn. Từng người phun ra máu tươi, thân thể mất thân\nbằng trong tinh không, toàn bộ đều bị thổi bay.</p>\n\n<p>- Phong Thiên Quyết...Không có khả năng!</p>\n\n<p>- Chỉ là pháp thuật Nhất Nhiên Tử trong lúc hồ đồ sáng lập ra, làm sao... có\nthể có được uy lực lớn đến vậy! Mọi người ồ lên.</p>\n\n<p>Thân thể lão đạo run rẩy, phun ra một ngụm máu tươi, lão lập tức bước đi. Vì\nkhông muốn để cho Hạo Nhiên Tông đem lại nhiều phiền phức, lão không tiếp tục\nxuất thủ, chỉ quay đầu lại nhìn, thấy được đạo cầu vồng rực rỡ trong truyền\ntống trận đã biến mất.</p>\n\n<p>Trong ánh sánh chói lóa, lão loáng thoáng thấy được Mạnh Hạo cùng những tu sĩ\nbốn phía đều đang chấn động mạnh.</p>\n\n<p>- Đồ nh</p>\n\n<p>i ngoan, đây chính là Phong Thiên Quyết! Lão đạo đứng trong tinh không, nhàn\nnhạt lên tiếng. Tất cả tu sĩ chung quanh lão đều bay tung, khiến cho mọi người\nđều chú ý đến lão.</p>\n\n<p>Một loại khí tức khỏ tả từ trên người lão tản ra. Giờ khắc này, lão không còn\nvẻ hồ đồ cùng không đáng tin nữa. Mà lại có dáng vẻ tiên phong đạo cốt, khí\nchất phi phàm.</p>\n\n<p>Lão cất bước đi không hề để ý tới những tu sĩ ở đây, theo hướng Lạc Hà Tinh đi\nvề Hạo Nhiên Tông!</p>\n\n<p>Ở một tinh không khác trong Thiên Thần Liên Minh, chỗ gần cửa ra của Thiên\nThần Liên Minh, nơi này không phải là một điểm truyền tống được ghi chép nào\nmà chỉ là một viên vẫn thạch lơ lửng trong tinh không.</p>\n\n<p>Thời khắc này, vẫn thạch đột nhiên tỏa sáng. Ánh sáng từ trong vẫn thạch tràn\nra trong phút chốc xuyên thấu không gian. \"Ầm\" một tiếng, vẫn thạch tan vỡ\nchia năm xẻ bảy, lộ ra một tòa bệ đá ở bên trong.</p>\n\n<p>Bệ đá này tràn ngập các khe nứt giống như nó không thể kiên trì được lâu nữa.\nTrận pháp khắc trên đó giờ phút này hoàn toàn vận chuyển. Rất nhanh, một chiếc\nphi toa từ trong khe nứt truyền tống đến.</p>\n\n<p>Phi toa mới vừa xuất hiện, bệ đá này liền không thể thừa nhận được nữa mà ầm\nầm vỡ vụn. Cùng lúc đó, phi toa kia cũng khó mà tiếp tục tồn tại, hóa thành\ntro bụi.</p>\n\n<p>Thân ảnh Mạnh Hạo xuất hiện trong tinh không!</p>\n\n<p>Bốn phía rất an tĩnh, không có có bất kỳ một âm thanh nào. Mạnh Hạo quay đầu\nlại nhìn về phía xa xa, trong mắt của hắn thời khắc này còn lưu lại xúc động.</p>\n\n<p>\"Phong... Thiên... Quyết...\" Mạnh Hạo lẩm bẩm, hắn chẳng thể nghĩ tới, thuật\npháp thoạt nhìn rất tức cười kia trong tay lão đạo thi triển ra không ngờ lại\nbạo phát ra một lực lượng kinh người như vậy.</p>\n\n<p>Một người lại có thể phong ấn mấy chục vạn tu sĩ. Loại đạo pháp này đã không\ncòn là đạo bình thường mà đã lên đến một trình độ rất cao.Có thể tượng tượng\nđược nếu trong một cuộc đại chiến thì một mình lão đạo cũng có thể nghịch\nchuyển càn khôn.</p>\n\n<p>Loại đạo pháp như thế này dù Mạnh Hạo đã tu hành nhiều năm nhưng đây là lần\nđầu tiên hắn thấy được. Nhưng càng làm cho hắn cảm thấy tim đập rộn lên là khi\nhắn ở Hạo Nhiên Tông kia hơn một tháng, lão đạo đã bắt hắn luyện tập đạo pháp\nnày hàng trăm lần.</p>\n\n<p>- Kiến thức, kiến thức...chỉ có đi nhiều, nhìn nhiều, trải nghiệm nhiều mới\ncó thể biết được. Thiên ngoại hữu thiên, nhân ngoại hữu nhân, ngoài đạo pháp\nra còn có một loại đạo mạnh hơn! Mạnh Hạo lẩm bẩm. Hắn thu hồi tầm mắt, ôm\nquyền cúi đầu thật sâu. Đối với lão đạo, Mạnh Hạo rất cảm kích.</p>\n\n<p>Đây là tính tình của Mạnh Hạo, đối với tất cả những người giúp đỡ hắn, hắn đều\nghi nhớ trong lòng.</p>\n\n<p>Cúi đầu xong, Mạnh Hạo biết rằng lúc này không phải là lúc để cảm khái. Hắn\nxoay người, nhoáng một cái, đã chạy thẳng về phía xa, lao về phía biên giới\nThiên Thần Liên Minh.</p>\n\n<p>\"Biên giới Thiên Thần Liên Minh, có mấy tinh tú được tạo ra làm truyền tống\nmôn hộ. Còn lại đều là biên giới dài đằng đẵng...\"</p>\n\n<p>\"Những tinh tú kia trấn giữ chặt chẽ, ta khó có thể đột phá... Về phần biên\ngiới kia, mới là sơ hở để ta tấn công.\" Mạnh Hạo quyết định, tốc độ càng nhanh\nhơn. Thừa dịp không gian trống trải, hắn tăng tốc chạy thẳng về phía trước.</p>\n\n<p>Thời gian cứ thế trôi qua, một ngày sau, trước mặt Mạnh Hạo xuất hiện một bạch\ntuyến. Nhìn từ xa, bạch tuyến này chẳng là gì nhưng lần gần mới thấy, đó là\nmột bức tường thành màu trắng, hư vô vô cùng, kéo dài đến vô tận. Ánh mắt Mạnh\nHạo quét qua một cái, hắn đứng ngoài bạch tuyến, có chút chần chừ. Không lâu\nsau, hắn ngẩng đầu, ánh mắt lộ ra hàn ý, thân thể nhoáng một cái nhanh chóng\nhóa thành một luồng sáng, bay thẳng đến bức tường thành kia.</p>\n\n<p>Tốc độ của hắn cực nhanh, trong khoảnh khắc đã đến gần. \"Ầm\" một tiếng, cả\nngười hắn xông vào trong tường trắng, tu vi bạo phát, thậm chí lực lượng Chí\nTôn Kiều trong cơ thể cũng nổ vang khiến cho bức tường thành kia phải rung\nchuyển dữ dội. \"Rắc\" một tiếng, xuất hiện một khe nứt.</p>\n\n<p>Đúng lúc Mạnh Hạo định xông ra, đột nhiên thân thể hắn dừng lại, một luồng\nnguy hiểm không cách nào hình dung xuất hiện khiến hắn biết sắc. Trong hư vô,\nđột nhiên xuất hiện một luồng sáng, trực tiếp bao phủ quanh người Mạnh Hạo\ngiống như muốn trói chặt hắn.</p>\n\n<p>- Ngươi ở trong Thiên Thần Liên Minh, không một ai có thể yên bình rời đi.\nMột thanh âm bình tĩnh vang vọng trong không gian. Một khuôn mặt hư ảo đột\nnhiên xuất hiện, chính là vị lão giả ngày đó.</p>\n\n<p>Mạnh Hạo trong mắt ngập tràn hàn ý, hắn hừ lạnh một tiếng, tiếp tục đi về phía\ntrước. \"Ầm\" một tiếng, bức tường trắng tan vỡ, Mạnh Hạo bay về phía xa, nhưng\nngay lúc hắn cho rằng mình sắp ra khỏi phạm vi của Thiên Thần Liên Minh, phía\ntrước hắn đột nhiên xuất hiện một bạch tuyến, đó là... bức tường trắng thứ\nhai!</p>\n\n<p>Từ xa nhìn lại, có thể thấy tường trắng không chỉ có hai bức mà có đến ba, bốn\nbức... kéo dài vô biên vô tận, rậm rạp chằng chịt, có lẽ phải có đến 100 ngàn\nbức tường như thế!</p>\n\n<p>Trong nháy mắt, sắc mặt Mạnh Hạo vô cùng khó coi.</p>\n\n<p>- Thiên Thần Liên Minh không phải nơi ngươi nói đến là đến, nói đi là đi. Mặc\ndù có Nhất Nhiên Tử tương trợ, ngươi vẫn không thoát được.</p>\n\n<p>Lời lão già lại vang lên. Ngay lập tức, xung quanh hắn xuất hiện từng đạo\ntruyền tống trận, có hết thảy 15 cái. Trong những truyền tống trận này, đều có\nnhững thân ảnh mơ hồ biến ảo.</p>\n\n<p>Mắt nhìn thấy truyền tống trận đánh tới, thời khắc này, Mạnh Hạo chỉ có một\nlựa chọn, lập tức trốn đi.</p>\n\n<p>Nhưng lão già kia lại xem thường quyết định của Mạnh Hạo. Trong nháy mắt, Mạnh\nHạo nhìn thấy những truyền tống trận kia cũng là lúc hắn nhìn thấy khuôn mặt\như ảo của lão già.</p>\n\n<p>- Vốn dĩ ngươi không có cách nào đánh chết ta được, chỉ có thể khống chế\nnhững lực lượng ở biên giới Thiên Thần Liên Minh... Mạnh Hạo bỗng nhiên lên\ntiếng, thần sắc lão già cũng chợt biến đổi. Đúng lúc này, tu vi trong cơ thể\nMạnh Hạo bạo phát ngập trời, La Thiên Đạo Tiên nổi lên, thân thể đạt đến đỉnh\nphong. \"Ầm\" một tiếng, cả người hắn không hề bỏ chạy mà chạy thẳng tới trận\npháp trong những truyền tống trận kia.</p>\n\n<p>Trong khoảnh khắc hắn tới gần, tay hắn nâng lên, đánh xuống một quyền Sát\nThần.</p>\n\n<p>Một quyền này đánh xuống, đâm thẳng vào một truyền tống trận khiến cho trận\npháp bị phá vỡ, lập tức vặn vẹo. Tu sĩ bên trong truyền tống đi tới biến sắc\nmặt, rối rít gào thét.</p>\n\n<p>- Nát! Mạnh Hạo nhàn nhạt lên tiếng. \"Ầm\" một tiếng, truyền tống trận lập tức\ntan vỡ, thân thể các tu sĩ bên trong vặn vẹo, trực tiếp tan rã. Chỉ có cường\ngiả là tránh được nguy hiểm, muốn tiếp tục đánh xuống nhưng không thể.</p>\n\n<p>- Tiểu bối! Lão già kia rống giận hét lên trong tinh không nhưng vu sự vô bổ,\nMạnh Hạo căn bản là ngoảnh mặt làm ngơ, thân thể khẽ lay, lại giáng thêm một\nquyền.</p>\n\n<p>Một quyền!</p>\n\n<p>Lại một quyền!</p>\n\n<p>Rầm rầm rầm, trong chớp mắt lại có ba truyền tống trận tan vỡ. Mắt thấy 11 cái\ntrận pháp khác sắp hoàn thành, thân ảnh truyền tống bên trong cũng trở nên rõ\nràng, Mạnh Hạo bỗng nhiên cười lạnh, nâng hai tay lên, hướng về phía dưới nhấn\nmạnh một cái.</p>\n\n<p>- Chí Tôn Kiều!</p>\n\n<p>Rầm rầm rầm!</p>\n\n<p>Chí Tôn Kiều chợt từ trong cơ thể Mạnh Hạo bộc phát ra, mạnh mẽ phủ xuống. Khi\nChí Tôn Kiều phủ, uy áp bạo phát, trong chớp mắt, bốn truyền tống trận trực\ntiếp tan vỡ. Sau đó lại có thêm năm tòa chia năm xẻ bảy.</p>\n\n<p>Duy chỉ có hai truyền tống trận, trong khoảnh khắc này, rốt cuộc cũng hoàn\nthành quá trình truyền tống, đồng thời vỡ nát. Thân ảnh bên trong vọt ra.</p>\n\n<p>Tổng cộng có gần trăm tu sĩ, dẫn đầu là hai người, một người toàn thân mặc áo\nbào màu máu, người còn lại là một thanh niên sau lưng có thân ảnh Thiên Thần.\nHai người vừa ra, khí thế không tầm thường, nhưng rất nhanh, hai người bọn hắn\nliền biến sắc. Khi thấy rõ hoàn cảnh bốn phía, bọn hắn thà rằng bản thân không\nhiện ra.</p>\n\n<p>Tình huống hiện tại, trong 15 truyền tống trận chỉ có hai cái truyền tống\nthành công. Điều này làm nội tâm bọn họ trầm xuống, khi nhìn thấy Mạnh Hạo,\nhai người này bỗng nhiên lui về phía sau.</p>\n\n<p>Bọn chúng đuổi giết Mạnh Hạo nhưng giờ này người bỏ chạy lại là chúng!</p>\n\n<p>- Nếu ngươi đã không cho ta đi, thì... ta ở đây sẽ chém giết thoải mái một\nphen! Mạnh Hạo nhìn thoáng qua những khuôn mặt hư ảo đang gầm thét kia, hắn\nkhẽ cười lạnh, thân thể nhoáng lên một cái bay thẳng tới chỗ những tu sĩ này.</p>\n\n<p>Gần trăm tu sĩ, thời khắc này, từng người một đều cảm thấy da đầu tê dại. Mắt\nthấy Mạnh Hạo đến, khí thế ngập trời, bọn họ liền cấp tốc lui về sau. Nếu\nngười đến nhiều hơn một chút, hoặc là có Đạo Cảnh ở đây thì bọn họ còn có thể\nvây chiến. Nhưng giờ nếu là trực tiếp đối mặt với Mạnh Hạo, không ai có dũng\nkhí.</p>\n\n<p>Dù sao, người có thể tiêu diệt cả nhà Hắc Hồn Đạo, hẳn là kẻ cực kỳ đáng sợ!</p>\n\n<p>- Còn muốn chạy? Trong mắt Mạnh Hạo ngập tràn sát y, hắn bị đuổi giết mãi\ncũng phiền lòng. Thời khắc này, thân thể một bước đạp xuống, cả người hóa\nthành đại bàng xanh, đuổi kịp một người, móng vuốt bóp nát đất đá kia trực\ntiếp chụp lấy đầu tên kia. \"Rắc\" một tiếng, mau tươi văng khắp nơi. Mạnh Hạo\nlại xuất hiện trước mặt một tu sĩ khác, thân ảnh hắn hóa thành một đạo thanh\nquang đánh tới.</p>\n\n<p>Nơi hắn đi qua đều phát ra tiếng kêu thảm thiết thê lương. Hai người thanh\nniên phía trước trong khoảnh khắc này hoàn toàn tê dại, không ngờ tên kia\nnhanh như vậy đã đuổi tới. Một người trong đó thân thể \"phịch\" một tiếng hóa\nthành sương mù đỏ, nhanh chóng bỏ chạy, người kia rống lớn, trong phút chốc\nhóa thành tàn ảnh.</p>\n\n<p>- Thì ra là ngươi! Mạnh Hạo nhìn vào mảng sương mù đỏ kia, không để ý đến tên\nkia nữa, chạy thẳng đến mảng sương mù.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}