{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1625.html",
  "title": " Chương 1637: Lực lượng của Sơn Hải Giới!",
  "chapterNumber": "1625",
  "slug": "chuong-1625",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1625.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1626.html",
  "contentHTML": "<p>Không cách nào hình dung nổi sự chấn động trong tâm thần Hàn Thanh Lôi và các\ntộc nhân Hàn gia. Chỉ một trảo, trong tinh không đã lập tức xuất hiện hư ảnh\nmột bàn tay to lớn, bàn tay này bao phủ lại toàn bộ khu vực đám người Đệ Thất\nSơn Hải đang đứng, hung hăng bóp mạnh.</p>\n\n<p>Ầm! Một tiếng nổ rung chuyển tinh không truyền ra, tất cả tu sĩ Đệ Thất Sơn\nHải trong phạm vi bàn tay kia, giờ khắc này sắc mặt đều đại biến, lộ ra vẻ\nhoảng sợ, cũng có không ít người phát ra tiếng gào thét thê lương.</p>\n\n<p>Tất cả bọn chúng, bất kể là tu vi gì, vào giờ khắc này đều cảm nhận được một\ncỗ áp lực mãnh liệt khó có thể hình dung từ bốn phương tám hướng, từ trong\ntinh không bạo phát, đè ép xuống thân thể, thậm chí còn có một cỗ lực lượng\nbài xích rầm rầm truyền ra.</p>\n\n<p>Tựa như bọn chúng bị cả phiến tinh không này bài xích, bị cả thiên địa bài\nxích, bị toàn bộ Sơn Hải Giới... bài xích!</p>\n\n<p>Đám tu sĩ Đệ Thất Sơn Hải tu vi không tới Cổ Cảnh trên lưng ba con nhện kia,\nlà những người phải gánh chịu hậu quả đầu tiên, trong tiếng hét thảm, thân thể\nbọn chúng bị ép tới vặn vẹo rồi ầm ầm nổ tung, trở thành thịt nát!</p>\n\n<p>Sau đó chính là Cổ Cảnh sơ kỳ, thất khiếu từng tên một trào ra máu tươi, không\nkiên trì được bao lâu, dưới sự khủng khiếp cùng tuy</p>\n\n<p>ệt vọng, thân thể liền bị nghiền ép vỡ vụn.</p>\n\n<p>Tiếng cười thảm, tiếng gào thét không ngừng truyền ra, thậm chí còn có tiếng\ncầu xin tha thứ truyền ra. Những tên tu sĩ Cổ Cảnh trung kỳ nhìn thấy những\nngười tu vi không bằng mình đều đã trở thành máu thịt bầy nhầy, máu tanh ngập\ntrời khắp nơi, trong lòng bọn họ lập tức rơi vào tuyệt vọng, không ít người\nliền thi triển thần thông, lấy ra pháp bảo đối kháng, nhưng tất cả đều nhanh\nchóng bị vỡ nát.</p>\n\n<p>Thân thể của bọn chúng cũng chỉ kiên trì được mấy nhịp thở, sau đó ầm một\ntiếng, toàn bộ xương cốt cùng máu thịt đều bị đè ép nổ tung.</p>\n\n<p>Ngay sau đó, những tên Cổ Cảnh hậu kỳ cùng Cổ Cảnh đại viên mãn cũng khó thoát\nkhỏi cái chết, dưới uy áp khổng lồ, toàn bộ bọn chúng đều thần hình câu diệt.\nThân thể ba con nhện khổng lồ cũng truyền ra tiếng răng rắc, phát ra tiếng gầm\nthê lương, những cái chân trở nên vặn vẹo, thân thể không còn ra hình dáng,\nlõm xuống, máu tươi màu xanh biếc phun trào.</p>\n\n<p>Cho đến... ba lão già Đạo Cảnh kia, bọn họ trơ mắt nhìn hết thảy xung quanh,\nnhìn tinh không đang dao động, nhìn ba ngàn người đã trở thành máu thịt mơ hồ,\nbiến nơi này trở thành một địa ngục máu tươi. Thân thể bọn họ lúc này cũng run\nlên, phun ra máu tươi, cũng đã đến ranh giới sắp không thể chịu nổi nữa.</p>\n\n<p>- Không! Một lão già Đạo Cảnh cười thảm, trong khoảnh khắc thân thể không thể\nthừa nhận được nữa, hắn liền lấy ra tất cả pháp bảo, thậm chí trong miệng còn\nbay ra một chiếc chuông lớn, muốn chống cự. Nhưng theo pháp bảo rầm rầm tan\nvỡ, thân thể của hắn cũng vặn vẹo nát bấy.</p>\n\n<p>Hai tên Đạo Cảnh còn lại cười thảm, đồn loạt tự bạo. Bọn họ không thể trốn,\ntinh không xung quanh đã bị phong tỏa, bị lực lượng uy áp mạnh mẽ bao phủ,\nkhông còn chút đường sống nào.</p>\n\n<p>Rầm rầm! Tiếng nổ ngập trời truyền ra. Vào giờ khắc này, thanh âm tự bạo của\nhai tên lão tổ Đạo Cảnh bỗng nhiên bị át mất dưới cái bóp mạnh của bàn tay vô\nhình.</p>\n\n<p>Hết thảy điều này nói thì chậm chạp, nhưng trên thực tế chỉ là trong nháy mắt,\nba ngàn tu sĩ Đệ Thất Sơn Hải đã bị trực tiếp bóp vỡ, tuôn ra sương máu tràn\nngập!</p>\n\n<p>Vô số tu sĩ, pháp bảo, còn có ba con nhện kia bị bóp cùng một chỗ, tạo thành\nmột đống máu thịt to lớn. Màu xanh biếc, màu trắng, màu đỏ xen lẫn nhau, nhìn\nthấy mà giật mình.</p>\n\n<p>Sắc mặt Hàn Thanh Lôi tái nhợt, hai lão tổ Hàn gia bên cạnh hắn kia, mặc dù\nbọn họ cũng thường thấy cảnh giết chóc, nhưng lúc này không nhịn được đều khẽ\nrun lên, ánh mắt nhìn về phía Mạnh Hạo lộ ra vẻ khiếp sợ mãnh liệt.</p>\n\n<p>Mà những người khác, thời khắc này đang trợn mắt há hốc mồm, có một số nữ tử\nthì trực tiếp nôn mửa không ngừng, ánh mắt nhìn về phía Mạnh Hạo giống như\nđang nhìn hung thần ác sát vậy. Đó chính là tồn tại, so với Đệ Thất Sơn Hải\ncòn muốn kinh khủng hơn.</p>\n\n<p>- Đây là lực lượng gì chứ... Hàn Thanh Lôi lẩm bẩm, nhìn đống máu thịt kinh\nkhủng kia, lại nhìn Mạnh Hạo trước mặt, đáy lòng hắn bỗng nhiên trở nên chua\nxót, trong lúc vô hình, Mạnh Hạo đã kéo ra cực xa với hắn, đó là một khoảng\ncách không thể vượt qua.</p>\n\n<p>- Lực lượng của Sơn Hải Giới. Mạnh Hạo nhẹ giọng lên tiếng. Sau khi hắn tiến\nvào Cổ Cảnh, mở ra Hồn Đăng Chí Tôn, hắn lại càng cảm nhận được khí vận Sơn\nHải Giới rõ ràng hơn trước.</p>\n\n<p>Trước đây, hắn cần phải điều động ra Chí Tôn Huyết mới có thể mượn được lực\nlượng Nhật, Nguyệt tinh, nhưng lúc này hắn đã không cần phải vậy, chỉ cần hắn\nvừa hiện lên ý nghĩ, sẽ có một cỗ lực lượng của Sơn Hải Giới lập tức phủ\nxuống.</p>\n\n<p>Chỉ có điều lực lượng hắn có thể sử dụng vẫn còn quá ít, Mạnh Hạo tin rằng,\ntheo tu vi của mình đề cao, nhất là... khí tức Phong Yêu nhất mạch càng trở\nnên cường đại, thì nhất định sẽ có một ngày, sự tồn vong của Sơn Hải Giới chỉ\nnằm trong một cái ý niệm của hắn.</p>\n\n<p>Bởi vì, hắn chính là... Phong Yêu đời thứ chín, hắn chính là... Sơn Hải chủ!</p>\n\n<p>- Hàn huynh, hoan nghênh tới Mạnh gia, ở nơi này, các ngươi sẽ an toàn.</p>\n\n<p>Mạnh Hạo nhìn Hàn Thanh Lôi mỉm cười.</p>\n\n<p>- Mời!</p>\n\n<p>Ánh mắt Hàn Thanh Lôi hiện lên vẻ phức tạp, hồi lâu sau liền hướng về phía\nMạnh Hạo cúi đầu thật sâu. Theo Mạnh Hạo dẫn đường, rất nhanh, đoàn người Hàn\ngia đã tiến vào tổ trạch của Mạnh gia. Bà ngoại Mạnh Hạo cũng phân ra một khu\nvực tổ trạch bố trí cho Hàn gia ở, khiến cho đoàn người cuối cùng còn sót lại\ncủa Hàn gia này có thể ở nơi này, tiếp tục phát triển.</p>\n\n<p>Trong quãng thời gian sau đó, Mạnh Hạo ngoại trừ tu hành bên trong pho tượng\nkhổng lồ ra, chính là đi tới khu vực Hàn gia hiện tại, trò chuyện với Hàn\nThanh Lôi.</p>\n\n<p>Chỗ ở của Hàn gia hiện tại có một đầm nước lạnh, trong đầm có một loại cá gọi\nlà Bích Hàn Ngư, mùi vị rất ngon, Mạnh Hạo ăn qua một lần tỏ ra rất thích. Hắn\ncùng Hàn Thanh Lôi thường xuyên thả câu bên cạnh đầm nước này.</p>\n\n<p>So sánh với cảnh chiến tranh thảm thiết của Đệ Bát Sơn Hải phía ngoài, nơi này\nquả thật là một chốn thiên đường. Hàn Thanh Lôi thỉnh thoảng lại trở nên thảng\nthốt, dường như ở chỗ này, sẽ quên mất chiến tranh ở ngoại giới vậy.</p>\n\n<p>- Mạnh huynh, ngươi... nếu ngươi đã có tu vi như vậy, sao không đi giúp Đệ\nBát Sơn Hải, đánh đuổi Đệ Thất Sơn Hải xâm lấn? Câu nói này, Hàn Thanh Lôi đã\ndo dự rất lâu, hôm nay thả câu cùng Mạnh Hạo bên đầm, cuối cùng hắn cũng mở\nmiệng.</p>\n\n<p>Mạnh Hạo không lập tức trả lời, mà chỉ vung cần câu trong tay, lập tức một con\ncá lớn màu xanh ngọc dài chừng nửa trượng bị câu lên, con cá vùng vẫy vài cái,\nliền bị một tộc nhân Mạnh gia tiến lên đè xuống, để vào sọt cá.</p>\n\n<p>- Hàn huynh, chiến tranh... sẽ không kết thúc, không chỉ có Đệ Thất Sơn Hải,\nmà có thể còn có những Sơn Hải khác, đây mới chỉ là bắt đầu...</p>\n\n<p>Mạnh Hạo khẽ lên tiếng, theo hắn tiến vào Cổ Cảnh, ngay cả giọng nói của hắn\ncũng lộ ra vẻ tang thương.</p>\n\n<p>- Ta sẽ ra tay, nhưng thời cơ còn chưa tới. Mạnh Hạo khẽ thở dài, ngẩng đầu\nnhìn bầu trời, đầu cuối nơi đó, chính là 33 thiên.</p>\n\n<p>- Ngươi có phát hiện hay không, nếu như tinh không có đỉnh, vậy thì cái đỉnh\nnày, đang từ từ đè xuống. Mạnh Hạo vừa dứt lời, Hàn Thanh Lôi liền sửng sốt,\nvẻ mặt đột nhiên đại biến, ngẩng mạnh đầu, nhìn chằm chằm lên bầu trời, nhìn\nlên tinh không, dần dần, hô hấp hắn trở nên dồn dập.</p>\n\n<p>- Ngươi là nói... 33 thiên?!</p>\n\n<p>- E là không bao lâu nữa, 33 thiên cũng sẽ phủ xuống. Mạnh Hạo nhìn đầm nước\ntrầm mặc một lát, rồi bình tĩnh nói.</p>\n\n<p>Hàn Thanh Lôi biến sắc, hắn và Mạnh Hạo đã từng cùng vào Như Phong Giới, hắn\nbiết được rất rõ ràng, 33 thiên đại biểu cho thứ gì, cũng hiểu rõ sự kinh\nkhủng của những cường giả thuộc 33 thiên.</p>\n\n<p>- Vậy... chúng ta phải làm gì? Hàn Thanh Lôi chua xót lên tiếng. Thời khắc\nnày hắn mới ý thức được, thì ra việc Đệ Thất Sơn Hải xâm lấn quả thật không\ncoi vào đâu, có lẽ, đây mới chỉ là khúc dạo đầu của chiến tranh mà thôi. Vậy\nmà ngay cả khúc dạo đầu này, Hàn gia cũng không trụ được. Thời khắc này nghĩ\nlại, chỉ là khúc dạo đầu đã khiến cho mình cảm thấy như tận thế phủ xuống, như\nvậy khi chiến tranh với 33 thiên nổ ra... hắn không biết mình cần phải làm gì\nnữa, vẻ mặt hắn trở nên mờ mịt.</p>\n\n<p>- Trở nên mạnh hơn! Mạnh Hạo nghiêng đầu nhìn về phía Hàn Thanh Lôi, thần sắc\nnghiêm túc, nhấn mạnh từng chữ nói.</p>\n\n<p>- Bất kể là dạng chiến tranh gì, Đệ Thất Sơn Hải xâm lấn cũng tốt, những Sơn\nHải khác bạo phát chiến tranh cũng được, hoặc là 33 thiên giáng lâm, cho dù\nlà... hai thế lực lớn đã từng khiến cho Chí Tôn Tiên Giới tan vỡ lại đến lần\nnữa, thì tất cả những gì ngươi cần làm, chính là...khiến cho bản thân trở nên\nmạnh hơn!</p>\n\n<p>- Chiến tranh là điều không thể tránh khỏi, trong thiên địa, có lẽ thật sự có\nvùng đất lành, nhưng Sơn Hải Giới thì không có.</p>\n\n<p>- Cuộc chiến tranh này, sẽ rất nhanh phủ xuống, chúng ta đều sẽ bị cuốn vào.\nTrong mắt Mạnh Hạo dần dần sáng lên lấp lánh, tay phải hắn nâng điểm nhẹ lên\nmặt đất. Một cỗ dao động từ ngón tay của hắn truyền vào lòng đất, tản ra chín\nlục địa nhỏ ở xung quanh.</p>\n\n<p>Loại hành vi này, mấy tháng qua hắn vẫn thường xuyên tiến hành. Cho dù là khi\nbế quan, hắn cũng dùng thần thức truyền tu vi của mình vào lòng đất, dần dần\nphác họa ra một cái trận pháp khổng lồ.</p>\n\n<p>Đối với trận pháp, Mạnh Hạo không hiểu nhiều lắm, nhưng trận pháp dưới lòng\nđất này không phải trọng điểm, mà trọng điểm chính là lực lượng gia trì trận\npháp này, đó chính là... lực lượng của Sơn Hải Giới.</p>\n\n<p>- Cũng sắp hoàn thành rồi. Mạnh Hạo thầm nhủ.</p>\n\n<p>Hàn Thanh Lôi trầm mặc.</p>\n\n<p>- Nhưng ta vẫn không hiểu, trong cuộc chiến tranh này, ngươi vốn có thể ra\ntay ngay lúc này. Với tu vi của ngươi, nếu tận khả năng ngăn trở, sẽ giảm bớt\nđược rất nhiều người chết, như vậy lực lượng của Sơn Hải Giới chúng ta sau này\nsẽ càng lớn hơn!</p>\n\n<p>Mà lúc này, bên ngoài thì có kẻ địch rình rập, bên trong lại có nội chiến,\nloại hao tổn này, không có ý nghĩa! Hàn Thanh Lôi ngẩng đầu, nhìn về phía Mạnh\nHạo, chua xót nói.</p>\n\n<p>- Thời cơ, còn chưa tới, rất nhanh, rất nhanh thôi.</p>\n\n<p>Mạnh Hạo trầm mặc, hồi lâu sau liền nhẹ giọng lên tiếng, hắn cũng không giải\nthích rốt cuộc là vì sao hắn lại không tham dự vào cuộc chiến tranh này.</p>\n\n<p>Chỉ có bản thân Mạnh Hạo hiểu rõ, sở dĩ hắn không tham dự, là bởi vì... hắn\nkhông phải chỉ có một mình, mà tại Đệ Bát Sơn Hải này, hắn còn có Mạnh gia cần\nche chở.</p>\n\n<p>Cho dù hắn không thèm để ý tộc nhân Mạnh gia, nhưng hắn nhất định phải để ý bà\nngoại. Mạnh Hạo có thể cảm nhận được đám người bà ngoại rất quan tâm tới gia\ntộc. Nếu Mạnh Hạo đi ngăn cản Đệ Thất Sơn Hải, tất nhiên hắn sẽ phải đối mặt\nvới Đệ Thất Sơn Hải trả thù, dù sao... hắn vẫn chỉ là một người.</p>\n\n<p>Mà một khi Đệ Thất Sơn Hải trả thù, như vậy Mạnh Hạo có thể lựa chọn lánh đi,\nhoặc là lựa chọn chiến đấu, nhưng còn Mạnh gia sẽ không có lựa chọn. Chỉ cần\nMạnh gia vẫn còn ở đây, như vậy nếu Mạnh Hạo xuất thủ, Mạnh gia... nhất định\nsẽ bị liên lụy diệt tộc.</p>\n\n<p>Điều này khiến cho hắn không thể nào ra tay được, mà hiển nhiên Đệ Thất Sơn\nHải cũng nhìn thấy điểm này, cho nên... bọn họ cũng không chủ động tới trêu\nchọc Mạnh Hạo, song phương giữ vững cân bằng vi diệu nào đó.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}