{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1875.html",
  "title": " Chương 1887: Mạnh Hạo ta, từ nay về sau Siêu Thoát",
  "chapterNumber": "1875",
  "slug": "chuong-1875",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1875.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1876.html",
  "contentHTML": "<p>Trong chớp mắt, trên mảnh đại lục này, vô số tu sĩ, vô số sinh mạng, đồng loạt\nngẩng đầu. Từng người một lập tức khoanh chân ngồi xuống, lập tức thần thức\nbọn họ dung hợp một chỗ, tạo thành sóng lớn ngập trời. Trong tiếng nổ \"ầm ầm\",\ntrực tiếp ngưng tụ bốn phía phân thân lão tổ Thương Mang, lần nữa tạo thành\ngió lốc, cuốn lên bốn phương tám hướng, đánh vào thân ảnh bốn đầu tám cánh tay\nhóa thân của ý chí La Thiên kia.</p>\n\n<p>Ngươi có cả sinh mạng tinh không Thương Mang chống đỡ, mà ta chỉ còn thuật\npháp nghịch chuyển tinh không, đã từng quanh quẩn đại lục Thương Mang, đối\nkháng với lực lượng con dân của ta!</p>\n\n<p>Đây là đã vượt qua khỏi thuật pháp bình thường, thậm chí vượt qua phạm vi hiểu\nbiết của tu sĩ bình thường nhiều lắm. Cảnh giới này đối với lão tổ Thương Mang\nmà nói, thời gian cũng tốt, không gian cũng được, cho dù cách nhau năm tháng\nvô tận, cũng có thể tiện tay cầm lấy như cũ, trở thành đại đạo thần thông của\nbản thân.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", ánh mắt của hóa thân ý chí La Thiên bốn đầu tám cánh\ntay lộ ra ánh sáng đỏ, tám cánh tay của hắn huy vũ, lập tức tạo thành thiên\nlôi cổn cổn, đối kháng cùng với gió lốc kia.</p>\n\n<p>Khi tiếng nổ ngập trời, trong cơ thể Mạnh Hạo ở bên kia truyền ra tiếng đánh\ntrống, khí thể của hắn rầm rầm bộc phát ra mãnh liệt. Bởi vì chín đạo cấm chế\ntrong cơ thể hắn, sắp dung hợp!</p>\n\n<p>- Đệ nhất cấm! Mạnh Hạo vung tay áo, lập tức Thủy Chung Cấm xuất hiện, đó là\nchi mới hết thảy, đó đã từng là cấm pháp Phong Yêu cuối cùng, không phải tự\nthân Mạnh Hạo sáng lập, mà là tàn niệm của Cửu Phong Chí Tôn tạo thành Thủy\nĐông Lưu năm đó, hắn chỉ kế thừa.</p>\n\n<p>Được Mạnh Hạo dung hợp, thành đệ nhất cấm của mình!</p>\n\n<p>Trong mắt hắn ánh sao nhoáng lên một cái, tại khoảnh khắc đệ nhất cấm này xuất\nhiện, trên mi tâm của hắn đột nhiên có nhiều hơn một điểm sáng. Điểm sáng này\nrực rỡ chí cực, tràn ra một loạt cảm giác mang phong thái cổ xưa, khi xuất\nhiện lập tức khiến ánh mắt hóa thân ý chí La Thiên đỏ lên.</p>\n\n<p>Tinh quang trong mắt Mạnh Hạo nhoáng lên một cái, bấm quyết, sau đệ nhất cấm,\nthi triển...</p>\n\n<p>- Đệ nhị cấm!</p>\n\n<p>Chân Giả Cấm, trong thật có giả, giả có thể thành thật, cấm này theo Mạnh Hạo\nbấm quyết ra, lập tức trên mi tâm Mạnh Hạo xuất hiện điểm sáng thứ hai. Điểm\nsáng này tựa hư phi huyễn, chợt vừa thấy phảng phất như là giả, nhưng nhìn kỹ\nđó là tồn tại chân thật. Nếu nhìn vào một thời gian dài, dường như tâm thần\nđều có thể bị hút vào bên trong.</p>\n\n<p>Chính là đệ nhị cấm!</p>\n\n<p>Mạnh Hạo hít sâu một hơi. Tại thời đại viễn cổ này, chung quanh hắn đều không\ncó biến hóa gì quá lớn, ghế ngồi khổng lồ kia vẫn như cũ. Duy chỉ có bầu trời\nxanh thẳm kia, tản đá trên mặt đất dàn ra, linh khí nồng đậm bốn phía là bất\nđồng.</p>\n\n<p>Từ xa nhìn lại còn có thể thấy vô số cầu vồng bay múa, mà ở trước hắn, phân\nthân lão tổ Thương Mang đang huy vũ tập hợp thần thức tất cả tu sĩ đại lục\nThương Mang, đánh hóa thân ý chí La Thiên.</p>\n\n<p>- Đệ tam cấm! Từ đó hai tay Mạnh Hạo bấm quyết, thiên địa nổ vang</p>\n\n<p>Đệ tam cấm này, là Kim Cố Cấm, lúc nó xuất hiện, không ngờ cùng dung hợp chung\nvới thế giới này, cùng chi phù hợp, cùng chung cộng minh. Dù sao nơi này là\nviễn cổ, mà Mạnh Hạotừ tương lai, được gọi là kim cổ cùng tồn tại, khiến cho\nKim Cổ Cấm này sau khi xuất hiện, lực lượng của năm tháng khuếch tán. Trên mi\ntâm của Mạnh Hạo, điểm sáng thứ ba xuất hiện.</p>\n\n<p>Ba điểm sáng đồng thời lóng lánh, trong cơ thể Mạnh Hạo khí thế lên ngập trời,\nnổ vang thế giới. Hắn không dừng lại, hai tay nhoáng lên một cái.</p>\n\n<p>- Đệ tứ cấm!</p>\n\n<p>Đệ tứ cấm này, là cấm pháp mạnh nhất trong tám cấm pháp đầu tiên, tên là Bản\nNgã Cấm. Cấm pháp này có vô số phân thân, có thể</p>\n\n<p>sáng lập một thế giới, trong nháy mắt khi nó xuất hiện, bốn phía Mạnh Hạo bất\nngờ hiện lên vô số hình ảnh căn nguyên của hắn.</p>\n\n<p>Nhưng chút ít thân ảnh này, lại có một thân ảnh sau khi Mạnh Hạo thấy được thì\ntâm thần chấn động, kia nhưng lại là Tiểu Bảo...</p>\n\n<p>Lúc này không phải để ngóng nhìn, Mạnh Hạo chỉ nhìn thoáng qua rồi thu hồi ánh\nmắt, bấm quyết, đang muốn thi triển đệ ngũ cấm, nhưng vào lúc này, phía trước\nhắn tiếng nổ ngập trời. Khi một cỗ lực lượng mạnh mẽ truyền ra, thân thể Mạnh\nHạo chấn động, máu tươi phun ra, bỗng nhiên lui về sau.</p>\n\n<p>Đồng thời lúc hắn lui về sau, phân thân lão tổ Thương Mang phía trước hắn sụp\nđổ vỡ vụn, khi sắp ngưng tụ lần nữa, lại bị hóa thân ý chí La Thiên bốn đầu\ntám cánh tay vung tay đánh vào phân thân lão tổ Thương Mang đang ngưng tụ, trì\nhoãn một ít thời gian, mặc dù hắn toàn thân máu thịt bầy nhầy nhưng vẫn xong\nvề phía Mạnh Hạo như cũ.</p>\n\n<p>Nhưng ngay khi hắn vọt tới, thần thức chúng sinh bốn phía đại lục Thương Mang\nầm ầm phủ xuống, hóa thành từng tầng vách ngăng vô hình, lập tức đem hóa thân\ný chí tinh không La Thiên cản trở một lần nữa.</p>\n\n<p>- Cút ngay! Hóa thân ý chí La Thiên nổi giận gầm lên một tiếng, cánh tay huy\nvũ, ý chí La Thiên bạo phát, trong khi đối kháng, vách ngăn tạo thành bởi thần\nthức chúng sinh đại lục kia tầng tầng tan vỡ.</p>\n\n<p>Cặp mắt Mạnh Hạo đỏ thẫm, thân thể lui về sau, bấm quyết lần nữa.</p>\n\n<p>- Đệ ngũ cấm!</p>\n\n<p>Đệ ngũ cấm này là Chính Phản Cấm, đồng thời khi xuất hiện, một cỗ lực lượng\nbài xích nổ vang, tạo thành một hắc động thật lớn, bất ngờ xuất hiện trước mặt\nMạnh Hạo. Hắc động này cấp tốc xoay tròn, nháy mắt đã rút nhỏ, nhưng tụ tại mi\ntâm Mạnh Hạo, trở thành điểm sáng thứ năm.</p>\n\n<p>Cũng chính vào lúc này, hóa thân ý chí La Thiên khoảng cách thoát vây đã không\nxa. Cả đại lục đều nổ vang, thần thức vô số chúng sinh nháy mắt chia năm xẻ\nbảy</p>\n\n<p>Mắt thấy sẽ phải tan vỡ, thân thể Mạnh Hạo lui về sau lần nữa.</p>\n\n<p>- Đệ lục cấm!</p>\n\n<p>Sinh Tử Cấm!</p>\n\n<p>- Đệ thất cấm!</p>\n\n<p>Nhân Quả Cấm!</p>\n\n<p>- Đệ bát cấm!</p>\n\n<p>Thân Thần Cấm!</p>\n\n<p>Ba đạo cấm pháp này phút chốc từ trong tay Mạnh Hạo thi triển ra, thiên địa\nbiến sắc, gió mây cuốn ngược, thế giới lắc lư, tinh không nổ vang. Cũng chính\nvào lúc này, hóa thân ý chí La Thiên trực tiếp oanh khai thần thức cả chúng\nsinh đại lục, nhoáng lên một cái, xuất hiện trước mặt Mạnh Hạo.</p>\n\n<p>Nâng tay lên, đang muốn đem Mạnh Hạo diệt sát, thậm chí trên người của hắn,\nvào giờ khắc này bạo phát ra uy áp khiến tâm thần Mạnh Hạo nổ vang. Nhưng ngay\nkhi uy áp này muốn rơi xuống, ánh sao trong mắt Mạnh Hạo nhoáng lên một cái,\ntrực tiếp triển khai đệ cửu cấm!</p>\n\n<p>- Đệ cửu cấm!</p>\n\n<p>Phong Thiên Cấm!</p>\n\n<p>Cấm này xuất hiện, một cỗ lực lượng mênh mông ầm ầm phủ xuống. Đó là một cỗ\nlực lượng bá đạo vô thượng, ta cho ngươi mở mắt ra, ngươi không thể nhắm mắt\nlại. Ta cho ngươi nhắm mắt lại, ngươi không thể mở ra.</p>\n\n<p>Nếu ta nói có, thiên không thể nói không, nếu ta nói không, thiên không thể\nnói có.</p>\n\n<p>- Cút! Mạnh Hạo gầm nhẹ một tiến, khi thanh âm của hắn truyền ra, một cỗ khí\nthế không thuộc về tinh không La Thiên này từ trong đệ cửu cấm tràn ra, hóa\nthành cuồng phong, trực tiếp đánh vào trên hóa thân ý chí La Thiên.</p>\n\n<p>Thế giới run rẩy, một cỗ lực lượng mạnh mẽ bỗng nhiên bạo phát đánh sâu vào\nkhiến cho thân thể Mạnh Hạo lui về sau. Mà hóa thân ý chí tinh không La Thiên\nkia vào giờ khắc này cũng lui về sau, thần sắc hắn khủng khiếp nhưng lại mang\nsát cơ mãnh liệt, cưỡng ép dừng lại, không quản hết thảy bỗng nhiên đi tới\ntrước. Thân thể hắn run rẩy, có hai cái đầu đã trực tiếp nổ tung, mấy cánh tay\nầm ầm vỡ nát, nhưng vẫn như cũ cắn răng đi về phía trước.</p>\n\n<p>Nhưng vào lúc này, phân thân lão tổ Thương Mang đã vỡ nát lúc trước, tranh thủ\nthời gian khôi phục khi Mạnh Hạo đang tự mình cản trở hóa thân ý chí La Thiên,\nxuất hện một lần nữa, nhoáng lên một cái xuất hiện trước người hóa thân ý chí\nLa Thiên. Bốc cháy lên, một cỗ khí tức so với lúc trước còn kinh người hơn từ\ntrong cơ thể phân thân lão tổ Thương Mang bộc phát ra.</p>\n\n<p>Lão nâng tay lên, nhấn về phía trước một cái, lập tức đi cản trở thân ảnh đã\nmất đi đầu cùng với cánh tay này lần nữa.</p>\n\n<p>Hóa thân ý chí La Thiên kia thời khắc này rống giận, khi toàn thân cấp tốc\nkhôi phục, hít sâu một hơn, thân thể chớp mắt trực tiếp trở thành vô số ánh\nsáng. Những ánh sáng này phút chốc đã khuếch tán khắp nơi, sáp nhập vào bầu\ntrời, vừa tăng tốc ngưng tụ, khiến bầu trời cuồn cuộn, ngưng tụ thành một ngón\ntay to lớn!</p>\n\n<p>Ngón tay này bàng bạc, phảng phất như đến từ tinh không, một đường xuyên thấu\như vô, trực tiếp phủ xuống, hướng về mặt đất, rầm rầm mà đi.</p>\n\n<p>Lúc này bốn phía của ngón tay đó có nhiều đóa hoa màu đen xuất hiện, sau khi\nnở rộ toàn bộ, trong những đóa hoa kia bay thẳng ra từng đạo thân ảnh dữ tợn.\nMỗi một người đều có ba cái đầu, sáu cánh tay, khi xuất hiện, khí thế ngập\ntrời, rầm rầm chạy thẳng tới chỗ phân thân lão tổ Thương Mang cùng với Mạnh\nHạo.</p>\n\n<p>Cũng chính vào lúc này, đệ cửu cấm của Mạnh Hạo đã hoàn tất thi triển. Trên mi\ntâm của hắn xuất hiện điểm sáng thứ chín, đồng thời chín điểm sáng này chớp\nmắt đã dung hợp lẫn nhau, liền ngưng tụ cùng chung, dường như trở thành mặt\ntrời!</p>\n\n<p>Cửu cấm quy nhất!</p>\n\n<p>Mạnh Hạo ngửa mặt lên trời hô, thân thể hắn nổ \"ầm ầm\", một cỗ khí tức Siêu\nThoát trên người hắn ngập trời bạo phát, rung chuyển bầu trời, nổ vang vũ trụ,\nkhiến tinh không run rẩy. Sau khi cửu cấm kia trở lại, tự mình biến đổi thành\ncăn nguyên, khiến cho tu vi của Mạnh Hạo mới thực sự... trở thành cửu nguyên!</p>\n\n<p>Sau khi trở thành cửu nguyên, lực lượng tu vi của hắn trong giây lát đã bạo\nphát, càng ngày càng mạnh, đột phá tất cả vách ngăn, khiến vô só gió lốc quét\nngang bốn phía, khiến cho ý chí La Thiên hóa thành ngón tay khi phủ xuống cũng\nphải chấn động.</p>\n\n<p>Nhưng hết thảy còn chưa kết thúc. Hai mắt Mạnh Hạo đỏ thẫm, mạnh mẽ ngẩng đầu,\nhét lớn một tiếng.</p>\n\n<p>- Cửu nguyên dung hợp, tu vi đột phá!</p>\n\n<p>\"Ầm ầm ầm\", chín đạo căn nguyên của hắn tại chớp mắt này nháy mắt dung hợp lẫn\nnhau, Cửu Cửu Quy Nhất... Oanh mở cửa thiên địa, phá vỡ hạn chế Thương Mang.\nMột tiếng thiên lôi vang trên đỉnh đầu Mạnh Hạo, chấn động cả tinh không La\nThiên, khiến cho vô số sinh mạng, vô số thế giới đều nghe được.</p>\n\n<p>Trong một tiếng sấm sét này, thanh âm của Mạnh Hạo hỗn loạn truyền khắp Thương\nMang.</p>\n\n<p>- Từ nay về sau, Mạnh Hạo ta, tu vi Siêu Thoát!</p>\n"
}