{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1766.html",
  "title": " Chương 1778: Sát ý tới đột ngột",
  "chapterNumber": "1766",
  "slug": "chuong-1766",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1766.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1767.html",
  "contentHTML": "<p>Mạnh Hạo cảm nhận được thành ý của chưởng giáo Chí Tôn, cũng trong lời nói\nquanh quẩn này, thấy được dao động của đạo thề, đây là dùng đạo của bản thân\nlàm lời thề, phát ra ý nguyện.</p>\n\n<p>Mấy vị Chí Tôn khác, cũng đều nhìn về phía Mạnh Hạo. Trừ Chí Tôn thứ sáu và\nthứ tám ra, giữa mấy người khác và Mạnh Hạo tuy rằng không nói tới giao tình\ngì, nhưng cũng không có thù hận, ai nấy đều ôm quyền cúi đầu.</p>\n\n<p>Mạnh Hạo ngắm nhìn cây cầu, sau khi nhìn xem cẩn thận, khẽ gật đầu, thời khắc\nnày hắn cảm thấy hứng thú với tòa Minh Cung này đã không kém gì lão nhân\nchưởng giáo.</p>\n\n<p>- Đa tạ! Thấy Mạnh Hạo gật đầu, lão nhân chưởng giáo hít sâu một hơi, vung\ntay một cái, lập tức ở phía sau lão, hai vị bát nguyên dưới trướng đi theo tới\nnơi này, đi ra một người, hướng về mọi người ôm quyền, rồi đi tới hướng cây\ncầu, sau khi tới gần cây cầu dừng lại, nhìn về phía Mạnh Hạo.</p>\n\n<p>- Chỗ ba trượng, có cấm chế hơi yếu có thể né tránh! Mạnh Hạo trong mắt lộ ra\ntia sáng kỳ lạ, ánh mắt nhìn trên cầu, thấy ngoài ba trượng trên cầu kia có\ndao động hơi yếu, mà phóng mắt nhìn tới, trên cây cầu kia dao động như vậy rất\nnhiều, cũng không ít khu vực dao động rất lớn, khiến hắn cũng đều kinh hãi.</p>\n\n<p>Vả lại cây cầu kia không phải vật chết, dường như có sinh mạng, càng đi tới,\ndao động cấm chế càng mãnh liệt, hơn nữa giống như nước chảy, dường như có thể\ntruyền đi biến hóa lẫn nhau.</p>\n\n<p>Mà hết thảy nguyên điểm của cấm chế này... chính là trong máu thịt hợp thành\ncây cầu kia, những cánh tay thò ra kia, những bàn tay kia mọi thời mọi lúc đều\nđang bấm quyết, vô số bàn tay, tạo thành ấn quyết vô cùng tận!</p>\n\n<p>Nghe Mạnh Hạo chỉ dẫn, tu sĩ bát nguyên bước ra một bước, khi hạ chân xuống\nchính là ở vị trí ba trượng. Lập tức truyền ra một tiếng vỡ vụn hơi nhỏ, thân\nthể hắn hơi chao đảo một cái, sắc mặt có chút biến hóa, nhưng vẫn đứng yên ở\nđó.</p>\n\n<p>Mạnh Hạo cũng ngay lúc này, nhận ra theo tu sĩ bát nguyên kia hạ chân xuống,\nnhững ánh mắt màu đỏ ẩn chứa trong sương mù bốn phía kia, chợt hiện ra nhưng\nchưa có tới quá gần, liền bị cuốn ngược trở về, phát ra hàng loạt tiếng gào\nthét không cam lòng.</p>\n\n<p>- Phía trước chín trượng! Mạnh Hạo nhanh chóng lên tiếng. Vị tu sĩ bát nguyên\nlập tức cất bước, khi hắn đi tới khu vực chỗ thứ hai theo Mạnh Hạo nói, Mạnh\nHạo cũng bước tới, trở thành người thứ hai bước lên cây cầu, chỉ có như vậy\nhắn mới có thể nhìn thấy rõ hơn.</p>\n\n<p>Gần như trong nháy mắt hắn bước lên cây cầu này, cả cây cầu trong mắt của hắn,\nvô số cánh tay kia đồng loạt ngừng lại, sau đó tốc độ bấm quyết đều có vẻ\nnhanh hơn một chút.</p>\n\n<p>Cũng may trừ điều này cũng không có biến hóa gì khác, Mạnh Hạo quét ánh mắt\nmột vòng, lần nữa chỉ dẫn.</p>\n\n<p>- Phía trước 7 trượng, sau đó 11 trượng, rồi sau đó 4 trượng 8 trượng. 30\ntrượng, 17 trượng...</p>\n\n<p>Phía sau hắn, lại một bát nguyên Chí Tôn khác bước chân vào chỗ khu vực thứ\nnhất. Với loại đôn người này, khi người thứ nhất đi tới vị trí cuối cùng theo\nchỉ dẫn của Mạnh Hạo, thì lúc này trên cây cầu đã có mấy người rồi.</p>\n\n<p>Trừ Mạnh Hạo ra, còn có hai Chí Tôn cửu nguyên cũng đang trên cầu.</p>\n\n<p>Hiển nhiên bọn họ đối với Mạnh Hạo, cũng không phải hoàn toàn tin tưởng, cho\nnên dùng loại phương pháp này: Với Siêu Thoát làm trọng thưởng, khiến cho\ncường giả dưới trướng, cam nguyện liều mạng!</p>\n\n<p>Cũng vì đan xen đôn lên, khiến cho Mạnh Hạo nếu thật có ác ý, cũng rất khó mà\nthi triển, mà ác ý như vậy chỉ cần xuất hiện một vài lần, những người khác sẽ\nlập tức cảnh giác.</p>\n\n<p>Siêu Thoát này, đối với thất nguyên là vô cùng xa vời, chỉ có bát nguyên mới\ncó thể động lòng đối với chuyện này. Bọn họ có lẽ cũng không phải thật sự vì\nSiêu Thoát, mà vì sau khi cảm ngộ Siêu Thoát Pháp, có thể nhờ đó giúp bản thân\nđột phá, trở thành cửu nguyên.</p>\n\n<p>Thời gian trôi qua, con mắt thứ ba của Mạnh Hạo dần dần xuất hiện tơ máu, tâm\nthần tiêu hao cực lớn, nhất là cấm chế trên cây cầu kia còn đang biến hóa, hắn\ncần mọi lúc quan sát khu vực phía trước. Lúc mới đầu hắn nhìn rất nhanh, dần\ndần càng lúc càng chậm. Thời khắc này tu sĩ đi phía trước nhất, đã đi tới khu\nvực gần như ba thành.</p>\n\n<p>Có rất nhiều lần, bốn phía sương mù gầm thét ào tới, nhưng cuối cùng đều không\nthể tới gần, đều bị cuốn trở về, liền nổi lên tiếng gào thét mãnh liệt hơn, tơ\nmáu trong con mắt thứ ba của Mạnh Hạo cũng nhiều hơn. Khi hắn lần nữa chỉ dẫn,\nChí Tôn bát nguyên phía trước hắn kia, sắc mặt tái nhợt, sau khi đi ra phạm vi\nmột chút, liền phun ra máu tươi, thân thể uể oải... lập tức trong sương mù bốn\nphía truyền ra tiếng reo vui mừng, rồi sương mù ầm ầm cuốn tới, mắt thấy sắp\ncắn nuốt tu sĩ bát nguyên kia.</p>\n\n<p>Đúng lúc này, Mạnh Hạo nâng tay lên chụp một trảo, chụp lấy tu sĩ bát nguyên\nném trở lại phía sau, đồng thời, một vị cường giả Chí Tôn dưới trướng khác\nphía sau hắn, cắn răng nhoáng một cái, vọt lên thay thế tu sĩ bị thương kia,\ntrở thành người đi phía trước nhất.</p>\n\n<p>Chí Tôn bát nguyên được Mạnh Hạo cứu về, trong mắt nhìn Mạnh Hạo lộ ra ý cảm\nkích, Mạnh Hạo gật gật đầu, tiếp tục quan sát... Từ từ, đoàn người bọn họ, tuy\nrằng chậm chạp, nhưng vững vàng an toàn đi trên cây cầu.</p>\n\n<p>Ba thành, bốn thành, năm thành, sáu thành... Cho đến mấy ngày sau, rốt cục bọn\nhọ đi qua khu vực bảy thành... Nơi này chính là địa phương xa nhất trước khi\nMạnh Hạo chưa có gia nhập Thương Mang Phái, mọi người có thể đi tới.</p>\n\n<p>Trong lúc này, tu sĩ bát nguyên cơ hồ đã thay thế toàn bộ, mà tiếp tục dẫn đầu\nở phía trước nhất, đã biến thành đám người lão nhân chưởng giáo, vì thế mấy\nngười chuẩn bị phân thân.</p>\n\n<p>Phân thân của họ ở phía trước, rõ ràng cường hãn hơn so với các tu sĩ bát\nnguyên, năng lực chống cự cũng mạnh hơn rất nhiều... Dần dần, đi tới khoảng\ncách tám thành, mấy ngày sau, lại đến chín thành!</p>\n\n<p>Phiến đại lục thứ nhất đã không còn nhìn xa vời như trước, mà như gần ngay\ntrước mắt, vô cùng rộng lớn.</p>\n\n<p>Lão nhân chưởng giáo sắc mặt đầy phấn chấn, những người khác cũng đều tâm thần\nkích động như vậy... Bọn họ khát vọng đi qua cây cầu kia, khát vọng bước chân\nvào phiến đại lục thứ nhất, bước chân vào... Minh Cung của lão tổ Thương Mang.</p>\n\n<p>Thời gian trôi qua, trong sương mù bốn phía cây cầu, tiếng gầm thét càng mãnh\nliệt hơn, thỉnh thoảng đánh tới, nhưng vì đám người Mạnh Hạo đi trên đường,\nkhông có chạm tới bất kỳ cấm chế mạnh mẽ nào, mà những cấm chế hơi yếu kia còn\nlà bị trấn áp trực tiếp, khiến cho những sương mù này không có cơ hội phủ\nxuống, chỉ có thể rống giận.</p>\n\n<p>Mắt thấy đoàn người Mạnh Hạo, dần dần đã đi qua khu vực chín thành chín,\nkhoảng cách đầu cuối cây cầu chỉ còn không tới mười ngàn trượng. Mười ngàn\ntrượng này đối với người phàm là rất xa vời, nhưng với những tu sĩ này lại như\nkhông có cấm chế, chỉ một bước là có thể vượt qua.</p>\n\n<p>- Sắp tới rồi!</p>\n\n<p>- Minh Cung chỗ đại lục thứ nhất, đã ở phía trước! !!</p>\n\n<p>- Chờ đợi quá nhiều năm, rốt cục chờ đến một ngày này! Mọi người kích động,\nMạnh Hạo lúc này con mắt thứ ba đau nhói. Mấy ngày liên tiếp thi triển, tu vi\ncủa hắn tiêu hao không nhỏ, đã đến lúc cần nghỉ ngơi khôi phục.</p>\n\n<p>Thời khắc này mắt thấy chỉ còn lại có mười ngàn trượng cuối cùng, hắn chậm rãi\nkhép lại con mắt thứ ba, đang muốn tu dưỡng một phen, nhưng đúng lúc này, đột\nnhiên, hắn nảy sinh một mối nguy cơ mãnh liệt, trong hư không ở vực sâu dưới\ncây cầu kia, bỗng nhiên có một thân ảnh phóng lên cao.</p>\n\n<p>Thân ảnh kia chính là người khổng lồ ba đầu!</p>\n\n<p>Đoạ</p>\n\n<p>n đường này, Mạnh Hạo thủy chung luôn chú ý người khổng lồ đã từng thấy ở phía\ndưới, nhưng người khổng lồ này lại biến mất, mặc cho Mạnh Hạo thăm dò như thế\nnào, cũng đều không tìm được bóng dáng hắn, thời khắc này đột ngột xuất hiện,\nthanh thế ngập trời.</p>\n\n<p>Người khác không nhìn thấy, nhưng có thể cảm nhận một luồng gió lạnh trước nay\nchưa từng có ầm ầm cuốn tới, Mạnh Hạo nơi này đang định khép lại con mắt thứ\nba, đột nhiên lần nữa mở ra. Sắc mặt hắn nhìn như mệt mỏi, trong một chớp mắt\nnày dường như hoàn toàn khôi phục.</p>\n\n<p>Mạnh Hạo tâm trí thâm trầm, nếu đã sớm biết nơi này có người khổng lồ ba đầu\nnhìn chằm chằm, sao có thể không có phòng bị. Trên đoạn đường này, mỗi lần hắn\nbiểu hiện mệt mỏi, trên thực tế đều không phải là cực hạn, mà hắn cố ý làm ra,\nthủy chung duy trì mình có sức đánh một trận.</p>\n\n<p>Thời khắc này trong tiếng nổ \"ầm ầm\", theo gió lạnh cuốn tới, người khổng lồ\nba đầu kia trong tiếng gào thét, lập tức gió lạnh tăng mạnh, tạo thành gió lốc\ncuốn thẳng về phía Mạnh Hạo, muốn cuốn thân thể Mạnh Hạo ra khỏi cây cầu này.</p>\n\n<p>Mạnh Hạo đứng giữa hư không, hừ lạnh một tiếng, tay phải bấm quyết điểm một\nlóng tay vào người khổng lồ ba đầu, lập tức sát cơ khóa lấy, tức khắc bùng\nphát, nổ vang, khiến cho người khổng lồ ba đầu kia gào thét, thân thể lại\ntrong tiếng nổ vang bị đánh chìm xuống.</p>\n\n<p>Mạnh Hạo không có truy đuổi, thân thể nhoáng một cái đang định về lại trên cây\ncầu, nhưng đúng lúc này, nổi lên dị biến!</p>\n\n<p>Chí Tôn thứ sáu, Chí Tôn thứ tám, đồng thời ra tay, không ngờ không để ý thời\nkhắc này còn đang ở trên cầu, cùng phát ra thần thông căn nguyên của mỗi\nngười, đánh thẳng tới phía Mạnh Hạo.</p>\n\n<p>Một màn này quá đột ngột, lão nhân chưởng giáo biến sắc, đang định ra tay ngăn\ncản, đột nhiên, bên cạnh lão xuất hiện một thân ảnh mơ hồ, thân ảnh ấy chính\nlà tồn tại trong cát bụi, mà Mạnh Hạo đã từng nhìn thấy ở chỗ bế quan.</p>\n\n<p>Hắn vung tay một cái, cản trở lão nhân chưởng giáo.</p>\n\n<p>- Sa Cửu Đông! Ngươi muốn làm gì! Lão nhân chưởng giáo sắc mặt trầm xuống,\nđúng lúc này, mấy vị Chí Tôn khác, cũng đều đổi sắc. Thời khắc này bọn họ\nkhông cần suy nghĩ nhiều, trên đoạn đường này Mạnh Hạo trợ giúp bọn họ không\nít, nhất là các Chí Tôn bát nguyên kia, Mạnh Hạo có ân cứu mạng cho bọn họ...\nnên lúc này đều tức giận tràn ngập, đang muốn ra tay tương trợ.</p>\n\n<p>Nhưng cùng lúc đó, ở phía sau Chí Tôn thứ sáu và Chí Tôn thứ tám, đột nhiên\nxuất hiện một màn sáng vàng, trong ánh sáng vàng đi ra một thiếu niên áo bào\nvàng.</p>\n\n<p>Thiếu niên áo bào vàng này, chính là một trong bốn vị cửu nguyên đỉnh phong\ntrên Thương Mang Phái!</p>\n\n<p>Trong mắt thiếu niên này tràn ngập sát cơ, nhìn chằm chằm vào Mạnh Hạo, tay\nphải nhấc lên, chung quanh hắn ánh sáng vàng ngập trời, trong tiếng nổ \"ầm\nầm\", tạo thành lực lượng vô thượng, đó là khí thế của cửu nguyên đỉnh phong,\ndung hợp với thần thông căn nguyên của Chí Tôn thứ sáu và Chí Tôn thứ tám...\nchạy thẳng tới Mạnh Hạo đè ép xuống.</p>\n\n<p>Mạnh Hạo trong mắt tràn ngập sát cơ, cũng đúng lúc này, phía dưới hắn, người\nkhổng lồ ba đầu kia gầm thét, lần nữa chạy ra, chụp thẳng tới Mạnh Hạo.</p>\n\n<p>Trên có ba vị Chí Tôn liên thủ, dưới có người khổng lồ ba đầu dường như đánh\nkhông chết này, tinh không bốn phía Mạnh Hạo đều tràn ngập hàn khí, con mắt\nthứ ba của hắn nhìn thấy rõ ràng, vốn sương mù hai bên cây cầu, thời khắc này\ncũng chạy thẳng tới phía mình.</p>\n\n<p>Những tồn tại trong sương mù này, hiển nhiên cũng hận thấu xương Mạnh Hạo, nếu\nkhông vì Mạnh Hạo, bọn họ nhất định đã ăn no nê, cắn nuốt mấy người, nhưng giờ\nnày lại một người cũng không có cắn nuốt thành công, nên lúc này gào thét cuốn\ntới, tinh không liền lạnh giá.</p>\n\n<p>Mạnh Hạo sắc mặt âm trầm, hắn mặc dù có chuẩn bị, nhưng lúc này đối phương\ntính kế cực kỳ chuẩn xác, nhưng cho dù như vậy, Mạnh Hạo cũng không có kinh\nhoảng, trước hắn đã sớm có phán đoán hết thảy, bắt đầu từ Chí Tôn thứ sáu\nkhiêu khích, hắn đã mơ hồ đoán được phía sau đối phương có lẽ có người sai sử.</p>\n\n<p>Thời khắc này Mạnh Hạo hừ lạnh, trong mắt tràn ngập sát cơ, hai tay bấm quyết,\nđang muốn thi triển Phong Yêu cấm pháp. Hắn có tự tin, dựa vào Phong Yêu cấm\npháp, mình có thể nghịch chuyển nguy cơ, mặc dù không thể xoay chuyển chiến\ncuộc, nhưng để cho mình ung dung bước lên cầu, cho lão nhân chưởng giáo cùng\nvới mấy vị Chí Tôn khác một chút thời gian phản ứng... vẫn là có thể làm được.</p>\n\n<p>Nhưng đúng lúc này, đột nhiên, cây đèn đồng thau trong cơ thể hắn chợt phát ra\ndao động mãnh liệt, mà Mạnh Hạo cũng trong một chớp mắt này, nhận ra trong hư\nkhông vực sâu phía dưới, có một lực triệu hoán kinh người, dường như hy vọng\nmình đi tới!</p>\n\n<p>- La Thiên úy tiên... tới... tới... tới...</p>\n\n<p>-- -- - oOo-- -- -</p>\n"
}