{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1935.html",
  "title": " Chương 1947: Có người Siêu Thoát",
  "chapterNumber": "1935",
  "slug": "chuong-1935",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1935.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1936.html",
  "contentHTML": "<p>Đại chiến Sơn Hải Giới cùng Thương Mang Phái kéo dài ngàn năm, hai bên đều\nkhông có cách nào diệt sát đối phương, chỉ có thể đình chiến. Tu sĩ tử vong\ntrong cuộc chiến tranh này số lượng nhiều đến nỗi không cách nào tưởng tượng\nđược.</p>\n\n<p>Tuy rằng đã đình chiến, nhưng vì hai bên trong trận chiến này đã tử vong quá\nnhiều, gây nên huyết hải thâm thù, trở thành bế tắc, không thể hóa giải.</p>\n\n<p>Thời gian trôi qua, lại đi qua năm ngàn năm, Mạnh Hạo vẫn bế quan như cũ,\nkhông có rời đi. Dường như hắn hoàn toàn ngủ say, đang khoanh chân ở đó, trong\nđầu thôi diễn nguyền rủa, cũng không ngừng gia cố cảnh giới Tổ của mình.</p>\n\n<p>Hắn đã không đi ra bên ngoài Thương Mang, năm đó khi hắn đi, đã không tìm được\nLa Thiên khiến hắn rất lo lắng, nhưng bây giờ Mạnh Hạo có thể tưởng tượng\nđược, lo lắng không phải mình, mà là La Thiên.</p>\n\n<p>- Nếu ngươi muốn tránh, vậy ta liền cho ngươi đủ thời gian để né. Bản thân ta\ntổn thương tâm, ngươi ở nơi đó, mỗi thời mỗi khắc cũng sẽ hư nhược. Mạnh Hạo\nkhông mở mắt ra, đắm chìm trong núi thứ chín, tùy ý để thời gian trôi qua.</p>\n\n<p>Lại qua đi năm năm, đây là lúc sau trận chiến La Thiên ba vạn năm, trải qua\nvạn năm nghỉ dưỡng sức, Sơn Hải Giới cùng Thương Mang Phái chân chính triển\nkhai lần thứ hai.</p>\n\n<p>Lần này thảm thiết đến cực hạn, vốn là thế quân lực song phương đang thăng\nbằng đã trực tiếp bị đánh vỡ. Nguyên nhân đánh vỡ thăng bằng này chính là do\nbên trong Thương Mang Phái đã mời ra một vị lão tổ!</p>\n\n<p>Vị lão tổ này, hắn đã sống rất lâu rất lâu, lâu dài đến mức đã bị người ta\nquên lãng, lâu dài đến nỗi khi rất nhiều người nhìn lại, đó là người sống\ntrong viễn cổ, là người đã bị mai táng trong truyền thuyết.</p>\n\n<p>Hắn gọi là Sa Cửu Đông!</p>\n\n<p>Hắn không có chết, sau khi bế quan 30 ngàn năm, hắn lựa chọn xuất quan. Tu vi\ncủa hắn đã cao đến một trình độ khiến tất cả mọi người hoảng sợ. Hắn đã già\nnua đến cực hạn, thậm chí trên người hắn phát tán ra khí tức tràn đầy mục nát,\ntràn đầy tử vong, nhưng một mình hắn có thể trực tiếp chém chết rất nhiều Chí\nTôn cửu nguyên Sơn Hải Giới.</p>\n\n<p>Một người biến đổi một cuộc chiến tranh, một người ảnh hưởng đến biến hóa của\nchiến cuộc. Đó gần như là một thân ảnh vô địch, khiến cho toàn bộ tu sĩ Sơn\nHải Giới đều tuyệt vọng.</p>\n\n<p>Trong thân thể già nua của hắn dường như có lực lượng vô hạn, chỉ là trong mắt\ncủa hắn, khi nhìn về hướng tu sĩ Sơn Hải, luôn lộ ra phức tạp, lộ ra hồi ức,\nthậm chí nếu cẩn thận quan sát, có thể thấy được nơi sâu thẳm trong mắt hắn ẩn\nchứa kiêng kỵ cùng khủng khiếp.</p>\n\n<p>Sự xuất hiện của hắn đã đánh bại tu sĩ Sơn Hải, họ không ngừng bị bại lui, bị\nđại quân Thương Mang Phái trực tiếp sáp nhập đến bên ngoài lãnh thổ, sáp nhập\nđến ngoài chín núi chín biển.</p>\n\n<p>Khi tất cả Sơn Hải Giới đều tuyệt vọng, Sa Cửu Đông dường như hung hăng cắn\nrăng một cái, muốn đánh chết Sơn Hải Giới, nhưng thân ảnh hắn khi vừa xuất\nhiện bên trong Sơn Hải Giới, đang muốn bước chân vào, đột nhiên, chín núi chín\nbiển đồng loạt nổ vang. Một cỗ lực lượng khiến tu sĩ Sơn Hải Giới run rẩy\nhoảnh sợ, \"ầm ầm\" từ chín núi chín biển bộc phát ra.</p>\n\n<p>Lực lượng này long trời lở đất, nổ vang cả tinh không, khiến cho tu sĩ sau khi\nvượt qua hoảng sợ, lập tức phấn chấn.</p>\n\n<p>- Đây là.... đây là lực lượng của tổ tiên?</p>\n\n<p>- Ta nhớ đến một truyền thuyết, trong truyền thuyết dường như nói Sơn Hải\nGiới chúng ta, là một kiện chí bảo, là một tổ tiên chí bảo!</p>\n\n<p>Đồng thời lúc tu sĩ Sơn Hải phấn chấn, Sa Cửu Đông phát ra hét thảm thê lương,\nthân thể hắn run rẩy. Hắn cảm thụ được lực lượng bạo phát của Sơn Hải Giới,\nthân thể bay nhanh lui về sau.</p>\n\n<p>- Ta thác, ta thác, nế tình năm đó, xin đừng giết ta! Sa Cửu Đông phát ra\nthanh âm thê lương, lập tức cầu xin tha thứ. Hắn khủng khiếp, hắn sợ hãi, loại\nhoảng sợ đã cách xa hơn 30 ngàn năm vào giờ khắc này bạo phát toàn diện.</p>\n\n<p>Nhưng khi lời nói của hắn truyền ra, hắn lập tức phát hiện, đây không phải là\nlực lượng của Mạnh Hạo, đây là bản thân lực lượng của Sơn Hải Giới, hắn cười\nthảm.</p>\n\n<p>- Nguyên lai không phải ngươi muốn giết ta. Ngươi đã ly khai, ngươi không còn\nở nơi này, muốn giết ta, năm đó ngươi để lại nơi này một kiện chí bảo. Sa Cửu\nĐông ta đã vô hạn đến gần tu vi Siêu Thoát, thậm chí pháp bảo ngươi năm đó\ncũng không thể đối kháng...</p>\n\n<p>Nhưng không đợi hắn thối lui khỏi bao xa, vị lão quái vô địch kể cả trong mắt\ntu sĩ Thương Mang Phái hay tu sĩ Sơn Hải Giới, trong phút chốc đã bị lực lượng\nchín núi chín biển đuổi kịp, trực tiếp bao phủ, hóa thành hư ảnh Sơn Hải, hung\nhăng đập một cái.</p>\n\n<p>Tiếng sấm ngập trời, chấn động tất cả mọi người, khi hư ảnh Sơn Hải kia biến\nmất, bọn họ thấy được, Sa Cửu Đông đã trực tiếp bị nghiền nát thành vô số máu\nthịt.</p>\n\n<p>Hình thần câu diệt!</p>\n\n<p>Cường hãn như hắn, một kích cũng không thể thừa nhận, trực tiếp diệt vong.</p>\n\n<p>Cái chết của hắn, khiến cả chiến trường trong nháy mắt liền an tĩnh lại. Tu sĩ\nThương Mang Phái run rẩy, rất nhanh ồ lên, toàn bộ tán loạn, khi nhìn về chín\nnúi chín biển, lộ ra khủng khiếp mãnh liệt.</p>\n\n<p>Mà khiếp sợ giống như vậy, còn có tu sĩ Sơn Hải Giới. Toàn bộ bọn họ đều ngây\nngười, đối với hết thảy trước mắt cũng không thể tin, thậm chí đột nhiên bọn\nhọ phát hiện, đối với quê hương của mình, nguyên lai một chút bọn họ đều không\nbiết.</p>\n\n<p>Nhất là những lời Sa Cửu Đông nói trước khi chết, vô số người đã nghe được.\nBọn họ có thể thấy được khủng khiếp của Sa Cửu Đông, nhưng bọn họ đối với\nngười trong lời nói của Sa Cửu Đông lại không biết chút gì.</p>\n\n<p>Dường như có một đoạn lịch sử đã bị cố ý mai táng, dường như tất cả mọi người\nbọn họ đều đã quên một thời đã từng huy hoàng.</p>\n\n<p>Cuộc chiến tranh này, với phương thức kết thúc như vậy, Mạnh Hạo tại chỗ bế\nquan mở mắt ra, nhìn tinh không từ xa, trong mắt lộ ra thương tang, lại từ từ\nkhép kín, tiếp tục tĩnh tọa.</p>\n\n<p>Sa Cửu Đông xuất hiện, những lời kia của hắn dường như khai sáng cả một thế\ngiới, trở thành một tâm điểm. Tâm điểm này là Sơn Hải Giới sau mấy ngàn năm,\nbắt đầu truy tầm lịch sử của mình, truy tầm khởi nguyên Sơn Hải Giới. Bọn họ\nvứt bỏ việc khuếch trương bên ngoài, vứt bỏ chiến tranh cùng Thương Mang Phái,\nkhông ngừng tìm kiếm căn nguyên của mình.</p>\n\n<p>Thời gian trôi qua, mười ngàn năm thứ tư lại qua.</p>\n\n<p>Sơ với sự yên lặng của tu sĩ Sơn Hải Giới, lực lượng Thương Mang Phái mạnh mẽ\nkhuếch trương, dần dần gần như quét ngang cả tinh không, duy chỉ có Sơn Hải\nGiới này, bọn họ lại chần chờ.</p>\n\n<p>Chần chờ đến lúc lại qua đi mười ngàn năm sau, khi một vị lão tổ Thương Mang\nPhái xuất quan, mọi chuyện bỗng nhiên biến đổi.</p>\n\n<p>Người xuất quan có gương mặt thương tang, mặt một thân áo bào vàng dường như\nvĩnh hằng không thay đổi, được gọi là lão tổ Kim Bào.</p>\n\n<p>Sự xuất hiện của hắn dẫn động cả tinh không nổ vang, vạn tộc run rẩy. Tất cả\ntu sĩ trong tinh không đều cảm nhận được một tia khí tức Siêu Thoát, từ trong\nThương Mang Phái bộc phát ra.</p>\n\n<p>Lão già áo bào vàng này, chính là thiếu niên áo bào vàng năm đó, sau khi trôi\nqua mấy chục ngàn năm, hắn là một trong số ít những người còn lưu lại năm đó,\nnhưng vì đã từng thanh tẩy ở tế đàn Siêu Thoát, lại cùng theo chinh chiến với\nMạnh Hạo, tận mắt nhìn thấy Mạnh Hạo xuất thủ, xúc động của hắn cực kỳ lớn.</p>\n\n<p>Rốt cục, sau mấy chục ngàn năm, hắn đã thọ nguyên đoạn tuyệt. Hắn đem thân thể\nmình bước chân vào cảnh giới Siêu Thoát, trở thành tồn tại như Cửu Phong năm\nđó, thậm chí đã tiến hơn một bước, đem tu vi của bản thân đột phá, bước chân\nvào Siêu Thoát.</p>\n\n<p>Duy chỉ có thần hồn của hắn không làm được điều này, dù sao thần hồn Siêu\nThoát là một bước khó khăn nhất, hắn có thể dự cảm được sợ mình không thể hoàn\nthành, nhưng thân thể cùng tu vi của hắn đã là Siêu Thoát, đã bước được nửa\nbước lớn, chân chính bước vào trong hành ngũ Siêu Thoát.</p>\n"
}