{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1431.html",
  "title": " Chương 1443: Tự liệt tuyên chiến!",
  "chapterNumber": "1431",
  "slug": "chuong-1431",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1431.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1432.html",
  "contentHTML": "<p>Ai là thượng vị giả, vào giờ khắc này, dường như có chút nói không rõ.</p>\n\n<p>Trên Tế Đàn quốc gia thứ chín, Mạnh Hạo đứng bên cạnh một phía, nhìn bầu trời\nphía xa. Tô Yên đã bị hắn lần nữa phong ấn, ném vào bên trong túi trữ vật. Hắn\nđứng ở nơi đó, có gió sa mạc thổi tới, nhấc lên bụi đất, cũng thổi bay tóc dài\ncùng quần áo của hắn.</p>\n\n<p>Phía sau hắn, mấy người khác đều đang trầm mặc, khi nhìn về phía bóng lưng\nMạnh Hạo, đều phức tạp cùng sợ hãi, cho dù là Phàm Đông Nhi cũng như thế.</p>\n\n<p>Sự giết chóc của Mạnh Hạo vượt ra khỏi sự cường đại của mọi người, khiến cho\nhắn ở quốc gia thứ chín, trải qua một trận chiến này, ngưng tụ địa vị vô\nthượng.</p>\n\n<p>Đám người Kiếm Đạo Tử bên dưới Tế đàn cũng đang nhìn hướng Mạnh Hạo, lộ ra vẻ\nkính sợ chân chính đối với tiên nhân. Bọn họ không ngẩng đầu nhìn lại, mà là\nchậm rãi cúi đầu xuống, quỳ lạy ở nơi đó.</p>\n\n<p>Bọn họ hiểu rõ, từ giờ khắc này, những tiên nhân khác bọn họ có thể không cần\nquá cứ có lệnh là phải theo. Bên trong quốc gia thứ chín, từ hôm nay trở đi,\ncho đến khi Mạnh Hạo rời đi hoặc là bị người thay thế, thanh âm của hắn, chính\nlà... Nhất ngôn cửu đỉnh.</p>\n\n<p>Khi mọi người trầm mặc, trong quốc gia thứ tám, trên Tế đàn thuộc về quốc gia\nthứ tám, thời khắc này một mảnh xương trắng, tử ý ngập trời, có tám người tu\nsĩ đang run rẩy quỳ lạy ở nơi đó. Mà phía trước tám người này, ngồi trên một\nđống xương trắng, chính là Tự liệt của Đệ Bát Sơn Hải, thanh niên gầy nhom mặc\ntrường bào màu đen.</p>\n\n<p>- Các ngươi mang người tới quá ít, sao không mang nhiều một chút, ta... vẫn\nchưa giết đủ.</p>\n\n<p>Ánh mắt của gã lộ ra tia tàn nhẫn, mắt lạnh nhìn mọi người run rẩy, cuối cùng\nngẩng đầu lên, một cỗ sát khí ngập trời bạo phát ầm ầm trên người gã. Về phần\nbốn phía, đại lượng thi hài tràn ngập, không có một khối nào là hoàn chỉnh.</p>\n\n<p>Máu tươi nhiễm đỏ Tế đàn.</p>\n\n<p>Trên quốc gia thứ bảy, có một thanh niên cầm trong tay trường thương. Trên\ntrường thương của thanh niên nọ, bất ngờ có bảy đầu, bị hắn xuyên qua thành\nmột chuỗi. Hắn đứng ở nơi đó, tám người bốn phía đều đang run rẩy.</p>\n\n<p>- Ta không muốn giết các ngươi, nhưng ai bảo bọn ngươi không nên tới đoạt Tự\nliệt của ta chứ. Ở Đệ Thất Sơn Hải, ta không dám quá phận, nhưng ở chỗ này...\ncác ngươi coi là thứ gì!</p>\n\n<p>Thanh niên toét miệng cười, một cổ ý tín niệm cường đại, bộc phát ra trên\nngười hắn.</p>\n\n<p>Bên trong quốc gia thứ sáu, một người đồng tử đang ngồi. Đồng tử nọ thoạt nhìn\nchỉ có 7, 8 tuổi, khoanh chân ngồi ở Tế đàn, cười híp mắt nhìn người xung\nquanh. Chung quanh hắn, có chín đại hán đứng thẳng. Chín đại hán đó, mỗi một\nngười đều thần sắc lạnh lùng.</p>\n\n<p>Quốc gia thứ sáu này là đặc thù nhất, càng không có một người nào dẫn người\nvào được, khiến cho chỗ này không có sấm sét phủ xuống.</p>\n\n<p>Mà kinh người nhất, là quốc gia thứ năm. Tế đàn nơi đó trực tiếp trở thành màu\nmáu, chỉ có một người đi ra từ trong biển máu, đứng ở bên cạnh Tế đàn. Thân\nthể của người này hơi mập, trên mặt luôn mang mỉm cười. Nhưng phía sau nụ cười\nđó, lại cất giấu lạnh lùng.</p>\n\n<p>Tất cả mọi người tới cùng với hắn đều tử vong toàn bộ, chỉ còn lại có một mình\nhắn.</p>\n\n<p>- Muốn đoạt Tự liệt của ta, các ngươi còn chưa đủ tư cách.</p>\n\n<p>Thanh niên đó mặt tươi cười, lẩm bẩm nói nhỏ.</p>\n\n<p>Trong quốc gia thứ tư hoàn toàn yên tĩnh, Lâm Thông mặc trường bào màu trắng,\ngương mặt ngạo nghễ. Phía sau hắn, đi theo bốn tên tu sĩ, trên thần sắc bốn\nngười này đều có lệ khí, bốn phía thi thể tràn ngập.</p>\n\n<p>Từ đầu đến cuối, hắn cũng không có xuất thủ, mà là bốn tên tùy tùng của hắn\ntrực tiếp diệt sát bốn người khác cùng với những tu sĩ bị mang đến.</p>\n\n<p>- Hy vọng ở chỗ này có thể có thú vị một chút.</p>\n\n<p>Lâm Thông mỉm cười.</p>\n\n<p>Quốc gia thứ ba, một dạng máu chảy thành sông, nhưng bất đồng chính là, trong\nquốc gia thứ ba này, thời khắc này tồn tại chín người, nhưng lại không có một\nngười là Tự liệt! Trong chín người đó, có một nam nhân trung niên, người này\nmặc một thân đế bào, đứng ở nơi đó, trên mặt lộ ra một nụ cười. Nụ cười kia\nmang thỏa mãn, cũng có một chút mong đợi.</p>\n\n<p>- Đợi quá lâu quá lâu... Rốt cục chờ đến một ngày này, Chủ Tể nói như vậy,\nquả là thật!</p>\n\n<p>Ông ta nói, bỗng nhiên ngẩng đầu, nhìn về phía xa xa. Ông ta có thể thấy được,\nở nơi đó, có một đạo thân ảnh, đang bay nhanh đi xa.</p>\n\n<p>Thân ảnh kia là một nữ nhân, một người thứ mười xuất hiện ở mảnh Tế đàn này!</p>\n\n<p>Mà bên dưới Tế đàn, tồn tại hơn 10 ngàn tu sĩ, nhưng không ai cúi đầu, đều\nngẩng đầu, đều đang nhìn trung niên mặc đế bào, trong mắt của bọn họ, mang\ncuồng nhiệt.</p>\n\n<p>Tế đàn của quốc gia thứ hai rất an tĩnh, an tĩnh đến trình độ đáng sợ. Nơi này\nkhông có máu tanh, có chỉ là một mảnh băng hàn, cả Tế đàn trở thành một khối\nbăng to lớn.</p>\n\n<p>Bên trong mảnh băng đó, có một người nam nhân mặc áo dài màu lam, đang từ từ\nnhắm hai mắt.</p>\n\n<p>Chung quanh hắn, có tám cổ thi thể không nhúc nhích.</p>\n\n<p>Về phần Tế đàn của quốc gia thứ nhất, là một chỗ quỷ dị nhất trong tất cả tế\nđàn. Người bên dưới Tế đàn, một dạng không cúi đầu, mà là bị yêu cầu ngẩng\nđầu. Bọn họ đều đang run rẩy, đều đang sợ hãi nhìn trên Tế Đàn, một nam nhân\náo trắng lơ lửng lên.</p>\n\n<p>Thần sắc của nam nhân ấy rất bình tĩnh, dường như cảm ngộ, yên lặng nhìn tay\nphải của mình. Trong lòng bàn tay, bất ngờ... có một tia chớp. Tia chớp nọ\ntuyệt không tầm thường. Nếu Mạnh Hạo ở chỗ này, nhất định liếc một cái có thể\nnhận ra, đó là... lôi đỉnh của thiên lôi trước đó!</p>\n\n<p>Người nam nhân áo trắng lại bắt lấy một luồng sấm sét vào trong bàn tay. Thậm\nchí nhìn bộ dáng hắn thời khắc này, loại cảm ngộ đó dường như đối diện sấm sét\nnày, tiến hành khống chế.</p>\n\n<p>Tu vi như thế, cường hãn như vậy, hắn chính là Tự liệt của núi thứ nhất, cũng\nlà một trong ba người mạnh nhất được công nhận trong Tự liệt!</p>\n\n<p>Phía sau hắn, tám người đến từ Đệ Nhất Sơn Hải, đều là tùy tùng của hắn, không\ncó một người nào là đệ tử của biển thứ nhất, đều là người tùy tùng của thanh\nniên áo trắng này.</p>\n\n<p>Họ đều là người trong một trận chiến của hắn, bị hắn chiết phục, từ nay về sau\nđi theo hắn, chiến đấu cho hắn. Mà kinh người nhất, cũng là khiến Đệ Nhất Sơn\nHải tu sĩ rung động, là trong tám người tùy tùng của hắn, có một người cũng\nthuộc Tự liệt!</p>\n\n<p>Thân là Tự liệt, hiển nhiên trở thành tùy tùng của hắn, có thể thấy được chỗ\ncường hãn của thanh niên áo trắng ở núi thứ nhất này.</p>\n\n<p>- Căn nguyên lôi, ở chỗ này cảm ngộ, quả nhiên tốt hơn nhiều lắm so với ở Sơn\nHải Giới.</p>\n\n<p>Sau một lúc lâu, thanh niên áo trắng nắm chặt tay phải. Khi tiếng động răng\nrắc vang vọng, sấm sét tiêu tán, không ngờ sáp nhập vào trong cơ thể hắn. Hai\nmắt của hắn vào giờ khắc này, lộ ra hào quang mãnh liệt.</p>\n\n<p>- Như Phong Giới này mở ra mấy lần, ta mặc dù lần đầu tiên tới, các ngươi\nnói, ta có nên sưu tập một ít người cùng vật thích thú không, hay là có thể\ntrên ý nghĩa chân chính, mang đi thế giới căn nguyên không?</p>\n\n<p>Bất quá dưới so sánh, ta càng mong đợi... Có thể sưu</p>\n\n<p>tập một cái Tự liệt, tốt nhất là một người nam tu!</p>\n\n<p>Thanh niên áo trắng cười cười, quay đầu nhìn về một nữ nhân phía sau, tay phải\nnâng lên, nhẹ nhàng thổi qua trên mặt của cô gái ấy. Cô gái cúi đầu cười, mấy\nngười tùy tùng khác, hai nữ năm nam, nghe vậy cũng đều nở nụ cười.</p>\n\n<p>Thời khắc này cả bầu trời Như Phong Giới từ từ sáng sủa, sau hơn mười hít thở,\nbỗng nhiên có một thanh âm lạnh lùng, truyền đến từ bầu trời, vang vọng ở quốc\ngia thứ nhất, vang vọng cả Như Phong Giới. Nhưng người của Như Phong Giới lại\nnghe không được, chỉ có người từ ngoài đến, mới có thể nghe nói.</p>\n\n<p>- Thí luyện... Bắt đầu!</p>\n\n<p>- Trung tâm Thần Miếu, chỗ lựa chọn, tiên tu không thể vào. Lấy chín nước làm\nbàn cờ, lấy binh tu của Như Phong Giới làm lá cờ, triển khai chín nước đại\nchiến!</p>\n\n<p>- Bất kỳ một quốc gia đều có Như Phong Giới ấn, người thu hoạch giới ấn tối\nđa, có thể đạp trung tâm Thần Miếu!</p>\n\n<p>- Thời khắc này... vách ngăn của chín nước, mở ra!</p>\n\n<p>Thanh âm này không thương tang. Chẳng qua là loại cảm giác chết lặng đó dường\nnhư không có tâm tình chút nào, giống như tiếng động của khôi lỗi. Khoảnh khắc\nnó truyền ra, bỗng nhiên, gió lốc tường ngăn giữa chín quốc gia của Như Phong\nGiới, trong nháy mắt biến mất, hoàn toàn tiêu tán!</p>\n\n<p>Theo sự tiêu tán đó, giữa chín quốc gia, không có phong bế cùng bảo vệ lẫn\nnhau nữa, trực tiếp liên tiếp cùng chung...</p>\n\n<p>Lại vào giờ khắc này, mặt đất run rẩy, quy tắc cùng căn nguyên của cả Như\nPhong Giới không có chút nào bảo lưu lại, toàn bộ hiển lộ ra. Linh khí cuồng\nbạo, lúc quy tắc biến hóa, căn nguyên lộ ra, dường như có thể dễ dàng được cảm\nngộ hơn.</p>\n\n<p>Thiên địa biến sắc, cả bầu trời nổi lên cuồng phong, cơn áp ức dồn về bốn\nphương tám hướng.</p>\n\n<p>Trên Tế Đàn của quốc gia thứ nhất, thanh niên áo trắng cười dài. Theo tường\nngăn gió lốc tiêu tán, hắn lập tức liền cảm nhận được bên trong Như Phong\nGiới, khí tức của những Tự liệt khác.</p>\n\n<p>Cái loại cảm giác này, dường như là ngọn đèn dầu trong bóng đêm, rõ ràng có\nthể tra xét.</p>\n\n<p>Trong tiếng cười, thanh niên áo trắng trong giây lát, tản ra khí thế của tự\nthân ầm ầm, trực tiếp sáp nhập vào bên trong thiên địa. Tu vi bạo phát, tạo\nthành một cỗ khí tức mãnh liệt, quét ngang cửu thiên.</p>\n\n<p>Hắn đang tuyên chiến, tuyên chiến với... tám quốc gia khác của cả Như Phong\nGiới!</p>\n\n<p>Cùng lúc đó, trong hàn băng của quốc gia thứ hai, đôi mắt của nam tử áo lam\nbỗng nhiên mở ra. Tám cổ thi thể chung quanh hắn cũng đều khoảnh khắc mở mắt\nra, lộ ra ánh sáng màu xám tro. Trong tiếng răng rắc, lớp băng nổ tung, thanh\nniên áo lam nọ một dạng tản ra khí thế của mình, một dạng đi tuyên chiến!</p>\n\n<p>Trong quốc gia thứ ba, nam nhân trung niên mặc đế bào cười quỷ dị. Ông ta rõ\nràng không có ấn ký, nhưng ngặt nỗi vào giờ khắc này, trên người của ông ta,\nmột dạng có khí thế của ấn ký, phóng lên cao.</p>\n\n<p>Quốc gia thứ tư, Lâm Thông ngạo nghễ ngẩng đầu. Khí thế một dạng bạo phát,\nkhông người nào nguyện ý đúng lúc này đi yếu thế. Bọn họ là Tự liệt, là thiên\nkiêu của Sơn Hải Giới, mà bên trong Như Phong Giới vô câu vô thúc, yếu thế đại\ndiện chân chính yếu đi. Một khi đã nhận ra hư nhược, như vậy... rất có thể là\nngười thứ nhất bị trực tiếp diệt quốc đoạt ấn.</p>\n\n<p>Quốc gia thứ năm, thanh niên nọ mặt tươi cười, thời khắc này nụ cười, khí thế\nbạo phát.</p>\n\n<p>Quốc gia thứ sáu, đồng tử đó tiếng cười sắc bén, khi đứng dậy, bất ngờ có khí\ntức cường hãn. Trên người hắn ngập trời lên, cuốn lên gió mây, hám động cửu\nthiên.</p>\n\n<p>Còn có quốc gia thứ bảy, quốc gia thứ tám, vào giờ khắc này, thân là Tự liệt,\nđều tuyên chiến!</p>\n\n<p>Thân thể của Mạnh Hạo chấn động, ngẩng đầu nhìn bầu trời. Mọi người phía sau\nhắn cũng đều nghe được thanh âm tang thương đó. Nhưng bọn họ lại không cảm\ngiác được, khí thế cùng bá đạo đến từ Tự liệt của tám nước khác.</p>\n\n<p>Dường như đang thông báo những Tự liệt khác, bản thân mình đã đến.</p>\n\n<p>- Tuyên chiến sao...</p>\n\n<p>Đôi mắt của Mạnh Hạo lộ ra tia sáng kỳ dị, bên trong cả Đệ Cửu Sơn Hải, hắn đã\nđi trước gần như tất cả cùng thế hệ, trở thành núi lớn của bọn họ. Mà gần như\ntất cả thiên kiêu, đều thiếu nợ hắn không ít tài vụ, bị kết nhân quả, có giấy\nnợ.</p>\n\n<p>Hắn rất sớm liền phát hiện, muốn tìm một thiên kiêu tới viết giấy nợ, là một\nchuyện rất khó khăn. Nhưng giờ này... sau khi cảm nhận được khí thế của Tự\nliệt kia, đôi mắt của Mạnh Hạo càng ngày càng sáng.</p>\n\n<p>- Những người này chắc hẳn có tiền hơn so với những tên ở Đệ Cửu Sơn Hải!</p>\n\n<p>Mạnh Hạo hít sâu một hơi, càng hưng phấn. Hắn bỗng nhiên tràn ra khí tức của\nmình ầm ầm, khiến cho khí tức ngập trời lên, giống như khói báo động đốt không\nthấy được. Thậm chí trong lúc Mạnh Hạo ngượng ngùng, hắn còn tự mình bạo phát\nkhí thế, thi triển Nhất Chỉ Nhân Quả, đem cơ hội lần này, làm sự tiếp xúc ban\nđầu của nhân quả, để lại sợi dây nhân quả thứ nhất.</p>\n\n<p>Các ngươi đã tới tuyên chiến, ta tới tuyên giấy nợ!</p>\n\n<p>Khiến tất cả Tự liệt đều thiếu nợ tiền ta, đều viết giấy nợ cho ta!</p>\n\n<p>Con đường giấy nợ đó, Mạnh Hạo quyết định không lay động đi tiếp!</p>\n\n<p>Giờ khắc này, tất cả Tự liệt, khí thế đều nổi lên bên trong khu vực của từng\nngười. Trên chín tầng trời, giữa bầu trời, dường như triển khai một cuộc va\nchạm giữa lẫn nhau không thấy được.</p>\n\n<p>Khiến cho bầu trời biến sắc, gió mây cuốn ngược, vô hình đụng chạm đến từ giữa\nTự liệt, nổ ầm ầm cả thế giới.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}