{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-953.html",
  "title": "Nam nhân!",
  "chapterNumber": "953",
  "slug": "chuong-953",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-953.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-954.html",
  "contentHTML": "<p>Lốc xoáy này ầm ầm xoay tròn, nhanh chóng vọt vào trong thân thể Mạnh Hạo.</p>\n\n<p>Trong đầu Mạnh Hạo ầm một tiếng, yêu đan nhiều màu ở đan điền trong cơ thể hắn, khoảnh khắc xuất hiện vết nứt, càng ngày càng nhiều. Chỉ qua mấy cái hô hấp, chợt sụp đổ, từ trong đó, xuất hiện một tiểu nhân hư ảo!</p>\n\n<p>Tiểu nhân này giống Mạnh Hạo như đúc, duy chỉ có một cỗ khí chất yêu dị là cực kỳ rõ ràng, chính là yêu anh thứ chín của Mạnh Hạo.</p>\n\n<p>Nó vừa mới xuất hiện, còn rất yếu ớt, từ từ nhắm hai mắt, giống như không thể mở, không thể so sánh cùng tám Nguyên Anh khác của Mạnh Hạo. Nhưng ở hơi thở tiếp theo, yêu anh này trong lực lượng thiên địa không ngừng dung nhập, lập tức lớn lên.</p>\n\n<p>Nguyên Anh sơ kỳ đỉnh cao!</p>\n\n<p>Nguyên Anh trung kỳ!</p>\n\n<p>Nguyên Anh trùng kỳ đỉnh cao!</p>\n\n<p>Nguyên Anh … hậu kỳ!</p>\n\n<p>Tóc Mạnh Hạo không gió mà bay, cả người trôi nổi lên ở giữa không trung, tám cái Nguyên Anh trong cơ thể hắn đều bay ra, duy chỉ lưu lại cái yêu anh thứ chín kia. Lốc xoáy bốn phía nhanh chóng thu nhỏ lại, tất cả lực lượng thiên địa, đều trong chớp mắt này, đánh vào trong cơ thể Mạnh Hạo.</p>\n\n<p>Yêu Anh trong cơ thể hắn trong lúc không ngừng hấp thu, bỗng nhiên tản ra khí tức của Nguyên Anh đại viên mãn. Cùng lúc đó, yêu anh đó bỗng nhiên nhoáng một cái, trực tiếp rời khỏi đan điền của Mạnh Hạo, sau khi bay ra từ trong thân thể hắn, thì lơ lửng ở bên ngoài.</p>\n\n<p>Khác với tám cái Nguyên Anh đang vờn quanh thành một vòng tròn. Trong khi quay chung quanh Mạnh Hạo, nó vẫn nhắm chặt hai mắt, mà tại thời khắc này, bỗng nhiên mở!</p>\n\n<p>Con ngươi màu lục, yêu dị đến cực điểm!</p>\n\n<p>Yêu Anh … thứ chín!</p>\n\n<p>Tu vi Mạnh Hạo, cũng tại thời khắc này, ầm ầm bùng nổ, trước nay chưa từng có!</p>\n\n<p>Phong vân cuốn động khiến thiên địa biến sắc, trong Yêu Tiên Tông này, tại chớp mắt đó, Mạnh Hạo dường như đã trở thành tâm điểm.</p>\n\n<p>- Nhận!</p>\n\n<p>Núi Luân Hồi, nói ra chữ cuối cùng …</p>\n\n<p>Tại lúc chữ này quanh quẩn, trên núi Luân Hồi cũng bộc phát ra hào quang. Tia sáng này dung nhập trời cao, sau khi tan vào không trung, thiên quang mười phần, vốn đã sáng ngời chín phần.</p>\n\n<p>Tại chớp mắt này, hoàn toàn thông thấu, được chiếu rọi hoàn toàn!</p>\n\n<p>Hào quang thậm chí từ phía trên khoảng không làm nền cho phía dưới, khiến cho toàn bộ thế giới, tại thời khắc này, được một mảnh hào quang bao phủ, hai đại thánh địa cũng nhìn thấy rõ ràng.</p>\n\n<p>Ngoại trừ thánh địa Quý gia, ở một thánh địa khác cũng có một tòa tháp cao, trên đó viết một chữ to rõ ràng.</p>\n\n<p>Phương!</p>\n\n<p>Hai đại chiến tướng năm đó của Lý chủ, đắp nặn hai đại thánh địa, một cái đời sau thành Quý, một cái thì muôn đời đều là Phương!</p>\n\n<p>Mạnh Hạo chấn động tâm thần, hít sâu, chín đại Nguyên Anh ngoài thân thể hắn nháy mắt về lại trong cơ thể, khoanh chân ngồi trong đan điền. Theo chúng nó trở về, tu vi Mạnh Hạo lại kéo lên, hắn cảm nhận được, giờ phút này, bản thân, có năng lực, đi mở đệ cửu mệnh!</p>\n\n<p>Tu vi 256 lần Nguyên Anh đại viên mãn kia là khủng bố cỡ nào, thân thể đó lại dũng mãnh tới cảnh giới kinh người nào!</p>\n\n<p>Mạnh Hạo ngẩng đầu, nhìn khoảng không trên núi Luân Hồi, nhìn đệ tam trùng thiên đã hoàn toàn thông thấu trên tam đại yêu sơn.</p>\n\n<p>Hắn có thể cảm nhận được, tại đệ tam trùng thiên kia, tồn tại một cỗ uy áp. Uy áp này cực kỳ khủng bố, cho dù lúc này hắn đã có được chín cái Nguyên Anh, thì vẫn không thể đụng tới.</p>\n\n<p>- Cho dù Trảm Linh, cũng không thể xông qua, chỉ có đạt tới một cảnh giới cao hơn nữa, sau khi đạt tới Vấn Đạo, có lẽ mới có một tia khả năng.</p>\n\n<p>Hai mắt Mạnh Hạo chợt lóe, trầm mặc không nói.</p>\n\n<p>- Ngươi có thể mở được mười phần quang thiên … lúc trước ta cũng không ngờ tới.Thanh âm chân linh Dạ mang theo sự phức tạp, chậm rãi vang vọng.</p>\n\n<p>- Nếu ngươi mở được sáu phần quang, ta sẽ không ngăn cản, cho dù ngươi mở chín phần quang, ta cũng sẽ không ngăn cản. Nhưng ngươi mở được mười phần.</p>\n\n<p>- Trời có mười phần, ngươi chiếm toàn bộ …</p>\n\n<p>- Chín phần quang, có được chín lần tư cách, về phần mười phần quang … tư cách của ngươi, đã không hạn chế. Chỉ cần ở trước ngươi, không ai có thể đạt được Lý chủ truyền thừa, như vậy, vô cùng có khả năng, truyền thừa này, thuộc về ngươi. </p>\n\n<p>- Bất quá, ta khuyên ngươi, trước khi thành Tiên, chớ xông đệ tam trùng thiên.</p>\n\n<p>Chân linh Dạ ngóng nhìn Mạnh Hạo, chậm rãi nói.</p>\n\n<p>Hai mắt Mạnh Hạo chợt lóe, cúi đầu, nhìn về phía cái đầu khổng lồ của chân linh Dạ phía dưới.</p>\n\n<p>- Mười phần quang thiên, đạt tới cực hạn, toàn bộ mở ra. Ta cũng khuyên ngươi, không nên đi xông giờ phút này. Đệ tam trùng thiên này, không phải Tiên không thể qua. Hơn nữa, mười phần quang thiên, tồn tại tạo hóa lớn lao, nếu không phải Tiên, không thể đạt được toàn bộ.</p>\n\n<p>Kha Cửu Tư trầm mặc một lát, nhìn Mạnh Hạo, trầm giọng nói.</p>\n\n<p>Mạnh Hạo ôm quyền cúi đầu với Kha Cửu Tư, khi đứng dậy, hắn nhìn Kha Cửu Tư.</p>\n\n<p>- Ta muốn thử xem.</p>\n\n<p>Kha Cửu Tư nhìn Mạnh Hạo một cái thật sâu, thấy Mạnh Hạo kiên định, thì trầm mặc, không ngăn cản nữa.</p>\n\n<p>Chân linh Dạ cũng không mở miệng nữa.</p>\n\n<p>Mạnh Hạo hít sâu, thân thể nhoáng lên một cái, cả người hóa thành một đạo cầu vồng, bỗng nhiên lao ra, lao thẳng tới thánh địa Phương gia ở trên đệ tam trùng thiên, cách hắn gần nhất.</p>\n\n<p>Vừa mới bay lên, thiên địa lập tức nổ vang, uy áp khổng lồ khoảnh khắc giáng lâm, khiến thân thể Mạnh Hạo ngừng một chút ở giữa không trung. Dường như xương cốt toàn thân đều đang phát ra tiếng ken két, cả người như bị một bàn tay vô hình nắm lấy, muốn làm cho hắn tan xương nát thịt!</p>\n\n<p>Cùng lúc đó, còn có uy áp đến từ tu vi, cũng chợt giáng lâm, như hóa thành một tấm lưới lớn, quấn quanh trên người Mạnh Hạo, khiến thân thể hắn, đang lấy tốc độ cực nhanh tiêu hao và suy nhược.</p>\n\n<p>Mà đây, chỉ là hắn vừa mới bay lên, cách đệ tam trùng thiên, còn rất xa!</p>\n\n<p>Hai mắt Mạnh Hạo chợt lóe, không chút do dự, lập tức mở ra đệ tam mệnh!</p>\n\n<p>Đệ tam mệnh mở, ba Nguyên Anh dung hợp quy nhất, tu vi bốn lần Nguyên Anh đại viên mãn là thứ yếu, trọng điểm nhất là thân thể chợt dũng mãnh. Mạnh Hạo ngửa mặt lên trời cười.</p>\n\n<p>Ầm!</p>\n\n<p>Áp lực chung quanh hắn lập tức bị chấn động, uy áp quấn quanh tu vi hắn cũng lập tức tản ra một ít, Mạnh Hạo khoảnh khắc lao ra, lúc này đây, trực tiếp bay ra nghìn trượng!</p>\n\n<p>Trời có vạn trượng, nối thẳng lên đệ tam trùng thiên, giờ phút này Mạnh Hạo đã lao ra được một phần.</p>\n\n<p>Khi ở vị trí nghìn trượng này, Mạnh Hạo hô hấp dồn dập, thân thể hắn, như chìm vào trong nước, bốn phía chỗ nào cũng có vô hình quấn quanh, trực tiếp trói buộc hắn, áp lực mãnh liệt, khiến thân thể hắn tựa như vặn vẹo.</p>\n\n<p>- Đệ ngũ mệnh!</p>\n\n<p>Ầm!</p>\n\n<p>Thân thể Mạnh Hạo chấn động mạnh một cái, tu vi mười sáu lần Nguyên Anh đại viên mãn, tiếp cận vô hạn tới thân thể Trảm Linh, giúp Mạnh Hạo lập tức giãy thoát khỏi uy áp bốn phía, lại một lần nữa lao ra. Lúc này đây, hắn đã tới vị trí hai nghìn trượng.</p>\n\n<p>Mới vừa đạt tới độ cao này, uy áp bốn phía lập tức kinh thiên, áp lực mang theo sự hống hách, trong chớp mắt, Mạnh Hạo như muốn sụp đổ hoàn toàn, sắc mặt hắn biến hóa, không có nửa điểm chần chừ…</p>\n\n<p>- Đệ thất mệnh!</p>\n\n<p>Hắn trực tiếp mở ra đệ thất mệnh, tu vi sáu mươi bốn lần Nguyên Anh đại viên mãn, đã là thân thể Trảm Linh, khiến Mạnh Hạo tại thời khắc này, ngửa mặt lên trời rống một tiếng, cưỡng ép đối kháng với uy áp. Trong tiếng nổ vang, hắn chống đỡ áp lực càng ngày càng mạnh, lại đi ra một nghìn trượng, đứng ở độ cao ba nghìn trượng.</p>\n"
}