{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1098.html",
  "title": " Chương 1109: Lý gia Kiếp!",
  "chapterNumber": "1098",
  "slug": "chuong-1098",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1098.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1099.html",
  "contentHTML": "<p>Mập mạp vừa nói xong, đệ tử Kim Hàn Tông xung quanh sửng sốt lần nữa, lão già\nTrảm Linh kia da mặt co rúm lại, hít sâu một hơi, cố nặn ra vẻ cảm động</p>\n\n<p>-Đứa bé ngoan, thật là đứa bé ngoan!! -Tông môn sẽ không quên ngươi, ngươi là anh hùng của tông môn! -Được, lão phu liền ban chữ cho ngươi! Tay phải lão già Trảm Linh bỗng nhiên nâng lên, ở trên người mập mạp vung lên, trong phút chốc, lập tức ở phần lưng mập mạp xuất hiện năm chữ to \"Thiếu tông Kim Hàn Tông\" </p>\n\n<p>Năm chữ này lạc ấn</p>\n\n<p>hơi sâu một chút, vì thế mập mạp lập tức đau đớn nhe răng toét miệng, thậm chí\nnước mắt cũng chảy ra, nhưng hắn lại không kêu một tiếng, cho đến sau khi chữ\nbị lạc ấn xong, mập mạp hít sâu một hơi, ánh mắt thâm trầm, nhìn từng tên đệ\ntử đồng môn xung quanh</p>\n\n<p>-Ta đi chuyến này có lẽ sẽ không trở lại, nhưng cho dù là ta chết đi, cơ thể của ta, linh hồn của ta, cũng đều thuộc về Kim Hàn Tông! -Các sư huynh đệ, các đạo lữ xinh đẹp của ta, ta đi! Gương mặt mập mạp quyết liệt, cất bước, nháy mắt chạy ra khỏi tông môn </p>\n\n<p>Hắn mới vừa bay ra, lập tức trong tông môn có không ít người sắc mặt khó coi,\nmột người trong đó chần chờ một chút, bỗng nhiên nói</p>\n\n<p>-Ta thế nào có cảm giác cử động của Lý sư đệ vừa rồi có chút quái dị đi? </p>\n\n<p>Hắn vừa mở miệng như vậy, mấy sắc mặt khó coi kia đang muốn nói chuyện, nhưng\nvào lúc này, lão già Trảm Linh hừ lạnh một tiếng</p>\n\n<p>-Lý Phú Quý vì tông môn cam nguyện liều chết đi ra ngoài, thậm chí mời lão phu ban chữ </p>\n\n<p>Các ngươi</p>\n\n<p>còn ở nơi này hoài nghi</p>\n\n<p>Nếu hoài nghi, chính các ngươi ra ngoài thay hắn! Khi lão già Trảm Linh nói\nban chữ thì dừng một chút, nội tâm có một chút vùng vẫy, hắn thân là tu sĩ\nTrảm Linh, sống rất lâu, cho dù là sớm nhất không có nhìn thấu đầu mối, nhưng\ncuối cùng sao có thể không nhìn ra mập mạp không thích hợp</p>\n\n<p>Có chút suy nghĩ lập tức liền hiểu rõ hoàn toàn</p>\n\n<p>Biết được mập mạp đây là tranh công, nội tâm cũng có chút bất mãn, nhưng lúc\nnày chuyện này cho dù là hắn bất mãn cũng không có thể nói a</p>\n\n<p>Chẳng những không thể nói, thậm chí còn phải giúp mập mạp hoàn thiện chỗ sơ hở\nlúc trước, nghĩ tới đây nội tâm lão già Trảm Linh này liên tục than thở</p>\n\n<p>- Lý Phú Quý này không thể diễn giống như thật một chút sao? Chết tiệt! Ngươi\ncuối cùng làm cái gì mà ban chữ, ngươi ngươi ngươi</p>\n\n<p>Lão già Trảm Linh vừa nghĩ tới ban chữ cuối cùng, lập tức nhức đầu, cái này\nrất giả</p>\n\n<p>Nhưng suy tính đến mối quan hệ giữa mập mạp và Mạnh Hạo, hắn lại không dám đắc\ntội, lúc này cắn răng, trong đầu bắt đầu suy nghĩ, như làm thế nào với động\ntác ban chữ, tìm một lý do đường đường chính chính khiến cho mọi người đều tin\nphục</p>\n\n<p>Khi hắn ở trong này rối tung, thì mập mạp bay ra khỏi tông môn, vẻ mặt vẫn là\nthấy chết không sờn, nhưng trong lòng lại đã sớm cười nở hoa</p>\n\n<p>-Ha ha, vẫn là mập gia ta thông minh, nhất là mấy chữ trên người này, lão tử làm thiếu tông là ván đã đóng thuyền </p>\n\n<p>Sau này ai dám không phục, lão tử trực tiếp cởi quần áo! Mập mạp đắc ý, bay về\nphía Mạnh Hạo</p>\n\n<p>Mạnh Hạo ở giữa không trung, nhìn một đoàn thịt trắng bóng bay tới, sửng sốt\nmột chút, sắc mặt có chút cổ quái, tay phải vung lên, lập tức xung quanh vặn\nvẹo, sau khi che đậy thân ảnh, hắn thấy rõ năm chữ phía sau mập mạp</p>\n\n<p>-Thế nào? Thế nào? Mập mạp vừa mới dựa vào gần một chút, lập tức trên mặt lộ ra vẻ mặt mừng như điên, nhanh chóng xoay người lộ phía sau lưng ra </p>\n\n<p>Mạnh Hạo ngẩn ra, sau đó thở dài một tiếng</p>\n\n<p>-Thế nào? Mập mạp sửng sốt rất là bất mãn nhìn về phía Mạnh Hạo, lấy ra một thanh phi kiếm, theo bản năng bắt đầu mài răng </p>\n\n<p>-Ngươi chỉ có chút chí khí như vậy? Sao lại không viết chưởng môn Kim Hàn Tông? Mạnh Hạo cười khổ nói </p>\n\n<p>Động tác mài răng của mập mạp mạnh chợt ngừng, hắn mở to mắt, đột nhiên gào\nthét một tiếng, ánh mắt đều đỏ</p>\n\n<p>-Chết tiệt chết tiệt, ta thế nào lại quên </p>\n\n<p>Không được, Mạnh Hạo ngươi trước đừng đồng ý, chờ ta một chút, ta muốn trở về\nmột chuyến!</p>\n\n<p>Mập mạp lập tức vội vàng, vừa muốn xoay người, lập tức bị Mạnh Hạo kéo lại</p>\n\n<p>Mạnh Hạo nhìn mập mạp, có chút không nói nên lời, nhưng vừa nghĩ tới năm đó\nmập mạp ở trong Tử Vận Tông rối rắm, bỗng nhiên cũng liền hiểu</p>\n\n<p>-Thiếu tông cũng rất được, ngươi nhìn ta cũng thiếu tông vậy </p>\n\n<p>Mạnh Hạo nhanh khuyên bảo, lo lắng mập mạp tiếp tục rối rắm, thanh âm Mạnh Hạo\nnhanh chóng truyền khắp tám phương, cũng truyền vào trong Kim Hàn Tông</p>\n\n<p>-Kim Hàn Tông, nếu Lý Phú Quý trở thành thiếu tông của tông môn các ngươi, như vậy việc vây công Huyết Yêu Tông ta, tội chết có thể miễn, nhưng từ nay về sau các ngươi thuộc sở hữu của Huyết Yêu Tông! </p>\n\n<p>-Cho phép bọn ngươi bảo lưu lại đạo thống, nhưng hồn thề phải lập! Lời nói của Mạnh Hạo vừa mới truyền ra, trận pháp Kim Hàn Tông lập tức tản ra lộ ra cảnh tượng sơn môn, lão già Trảm Linh kia dẫn theo vạn đệ tử Kim Hàn Tông lập tức bay ra, đồng loạt hướng về Mạnh Hạo ôm quyền cúi đầu </p>\n\n<p>-Chúng ta tuân theo Huyết Yêu Tông pháp chỉ! Kim Hàn Tông quy thuận, hồn thề được lập, mập mạp trở thành thiếu tông Kim Hàn Tông, cho dù là có người bất mãn, nhưng cũng không dám biểu lộ ra, dù sao lực uy hiếp của Mạnh Hạo bên này đích thực quá lớn </p>\n\n<p>Nhưng sự bất mãn này cũng không phải rất mạnh, nếu như là Mạnh Hạo cưỡng ép\nlập mập mạp làm thiếu tông, thì bất mãn mới nhiều, giải quyết Kim Hàn Tông như\nvậy, đối với Mạnh Hạo mà nói, tuy rằng không phải tốt nhất nhưng cũng có thể\nchấp nhận được</p>\n\n<p>Chỉ là đối với đệ tử Huyết Yêu Tông, đáy lòng Mạnh Hạo có chút áy náy, bọn họ\nđã tới báo thù, nhưng cuối cùng không có giết chóc, nhất khẩu ác khí thủy\nchung không có phát tiết ra ngoài</p>\n\n<p>-Lý gia! Sát khí trong mắt Mạnh Hạo lóe lên một cái </p>\n\n<p>Đối với Lý gia, Mạnh Hạo không có bất kỳ hảo cảm gì, nhất là Lý Đạo Nhất năm\nđó, nếu như không phải nói có chút liên hệ, chỉ có lôi hồn của lão tổ Lý gia\nhóa thành trong mặt nạ màu máu</p>\n\n<p>-Lý gia, không cần quy hàng! Khi Mạnh Hạo lên tiếng, đệ tử Huyết Yêu Tông phía sau hắn, từng cái một lập tức sát khí ngập trời, bọn họ chờ đợi giết chóc đã đợi rất lâu </p>\n\n<p>Mạnh Hạo phất tay áo, thân thể bay lên, mấy vạn tu sĩ Huyết Yêu Tông, sát khí\nngập trời, hóa thành cầu vồng, chạy thẳng tới Lý gia, tận đáy lòng của mỗi\nngười bọn họ đều có nồng nặc sát khí, Huyết Yêu Tông một trận, bọn họ cửu tử\nnhất sinh, bọn họ tất nhiên muốn báo thù! Mà thù, chỉ có máu tươi mới có thể\nrửa sạch! Thanh La Tông người đi tông không, Nhất Kiếm Tông quy hàng, Kim Hàn\nTông có Lý Phú Quý, bọn họ có thể lý giải khó xử của Mạnh Hạo, nhưng nhất khẩu\nsát khí này thủy chung nín, chỉ chờ một khắc phóng ra ngoài</p>\n\n<p>Lý gia, chính là nơi bọn họ phóng ra! Lúc này Lý gia không phải là an tĩnh, mà\nlà tiếng nổ ầm ầm ngập trời</p>\n\n<p>Lý gia còn dư lại mấy chục ngàn tộc nhân, dưới sự hướng dẫn của một vị lão tổ\nVấn Đạo sơ kỳ duy nhất thức tỉnh từ trong bế quan ở trong gia tộc đang ý đồ\ntruyền tống ly khai Nam Vực</p>\n\n<p>Bọn chúng vốn cho là phong sơn thì có thể cản trở sự trả thù của Huyết Yêu\nTông, nhưng trận pháp Nhất Kiếm Tông sụp đổ, tan rã hy vọng xa vời của bọn\nchúng, vào lúc đó, bọn họ bỗng nhiên hiểu được, Nam Vực</p>\n\n<p>không có khả năng cho Lý gia sinh tồn nữa</p>\n\n<p>Bọn họ cũng từng cân nhắc qua quy hàng, nhưng khi biết được Kim Hàn Tông cũng\nquy hàng xong, lão tổ Vấn Đạo của Lý gia lập tức ý thức được, Lý gia lần này\nlà đại kiếp! -Đám người Huyết Yêu Tông là vì báo thù mà đến, Thanh La Tông,\nNhất Kiếm Tông, Kim Hàn Tông cũng không có xuất hiện giết chóc</p>\n\n<p>Như vậy Lý gia ta nguy hiểm! Vị lão tổ Vấn Đạo sơ kỳ kia sau khi đã nhận ra\nmột màn này lập tức không chậm trễ chút nào, an bài Lý gia truyền tống trốn ra\nkhỏi Nam Vực</p>\n\n<p>Nhưng gần như tại khoảnh khắc truyền tống trận này vừa mới triển khai, trên\nmặt đất một tiếng nổ ầm ầm vang lên, giữa không trung Lý gia bất ngờ xuất hiện\nmột phù văn tạo thành cái ô lớn</p>\n\n<p>Ô này tia sáng vạn trượng, sau khi xuất hiện lập tức nổ tung, tạo thành dao\nđộng, chớp mắt một cái đã bao phủ cả Lý gia, không phải là hủy diệt, mà giống\nnhư là phong ấn</p>\n\n<p>Phong ấn Lý gia, kể cả truyền tống trận kia vào lúc này cũng dường như mất đi\ntác dụng</p>\n\n<p>Đây là lực lượng thần thức của Vấn Đạo đỉnh phong, một cái chớp mắt, phong ấn\nngàn dặm</p>\n\n<p>Trong phạm vi ngàn dặm như trở thành một thế giới bị ngăn cách trong ngoài</p>\n\n<p>Trừ phi Lý gia cũng có Vấn Đạo đỉnh phong, nếu không cho dù là có một số bảo\nvật cũng rất khó trong thời gian ngắn đánh bay vực này, mà bản tôn thứ hai của\nMạnh Hạo lại là từ trong hư vô đi ra, khoanh chân ngồi ở giữa không trung,\nnhắm mắt ngồi, đối với Lý gia phía dưới cũng không liếc nhìn một cái</p>\n\n<p>Từ lúc Mạnh Hạo từ Nhất Kiếm Tông rời đi, hắn đã an bài bản tôn thứ hai đi,\nkhống chế bản tôn thứ hai đi tới Lý gia, phòng ngừa Lý gia nghe tiếng mà trốn</p>\n\n<p>Lúc này bản tôn thứ hai khoanh chân, cặp mắt khép kín, nhưng trên người hắn\ntràn ra uy áp Vấn Đạo đỉnh phong, lại khiến cho Lý gia tộc nhân trong phạm vi\nngàn dặm từng tên một đều run rẩy, loại sợ hãi đó đến từ tâm thần, chớp mắt\nmột cái liền lây tất cả mọi người</p>\n\n<p>-Mạnh Hạo! Vấn Đạo sơ kỳ Lý gia là đệ cửu tổ, hắn từ trong tổ trạch bay lên, hướng về phía trên trời, tay phải vung lên, lập tức ở trong tay của hắn xuất hiện một màn tranh cuốn </p>\n\n<p>Bên trong trục tranh này vẽ một nữ tử, nữ nhân kia nhắm hai mắt khiến cho\nngười lần đầu tiên nhìn thì là phong hoa tuyệt đại, nhưng nhìn kỹ thì lại mơ\nhồ, khi triển khai, một cỗ dao động kinh người lập tức tràn ra, theo Lý gia đệ\ncửu tổ bấm quyết, dao động này chạy thẳng bốn phía, chợt đối kháng với vực do\nbản tôn thứ hai của Mạnh Hạo tạo thành</p>\n\n<p>Tiếng nổ ầm ầm vang lên, hư vô xung quanh vặn vẹo, bản tôn thứ hai của Mạnh\nHạo chậm rãi mở mắt ra, lộ ra một chút âm lãnh, nhìn về phía Lý gia đệ cửu tổ\nphía dưới, hừ lạnh một tiếng, tay phải nâng lên xuống phía dưới một chỉ tay</p>\n\n<p>Một chỉ tay này ở trong Vực này lập tức khiến trời đất nổ ầm ầm, thân thể tất\ncả tu sĩ lại xuất hiện triệu chứng khô héo, dường như ở trong thế giới Vực\nnày, quy tắc bị biến đổi, pháp tắc bị ảnh hưởng</p>\n\n<p>Lý gia đệ cửu tổ sắc mặt đại biến, âm thầm kêu khổ, cắn chót lưỡi, phun ra một\nngụm máu tươi, huyết dịch của hắn trực tiếp đã bị tranh cuốn kia hấp thu</p>\n\n<p>-Tổ tiên cứu mạng!! </p>\n\n<p>Lý gia đệ cửu tổ lập tức phát ra thanh âm thê lương</p>\n\n<p>Khi thanh âm của hắn vang lên, tranh cuốn kia bỗng nhiên tự mình thiêu đốt,\ntheo thiêu đốt, thân ảnh nữ tử bên trong lại trong ngọn lửa này mở mắt ra! -Lý\ngia vốn không phải là người Nam Thiên Tinh, mà là người Bắc Lô Tinh trong tứ\nđại tinh tú</p>\n\n<p>Đạo hữu nếu cố ý giết bọn họ, từ nay về sau cùng Lý gia ta, không chết không\nthôi</p>\n\n<p>Thanh âm khàn khàn, mang từ tính, chậm rãi từ trong miệng nữ nhân kia truyền\nra</p>\n\n<p>-Niệm tình ngươi không biết lai lịch Lý gia, lại không quá truy cứu, tự chặt hai cánh tay thì Lý gia không truy cứu nữa, còn có cặp mắt của ngươi </p>\n\n<p>Bất kỳ tên nào không phải người trong gia tộc ta mà nhìn thấy ta đều phải bị\nđào đi hai mắt</p>\n\n<p>-Lựa chọn như thế nào, chính ngươi định đoạt </p>\n\n<p>--------------------------</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}