{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1341.html",
  "title": " Chương 1352: Đạo Cảnh thứ hai của Phương gia!",
  "chapterNumber": "1341",
  "slug": "chuong-1341",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1341.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1342.html",
  "contentHTML": "<p>Trong khoảnh khắc khi mọi người còn đang rúng động vì Binh Dũng xuất hiện,\nBinh Dũng liền ngẩng mạnh đầu, tựa như đã cảm nhận được thần niệm Mạnh Hạo\ntruyền tới, nó nhìn Mạnh Hạo liếc một cái, đại kiếm trong tay lập tức vung\nlên, bất ngờ xoay người giết về hướng tổ trạch Phương gia.</p>\n\n<p>Giờ khắc này, những tên tộc nhân làm phản kia đều thầm run rẩy, trên mặt hiện\nra vẻ sợ hãi. Khí tức Chuẩn Đạo Chí Tôn từ Binh Dũng truyền ra, cũng đủ để\ndiệt sát tất cả cường giả Cổ Cảnh.</p>\n\n<p>Nếu không có biện pháp đối phó, chỉ cần một mình Binh Dũng, cũng có thể khiến\ncho trận nội loạn này tan rã trong khoảng khắc.</p>\n\n<p>Cường giả, có thực lực để nghiền ép hết thảy âm mưu và thủ đoạn!</p>\n\n<p>Trong tiếng nổ ầm ầm, theo Binh Dũng phóng tới, toàn Phương gia nhất thời phấn\nchấn, sĩ khí ngập trời, mà những tên phản loạn lại nhanh chóng lui về sau, da\nđầu tê dại. Trận chiến này, đến thời khắc này, dường như sắp nghịch chuyển.</p>\n\n<p>Một màn này cũng khiến cho các tông môn gia tộc trên Đệ Cửu Sơn Hải thất kinh,\nrối rít suy đoán, có lẽ đây chính là đòn sát thủ của Phương gia.</p>\n\n<p>Nhưng ngay khi Binh Dũng đang giết về hướng tổ trạch, bỗng nhiên Quý Tú Phương\nkhẽ cười một tiếng, đáy lòng thầm thở phào nhẹ nhõm. Cho dù Phương gia đã rơi\nvào hoàn cảnh máu chảy thành sông như hiện tại, nhưng nàng vẫn cảm thấy bất\nan, nàng nhìn không thấu tâm tư của Phương Thủ Đạo, nên vẫn luôn cảnh giác đòn\nsát thủ của Phương gia.</p>\n\n<p>Nhưng hiện tại, nếu đòn sát thủ của đối phương đã dùng ra, thì Quý Tú Phương\nđã có mười phần nắm chắc trong tay. Thời khắc này nàng khẽ mỉm cười, rồi như\ntruyền ra thần niệm nào đó, trong khoảnh khắc, trong đám thiên kiêu bên ngoài\ntinh không kia, bất ngờ có ba người... thần sắc đột nhiên biến hóa.</p>\n\n<p>Cùng lúc đó, từ mi tâm của ba người này lập tức xuất hiện một khe nứt, trong\nnháy mắt khe nứt kia đã lan đến cằm, truyền xuống ngực.</p>\n\n<p>Tựa như có một thanh đao sắc bén, bổ đôi thân hình ba người này ra vậy. Trong\nnháy mắt máu tươi liền tuôn ra, từ trong cơ thể ba người này bất ngờ đi ra...\nba tên tu sĩ xa lạ!</p>\n\n<p>Ba tên tu sĩ này, lúc vừa đi ra, thân thể chỉ nhỏ như trẻ con, nhưng trong\nchớp mắt liền bành trướng, trở nên cao lớn như người bình thường, lộ ra ba lão\ngià!</p>\n\n<p>Ba lão già này vừa xuất hiện, khí thế chợt phát ra ngập trời, trên người bọn\nhọ có tử khí dày đặc, dường như không bao lâu nữa, thọ nguyên của bọn họ sẽ\nsụp đổ tử vong.</p>\n\n<p>Trái lại khí tức bọn họ tràn ra lại cực kỳ cường hãn, chấn động tinh không,\nkhiến bầu trời thất sắc, bởi vì đó chính là... khí tức Chuẩn Đạo Chí Tôn!!</p>\n\n<p>Rầm rầm uỳnh!</p>\n\n<p>Tam lão cất bước đi ra, đám người Phàm Đông Nhi, Triệu Nhất Phàm và thiên kiêu\ncủa các tông môn lập tức trợn mắt há hốc mồm, trong lòng chấn động mãnh liệt.</p>\n\n<p>Khóe miệng tam lão lộ ra nụ cười âm lãnh, ánh mắt hiện lên vẻ điên cuồng, tựa\nnhư ba vị thần tiên, rung chuyển bầu trời, khiến tinh không chấn động mãnh\nliệt, long trời lở đất. Bất ngờ ba lão già chợt bay thẳng về phía Đông Thắng\nTinh.</p>\n\n<p>Tốc độ cực nhanh, khó có thể hình dung, khí thế điên cuồng như muốn hủy diệt\nhết thảy, tựa như bọn họ muốn nhân quãng thời gian ngắn ngủi còn lại, giải tỏa\ntất cả những u oán ra vậy.</p>\n\n<p>Không cần biết sau khi ta chết nước lũ ngập trời, ta chỉ sống với khoảnh khắc\nhuy hoàng của đời mình!</p>\n\n<p>Tất cả tông môn gia tộc trên Đệ Cửu Sơn Hải đều bị một màn này chấn nhiếp, khi\nnhìn về phía tam lão, đáy lòng của mỗi người đều rét run.</p>\n\n<p>- Đây là thủ đoạn của Quý gia sao...</p>\n\n<p>- Ba tên tiểu bối mà ba vị Chuẩn Đạo Chí Tôn ẩn thân bên trong kia... đều là\nnhững người của mấy tông môn đã sớm thần phục Quý gia!</p>\n\n<p>- Quý gia... vì hủy diệt Phương gia lần này, không biết đã chuẩn bị bao nhiêu\nnăm!</p>\n\n<p>Trong tinh không, Phương Thủ Đạo cũng nhìn thấy cảnh này, vẻ mặt hắn rất cổ\nquái, khiến người ta không nhìn ra đầu mối. Quý Tú Phương đang định lên tiếng,\nchợt thấy vẻ mặt Phương Thủ Đạo như vậy, nàng liền khó chịu hỏi.</p>\n\n<p>- Ngươi không lo lắng sao?</p>\n\n<p>- Vì sao phải lo lắng? Phương Thủ Đạo mỉm cười, rồi lại phất tay phát ra thần\nthông, tiếp tục chiến đấu với Quý Tú Phương.</p>\n\n<p>- \"Chẳng lẽ, pho tượng kia cũng không phải đòn sát thủ của hắn, sự tự tin của\nPhương Thủ Đạo, đến từ nơi nào mà hắn lại trấn định như vậy?!\" Quý Tú Phương\nthầm kinh hãi, sát cơ trong mắt lóe lên một cái.</p>\n\n<p>- \"Bất kể như thế nào, cứ diệt Phương gia trước rồi tính sau!\"</p>\n\n<p>Theo tiếng nổ ầm ầm ngập trời, ba cường giả Chuẩn Đạo Chí Tôn mang theo khí\ntức kinh thiên, mang theo điên cuồng như muốn diệt thế, trong chớp mắt liền\nphủ xuống Đông Thắng Tinh, khiến bầu trời thất sắc, khiến mặt đất run rẩy!</p>\n\n<p>Từ mặt đất nhìn lên, chỉ thấy đang có ba quả cầu lửa lao vút về hướng tổ trạch\nPhương gia. Chỉ mới là uy áp phủ xuống, đã khiến mặt đất rung chuyển, vô số\nlầu các sụp xuống, ngay cả bụi đất cũng không thể bốc lên, tựa như bị mạnh mẽ\nđè lại trên mặt đất vậy.</p>\n\n<p>Sắc mặt tất cả tộc nhân Phương gia đều đại biến, không ít người không chịu\nnổi, phun ra máu tươi.</p>\n\n<p>Sau khi thấy uy áp từ ba quả cầu lửa kia khóa chặt mục tiêu là Binh Dũng và\nnhững tộc nhân Phương gia không phản bội lại, đám người làm phản lập tức mừng\nnhư điên, khí thế phát ra ầm ầm, lần nữa triển khai giết chóc.</p>\n\n<p>Binh Dũng ngẩng mạnh đầu, không chút chần chờ bay lên, dùng sức một mình nó,\nđi ngăn cản ba vị Chuẩn Đạo trên bầu trời!</p>\n\n<p>Thiên địa thất sắc, nhật nguyệt rung chuyển, gió mây cuốn ngược.</p>\n\n<p>Mạnh Hạo nhìn Binh Dũng bay ra, nhìn ba lão già trên mặt lộ ra vẻ điên cuồng\nkia, trong lòng thầm run lên. Dường như bọn họ không còn là tu sĩ, mà đã trở\nthành dã thú, muốn đi hủy diệt hết thảy sinh mạng có thể thấy được vậy.</p>\n\n<p>Tựa như, bọn họ đang muốn hỏi thiên địa vô hình...</p>\n\n<p>- Tại sao chúng ta sắp phải bỏ mạng, trong khi người khác vẫn tiếp tục còn\nđược sống, nếu chúng ta đã phải chết, vậy thì càng chôn theo nhiều người, càng\nhuy hoàng!</p>\n\n<p>- Chuẩn Đạo Chí Tôn... Mạnh Hạo bỗng nhiên hiểu ra, Chuẩn Đạo Giả, vì sao lại\nđược gọi là Chí Tôn, bởi vì... kính sợ, vì người ở cảnh giới này, quá điên\ncuồng.</p>\n\n<p>Bọn họ vốn là người sắp chết, cho nên không còn biết sợ hãi, cho nên hết thảy\nu oán tích lũy trong nội tâm, đều sẽ bạo phát ra, bất kỳ một người nào, đều có\nthể khiến cho chúng sinh lầm than.</p>\n\n<p>- Chỉ là một pho tượng nhỏ bé, cút cho ta!</p>\n\n<p>- Hôm nay, huyết tẩy Phương gia không chừa một mống, toàn bộ đều phải chết!</p>\n\n<p>- Từ nay về sau, Đệ Cửu Sơn Hải sẽ xuất hiện một Phương gia hoàn toàn mới!\nTam lão cười lạnh, thanh âm khàn khàn, nhưng lại ẩn chứa hung tàn và điên\ncuồng.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", Binh Dũng cùng ba lão già va chạm giữa không trung. Ba\nlão già vừa ra tay đã sử dụng thần thông mạnh nhất, tạo thành ba luồng ánh\nsáng hủy diệt, đánh tới Binh Dũng.</p>\n\n<p>Đại kiếm trong tay Binh Dũng vung lên, dùng lực lượng bản thân đối kháng với\ntam lão, truyền ra tiếng nổ ầm ầm. Binh Dũng liên tiếp bại lui, toàn thân phát\nra tiếng răng rắc như nứt ra, nhưng lại làm cho tốc độ phủ xuống của tam lão\nchậm đi không ít.</p>\n\n<p>- Binh Dũng!! Trong mắt Mạnh Hạo vằn lên tơ máu, hắn đau lòng. Đây chính là\ndi vật nghĩa phụ lưu lại cho hắn, bất kỳ một khe nứt nào, đều khiến cho trong\nlòng Mạnh Hạo như vỡ nứt theo. Với lực lượng của Binh Dũng, căn bản không thể\nđồng thời chiến đấu với ba người kia. Mà tu vi của Mạnh Hạo, trong trận chiến\ndiệt tộc này, nhỏ bé không đáng kể.</p>\n\n<p>Toàn Phương gia cũng đều tỏ ra tuyệt vọng, có người phát ra tiếng gào thét thê\nlương, định tự bạo bảo vệ gia tộc, có người thì run rẩy, trong lòng đắn đo.</p>\n\n<p>Mỗi người một sắc thái.</p>\n\n<p>Đúng lúc này, một tiếng hừ lạnh đột nhiên từ... Đan đạo nhất mạch truyền tới,\nngay sau đó, một cổ khí tức ầm ầm bộc phát ra, kèm theo đó là một biển côn\ntrùng ồ ạt lao tới.</p>\n\n<p>Biển trùng đang hóa thành cầu vồng lao tới kia, không ngờ đều là... Độc Giác\nTiên!</p>\n\n<p>Bên trong biển Độc Giác Tiên kia, còn có một thân ảnh.</p>\n\n<p>Mạnh Hạo vừa nhìn thấy lập tức sửng sốt.</p>\n\n<p>Không ngờ người đó lại là... Đan Lão Phương Đan Vân!</p>\n\n<p>Tu vi của lão ầm ầm bạo phát, bất ngờ có thể so với sáu vị lão tổ bên dưới mặt\nđất Phương gia, đó là khí tức của người ít nhất đã tắt mười ngọn Hồn Đăng. Nếu\nchỉ vẻn vẹn như vậy thì cũng thôi, không đủ để rung chuyển Chuẩn Đạo Chí Tôn,\nnhưng theo lão bay lên, những con Độc Giác Tiên kia lập tức lần lượt nổ tung,\nbiến thành từng tia sáng, nhanh chóng chui vào cơ thể Phương Đan Vân, khiến\ncho tu vi Phương Đan Vân, dùng một loại tốc độ kinh người, ầm</p>\n\n<p>ầm nâng lên.</p>\n\n<p>Chỉ trong chớp mắt, không ngờ trên người Phương Đan Vân lại xuất hiện khí\ntức... Chuẩn Đạo Chí Tôn!!</p>\n\n<p>Đây không phải là lão mượn ngoại lực tăng lên tu vi, mà là... tựa như vừa giải\nkhai phong ấn, từ trên người vô số con Độc Giác Tiên kia, thu hồi lại toàn bộ\ntu vi thuộc về lão!</p>\n\n<p>Nhiều năm trước Phương Đan Vân đã là Cổ Cảnh đỉnh phong, đáng tiếc đột phá Đạo\nCảnh thất bại, trở thành Chuẩn Đạo Chí Tôn, nhưng lão không trở nên điên\ncuồng, mà là đem lực lượng trong cơ thể tản ra, sáp nhập vào từng con Độc Giác\nTiên, khiến cho tu vi bản thân hạ xuống, từ đó mà duy trì sinh cơ tiêu tán\nchậm lại!</p>\n\n<p>Lão tích cực nghiên cứu đan đạo, muốn luyện chế ra một viên đan dược có thể\ngiúp cho Chuẩn Đạo Chí Tôn, lần nữa Vấn Đạo!</p>\n\n<p>Thời khắc này, trong khoảnh khắc ba lão già Chuẩn Đạo lao tới, Phương Đan Vân\nđã lựa chọn bạo phát, lựa chọn bảo vệ gia tộc, cho dù sau trận chiến này, thời\ngian tử vong của lão càng rút ngắn lại, nhưng lão vẫn lựa chọn như vậy.</p>\n\n<p>Lão hóa thành một luồng cầu vồng, truyền ra chấn động ngập trời, cùng với Binh\nDũng đánh tới ba lão già Chuẩn Đạo.</p>\n\n<p>Phương Đan Vân xuất hiện, khiến tam lão sửng sốt, nhưng cũng không cảm thấy\nngoài ý muốn lắm, lập tức phất tay phát ra công kích ầm ầm ngập trời. Bốn\nngười một pho tượng, triển khai quyết chiến trên bầu trời.</p>\n\n<p>Đúng lúc này...</p>\n\n<p>Đột nhiên, một cỗ khí tức kinh thiên chợt ầm ầm bạo phát ra, khí tức này, đến\ntừ... Dược Tiên Tông!!</p>\n\n<p>Tông môn trung lập trên Đông Thắng Tinh, không qua lại với Phương gia... Dược\nTiên Tông!</p>\n\n<p>Theo truyền thuyết, lão tổ Dược Tiên Tông năm xưa đã phản bội Phương gia, tự\nlập tông môn riêng, đặt tên là Dược Tiên Tông. Thậm chí có những đan phương\ncủa Phương gia không thể luyện chế ra đan dược được, thì ở Dược Tiên Tông, lại\ncó thể luyện chế ra.</p>\n\n<p>Những chuyện liên quan tới Phương gia cùng Dược Tiên Tông, ở Đông Thắng Tinh\nlưu truyền rất nhiều.</p>\n\n<p>Khí tức kia truyền ra ngập trời, trực tiếp quét ngang toàn bộ Đông Thắng Tinh,\ntrấn áp tất cả mọi tu sĩ. Khí tức này... Không phải cảnh giới Cổ Cảnh, cũng\nkhông phải Chuẩn Đạo, mà là... Đạo Cảnh!!</p>\n\n<p>Khí tức kia vừa tràn ra, sắc mặt ba lão già Chuẩn Đạo bỗng nhiên đại biến,\nPhương Đan Vân không hề tỏ ra ngoài ý muốn, vẫn như cũ lao lên công kích.</p>\n\n<p>Mà những tộc nhân Phương gia không làm phản, giờ phút này đều kích động đến\ncực hạn, nhiệt huyết sôi trào.</p>\n\n<p>Ngược lại, những tên làm phản gia tộc, giờ phút này đều run rẩy trong lòng, bị\nmột màn này khiến cho chấn động tâm thần.</p>\n\n<p>Dường như lá bài tẩy của Phương gia đã ra hết!!</p>\n\n<p>- Quý gia, trận chiến này, đã kết thúc! Một giọng nói tang thương từ Dược\nTiên Tông chợt truyền ra, vị lão tổ năm xưa phản bội gia tộc, bất ngờ cất bước\nđi ra. Người này là một nam nhân trung niên, mang theo vẻ mặt bình tĩnh đi\ntới, chỉ mới vẻn vẹn bước ra một bước, đã khiến cho tất cả tộc nhân phản bội\ngia tộc phun ra máu tươi, nhanh chóng thụt lùi lại.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}