{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1790.html",
  "title": " Chương 1802: Nhập tông!",
  "chapterNumber": "1790",
  "slug": "chuong-1790",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1790.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1791.html",
  "contentHTML": "<p>Người phàm cứu chữa không được, tu sĩ có thể! Lão đầu cắn răng, ở giữa không\ntrung mơ hồ mà đi</p>\n\n<p>Tu vi của hắn không cao, trước kia lại bị thương, thọ nguyên cũng sắp đoạn\ntuyệt, giờ này tuy rằng có thể bay, nhưng lại là dựa vào một ngụm tinh khí\nsinh mệnh, không kiên trì được bao lâu</p>\n\n<p>Vốn tưởng rằng cả đời này chính là chết già ở Đào Hoa Thôn, lại không nghĩ\ntới, ở nơi này sẽ gặp phải đứa bé trong ngực này</p>\n\n<p>Cùng với nói là văn sĩ trung niên kia nhìn đứa trẻ lớn lên, không bằng nói là\nhắn nhìn đứa nhỏ này từ nhỏ lớn lên</p>\n\n<p>Không phải là bệnh hiểm nghèo sao! Lão đầu cắn răng, bay ra</p>\n\n<p>Khi đến đỉnh núi gần đó, tay phải nâng lên từ trong lồng ngực lấy ra một cái\nngọc giản</p>\n\n<p>Ngọc giản này có chút rách nát, nhưng lão đầu này lại vô cùng quý trọng, hắn\nnhìn ngọc giản, chần chờ một chút, đây là vật trân quý nhất trên người hắn,\nlai lịch khó lường</p>\n\n<p>Thậm chí hắn thấy, trong ngọc giản này hẳn là ẩn chứa một loại thần thông đặc\nthù</p>\n\n<p>Đáng tiếc, tư chất của hắn bình thường, tu hành không ra kết quả gì, nhưng hắn\nthủy chung nhớ, năm đó ngọc giản này từng để cho không ít tu sĩ cường hãn hắn\nthấy tranh đoạt lẫn nhau</p>\n\n<p>Lúc này hắn hung hăng cắn răng một cái, không chần chờ, tay phải nâng lên,\nhung hăng vỗ trên ngọc giản này</p>\n\n<p>Dưới cái vỗ này, cả người hắn lập tức thương tang hơn rất nhiều, dường như mở\nra phong ấn trên ngọc giản này, khiến cho một đạo ánh sáng phóng lên cao,\nthoạt nhìn rất là mênh mông cuồn cuộn, khoảng cách rất xa cũng đều có thể phát\nhiện</p>\n\n<p>Lão già này hiển nhiên là mở ra phong ấn ngọc giản này, hấp dẫn tu sĩ tồn tại\nxung quanh tiến tới, muốn đưa ra ngọc giản, đổi lấy những tu sĩ kia cứu trợ\nđứa trẻ này</p>\n\n<p>Về phần có nguy cơ sống chết hay không, những điều này hắn suy tính không\nnhiều như vậy, tổng so với không có hi vọng thì tốt hơn</p>\n\n<p>Hơn nữa mấy ngày trước hắn từng thấy được có đệ tử Thương Mang Phái trên bầu\ntrời bay qua</p>\n\n<p>Tính toán thời gian, lúc này, dường như cũng là ngày Thương Mang Phái ở đại\nlục thứ chín thu lấy đệ tử</p>\n\n<p>Thương Mang Phái vốn là đối với đệ tử thu lấy vô cùng nghiêm khắc, nhưng những\nnăm này Đệ Cửu Tông khuếch trương, vì thế tu sĩ Đệ Cửu Tông thường thường sẽ\ntản ra đại lục, tìm những đứa trẻ tư chất không tồi, mang về tông môn tu hành</p>\n\n<p>Ở ánh sáng ngọc giản này xuất hiện không lâu, chân trời có một số đạo cầu vồng\ngào thét mà đến, nháy mắt tới gần, hóa thành ba người</p>\n\n<p>Ba người này đều là trung niên, tu vi không tầm thường, sau khi phủ xuống chỗ\nnày, liếc mắt liền thấy được cái ngọc giản kia</p>\n\n<p>Từng người một vẻ mặt đều có biến hóa</p>\n\n<p>Lão đầu dơ dáy vội vàng ôm quyền, cúi đầu thật sâu</p>\n\n<p>Hóa ra là Thương Mang Phái đạo hữu, tại hạ Tôn Đại Lôi, một kẻ tán tu, hôm nay\nnguyện đưa ra bảo này, chỉ vì muốn chư vị đạo hữu tương trợ, cứu đứa nhỏ này\nmột cái mạng</p>\n\n<p>Ba người kia liếc nhìn Mạnh Hạo, nam nhân trung niên dẫn đầu không nói chuyện,\ntay phải nâng lên một trảo, lập tức ngọc giản bay tới, rơi vào trong tay của\nhắn, cẩn thận cảm thụ một phen sau trên mặt lộ ra nụ cười</p>\n\n<p>Lại là ngọc giản truyền thừa</p>\n\n<p>Hắn cười ha ha một tiếng, tay áo vung, một cỗ linh khí tràn ra sáp nhập vào\ntrong cơ thể đứa trẻ, nhìn cũng không nhìn, xoay người liền cùng hai đồng bạn\nbên cạnh cũng mặt lộ vẻ vui mừng, liền muốn ly khai</p>\n\n<p>Lão đầu dơ dáy nóng nảy</p>\n\n<p>Hắn thấy được đứa trẻ vẫn ở chỗ cũ khô héo, không có quá nhiều chuyển biến tốt\nsau vội vàng mở miệng lần nữa</p>\n\n<p>Ba vị đạo hữu, đứa nhỏ này</p>\n\n<p>Đứa nhỏ này tư chất thiên địa hiếm thấy, có ngộ hồn, có linh cốt, cũng có dung\nlinh huyết mạch! Lão đầu gấp giọng nói, ba người trung niên tu sĩ kia bước\nchân chợt ngừng</p>\n\n<p>Nam nhân trung niên cầm ngọc giản nhíu mày, nhiệm vụ của ba người bọn họ vốn\nlà ở phụ cận đây tìm đệ tử thiên tư không tồi, trước thấy được thôn này thiên\nđịa biến hóa, đã sớm tới gần, cho nên mới có thể trong thời gian ngắn đến chỗ\nnày</p>\n\n<p>Lúc này nghe thấy lời nói của lão đầu, nam nhân trung niên cất bước đi tới bên\ncạnh đứa trẻ, tay phải nâng lên nhấn một cái mi tâm đứa trẻ, cẩn thận tra xét\nsau, nam nhân trung niên này lập tức thân thể chấn động, trở nên động dung</p>\n\n<p>Hai vị sư đệ, các ngươi cũng tới nhìn một chút</p>\n\n<p>Hắn nói xong, hai trung niên tu sĩ bên cạnh kia cũng đều đi tới, tra xét sau,\nđồng thời động dung</p>\n\n<p>Siêu phẩm tư chất! !</p>\n\n<p>Đích thực là linh cốt, ngộ hồn, trời sanh dung linh huyết mạch!</p>\n\n<p>Những năm gần đây, trong những mầm mống chúng ta tìm được, người này có thể\nnói tốt nhất! ! Ba người trong mắt lộ ra lửa nóng</p>\n\n<p>Những năm gần đây, Đệ Cửu Tông khuếch trương, chiêu thu đệ tử rất nhiều, mà\nbọn họ những người đi ra ngoài phụ trách chuyện này nếu có thể phát hiện người\nphàm tư chất không sai mang về tông môn sau, cũng sẽ thu hoạch tài nguyên\nkhông nhỏ</p>\n\n<p>Ba người hít sâu một hơi, nhìn về phía lão đầu dơ dáy, một người trong đó hỏi</p>\n\n<p>Người này tên gọi là gì?</p>\n\n<p>Phương Mộc!</p>\n\n<p>Lão đầu dơ dáy lập tức lên tiếng</p>\n\n<p>Ngươi là thân nhân của người này? Người này bệnh nguy, chúng ta phải mang về\ntông môn cứu chữa, lại thu người này vào Thương Mang Phái</p>\n\n<p>Lão đầu dơ dáy liền vội vàng gật đầu, hắn thấy, đây là hy vọng duy nhất để\nTiểu Háo Tử sống tiếp, mà Thương Mang Phái, hắn vẫn là tín nhiệm</p>\n\n<p>Ba người không cần phải nhiều lời nữa, ôm lấy đứa trẻ, hóa thành cầu vồng bay\nnhanh đã đi xa</p>\n\n<p>Không bao lâu, ở một chỗ mặt đất khu vực bình nguyên, ba người phủ xuống, chỗ\nnày có một chỗ truyền tống trận, ngày thường có quầng sáng bảo vệ, không phải\ntu sĩ Thương Mang Phái, không thể đi vào</p>\n\n<p>Ba người hắn bước chân vào trong đó, rất nhanh, trận pháp nổ vang, tia sáng\nlóng lánh, ba người tính cả đứa bé kia, biến mất vô ảnh</p>\n\n<p>Xa xa, lão đầu dơ dáy nhìn ánh sáng của truyền tống từ phía xa chân trời, nhẹ\nnhàng thở ra, trên vẻ mặt có chút không tha, cũng có mong đợi</p>\n\n<p>Hắn đã biết rất sớm đứa trẻ gọi là Phương Mộc kia tư chất mạnh, long trời lở\nđất, dựa theo hắn tính toán, là chuẩn bị chưa tới mấy năm, mang đối phương đi\nra ngoài, dựa vào giao tình của mình tìm tông môn bái nhập, giúp đối phương đi\nvào đường tu hành</p>\n\n<p>Giờ này tuy là ngoài ý muốn, nhưng có thể bái nhập Thương Mang Phái, hắn thấy,\nđây là tạo hóa của Phương Mộc</p>\n\n<p>Thật lâu, lão đầu khẽ thở dài, xoay người đi trở về thôn</p>\n\n<p>Dưới ánh trăng, thân ảnh của hắn dường như lập tức thương tang đi không ít, mơ\nhồ có chút cảm giác cô độc</p>\n\n<p>Trên thực tế, tối hôm nay, mặc dù là lão đầu này không hiện ra, ba người\nThương Mang Phái kia cũng sẽ vì thiên địa biến hóa trong thôn bị hấp dẫn tới,\ndo đó nhìn thấu bất phàm của đứa bé kia, mang về trong tông môn</p>\n\n<p>Tất cả những điều này từ lúc nhiều năm trước, cũng đã bị Mạnh Hạo chôn xuống</p>\n\n<p>Như thế, khối phân thân này mới dễ dàng ngày sau tu hành cùng với cảm ngộ đệ\ncửu cấm</p>\n\n<p>Giờ này, trên mảnh đại lục bên ngoài Đệ Cửu Tông, truyền tống trận tia sáng\nlóng lánh, ba người trung niên tu sĩ kia mang phân thân Mạnh Hạo sau khi đi ra\nkhỏi trận pháp, chạy thẳng tới đại điện tông môn</p>\n\n<p>Không bao lâu, trong Đệ Cửu Tông truyền ra âm thanh chấn động, có vài đạo cầu\nvồng từ bốn phía bay ra, chạy thẳng tới trong đại điện</p>\n\n<p>Dần dần, rất nhiều đệ tử cũng đều nhận ra dị thường, thỉnh thoảng nhìn về phía\nphương hướng đại điện</p>\n\n<p>Trong đại điện, lúc này mấy lão già đang khoanh chân ngồi ở bên cạnh phân thân\nMạnh Hạo, triển khai tu vi, sáp nhập vào trong cơ thể phân thân Mạnh Hạo, đi\ngiúp thân thể này trì hoãn khô héo</p>\n\n<p>Đích thực là siêu phẩm tư chất, bao nhiêu năm rồi, đây vẫn là người thứ nhất\nchân chính ý nghĩa siêu phẩm!\"</p>\n\n<p>Còn có linh cốt, ngộ hồn, dung linh huyết, chỗ nào còn là một đứa trẻ con, đây\nrõ ràng là một cái chí bảo thân, lão phu trước lúc này, chưa bao giờ nghe\nthấy! !</p>\n\n<p>Người này nếu tu hành, nhất định tiến triển cực nhanh! ! Tiếng động ồ lên\nquanh quẩn</p>\n\n<p>Nếu đổi lại là những tư chất khác, những người này sẽ không để ý như thế,\nnhưng siêu phẩm tư chất, lại thêm linh cốt, ngộ hồn, dung linh huyết sau, khối\nphân thân Mạnh Hạo này ở trong mắt của mọi người chính là báu vật! Ở trong mắt\nbọn họ, có lẽ đích thực là bọn họ trị liệu nổi lên tác dụng, không lâu sau\nphân thân Mạnh Hạo không khô héo nữa, mà là dần dần dừng</p>\n\n<p>Chỉ có điều này vốn là đứa trẻ gầy yếu, lúc này thoạt nhìn gầy yếu hơn, sâu\nđậm chìm vào giấc ngủ</p>\n\n<p>Đưa đi thiên điện, phái người chiếu cố, đợi sau khi tỉnh dậy, an bài hắn bái\nnhập tông môn</p>\n\n<p>Mấy lão già kia cũng có chút mệt mỏi, an bài xong xuôi sau, cũng đều nhìn xem\nphân thân Mạnh Hạo, trên vẻ mặt đều có phấn chấn, mới trở lại chỗ ở từng người\nthổ nạp khôi phục tu vi tiêu hao</p>\n\n<p>Mấy ngày sau, khi phân thân Mạnh Hạo mở mắt ra, trong mắt của hắn đầu tiên là\nmờ mịt, rồi sau đó trong nháy mắt ngưng tụ chung một chỗ, lộ ra một chút ánh\nsao cùng băng hàn</p>\n\n<p>Thứ ánh mắt này ở trên người một đứa bé con có vẻ vô cùng quỷ dị</p>\n\n<p>Nhưng rất nhanh, băng hàn này liền tan đi, khôi phục như thường</p>\n\n<p>Ta, thức tỉnh</p>\n\n<p>Mạnh Hạo lẩm bẩm, lúc này hắn dường như là làm một giấc mộng thức tỉnh lại</p>\n\n<p>Hắn có thể cảm nhận được, sâu trong mặt đất, ở trên nửa viên tinh kia, bổn tôn\ncủa hắn đang khoanh chân ngồi ở chỗ bế quan Chí Tôn thứ chín</p>\n\n<p>Cho đến giờ khắc này, bổn tôn c</p>\n\n<p>ủa hắn mới hoàn toàn yên lòng, đắm chìm trong cảm ngộ bát cấm căn nguyên</p>\n\n<p>Khối phân thân này là đời thứ tư của ta, sứ mạng duy nhất chính là ngưng tụ đệ\ncửu cấm!</p>\n\n<p>Mà tu hành</p>\n\n<p>Ta lấy thân thể cây đèn đồng thau cải tạo làm tham khảo, tạo nên thân thể khối\nphân thân này, phóng mắt nhìn khắp Thương Mang Tinh, thậm chí cả Thương Mang,\nngười có thể ở trên thiên tư vượt qua khối phân thân này của ta cũng là phượng\nmao lân giác!</p>\n\n<p>Như vậy, dùng tốc độ nhanh nhất tăng tu vi lên, từ trong Đệ Cửu Tông nổi lên,\ntừng bước một đi vào đỉnh phong tông môn, đối với ta mà nói, không quá khó\nkhăn</p>\n\n<p>Không có bất kỳ yêu lực tồn tại, cổ thân thể này tràn đầy thuần khiết ý</p>\n\n<p>Mạnh Hạo trong mắt lộ ra hài lòng</p>\n\n<p>Mấy ngày sau, Mạnh Hạo trở thành đệ tử Thương Mang Phái</p>\n\n<p>Vì tư chất của hắn chấn động Đệ Cửu Tông, thậm chí trong mắt mọi người nhân\nvật cấp bậc lão tổ Đạo Cảnh cũng đều nghe nói, tự mình kiểm tra sau, lại phái\nngười đi Đào Hoa Thôn, xác định không có bất kỳ vấn đề gì, lập tức chiêu thu\nMạnh Hạo, trở thành đệ tử nội môn một phân viện trong nhiều phân viện Đệ Cửu\nTông</p>\n\n<p>Một năm này là năm thứ mười Mạnh Hạo trở thành Chí Tôn thứ chín</p>\n\n<p>Một năm này, trong Đệ Nhất Tông, nữ tử tên là Hàn Bối trở thành chuẩn Thánh nữ</p>\n\n<p>Một năm này, Phương Mộc phân thân Mạnh Hạo trở thành đệ tử nội môn một phân\nviện Đệ Cửu Tông! Vô luận là vị lão đầu dơ dáy kia, hay là ba vị trung niên tu\nsĩ lúc trước mang Mạnh Hạo trở về kia, hoặc là mấy lão già vì Mạnh Hạo trị\nthương kia, thậm chí trên cả Thương Mang Tinh, ngoại trừ Mạnh Hạo bổn tôn ra,\nkhông ai có thể tưởng tượng được, Phương Mộc vừa mới bái nhập tông môn này\nngày sau sẽ nở rộ ra một đóa hoa rực rỡ cỡ nào</p>\n\n<p>Có lẽ, đỏ tươi như máu, có lẽ, héo rũ như khô!</p>\n\n<p>oOo</p>\n"
}