{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1193.html",
  "title": " Chương 1204: Trăm hoa nở rộ",
  "chapterNumber": "1193",
  "slug": "chuong-1193",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1193.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1194.html",
  "contentHTML": "<p>- Chết tiệt, chậm một bước, mầm móng tốt như vậy không ngờ bị đoạt đi rồi!\nTrong Tinh Không Điện Đường, lão tổ các tông khác đều cả giận nói.</p>\n\n<p>Mà ngoại giới, cũng vì mập mạp bị chiêu mộ đi, nhấc lên sóng gió ngập trời.</p>\n\n<p>- Mập mạp này là ai, từ đâu tới, không ngờ hắn được Cổ Tiên Lăng một trong\nnăm đại thánh địa thu làm đệ tử!</p>\n\n<p>- Ta nhớ hắn gọi là Lý Phú Quý, từ nay về sau, cả đời này hắn sẽ biến đổi!</p>\n\n<p>- Có thể sáng tạo thần thông phủ xuống 13 tấm bia đá, Lý Phú Quý này cũng là\nhạng người thiên kiêu! Cứ chờ xem, có lẽ không cần tới bao lâu, hắn có thể đột\nphá tu vi, một khi đến Vấn Đạo nhất định sẽ thành tiên!</p>\n\n<p>- Bất quá trong hình ảnh, cọc gỗ phía dưới hắn kia, thế nào lại giống như bị\nchó gặm vậy? Hay vốn chính là bộ dáng này?</p>\n\n<p>Bên ngoài Đệ Cửu Sơn Hải, tất cả người chú ý đều tâm thần chấn động, có phức\ntạp, có hâm mộ.</p>\n\n<p>Bàn tán vẫn còn tiếp tục, trên cổ lộ Nguyên Anh một lần nữa truyền ra tiếng\nsấm. Lần này, là từ Lý Thi Kỳ nơi đó truyền ra. Y phục Lý Thi Kỳ đã hoàn toàn\nđổi thành màu máu, nàng khoanh chân ngồi bên cạnh Huyết Lan Hoa, dường như bản\nthân cũng trở thành một bộ phận của Huyết Lan Hoa!</p>\n\n<p>Ngay khoảnh khắc nàng mở mắt ra, đứng dậy, Huyết Lan Hoa kia... lại khô héo!</p>\n\n<p>Theo khô héo, trên mặt Lý Thi Kỳ dường như tỏa sáng trước nay chưa từng có, tu\nvi của nàng lại vào giờ khắc này kéo lên, vô hạn đến gần Trảm Linh.</p>\n\n<p>Nàng đầu tiên là mờ mịt, sau đó tỉnh thần lại, bàn tay ngọc bấm quyết chỉ lên\nhướng bầu trời. Dưới một lóng tay này, bầu trời biến thành màu máu, ở giữa\nkhông trung chợt biến ảo thành một đóa Huyết Lan Hoa, rồi nở rộ.</p>\n\n<p>Tiếng sấm vang trời, trong bầu trời màu máu chợt phủ xuống những tấm bia đá,\nmột tấm, hai tấm, ba tấm... 10 tấm, 12 tấm... 13 tấm...</p>\n\n<p>Cuối cùng, khi 14 tấm bia đá từ trên trời giáng xuống đứng sừng sững trên mặt\nđất, bầu trời run rẩy, mặt đất nổ ầm ầm long trời lở đất, Lý Thi Kỳ đứng ở đó\ndường như là trọng điểm chú ý của thiên địa.</p>\n\n<p>Bên ngoài Đệ Cửu Sơn Hải, sôi trào.</p>\n\n<p>- Trời ạ! Không ngờ còn kinh người hơn mập mạp, 14 tấm bia đá!!!</p>\n\n<p>- Nàng cảm ngộ chính là Huyết Lan ư? Huyết Lan Giáo lần này nhất định sẽ điên\ncuồng, không tiếc bất cứ giá nào chiêu thu nàng này!</p>\n\n<p>- Trên cổ lộ Nguyên Anh này, thế nào liên tiếp xuất hiện hai thiên kiêu như\nthế!!! Hai người bọn họ, trước đó đều là không chút nổi bật, giờ này bỗng\nnhiên nổi tiếng!</p>\n\n<p>Khi mập mạp xuất hiện, trong Tinh Không Điện Đường, tính cả lão tổ Cổ Tiên\nLăng có năm người bay ra, nhưng giờ này lại có bảy người đồng thời bay ra. Trừ\nba đại Đạo môn thủy chung không nhúc nhích, lão tổ của Lạc Nguyệt Hồ trong năm\nđại Thánh địa cũng cất bước đi ra.</p>\n\n<p>Bảy người gần như đồng thời bước chân vào trong hình ảnh, xuất hiện trong thế\ngiới của Lý Thi Kỳ.</p>\n\n<p>- Bé gái, ngươi có nguyện ý bái nhập Lạc Nguyệt Hồ trong năm đại thánh địa\nkhông?</p>\n\n<p>- Năm đại Thánh địa rất nhiều thiên kiêu, ngươi đi vào nơi đó nói không chừng\nsẽ bị mai một... bái vào Đế Tiên Giáo ta, với ngộ tính của ngươi, ngày sau\nnhất định có thể xưng là một đời Đế hậu của Đế Tiên Giáo ta! Bảy người này lập\ntức lên tiếng, đều muốn chiêu thu Lý Thi Kỳ làm đệ tử.</p>\n\n<p>Đúng lúc này, một lão già mặc áo bào màu máu trong bảy người, bỗng nhiên lên\ntiếng:</p>\n\n<p>- Ngươi sáng tạo thần thông từ cảm ngộ Huyết Lan Hoa, chú định có duyên với\nHuyết Lan Giáo ta. Nếu ngươi gia nhập Huyết Lan Giáo, nhập giáo chính là Thánh\nnữ! Lão già vừa nói ra, sáu người kia đều giật mình. Tu sĩ trong thí luyện\nđược chiêu thu làm đệ tử, phần lớn cần một ít thời gian để khảo sát thích hợp,\nmà như lời nói của lão già này, nhập giáo chính là liệt vào Thánh nữ, là không\nphù hợp lẽ thường... nhưng nghĩ tới cô gái này là cảm ngộ Huyết Lan Hoa, những\nngười khác cũng đều có điều hiểu rõ.</p>\n\n<p>Lý Thi Kỳ trầm mặc một lát, hướng về lão già Huyết Lan Giáo, hạ thấp người cúi\nđầu: - Vãn bối Lý Thi Kỳ, nguyện bái vào Huyết Lan Giáo!</p>\n\n<p>Cuối cùng Lý Thi Kỳ theo lão tổ Huyết Lan Giáo rời đi, nhưng phàm là tu sĩ\nhiểu rõ Huyết Lan Giáo, đều biết, nữ nhân Lý Thi Kỳ này từ nay về sau là cá\nvượt Long Môn!</p>\n\n<p>Thậm chí tương lai của nàng, nếu so với Lý Phú Quý còn tỏa sáng hơn, vì nàng\ncảm ngộ chính là Huyết Lan Hoa, mà còn thành công sáng tạo thần thông... điều\nnày đối với Huyết Lan Giáo với Huyết Lan Hoa lập phái mà nói, là cái đích\ntuyển chọn Thánh nữ tương lai!</p>\n\n<p>Còn Mạnh Hạo, giờ khắc này đã đi qua chỗ Tiên Khư thứ bảy mươi hai, cho dù là\nđa số mọi người đều bị mập mạp cùng Lý Thi Kỳ nơi đó thu hút chú ý, những cũng\ncòn không ít người theo dõi Mạnh Hạo nơi này, vả lại rất nhiều đều là hạng\nngười tu vi cao thâm, bọn họ nhìn càng lâu dài, càng nhìn thấu triệt, chỉ là\nbọn họ không có bàn luận.</p>\n\n<p>Khi nhìn thấy Mạnh Hạo cảm ngộ nhiều Tiên Khư như vậy, ai nấy đều thầm kinh\nhãi. Ngoài ra còn có các lão tổ trong Tinh Không Điện Đường kia, bọn họ cũng\nđang chú ý, chỉ có điều không ai chủ động mở miệng nói ra chuyện này.</p>\n\n<p>Bởi vì rất hiển nhiên, người cảm ngộ giống như Mạnh Hạo như vậy, các tông môn\nkhác nếu như muốn tranh đoạt, nhất định phải đối mặt với xúc phạm ba đại Đạo\nmôn, dù sao... thí luyện lần này, ba đại Đạo môn mới là chính.</p>\n\n<p>Bọn họ rất rõ ràng, trong số người sáng tạo thần thông, chỉ có hạng người có\ndã tâm, mới đi con đường cảm ngộ nhiều Tiên Khư như thế. Mà ở phía sau Mạnh\nHạo, bất luận là cổ lộ Vấn Đạo hay cổ lộ Trảm Linh, hoặc là cổ lộ Nguyên Anh,\ncũng có không ít người, đi theo con đường giống như hắn, chỉ là số lượng cảm\nngộ so với hắn còn cách biệt rất lớn.</p>\n\n<p>Trong khi mọi người giới bên ngoài bàn tán về Lý Thi Kỳ cùng mập mạp, Vương\nHữu Tài vẫn khoanh chân ngồi trước tấm gương cổ đồng thau, hai mắt của hắn đỏ\nthẫm, máu tươi không ngừng nhỏ giọt, thân thể hắn run rẩy, cả người dường như\nngớ ngẩn tại đó.</p>\n\n<p>- Ta còn có thể nhìn thấy, ta có thể nhìn thấy tất cả...</p>\n\n<p>- Tư chất của ta không bằng Đổng Hổ, tu vi của ta không bằng Mạnh Hạo, ta\nkhông cam lòng! Trong mắt của Vương Hữu Tài càng ngày càng nhiều máu tươi,\nđồng tử dường như sắp vỡ ra.</p>\n\n<p>- Lần này, là cơ hội duy nhất của ta, mấy cửa ải trước không người nào chú ý\ntới ta, cửa ải này... ta phải nổi lên</p>\n\n<p>!</p>\n\n<p>- Ta muốn nhìn thấy toàn bộ... ta muốn nhìn thấy hết thảy vận mạng, cặp mắt\ncủa ta này phải nhìn thấy bầu trời sau lưng, phải nhìn thấy cửu u dưới mặt\nđất! Hai mắt của hắn máu tươi không ngừng nhỏ giọt, đồng tử trong mắt hắn đã\nxuất hiện nứt vỡ.</p>\n\n<p>Cho đến sau mười hô hấp... khi một tiếng nổ ầm kinh người, truyền ra từ trong\nthế giới Vương Hữu Tài, đồng thời truyền ra tiếng lẩm bẩm của Vương Hữu Tài: -\nTa thấy rồi... Ngay lúc hắn nói ra câu nói này, hai mắt của hắn chợt vỡ vụn,\ntrước mắt tối đen, từ nay về sau trở thành đêm tối vĩnh hằng, mà ngay khoảnh\nkhắc vỡ nát, hắn nhắm nghiền hai mắt.</p>\n\n<p>Chỉ là lần này vỡ nát, trong thế giới của hắn lại toàn bộ chấn động, trong\ntiếng \"rắc rắc\" quanh quẩn thiên địa nổ ầm ầm, thế giới này... lại sụp đổ!</p>\n\n<p>Theo sụp đổ, theo hắn đứng lên, trên bầu trời sụp đổ tấm bia đá \"ầm ầm\" phủ\nxuống. Thời khắc này từng tấm bia đá phủ xuống, làm cho mọi người bên ngoài\nđều dời ánh mắt nhìn về phía Vương Hữu Tài.</p>\n\n<p>Bọn họ nhìn thấy thế giới sụp đổ, nhìn thấy tấm bia đá phủ xuống... Gần như\ntất cả mọi người đều hít một hơi lạnh.</p>\n\n<p>Một tấm, năm tấm, 10 tấm, 13 tấm, 15 tấm...</p>\n\n<p>Tròn 16 tấm bia đá ầm ầm rơi xuống, vây quanh bốn phía Vương Hữu Tài, mà Vương\nHữu Tài thì từ từ nhắm hai mắt, yên lặng đứng ở nơi đó.</p>\n\n<p>- Từ nay về sau, ta vĩnh viễn nhắm mắt, mà nếu mở ra, thiên địa biến sắc!</p>\n\n<p>- Thần thông của ta tên gọi... Hắc Dạ!</p>\n\n<p>Khi thanh âm Vương Hữu Tài truyền ra, Đệ Cửu Sơn Hải đều khiếp sợ.</p>\n\n<p>- 16 tấm bia đá... không ngờ là 16 tấm bia đá!</p>\n\n<p>- Đây là nghịch thiên mà! Từ xưa đến nay, có thể vượt qua hắn, chỉ có Phàm\nlão tiền bối, vị ghi chép trong điển tịch của Cửu Hải Thần Giới kia!!!</p>\n\n<p>- Sợ là ba đại Đạo môn, đều sẽ động tâm!</p>\n\n<p>Trong Tinh Không Điện Đường, lão tổ các tông, có không ít người hít sâu một\nhơi, nhìn về phía Vương Hữu Tài. Cho dù là bọn họ, cũng đều lộ ra vẻ khiếp sợ.</p>\n\n<p>- Vì thành tựu thần thông, tự hủy cặp mắt! Sáng tạo thuật pháp như thế, mắt\ncủa hắn đã mù, nhưng với chiến lực của hắn, dù chỉ là Nguyên Anh cũng có thể\nchém chết Trảm Linh. Thậm chí là Vấn Đạo, nếu hắn mở mắt ra cũng đều khiếp sợ!</p>\n\n<p>- Thật là người ngoan độc, tính tình thật cố chấp!</p>\n\n<p>Trong lúc mọi người bàn tán, có mười người đứng dậy, với tốc độ cực nhanh định\nbước vào trong hình ảnh, nhưng lúc này lão tổ của Lạc Nguyệt Hồ trong năm đại\nthánh địa là tốc độ nhanh nhất, nhưng lão không có bước chân vào hình ảnh, mà\nhướng về phía mọi người ôm quyền: - Chư vị đạo hữu, người này thích hợp với\nđạo pháp của Lạc Nguyệt Hồ ta. Phía sau Lạc Nguyệt, đều không phải chỉ có ngày\ndài sáng tỏ, mà còn có đêm tối vô tận... Người này... còn xin chư vị đạo hữu\nkhông nên tranh đoạt cùng Lạc Nguyệt Hồ ta!</p>\n\n<p>- Đạo trưởng ba đại Đạo môn, có thể hay không cho Lạc Nguyệt Hồ ta chút mặt\nmũi! Chuyện này, ngày sau Lạc Nguyệt Hồ ta nhất định báo đáp! Lão già ôm quyền\nnói vô cùng nghiêm túc, cúi đầu thật sâu, khiến cho mấy người khác đều dừng\nbước lại, từng người xoay chuyển tròng mắt, nhưng không người nào lên tiếng,\nmà đều dời ánh mắt nhìn về phía ba lão tổ của ba đại Đạo môn.</p>\n\n<p>- Lão phu không có ý kiến! Lão tổ Cửu Hải Thần Giới trong ba đại Đạo môn, hơi\nsuy nghĩ một chút, gật gật đầu.</p>\n\n<p>- Người có duyên với Tiên Cổ Đạo Tràng có ở đây, nhưng thí luyện lần này hắn\nsẽ không bái nhập. Lúc trước sở dĩ lão phu đồng ý thí luyện lần này, chỉ là để\nnhìn xem hắn mà thôi, người ngươi chọn nếu không phải hắn, lão phu sẽ không\nngăn cản! Ngồi chính giữa ba đại Đạo môn, là một lão già tiên phong đạo cốt,\nmột thân áo bào trắng, thần sắc bình thản, toàn thân lượn lờ tiên khí, thời\nkhắc này nhàn nhạt lên tiếng.</p>\n\n<p>Lão già của Thái Hành Kiếm Tông bên cạnh mỉm cười, nụ cười có chút lạnh như\nbăng, dường như trong nụ cười này cũng có kiếm khí bén nhọn: - Người này cũng\nlà người lão phu nhìn kỹ, bất quá... Hả? Lão già Thái Hành Kiếm Tông đang chậm\nrãi lên tiếng, bỗng nhiên ánh mắt chợt sáng lên, bên cạnh hai lão tổ Cửu Hải\nThần Giới và Tiên Cổ Đạo Tràng, cũng đều đổi sắc, đồng loạt nhìn về phía hình\nảnh trong cổ lộ.</p>\n\n<p>- 91!</p>\n\n<p>- Hắn rốt cục cảm ngộ đến chỗ 91!</p>\n\n<p>Trong cổ lộ Vấn Đạo, Mạnh Hạo đứng trên một tháp cao, cặp mắt từ từ mở ra,\ntrong mắt có chút mờ mịt, nhưng rất nhanh thì tỉnh táo lại, không có dừng lại\nđi tới chỗ tiếp theo.</p>\n\n<p>Thần thức của hắn toàn lực tản ra, tìm khắp nơi trong Tiên Khư, cho đến chỗ\nthứ 92, chỗ thứ 93...</p>\n\n<p>Thời gian trôi qua, trên cổ lộ liên tục có người sáng tạo thần thông, nhưng\nkhông có ai kinh diễm hơn. Trần Phàm cũng sáng tạo thành công, nhưng chỉ phủ\nxuống tám tấm bia đá.</p>\n\n<p>Nếu đổi là thời điểm khác, nhất định đã rất kinh diễm, nhưng giờ này lại không\nnổi bật lắm.</p>\n\n<p>Từ từ, tất cả mọi người bắt đầu chú ý tới những người thí luyện chưa sáng tạo\nthần thông, nhưng cảm ngộ số lượng Tiên Khư, lại đang không ngừng tăng lên...\nBọn họ biết, những này người không cảm ngộ thì thôi, một khi cảm ngộ rất có\nkhả năng sẽ là nghịch thiên!</p>\n\n<p>Mà Mạnh Hạo nơi đó, một lần nữa được mọi người chú ý, bởi vì hắn cảm ngộ số\nlượng Tiên Khư đã vượt qua Phàm lão trước kia!</p>\n\n<p>- 96 chỗ!!!</p>\n\n<p>- Nhìn dáng vẻ của hắn, chẳng lẽ là muốn cảm ngộ toàn bộ 99 chỗ hay sao? Từ\nxưa đến nay, người cảm ngộ vượt qua 90 chỗ Tiên Khư, không tới 100 người,\nnhưng trong 100 người này, chỉ có một mình Phàm lão tiền bối là sáng tạo thần\nthông, xuất hiện 19 tấm bia đá!</p>\n\n<p>- Những người khác đều không bằng Phàm lão, không biết Phương Mộc này... sáng\ntạo thần thông, sẽ có bao nhiêu tấm bia đá?</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}