{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1492.html",
  "title": " Chương 1504: Hỏi Hải Mộng!",
  "chapterNumber": "1492",
  "slug": "chuong-1492",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1492.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1493.html",
  "contentHTML": "<p>Như Phong Giới biến mất, từ nay về sau không ở trong Sơn Hải Giới, vĩnh hằng\nrời đi</p>\n\n<p>Mạnh Hạo nhìn hư vô, trong mắt từ từ lộ ra một chút tia sáng sâu sắc, khi,quay\nđầu lại thân thể hắn bị ánh sáng tiếp dẫn của Hải Mộng Chí Tôn, cùng mấy người\nkhác xuất hiện ở trước một chỗ hư vô động phủ</p>\n\n<p>Bọn họ lẫn nhau không có nói chuyện, đều đang nhìn Như Phong Giới biến mất,\nnhìn hư vô khôi phục, nội tâm của mỗi một người đều không an tĩnh, từng hình\nảnh Như Phong Giới cho bọn họ để lại ấn tượng khắc sâu</p>\n\n<p>Ở chỗ này, bọn họ chém giết lẫn nhau, ở chỗ này, cuối cùng lại lẫn nhau tương\ntrợ, trải qua hết thảy, lúc này nhớ lại khiến người thổn thức, khiến người cảm\nkhái</p>\n\n<p>Dĩ vãng cái gọi là cừu hận lúc này nhìn lại dường như cũng đều bé nhỏ không\nđáng kể</p>\n\n<p>Cho dù là Lâm Thông hay là Hàn Thanh Lôi, hoặc là Đạo Thiên cũng đều là như\nvậy</p>\n\n<p>Mà Vũ Văn Kiên hận Đạo Thiên, vốn là vì Hồng Bân tử vong, mà sau khi hắn thấy\nđược hồn Hồng Bân, hắn hiểu rõ, hung thủ chân chính giết chết Hồng Bân là đế\nquân</p>\n\n<p>Lẫn nhau trầm mặc, hình ảnh Như Phong Giới ở trong đầu mọi người nhất nhất\nquanh quẩn, khó có thể ma diệt, đã khắc ở trong linh hồn, dù sao, đây là một\nlần hiếm thấy</p>\n\n<p>Phản loạn! Bao nhiêu năm rồi, Sơn Hải Giới đã không xuất hiện qua chuyện như\nvậy, mà giờ này, bọn họ tự mình đã trải qua, thậm chí nếu không có Hải Mộng\nChí Tôn trước đưa bọn họ dẫn dắt trở về, như vậy lúc này, có lẽ bọn họ đã theo\nNhư Phong Giới, đi 33 thiên</p>\n\n<p>Những danh sách kia còn tốt một chút, dù sao bọn họ đối với Sơn Hải Giới có\ntrình độ hiểu biết khác nhau, nhưng những tu sĩ Sơn Hải Giới bình thường, rung\nđộng của bọn họ là lớn nhất</p>\n\n<p>Thiên ngoại hữu thiên</p>\n\n<p>Loại chuyện như vậ, sẽ làm bất kỳ kẻ nào vừa mới biết nội tâm nhấc lên sóng\nlớn</p>\n\n<p>Mạnh Hạo thu hồi ánh mắt nhìn về phía hư vô</p>\n\n<p>Nhìn về phía Sở Ngọc Yên, Sở Ngọc Yên tránh ra, lui về phía sau vài bước,\ndường như không muốn tiếp xúc với Mạnh Hạo quá nhiều, Mạnh Hạo trầm mặc</p>\n\n<p>Lúc này, trong động phủ truyền ra tiếng bước chân, thanh âm truyền đến</p>\n\n<p>Từ bên trong đi ra một nữ nhân, nữ tử này không phải Hải Mộng Chí Tôn mà là Lý\nLinh Nhi</p>\n\n<p>Nàng dường như không giống lúc trước, cả người thoạt nhìn phiêu dật nhiều một\nchút, dường như không nhiễm phàm trần</p>\n\n<p>Sự xuất hiện của nàng lập tức khiến đám người Lâm Thông vẻ mặt nghiêm túc, ôm\nquyền cúi đầu, cho dù là Đạo Thiên cũng đều bái, nhưng Phàm Đông Nhi cùng với\nSở Ngọc Yên lại là thất kinh, nhìn Lý Linh Nhi, mở to mắt, dường như không thể\ntin</p>\n\n<p>Mạnh Hạo không có bái</p>\n\n<p>Lý Linh Nhi gần như xem như là hắn đưa cho Hải Mộng Chí Tôn, hắn sao có thể\nbái</p>\n\n<p>Lý Linh Nhi đầu tiên là hung hăng trợn mắt liếc nhìn Mạnh Hạo một cái, lúc này\nmới ánh mắt quét qua những người khác</p>\n\n<p>Phụng mệnh Hải Mộng Chí Tôn, việc trên Như Phong Giới cùng các ngươi không\nliên quan, chỗ này việc không thể truyền ra ngoài chút nào</p>\n\n<p>Lần này trải qua, đối bản thân các ngươi có cơ duyên tạo hóa lớn lao</p>\n\n<p>Nhìn bọn ngươi tiếp tục tu hành, tìm được đường chính xác</p>\n\n<p>Khi bước chân vào Cổ Cảnh, chính là một khắc kế hoạch triển khai! Lý Linh Nhi\nnhàn nhạt lên tiếng, vung tay một cái, lập tức ở cạnh động phủ bất ngờ xuất\nhiện một lốc xoáy màu trắng</p>\n\n<p>Bước chân vào tuyền này, từ đâu tới, đi nơi nấy! Bao gồm Đạo Thiên ở bên\ntrong, còn có đám người Phàm Đông Nhi, lúc này toàn bộ đều ở nơi này, chỉ là</p>\n\n<p>Lúc trước gần trăm người, giờ này lại chỉ còn lại có mười mấy người</p>\n\n<p>Lẫn nhau rối rít trầm mặc, rối rít hướng về động phủ cúi đầu, Lâm Thông là\nngười thứ nhất đi ra, trước khi bước chân vào lốc xoáy, hắn quay đầu lại liếc\nnhìn Mạnh Hạo một cái, bỗng nhiên lên tiếng</p>\n\n<p>Mạnh Hạo, ta ở núi thứ tư chờ ngươi, Hứa Thanh</p>\n\n<p>Là ở chỗ này, lúc ngươi tới, ta vẫn sẽ khiêu chiến ngươi, nhưng sau khiêu\nchiến, ngươi là bằng hữu Lâm Thông ta!</p>\n\n<p>Sau khi ta về tới núi thứ tư, cũng sẽ lập tức đi tìm Hứa Thanh, nói cho nàng\nbiết</p>\n\n<p>Ta nhìn thấy ngươi, ngươi</p>\n\n<p>Có cái gì</p>\n\n<p>muốn ta chuyển lời không? Lâm Thông nhìn Mạnh Hạo, bình tĩnh lên tiếng, trong\nmắt có chân thành</p>\n\n<p>Phiền toái Lâm huynh, nói cho Thanh nhi</p>\n\n<p>Ước định, ta sẽ không quên!</p>\n\n<p>Mạnh Hạo nhẹ giọng lên tiếng, vung tay phải lên, một viên đan dược bay ra, rơi\nvào trước mặt Lâm Thông</p>\n\n<p>Đó là một viên Dưỡng Nhan Đan</p>\n\n<p>Đưa cho nàng giúp ta</p>\n\n<p>Lâm Thông nhận lấy đan dược, hướng về Mạnh Hạo gật gật đầu, xoay người, bước\nchân vào trong lốc xoáy, nháy mắt biến mất</p>\n\n<p>Rồi sau đó là Hàn Thanh Lôi, hắn cũng nhìn về phía Mạnh Hạo, vẻ mặt có chút\nphức tạp, sau đó lắc đầu cười khổ</p>\n\n<p>Mặc dù ngươi họ Mạnh, cũng may không có quan hệ với Mạnh gia núi thứ tám</p>\n\n<p>Có lẽ</p>\n\n<p>Cũng có quan hệ</p>\n\n<p>Mạnh Hạo vẻ mặt cổ quái</p>\n\n<p>Hàn Thanh Lôi sửng sốt, ngơ ngác nhìn Mạnh Hạo, thở dài một tiếng, không biết\nnên nói những gì, ôm quyền cúi đầu, bước chân vào lốc xoáy biến mất không thấy</p>\n\n<p>Sau đó là Vũ Văn Kiên, hắn tiến tới trước mặt Mạnh Hạo, đưa ra hai cánh tay,\ntrong mắt mang chân thành, nhìn Mạnh Hạo</p>\n\n<p>Mạnh Hạo cười ha ha một tiếng, tiến lên ôm Vũ Văn Kiên</p>\n\n<p>Nhớ đến núi thứ sáu, ta dẫn ngươi đi địa phương táng thần, nơi đó</p>\n\n<p>Có thần huyết! Vũ Văn Kiên thấp giọng lên tiếng, tiếng cười truyền ra, hung\nhăng ôm Mạnh Hạo một chút, lui về phía sau, một bước bước chân vào trong lốc\nxoáy</p>\n\n<p>Chiến phủ, ta muốn a!</p>\n\n<p>Trước khi đi, Vũ Văn Kiên hét lớn một tiếng, dường như sợ Mạnh Hạo không đồng\ný, nhanh chóng biến mất</p>\n\n<p>Mạnh Hạo đầu tiên là sửng sốt, sau đó mở to mắt, hắn đích xác là đã quên\nchuyện chiến phủ, lúc này nhớ lại, lập tức đau lòng, nhưng chỉ có thể cười khổ</p>\n\n<p>Mạnh Hạo! Đạo Thiên bỗng nhiên lên tiếng, cùng Mạnh Hạo ánh mắt nhìn nhau</p>\n\n<p>Ta rất cao hứng, lần này đi tới Như Phong Giới, Như Phong Giới khiến ta gặp\nchứng kiến thiên ngoại hữu thiên, mà ngươi</p>\n\n<p>cho ta biết nhân ngoại hữu nhân</p>\n\n<p>Đạo Thiên trầm giọng lên tiếng</p>\n\n<p>Ngươi xóa đi Chí Tôn Pháp của ta, chuyện này ta cũng muốn thông, đó không phải\nlà</p>\n\n<p>pháp ta có tư cách nắm trong tay!</p>\n\n<p>Ngươi đã cứu ta, nhưng ta vẫn sẽ khiêu chiến ngươi, một lần thất bại, liền hai\nlần, thất bại hai lần, liền ba lần, ta sẽ không ngừng khiêu chiến, cho đến khi\nchiến thắng ngươi!</p>\n\n<p>Mà ngươi, cũng đừng tưởng rằng chính mình liền đúng thật là danh sách đệ nhất,\ndanh sách, coi như ngươi ở bên trong, tổng cộng 13 người, tới chỗ Như Phong\nGiới này, xem như ở bên trong Hải Đông Thanh chỉ có mười người</p>\n\n<p>Còn có ba người</p>\n\n<p>bọn họ, ngươi muốn cảnh giác, ba người này</p>\n\n<p>bọn họ</p>\n\n<p>Rất đáng sợ! Đạo Thiên chần chờ một chút, dùng hai chữ đáng sợ này</p>\n\n<p>Lấy niềm kiêu ngạo của hắn, có thể nói ra hai chữ này rất khó</p>\n\n<p>Mạnh Hạo cặp mắt ngưng một cái</p>\n\n<p>Rất đáng sợ?</p>\n\n<p>Bọn họ, chuẩn xác mà nói, không phải dan</p>\n\n<p>h sách thế hệ này</p>\n\n<p>Đạo Thiên kiêng kỵ nhìn thoáng qua động phủ, hắn dường như nhìn thấu một ít\ngì, cùng Mạnh Hạo ánh mắt nhìn nhau</p>\n\n<p>Mạnh Hạo thấy được bất đắc dĩ trong mắt Đạo Thiên, cùng với phẫn nộ ẩn chứa\nrất sâu kia, Đạo Thiên thấp giọng lên tiếng sau, bước chân vào trong lốc xoáy,\nthân ảnh biến mất</p>\n\n<p>Phàm Đông Nhi cũng đi, còn có Bối Ngọc, còn có tất cả mọi người, mà Sở Ngọc\nYên cũng ở trong bọn họ, bước chân vào trong lốc xoáy, từ đầu tới cuối, nàng\nđều tránh Mạnh Hạo, một câu nói cũng không có</p>\n\n<p>Cho đến mọi người đều đi sau, Mạnh Hạo đứng ở nơi đó, hắn không có đi, mà là\nnhìn về phía động phủ</p>\n\n<p>Hải Mộng Chí Tôn, cầu xin cho Mạnh mỗ một cái công đạo! Mạnh Hạo đột nhiên lên\ntiếng, trong thanh âm mang lành lạnh, cũng có lạnh như băng, đây là hắn lần\nđầu tiên nói chuyện với Hải Mộng Chí Tôn như vậy</p>\n\n<p>Hai lần trước lúc này, hắn đều là thận trọng, nhưng giờ này, nội tâm phẫn nộ,\ncòn có hiểu rõ, khiến cho Mạnh Hạo đối Hải Mộng Chí Tôn không có tôn trọng như\ntrước vậy</p>\n\n<p>nữa</p>\n\n<p>To gan! Lý Linh Nhi thất kinh, nàng mở to mắt, nhìn Mạnh Hạo, bị lời nói của\nMạnh Hạo sở kinh ngây người, lúc này mặc dù rống lớn, nhưng lại liên tục hướng\nvề Mạnh Hạo nháy mắt, dường như đang muốn Mạnh Hạo không nên đắc tội Hải Mộng\nChí Tôn</p>\n\n<p>Mạnh Hạo không để ý thái độ của mình, hắn lạnh lùng nhìn động phủ</p>\n\n<p>Ngươi đã quên thân phận của mình rồi, Sơn Hải Giới thiên kiêu nhiều lắm, có\nlẽ, không thiếu một kẻ như ngươi</p>\n\n<p>Hồi lâu sau, trong động phủ truyền ra thanh âm lạnh như băng của Hải Mộng Chí\nTôn, thanh âm này lộ ra vô tình, cũng có rét lạnh</p>\n\n<p>Mạnh Hạo, ngươi làm sao vậy có thể nói chuyện với Hải Mộng Chí Tôn như vậy,\ncòn không nói xin lỗi! Lý Linh Nhi lo lắng, vội vàng trở lại hướng về động phủ\ncúi đầu</p>\n\n<p>Sư tôn bớt giận, Mạnh Hạo là tại Như Phong Giới đã trải qua kịch biến, cho nên\nmới nói vô lễ, sư tôn tha thứ hắn lần này đi</p>\n\n<p>Nếu có Linh Nhi xin tha, lần này bổn tọa có thể không truy cứu, nếu có lần thứ\nhai, bổn tọa thu đi ấn ký danh sách của ngươi, ngươi nếu có mật, có thể tiếp\ntục lần thứ ba, ta sẽ chém chết ngươi</p>\n\n<p>Trong động phủ, Hải Mộng Chí Tôn nhàn nhạt lên tiếng</p>\n\n<p>Lý Linh Nhi nhẹ nhàng thở ra, quay đầu lại hung hăng trợn mắt liếc nhìn Mạnh\nHạo một cái, đang muốn thấp giọng nói cái gì đó, nhưng Mạnh Hạo lại cười, hắn\ntiếng cười rất lớn, mang một cỗ vẻ ngạo nghễ, không có chút nào thỏa hiệp,\nngược lại thì mơ hồ, lộ ra vô thượng bá ý</p>\n\n<p>Ta đã quên thân phận của mình rồi? Ta là thân phận gì, Hải Mộng Chí Tôn, lòng\nngươi biết rõ!</p>\n\n<p>Lần này trong Như Phong Giới đến cùng là xảy ra chuyện gì, ngươi cũng lòng\nbiết rõ, Mạnh mỗ không ngại bị người lợi dụng, ngại chính là</p>\n\n<p>Không thể không công lợi dụng!</p>\n\n<p>Càng ngại chính là, ta đoạt tạo hóa thuộc về chính mình, mà ngươi lại ngăn trở\nta!</p>\n\n<p>Hải Mộng Chí Tôn, ta muốn một cái công đạo, có sai hay không? Mạnh Hạo thanh\nâm truyền ra, nổ vang bốn phương tám hướng, Lý Linh Nhi mở to mắt, lời nói của\nMạnh Hạo khiến nàng thất kinh, lúc này nhưng lại không biết nói cái gì</p>\n\n<p>Trong động phủ trầm mặc, sau một lúc lâu, bỗng nhiên có ánh sáng trắng tản ra,\nthân ảnh Hải Mộng Chí Tôn áo trắng từ trong động phủ cất bước đi ra, nàng đi\nra, hư vô chớp mắt một cái sáng, một cỗ uy áp mà hai lần trước Mạnh Hạo thấy\nnàng cũng không xuất hiện qua ầm ầm từ nàng trên người tán phát ra</p>\n\n<p>Uy áp này là uy áp Chí Tôn, dường như một niệm có thể khiến cho trời long đất\nlở, một niệm có thể khiến cho thương hải tang điền, nàng lạnh lùng nhìn Mạnh\nHạo, chậm rãi lên tiếng</p>\n\n<p>Ngươi lá gan đích xác rất lớn</p>\n\n<p>Một câu nói khiến Mạnh Hạo tâm thần nổ vang, thân thể liên tục lui về phía\nsau, máu tươi phun ra, nhưng toàn thân hắn ánh sáng xanh ngập trời lên, kích\nphát Cửu Phong Chí Tôn máu trong cơ thể, khiến cho Sơn Hải Giới chấn động,\nkhiến cho nhật nguyệt tinh tú chợt ngừng, một lũ sát ý bỗng nhiên khóa Hải\nMộng Chí Tôn!</p>\n\n<p>Ta lá gan thật không nhỏ! Mạnh Hạo cắn răng lên tiếng</p>\n\n<p>Hải Mộng Chí Tôn thân thể chấn động, nhìn về phía Mạnh Hạo, trên sắc mặt của\nnàng không thể không lộ ra ngưng trọng</p>\n\n<p>Bổn tọa không hiểu ngươi đang nói cái gì</p>\n\n<p>Hải Mộng Chí Tôn bình tĩnh nói, một bên Lý Linh Nhi lúc này nội tâm nhảy dựng,\ntuy rằng nàng đi theo Hải Mộng Chí Tôn không lâu, nhưng lại hiểu rất rõ tánh\nkhí Hải Mộng Chí Tôn</p>\n\n<p>Cho tới bây giờ nàng cũng sẽ không đúng người giải thích cái gì, nhưng giờ này\nmột câu nói này không phải giải thích, cũng là giải thích</p>\n\n<p>Có nữ tử tự xưng là Tiên Cổ truyền nhân, tên của nàng gọi là Tuyết Nhi, cầu\nxin Hải Mộng Chí Tôn nói cho ta biết, ngươi</p>\n\n<p>Vì cái gì không mang nàng từ Như Phong Giới ra, mà là để nàng</p>\n\n<p>Theo Như Phong Giới, bước chân vào đến 33 thiên! Mạnh Hạo nhìn Hải Mộng Chí\nTôn, bỗng nhiên lên tiếng</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}