{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1259.html",
  "title": " Chương 1270: Đan đạo vô tận!",
  "chapterNumber": "1259",
  "slug": "chuong-1259",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1259.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1260.html",
  "contentHTML": "<p>Bên trong tầng bảy Dược Các, Mạnh Hạo đứng ở cạnh sách cổ, sau thời gian suy\ntư hết một nén nhang, cặp mắt hắn bỗng mở ra, tay trái nâng lên lật Thảo Mộc\nKinh quyển thượng, lập tức sách cổ nhanh chóng mở ra, trong nháy mắt khi dừng\nlại, đã hiện ra một gốc dược thảo.</p>\n\n<p>Sau đó lại lần nữa chuyển trang, một lát sau, tổng cộng dừng lại chín lần,\nxuất hiện chín cây dược thảo, Mạnh Hạo liền cách không phát ra một trảo, lập\ntức chín cây dược thảo, toàn bộ xuất hiện ở trên trang thứ nhất sách cổ trống\nkhông kia.</p>\n\n<p>Lập tức dựa theo ý nghĩ của Mạnh Hạo, những cây dược thảo kia hoặc là bị lột\nnhánh, hoặc là bị lấy hoa xuống, dưới thần thức của Mạnh Hạo, chúng liền hợp\nlại với nhau, theo thủ pháp tương sinh tương khắc, dần dần chiết suất, phối\nhợp.</p>\n\n<p>Trang dược thảo này lập tức sáng lên, dường như đang phân tích cùng phán định,\nchỉ trong chớp mắt, đã chậm rãi lật qua, điều này thể hiện đã công nhận cây\ndược thảo đầu tiên Mạnh Hạo chiết cây.</p>\n\n<p>Tay trái Mạnh Hạo lần nữa lật Thảo Mộc Kinh, liên hệ tìm dược thảo, không\nngừng dùng thần thức chiết suất, phối hợp lại với nhau, dựa theo phân tích của\nbản thân, sáng tạo ra một loại dược thảo mới.</p>\n\n<p>Thời gian trôi qua, khảo hạch này đối với người không hiểu đan đạo người nhìn\nvào, rất khô khan, nhưng đối với những tu sĩ đan đạo nhất mạch ở ngoại giới\nkia mà nói, chính là một cơ hội cùng tạo hóa khó gặp.</p>\n\n<p>Nhất là những đan sư bậc bảy, trong mắt từng người lập tức lộ ra tia sáng kỳ\ndị, nhìn Mạnh Hạo sáng tạo dược thảo, bọn họ hiểu rõ hơn ai hết, càng xem càng\nkinh hãi, lại liên hệ với trình độ thảo mộc của bản thân, dường như đều có\nđiều ngộ ra, kiến thức cũng có điểm tăng lên.</p>\n\n<p>- Lại còn có thể luyện ra thảo mộc tính hàn như vậy... Sau chín lần đưa vào\nthuốc tính hỏa, tiếp theo vốn phải là thuộc tính hàn, nhưng hắn lại đưa vào\nchín lần thuộc tính hàn, dựa theo thủ pháp tương sinh tương khắc, đây hẳn là\ntrung hòa mới đúng. Không ngờ lại là như vậy!</p>\n\n<p>- Nguyệt Linh Hoa này, không ngờ có thể chiết cây thành Nhật Huy Diệp, cách\nnghĩ của hắn không thể tưởng tượng nổi. Nhưng không ngờ lại thành công!</p>\n\n<p>Ngay cả lão bà kia, cũng trợn mắt há hốc mồm, theo bản năng trong đầu mô phỏng\nbắt chước hắn, trình độ thảo mộc vô hình đề cao.</p>\n\n<p>Những đan sư bậc năm, bậc sáu, từng người một cũng đều rất kích động, kiến\nthức về chiết cây thảo mộc, bọn họ đều đang ở trong giai đoạn lục lọi, thời\nkhắc này thấy được Mạnh Hạo đích thân diễn luyện, từng người lập tức cố gắng\nnhớ kỹ hết thảy.</p>\n\n<p>Đối với bọn họ mà nói, cơ hội này quá hiếm gặp.</p>\n\n<p>Mà những đan sư bậc thấp, chỉ sợ bọn họ cách cảnh giới này còn rất xa, nhưng\ncũng đều có chỗ hiểu ra, nếu muốn tiến xa hơnvề đan đạo, như vậy nhất định\nphải học tập thảo mộc chiết cây, giờ phút này bọn họ đều tranh thủ cơ hội học\ntập.</p>\n\n<p>Về phần nhóm dược đồng, tuy rằng càng không hiểu gì, nhưng thấy những đan sư\ncao cao tại thượng kia, từng người một đều đang chăm chú, bọn họ hiểu được\nnhất định là trình độ chiết cây của Mạnh Hạo rất kinh người, cho nên những\nngười kia mới nhìn không chớp mắt, muốn nhớ kỹ thủ pháp chiết cây của Mạnh\nHạo.</p>\n\n<p>Phía ngoại Dược Các hết sức tĩnh, ngay cả hai lão già hàng năm bảo vệ Dược\nCác, cũng đều mở mắt ra, nhìn về hình ảnh trên không.</p>\n\n<p>Những đan sư bậc tám ở nơi đó đều trầm mặc, nhìn Mạnh Hạo trong hình kia, nhìn\nhắn chiết cây thảo mộc, trong mắt đều rất mong đợi.</p>\n\n<p>Mạnh Hạo lần nữa quên mất thời gian, đắm chìm trong chiết cây thảo mộc, tốc độ\ntay trái cực nhanh, khiến cho Thảo Mộc Kinh quyển thượng, gần như mỗi giờ mỗi\nkhắc đều đang nhanh chóng sang trang.</p>\n\n<p>Thời gian trôi qua, thảo mộc Mạnh Hạo sáng tạo ra, cũng càng ngày càng nhiều,\nmột cây, trăm cây, ngàn cây...</p>\n\n<p>Bảy ngày sau, rốt cục Mạnh Hạo cũng sáng tạo ra mười ngàn cây dược thảo, hắn\nhít sâu một hơi, nhưng vẫn chưa xong, mà là tiếp tục đắm chìm bên trong. Giờ\nkhắc này, dường như hắn đã tìm được cảm giác tu hành từ thảo mộc vậy, hắn có\nthể cảm nhận được, theo hắn dần sáng tạo ra thảo mộc mới, trình độ am hiểu về\nthảo mộc, cũng ngày càng cặn kẽ hơn.</p>\n\n<p>Thậm chí tuy rằng rất lâu hắn không luyện đan lại, nhưng hắn mơ hồ có thể cảm\nnhận được, trình độ luyện đan của mình... vô hình chung, đã càng ngày càng\nmạnh.</p>\n\n<p>- Tay của ta là lò, đem thiên địa vào lòng bàn tay, luyện ra một viên đại\nđan! Cặp mắt Mạnh Hạo lộ ra đạo quang thuộc về chính mình, đây chính là đan\nđạo của hắn, dùng đạo chứng tâm, dùng tâm này luyện đan.</p>\n\n<p>Thời gian lại trôi qua bảy ngày, thảo mộc Mạnh Hạo sáng tạo ra, đã đạt tới 15\nngàn cây, một màn này khiến ngoại giới rúng động, đối với Mạnh Hạo đã bội phục\nđến cực hạn.</p>\n\n<p>Ngay cả lão bà cũng tự thấy, về trình độ thảo mộc, bà ta không bằng Mạnh Hạo,\nđáy lòng thở dài, bà ta hiểu rõ, đan đạo đang thiếu một người như vậy, cũng là\nkhát vọng của đan đạo nhất mạch.</p>\n\n<p>Mà mình... nếu còn tiếp tục nghe theo người ngoài dìm hắn, e là đan đạo sẽ\nkhông tha cho mình.</p>\n\n<p>- Thôi, dù sao ta... cũng là đan đạo nhất mạch! Cặp mắt lão bà lộ ra vẻ quyết\nđoán, hít sâu một hơi, bỏ qua ý nghĩ tiếp tục nhằm vào Mạnh Hạo. Từ đó, dường\nnhư thân thể lập tức nhẹ nhõm hơn không ít, chìm đắm trong hình ảnh kia, tìm\nhiểu thảo mộc.</p>\n\n<p>15 ngàn cây, 20 ngàn cây, 30 ngàn cây...</p>\n\n<p>Một tháng, Mạnh Hạo sáng tạo ra 30 ngàn cây dược thảo, ngoại giới, thời khắc\nnày số người xem đã vượt qua 500 ngàn, phân bố ở khắp nơi, vô biên vô tận.</p>\n\n<p>Gần như tất cả mọi người, đ</p>\n\n<p>ều đang nhìn Mạnh Hạo sáng tạo thảo mộc, thỉnh thoảng có người mừng như điên,\nlại có người tỏ ra mờ mịt, nhưng cuối cùng sau khi quan sát, bọn họ đều có thu\nhoạch.</p>\n\n<p>Đáng tiếc Mạnh Hạo đang chìm đắm bên trong, không biết chuyện ở ngoại giới,\nnếu không, hắn nhất định sẽ phát điên, bởi vì đây là cơ hội tốt nhất... thu\nđiểm cống hiến a.</p>\n\n<p>Thời khắc này nếu hắn đi ra rống lên một câu, nhất định hầu hết mọi người đều\nsẽ đưa ra điểm cống hiến.</p>\n\n<p>Từ khi Mạnh Hạo đi vào tầng thứ nhất đến giờ, đã qua bốn tháng, mặc dù đối với\ntu sĩ mà nói, thường thường tĩnh tọa một lần chính là mấy năm, nhưng khi không\ntĩnh tọa, bốn tháng, vẫn có chút dài.</p>\n\n<p>Nhưng ở chỗ này, không ai cảm thấy mất kiên nhẫn, ngược lại còn thu hoạch được\nrất nhiều.</p>\n\n<p>Mà Mạnh Hạo cũng đang đắm chìm trong chiết cây, có niềm vui của riêng hắn, bởi\nvì sẽ không nơi nào có thể như Dược Các này, có 1 tỉ dược thảo để cho Mạnh Hạo\nlựa chọn.</p>\n\n<p>Mặc dù chỉ là hư ảo, nhưng loại hư ảo này, đối Mạnh Hạo mà nói, không khác gì\nchân thật, đều có thể khiến trình độ thảo mộc của hắn đột phá.</p>\n\n<p>Lại đi qua một tháng, trong mắt Mạnh Hạo tràn ngập tơ máu, hắn đã sáng tạo ra\n50 ngàn dược thảo.</p>\n\n<p>Mới đầu coi như đơn giản, nhưng càng về sau, lại càng khó, nếu như Mạnh Hạo\nchỉ là ứng phó, trên thực tế sẽ rất dễ dàng, nhưng hắn yêu cầu đối với bản\nthân rất cao, mỗi một gốc dược thảo thời khắc này hắn sáng tạo ra, đều là từ\ntrăm loại tổ hợp trở lên.</p>\n\n<p>Nhất là mười ngàn cây cuối cùng, mỗi một gốc dược thảo, Mạnh Hạo đều đặt ra\nyêu cầu nghiêm khắc với bản thân, là từ 500 cây tổ hợp ra một cây mới!</p>\n\n<p>Thân thể hắn hiện lên vẻ mệt mỏi, ba tầng năm sáu bảy này, đối với hắn mà nói,\nlà một loại áp lực về tinh thần, thậm chí thần thức của hắn, bất tri bất giác,\ncũng tăng trưởng không nhỏ.</p>\n\n<p>Càng khiến cho Mạnh Hạo cảm thấy ngạc nhiên, chính là tu vi của hắn trong mấy\ntháng này, càng ngày càng gần chín thành Chân Tiên.</p>\n\n<p>Cho đến tháng thứ sáu, thân thể Mạnh Hạo run lên nhè nhẹ, tinh thần của hắn\ngần như đã khô kiệt, đầu óc của hắn đã ong ong, thậm chí suy nghĩ của hắn cũng\nhơi chậm lại.</p>\n\n<p>Mà dược thảo hắn sáng tạo ra, đã gần đến 70 ngàn.</p>\n\n<p>Không có một loại lập lại, mỗi một gốc cây này đem ra ngoài, đều sẽ tạo nên\nchấn động không nhỏ, nhất là năm ngàn cây cuối cùng... Mỗi một gốc cây đều\ndùng ngàn loại dược thảo chiết cây mà thành.</p>\n\n<p>Loại dược thảo này, có thể nói chỉ pha chế thêm chút dược thảo, liền có thể\nluyện thành đan dược.</p>\n\n<p>Những người ở ngoại giới đã như mê như say, toàn bộ đều bị trình độ thảo mộc\ncủa Mạnh Hạo, khiến cho rúng động sâu sắc. Cho đến khi lại qua đi nửa tháng,\nrốt cục tinh thần Mạnh Hạo cũng khô kiệt, sắc mặt hắn tái nhợt, thân thể lung\nlay sắp đổ, cho dù có cảnh giới Vĩnh Hằng, cũng đều không thể bù đắp được loại\ntâm thần tiêu hao này.</p>\n\n<p>Mạnh Hạo thở dài một tiếng, hoàn thành chiết cây.</p>\n\n<p>Tính ra đã được trên 75 ngàn cây.</p>\n\n<p>- \"Tâm thần ta đã không đủ, nếu tiếp tục nữa, e là sẽ bị tổn hại đến căn cơ,\nmà tối trọng yếu là...... trình độ thảo mộc mà ta nắm giữ, về phương diện\nchiết cây, còn chưa đủ. Có lẽ sáng tạo ra hơn 10 ngàn loại, chính là cực hạn.\"</p>\n\n<p>\"Mà dựa theo ý nghĩ của ta, sáng tạo ra một gốc cây tổ hợp từ 10 ngàn loại\nthảo mộc khác nhau, với trình độ thảo mộc hiện tại của ta, rất miễn cưỡng.\nMạnh Hạo lẩm bẩm, sau khi hít sâu một hơi, liền chậm rãi đứng lên, trong mắt\ncủa hắn lộ ra vẻ chấp nhất.</p>\n\n<p>- Thảo mộc của Phương gia, ta muốn học tập cặn kẽ! Mạnh Hạo xoay người, bước\ntới một bước, thân hình hắn liền biến mất, khi xuất hiện lại, bất ngờ đã ở bên\nngoài Dược Các. Vừa mới xuất hiện, Mạnh Hạo liền thấy được hơn 500 ngàn người\nrậm rạp chằng chịt ở bốn phía, hắn lập tức sửng sốt.</p>\n\n<p>Tuy rằng hắn nghĩ sẽ có người tới quan sát, nhưng lại không ngờ có nhiều người\nnhư vậy, nhất là ở nơi đó, đan sư các cấp đều có, thời khắc này bọn họ vẫn còn\nchưa tỉnh lại, đều đang chìm đắm trong cảm ngộ sau khi quan sát Mạnh Hạo luyện\nchế thảo mộc.</p>\n\n<p>Mạnh Hạo mệt mỏi không muốn nói gì, thời khắc này hắn chỉ muốn trở về động\nphủ, nghỉ ngơi vài ngày cho khỏe. Hắn lập tức bay lên, hóa thành cầu vồng, bay\nvề phía xa.</p>\n\n<p>Mạnh Hạo vừa bay ra, mọi người ở nơi này lập tức dần tỉnh lại, khi nhìn đến\nMạnh Hạo, lập tức lộ ra vẻ cuồng nhiệt.</p>\n\n<p>- Phương Hạo! Hắn đã đi ra!!! Giọng nói này vừa cất lên, lập tức tất cả mọi\nngười xung quanh đều lần lượt thức tỉnh, lúc này mới nhận ra hình ảnh đã biến\nmất, mà Mạnh Hạo thì đã ra khỏi Dược Các từ sớm.</p>\n\n<p>- 75 ngàn loại dược thảo sao? Hắn chính là thảo mộc đại sư, hắn hoàn toàn\nxứng đáng là dược sư!</p>\n\n<p>- Dựa theo trình độ thảo mộc của Phương Hạo đại sư, nếu như đơn thuần muốn\nxông Dược Các, tầng thứ chín không dám nói, nhưng nhất định hắn có thể thông\nqua tầng thứ tám!</p>\n\n<p>Đám đông trở nên huyên náo, khi nhìn về phía bóng lưng Mạnh Hạo rời đi, đều lộ\nra vẻ cuồng nhiệt, sùng kính. Giới tu chân, tôn trọng cường giả, đan đạo nhất\nmạch, cũng là như vậy.</p>\n\n<p>- Lần này hắn ngừng lại, nhưng nhất định tháng sau, hắn sẽ còn tiếp tục!</p>\n\n<p>Những đan sư ở nơi đây, từng người nhìn theo bóng lưng Mạnh Hạo, đều tỏ ra cảm\nkhái, nhất là mấy lão giả bậc tám, lại càng hít sâu một hơi cảm thán, thần sắc\nlộ ra vẻ mong đợi, còn có phấn chấn.</p>\n\n<p>- Đan đạo nhất mạch, có người kế nghiệp... Bên trong núi, Đan Lão Phương Đan\nVân vẫn luôn quan sát Mạnh Hạo, lúc này lão liền khẽ lên tiếng, trên mặt mỉm\ncười, tay phải vung lên, trong tay của lão liền xuất hiện một cuốn sách cổ,\ntrên đó bất ngờ viết ba chữ Thảo Mộc Kinh.</p>\n\n<p>- Đưa nó cho Phương Hạo. Lão vừa đưa tay lên khẽ nói, lập tức một bóng đen\nchợt xuất hiện, nhận lấy sách cổ, nhoáng lên một cái rời đi.</p>\n\n<p>Giờ phút này Mạnh Hạo vừa mới bay ra đan đạo nhất mạch, đang muốn về nghỉ ngơi\nmột chút, bỗng nhiên hắn trợn mắt, khựng lại, trong óc tựa như có tia chớp xẹt\nqua.</p>\n\n<p>- Chết tiệt! Sao ta lại quên thu điểm cống hiến chứ, vừa rồi có hơn 500 ngàn\nngười a, ta ở trong Dược Các ít nhất cũng mấy tháng... Đây... Đây...</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}