{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1093.html",
  "title": " Chương 1104: Thân thể Vấn Đạo",
  "chapterNumber": "1093",
  "slug": "chuong-1093",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1093.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1094.html",
  "contentHTML": "<p>Mạnh Hạo hai mắt lóe lên, nếu đổi là hắn năm đó lần đầu tiên tới nơi này, tự\nnhiên không dám mở miệng như vậy, càng không hỏi trực tiếp như thế. Dù sao thì\nhắn năm đó tu vi quá thấp, có thể tới đây, cũng đã là cơ duyên xảo hợp rồi.</p>\n\n<p>Mà hiện tại, hắn tuy chỉ là Trảm Linh đệ nhị đao, nhưng bản tôn thứ hai của\nhắn lại là Vấn Đạo đỉnh phong.</p>\n\n<p>Vấn đạo đỉnh phong, tại Nam Thiên Đại Địa, tại cái thời đại tiên hiếm gặp này,\nhoàn toàn xứng đáng là cấp bậc mạnh nhất. Có thể nói, có được bản tôn thứ hai,\nMạnh Hạo mới coi như bước lên bậc thang cường giả thực thụ tại Nam Thiên Đại\nĐịa.</p>\n\n<p>Không còn bị giới hạn tại Nam Vực, có thể phóng mắt khắp cả Nam Thiên Tinh.</p>\n\n<p>Mạnh Hạo chăm chú nhìn thanh đồng đại đỉnh phía sau vô số lôi điện, thần sắc\nbình tĩnh, trực tiếp tiến lên một bước, bước này vừa đặt xuống, lập tức tiến\nvào trong lôi điện, âm vang ầm ầm động trời, vô số sấm chớp lôi điện trực tiếp\nđánh thẳng về phía Mạnh Hạo.</p>\n\n<p>Chớp mắt đã đánh lên người hắn, phát ra tiếng tanh tách, những dòng chớp điện\nnày hình thành vô số ngân xà bò qua lại, nhìn từ đằng xa, Mạnh Hạo giống như\nđang khoác một chiếc áo choàng điện chớp nháy.</p>\n\n<p>Bước đi của hắn không nhanh, nhưng mỗi một bước đặt xuống đều rất vững vàng,\nsắc mặt không đổi bước lên mười bước, mỗi bước một trượng!</p>\n\n<p>Tiếng nổ ầm ầm càng kinh người, chớp điện uy lực càng mạnh, cho dù là Mạnh\nHạo, sau khi đi được hai mươi bước cũng không khỏi nhíu mày, tu vi trong cơ\nthể rối loạn, với thân thể xác thịt cường hãn như hắn, cũng cảm nhận được từng\ncơn co rút, tuy rằng vẫn có thể tiếp tục bước đi, nhưng theo phán đoán của\nMạnh Hạo, sau ba trăm bước, chính là cực hạn của hắn.</p>\n\n<p>Duy chỉ có tay phải của hắn là không có quá nhiều cảm giác với chớp điện\nnày,chỉ là có chút ngưa ngứa, có thể thấy được có không ít chớp điện chui vào\ntrong tay phải của hắn, dù sao... đây cũng là bộ phận duy nhất trên cơ thể hắn\nbước vào cảnh giới Vấn Đạo.</p>\n\n<p>- Ngươi cách cự đỉnh này cũng chừng ngàn bước, với thực lực của ngươi, nhiều\nlắm... là ba trăm bước, hiện tại ngươi từ bỏ, coi như sáng suốt, nếu còn ngoan\ncố, không chết cũng bị thương. Âm thanh già nua mang theo sự lãnh đạm vang\nvọng.</p>\n\n<p>- Nếu ta thực sự muốn đi qua đoạn đường sấm sét này cũng không phải chuyện\nkhó khăn gì. Mạnh Hạo thản nhiên lên tiếng, tay phải khua lên, lập tức hư vô\nsau lưng hắn liền vặn vẹo, chớp mắt, bản tôn thứ hai bước ra, đứng ngay sau\nlưng Mạnh Hạo. Sấm sét bốn phía bổ tới, nhưng thân thể của bổn tôn thứ hai\nkhông mảy may bị tổn thương. Thậm chí ngay cả lông tóc, hay góc áo cũng không\nhề có chút nào bị nhăn.</p>\n\n<p>- Hử? Trong đại đỉnh, âm thanh già nua lập tức ngừng lại một chút.</p>\n\n<p>- Tiên khôi! Giọng nói già nua như có phần kinh ngạc, lôi điện tứ phía theo\nâm thanh phát ra của hắn mà càng ầm ầm vang động kinh nhân. Trong chớp mắt\nchúng đan vào nhau trong không trung, hình thành một cái thân ảnh.</p>\n\n<p>Đó là một lão giả, bộ dáng trông không được rõ ràng, chỉ có thể thấy được\nđường nét khái quát. Lão xuất hiện trên bầu trời, phảng phất tựa như lôi điện\nchi chủ, trên người lão bỗng nhiên tỏa ra một cỗ uy áp.</p>\n\n<p>- Không phải tiên khôi, mà là phân thân... cũng không phải phân thân, đây\ngiống như thân thể xác thịt được hình thành từ bí pháp, ngưng tụ sức mạng ẩn\nchứa, bên trong sát nhập một cái... Chân Tiên hồn!</p>\n\n<p>- Mượn hồn này để phát huy sức mạnh kinh người, mượn thân này để tạo nên một\nsự tồn tại tựa như con rối tựa như người thực! Lão giả lẩm bẩm, âm thanh lão\nphát ra, sau khi Mạnh Hạo nghe được hai mắt co rút. Lão giả này vừa nhìn một\ncái không ngờ đã thấy được điểm mấu chốt.</p>\n\n<p>- Ngụy Tiên thường thấy, Chân Tiên khó gặp!</p>\n\n<p>- Có tiên thân như thế này, ngươi đích thực có tư cách mang chiếc đỉnh này\nđi, bất quá... chiếc đỉnh này không có khí hồn, dưới lôi điện sinh mạng đầu\ntiên tiếp xúc với đỉnh sẽ bị tách ra khỏi thân thể, trở thành đỉnh linh chi\nnguyên, ngươi xác định... để tiên thân của ngươi chạm vào chiếc đỉnh này? Lão\ngiả chăm chú nhìn Mạnh Hạo.</p>\n\n<p>Mạnh Hạo chân mày nhíu lại, trầm ngâm. Theo như ý trong lời nói của lão giả,\nnếu như để bổn tôn thứ hai chạm phải, vậy thì hồn bị tách ra sẽ không phải của\nMạnh Hạo mà là của Chân Tiên hồn.</p>\n\n<p>Nói cách khác, đỉnh này, rất có khả năng là Mạnh Hạo có thể dùng nhưng lại\nkhông thuộc về hắn.</p>\n\n<p>- Lão giả này lai lịch thần bí, lời lão nói... không thể tin tưởng toàn bộ.</p>\n\n<p>Mạnh Hạo trầm ngâm, cúi đầu nhìn tay phải của mình, chớp điện lượn lờ trên\nthân, thi thoảng lại bị tay phải hấp thu, cái cảm giác ngưa ngứa đó tựa như\ntay này có thể cắn nuốt chớp điện để cường hóa.</p>\n\n<p>Mạnh Hạo hai mắt chợt lóe lên.</p>\n\n<p>- Cửu Thiên Bảo Thân Ấn của ta, cần phải hấp thu một lượng lớn pháp bảo, lôi\nđiện sấm chớp tại đây, hình như cũng có thể hấp thu? Nghĩ tới đây, Mạnh Hạo\ntrong lòng vừa động, hít sâu vào một hơi, nhắm mắt lại, một lúc sau khi hắn mở\nmắt ra, Cửu Thiên Bảo Thân Ấn đã vận chuyển toàn thân hắn.</p>\n\n<p>Khi thuật này vừa triển khai, lập tức chớp điện xung quanh ầm ầm bổ tới, trong\nnháy mắt tựa như tìm được một nơi để trút vào, cũng giống như thân thể của\nMạnh Hạo, trở thành một cái hắc động, chớp mắt vô số chớp điện rít lên ập tới,\nnhưng lại... chỉ ở trên thân Mạnh Hạo.</p>\n\n<p>Giống như bị Mạnh Hạo cắn nuốt!</p>\n\n<p>Mạnh Hạo thân thể run rẩy, từng cơn đau nhức kịch liệt lan ra khắp toàn thân.\nHắn dùng Cửu Thiên Bảo Thân Ấn hấp thụ sấm điện ở bên ngoài. Khi chúng không\nngừng chuyển động trong cơ thể, đã mau chóng bị hòa tan, sau khi được khoảng\nmột nén hương, thân thể Mạnh Hạo chấn động mạnh.</p>\n\n<p>Trong mắt hắn lộ ra quang mang mãnh liệt.</p>\n\n<p>- Cường hóa một chút có thể so với hàng chục kiện pháp bảo Trảm Linh. Mạnh\nHạo hít sâu vào một hơi, hắn bỗng nhiên cảm giác nơi này đối với kẻ bên ngoài\nmà nói thì là hung hiểm, nhưng đối với người tu luyện Cửu Thiên Bảo Thân Ấn mà\nnói thì lại là tồn tại của tạo hóa.</p>\n\n<p>Mạnh Hạo lập tức khống chế bổn tôn thứ hai đứng nguyên tại chỗ, khi ngẩng đầu\nlên, hắn nhìn về phía thân ảnh lôi điện giữa không trung.</p>\n\n<p>- Vãn bối muốn tự mình nếm thử một chút. Nói xong, Mạnh Hạo lại một lần nữa\nbước tới, trong tiếng nổ ầm vang, lôi điện ríu rít ập tới, Mạnh Hạo thân thể c</p>\n\n<p>hấn động, Cửu Thiên Bảo Thân Ấn lại vận chuyển một lần nữa, lôi điện lập tức\ntrực tiếp bị Mạnh Hạo hấp thu.</p>\n\n<p>Thứ cảm giác đau đớn khi bị chớp điện xuyên thấu qua da thịt khiến thân thể\nMạnh Hạo run rẩy, nhưng hai mắt hắn mang theo vẻ cố chấp, cắn răng chịu đựng\nnỗi đau, tiếp tục tiến về phía trước, một mạch đi được một trăm bước!</p>\n\n<p>Cũng chính là một trăm trượng!</p>\n\n<p>Lôi điện hợp lại thành một mảng, nhấn chìm Mạnh Hạo ở bên trong, từ bên ngoài\nnhìn vào chỉ có thể thấy được bóng hình mơ hồ của hắn.</p>\n\n<p>Trong nơi chớp động này Cửu Thiên Bảo Thân Ấn toàn lực vận chuyển, thân thể\nMạnh Hạo trong cơn chấn động, chớp điện di chuyển, lúc thì chui vào, lúc lại\nchui ra, điều này hắn có thể cảm nhận được rõ ràng, sự cường hãn của xác thịt\nđang không ngừng được nâng cao.</p>\n\n<p>Thân thể của hắn, sớm đã đạt đến cực hạn của Trảm Linh, chỉ cần tiến thêm một\nbước nữa là thân thể Vấn Đạo.</p>\n\n<p>- Cơ duyên này, ta nhất định phải nắm cho thật chắc!</p>\n\n<p>Hai mắt Mạnh Hạo lóe lên, tiếp tục đi về phía trước.</p>\n\n<p>Trên bầu trời lúc này, thân ảnh của lão giả do lôi điện hợp thành, thần sức từ\ntừ lộ ra vẻ ngưng trọng, hai mắt bỗng chốc quang mang càng lớn, hắn rõ ràng\ncảm nhận được lôi điện tại nơi này vậy mà lại giảm đi một chút.</p>\n\n<p>Tuy rằng không nhiều, những loại giảm bớt này bao nhiêu năm nay chưa từng xuất\nhiện qua.</p>\n\n<p>- Hắn có thể hấp thu lôi điện? Đây không phải lôi điện bình thường, mà là\nkiếp lôi, hắn vậy mà có thể hấp thu kiếp lôi để cường hóa thân thể. Lão giả\nthất kinh.</p>\n\n<p>- Hắn tu luyện là thứ công pháp gì mà lại có thể làm được tới mức này... lẽ\nnào là mấy loại đạo pháp thân thể trong truyền thuyết! Trong khi lão giả còn\nđang thất kinh thì Mạnh Hạo đã bước đến vị trí ba trăm trượng.</p>\n\n<p>Lôi điện dọc đường không ngừng nghỉ, ầm ầm nổ vang, khiến cho thân thể của\nMạnh Hạo, đau đớn vô cùng, thân thể trên dưới như có vô vàn mũi kim sắc bén\nkhông lúc nào là không đâm vào hắn.</p>\n\n<p>Dùng từ vạn tiễn xuyên tâm để hình dung cũng không có chút nào quá đáng.</p>\n\n<p>Dưới sự đau đớn này, trước mắt Mạnh Hạo tối sầm. Cho dù lôi điện xung quanh\nchớp nháy sáng rực nhưng cũng dần dần tối lại trong mắt hắn, Mạnh Hạo cắn lấy\nđầu lưỡi, sau khi cả người tỉnh táo lại một chút, nhổ ra chút máu, hắn lại\ntiếp tục tiến về phía trước.</p>\n\n<p>Oanh!</p>\n\n<p>Năm trăm trượng!</p>\n\n<p>Mạnh Hạo ngửa mặt lên trời gào thét, cả một bên cánh tay phải của hắn đã đột\nphá hoàn toàn, từ Trảm Linh thăng cấp lên Vấn Đạo, liên đới toàn thân của hắn,\ncũng trong thời khắc này, trong cực hạn Trảm Linh cũng đã tinh tiến thêm không\nít.</p>\n\n<p>Mà lôi điện xung quanh, vốn dĩ bao phủ vạn trượng, nhưng giờ đây dưới sự hấp\nthu của Mạnh Hạo, cũng đã giảm thiểu đi rất nhiều, chỉ còn lại tám trăm\ntrượng.</p>\n\n<p>Nhất là sau khi cả một cánh tay phải của Mạnh Hạo đều là sức mạnh Vấn Đạo, tốc\nđộ hấp thu chớp điện này cũng nhanh lên không ít, làm cho tám trăm trượng lôi\nđiện, lại bị rút ngắn lại, hóa thành bảy trăm trượng.</p>\n\n<p>Mạnh Hạo tinh thần phấn chấn, cắn rắng tiến tới.</p>\n\n<p>Sáu trăm trượng!</p>\n\n<p>Bảy trăm trượng!</p>\n\n<p>Ầm một tiếng, cánh tay trái của Mạnh Hạo bỗng nhiên đột phá, trở thành thân\nthể Vấn Đạo!</p>\n\n<p>Tám trăm trượng!</p>\n\n<p>Hai chân của Mạnh Hạo trong giây lát tản ra khí tức quy tắc, tựa như tồn tại\nmối liên hệ kỳ dị giữa thiên địa này. Máu thịt trong đó được cường hóa, nháy\nmắt đã đạt Vấn Đạo.</p>\n\n<p>Chín trăm trượng!</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, chớp điện xung quanh hắn, trong lúc này đây như đều\nngưng trệ lại, tiếng nổ ầm vang, cả một phạm vi lớn bị rút ngắn lại, chỉ còn\nlại ba trăm trượng.</p>\n\n<p>Nhất là đúng lúc này, những chớp điện màu đen mang theo sự hủy diệt xông về\nphía Mạnh Hạo, Mạnh Hạo ngẩng đầu, hai mắt hắn đã đỏ ngầu, mặc kệ những tia\nchớp điện màu đen này trực tiếp đánh vào cơ thể.</p>\n\n<p>Khi những chớp điện màu đen tiến vào cơ thể Mạnh Hạo, toàn thân hắn kêu răng\nrắc, từng vết nứt xuất hiện, tựa như không cách nào chịu nổi sự tan vỡ.</p>\n\n<p>Nhưng ngay sau đó, cảnh giới Vĩnh Hằng của hắn phát huy tác dụng, dưới sự phục\nhồi nhanh chóng, những đau đớn hình thành vượt quá trước đây rất nhiều rất\nnhiều, cho dù là Mạnh Hạo cũng không nhịn được mà gào thét thê lương.</p>\n\n<p>Trong tiếng gào thét, thân thể hắn truyền ra tiếng nổ ầm vang, đây không phải\ntiếng nổ khi thân thể tan vỡ mà là âm thanh kinh thiên phát ra khi thân thể\nđược cường hóa tới Vấn Đạo.</p>\n\n<p>Tứ chi, toàn thân tất cả đều đột phá từ Trảm Linh, bước vào Vấn Đạo, duy chỉ\ncó phần đầu là nơi yếu nhất, độ khó khi cường hóa lại càng lớn. Mạnh Hạo hô\nhấp dồn dập, lắc thân mình, trực tiếp đi lên, chín trăm mười trượng, chín trăm\nba mươi trượng... chín trăm bảy mươi trượng!</p>\n\n<p>Đầu hắn như bị thiên địa chèn ép, vô cùng vô tận chớp điện ập tới, khi di\nchuyển khắp toàn thân, Cửu Thiên Bảo Thân Ấn cũng không ngừng vận chuyển...</p>\n\n<p>Chín trăm tám mươi trượng, chín trăm chín mươi trượng... cho đến... một ngàn\ntrượng!!</p>\n\n<p>Thanh đồng đại đỉnh ở ngay trước người Mạnh Hạo, đứng tại đây, chớp điện xung\nquanh sớm đã bị rút xuống còn một trăm trượng, ánh chớp gần như vô cùng, Mạnh\nHạo trong cơn run rẩy, phun ra máu tươi, chầm chậm nhấc tay phải lên, cắn răng\nmột chưởng ấn lên trên thanh đồng đỉnh!</p>\n\n<p>Đại đỉnh ông lên một tiếng, lôi điện trong phạm vi một trăm trượng trong nháy\nmắt ngưng tụ về phía Mạnh Hạo.</p>\n\n<p>Oanh!</p>\n\n<p>- Từ nay về sau, ngươi thuộc về Mạnh Hạo ta, âm thanh của hắn mang theo sực\nrun rẩy, từ trong lôi điện kinh thiên, bỗng nhiên truyền ra.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}