{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1944.html",
  "title": " Chương 1956: Chém ngón tay La Thiên",
  "chapterNumber": "1944",
  "slug": "chuong-1944",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1944.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1945.html",
  "contentHTML": "<p>Mặc dù không hoàn chỉnh, mặc dù dù không trọn vẹn, nhưng lực lượng mà ba vị\nnày liên thủ lại cũng khiến cho đạo pháp cường hãn đến trình độ không cách nào\nhình dung. Thời khắc này thi triển ra, khiến cho cả bên ngoài tinh không\nThương Mang run rẩy, thậm chí ngay cả bên trong tinh không Thương Mang cũng\ndường như muốn sụp xuống.</p>\n\n<p>Cặp mắt Mạnh Hạo co rút mạnh mẽ, hắn biết La Thiên đang nóng nảy, vì muốn bức\nbách mình sử dụng Phong Thiên Cấm mà không tiếc trả giá, mà lần này, Mạnh Hạo\nhiểu rõ, nếu mình còn không thi triển Phong Thiên Cấm, điều đang chờ hắn chính\nlà... tử vong!</p>\n\n<p>Người Siêu Thoát, cũng không phải sẽ không tử vong.</p>\n\n<p>- Ngươi muốn nhìn, vậy ta liền cho ngươi xem... đệ cửu cấm của ta, Phong\nThiên Cấm! Mạnh Hạo trầm mặc, nhìn hết thảy trước mắt, chậm rãi lên tiếng.\nTrong mắt hắn lộ ra hào quang rực rỡ, giống như nhật nguyệt trong tinh không\nnày. Hắn hít sâu một hơi, tinh không nổ vang.</p>\n\n<p>Hai tay hắn nâng lên, tinh không sụp xuống trước mặt hắn, vô thanh vô tức xuất\nhiện một pho tượng, xuất hiện một khắc đao!</p>\n\n<p>Pho tượng này tản ra ánh sáng cực hạn, bao phủ cả tinh không, thời khắc đó một\nthanh đao từ trong ánh sáng này từ từ nâng lên, phong cách cổ xưa mang lực\nlượng kỳ dị nào đó. Lực lượng này đường như không nên tồn tại trong phiến tinh\nkhông này, bởi vì... nó vượt qua phạm vi mà tinh không này có thể chứa nạp.</p>\n\n<p>Lúc này, khi pho tượng cùng khắc đao xuất hiện, hết thảy tồn tại bên ngoài\nThương Mang đều chấn động, mặc dù thân ảnh ba vị kia giờ khắc này dường như có\nchút mơ hồ</p>\n\n<p>Trên pho tượng bộc phát ra ánh sáng, lấy pho tượng làm trung tâm, lấy Mạnh Hạo\nlàm trung tâm, hướng về bốn phía khuếch tán vô hạn, trong chớp mắt đã bao phủ\ntoàn bộ thế giới này.</p>\n\n<p>Trong tiếng nổ vang, tinh không đen như mực bị tản ra, cả bên ngoài Thương\nMang đều nằm trong phạm vi ánh sáng này, thậm chí nó còn xuyên thấu vách ngăn,\nlan tràn tiến vào trong tinh không Thương Mang, khiến cho trong ngoài tinh\nkhông trong chớp mắt đã ngập tràn ánh sáng.</p>\n\n<p>Một cỗ chi ý bá đạo khó có thể hình dung từ trên pho tượng, từ trên người Mạnh\nHạo rầm rầm mà đi.</p>\n\n<p>Đó là... khí phách nếu ta nói có, thiên không thể không, nếu ta muốn không,\nthiên không thể có!</p>\n\n<p>Đó là, trong thế gian này, ta nói cái gì, chính là cái đó!</p>\n\n<p>Trong tia sáng này, tinh không như bị nhấc lên một lớp da. Ba vị kia bị ký ức\nLa Thiên vẽ ra thân ảnh, giờ khắc này nhanh chóng mơ hồ. Thần thông của bọn\nhọ, không ngờ cũng ở một chớp</p>\n\n<p>mắt này dường như muốn bị tróc ra.</p>\n\n<p>Cả tinh không đều cuồng bạo, cả thế giới đều nổ vang. Đây là Phong Thiên Cấm\ncủa Mạnh Hạo, cũng là cả đời này của hắn, là đạo pháp mạnh nhất, là đòn sát\nthủ từ trước đến nay!</p>\n\n<p>Cho tới khi không chỗ nào là không có mặt tia sáng này, tay trái Mạnh Hạo\nbuông xuống, tay phải nâng lên, hướng về tinh không bỗng nhiên nhấn một cái.\nDưới cái nhấn này, tinh không chấn động, tất cả ánh sáng nhanh chóng ngưng tụ\ntrong tay Mạnh Hạo, trong chớp mắt trên tay phải của hắn xuất hiện một chữ.</p>\n\n<p>Đó là một chữ Phong!</p>\n\n<p>Khoảnh khắc khi chữ này xuất hiện, lập tức bạo phát ra lực hút khó có thể hình\ndung. Hết thảy quy tắc, hết thảy pháp tắc, hết thảy tồn tại, hết thảy ý chí\nđều không thể khống chế mà bị hút đi.</p>\n\n<p>Tinh không đại loạn, thân ảnh ba vị bị La Thiên vẽ ra cũng đều lay động. Trong\nmắt bọn họ lộ ra tia sáng kỳ lạ, không chần chờ chút nào, đem thần thông của\ntừng người đẩy ra, sát hướng Mạnh Hạo.</p>\n\n<p>Trong lúc nhất thời, quỷ trảo kinh thiên, khí tức minh tử rung động, gió lửa\nchi pháp đạo thần vô tận, đem Mạnh Hạo bao phủ ở bên trong, tạo thành một sát\ncục kinh thế.</p>\n\n<p>Đúng lúc này, hàn mang trong mắt Mạnh Hạo bỗng nhiên lóng lánh, miệng nhẹ\nnhàng nói ra.</p>\n\n<p>- Phong Thiên Cấm!</p>\n\n<p>Lời nói của hắn vừa ra, chữ Phong trong tay bành trướng mạnh mẽ, hướng ra phía\nngoài không ngừng khuếch tán, tiếng động rầm rầm không ngừng quanh quẩn. Chữ\nPhong kia rực rỡ đến cực hạn, cực nhanh hướng về tinh không mà đi, càng lúc\ncàng lớn, đến cuối cùng, trở thành vô biên vô tận, phong ấn bầu trời.</p>\n\n<p>Trực tiếp đụng chạm đạo pháp cùng ba vị Siêu Thoát kia!</p>\n\n<p>Tiếng nổ đinh tai nhức óc, vị nam tử trung niên hóa thành quỷ kia, thuật pháp\nthần thông của hắn đã trực tiếp tan vỡ, trở thành vô số tro bụi, khoảnh khắc\nđã bị chữ Phong trên tay Mạnh Hạo hấp thu, sau đó là vị thanh niên áo đen kia,\ncũng bị đoạt xá lực lượng, cuối cùng là vị thần kia cũng giống như vậy.</p>\n\n<p>Dường như khi phong thiên lực này hạ xuống, những đạo pháp không trọn vẹn\nkhông hoàn chỉnh, khó có thể đi đối kháng!</p>\n\n<p>Cùng lúc đó, ba vị Siêu Thoát bị La Thiên vẽ ra, toàn bộ đều lộ ra ánh mắt\nđiên cuồng. Ba người hóa thành ba đạo cầu vồng long trời lở đất, cho thấy căn\nnguyên lực lượng của từng người muốn sát hướng chữ Phong to lớn kia.</p>\n\n<p>Trong nháy mắt đã cùng đụng chạm, tinh không dường như muốn nổ tung, thân ảnh\nba vị Siêu Thoát kia trực tiếp vặn vẹo, như bị cuồng phong quét ngang, như sắp\nbị trừ đi. Mà chữ Phong không ngừng bàng bạc kia, thời khắc này bị lực lượng\nđánh sâu vào mà rung chuyển, bất ngờ xuất hiện một chút dấu vết vỡ vụn.</p>\n\n<p>Nhưng vẫn cuồng bạo khuếch tán như cũ, thúc đẩy ba vị Siêu Thoát kia không\nngừng lui về sau, tùy ý ba vị bị La Thiên vẽ ra giãy giụa như thế nào, đều\nkhông thể thoát khỏi lực lượng Phong Thiên Cấm.</p>\n\n<p>Cổ phong thiên lực kia, thời khắc này hóa thành gió lốc, quét ngang hết thảy.\nĐôi mắt Mạnh Hạo tràn ngập tơ máu, gầm nhẹ một tiếng, trực tiếp phong ấn tất\ncả, khiến cho ba vị Siêu Thoát kia vốn cũng không phải chân chính, lại bị La\nThiên vẽ ra, chẳng những đạo pháp không hoàn chỉnh, ngay cả tự thân cũng là\nkhông hoàn chỉnh, vào lúc này lập tức phun ra máu tươi, toàn thân cao thấp\ndường như muốn tan vỡ nổ tung.</p>\n\n<p>Dường như có một chỗ truyền ra tiếng gầm lên giận dữ, thân thể ba vị Siêu\nThoát kia lập tức nổ vang!</p>\n\n<p>Biến La Thiên thứ tám, bị Phong Thiên Cấm của Mạnh Hạo, trực tiếp phá giải!</p>\n\n<p>Thân thể ba vị Siêu Thoát bị vẽ ra hóa thành từng luồng tơ đen. Những tơ đen\nnày bị Phong Thiên Cấm thúc đẩy, nhưng lại nhanh chóng ngưng tụ cùng chung,\ntạo thành một con mắt vô cùng to lớn, nhưng lại mơ hồ.</p>\n\n<p>Chính là mắt La Thiên, phẫn nộ nhìn Mạnh Hạo, bên trong tơ máu bao trùm.</p>\n\n<p>- Mạnh... Hạo!</p>\n\n<p>Giọng buồn buồn quanh quẩn, đồng thời trong thần sắc Mạnh Hạo sát cơ nhoáng\nlên một cái, mạnh mẽ vung tay lên.</p>\n\n<p>Lập tức đem đao khắc kia chém xuống. Một trảm này, tinh không trực tiếp nứt\nra, xuất hiện một đạo khe rãnh to lớn vô biên vô tận, trời long đất lở. Đồng\nthời khe rãnh này nhắm thẳng vào mắt La Thiên!</p>\n\n<p>Trong phút chốc đã xuyên thấu mắt này, trực tiếp chém thành hai nửa, khiến cho\nmắt này nứt ra, tan vỡ. Cùng lúc đó, lực lượng khắc đao này mang bá đạo vô\ncùng, mang sắc bén kinh thiên, xuyên qua hết thảy, trực tiếp phủ xuống tinh\nkhông này, dường như chống đỡ hết thảy hai căn cây cột, cây cột đại biểu yêu!</p>\n\n<p>\"Ầm\"</p>\n\n<p>Không có chút dừng lại, trực tiếp chém trên yêu trụ!</p>\n\n<p>Tinh không Thương Mang, đi qua năm tháng vô tận trước đó, quỷ chặt đứt một cây\ncột, ma chặt đứt cây cột thứ hai, thần chặt đứt cây thứ ba. Thời khắc này Mạnh\nHạo dùng Phong Thiên Cấm, chặt đứt...</p>\n\n<p>Cây thứ tư!</p>\n\n<p>\"Rầm rầm rầm!\"</p>\n"
}