{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1759.html",
  "title": " Chương 1771: Cắm rễ",
  "chapterNumber": "1759",
  "slug": "chuong-1759",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1759.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1760.html",
  "contentHTML": "<p>Có phải Chí Tôn thứ chín hay không không quan trọng, lão nhân chưởng giáo\nThương Mang Phái cùng những vị Chí Tôn cửu nguyên khác đều chưa từng gặp mặt\nChí Tôn thứ chín, tự nhiên sẽ không nói gì đến đạo hữu giao tình.</p>\n\n<p>Chẳng qua là vì muốn có thể hoàn thành kế hoạch tốt hơn, mới có lần phủ xuống\nnày. Mấu chốt chính là Đạo Mục của vị Chí Tôn thứ chín kia khiến cho kế hoạch\ncủa bọn họ có thể dễ dàng thực hiện.</p>\n\n<p>Cho nên, hễ có khả năng, bọn họ chỉ vọng Chí Tôn thứ chín phủ xuống.</p>\n\n<p>Mà giờ này, không quản người trước mắt là Mạnh Hạo hay là Chí Tôn thứ chín. Dù\nsao cẩn thận nghĩ lại cũng thấy việc này không quan trọng, chỉ cần đối phương\ncó Đạo Mục, chỉ như vậy, hết thảy đều không thành vấn đề.</p>\n\n<p>Phải cũng được, không phải cũng không sao!</p>\n\n<p>Về điểm này, lão nhân chưởng giáo hiểu rõ nên mới than thở. Bảy vị Chí Tôn cửu\nnguyên kia cũng đều hiểu được, cho nên ai nấy đều cảm thấy phức tạp.</p>\n\n<p>Mà Mạnh Hạo đồng dạng cũng hiểu rõ, nên sau khi hắn mở mắt ra, đối với sát cơ\ncủa mấy người này, sắc mặt cũng không chút biến hóa, chỉ là mở Đạo Mục ra.</p>\n\n<p>Đạo Mục vừa ra, hết thảy nguy cơ đều được hóa giải!</p>\n\n<p>Ngươi tin thì tin, không tin... không tin cũng phải tin!</p>\n\n<p>Thời khắc này, Mạnh Hạo đứng trên thế đàn thứ chín, nhìn lão nhân chưởng giáo\nThương Mang Phái cùng bảy vị Chí Tôn cửu nguyên kia, hắn khẽ cười. Nụ cười của\nhắn bình hòa, không mang theo một chút băng hàn nào, hắn ôm</p>\n\n<p>quyền cúi đầu trước mọi người.</p>\n\n<p>- Lần này đa ta chư vị đạo hữu, kế hoạch của Thương Mang Phái, bổn tôn chắc\nchắn toàn lực ứng phó. Mạnh Hạo mỉm cười, trong giọng nói cũng biểu đạt thái\nđộ của mình.</p>\n\n<p>Lão nhân chưởng giáo nghe những lời này, cặp mát hơi nhoáng lên một cái rồi\nlão cười ha hả.</p>\n\n<p>- Nào nào, ngươi vừa mới phủ xuống, đối với Thương Mang Phái hiểu biết không\nnhiều. Lão phu giới thiệu cho ngươi một chút. Lão nhân chưởng giáo cười, giới\nthiệu bảy người kia cho Mạnh Hạo.</p>\n\n<p>Trong đó, lão già áo bào vàng sậm tên là Thượng Quan Hoành. Thượng Quan Hoàng\nmỉm cười, ôm quyền chào Mạnh Hạo, trong mắt lộ ra thâm ý.</p>\n\n<p>Mạnh Hạo vẫn một dạng mỉm cười, coi như không thấy thâm ý trong mắt đối\nphương. Sau khi Mạnh Hạo cùng mấy người này bái kiến, lão nhân chưởng giáo\nliền phái người an bài mọi sự, chuẩn bị đại điện cho Chí Tôn thứ chín.</p>\n\n<p>Cho đến lúc Mạnh Hạo rời khỏi, lão nhân chưởng giáo cùng bảy vị Chí Tôn cửu\nnguyên khác, nụ cười trên mặt dần tiêu tán, hóa thành âm trầm. Họ đứng cạnh\nnhau, nhìn Mạnh Hạo đã đi xa, khẽ trầm mặc.</p>\n\n<p>Sau một lúc lâu, vị Thượng Quan Hoành kia ho một tiếng, chậm rãi lên tiếng.</p>\n\n<p>- Như vậy... Cứ để vậy sao?</p>\n\n<p>Lão vừa nói ra, ánh mắt mọi người liền lộ ra phức tạp.</p>\n\n<p>- Không có chứng cớ xác thực, không thể chứng minh hắn rốt cuộc có phải là\nChí Tôn thứ chín hay không...</p>\n\n<p>- Cũng không phải không có, chỉ là làm như vậy cũng không có ý nghĩa gì. Hắn\nphải cũng tốt mà không phải cũng được, may mà không vạch trần, một khi đã vạch\ntrần, đối với chúng ta mà nói là bất lợi.</p>\n\n<p>- Hừ, hao phí nhiều tài nguyên như vậy không ngờ lại có kết quả như thế, chi\nbằng lần nữa liên hệ Thương Mang Đạo...Phủ xuống lần nữa...</p>\n\n<p>- Những tài nguyên đều tích lũy được qua năm tháng. Trong lúc nhất thời không\nthể thu thập một lần nữa, hơn nữa sợ rằng giờ này Thương Mang Đạo đã biết\nchuyện, không biết bọn họ sẽ có cách gì.</p>\n\n<p>Mọi người sau khi lên tiếng lại tiếp tục trầm mặc, nhìn về phía lão nhân\nchưởng giáo.</p>\n\n<p>Lão nhân chưởng giáo hai mắt nhắm nghiền, một lát sau mới mở ra, trong mắt ánh\nsao nhoáng lên một cái.</p>\n\n<p>- Chỉ cần hắn tương trợ ta hoàn thành kế hoạch, như vậy bất kể hắn là ai, hắn\nđều là Chí Tôn thứ chín. Chuyện này sau này không cần nhắc lại, có thể âm thầm\nlưu ý. Lão nhân chưởng giáo nói xong, liền xoay người. Thân thể nhoáng lên một\ncái sáp nhập vào mặt đất, trở về trên mai rùa trong biển lửa kia, tiếp tục\ntrấn áp.</p>\n\n<p>Khi lão biến mất, thanh âm của lão lại một lần nữa truyền ra.</p>\n\n<p>- Thông báo tông môn, báo cho thiên hạ, chuẩn bị nghi thức chào mừng Chí Tôn\nthứ chín.</p>\n\n<p>Sau khi lão nhân chưởng giáo rời đi, bảy người kia khẽ nhìn nhau rồi đều mỉm\ncười. Trong mắt họ phần lớn ấn chứa những tia sáng kỳ dị. Đối với Mạnh Hạo,\ntrong lòng những người này sau khi cẩn thận cân nhắc, cũng không thể nói đến\nchán ghét cùng sát cơ gì, ngược lại lại có chút khâm phục.</p>\n\n<p>- Tôn sư một giới, chu toàn cùng Tiên Thần và Ma Giới, lâm vào chỗ chết còn\ncó thể lật ngược tình thế, người này, không thể xem thường lại càng không thể\ntrêu chọc.</p>\n\n<p>- Tâm tính xảo trá, lại có tàn nhẫn, nhất là quyết đoán quyết liệt. Nhìn biểu\nhiện của hắn, nếu là có hơi chút vấn đề sợ rằng sẽ trực tiếp khai chiến.</p>\n\n<p>- Nhưng hắn lại trực tiếp nắm được mấu chốt của vấn đều, Đạo Mục kia vừa ra,\ntrên thực tế trường tranh đầu này, hắn đã ở vào thế bất bại.</p>\n\n<p>- Chư vị như vậy tức là xác định hắn là Mạnh Hạo. Lão phu cảm thấy vị Chí Tôn\nthứ chín kia ắt hẳn cũng có tâm tính như vậy. Có người dám khẳng đinh, lại có\nngười nói cười, rồi từng người từng người tản đi.</p>\n\n<p>Nửa viên tinh tú trong tinh không, thời khắc này cũng dần khôi phục lại bình\ntĩnh.</p>\n\n<p>Một vị đệ tử Thương Mang Phái cung kính dẫn Mạnh Hạo đến điện dành cho Chí Tôn\nthứ chín. Nơi này cũng chính là nơi Chí Tôn cửu nguyên bế quan.</p>\n\n<p>Phạm vi đại điện khoảng 100 ngàn trượng, nhìn thấy giống như một tòa thành\ntrì.</p>\n\n<p>Khí thế bàng bạc, bên trong có cao sơn lưu thủy, hồ nước các chốn, lầu các san\nsát, giống như Tiên Cảnh đào viên mà ở trung tâm, lại có một tòa nhà hình tháp\ncao lớn vững vàng, phía dưới tòa tháp này là một đại điện trang nghiêm.</p>\n\n<p>Ngọn tháp cao vút như cắm thẳng vào trời. Từ xa nhìn lại, trên nửa viên tinh\ntú, tổng cộng có chín tòa tháp, hiển nhiên chính là nơi ở của chín vị Chí Tôn\nThương Mang Phái.</p>\n\n<p>Bên ngoài, có viết bốn chữ vô cùng cứng cáp, như rồng bay phượng múa, ẩn chứa\nđạo ý.</p>\n\n<p>\"Chí Tôn thứ chín\"</p>\n\n<p>Nơi này từ nay về sau chính là chỗ ở của Mạnh Hạo. Bên trong thành trì còn có\ntrang bị 100 ngàn đệ tử làm thị vệ, chon 100 ngàn thị vệ này lại có ba người\nChủ Tể, bảy Đạo Tổn, mấy chục Đạo Chủ, về phần Đạo Cảnh bình thưởng cũng phải\ntrên trăm người, còn lại phần lớn đều là tu sĩ Cổ Cảnh cùng Tiên Cảnh.</p>\n\n<p>Chỉ là những người này khiến cho Mạnh Hạo trong lòng hơi chấn động. Từ một màn\nnày, có thể thấy được rất nhiều đầu mối mọi sự ở Thương Mang Phái.</p>\n\n<p>Ngoại trừ 100 ngàn đệ tử này, còn có những người cùng tộc với đệ tử, nhiều vô\nsố, nhân số thực tế trong thành này cũng chừng hơn triệu người.</p>\n\n<p>Thời khắc này, Mạnh Hạo khoanh chân ngồi trong đại điện của Chí Tôn thứ chín.\nCó mười người cung kính đứng phía trước hắn, chính là ba vị Chủ Tể cùng với\nbảy vị Đạo Tôn lục nguyên.</p>\n\n<p>Ba vị Chủ Tể kia rất có ý tứ, cũng không biết mấy vị Chí Tôn Thương Mang Phái\nnày suy tính điều gì mà lại đưa Chủ Tể làm thị vệ cho Chí Tôn thứ chín, không\nngờ họ đều là nữ tử.</p>\n\n<p>Ba vị nữ tử này, đều vô cùng xinh đẹp. Tuy rằng thân là tu sĩ, nhất là sau Đạo\nCảnh, cho dù vốn là bộ dáng xấu xí trừ phía là có đặc thù nếu không ai cũng sẽ\ntrở nên tuấn mỹ. Nhưng ba nữ tử này dường như thiên sinh lệ chất, rất là bất\nphàm.</p>\n\n<p>Nếu chỉ là ba vị Chủ Tể kia thì thôi, nhưng đến bảy vị Đạo Tôn lục nguyên kia\ncũng đều là nữ tữ. Điều này khiến cho nội tâm Mạnh Hạo có chút kinh ngạc, cẩn\nthận suy nghĩ về ký ức của vị Chí Tôn thứ chín kia, dần dần cũng tìm được đáp\nán.</p>\n\n<p>Vị Chí Tôn thứ chín này trong Thương Mang Đạo ngoài Thương Mang, thích nhất là\nphương pháp song tu, có rất rất nhiều lô đỉnh, tu vi càng cao càng nhiều lô\nđỉnh càng khiến cho hứng thú của hắn tăng lên.</p>\n\n<p>Mà hiển nhiên mấy vị Chí Tôn Thương Mang Phái hẳn là ít nhiều biết một chút,\ncho nên mới chuẩn bị những thứ này, chỉ có điều giờ này lại có lẽ trở nên vô\ních rồi.</p>\n\n<p>Sắc mặt Mạnh Hạo vẫn như thương, hắn khoanh chân ngồi chính giữa đại điện,\ntrong tay có một cái ngọc giản, hắn thưởng thức chuyển động của nó trong lòng\nbàn tay mình. Trong ngọc giản này có 100 ngàn đạo mệnh hồn khiến cho Mạnh Hạo\nkhông cần dùng tu vi trấn áp, chỉ cần có ý niệm liền có thể quyết định sống\nchết của 100 ngàn người bên trong thành trì của Chí Tôn thứ chín.</p>\n\n<p>- Thương Mang Phái rất có ý tứ.</p>\n\n<p>Mạnh Hạo khẽ lẩm bẩm, hắn ngẩng đầu, ánh mắt quét qua mười nữ tử trước mắt,\nhơn nữa nhìn đi nhìn lại ba vị Chủ Tể.</p>\n\n<p>Ba vị nữ Chủ Tể này, trong đó có một người như băng hàn, sương ý phi phàm, với\nlịch duyệt của Mạnh Hạo liếc một cái có thể nhìn thấu tính cách của người này.\nNgười này là do ảnh hưởng của việc tu hành công pháp, hơn phân nửa cũng là\nlạnh như băng.</p>\n\n<p>Một người thủy chung luôn mỉm cười, hào phóng. Lúc nhìn Mạnh Hạo đều biểu lộ\nra vẻ tôn kính đúng mực. Nàng cũng là đang giảng thuật cho Mạnh Hạo, quyền lợi\ncùng thế lực của hắn trong tông môn.</p>\n\n<p>Về phần người cuối cùng, nhìn bề ngoài như nghiêm túc nhưng thực tế trong mắt\nlại cất giấu sự chán ghét đối với Mạnh Hạo. Hiển nhiên nàng bị tông môn phái\ntới đây, trong lòng đã mâu thuẫn mãnh liệt.</p>\n\n<p>Mà bảy vị Đạo Tôn lục nguyên kia, rõ ràng là thấp thỏm. Dù sao đối với các\nnàng mà nói, Mạnh Hạo thân là Chí Tôn thứ chín, cao cao tại thượng, nhất ngôn\ncửu đỉnh.</p>\n\n<p>- Nói tiếp. Mạnh Hạo nhàn nhạt lên tiếng, ánh mắt rơi vào vị nữ Chủ Tể ôn nhu\nkia.</p>\n\n<p>- Ngoại trừ 100 ngàn thị vệ, 1 triệu đệ tử ở bên ngoài, trong tinh không, đại\nnhân còn có một khu vực không nhỏ ở phía cực Bắc, dùng để nuôi dưỡng tinh thú.</p>\n\n<p>Hơn nữa trên thánh tinh này, còn có chục triệu linh điền, có hơn trăm triệu\nlinh nông lao động, ngoài ra, còn có một đạo hỏa mạch, nơi đó trong Thương\nMang Tinh, cùng với ba đại đan khí đỉnh mỗi năm tạo ra đan dược cùng pháp bảo.\nVị nữ Chủ Tể ôn nhu mỉm cười nói, thanh âm như chim sơn ca rất là êm tai.</p>\n\n<p>- Về phần trên Thương Mang Tinh, đại nhân có một đại lục tên là Thương Mang\nĐệ Cửu Tông, nơi đó dành riêng cho Chí Tôn thứ chín, cũng là một trong các sơn\nmôn của Thương Mang Phái, có vô số đệ tử cùng phàm tục.</p>\n\n<p>- Cả Đệ Cửu Tông, đại nhân là chí cao vô thượng. Bất kỳ chuyện gì, những Chí\nTôn khác cũng không có quyền can thiệp, mặc dù là chưởng giáo đại nhân, nếu\ncần một chỗ trong Đệ Cửu Tông, cũng phải cần sự đồng ý của ngài.</p>\n\n<p>- Trong 3 triệu thành trì trên Thương Mang Tinh, đại nhân sở hữu 300 ngàn\nthành trì, cũng có Liên Đồng Thịnh Sự Các, Thiên Nhân Đường cùng với Vạn Bảo\nLâu, còn có 131 cửa hàng.</p>\n\n<p>- Ngoài ra, bên ngoài Thương Mang Tinh, đại nhân còn có 97 gia tộc tu chân\nphụ thuộc, 64 tòa đại lục. Những thứ này có thể đếm được đại nhân đều có, còn\ncó rất nhiều thứ không đếm hết, thuộc hạ khó có thể tính toán rõ ràng. Ôn nhu\nnữ tữ nhẹ giọng lên tiếng.</p>\n\n<p>- Hơn nửa, dưới trướng đại nhân còn có năm vị Chí Tôn bát nguyên, mười vị Chí\nTôn thất nguyên, trú đóng ở các khu vực... giờ này họ đang trên đường trở về\nbái kiến.</p>\n\n<p>Mạnh Hạo nghe nữ tữ này nói, mặc dù với định lực của hắn mà tâm thần cũng phải\ncó chút hoảng hốt, hắn cũng không nghĩ tới. Vị Chí Tôn thứ chín này không ngờ\nlại khiến Thương Mang Phái đưa ra nhiều tài phú như.</p>\n"
}