{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1387.html",
  "title": " Chương 1399: Vắt cổ chày ra nước cũng nhổ lông!",
  "chapterNumber": "1387",
  "slug": "chuong-1387",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1387.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1388.html",
  "contentHTML": "<p>Gần như ngay lúc thế giới hình chiếu biến mất, khi ba nữ tử kia quyết định, mở\nra chiến tranh, thậm chí là làm cho thế giới của các nàng từ nơi xa xôi lấy\ntốc độ cao nhất tới, cho đến khi chân chính phủ xuống chỗ này, lựa chọn này\nsinh ra</p>\n\n<p>Trong nơi bao la mờ mịt này, một hướng khác, thế giới tồn tại pho tượng to\nlớn, tồn tại chín mặt trời kia, vẫn như cũ cũng là hình chiếu, không phải chân\nthật, mà giống như thế giới mà ba nữ tử kia sở tại, đều là hư ảo</p>\n\n<p>Bọn họ chân chính là ở địa phương cách nơi này rất xa</p>\n\n<p>Lúc này, trong thế giới hình chiếu chín mặt trời này, có thanh âm quyết đoán\nmang theo tàn nhẫn bỗng nhiên truyền ra</p>\n\n<p>Bọn họ đến, mặc dù tốc độ cao nhất, cũng cần mấy trăm năm, chúng ta cũng giống\nnhư vậy</p>\n\n<p>Lần này, không tiếc bất cứ giá nào cũng phải thành công! Đó là thanh âm của\nmột nữ nhân mang tàn nhẫn, cũng có một cỗ tuyệt tình và lạnh lùng tất cả sinh\nmạng dường như chỉ ngoại trừ người bên cạnh ra vang lên, thế giới chín mặt\ntrời sở tại này chậm rãi vặn vẹo, cho đến biến mất</p>\n\n<p>Mà tất cả những thứ này, trong Sơn Hải Giới, trong Đệ Cửu Sơn Hải, Mạnh Hạo\ncũng không biết, hắn lúc này nhíu mày, nhìn Anh Vũ, hừ lạnh một tiếng, trước\nnội tâm còn có hổ thẹn, nhưng thấy được bộ dáng này của Anh Vũ, Mạnh Hạo trừng\nmắt</p>\n\n<p>Nhưng không đợi hắn lên tiếng, Anh Vũ chớp chớp mắt, ho khan vỗ cánh, nhanh\nchóng bay đi, gương đồng dường như mất đi lực lượng lơ lửng, ầm một tiếng rơi\nvào trên mặt đất</p>\n\n<p>Anh Vũ bay ra khỏi lầu các, nhìn như không tim không phổi, nhưng sâu trong mắt\nlại có vẻ lo âu</p>\n\n<p>Hạo kiếp</p>\n\n<p>muốn phủ xuống, ai, sơ suất a sơ suất, không nghĩ tới song phương thế lực thế\nnhưng lại cố chấp như vậy!</p>\n\n<p>Mặc kệ, dù sao kiếp này, Mạnh Hạo là chủ tử, không liên quan đến ngũ gia</p>\n\n<p>Cùng lắm thì lần nữa ngủ say trốn là được</p>\n\n<p>Anh Vũ nghĩ tới đây, lập tức ném tất cả phiền giận ra sau ót, cặp mắt tiếp tục\nphát sáng, nhìn về phía những yêu tu trong đầm nước, tiếp tục ảo tưởng sau khi\nđổi bọn chúng thành ái phi lông tóc rậm rạp, bản thân tận hưởng những ngày\ntháng vui vẻ vô cùng</p>\n\n<p>Ha ha, ngũ gia lại tới nữa, các ngươi nghe kỹ cho ngũ gia, phải ngoan ngoan\nnghe lời, đến đến đến, ngũ gia trước dạy cho các ngươi hát bài hát</p>\n\n<p>Anh Vũ ông một tiếng, xông về đám yêu tu kia</p>\n\n<p>Đến đến đến, hát với ta</p>\n\n<p>Ca khúc này tên gọi là \"Ta là một con hải sản nhỏ nghe lời\"</p>\n\n<p>Hát tốt, ngũ gia có thưởng</p>\n\n<p>Trong lầu các, Mạnh Hạo nhíu mày, mặc dù Anh Vũ hời hợt, nhưng từ khi Mạnh Hạo\ntu hành cho đến nay, tâm tư kín đáo, từng hình ảnh của gương đồng lúc trước,\ncòn có thần tình của Anh Vũ, nội tâm hắn dâng lên thâm độc</p>\n\n<p>Sợ là</p>\n\n<p>Có chuyện không tốt nào đó sắp xảy ra</p>\n\n<p>Mạnh Hạo lẩm bẩm liếc nhìn gương đồng, trong đầu không nhịn được hiện lên ba\nbức họa kia, hắn hít sâu một hơi</p>\n\n<p>Đối với gương đồng này tới, tràn đầy cảm giác thần bí khó lường</p>\n\n<p>Vật này rốt cuộc đến từ đâu?</p>\n\n<p>Ngoại trừ phục chế ra, nhất định nó còn có những pháp thần thông khác mà ta\nkhông biết!</p>\n\n<p>Dường như mọi người đều khát vọng chiếm được, dường như rất nhiều cường giả\nđều không quan tơi tất cả muốn tranh đoạt</p>\n\n<p>Như vậy nó rốt cuộc là cái gì!! Có lẽ, Sơn Hải Cảnh cũng không phải là tên của\nnó!</p>\n\n<p>Còn có gương đồng này một khi đã thần bí như vậy, cường hãn như vậy, nhưng vì\ncái gì mà mặt kiếng của nó bị bể nát?</p>\n\n<p>Là ai</p>\n\n<p>đánh nát! Lại vì cái gì mà đánh nát!</p>\n\n<p>Nghi vấn trong đầu Mạnh Hạo liên tục nảy ra</p>\n\n<p>Không có chút đầu mối nào, sau một lúc lâu trầm mặc, hắn cặp mắt nhoáng lên\nmột cái, lộ ra ánh sao</p>\n\n<p>Mặ kệ trên cái gương này có bí mật gì, mặ kệ nó có lai lịch ra sao, nó ở trong\ntay của ta, ta liền khó tránh khỏi sẽ bị quấn vào thị phi</p>\n\n<p>Lấy tu vi của ta bây giờ, trong đống thị phi này, nhất định sẽ hình thần câu\ndiệt, căn bản là không rung chuyển được người nào, nếu như vậy</p>\n\n<p>Như vậy việc quan trọng nhất của ta giờ này vẫn là tu hành!</p>\n\n<p>Chỉ có để cho mình càng ngày càng mạnh, mới có thể đi rung chuyển hết thảy thị\nphi tương lai có thể sẽ xảy ra! Chỉ có như vậy, ta mới có thể khiến cho đạo\ncủa mình tiếp tục đi tiếp! Mạnh Hạo hai mắt nhắm nghiền, sau khi bình tĩnh nỗi\nlòng, lần nữa mở ra, tay phải hắn nâng lên hư không một trảo, lập tức cầm\ngương đồng trong tay, cẩn thận nhìn xem, hắn lại không chần chờ, lấy ra linh\nthạch tiên ngọc bên trong túi trữ vật, từng cái sáp nhập vào trong gương đồng</p>\n\n<p>Hắn không có bỏ qua dự tính ban đầu của mình, tiếp tục</p>\n\n<p>Phục chế Chí Tôn Huyết!!</p>\n\n<p>Chí Tôn Huyết đủ mới có thể ngưng tụ ra một giọt máu tươi Chí Tôn chân chính,\ncũng chỉ có một giọt máu như vậy, mới có thể khiến ta</p>\n\n<p>Thành công dung hợp Niết Bàn Quả thứ nhất! Mạnh Hạo hít sâu một hơi, trong mắt\nlộ ra chấp nhất, Cổ Cảnh chi đường liền ở trước mặt, chỉ cần 4 Niết Bàn Quả\nđều dung hợp, Mạnh Hạo liền có tư cách mở Cổ Cảnh đại môn, gõ cổ chuông, đốt\nHồn Đăng, do đó khiến sinh mạng chi hỏa của mình trở thành thế giới chi gió,\nthổi tắt một ngọn đèn Hồn Đăng! Từ đó đi đến cảnh giới đèn tắt người bất diệt!\nTheo từng viên linh thạch sáp nhập vào trong gương đồng, gương đồng này giống\nnhư một cái hắc động không đáy, không ngừng cắn nuốt linh thạch, mỗi lần cắn\nnuốt một viên, nó đều sẽ chớp lên một tia sáng</p>\n\n<p>Tia sáng này chớp động càng lúc càng nhanh, Mạnh Hạo rất bình tĩnh, nhưng nội\ntâm của hắn lại là dần dần rối tung, cho dù hắn thành thói quen gương đồng cắn\nnuốt, thói quen linh thạch chân trước vừa mới thu được, sau lưng liền sẽ hiếu\nkính cho cái gương đáng chết này</p>\n\n<p>Nhưng hắn vẫn như cũ</p>\n\n<p>vẫn là rối tung, vẫn là đau lòng</p>\n\n<p>Dần dần, hắn cũng không thể bình tĩnh, khi linh thạch ba đại đạo môn thí luyện\ncủa hắn gần như toàn bộ đều bị gương đồng nuốt, Mạnh Hạo sắc mặt đều tái nhợt</p>\n\n<p>Hai mắt của hắn đỏ thẫm, giống như dân cờ bạc, rốt cục khi lại ném ra một ít\nlinh thạch sau, cái gương này tia sáng nháy mắt mãnh liệt lóng lánh, ngay sau\nđó, ở trước mặt Mạnh Hạo, bất ngờ</p>\n\n<p>Xuất hiện hai bình ngọc Chí Tôn Huyết giống nhau như đúc! Mạnh Hạo thở phào\nmừng rỡ, không quên được đau lòng linh thạch, một tay này bắt lấy hai cái bình\nngọc kia, sau khi cẩn thận nhìn xem, hắn kích động cười ha hả</p>\n\n<p>Hai cái bình ngọc này nếu là bị ba lão ẩu Cửu Hải Thần Giới thấy được thì sẽ\nhoảng sợ và khiếp sợ trước nay chưa có, thậm chí sẽ bởi vì vậy mà bạo phát ra\nhạo kiếp và điên cuồng không cách nào tưởng tượng</p>\n\n<p>Giống nhau như đúc, cho dù là cái bình hay là Chí Tôn Huyết bên trong đều là\ngiống nhau như đúc! Khí tức như vậy, còn có lực lượng bàng bạc bên trong Chí\nTôn Huyết kia cũng là như vậy! Dường như từ không nói có, giống như là đột\nnhiên xuất hiện, một màn thần kỳ này khiến nội tâm Mạnh Hạo tràn đầy kích\nđộng, lại ở cảm thụ của Mạnh Hạo, lực lượng của gương đồng dường như mơ hồ,\ntheo năm đó trong Yêu Tiên Cổ Tông, thu được một mặt kiếng mảnh vỡ sau, lực\nlượng phục chế của nó mạnh hơn một chút</p>\n\n<p>Những thứ dĩ vãng không thể phục chế, dường như giờ này cũng có thể bỏ ra!\nThậm chí trong Mạnh Hạo có cảm giác, nếu như có một ngày, sau khi tất cả mặt\nkiếng mảnh vỡ đều hoàn chỉnh thành gương đồng, gương vỡ lại lành, cả bầu trời,\ncả hư vô, cả thế giới, không có vật không thể phục chế</p>\n\n<p>Mạnh Hạo trái tim ầm ầm nhảy lên, cặp mắt lộ ra hào quang mãnh liệt, nhưng nội\ntâm như cũ tồn hạ cảnh giác</p>\n\n<p>Hắn hiểu rõ, một khi cái gương này bị người phát hiện, với hắn mà nói, chính\nlà hạo kiếp! Điểm này lòng hắn biết rõ, từ sau khi hắn bước chân vào tu hành,\ntừ sau khi hắn thu được gương đồng lại biết được tác dụng này bắt đầu, Mạnh\nHạo liền vững vàng nhớ điểm này</p>\n\n<p>Thu lại một trong hai bình ngọc Chí Tôn Huyết, Mạnh Hạo tiếp tục phục chế</p>\n\n<p>Thời gian từ từ trôi qua, đảo mắt ba ngày trôi qua</p>\n\n<p>Ba ngày nay, Mạnh Hạo cả người như điên rồ, ở trong lầu các không ngừng ném\nlinh thạch tiên ngọc về phía trong gương đồng</p>\n\n<p>Về phần bên ngoài lầu các, trong mấy ngày nay thi thoảng vang lên tiếng ca,\ncòn có ủy khuất và không cam lòng trong tiếng ca kia, Mạnh Hạo đều sơ suất,\ntrước mắt của hắn chỉ có gương đồng, chỉ có Chí Tôn Huyết! Linh thạch không có\nsẽ dùng tiên ngọc, cho đến khi Mạnh Hạo phỏng chế Chí Tôn Huyết ra thành bảy\nphần sau, tiên ngọc hắn cũng không có, Mạnh Hạo sớm đã mắt đỏ lập tức vung tay\nlên, lệnh bài thân phận của hắn bay ra, rơi vào trong tay khôi lỗi đồng tử bên\nngoài lầu các</p>\n\n<p>Theo thần niệm Mạnh Hạo truyền vào, khôi lỗi đồng tử cặp mắt bén nhọn nhoáng\nlên một cái, như có linh trí vậy, lập tức bay lên, chạy thẳng tới bên trên\nquầng sáng đầm nước, nháy mắt rời đi, thay mặt Mạnh Hạo thu hồi tài nguyên Cửu\nHải Thần Giới đáp ứng cho tu hành của hắn</p>\n\n<p>Lão ẩu ba người đáp ứng Mạnh Hạo, trong Cửu Hải Thần Giới tất cả tài nguyên tu\nhành đều sẽ mở ra cho hắn, không nói muốn cái gì cho cái đấy, nhưng ở trên tu\nhành bảo đảm, lại là trước nay chưa có</p>\n\n<p>Thời gian không lâu, khôi lỗi đồng tử cầm một cái túi trữ vật trở về, Mạnh Hạo\nlập tức lần nữa phục chế Chí Tôn Huyết, cái này với hắn mà nói, là hy vọng\ndung hợp Niết Bàn Quả, hắn sẽ toàn lực ứng phó</p>\n\n<p>Một ngày, hai ngày, ba ngày</p>\n\n<p>Thời gian trôi qua, Mạnh Hạo gần như không bước chân ra khỏi nhà, không ngừng\nphục chế, Chí Tôn Huyết từ bảy phần lúc trước dần dần tăng lên đến hơn năm\nmươi phần</p>\n\n<p>Nhiều Chí Tôn Huyết như vậy, cho dù là chính Cửu Hải Thần Giới, chỉ sợ cũng\nchỉ là miễn cưỡng có thể lấy ra mà thôi</p>\n\n<p>Mà linh thạch tiên ngọc tu hành Mạnh Hạo mấy ngày này thu được, có thể nói là\nvô số, cụ thể bao nhiêu hắn không đi tính toán, bởi vì không dám đi đếm, hắn\nsợ sau khi đếm xong, chính mình sẽ đau lòng phun ra một búng máu</p>\n\n<p>Vẫn chưa đủ! Trong mắt Mạnh Hạo tràn ngập tơ máu, vung tay lên, để cho khôi\nlỗi đồng tử tiếp tục đi lấy tài nguyên tu hành</p>\n\n<p>Lần này, thời gian khôi lỗi đồng tử đi hơi dài một chút, đợi hồi lâu, vẫn chưa\ntrở về, Mạnh Hạo không thể không đứng dậy, khi đang muốn rời khỏi lầu các,\nbỗng nhiên hắn biến đổi sắc mặt, mạnh quay đầu lại nhìn về phía gian bên trái\nđóng cửa trong thạch thất phía sau kia</p>\n\n<p>Gần như khi hắn nhìn về phía thạch thất này, một loạt tiếng sấm, trong giây\nlát này bên trong thạch thất truyền ra, ngay sau đó, cửa đá gian thạch thất\nnày lại ầm một tiếng, xuất hiện từng khe</p>\n\n<p>nứt to lớn, dường như có mạnh mẽ bên trong đang va chạm</p>\n\n<p>Hai mắt Mạnh Hạo lóe lên một cái, với lực lượng Sinh Tử Cấm, ánh mắt dường như\nxuyên thấu thạch thất thấy được bên trong, vốn là mười con Quỷ Nhãn Trùng lúc\nnày không ngờ không còn một mống! Mà xuất hiện ở bên trong thạch thất kia rõ\nràng là một con mắt thật to!! Xung quanh ánh mắt này có mười xúc tu đang bay\nmúa, từng đạo ánh sáng đen,từ trong quỷ nhãn tràn ra, chạy thẳng tới cửa đá,\ndường như muốn oanh khai chạy ra</p>\n\n<p>Nhưng nếu cẩn thận đi xem, có thể mơ hồ thấy được, ở sâu trong quỷ nhãn bất\nngờ có một cái người nhỏ màu đen khoanh chân đang ngồi, người này không có\nmắt, bộ mặt chỉ có một cái miệng to, kỳ dị nhất chính là phần lưng của nó,\nkhông ngờ lưng đeo hắc giáp! Dường như quỷ nhãn quỷ dị này chính là hắc giáp\ntiểu nhân này chế tạo ra</p>\n\n<p>Mạnh Hạo cặp mắt mạnh co rút lại, hắn nhưng lại đã nhận ra, Sinh Tử Cấm không\nngờ xuất hiện buông lỏng! Gần như ngay lúc Sinh Tử Cấm buông lỏng, ầm một\ntiếng, cửa đá sụp đổ, quỷ nhãn kia mạnh vọt ra, một tiếng gào thét bén nhọn,\nđinh tai nhức óc truyền khắp bốn phương tám hướng, mà quỷ nhãn này hướng về\nMạnh Hạo, trong nháy mắt đánh tới, như muốn cắn trả!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}