{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1849.html",
  "title": " Chương 1861: Nước chảy bèo trôi",
  "chapterNumber": "1849",
  "slug": "chuong-1849",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1849.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1850.html",
  "contentHTML": "<p>Mạnh Hạo ôm quyền bái tạ, trầm ngâm một lát, không lập tức đi vào trận pháp,\nmà đứng ở nơi đó, yên lặng chờ đợi.</p>\n\n<p>Cho đến khi qua nửa canh giờ, mấy đệ tử Thủy Đạo Tông phụ trách mở ra trận\npháp kia đã không còn kiên nhẫn, trên bầu trời xa xăm, có một vầng cầu vồng\ngào thét đến.</p>\n\n<p>- Là Hứa sư tỷ! Mấy đệ tử phụ trách trận pháp kia, từng người một lộ ra ý\nsùng bái, đều cúi đầu về phía bầu trời.</p>\n\n<p>Mạnh Hạo ngẩng đầu, nhìn nữ tử trong cầu vồng, đó là một nữ tử mặc áo dài\ntrắng, tướng mạo không phải tuyệt mỹ nhưng cũng rất thanh tú, cũng có khí chất\nkhông thể nói, khiến cho nữ tử này thoạt nhìn mặc dù có chút lạnh như băng\nnhưng lại không mang lại cảm giác xa cách cho người khác.</p>\n\n<p>Trong lòng Mạnh Hạo run lên, nhìn nữ tử trong cầu vồng kia, nữ tử kia đột\nnhiên dừng lại, cúi đầu, cũng nhìn thấy Mạnh Hạo, hai người trong hư không này\nánh mắt nhìn nhau.</p>\n\n<p>Thời gian giống như dừng lại, Hứa Thanh trầm mặc, không tiếp tục rời đi,\nnhoáng một cái xuống dưới, phủ xuống mặt biển, ở đó đều có một vài đệ tử</p>\n\n<p>Thủy Đạo Tông bái kiến, nàng đứng trước mặt Mạnh Hạo.</p>\n\n<p>Trong mắt lạnh lùng, như Mạnh Hạo trước mắt không có chút liên hệ với nàng,\nchỉ là một người từng biết thôi.</p>\n\n<p>- Ngươi khôi phục? Mạnh Hạo nhìn Hứa Thanh, bỗng nhiên nói.</p>\n\n<p>- Mê mang mấy ngày, đã phân rõ chân thật cùng hư ảo. Hứa Thanh thản nhiên\nnói.</p>\n\n<p>- Chúc mừng.</p>\n\n<p>Mạnh Hạo trầm mặc chốc lát, cười cười, ôm quyền cúi đầu, xoay người đi vào\ntrận pháp, ngay khi hắn bước chân vào trận pháp, thanh âm Hứa Thanh truyền\nđến.</p>\n\n<p>- Ngươi trong khoảng thời gian này tốt chứ?</p>\n\n<p>- Ngươi hỏi chính là đoạn thời gian trong bí cảnh Thương Mang, hay là... đoạn\nthời gian trong đại giới Thương Mang này. Mạnh Hạo quay đầu, nhìn chằm chằm\nHứa Thanh.</p>\n\n<p>- Trong bí cảnh Thương Mang, ngươi trầm luân lâu nhất, nơi đó hết thảy chỉ là\ngiấc mộng mà thôi. Mạnh Hạo, ngươi không cần tiếp tục trầm mê, sớm ngày thức\ntỉnh cho thỏa đáng. Ta đến nơi này cùng ngươi nói chuyện, là để ngươi biết một\ntin tức, ý chí đại nhân La Thiên sắp phủ xuống. Chọn lựa của La Thiên tử đời\nthứ 99 sẽ triển khai vào những năm gần đây, ngươi nếu trở thành La Thiên tử,\nngươi và ta còn có thể nối lại tiền duyên, nhưng mà thấy bộ dáng này của\nngươi, ta rất thất vọng. Hứa Thanh lắc đầu, lần nữa liếc nhìn Mạnh Hạo, xoay\nngười bay đi, đã đi xa.</p>\n\n<p>Mạnh Hạo đứng trong trận pháp, khi trận pháp mở ra, hắn nhìn bóng lưng Hứa\nThanh, cảm thụ lạnh lùng của đối phương, bỗng nhiên hắn nở nụ cười, tiếng cười\ncàng lúc càng lớn, đến cuối cùng, trận pháp trong tiếng nổ vang, thân ảnh của\nhắn cho dù tiêu tán nhưng tiếng cười vẫn quanh quẩn dư âm.</p>\n\n<p>Trong tinh không, thân ảnh Mạnh Hạo lần nữa xuất hiện, hắn còn đang cười to,\ncười cười, hắn ho khan, trong mắt lộ ra ý điên cuồng.</p>\n\n<p>- Khôi phục sao, Trần Phàm khôi phục, Hứa Thanh khôi phục, trong bí cảnh\nThương Mang, thật chỉ là giấc mộng thôi sao, ta không tin, vì cái gì lòng của\nta sẽ đau nhói, nàng không phải Hứa Thanh!</p>\n\n<p>- Nàng không phải...</p>\n\n<p>- Nàng không phải...</p>\n\n<p>- Nàng không phải! Mạnh Hạo ngửa mặt lên trời cười to, trong mắt dần lộ ra\nánh sáng đỏ, hư vô chung quanh hắn từ từ méo mó, tạo thành từng sợi tơ không\nthấy được của Mạnh Hạo. Nhưng sơi tơ này từ từ đến gần Mạnh Hạo, sẽ phải chui\nvào trong thất khiếu hắn khi Mạnh Hạo dưới trạng thái này.</p>\n\n<p>Nhưng vào lúc này, đột nhiên, gương đồng ở ngực Mạnh Hạo tràn ra nhiệt lưu,\nnhiệt lưu này so với ngày thường nhiều không ít, trong khoảnh khắc khuếch tán\ntoàn thân Mạnh Hạo, thân thể Mạnh Hạo chấn động, bình tĩnh lại, những sợi tơ\nkia lúc này co rút trong nháy mắt, biến mất vô ảnh.</p>\n\n<p>Mạnh Hạo trầm mặc, tâm tình rất nhanh bình tĩnh lại, trong mắt hắn có chút lóe\nlên, hắn cảm thấy không thích hợp, tâm tình của hắn vừa rồi gặp Hứa Thanh,\nbiến hóa quá nhanh, thậm chí lúc này hồi tưởng lại, có chút mất khống chế, tự\nhồ bị cái gì đến quấy nhiễu.</p>\n\n<p>Trong trầm ngâm, Mạnh Hạo nhìn chung quanh, nheo cặp mắt lại, thân thể vụt\nqua, chạy thẳng đến nơi xa xa, bay đi Thương Mang Đạo.</p>\n\n<p>Mấy ngày sau, khi phía trước hắn xuất hiện một ngôi sao lớn, tinh tú này lớn,\nvượt ra khỏi Thủy Đạo Tông cùng Thương Hải Tông rất nhiều, vô cùng to lớn.</p>\n\n<p>Nhưng trên đó lại có một vầng sương mù lượn lờ, khiến cho viên tinh tú này\nthoạt nhìn như ẩn như hiện, ngoài tinh tú này, còn có một viên tử tinh, truyền\ntống trận là ở nơi này.</p>\n\n<p>Mạnh Hạo ngóng nhìn tinh tú Thương Mang Đạo, dần dần trong đầu nhói lên lần\nnữa, hắn dùng sức lắc đầu, nhoáng một cái bay vào trong tinh tú, mượn truyền\ntống trận bên trong, truyền tống rời đi.</p>\n\n<p>Lại qua đi mấy ngày, Mạnh Hạo rốt cuộc đã đến... Chuyến này là ngoài bí cảnh\nThương Mang!</p>\n\n<p>Bí cảnh Thương Mang là một chỗ lốc xoáy lớn, lốc xoáy này không có lúc nào\nkhông rầm rầm chuyển động, tiếng vang ngập trời, quanh quẩn bốn phương tám\nhướng, ngoài lốc xoáy này, cón có vô số thiên thạch lơ lửng, lúc này trên\nnhững thiên thạch kia có không ít tu sĩ tồn tại, đều nhìn lốc xoáy từ xa.</p>\n\n<p>Mạnh Hạo nhìn lốc xoáy không lồ kia, tinh thần chấn động, khi bay đi, không ít\nngười cũng chú ý Mạnh Hạo.</p>\n\n<p>Mạnh Hạo không chút để ý thân ảnh trên thiên thạch, trong mắt của hắn chỉ có\nlốc xoáy to lớn kia, hắn hít thở dồn dập, thân thể không dừng lại, chạy thẳng\nđến lốc xoáy kia.</p>\n\n<p>Mơ hồ, hắn nghe được bốn phía có tiếng la truyền ra, nhưng hắn không thèm để\ný, ngay khi thân thể hắn đến gần lốc xoáy, một luồng lực lượng mạnh mẽ ầm ầm\nhiện ra trước mặt của hắn, đó là một tầng xa lạ, xa lạ này phong ấn trong lốc\nxoáy, ngăn trở mọi người bước chân vào trong.</p>\n\n<p>Trong tiếng nổ vang, Mạnh Hạo lập tức bị ngăn cản lại, hắn phun ra một ngụm\nmáu tươi, thân thể không ngừng lùi về sau, lúc ngẩng đầu, nhìn lốc xoáy xa lạ,\ntrong đầu Mạnh Hạo mơ hồ, hóa thành đau nhói, làm sắc mặt hắn tái nhợt.</p>\n\n<p>- Mạnh Hạo?</p>\n\n<p>Đúng lúc này, phía sau hắn truyền đến thanh âm không xác định, Mạnh Hạo nhìn\nlại thì đó là tên mập mạp, lúc này trong thần sắc có chút chần chờ, nhìn Mạnh\nHạo, hắn nở nụ cười khổ.</p>\n\n<p>- Đúng thật là ngươi, ta là Lý Phú Quý đây, đúng rồi, ngươi có lẽ không nhận\nra ta, nhưng trong mộng bí cảnh Thương Mang, chúng ta là huynh đệ tốt. Mập mạp\nkia thở dài.</p>\n\n<p>- Ngươi có thể đi tới nơi này, nói rõ ngươi còn chưa khôi phục, ta cũng vậy\nmấy ngày này mới suy nghĩ ra, hy vọng ngươi có thể sớm khôi phục lại, còn có\nnơi này không cần thử đi vào, chúng ta đều đã thử qua, vô dụng, bí cảnh này đã\nbị đại nhân La Thiên phong ấn. Mập mạp rất đồng tình nhìn Mạnh Hạo.</p>\n\n<p>Mạnh Hạo trầm mặc, thân ảnh trước mắt hắn, cùng trong trong trí nhớ mơ hồ, một\nthân ảnh chồng lên trên cùng đó là mập mạp.</p>\n\n<p>- Ngươi cũng khôi phục... Mạnh Hạo cười khổ.</p>\n\n<p>- Đúng, không chỉ ta khôi phục còn có Sơ Ngọc Yên, còn Tôn Hải, còn có Vương\nHữu Tài, bọn họ đều khôi phục. Mập mạp nói, quay người vung tay về phía xa xa,\nlập tức một vầng cầu vồng bay đến từ đằng xa, khi tới gần, hóa thành Mạnh Hạo\ntrong trí nhớ mơ hồ, thân ảnh quen thuộc.</p>\n\n<p>Đó là Vương Hữu Tài, là Tôn Hải, là... Sở Ngọc Yên.</p>\n\n<p>Ba người nhìn Mạnh Hạo, trong thần sắc đều có cảm khái, dường như đang nhớ lại\ntrong mộng trong bí cảnh Thương Mang. Nhất là Sở Ngọc Yên, nàng nhìn Mạnh Hạo,\ndường như cảm thấy phức tạp, nhưng cũng khó tin, dường như nàng cảm thấy mình\ntrong mộng làm sao sẽ si mê Mạnh Hạo trước mắt này.</p>\n\n<p>- Thật ra ta cảm thấy, mọi người đều là người thiên kiêu trăm tông, chúng ta\ncó thể kết bạn thân trong mộng bí cảnh Thương Mang, như vậy trong thế giới\nchân chính, ta cảm thấy cũng có thể như thế. Mập mạp thấy mọi người trầm mặc,\nmở miệng cười.</p>\n\n<p>- Các ngươi, đều khôi phục? Mạnh Hạo không nhịn được hỏi.</p>\n\n<p>Đám người Tôn Hải gật đầu, nhìn Mạnh Hạo đều mang theo đồng tình.</p>\n\n<p>- Đều khôi phục, còn có những người khác... Ta cảm thấy ngươi cùng người khác\nphải tiếp xúc với nhau một chút, dù sao chúng ta ở trong mộng hữu duyên, đúng\nrồi, Phương Du ở nơi nào, trong mộng nàng là tỷ tỷ của ngươi. Tôn Hải thở dài\nnói.</p>\n\n<p>Tinh thần Mạnh Hạo run lên, lúc ngẩng đầu, thấy được trên viên thiên thạch xa\nxa, có chục người ở nơi đó, mỗi một khuôn mặt đều quen thuộc, một người trong\nđó là Phương Du tỷ tỷ của hắn.</p>\n\n<p>Thậm chí hắn còn thấy được cha mẹ mình, thấy được sư tôn Đan Quỷ, thấy được\nThái Dương Tử, thấy được Lý Linh Nhi, thấy được Phàm Đông Nhi, thấy được Chỉ\nHương...</p>\n\n<p>Mạnh Hạo càng cảm thấy đau nhói, khi mập mạp mời mọc, hắn lặng lẽ theo mọi\nngười, ở nơi này gặp lại tất cả những thân ảnh trong trí nhớ, những người này\nnhìn Mạnh Hạo, trong mắt đều lộ ra cảm khái, hết thảy chuyện cũ trong mộng\ndường như trở thành hư vô.</p>\n\n<p>Mấy ngày sau, sau khi Mạnh Hạo đến nơi này thấy qua mọi người, hắn lặng lẽ\nngồi trên một viên thiên thạch, ngơ ngác nhìn lốc xoáy phong ấn, mọi người nơi\nnày đều khôi phục, chỉ có Mạnh Hạo còn mê mang.</p>\n\n<p>Hắn chợt phát hiện mình cô độc, thậm chí hắn đối với mê mang của mình sinh ra\nnghi ngờ mãnh liệt, nếu giấc mộng giả dối chỉ có một người nói, hắn không nghi\nngờ chính mình, nhưng hai người, ba người, mười người, trăm người, thậm chí\ntất cả thân ảnh đều nói vậy, Mạnh Hạo không thể không nghi ngờ.</p>\n\n<p>- Chẳng lẽ... thật chỉ là giấc mộng... Mạnh Hạo lầm bẩm.</p>\n\n<p>- Đương nhiên là thật. Mập mạp đi đến thiên thạch của Mạnh Hạo, ngồi ở chỗ\nkia, thở dài, lấy ra một bầu rượu ném cho Mạnh Hạo, trong tay mình cũng có một\nbầu, uống xong một ngụm to.</p>\n\n<p>Nơi này gần với lốc xoáy, khi lốc xoáy chuyển động, tuy rằng bị phong ấn nhưng\nlại bị ảnh hưởng của bốn phía, mặc dù trong tinh không nhưng lại không có khác\nbiệt với tinh tú trên mặt đất.</p>\n\n<p>Mạnh Hạo nhận lấy bầu rượu, không uống vào, hắn trầm mặc đã lâu, nở nụ cười\nkhổ.</p>\n\n<p>- Thôi thôi... Mạnh Hạo lắc đầu, không cảm giác gương đồng trong ngực, lúc\nnày tản ra nhiệt lượng mãnh liệt, thậm chí còn tổn thương da Mạnh Hạo, nhưng\nhắn lại dường như không cảm thấy gì, đang muốn uống, hắn dường như bị che mất\ncảm quan, không mảy may phát hiện khi hắn cầm bầu rượu uống, tất cả mọi người\nchung quanh hắn, mập mạp, Tôn Hải, Vương Hữu Tài, Sở Ngọc Yên, Lý Linh Nhi,\nPhương Du còn có cha mẹ hắn, còn có Đan Quỷ... Tất cả thân ảnh đều ở đây đồng\nloạt nhìn Mạnh Hạo, nhìn hắn cầm bầu rượu lên, nhìn hắn sắp uống xong!</p>\n\n<p>Đúng lúc này, dị biến nổi lên!</p>\n"
}