{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1161.html",
  "title": " Chương 1172: Kẻ nào giành mối làm ăn với ta?",
  "chapterNumber": "1161",
  "slug": "chuong-1161",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1161.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1162.html",
  "contentHTML": "<p>Các tông môn gia tộc đến từ Đệ Cửu Sơn Hải, toàn bộ đều tại một cái chớp mắt\nnày, lập tức bay nhanh đi, triển khai thủ đoạn của riêng mình, hoặc là phong\nấn dãy núi, hoặc là thi triển thần thức phong tỏa không gian, hoặc là sử dụng\nbí pháp tiêu tán, đủ loại thần thông bí thuật, toàn bộ triển khai, cũng có một\nnhóm truy kích Mạnh Hạo.</p>\n\n<p>Nhất là Phàm Đông Nhi, thanh âm nàng bén nhọn, thời khắc này đã sắp điên mất,\nvẻ thánh khiết cùng bình tĩnh ngày thường, sớm đã biến mất. Đổi thành bất kỳ\nmột nữ nhân xinh đẹp nào, cũng đều không thể chấp nhận được cảnh phía sau luôn\ntúc trực một khối nữ thi như vậy.</p>\n\n<p>Thậm chí nàng có thể tưởng tượng được, không bao lâu nữa, chuyện này sẽ lan\ntruyền khắp Đệ Cửu Sơn Hải, nghĩ tới đây, nỗi hận của Phàm Đông Nhi đối với\nMạnh Hạo, đã trở nên ngập trời.</p>\n\n<p>Ngoài ra còn có thiên kiêu của các tông môn khác, cũng rất xông xáo, không cam\nở phía sau người khác, bình thường ở bên ngoài, bọn họ vẫn thường ra tay tranh\nđoạt cơ duyên lẫn nhau, thậm chí nhiều lần lâm vào hung hiểm, nhưng có rất ít\nngười tay không mà về, tranh đoạt lẫn nhau, chẳng qua là xem ai thu được nhiều\ncơ duyên hơn mà thôi.</p>\n\n<p>Nhưng lúc này... ở tại Nam Thiên Đại Địa này, lần đầu tiên bọn chúng gặp được\nMạnh Hạo, cũng là lần đầu tiên bọn chúng thấy được loại tuyệt đại cơ duyên\ntrước mắt, nhưng rồi sau đó, một chén canh bọn chúng cũng đều không có được.</p>\n\n<p>Nhất là nghĩ tới Mạnh Hạo trước đó lừa dối, rồi sau đó chôn sống, đủ loại thủ\nđoạn xảo trá hiện lên trong óc, khiến bọn chúng đã sớm hận Mạnh Hạo đến ngứa\nrăng.</p>\n\n<p>- Quá vô sỉ, người này vô sỉ đến tận xương tủy!</p>\n\n<p>- Loại người như vậy, cũng coi như đi theo con đường cực đoan, không có khả\nnăng ở ngoại giới vô danh, rất có thể hắn chính là tu sĩ Nam Thiên Đại Địa!</p>\n\n<p>- Không quản hắn là ai, dám đoạt mất cơ duyên của chúng ta, nhất định sẽ phải\nphun ra!</p>\n\n<p>Hơn mấy trăm ngàn người phóng đi vun vút, toàn bộ giải tán, phân tán tại bốn\nphương tám hướng trong dãy núi, tựa như giăng một cái lưới lớn, truy tìm Mạnh\nHạo.</p>\n\n<p>Mạnh Hạo cẩn thận từng li từng tí ở trong vùng núi này đi về phía trước, hắn\nđã thử tất cả biện pháp,nhưng đều không thể thu cây đèn đồng thau lơ lửng trên\nđỉnh đầu vào túi trữ vật, chỉ có thể mặc cho nó treo lơ lửng trên đầu.</p>\n\n<p>Mặt đất xung quanh thỉnh thoảng lại chấn động, cũng có một vài luồng thần thức\nquét qua, tốc độ Mạnh Hạo cực nhanh, nhưng dãy núi này quá lớn, xung quanh lại\nẩn tàng cấm chế, hơi sơ ý một chút bước chân vào, sẽ cửu tử nhất sinh, cho nên\nkhông thể triển khai tốc độ cao nhất.</p>\n\n<p>Mạnh Hạo rất cẩn thận đi về phía trước, ánh mắt sáng như sao, lúc này hắn đã\nkhông còn bị hạn chế ở trước cửa cổ miếu nữa, mà là trong toàn bộ dãy núi,\ntrời cao biển rộng, để cho Mạnh Hạo có được phạm vi hoạt động rất lớn.</p>\n\n<p>- Dưới tình huống đơn thương độc mã, ta cũng muốn xem thử những con cưng ở\nngoại giới này, so với ta ai mạnh hơn!</p>\n\n<p>Thời gian dần trôi qua, rất nhanh đã đến buổi trưa, Mạnh Hạo đang đi tại một\nnơi trong rừng rậm, bỗng nhiên vẻ mặt hắn hơi động, lập tức lui về sau. Gần\nnhư ngay khi hắn lui về phía sau, một mũi tên màu đen trong nháy mắt đã cắm\nđúng vị trí hắn vừa đứng. \"Ầm\" một tiếng, mặt đất nổ tung, bụi đất và cây cối\nbốc lên mù mịt, một tiếng hừ lạnh từ cách đó không xa truyền đến.</p>\n\n<p>- Nguyên lai là ngươi ở nơi này! Theo thanh âm truyền đến, một tên thanh niên\nmặc trường bào xa hoa, trên áo thêu Tử Long, đầu đội đế quan xuất hiện trước\nmắt, thanh niên này tu vi không tầm thường, đã vượt qua Vấn Đạo đỉnh phong,\nvừa xuất hiện, ánh mắt hắn liền lộ ra tia sáng kỳ dị, nhìn chằm chằm vào ngọn\ncổ đăng trên đỉnh đầu Mạnh Hạo.</p>\n\n<p>- Nếu có thể trấn áp được ngươi, nhất định thanh danh của Tôn Hải ta sẽ lan\ntruyền đi khắp nơi! Cơ duyên của Tiên Cổ Đạo Tràng, cũng chỉ có thể thuộc về\nmột mình Tôn Hải ta mà thôi!</p>\n\n<p>- Trấn áp hắn! Bên cạnh thanh niên này, còn có một lão già đi theo. Lão già\nnày thân hình còi cõm, trông rất già nua, tướng mạo xấu xí, nhưng vào giờ phút\nnày, ánh mắt lão lộ ra hào quang mãnh liệt, tựa như hai vầng mặt trời.</p>\n\n<p>Lão nhìn Mạnh Hạo toét miệng cười, khí thế toàn thân ầm ầm bộc phát, phảng\nphất như trong cơ thể lão có một vị tiên nhân đang ngủ say thức tỉnh vậy, lão\ncất bước đi tới, hư không xung quanh không ngừng sóng gợn vặn vẹo.</p>\n\n<p>Mạnh Hạo xoay người, thấy được hai người, hắn nheo mắt lại, không lên tiếng,\nngười này hắn có chút ấn tượng, chính là một trong số 7, 8 tên thiên kiêu liên\nthủ ra tay với hắn lúc ban đầu ở ngoài viện.</p>\n\n<p>- Muốn trấn áp Mạnh mỗ, phải xem ngươi có bản lĩnh hay không đã.</p>\n\n<p>Trong lúc Mạnh Hạo còn đang mỉm cười, lão già đã cất bước đi tới, lão chỉ bước\ntới một bước, không gian trước mặt Mạnh Hạo tựa như bị kéo dài ra, nhưng trong\nnháy mắt, lại trực tiếp rút ngắn lại, dưới trạng thái không gian không ngừng\nco dãn, lão già kia đã bước tới gần Mạnh Hạo.</p>\n\n<p>- Chết! Lão già hờ hững lên tiếng, tay phải n</p>\n\n<p>âng lên, lực lượng ngưng tụ nơi bàn tay như một vầng mặt trời, tỏa ra hào\nquang sáng chói, trực tiếp bao phủ Mạnh Hạo lại. Mạnh Hạo hừ lạnh một tiếng,\nkhông lùi mà tiến tới, phía sau hắn lập tức hiện ra bản tôn thứ hai, sát khí\ntràn ngập, lao thẳng tới thanh niên áo bào tím.</p>\n\n<p>- Giết lão trước, rồi sau đó ta sẽ giết tên tiểu tử kia! Mạnh Hạo hờ hững lên\ntiếng, pháp tướng phía sau ầm ầm xuất hiện, khí thế nửa bước Chân Tiên bạo\nphát, hai tay pháp tướng nâng lên, ầm ầm đối kháng với lão già kia.</p>\n\n<p>Tiếng nổ dữ dội truyền ra, tay phải lão già bị chấn vung lên. Ánh mắt lão lộ\nra hàn quang, sát khí tràn ngập, thân thể lại suy nhược đi một chút, nhưng từ\ntrong cơ thể lão lại lập tức bạo phát ra khí lực khổng lồ, tay nắm thành\nquyền, đám mạnh về phía Mạnh Hạo.</p>\n\n<p>Bên kia, bản tôn thứ hai của Mạnh Hạo cũng đang chiến đấu với tên thanh niên\náo bào tím, tiếng nổ rầm rầm vang lên, bốn phía không ngừng có gợn sóng tràn\nra.</p>\n\n<p>Chỉ hơn mười hơi thở, Mạnh Hạo và lão già đã quyết đấu mấy trăm hiệp, trong\nlúc hai người đang không ngừng ra tay, dưới chân Mạnh Hạo chợt hiện ra lốc\nxoáy màu máu, lão già biến sắc, lập tức lui về sau. Đúng lúc đó, Mạnh Hạo lập\ntức nhảy lên, toàn thân hóa thành lốc xoáy, như muốn hút đi hết thảy vật chất\nở xung quanh, lao thẳng tới lão già.</p>\n\n<p>Hai mắt lão già lóe lên, bấm quyết, phía sau lão bất ngờ xuất hiện hư ảnh một\nvị đế vương, hư ảnh lập tức chụp mạnh về phía Mạnh Hạo.</p>\n\n<p>Nhưng đúng lúc này, ánh mắt Mạnh Hạo chợt hiện ra vẻ châm chọc, thân thể hắn\ntrong khoảnh khắc biến đổi, không ngờ hóa thành một đầu đại bàng, tốc độ trong\nnháy mắt bạo tăng, trực tiếp phóng qua lão già, chạy thẳng tới bản tôn thứ hai\nđang giao đấu với tên thanh niên kia.</p>\n\n<p>Sắc mặt lão già đại biến, lập tức truy kích.</p>\n\n<p>Tên thanh niên áo bào tím biến sắc, gầm nhẹ một tiếng.</p>\n\n<p>- Đế chi sở tại, tẫn thị vương thổ!(DG: Nơi đế vương ở, đều là đất vua!) Hai\ntay hắn bấm quyết phun ra máu tươi, phía sau ầm ầm xuất hiện một hư ảnh, cũng\nlại là hư ảnh một vị đế vương, hư ảnh bước ra một bước, không gian bốn phía\nlập tức như bị phong tỏa lại.</p>\n\n<p>Mạnh Hạo không nói một lời, tay phải vỗ túi trữ vật, lập tức thú trảo xuất\nhiện, dùng thú trảo này, thôi phát ra Trảo Ngân mà hắn mới cảm ngộ được một\nchút bên ngoài, quét về phía trước.</p>\n\n<p>Thiên địa lập tức tối sầm lại, thú trảo trong tay Mạnh Hạo bất ngờ truyền ra\nmột tiếng mèo kêu thê lương, huyễn hóa ra một một con mèo đen, trảo thẳng về\nkhu vực không gian bị phong tỏa phía trước. \"Ầm\" một tiếng, lực lượng phong\ntỏa lập tức vỡ vụn.</p>\n\n<p>Gần như trong nháy mắt khi phong tỏa vỡ vụn, Mạnh Hạo liền hóa thành đại bàng,\ntựa như một tia chớp xuất hiện ở bên cạnh tên thanh niên, hai mắt tên thanh\nniên co rút lại, bắn nhanh về phía sau, Mạnh Hạo áp sát tới, hai bên lập tức\nngạnh đấu, va chạm \"ầm ầm\" không ngừng truyền ra. Đột nhiên tay phải Mạnh Hạo\nnâng lên, xuất trảo chụp về phía tên thanh niên.</p>\n\n<p>Đệ Cửu Sơn xuất hiện, nhưng không phải hiện ra trước người Mạnh Hạo, mà là ở\nphía sau hắn, ngăn cản một kích của lão già, riêng mình thì thi triển ra Trích\nTinh Pháp, lập tức hư không tựa như có một bàn tay to lớn, bắt được tên thanh\nniên kia lại, tên thanh niên phun ra máu tươi, đang định tránh đi thì Mạnh Hạo\nđã tới gần, áp tay lên ngực hắn, Huyết Yêu Đại Pháp ầm ầm vận chuyển. Tên\nthanh niên phát ra tiếng hét thê lương, thân thể lập tức khô héo, bị Mạnh Hạo\nphong ấn ném vào túi trữ vật.</p>\n\n<p>Hắn xoay người lại, lúc này lão già đang phát ra tiếng gầm kinh thiên, cặp mắt\nđỏ thẫm, lão trơ mắt nhìn Mạnh Hạo bắt đi tiểu chủ trước mặt của mình, khiến\nlão vô cùng giận giữ.</p>\n\n<p>- Gào thét chẳng có ích gì, không có năng lực trấn áp ta, lại muốn chọc tới\nta, chính là tìm chết mà! Mạnh Hạo cười lạnh, thân thể nhanh chóng lui về phía\nsau. Lão già rống giận vọt tới, hư ảnh đế vương phía sau hắn phát ra uy áp\nkinh người, Mạnh Hạo khẽ biến sắc, lão già này thân là người hộ đạo, đã tự\nphong ấn tu vi, nhưng vẫn rất cường hãn.</p>\n\n<p>Mạnh Hạo hừ lạnh, bỗng nhiên từ trong rừng rậm phía sau hắn chạy ra một người,\nchính là Vương Mộc, hắn vốn ở gần đây, cảm nhận được dao động liền nhanh chóng\nchạy tới, nhưng ngay khoảnh khắc khi hắn xuất hiện, lập tức hai mắt hoa lên,\nchỉ thấy sấm sét lấp lánh hiện ra, một hơi thở tiếp theo, hắn và Mạnh Hạo đã\nđổi vị trí với nhau.</p>\n\n<p>- Đa tạ Vương tiểu đệ. Mạnh Hạo cười ha ha nói, rồi lập tức bay thẳng vào sâu\ntrong rừng rậm, bản tôn thứ hai hóa thành hư ảnh, chớp mắt một cái cũng biến\nmất.</p>\n\n<p>Mà Vương Mộc ở nơi đó, còn có lão già đang nổi điên lên, hai người giao đấu\nvới nhau vài chiêu giữa không trung, sau đó liền dừng tay, quay mạnh đầu lại,\nánh mắt tràn ngập sát cơ, không nói một lời, bay nhanh đuổi theo.</p>\n\n<p>Lão già thầm kêu khổ, cũng lập tức cắn răng truy kích.</p>\n\n<p>Thời gian nhoáng cái đã trôi qua một canh giờ, Mạnh Hạo có lôi đỉnh trong tay,\nlại thi triển tốc độ cực hạn, nhanh chóng lao đi bên trong rừng rậm. Thần thức\nhắn mạnh mẽ, khu vực rừng rậm này lại không nhỏ, nên mặc dù phía sau không\nngừng truy kích, nhưng hắn vẫn tới lui tự nhiên bên trong rừng rậm.</p>\n\n<p>Lúc này hắn đang đi về phía trước, tay phải vỗ túi trữ vật, lôi tên thanh niên\nđầu đội đế quan ra.</p>\n\n<p>- Ta là Đế Tiên Tông...</p>\n\n<p>Bốp!</p>\n\n<p>Mạnh Hạo tát thẳng tới một cái.</p>\n\n<p>Tròng mắt tên thanh niên vằn lên tia máu, tức giận nhìn chằm chằm Mạnh Hạo, hô\nhấp dồn dập, nhưng cũng không nói gì, Mạnh Hạo không thèm để ý tới, gỡ túi trữ\nvật cuả tên này xuống, lại lục soát toàn thân, sau đó chợt sửng sốt.</p>\n\n<p>- Sao lại trống trơn như vậy? Ngươi trước khi tới đây đã bị đánh cướp sao?\nMạnh Hạo cả giận hỏi, hắn cảm thấy như mình bị lừa, không ngờ lại bắt được một\ntên so với chính mình còn nghèo hơn.</p>\n\n<p>Bên trong túi trữ vật của đối phương, cũng trống rỗng...</p>\n\n<p>Tên thanh niên này ức chế gần như muốn thét to lên, nội tâm vô cùng ủy khuất,\nhắn thân là thiên kiêu của Đế Tiên Tông, trên người vốn có đại lượng pháp bảo,\ncàng có một vài món bí bảo, đặc biệt còn có cả pháp khí, cùng tu vi của hắn hỗ\ntrợ lẫn nhau, có thể khiến cho thần thông của hắn phát huy đến mức tận cùng,\nnhưng... trước khi gặp được Mạnh Hạo, đích xác là hắn đã bị đánh cướp, khiến\nhắn cảm thấy vô cùng nhục nhã.</p>\n\n<p>Hắn đã không còn gì cả, bởi vậy khi giao đấu với Mạnh Hạo, mới dễ dàng bị bắt\ngiữ.</p>\n\n<p>- Nam Thiên Tinh các ngươi, đều là một đám thổ phỉ hay sao?! Tên thanh niên\nnghiến răng lên tiếng, trong lòng đang rỉ máu.</p>\n\n<p>Mạnh Hạo kinh ngạc, tra hỏi một phen, Tôn Hải cũng không giấu giếm, nói hết\ntoàn bộ. Mạnh Hạo nghe xong, suy nghĩ hồi lâu, hắn không hề có ấn tượng ở Nam\nThiên Đại Địa, có người nào đó dám đoạt mối làm ăn với mình, nhưng trong lòng\nhắn lại nổi lên cảnh giác, đối với đối thủ cạnh tranh tiềm tàng này, hắn rất\ncảnh giác.</p>\n\n<p>- Thôi thôi, coi như là ta xui xẻo, ngươi viết giấy nợ đi. Mạnh Hạo thở dài.</p>\n\n<p>- Ngươi... ngươi đừng mơ tưởng ta sẽ viết giấy nợ!</p>\n\n<p>- Pháp bảo không để lại cho ta, giấy nợ cũng không để lại cho ta sao? Cái đồ\nvô dụng nhà ngươi, nếu không phải ta lo lắng cha mẹ ta sẽ chọc phải phiền toái\nkhông cần thiết, ta đã trực tiếp làm thịt ngươi rồi. Mạnh Hạo trừng mắt, trực\ntiếp túm tóc tên kia, phong ấn tu vi và miệng của hắn, lại thi triển tiểu pháp\nthuật học được từ Yêu Tiên Cổ Tông, điểm lên người hắn vài cái, túm tóc kéo lê\nTôn Hải trên mặt đất, tốc độ cực nhanh...</p>\n\n<p>Toàn thân Tôn Hải run lên, tu vi hắn bị phong ấn, miệng cũng bị phong ấn, nhất\nlà tên Mạnh Hạo này không biết thi triển ra thủ đoạn gì, không ngờ lại khiến\ncho cảm giác đau đớn của hắn tăng lên không biết gấp bao nhiêu lần, bị kéo đi\ntrên mặt đất, cảm giác như bị lăng trì.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}