{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1183.html",
  "title": " Chương 1194: Đây là hiểu lầm",
  "chapterNumber": "1183",
  "slug": "chuong-1183",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1183.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1184.html",
  "contentHTML": "<p>Lốc xoáy trên bầu trời chuyển động, âm thanh ầm ầm vang vọng, giờ phút này,\ngần như tất cả khu vực trong Đệ Cửu Sơn Hải đều có người bay ra, bước vào lốc\nxoáy, chỉ có điều có không ít người sau khi bước chân vào lốc xoáy lập tức\nbiến đổi hình dáng bên ngoài.</p>\n\n<p>Mỗi người đều có nguyên nhân riêng, không muốn để người ta biết được chân thân\ncủa mình, dù sao chuyện lần này trọng đại, sẽ khiến cho toàn bộ Đệ Cửu Sơn Hải\nchú ý.</p>\n\n<p>Trong khoảnh khắc Mạnh Hạo bước chân vào lốc xoáy, lập tức hắn liền truyền\nthần niệm cho Bì Đống, Bì Đống than thở, trợ giúp Mạnh Hạo biến đổi hình dáng,\nhóa thành Phương Mộc đã từng ở Tử Vận Tông.</p>\n\n<p>Sự kiện lần này trọng đại, Mạnh Hạo chỉ vì thí luyện, nhưng hắn cảm thấy bên\ntrong Tiên Cổ Đạo Tràng của Nam Thiên Tinh, bản thân lộ rõ tài năng đã bị\nnhiều người biết đến, sau này rời khỏi Nam Thiên Tinh, một thân một mình xông\nxáo, nếu có thể có một thân phận khác, sẽ dễ dàng hơn không ít.</p>\n\n<p>Mà không có một cơ hội nào, lại thích hợp hơn thí luyện thu đồ đệ của ba đại\nĐạo môn, để cho thân phận thứ hai của mình nổi danh.</p>\n\n<p>- \"Đáng tiếc, bản tôn thứ hai của ta, vì Chân Tiên hồn đã bị tổn hao trong\ntiên kiếp, trong thời gian ngắn không thể ngưng tụ ra lại, nhưng như vậy cũng\ntốt.\" Sau khi thay đổi ngoại hình xong, ánh mắt Mạnh Hạo lóe lên sáng như sao,\nnhìn khắp xung quanh. Xung quanh hắn là một mảnh tối đen như mực, mơ hồ có thể\nthấy được gió lốc bao quanh, bên trong gió lốc, thỉnh thoảng lại có từng luồng\nánh sáng hơi yếu đang trôi đi.</p>\n\n<p>Cảm giác giằng xé ngày càng phát ra rõ ràng, uy áp vẫn tồn tại bao phủ xung\nquanh.</p>\n\n<p>Ước chừng một nén nhang sau, không gian đen như mực phía trước đột nhiên xuất\nhiện một luồng ánh sáng, ánh sáng này càng ngày càng chói chang, trong chớp\nmắt, thân thể Mạnh Hạo đã bị luồng ánh sáng này che mất.</p>\n\n<p>Khi trước mắt nhìn được rõ ràng trở lại, xuất hiện ở trước mặt Mạnh Hạo, chính\nlà một vùng không gian, trong khu vực không gian này, có vô số bình đài rậm\nrạp chằng chịt, có cái tầm mười trượng, có cái 100 trượng, thậm chí có cái lớn\nchừng nghìn trượng.</p>\n\n<p>Lớn nhỏ không đều, mà ở trung tâm mỗi một cái bình đài, đều có một tấm bia đá\nđứng sừng sững, phía trên còn có một bộ bản đồ. Mà ở bên dưới tấm bia đá này,\nđặt một giá nến, ánh đèn chưa được thắp lên, khiến cho tấm bia đá bản đồ hơi\nmờ tối.</p>\n\n<p>Cụ thể có bao nhiêu bình đài, Mạnh Hạo không thể tính được, thần thức của hắn\nở chỗ này bị áp chế vô hình, khó có thể phát ra quá xa, gần như trong nháy mắt\nkhi Mạnh Hạo nhìn xung quanh, trong hư không đã có không ít bóng người lục tục\nxuất hiện, những người này cũng giống như Mạnh Hạo, khi thấy được những bình\nđài này đều sửng sốt.</p>\n\n<p>Khí tức của những người này đều là Vấn Đạo đỉnh phong, thậm chí cá biệt còn có\nmột vài người, đem lại cho Mạnh Hạo cảm giác, tuy rằng không bằng những thiên\nkiêu kia, nhưng cũng cách biệt không nhiều lắm.</p>\n\n<p>Trang phục bất đồng, bộ dáng khác nhau, già trẻ tra</p>\n\n<p>i gái, thậm chí không ngờ còn có một số sinh vật không phải người hình, mà\ngiống như hung thú. Phóng mắt nhìn tới, chỉ vẻn vẹn khu vực xung quanh Mạnh\nHạo, đã có chừng hơn trăm người, về phần chỗ xa hơn, đang có vô số bóng người\nlục tục xuất hiện.</p>\n\n<p>Cũng không biết ai là người thứ nhất bay ra, phóng thẳng tới một trong số bình\nđài nghìn trượng, sau đó phàm là tu sĩ từ hư vô hiện ra, đều lập tức lấy tốc\nđộ cao nhất chạy thẳng tới bình đài, mỗi người đều chiếm cứ một tòa, thậm chí\ncó người còn bởi vậy mà xuất hiện tranh đấu, tuy nhiên đa số đều đang kiềm\nchế, dù sao những người này đều mới vừa bước chân vào cổ lộ thí luyện, nếu rất\nsớm đã xuất hiện chém giết, vậy thì có chút không đáng.</p>\n\n<p>Nhất là, những bình đài kia vốn là vô chủ, nhưng chỉ cần có người thứ nhất\nbước lên, thì trong nháy mắt dường như nhận chủ vậy, giá nến trong nháy mắt\ncháy lên, tia sáng tràn ra, chiếu rọi bản đồ.</p>\n\n<p>Kể từ đó, tranh đấu cũng giảm đi rất nhiều, thường thường hễ ai thấy được bình\nđài bị người khác nhanh chân đến trước, sẽ lập tức chuyển sang một bình đài\nkhác.</p>\n\n<p>Ánh mắt Mạnh Hạo lóe lên, bình đài 100 trượng, nghìn trượng, đều cách hắn hơi\nxa, ngược lại có một tòa bình đài chừng mười trượng, cách hắn gần nhất, Mạnh\nHạo cất bước, nhoáng lên một cái, bay thẳng tới bình đài mười trượng kia.</p>\n\n<p>Nhưng ngay khi hắn sắp hạ xuống bình đài, chợt gặp một bóng người cũng có cũng\nsuy nghĩ với Mạnh Hạo lao tới, đó là một đại hán thân hình tráng kiện, dưới\nchân đại hán này truyền ra dao động liên tục, nhìn kỹ, hình như có nước biển\như ảo mà ra, ở trong biển có ba con cá đang bơi lội, mơ hồ tràn ra ba luồng\nchấn động, khiến cho khí thế đại hán này trông rất kinh người.</p>\n\n<p>Hắn cùng với Mạnh Hạo, gần như đồng thời hạ xuống bình đài mười trượng kia,\nmắt thấy Mạnh Hạo sắp bước lên, đại hán hừ lạnh một tiếng, sát cơ trong mắt\ntràn ngập.</p>\n\n<p>- Lăn!</p>\n\n<p>Hắn vừa dứt lời, tay phải liền nâng lên, hướng về Mạnh Hạo kéo mạnh một cái,\ncon cá dưới chân hắn bơi càng nhanh, bạo phát ra một cỗ lực lượng cường hãn,\nhóa thành hư ảnh một con Hải Long, phóng thẳng tới Mạnh Hạo, khí thế như muốn\ncắn nuốt hắn.</p>\n\n<p>Vẻ mặt Mạnh Hạo bình tĩnh, nhưng tốc độ khoảnh khắc liền bạo tăng, tránh khỏi\nHải Long, đạp xuống bình đài trước đại hán kia một hơi thở.</p>\n\n<p>Gần như trong nháy mắt khi chân của hắn chạm xuống bình đài, giá nến trên bình\nđài lập tức được thắp lên, tràn ra tia sáng, sắc mặt đại hán kia cực vi khó\ncoi, gắt gao nhìn chòng chọc Mạnh Hạo, hừ lạnh một tiếng rồi xoay người xông\nvề một bình đài khác.</p>\n\n<p>Sắc mặt Mạnh Hạo như thường, không để ý đến đại hán kia, hắn đi tới bên cạnh\ntấm bia đá khoanh chân ngồi xuống, nhìn vào bản đồ trên bia đá. Bản đồ này\nphạm vi cực lớn, nhưng gần như chín thành địa phương trong đó, đều tối đen,\nchỉ có một thành khu vực sáng lên.</p>\n\n<p>Bên trong khu vực một thành sáng lên đó, có một cái dây nhỏ câu ra một con\nđường, bắt đầu xuất phát, dựa theo bản đồ chỉ, chính là chỗ này, mà điểm tiếp\ntheo chính là một điểm tối ở gần khu vực đó.</p>\n\n<p>Trong hư không, giá nến một ngọn lại một ngọn được thắp lên, số lượng bình đài\ncùng số người tới đây bằng nhau, không lâu sau, tất cả tu sĩ đều đã chiếm được\nbình đài của riêng mình.</p>\n\n<p>Chỉ có điều cũng có một vài người không may, trong quá trình tranh đoạt bị\nngười khác tàn nhẫn giết chết.</p>\n\n<p>Về phần đại hán kia, bình đài hắn tranh đoạt, chính là ở phía bên phải Mạnh\nHạo, ánh mắt hắn khi nhìn về phía Mạnh Hạo, lộ ra sát cơ, hiển nhiên lúc trước\nMạnh Hạo đoạt trước hắn một bước, khiến hắn rất không vui.</p>\n\n<p>Mạnh Hạo làm như không thấy, vẫn như cũ trầm tư nhìn tấm bản đồ bia đá.</p>\n\n<p>Lại qua thời gian một nén nhang nữa, xung quanh dần dần an tĩnh lại, bỗng\nnhiên, một âm thanh tang thương chợt vang vọng trong hư không.</p>\n\n<p>- Lão phu Lăng Vân Tử của Cửu Hải Thần Giới, lần này... Đạo môn mở, trên cổ\nlộ này, đám người các ngươi, cần độ đường này... dùng đường chứng đạo, dùng\nđường chứng nhận cơ duyên!</p>\n\n<p>- Đường này nhiều hứa hẹn, nhưng cũng tồn tại nguy cơ, người bước chân vào,\nnên thận trọng!</p>\n\n<p>- Thời khắc này, nếu quay đầu lại, còn có đường lui, nếu bước tới một bước...\nsẽ không quay đầu được nữa. Thanh âm tang thương lan đến toàn bộ các bình đài,\nkhiến cho toàn bộ tu sĩ Vấn Đạo tham dự thí luyện đều nghe được rõ ràng.</p>\n\n<p>Mạnh Hạo lập tức ngẩng đầu, bốn chữ \"Cửu Hải Thần Giới\", khiến hắn nghĩ tới\nPhàm Đông Nhi, lập tức có chút chột dạ, thầm nói cũng may mình đã thay đổi\nhình dáng, rồi lại cảm thấy không yên lòng, lặng lẽ lấy ra cọng lông chim màu\nđen Anh Vũ thu được kia thả vào trong ngực.</p>\n\n<p>- Con đường này, không phải để các ngươi xông qua, mà là thí luyện, đào thải\nngười không phù hợp tư cách, để lại người thích hợp.</p>\n\n<p>- Đường này cũng không phải cho các ngươi đi qua, mỗi một cửa ải, các ngươi\nđều cần khảo nghiệm.</p>\n\n<p>- Người thông qua khảo nghiệm, căn cứ vào biểu hiện của các ngươi, lão phu sẽ\nan bài tiến về phía trước, bất kỳ biểu hiện nào của các ngươi ở nơi này, đều\nsẽ được người bên ngoài thấy được, cho nên không cần lo lắng lão phu bất công.</p>\n\n<p>- Hiện tại, cửa ải thứ nhất của con đường này, Chiến Quan!</p>\n\n<p>- Không từ thủ đoạn, bất kể sống chết, trong vòng một nén nhang, người làm\ntắt ánh nến càng nhiều thì càng tốt, mà người bị tắt đèn, hủy bỏ tư cách,\nngười tử vong, ngọn đèn sẽ tắt! Thanh âm tang thương của Lăng Vân Tử Cửu Hải\nThần Giới vang vọng, trong nháy mắt, tâm thần những tu sĩ Vấn Đạo của Đệ Cửu\nSơn Hải tham dự thí luyện lần này đều chấn động, lập tức có sát khí ngập trời\nnổi lên.</p>\n\n<p>Con đường cổ lộ này vượt ra khỏi dự liệu của tất cả mọi người, vốn tưởng rằng\nlà toàn bộ xâm nhập, cuối cùng lấy một ngàn người đi tới đích đầu tiên, không\nngờ lại không phải như vậy, mà là dùng phương thức này để thí luyện.</p>\n\n<p>Cửa ải này, quan trọng chính là phải giữ được ngọn đèn của mình không tắt, lại\ncòn phải đi dập tắt đèn của người khác.</p>\n\n<p>Gần như trong chớp mắt, lập tức liền có người thi triển pháp thân, bay ra khỏi\nbình đài, phóng thẳng tới nhưng bình đài khác xung quanh, trong lúc nhất thời,\ntiếng chém giết vang lên ầm ầm, thần thông pháp thuật long trời lở đất, khiến\nbát phương chấn động, trong nháy mắt đã xuất hiện thương vong.</p>\n\n<p>Ánh mắt Mạnh Hạo lóe lên như sao, đại hán bên phải hắn, ánh mắt lộ ra sát cơ,\ncười gằn một tiếng, tay phải vung lên, bay ra một cái la bàn, la bàn lập tức\nhuyễn hóa thành một vòng tròn ánh sáng trận pháp, bao phủ phòng hộ cây nến của\nhắn lại, riêng phần mình trong nháy mắt bay ra, phóng thẳng về phía Mạnh Hạo.</p>\n\n<p>- Vấn Đạo đỉnh phong ta giết nhiều rồi, ngươi dám cùng ta tranh đoạt, vậy thì\nlần thí luyện này, người thứ nhất ta giết sẽ là ngươi đi! Đại hán quát lên ầm\nầm, dưới chân huyễn hóa ra nước biển, chớp mắt đã bước lên bình đài của Mạnh\nHạo, hắn lập tức bấm quyết, một đầu Hải Long gầm thét bay ra, đánh thẳng tới\nMạnh Hạo.</p>\n\n<p>Mạnh Hạo khoanh chân ngồi ở bên cạnh ngọn đèn, vẻ mặt bình tĩnh ngẩng đầu lên,\nthậm chí ngay cả khí thế sắc bén cũng không lộ ra, chỉ hờ hững liếc nhìn đại\nhán kia một cái, tay phải nâng lên trảo một cái về phía hư không, dưới một\ntrảo này, Trích Tinh Pháp bất ngờ được vận chuyển.</p>\n\n<p>Cái nắm đầu tiên, chính là con Hải Long kia, con Hải Long này căn bản không\nthể chống cự, mặc cho nó giãy giụa như thế nào, đều không thoát khỏi, Mạnh hạo\nnhẹ nhàng nắm một cái, Hải Long lập tức vỡ tan. Cặp mắt đại hán co rút lại,\nhắn biết rõ con Hải Long mình đã biến ảo ra hơn ai hết, nó đã chiếm gần như\ntám thành lực lượng của mình, ngày thường tại Đệ Cửu Hải, Vấn Đạo đỉnh phong\nkhông có bao nhiêu người có thể tránh thoát con Hải Long của mình.</p>\n\n<p>Nhưng người trước mặt này, chỉ tùy ý vung tay lên, không ngờ đã bóp vỡ Hải\nLong, giờ khắc này, da đầu đại hán đã tê dại, gần như hồn phi phách tán.</p>\n\n<p>- \"Không tốt, chẳng lẽ là gặp phải tên yêu nghiệt của tông môn gia tộc nào\nđó, không có khả năng a, những tên kia ta đều đã từng đứng xa thấy qua, người\nnày rõ ràng xa lạ!\" Đại hán biến sắc, lập tức hô to.</p>\n\n<p>- Hiểu lầm, đạo hữu, đây là hiểu lầm... Hắn vừa nói vừa bay nhanh về sau,\nTrích Tinh Pháp của Mạnh Hạo lập tức ầm ầm mà đến, bắt được đại hán này, dưới\ncơn hoảng sợ khủng khiếp của tên đại hán, vẻ mặt Mạnh Hạo không chút thay đổi\nkhẽ bóp một cái.</p>\n\n<p>Ầm!</p>\n\n<p>Tên đại hán này thậm chí ngay cả hét thảm một tiếng cũng không kịp truyền ra,\nthân thể lập tức sụp đổ vỡ vụn, hình thần câu diệt, cùng lúc với hắn chết,\nngọn đèn trên bình đài của hắn, cũng tắt ngấm.</p>\n\n<p>Sau khi đánh chết người này, tay phải Mạnh Hạo cách không điểm một chỉ về về\nphía ngọn đèn của tên địa hán, la bàn tạo thành trận pháp bao phủ ngọn đèn run\nlên, lập tức bay ra. Khi la bàn sắp bay tới Mạnh Hạo, đột nhiên một luồng ánh\nsáng đen trong nháy mắt lao tới, hóa thành một thanh niên áo đen, tên thanh\nniên này nâng tay định chộp lấy la bàn.</p>\n\n<p>Nhưng bàn tay hắn còn chưa kịp chạm vào la bàn, Mạnh Hạo liền hừ lạnh một\ntiếng, âm thanh này truyền vào tai tên thanh niên, lập tức thân thể tên thanh\nniên run mạnh, theo bản năng ngẩng đầu nhìn về phía Mạnh Hạo, khi ánh mắt hắn\ntiếp xúc với ánh mắt Mạnh Hạo, đầu óc lập tức \"ầm\" lên một tiếng.</p>\n\n<p>Hắn có cảm giác như ánh mắt của đối phương tựa như hai luồng kiếm quang sắc\nbén, trong nháy mắt xuyên thấu vào hai mắt của mình, một đường nổ ầm ầm, trực\ntiếp phá vỡ tâm thần, đâm vào trong óc, chui vào trong hồn của mình.</p>\n\n<p>Vẻ mặt tên thanh niên đại biến, phun ra một ngụm máu lớn, sắc mặt tái nhợt\nhoảng sợ, không còn dám tranh đoạt la bàn nữa.</p>\n\n<p>- Đạo hữu thứ tội!!! Thanh âm hắn khàn khàn, gấp giọng lên tiếng.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}