{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1406.html",
  "title": " Chương 1418: Sát cơ ngập trời!",
  "chapterNumber": "1406",
  "slug": "chuong-1406",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1406.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1407.html",
  "contentHTML": "<p>Không còn uy áp của Đệ Cửu Hải!</p>\n\n<p>Không còn bị trận pháp của hòn đảo hạn chế!</p>\n\n<p>Không còn tám yêu của Hải Giới quấy nhiễu!</p>\n\n<p>Giờ phút này, theo uy áp của Đệ Cửu Hải tiêu tán, theo trận pháp sụp đổ, theo\nhòn đảo chia năm xẻ bảy, theo tám yêu của Hải Giới diệt vong...</p>\n\n<p>Khí tức Tiên Đế của Mạnh Hạo, cũng triệt triệt để để bộc phát ra!</p>\n\n<p>Thiên địa biến sắc, phong vân cuốn ngược, Mạnh Hạo đứng giữa không trung, quần\náo bay múa, tóc dài phấp phới, trên người của hắn tràn ra một loại khi tức\ntiên nhân, tựa như bất đồng với chúng sinh của giới này, tựa như... đế vương\ntrong giới thần tiên vậy!</p>\n\n<p>Khắp nơi, đều là vương thổ của hắn!</p>\n\n<p>Ánh mắt hắn bao quát thiên địa, long trời lở đất!</p>\n\n<p>Mỗi một lần hắn hít thở, đều khiến lôi đình chấn nổ ầm ầm, khiến mặt biển gầm\nthét như không dám tới gần, xung quanh hình thành một luồng lốc xoáy to lớn,\nkhiến cho nơi này lõm xuống!</p>\n\n<p>Khí thế đó như đại hồng thủy, ầm ầm bạo phát ra, khiến hư vô xung quanh vặn\nvẹo, mơ hồ như muốn vỡ nát ra, ánh mắt hắn như ẩn chứa tinh tú, sáng lên lấp\nlánh.</p>\n\n<p>Một cỗ đế ý cường đại, kèm theo tiên khí từ trên người hắn ầm ầm bạo phát,\nkhông ngừng khuếch tán ra xung quanh. Sắc mặt tên trung niên yêu tu kia tái\nnhợt, bị cưỡng ép lui về sau, thân thể hắn run rẩy, nội tâm của hắn thời khắc\nnày đang chấn động ngập trời.</p>\n\n<p>Giờ phút này, Mạnh Hạo đứng ở nơi đó, bạo phát ra khí thế mạnh nhất, trạng\nthái mạnh nhất, cùng với chiến lực đỉnh phong nhất từ khi hắn tu hành tới nay!</p>\n\n<p>Hòn đảo phía dưới hắn ầm ầm nổ vang trời, tựa như đang đối mặt với hạo kiếp\nkinh người!</p>\n\n<p>Trong khoảnh khắc khi Hải Sam Đảo chia năm xẻ bảy sụp đổ, cả hòn đảo liền xuất\nhiện từng khe nứt to lớn xuyên suất, phá vỡ hòn đảo thành từng mảnh nhỏ, dãy\nnúi sụp xuống, mặt đất chìm vào đáy biển, truyền ra tiếng nổ khủng khiếp như\nmột con hung thú viễn cổ bị thương, phát ra tiếng gầm thét ngập trời.</p>\n\n<p>Thời khắc này, theo mặt đất trầm xuống, dãy núi vị trí trung tâm đảo này mắt\nthường cũng có thể thấy được sụp đổ xuống, tựa như một cơn địa chấn, dãy núi\ntrước kia, trở thành mặt đất, mặt đất trước kia, trở thành nước biển!</p>\n\n<p>Cùng lúc đó, theo dãy núi sụp xuống, bên trong liền xuất hiện một cái động\nphủ, đỉnh động phủ này như bị xốc lên, khiến cho người ngoài có thể thấy được\nrõ ràng bên trong.</p>\n\n<p>Nơi đó, có một khu vực đầm lầy màu tím, bên trong đầm lầy, có một vỏ sò màu\nđen to lớn, nằm trong vỏ sò nơi đó... chính là Sở Ngọc Yên đang hôn mê.</p>\n\n<p>Chiếc vỏ sò vốn để nhốt nàng, thời khắc này lại trở thành vách ngăn bảo vệ\nnàng!</p>\n\n<p>Đây không phải là ý nguyện của tên sò yêu này, mà vì chuyện xảy ra quá đột\nngột, khiến cho tên sò yêu không kịp phản ứng, đã phải hứng chịu đất rung núi\nlở!</p>\n\n<p>Mà hiển nhiên, hết thảy điều này, cũng nằm trong tính toán của Mạnh Hạo, nếu\nkhông có hình ảnh từ tên Long Thiên Hải kia truyền lại, Mạnh Hạo cũng không có\nkhả năng biết được Sở Ngọc Yên đang nằm trong vỏ sò này.</p>\n\n<p>Cho nên, núi lở cũng tốt, đất rung cũng được, trên thực tế đều là vì cứu Sở\nNgọc Yên mà Mạnh Hạo tùy cơ ứng biến, cố ý tạo ra. Lúc này vừa thấy được Sở\nNgọc Yên, Mạnh Hạo liền như thiểm điện âm ầm lao đi!</p>\n\n<p>Tốc độ của hắn cực nhanh, trong nháy mắt đã bất ngờ xuất hiện trong động phủ,\ntên sò yêu màu đen run rẩy, định khép vỏ lại, cách ly thân thể Sở Ngọc Yên.</p>\n\n<p>Nhưng ngay khi hắn vừa cử động, Mạnh Hạo đã phát ra một tiếng gầm nhẹ!</p>\n\n<p>- Cấm!</p>\n\n<p>Yêu Phong đệ bát cấm bỗng nhiên được thi triển ra, tên sò yêu màu đen chấn\nđộng mạnh, dường như đã mất đi sức lực khép lại, ngay sau đó, Mạnh Hạo liền\nbước tới, hai tay nhấc lên, đặt trên chiếc vỏ sò màu đen kia!</p>\n\n<p>Sát cơ trong mắt Mạnh Hạo hiện lên, dùng lực lượng thân thể cường hãn, tách\nmạnh vỏ sò ra!</p>\n\n<p>\"Rắc\" một tiếng, từ trong vỏ sò có hét thảm truyền ra, trong nháy mắt, vỏ sò\nmàu đen đã Mạnh Hạo ngạnh sanh tách ra!</p>\n\n<p>Chia đôi vỏ sò!</p>\n\n<p>Theo núi đá sụp đổ, mặt đất trầm xuống, tay phải Mạnh Hạo nâng lên, ôm Sở Ngọc\nYên vào trong ngực khi, tu vi của hắn tràn ra, truyền vào trong cơ thể Sở Ngọc\nYên, lập tức liền nhận ra trong người Sở Ngọc Yên, tồn tại kịch độc.</p>\n\n<p>Loại độc này mặc dù vô cùng mạnh mẽ, nhưng dường như Sở Ngọc Yên vẫn có sức đề\nkháng nhất định, sinh cơ vẫn còn!</p>\n\n<p>Chỉ có điều loại độc này rất là khó dây dưa, sau khi Mạnh Hạo truyền tu vi\nvào, không ngờ nó như có linh tính, tự động tránh ra, dường như trong chớp mắt\nkhi phát hiện ra không địch nổi, nó liền dùng Sở Ngọc Yên thân thể làm chiến\ntrường, đối kháng với tiên lực của Mạnh Hạo truyền vào.</p>\n\n<p>Một khi va chạm quá mạnh, thương thế của Sở Ngọc Yên sẽ càng thêm nghiêm\ntrọng, không thể chữa trị!</p>\n\n<p>Nhưng dù không va chạm mạnh, thì sinh cơ của Sở Ngọc Yên cũng đang nhanh chóng\ntrôi đi, dần khô kiệt! Dường như không bao lâu nữa, ngọn lửa sinh mạng của\nnàng sẽ tắt!</p>\n\n<p>Ánh mắt Mạnh Hạo càng thêm lạnh lẽo, một cỗ tức giận từ đáy lòng không ngừng\ndâng lên.</p>\n\n<p>Sở Ngọc Yên vẫn chưa thành tiên, cảnh giới hiện tại của nàng vẫn là Vấn Đạo,\nnhưng không ngờ yêu tu nhất mạch, vì để lấy được danh sách của mình, lại điều\nđộn</p>\n\n<p>g Cổ Cảnh đi bắt một tu sĩ Vấn Đạo, hơn nữa lại còn hạ kịch độc.</p>\n\n<p>Chuyện này, chính là không từ thủ đoạn, ác độc chí cực!</p>\n\n<p>Sát cơ trong mắt Mạnh Hạo đã trở nên vô cùng mãnh liệt, đúng lúc này, tiên lực\ncùng kịch độc trong cơ thể Sở Ngọc Yên va chạm với nhau, khiến khóe miệng nàng\ntràn ra máu tươi, đồng thời, hai mắt hơi mở ra.</p>\n\n<p>Trước mắt của nàng rất mơ hồ, chỉ thấy rõ được Mạnh Hạo đang ở gần nhất. Vừa\nnhìn thấy Mạnh Hạo, nàng liền run lên.</p>\n\n<p>- Lại là mộng sao... Sở Ngọc Yên lẩm bẩm, rồi lần nữa hôn mê.</p>\n\n<p>Nhưng chỉ một câu như vậy, cũng đủ khiến thân thể Mạnh Hạo chấn động mạnh, hắn\ntrầm mặc nhìn về phía Sở Ngọc Yên, ánh mắt rất phức tạp.</p>\n\n<p>Tu sĩ, sẽ không nằm mơ, hoặc là, sẽ rất ít khi nằm mơ!</p>\n\n<p>Tu vi càng cao, càng là như vậy, cường giả Vấn Đạo mặc dù Mạnh Hạo không coi\nvào đâu, nhưng trong mắt rất nhiều người, Vấn Đạo... đã là đỉnh phong, bước ra\nmột bước nữa, chính là tiên!</p>\n\n<p>Cảnh giới như vậy, căn bản sẽ không tồn tại mộng, nếu thật sự tồn tại, rất có\nthể đó là tâm ma!</p>\n\n<p>Nếu không phải tâm ma mà lại xuất hiện mộng... như vậy, đến cùng cần phải nhớ\nđến mức nào, mới có thể xuất hiện mộng... Mà từ câu nói kia cho thấy, chuyện\nnày hiển nhiên không chỉ một lần!</p>\n\n<p>Câu nói của Sở Ngọc Yên trong lúc ý thức mơ hồ, khiến Mạnh Hạo lập tức hiểu\nđược nội tâm của nàng sau khi rời khỏi Nam Thiên Tinh.</p>\n\n<p>Mạnh Hạo khẽ thở dài, lúc ngẩng đầu, trong lòng của hắn đã biến thành sát niệm\nngập trời. Hắn bay nhanh lên không, xoay người lạnh lùng nhìn về phía tên\ntrung niên yêu tu đang bị một màn vừa rồi rung động kia!</p>\n\n<p>- Không thể nào!! Sắc mặt tên trung niên yêu tu đại biến, da đầu tê dại như\nmuốn nổ tung, hắn không thể tin Mạnh Hạo lại có thể rung chuyển uy áp của Đệ\nCửu Hải!</p>\n\n<p>Về phần hòn đảo sụp đổ, Mạnh Hạo cứu Sở Ngọc Yên ra, ngược lại hắn cũng không\nđể ý tới, hắn đã sớm vô cùng hoảng sợ trước việc Mạnh Hạo rung chuyển uy áp\ncủa Đệ Cửu Hải. Rõ ràng tu vi của hắn cao hơn Mạnh Hạo rất nhiều, nhưng cố\ntình... hắn lại sợ hãi Mạnh Hạo!</p>\n\n<p>Thậm chí, khi Mạnh Hạo nhìn tới, hắn còn theo bản năng né tránh ánh mắt, bỗng\nnhiên lui về sau, muốn chạy trốn.</p>\n\n<p>Nhưng saoMạnh Hạo có thể để hắn trốn thoát chứ? Sát cơ của Mạnh Hạo giờ khắc\nnày đã không gì sánh kịp, trong nháy mắt khi trung niên yêu tu vừa kia lui về\nsau, Mạnh Hạo ngửa mặt lên trời thét dài, mang theo khí tức Tiên Đế, mang theo\nkhí thế kinh thiên động địa, khiến hư không trực tiếp nổ tung hóa thành gió\nlốc, ầm ầm tràn ra bốn phương tám hướng.</p>\n\n<p>Thậm chí còn có uy áp xuất hiện, tựa như... muốn thay thế uy áp của Đệ Cửu Hải\nvậy.</p>\n\n<p>Rầm rầm uỳnh!</p>\n\n<p>Thân thể tên trung niên yêu tu chấn động mạnh, bị gió lốc quét tới khiến khóe\nmiệng tràn ra máu tươi, sắc mặt hắn tái nhợt, trong lòng không còn chút chiến\ný nào, chỉ còn lại cảm giác nguy cơ sinh tử, mà nguy cơ này, chính là tới từ\nMạnh Hạo.</p>\n\n<p>- Hắn còn mạnh hơn so với trước, chết tiệt, sao hắn có thể kinh khủng như vậy\nchứ!</p>\n\n<p>Tên trung niên yêu tu hoảng sợ, cắn chót lưỡi phun ra máu tươi, triển khai bí\npháp đổi lấy tốc độ bạo tăng, trong nháy mắt định phóng đi, nhưng ngay lúc đó,\nxung quanh Mạnh Hạo lập tức hiện lên sấm chớp, lôi đỉnh xuất hiện trong tay,\ntrong tiếng nổ \"ầm ầm\", hắn liền trực tiếp hoán đổi vị trí với tên trung niên\nyêu tu.</p>\n\n<p>Trong chớp mắt khi hai người hoán đổi vị trí, tên trung niên yêu tu kêu lên\nthất thanh, hắn bất ngờ phát hiện, thân thể của mình lúc này không phải ở phía\nxa, mà bí pháp đổi lấy tốc độ kia, giờ khắc này, chẳng những không thể giúp\nhắn bỏ chạy, mà ngược lại trở thành lá bùa đòi mạng!</p>\n\n<p>Bởi vì, theo đà bay, lúc này phía trước hắn lại chính là Mạnh Hạo!</p>\n\n<p>Giống như hắn đang chủ động xông về phía Mạnh Hạo vậy, khi tên trung niên yêu\ntu đang muốn biến đổi phương hướng, thì tay phải Mạnh Hạo đã nâng lên phát ra\nmột chỉ.</p>\n\n<p>Yêu Phong đệ bát cấm!</p>\n\n<p>Thân thể tên trung niên yêu tu chợt khựng lại, bị cố định giữa không trung, mà\nMạnh Hạo sau khi một ngụm máu tươi, đã cất bước đi tới, tay phải bấm quyết,\nlần nữa phát ra một chỉ.</p>\n\n<p>Yêu Phong, đệ thất cấm!</p>\n\n<p>Vô số nhân quả tuyến xuất hiện, Mạnh Hạo phất tay trực tiếp trở thành phong\nấn, dùng nhân quả tuyến của tên trung niên yêu tu cột chặt hắn lại. Hơn nữa,\nvì tu vi Mạnh Hạo bất đồng với trước, kết hợp với Chí Tôn Huyết, khiến cho uy\nlực của pháp thuật Phong Yêu bạo tăng, giờ khắc này, không ngờ đệ thất cấm\nxuất hiện biến hóa mới!</p>\n\n<p>- Phong Nhãn, mất đi ánh mắt!</p>\n\n<p>- Phong Tị, mất đi khí tức!</p>\n\n<p>- Phong Hầu, mất đi lời nói!</p>\n\n<p>- Phong Nhĩ, mất đi thanh âm!</p>\n\n<p>- Phong Thức, mất đi cảm ứng!</p>\n\n<p>- Phong Giới, mất đi thế giới!</p>\n\n<p>Hết thảy, đều là nhân quả!</p>\n\n<p>Trung niên yêu tu phát ra tiếng hét thảm, trong chớp mắt hắn chợt phát hiện,\nmình không còn cảm giác được thế giới, không cảm giác được bầu trời, không cảm\ngiác được nhiệt độ, không cảm giác được khí tức nữa!</p>\n\n<p>Dường như tất cả đều biến mất, trước mắt hắn đen như mực, không thấy được,\nkhông nghe được, không ngửi được, không cảm giác được.</p>\n\n<p>- Không!! Tên trung niên yêu tu run lẩy bẩy, chẳng những tất cả mọi thứ đều\nmất đi, mà thậm chí tu vi của hắn cũng bị cố định lại, giờ khắc này, ngay cả\ntư cách lui về phía sau hắn cũng không có. Trong chớp mắt, Mạnh Hạo đã bước\ntới trước người của hắn, tay phải khi nhấc lên, mang theo vẻ lạnh lùng, tràn\nra ánh sáng này đỏ, tay phải của hắn thấp thoáng trở thành một cái đầu Huyết\nYêu!</p>\n\n<p>- Yêu tu nhất mạch, những gì các ngươi tước đoạt từ trên người Sở Ngọc Yên,\nta sẽ từ trên người các ngươi, tìm về từng cái một! Mạnh Hạo khẽ lên tiếng,\nthanh âm như gió lạnh, nhưng tên trung niên yêu tu này đã không còn nghe được\ngì nữa.</p>\n\n<p>Ngón tay Mạnh Hạo đặt lên mi tâm tên trung niên yêu tu, trong khoảnh khắc, tên\nnày run lên dữ dội, nhưng lại không có cách nào hét lên, thân thể cấp tốc khô\nhéo, sinh mạng, tu vi... vào giờ khắc này, hết thảy đều bị Mạnh Hạo hút đi,\nđưa vào... trong cơ thể Sở Ngọc Yên!</p>\n\n<p>Chính là... Huyết Yêu Đại Pháp!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}