{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1172.html",
  "title": " Chương 1183: Gia trưởng tới rồi",
  "chapterNumber": "1172",
  "slug": "chuong-1172",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1172.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1173.html",
  "contentHTML": "<p>Khe nứt to lớn trên bầu trời, tu sĩ khắp cả Đông Thổ đều có thể nhìn thấy. Khi\nMạnh Hạo truy kích Phương Hương San, cũng ngẩng đầu nhìn lên, bỗng chột dạ.</p>\n\n<p>Nhưng chớp mắt đã bình tĩnh trở lại, tiếp tục truy kích.</p>\n\n<p>Phương Hương San ở phía trước, lão giả bên cạnh tóm lấy cánh tay nàng, triển\nkhai tốc độ cao</p>\n\n<p>nhất, không tiếc thi triển bí pháp, huyết độn mà đi, nơi này vốn gần ranh giới\nsơn mạch, khi hay người bỏ chạy đã tiến tới ngày càng gần, không bao lâu, trực\ntiếp chạy ra khỏi sơn mạch, hóa thành hai đạo cầu vồng, đang muốn xông về Đông\nThổ Đại Đường, thuộc Vệ Thành của Phương gia.</p>\n\n<p>Mà Mạnh Hạo lúc này cũng đã đuổi tới, hai bà lão sau lưng hắn, mang theo sự\noán độc đuổi tới.</p>\n\n<p>- Chỉ cần tìm thấy được tộc thúc của ngươi, tất cả đều có thể giải quyết, tên\nMạnh Hạo này ắt phải chết không còn nghi ngờ gì! Lão giả lo lắng, nói với\nPhương Hương San, Phương Hương San cắn môi gật đầu. Trong lòng nàng tràn ngập\nkinh hoảng, nhưng cũng tin rằng, chỉ cần tới được chỗ tộc thúc, tất cả nguy cơ\nđều có thể hóa giải, hơn nữa còn có thể khiến tên Mạnh Hạo kia phải trả giá.</p>\n\n<p>Nàng cho là như vậy, lão già cũng cho là như vậy, còn có hai bà lão mang theo\nánh mắt oán độc ở phía sau Mạnh Hạo, cũng cho là như vậy.</p>\n\n<p>- Tộc thúc tọa trấn Nam Thiên Tinh, bất kỳ ai gây bất lợi cho Phương gia,\nngười nhất định sẽ ra tay ngăn cản!</p>\n\n<p>- Tộc thúc ngươi cho dù có yêu cầu đối với việc tiến nhập Nam Thiên Đại Địa\nchuyến này, nhưng dẫu sao hắn cũng là người của Phương gia, Mạnh Hạo kia độc\nác vô cùng, ắt phải chết!</p>\n\n<p>- Chỉ cần thấy được tộc thúc, Mạnh Hạo kia chết chắc, cho dù sư môn của hắn ở\nNam Thiên Đại Địa có căn cơ thâm sâu đến bực nào, cũng cứu không được hắn.</p>\n\n<p>Hai người ở trước, Mạnh Hạo ở sau, hai bà lão ở sau nữa, năm người rin rít\nxông ra khỏi sơn mạch. Mạnh Hạo tay phải nâng lên, tóm về phía trước, ầm một\ntiếng, lão giả đang lôi Phương Hương San chạy thân thể run rẩy mãnh liệt, phun\nra một ngụm máu, tránh một kích này của Mạnh Hạo. Thần sắc lão càng trở nên\noán độc, tiếp tục bỏ chạy.</p>\n\n<p>Hai bà lão sau lưng Mạnh Hạo cũng lo lắng xuất thủ, tiếng nổ ầm ầm vang lên.</p>\n\n<p>- Mạnh Hạo, ngươi đừng có mà quá đáng quá, nơi đây đích thực là Nam Thiên\nTinh, nhưng nơi đây cũng là đất mà Phương gia tọa trấn.</p>\n\n<p>- Ngươi hôm nay phải chết không thể nghi ngờ!</p>\n\n<p>Mạnh Hạo hừ lạnh một tiếng, đang định tiếp tục ra tay, hắn cũng không định\ngiết người, chỉ là muốn rà soát túi trữ vật của Phương Hương San một chút,\nnhưng tại lúc này, trên bầu trời phía xa bỗng nhiên có hơn chục đạo thân ảnh\ndi chuyển với tốc độ khó mà hình dung, như súc địa thành thốn, như dịch chuyển\nthời không, chớp mắt đã tới gần.</p>\n\n<p>Người cầm đầu chính là phu phụ Phương Tú Phong, sau lưng bọn họ, là mưới mấy\ncường giả tới từ các gia tộc, tông môn.</p>\n\n<p>Phu phụ Phương Tú Phong liếc mắt liền thấy Mạnh Hạo. Phương Tú Phong trợn mắt,\nmà mẫu thân Mạnh Hạo nhìn thì như nghiêm túc, nhưng trong đáy mắt lại là ý\ncười.</p>\n\n<p>Mạnh Hạo cũng trông thấy họ, sự chột dạ trong lòng lại nhiều lên một chút. Lão\ngiả và Phương Hương San cũng nhìn thấy nhóm người này, sắc mặt lập tức lộ ra\nvẻ vui mừng.</p>\n\n<p>Còn hai bà lão thì tựa như cười lớn.</p>\n\n<p>- Tộc thúc cứu con! Phương Hương San lập tức lên tiếng, lão giả sau lưng nàng\nta, kích động không thôi, ôm quyền vái lạy Phương Tú Phong.</p>\n\n<p>- Bái kiến Phương Tôn!</p>\n\n<p>Hai bà lão đồng thời dừng lại. Nội tâm tràn ngập kích động cùng vui sướng, vây\nquanh Mạnh Hạo. Phong kín đường lui của hắn. Thần sắc lộ ra sát cơ mãnh liệt.\nMạnh Hạo đối với bọn họ mà nói, đã là người chết.</p>\n\n<p>Sau đó ôm quyền hướng phu phụ Phương Tú Phong.</p>\n\n<p>- Bái kiến Phương Tôn!</p>\n\n<p>Mạnh Hạo sờ sờ mũi, cũng không tiện tiếp tục truy kích, dứt khoát đứng tại\nchỗ.</p>\n\n<p>Phu phụ Phương Tú Phong đã xuất hiện ở giữa không trung, mười mấy cường giả\nsau lưng họ cũng lần lượt xuất hiện, cho dù mơ hồ, nhưng uy áp mạnh mẽ hình\nthanh nên khí thế khiến cho bầu trời tối sầm lại.</p>\n\n<p>Ánh mắt của những người này phút chốc đều đặt trên người Mạnh Hạo, giống như\ntừng ngọn núi, chèn ép xung quanh Mạnh Hạo, trực tiếp phong ấn bát phương.</p>\n\n<p>- Tộc thúc, con là San nhi đây, xin tộc thúc làm chủ cho con! Phương Hương\nSan kích động lên tiếng, sự ấm ức suốt cả chặng đường giờ khắc này đã không\nthể nhịn được nữa.</p>\n\n<p>- Phương Tôn, hắn chính là Mạnh Hạo, kẻ này lòng dạ ác độc, vô sỉ đến cùng\ncực, hắn sử dụng thủ đoạn hèn hạ để bắt giữ Vân Dịch!</p>\n\n<p>- Kẻ này không thể giữ, hắn không những bắt Vân Dịch, mà còn làm nhục thần nữ\nPhàm Đông Nhi của Cửu Hải Thần Giới, thậm chí còn bắt giữ thiên kiêu của các\ngia tộc tông môn khác, hèn hạ đến cực hạn!</p>\n\n<p>- Không sai, việc quá đáng nhất, chính là hắn đã sử dụng thủ đoạn hèn hạ để\ncướp đoạt toàn bộ tạo hóa của Tiên Cổ Đạo Tràng, khiến người người giận sôi!</p>\n\n<p>- Người này xấu xa vô cùng, đầu tiên hắn ở bên ngoài Đạo tràng chôn địa lôi,\nđể tất cả mọi người đều bị tổn thất, sau đó lại ở bên ngoài Tiên Cổ Đạo Tràng\ngiả dạng hộ đạo giả, còn tự xưng là người quét rác!.</p>\n\n<p>- Quả thực vô sỉ đến cùng cực, một mình hắng chiến cứ Tiên Cổ Đạo Tràng, bất\nkỳ ai tiến vào thì không nói, đằng này lại dùng thủ đoạn hèn hạ vơ vét đánh\ncướp người khác, đã có không ít đồng đạo đều bị hắn hại! Lão giả và hai bà lão\nlập tức lên tiếng, thanh âm tỏ ra thỏa thê, khi nhìn Mạnh Hạo, ánh mắt oán\nđộc, như nhìn người chết.</p>\n\n<p>Phương Hương San cũng rơi nước mắt, liên tục cúi đầu hướng về phu phụ Phương\nTú Phong.</p>\n\n<p>- Thúc thúc, thẩm thẩm, kẻ này truy sát con tới đây, nếu không phải gặp được\nhai người, San Nhi nhất định sẽ bỏ mạng tại đây, sẽ không còn được trông thấy\nhai người nữa. Nàng không phải dòng chính của Phương gia nên chỉ có thể xưng\nhô thúc thúc, nếu là dòng chính trực hệ thì phải xưng hô Phương Tú Phong là\nđại bá, dù sao trong dòng chính, Phương Tú Phong là trưởng tử, mà Mạnh Hạo là\ntrưởng tôn.</p>\n\n<p>Mấy người này liên tục lên tiếng khiến phu phụ Phương Tú Phong sắc mặt trầm\nxuống, Mạnh Hạo càng chột dạ, mặt không khỏi lộ ra vẻ xấu hổ, cùng ngượng\nngùng.</p>\n\n<p>Mười mấy người đằng sau Phương Tú Phong, có người lập tức cười lạnh, lạnh lùng\nnhìn Mạnh Hạo.</p>\n\n<p>- Thì ra ngươi chính là tên tiểu bối Mạnh Hạo.</p>\n\n<p>- Hay cho một tên Mạnh Hạo, còn không thả thiên kiêu của Thái Dương Sơn ta\nra, theo lão phu về Thái Dương Sơn chuộc tội!</p>\n\n<p>- Thiên kiêu Linh Nhi của Lý gia ta, giờ đang trong tay ngươi, lập tức quỳ\nxuống, tự phế tu vi, móc hai con mắt, coi như chuộc tội cho ta!</p>\n\n<p>- Thiên kiêu Tống La Đa của Tống gia ta, làm người ngay thẳng, tu vi bất\nphàm, bị ngươi bắt giữ, nhất định là do ngươi sử dụng thủ đoạn hèn hạ gì.</p>\n\n<p>- Tôn Hải chắc hẳn ở chỗ ngươi, còn không giao ra, niệm tình ngươi trẻ người\nnon dạ, lão phu sẽ thay cha mẹ ngươi dạy dỗ ngươi một phen!</p>\n\n<p>Nếu không có phu phụ Phương Tú Phong ở đây, ai trong số mười mấy người bọn họ\nđều có thể ra tay bất kỳ, nháy mắt giết chết Mạnh Hạo. Lúc này đây nói chuyện\nqua lại, khiến cho xung quanh lập tức trở nên lạnh lẽo.</p>\n\n<p>Sắc mặt phu phụ Phương Tú Phong cũng lạnh lẽo như vậy.</p>\n\n<p>- Thúc thúc, thẩm thẩm. Trong tay người này còn có Tiên Cổ Đạo Lệnh! Phương\nHương San sau khi nhìn sắc mặt của mọi người, trong lòng vui vẻ, lập tức lên\ntiếng, khi nhìn về phía Mạnh Hạo, cũng đầy vẻ oán độc.</p>\n\n<p>- Các vị tiền bối, Phương Tôn, trên người kẻ này không những có Tiên Cổ Đạo\nLệnh, mà còn có thanh đồng đăng, chính chiếc đèn này khiến hắn có bát thành tu\nvi Chân Tiên! Lão giả vội vàng lên tiếng, hai bà lão cũng lập tức nói lên.</p>\n\n<p>Tất cả mọi người ở xung quanh, dường như đều nhìn xoáy vào Mạnh Hạo, Mạnh Hạo\ncúi đầu, giống như đứa trẻ mắc lỗi, càng thêm xấu hổ.</p>\n\n<p>- Lời bọn họ nói có đúng không! Phương Tú Phong nhìn Mạnh Hạo, chầm rãi lên\ntiếng.</p>\n\n<p>- Cũng không có tốt như lời họ nói. Con cũng đâu phải cố ý. Mạnh Hạo chớp\nchớp mắt, ngẩng đầu nhìn cha mẹ, nhỏ giọng nói.</p>\n\n<p>- Lời nói giữa Phương Tú Phong và Mạnh Hạo, đám người Phương Hương San không\nphát giác ra cái gì, nhưng trong mười mấy cường giả, lại có mấy người nội tâm\nvừa động, mơ hồ cảm thấy có điều gì đó không đúng.</p>\n\n<p>Phương Tú Phong hừ lạnh một tiếng, vung tay áo, trực tiếp đánh tan uy áp xung\nquanh Mạnh Hạo, một màn này trông có vẻ tầm thương nhưng rơi vào mắt người có\ntâm, nội tâm liền lập tức chấn động.</p>\n\n<p>- Hình như... giữa Phương Tú Phong này và kẻ kia có gì đó không đúng... Cường\ngiả đến từ Đế Tiên Giáo hai mắt hơi co lai.</p>\n\n<p>Người tới từ Quý gia, ánh mắt cũng chớp động, nhìn Mạnh Hạo rồi lại nhìn\nPhương Tú Phong, tỏ vẻ suy tư.</p>\n\n<p>- Còn không thả người! Phương Tú Phong nhíu mày, nhìn Mạnh Hạo, lúc lên tiếng\ntrong mắt lộ vẻ nghiêm khắc.</p>\n\n<p>Mạnh Hạo ho khan một tiếng, trong lòng đắn đo. Nhưng nhìn mẫu thân, rồi lại\nnhìn phụ thân thần tình rất giả kia, cũng đành thở dài, vỗ túi trữ vật.</p>\n\n<p>Đầu tiên là thả Tôn Hải.</p>\n\n<p>Tôn Hải sau lưng không có quần áo, bộ dáng lam lũ, thần sắc chật vật, nhưng\nkhi vừa xuất hiện, hắn lập tức ôm quyền hướng về phía Mạnh Hạo, trên mặt lộ vẻ\na dua.</p>\n\n<p>- Phương huynh, tiểu Hải xin thỉnh an huynh.... Hắn đang định tiếp tục, bèn\nnhìn sang người xung quanh Mạnh Hạo, bỗng chốc hít vào một hơi, thân thể run\nrẩy lộ ra vẻ kích động.</p>\n\n<p>Mà cường giả Đế Tiên Giáo bên cạnh Phương Tú Phong lúc này sắc mặt rất khó\ncoi, hung hăng trừng mắt nhìn Tôn Hải. Lời ban nãy Tôn Hải nói ra, quả thực là\nmất mặt.</p>\n\n<p>Tôn Hải trong lòng run lên, nhưng lại không sao áp chế được sự kích động trong\nlòng, nước mắt cũng sắp chảy ra.</p>\n\n<p>- Đại bá, cứu con! Tôn Hải nhìn cường giả Đế Tiên Giáo, lập tức hét lớn.</p>\n\n<p>- Đại bá, con là bị người ta ép, bị tên khốn vô sỉ này ép. Mọi người không\nbiết đâu, hắn tàn bạo vô cùng, lấy đi túi trữ vật của con, cướp đi tất cả đồ\nvật, lại còn ép con viết giấy nợ!!</p>\n\n<p>- Con không đồng ý, vậy là hắn túm lấy tóc của con, dùng hết sức ép con,\nngười xem, áo sau lưng con cũng chả còn, con là bị ép! Khi thanh âm Tôn Hải\nthê lương, vang vọng, người xung quanh có thể cảm nhận được những gì mà hắn đã\ntrải qua và gặp phải trong quãng thời gian này. Nhất định là thê thảm vô cùng.</p>\n\n<p>Mạnh Hạo trợn mắt, cười lạnh nhìn Tôn Hải, không nói gì.</p>\n\n<p>- Nhìn cái gì mà nhìn! Tiểu tử, ngươi chết chắc rồi! Tôn Hải xoay người, hung\nhăng trợn mắt nhìn Mạnh Hạo, mau chóng lùi về sau. Sau khi lui về bên cạnh đại\nbá của hắn, cả người hắn mới thở phào nhẹ nhõm, hung hăng nhìn Mạnh Hạo.</p>\n\n<p>Ngay cả Phương Tú Phong cũng sửng sốt, khi thê tử hắn chớp chớp mắt nhìn Mạnh\nHạo, trong mắt là ý cười.</p>\n\n<p>- Thả những người khác ra! Phương Tú Phong có chút đau đầu, nhìn Mạnh Hạo lên\ntiếng.</p>\n\n<p>Mạnh Hạo \"Ô\" một tiếng bèn vỗ túi trữ vật, người lần này thả ra là Thái Dương\nTử</p>\n\n<p>Thái Dương Tử gương mặt thê thảm, tóc tai rối bời, chật vậ</p>\n\n<p>t vô cùng. Thậm chí ánh mắt đều mờ mịt. Sau khi được thả thì ngây ra một lúc,\nthân thể từ từ run rẩy, kích động.</p>\n\n<p>- Sư thúc... Thái Dương Tử run rẩy lên tiếng, thứ cảm giác cuối cùng có thể\ntrong thấy mặt trời khiến hắn cảm thấy cuộc đời bỗng chốc sáng sủa. Khi hắn\ndùng toàn lực bỏ chạy về phía cường giả Thái Dương Sơn, mạnh mẽ quay đầu, nhìn\nchằm chằm vào Mạnh Hạo.</p>\n\n<p>- Mạnh Hạo, hy vọng ngươi hôm nay không bỏ mạng tại đây, để ta có cơ hội đích\nthân làm thịt ngươi! Ta thề, ta sẽ để cho ngươi biết thế nào là sống không\nbằng chết!</p>\n\n<p>Mạnh Hạo trừng mắt, hung hăng nhìn về phía Thái Dương Tử!</p>\n\n<p>- Ngươi nói thêm một câu nữa đi! Trong mắt Mạnh Hạo lóe lên sát khí, Thái\nDương Tử đang định mở miệng, liền nhìn thấy ánh mắt Mạnh Hạo, lòng bỗng run\nlên, run rẩy một hồi, nhất thời không dám tiếp tục nói.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}