{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1563.html",
  "title": " Chương 1575: Mưa gió sắp kéo tới!",
  "chapterNumber": "1563",
  "slug": "chuong-1563",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1563.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1564.html",
  "contentHTML": "<p>Cũng chính bên trong Thiên Thần Liên Minh, khi vô số tu sĩ đầy tinh không tìm\nMạnh Hạo, bên trong vách ngăn giữa núi thứ tám và núi thứ chín có một thân ảnh\nđang cất bước đến gần.</p>\n\n<p>Mỗi một bước bước ra, thân thể của người này đều sẽ run rẩy lên, tựa như thừa\nnhận áp lực thực lớn. Một đường đi tới, gã dường như đi thật lâu, cho đến thời\nkhắc này, mới dần dần từ núi thứ chín, đến gần núi thứ tám.</p>\n\n<p>- Không còn xa nữa... Đáng tiếc với cổ thân thể của ta hiện giờ, muốn thông\nqua vách ngăn này cũng khó khăn không nhỏ...</p>\n\n<p>Thân ảnh ấy là một thanh niên, bộ dáng</p>\n\n<p>tuấn lãng, nhất là hai mắt, dường như ẩn chứa tinh tú, tràn đầy sâu sắc.</p>\n\n<p>Hắn chính là... Quý Đông Dương!</p>\n\n<p>- Mạnh Hạo... Đệ Bát Sơn Hải này chính là nơi mà ta và ngươi... dung hợp trở\nthành một thể!</p>\n\n<p>Quý Đông Dương với nụ cười quỷ dị, thần sắc mang vẻ mong đợi, tiếp tục cất\nbước, đi về phía trước một cách khó khăn.</p>\n\n<p>Đồng thời trong lúc đó, bên ngoài Thiên Thần Liên Minh, bên trong một chỗ lơ\nlửng cụm vẫn thạch, thời khắc này truyền ra tiếng nổ vang. Những thứ vẫn thạch\nđó nhất nhất tan vỡ, bất ngờ trong mỗi một viên vẫn thạch đều có vô số xương\ntrắng bay ra.</p>\n\n<p>Tiếng sấm không ngừng, rất nhanh, tất cả vẫn thạch nơi đây sau đó đều nhất\nnhất tan vỡ, thời khắc này xương trắng dĩ nhiên vô biên vô tận... Có thể thấy\nđược, trong những xương trắng đó, có một thân ảnh khoanh chân tĩnh tọa, mặc\nmột thân trường bào màu đen, tóc dài tung bay. Đó là một nam nhân, thân thể\nhắn gầy, nhưng lại có dao động có thể khiến người ta sợ, trôi đi trong cơ thể\nhắn.</p>\n\n<p>Vào lúc dao động tản ra bốn phương tám hướng, những thứ xương trắng bốn phía\nnhư bị dẫn dắt, trong nháy mắt ngưng tụ chung một chỗ, hóa thành một cái ghế\nngồi bằng xương trắng to lớn, khiến cho người đàn ông áo đen kia như ngồi trên\nchiếc ghế xương trắng.</p>\n\n<p>Xương trắng còn dư lại thì tổ hợp lẫn nhau, cuối cùng ngưng tụ thành chín\nngười khổng lồ bằng xương trắng to lớn bên người nam tử.</p>\n\n<p>Gần như trong nháy mắt chín thân ảnh của người khổng lồ bằng xương trắng hình\nthành, đôi mắt của người nam nhân áo đen bỗng nhiên mở ra. Tu vi lực lượng\ntrong cơ thể hắn bạo phát ầm ầm, dưới khí huyết kích động, mi tâm xuất hiện\nmột cái ấn ký.</p>\n\n<p>Hắn chính là Tự liệt của núi thứ tám, Hàn Thanh Lôi!</p>\n\n<p>Vào phút chốc hắn mở mắt ra một cái, bốn phía tinh không lập tức vặn vẹo. Rất\nnhanh có từng đạo thân ảnh dường như một mực xuất hiện từ trong hư vô, quỳ lạy\ntrước mặt Hàn Thanh Lôi.</p>\n\n<p>Dõi mắt nhìn lại, thân ảnh như vậy có nhiều hơn mấy chục. Khi toàn bộ quỳ lạy,\ntừng người một rối rít truyền âm, toàn bộ báo cho Hàn Thanh Lôi biết về chuyện\nphát sinh ở Đệ Bát Sơn Hải trong mấy ngày hắn bế quan.</p>\n\n<p>Gương mặt của Hàn Thanh Lôi không thay đổi, nghe những thân ảnh kia truyền âm.\nRất nhanh, đôi mắt hắn co rụt lại, chợt nhìn về phía một thân ảnh quỳ lạy ở\nđó.</p>\n\n<p>- Ngươi nói Mạnh Hạo hả?</p>\n\n<p>Thanh âm của Hàn Thanh Lôi vừa ra, bốn phía tinh không lập tức nổ vang. Ánh\nmắt của hắn như tia chớp, hùng hổ dọa người.</p>\n\n<p>Tên tu sĩ bị hắn nhìn, thân thể run lên, không truyền âm lại mà thấp giọng lên\ntiếng.</p>\n\n<p>- Căn cứ tin tức của Thiên Thần Liên Minh, hết thảy đầu mối đều chỉ rõ người\ndiệt cả nhà Hắc Hồn Đạo là Mạnh Hạo... Một sự phán đoán đó, cũng là căn cứ vào\nNhư Phong Giới tông quyển của thiếu chủ cho ra trước đó mà định. Cho nên Thiên\nThần Liên Minh cũng muốn mời thiếu chủ đi tới, nhận chứng một chút.</p>\n\n<p>Hàn Thanh Lôi trầm mặc. Hắn chậm rãi nhắm mắt lại, trong đầu hiện lên từng\nhình ảnh ở Như Phong Giới. Từ lúc ban đầu tiếp xúc Mạnh Hạo, cho đến bị giết\nchết, rồi sau đó trong một trận chiến cuối cùng, lại được hắn cứu.</p>\n\n<p>Mặc dù thời gian trôi qua không phải rất lâu, nhưng thời khắc này nhớ lại,\nhung hiểm lớn lao bên trong Như Phong Giới, thân là Tự liệt cũng phải kinh\nhãi.</p>\n\n<p>- Tên này, không ngờ tới Đệ Bát Sơn Hải rồi...</p>\n\n<p>Trên mặt của Hàn Thanh Lôi bất tri giác lộ ra một chút mỉm cười. Đối với Mạnh\nHạo, hắn không có gì cừu hận, có chăng chỉ là cạnh tranh.</p>\n\n<p>- Bị tu sĩ của Thiên Thần Liên Minh tìm tòi đuổi giết sao... Thân là Tự liệt,\nhắn có thể nhịn, ta không nhịn được!</p>\n\n<p>Trong mắt của Hàn Thanh Lôi lóe lên hàn mang. Sự kiêu ngạo của Tự liệt, trình\nđộ lý giải của người ngoài không đủ. Hàn Thanh Lôi nhìn lại, Mạnh Hạo có thể\nđánh bại, có thể bỏ mình, nhưng nhất định là sự xuất thủ tạo thành giữa Tự\nliệt.</p>\n\n<p>Về phần người ngoài vây quanh săn lùng, hắn không thể chấp nhận.</p>\n\n<p>Trong tiếng hừ lạnh, Hàn Thanh Lôi nâng lên tay phải vỗ vào chiếc ghế ngồi\nbằng xương trắng, lập tức ghế ngồi nổ vang, hóa thành một đạo bạch quang, chạy\nthẳng tới phía trước.</p>\n\n<p>- Vào Thiên Thần Liên Minh!</p>\n\n<p>Khi thanh âm của Hàn Thanh Lôi truyền ra, những thân ảnh ẩn náu ở tinh không,\ntừng người một khí thế tràn ra, theo sát phía sau, đoàn người chạy thẳng tới\nThiên Thần Liên Minh.</p>\n\n<p>Đồng thời trong lúc đó, vì tu sĩ của Thiên Thần Liên Minh tìm không có kết quả\nbên trong phạm vi lớn của Thiên Thần Liên Minh, dần dần, hạng người thiên kiêu\ncủa các tông môn trong Thiên Thần Liên Minh cũng đều đi ra ngoài, tham dự vào\ntìm kiếm.</p>\n\n<p>Trong đó lấy Thiên Thần Đạo đạo tử cầm đầu, họ tìm kiếm khắp mọi nơi. Những\nthiên kiêu đó, cũng giống như trong Đệ Cửu Sơn Hải, đều hao tốn giá cao cùng\ntài nguyên cực lớn trong tông môn của từng người mới bồi dưỡng được cường giả\ntương lai. Bất kỳ một người nào đều cụ bị vượt ra khỏi tu vi chiến lực của bản\nthân.</p>\n\n<p>Vả lại vì để cho những người đó không bị bỏ mình trong sự rèn luyện, mặc dù là\nnhững người đó đều tới Cổ Cảnh, nhưng như cũ vẫn phải có người hộ đạo đi theo,\nhộ đạo, bảo vệ tới Đạo Cảnh!</p>\n\n<p>Trong lúc nhất thời, cả Thiên Thần Liên Minh, gió nổi mây phun, phảng phất có\nmột cơn lốc xoáy to lớn xuất hiện bên trong Thiên Thần Liên Minh, hấp dẫn tu\nsĩ bốn phương tám hướng, ngưng tụ đến.</p>\n\n<p>So với bầu trời biến sắc ở ngoại giới, Mạnh Hạo vào thời khắc này hưởng thụ sự\nan dật khó có được. Loại an dật ấy, cho dù là ở Nam Thiên Tinh Đông Thổ, cũng\nchưa từng có. Hắn hôm nay, dường như thật sự quên mất thân phận tu sĩ của\nmình, quên mất sự đuổi giết cùng tìm kiếm của ngoại giới, toàn thân toàn ý đắm\nchìm trong thư sinh.</p>\n\n<p>Trong một quán trọ ở huyện thành, Mạnh Hạo dưới ánh đèn, xem sách, thỉnh\nthoảng trên mặt lộ ra mỉm cười, khi thì lắc lư cái đầu, tựa như đọc đến trình\nđộ mặt mày hớn hở.</p>\n\n<p>Thỉnh thoảng hắn còn đứng dậy, cầm bút lên, viết lên sách bên cạnh, hoàn toàn\nchính là một người thư sinh, dường như về tới Đại Thanh Sơn năm đó.</p>\n\n<p>- Khoảng cách khoa thi còn có nửa tháng...</p>\n\n<p>Khi đêm khuya, Mạnh Hạo thổi ngọn đèn dầu, nằm ở trên giường, nghiêng đầu nhìn\nbầu trời ngoài cửa sổ. Bốn phía rất an tĩnh, chỉ có tiếng ngáy hơi yếu ở mọi\nchỗ vang lên liên tiếp bên trong tiểu huyện thành không lớn này.</p>\n\n<p>- Năm đó không thi, lần này, phải thử một lần.</p>\n\n<p>Mang hoài niệm cùng cảm khái đối với chuyện cũ đã từng, Mạnh Hạo khẽ thở dài\nmột tiếng. Khi tay phải nhấc lên, trong tay của hắn xuất hiện một cái lư hương\nbị tầng tầng phong ấn.</p>\n\n<p>Bên trong lư hương, có hồn của Sở Ngọc Yên. Nhưng hồn đó lại không hoàn chỉnh,\nmà là tiêu tán hơn phân nửa, chỉ còn lại có tàn hồn...</p>\n\n<p>Tàn hồn ấy không đủ để Sở Ngọc Yên sống lại... Cho dù là đưa vào luân hồi,\ncũng sẽ vì hồn không trọn vẹn, nàng từ nay về sau không còn là nàng nữa, mà sẽ\ntrở thành một phần của một người luân hồi nào đó ở tương lai thôi.</p>\n\n<p>Kết quả như vậy, Mạnh Hạo không thể chấp nhận.</p>\n\n<p>- Rốt cuộc sẽ có biện pháp khác!</p>\n\n<p>Mạnh Hạo nhắm nghiền hai mắt, tu vi trong cơ thể vận chuyển, tiếp tục trị\nthương.</p>\n\n<p>Sáng tinh mơ rất nhanh đến, Mạnh Hạo dọn dẹp hành trang bên trong khách điếm,\ndắt đầu con lừa lông ngắn đó. Trong tiếng cười nói của tiêu nhị trong quán\ntrọ, Mạnhắncưỡi con lừa lông ngắn, cầm cuốn sách, rời khỏi huyện thành, từ nơi\nnày đến đô thành gần nhất còn có bảy ngày.</p>\n\n<p>Mạnh Hạo không nóng nảy, cưỡi con lừa, đi trên đường, tối thì nghỉ ngơi, trời\nsáng lại đi tiếp. Cả ngày lẫn đêm, hắn nhìn phong cảnh bốn phía, đi ngang qua\nmọi chỗ thôn trang, ngẫu nhiên còn có thể đi ở đồng ruộng, tâm thần của hắn\nbất tri bất giác như được tẩy rửa, yên lặng không ít.</p>\n\n<p>Trên bầu trời, cầu vồng bay tới bay lui, càng ngày càng thường xuyên. Bên\ntrong tinh không, tu sĩ tìm Mạnh Hạo cũng từ từ lo lắng. Bọn họ tìm lâu như\nvậy, nhưng mà ngay cả dấu vết mảy may đều không tìm được.</p>\n\n<p>Chỉ có thể phái ra người, thậm chí thần thức lực lượng, khi thì sẽ quét qua\ntrên Lạc Hà Tinh. Chẳng qua là Thiên Thần Liên Minh quá lớn, muốn tìm một\nngười trong đó sẽ gặp khó khăn không nhỏ.</p>\n\n<p>Mà thời gian phong tỏa cũng từ từ đến điểm giới hạn, thậm chí đã xuất hiện sự\nbắn ngược bên trong Thiên Thần Liên Minh, cho rằng tìm một người, phong tỏa\nliên minh lâu như vậy, có thiếu sót.</p>\n\n<p>Hắc Hồn lão tổ không cam lòng, cắn răng đi một chuyến Thiên Thần Đạo. Lúc lão\nta rời đi, vị lão giả của Thiên Thần Đạo ban bố mệnh lệnh truy nã Mạnh Hạo,\nkhoanh chân tĩnh tọa, thần thức tản ra, rõ ràng là người này muốn lấy thần\nthức của mình, mượn lực lượng của Thiên Thần Đạo, đi quét ngang cả Thiên Thần\nLiên Minh, tìm Mạnh Hạo.</p>\n\n<p>Chẳng qua là đối với lão ta mà nói, Thiên Thần Liên Minh cũng quá lớn. Loại\ntìm kiếm này lão ta cũng cần thời gian, vả lại không hao phí nhỏ. Nếu không\nphải Thiên Hồn lão tổ bỏ ra giá đủ cao, lão ta cũng sẽ không tương trợ.</p>\n\n<p>Thời gian trôi qua, đoạn đường này của Mạnh Hạo đối với tu sĩ mà nói, gió êm\nsóng lặng, nhưng đối với người phàm mà nói, lại tràn đầy hung hiểm. Hắn gặp\ncường đạo.</p>\n\n<p>Đó là một đám cường đạo vừa mới cướp sạch một thương đội, lúc cướp bóc đốt\ngiết, Mạnh Hạo vừa mới đi ngang qua. Hắn nhìn những cường đạo ấy, những cường\nđạo cũng nhìn hắn, sau đó cười ha hả.</p>\n\n<p>- Giỏi cho một tên học trò da mịn thịt non, hắn là của ta!</p>\n\n<p>Một đại hán truyền ra tiếng cười, giữa cất bước, mang theo cười gằn đi về phía\nMạnh Hạo, trong mắt còn lộ ra ánh sáng dâm tà.</p>\n\n<p>Mạnh Hạo nhíu mày. Hắn phát hiện, người của Đệ Bát Sơn Hải tại sao có thể có\nloại ham mê cổ quái này. Thời khắc này mắt thấy đại hán tới gần, hắn khẽ thở\ndài một tiếng, ngẩng đầu nhìn bầu trời, khi cúi đầu, hắn hừ lạnh một tiếng.</p>\n\n<p>Một tiếng hừ lạnh đó, người ngoài không nghe được, nhưng rơi vào trong tai\nnhững cường đạo này, giống như sấm sét. Trong nháy mắt, mọi người phun ra máu\ntươi, từng tên một mờ mịt ngã xuống.</p>\n\n<p>Không có tử vong, chỉ là hôn mê mà thôi, Mạnh Hạo cũng không có dùng thuật\npháp. Một tiếng hừ lạnh đó hoàn toàn là lực lượng của thân thể lấy âm minh sử\nxuất. Sau đó hắn bước xuống con lừa, nhặt lên một thanh đao trên mặt đất, nhất\nnhất đi qua những cường đạo hôn mê, mỗi người một đao.</p>\n\n<p>Lúc này hắn mới chầm chậm cưỡi con lừa, và trong thế chẳng đặng đừng của con\nlừa đó, đi về phương xa, mấy ngày sau, phía trước hắn, xuất hiện một tòa thành\ntrì to lớn.</p>\n\n<p>Nơi đây là kinh đô của đế quốc này.</p>\n\n<p>Khoa thi mà Mạnh Hạo mong đợi cũng sẽ b</p>\n\n<p>ắt đầu vào mấy ngày sau, ở nơi đây.</p>\n\n<p>Thời gian mấy ngày trôi qua rất nhanh, một ngày này nọ, khoa thi bắt đầu, cả\nđô thành vô cùng náo nhiệt. Học trò tới từ bốn phương tám hướng đều ngưng tụ ở\nnơi này, một mực tiến vào trường thi.</p>\n\n<p>Mạnh Hạo cũng ở trong đó, con lừa được hắn để bên trong quán trọ. Hắn sửa sang\nlại quần áo, vội ho một tiếng, thần sắc nghiêm nghị, theo từng thí sinh một\ndưới ánh mắt sắc bén của một vị đại nhân triều đình, sau khi kiểm tra xong có\nẩn chứa vật gì gian dối hay không, đi vào ốc xá.</p>\n\n<p>Bên trong ốc xá chỉ có một mình hắn, một cái bàn, trên đó bày sẵn bút mực, còn\ncó một đề thi mở ra. Mạnh Hạo sau khi rửa sạch tay trong bồn gỗ bên cạnh, hít\nsâu một hơi. Khi một tiếng trống vang vọng, hắn ngồi xuống ghế, mở ra cuốn đề\nthi, lúc nhìn lại, trên mặt lộ ra nụ cười.</p>\n"
}