{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1358.html",
  "title": " Chương 1369: Đuổi ra Đông Thắng Tinh!",
  "chapterNumber": "1358",
  "slug": "chuong-1358",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1358.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1359.html",
  "contentHTML": "<p>- Ngươi muốn làm gì, ngươi muốn làm gì! Kháo Sơn lão tổ kinh hô.</p>\n\n<p>- Ta đã trốn tới chỗ này, ngươi vẫn còn tìm tới, ngươi.. ngươi... ngươi...\nKháo Sơn lão tổ cảm giác cuộc đời mình tràn ngập bi thương.</p>\n\n<p>Tộc độ của hắn cực nhanh, nháy mắt là Kháo Sơn lão tổ lao thẳng lên trời, nháy\nmắt sau đã ra ngoài hành tinh, hoảng hốt bỏ chạy, cả đời hắn không muốn gặp\nnhất chính là Mạnh Hạo.</p>\n\n<p>Ngẫm lại mình từ Nam Thiên Đại Địa trốn đến Thiên Hà Hải, sau đó dứt khoát\nnghiến răng bay ra ngoài Nam Thiên Tinh, trốn tới Đông Thắng Tinh, vượt qua\nphân nửa tinh không núi thứ chín, vậy mà... vẫn bị Mạnh Hạo tìm tới, Kháo Sơn\nlão tổ càng thêm buồn bực.</p>\n\n<p>- Thế giới to lớn như vậy... vì sao ngươi còn tìm được ta! Kháo Sơn lão tổ\nngửa đầu rống lớn, hóa thành cầu vồng.</p>\n\n<p>- Phong Yêu nhất mạch, toàn là khốn kiếp, Phong Yêu nhất mạch chết tiệt, lão\ntổ ta vốn là tiêu dao thoải mái, nhưng... nhưng bây giờ, ngay cả lén gặp tình\nnhân cũng không được tự do!</p>\n\n<p>- Lão tổ ta anh minh thần võ, đệ nhất tiên quy chín núi, mụ nội nó! Làm sao\nlại trở thành thú cưỡi cho tiểu tử này, đáng chết, không thể nào!</p>\n\n<p>- Mạnh Hạo nhãi con khốn nạn, sớm muộn gì có ngày, lão tổ ta sẽ trốn đến chỗ\nngươi không tìm được! Kháo Sơn lão tổ rống giận tận trời, người hắn run lên,\nkéo theo Triệu Quốc cũng rung chuyển.</p>\n\n<p>Trong lòng hắn buồn bực vô hạn, hắn tự nhiên biết Mạnh Hạo thành tiên, thậm\nchí tận mắt thấy số lượng tiên mạch khủng bố của Mạnh Hạo, lúc đó trong lòng\nhắn đã kinh hoàng.</p>\n\n<p>Nhưng hắn vẫn còn chút may mắn, cho rằng Đông Thắng Tinh rất lớn, Mạnh Hạo\nkhông tìm được mình, cũng không nghĩ tới mình ở Đông Thắng Tinh, lúc đó còn\nđắc ý cho rằng mình thấu hiểu cái gì gọi là chỗ nguy hiểm nhất là chỗ an toàn\nnhất.</p>\n\n<p>Còn thường hay đắc ý, khoác lác với Cổ Ất Đinh Tam Vũ.</p>\n\n<p>Nhưng hắn nằm mơ cũng không ngờ, Mạnh Hạo lại gõ vang cái chuông kia, thần\nthức nháy mắt mở rộng vô số lần, quét ngang Đông Thắng Tinh, hơn nữa tìm ra\nmình.</p>\n\n<p>Khoảng khắc bị thần thức của Mạnh Hạo nhìn thấy, Kháo Sơn lão tổ khóc ra.</p>\n\n<p>Trong mắt Mạnh Hạo xẹt qua ánh sao, nhìn chằm chằm Kháo Sơn lão tổ, dưới đạo\nchung, tất cả sinh linh tâm thần chấn động, xuất hiện thất thần, vì sao lão\nrùa đen Kháo Sơn này lại có thể không sao mà chạy trốn.</p>\n\n<p>Lúc này nhìn Triệu Quốc trên lưng lão rùa đen, ánh mắt Mạnh Hạo toát ra mừng\nrỡ.</p>\n\n<p>- Lão rùa đen, đứng lại! Mạnh Hạo lập tức rống lớn.</p>\n\n<p>Lời này truyền ra, Kháo Sơn lão tổ run lên, tốc độ càng nhanh.</p>\n\n<p>- Lão rùa đen Kháo Sơn, nếu lần này để ta bắt được ngươi, ngươi đừng mơ chạy\ntrốn, ta đã tìm được phương pháp khống chế ngươi trong Phong Yêu cấm! Mạnh Hạo\nlại lên tiếng, dùng lời dọa Kháo Sơn lão tổ, muốn kích thích đối phương.</p>\n\n<p>Vì càng thêm thật, Mạnh Hạo lạnh nhạt như không để ý Kháo Sơn lão tổ bỏ chạy,\ngiơ tay lên, dao động Phong Yêu cấm phát ra, trong tay hắn xuất hiện một cái\nkhe nứt nhỏ.</p>\n\n<p>- Ngươi trốn không thoát! Mạnh Hạo bình thản như vô cùng tự tin, ngạo nghễ\nnói, giống như hắn chỉ cần chỉ ra là có thể gieo cấm chế lên người Kháo Sơn\nlão tổ.</p>\n\n<p>Tự tin, lạnh nhạt như thế, làm Kháo Sơn lão tổ mở to mắt, trong đầu ông ông,\nkinhy nghi không thôi. Hắn không biết Mạnh Hạo nói thật hay giả, nhưng cảm\ngiác Phong Yêu cấm mãnh liệt chưa từng có, trong lòng căng thẳng kinh hoàng.</p>\n\n<p>- Không thể nào, sao lại thế này! Kháo Sơn</p>\n\n<p>lão tổ người run run, nghĩ tới tiên mạch khủng bố của Mạnh Hạo, hắn cảm\ngiác... dường như cũng không phải không thể.</p>\n\n<p>- Lão phu không cam lòng!</p>\n\n<p>- Không được, liều mạng, lão tổ ta cũng phải chạy trốn! Trong lòng Kháo Sơn\nlão tổ gào thét, nháy mắt phóng ra ngoài tinh tú, ở trong không gian, sợ bị\nMạnh Hạo đuổi theo, lão cắn răng phun ra chú ngữa.</p>\n\n<p>Ầm ầm, ở trước mặt hắn, tinh không lấp lánh, vô số ánh sao ngưng tụ, hóa thành\npháp trận truyền tống to lớn.</p>\n\n<p>Vì truyền tống trận này, Kháo Sơn lão tổ không tiếc phun một ngụm máu, thân\nthể hắn vốn khổng lồ, ngụm máu này phun ra như thác đổ, lập tức nhuộm đỏ\ntruyền tống trận.</p>\n\n<p>- Nhãi con khốn kiếp, về sau chúng ta không gặp nhau nữa! Kháo Sơn lão tổ hét\nlớn, người lảo đảo chạy vào truyền tống trận đỏ.</p>\n\n<p>Ánh mắt Mạnh Hạo chợt lóe lên, nhìn truyền tống trận, trong lòng mừng rỡ.</p>\n\n<p>Lúc này lực lượng đạo chuông dần suy yếu, tu sĩ bị tiếng chuông làm cho choáng\nváng đã có thể thức tỉnh bất cứ lúc nào, khóe miệng Mạnh Hạo toát ra mỉm cười.</p>\n\n<p>- Kháo Sơn lão tổ này, thật là phúc tinh của ta. Mạnh Hạo hít vào một hơi,\nKháo Sơn lão tổ vừa đặt chân vào truyền tống trận, trong mắt trái của Mạnh\nHạo, Tinh Thần Thạch tỏa sáng mãnh liệt.</p>\n\n<p>Nhất Niệm Tinh Thần Biến, là đạo pháp mạnh nhất của lão tổ đời một Phương gia,\nngoài có thể hóa thân tinh tú, còn có thuật dịch chuyển, tên là... Tinh Na Di.</p>\n\n<p>Mạnh Hạo trước khi thành tiên, không thể thi triển, nhưng giờ hắn là Tiên Cảnh\nChí Tôn, có thể miễn cưỡng thi triển Tinh Na Di. Vốn theo kế hoạch, hắn mượn\nđạo chuông làm Phương Thủ Đạo thất thần, không thể khóa được mình, sau đó dịch\nchuyển bỏ chạy, làm cho Phương Thủ Đạo không tìm được dấu vết.</p>\n\n<p>Nhưng dù sao Phương Thủ Đạo cũng là cường giả Đạo Cảnh, Mạnh Hạo có lòng tin\ntrốn khỏi Đông Thắng Tinh, nhưng bao lâu thì bị tìm được, lại không quá tự\ntin.</p>\n\n<p>Trong kế hoạch của hắn, một khi dịch chuyển, sẽ dùng tốc độ nhanh nhất đi biển\nthứ chín, trình diện Cửu Hải Thần Giới.</p>\n\n<p>Dù có chút sơ hở, nhưng Mạnh Hạo cũng không còn cách nào, đành liều một phen.</p>\n\n<p>Nhưng giờ nhìn thấy Kháo Sơn lão tổ, trong lòng mừng rỡ, hắn ý thức được lão\nrùa đen Kháo Sơn này không bình thường, có thể di động được dưới đạo chuông,\nlàm sao mà yếu được, nhất định có thủ đoạn bỏ trốn.</p>\n\n<p>Vì vậy Mạnh Hạo dùng lời kích thích, đe dọa, uy hiếp, Kháo Sơn lão tổ ngây thơ\nđáng yêu bị hoảng sợ, không tiếc phun máu thi triển truyền tống.</p>\n\n<p>Hắn thi triển truyền tống trận, Mạnh Hạo xem qua, nhất định rất mạnh, khoảng\ncách truyền tống cũng nhất định vượt qua bản thân mình dịch chuyển.</p>\n\n<p>Kháo Sơn lão tổ đặt chân vào truyền tống trận, trận pháp lấp lánh, cả người\nsắp bị truyền tống đi, ánh sáng mắt phải Mạnh Hạo liền bao phủ toàn thân,\nngười bùm một cái vỡ vụn!</p>\n\n<p>Thân hóa thành ánh sao, dùng tốc độ khủng khiếp, nháy mắt từ bên đạo chuông...\ntiếp theo truyền tống trận ầm ầm vận chuyển, phóng ra đóa hoa máu trong không\ngian, lập tức biến mất.</p>\n\n<p>Ánh sao ngưng tụ, Mạnh Hạo lại hiện ra, sắc mặt tái nhợt, vu vi nổ tung, vừa\nhiện ra... Truyền tống trận ầm ầm vận hành, trong không gian bùng nổ đóa hoa\nmáu, lập tức biến mất.</p>\n\n<p>Cùng lúc, trên Đông Thắng Tinh, đạo chuông gây ra thất thần cũng tiêu tán, vô\nsố người tỉnh lại, Phương Thủ Đạo thức tỉnh đầu tiên, nhìn thấy không còn Mạnh\nHạo cạnh đạo chuông, sắc mặt liền biến đổi.</p>\n\n<p>- Không xong! Phương Thủ Đạo bước ra, xuất hiện ở ngoài không gian, thần thức\nầm ầm tỏa ra, bao phủ toàn Đông Thắng Tinh, tìm kiếm Mạnh Hạo, sau đó thần\nthức lan ra hư không, hồi lâu sau, nghiêm mặt nhìn vào chỗ trận pháp biến mất.</p>\n\n<p>- Nhãi con này! Phương Thủ Đạo nghiến răng, sau đó khóc cười không xong.</p>\n\n<p>- Bởi vì đào hôn, lại làm ra kế hoạch như thế. Phương Thủ Đạo cười khổ, lúc\nnày hắn đã hiểu ra nguyên nhân Mạnh Hạo tra xét điển tịch 1 tháng qua.</p>\n\n<p>Bên cạnh Phương Thủ Đạo chợt lóe lên, Phương Ngôn Khư đi ra, cũng nhìn vào\ntruyền tống trận biến mất, chỉ trầm ngâm, lắc đầu cười.</p>\n\n<p>- Giỏi cho Mạnh Hạo. Phương Ngôn Khư cười nói.</p>\n\n<p>- Thằng nhãi còn đi xem điển tịch gia tộc, tra xét 2 tháng, bây giờ mới biết\nlà hắn thông qua manh mối, đi kiểm tra đạo chuông.</p>\n\n<p>Phương Thủ Đạo bất đắc dĩ.</p>\n\n<p>- Có thể rút ra vô số dấu tích từ điển tịch, mượn chúng lập ra kế hoạch, chỉ\nđiểm này, đứa nhỏ Mạnh Hạo đã làm rất ít người theo kịp. Phương Ngôn Khư thở\ndài nói.</p>\n\n<p>- Ngươi còn khen hắn... Thằng nhãi này luyện đan cái gì, rõ ràng là đánh lạc\nhướng, mục đính chính là gõ vang đạo chuông, làm chúng ta thất thần, xuất hiển\nkhoảng trống không tập trung được hắn.</p>\n\n<p>- Dù rằng không biết hắn làm sao truyền tống, nhưng chỗ này có dấu vết ánh\nsao, hiển nhiên là Nhất Niệm Tinh Thần Biến, có đạo pháp dịch chuyển mà chúng\nta không biết.</p>\n\n<p>- Hắn trốn dù làm chúng ta đau đầu, nhưng ước định với Lý gia mới là trọng\nđiểm, còn hơn 1 tháng... chính là ngày thành hôn của tên nhãi này với nha đầu\nLý gia. Phương Thủ Đạo cười khổ.</p>\n\n<p>- Được rồi, Thủ Đạo huynh, có thể trốn được ngay dưới mắt chúng ta, bản lĩnh\nnhư vậy, nhìn khắp tiểu bối Đệ Cửu Sơn Hải, có bao nhiêu người làm được chứ.</p>\n\n<p>- Hắn muốn đi, vậy cứ để hắn đi.</p>\n\n<p>Phương Ngôn Khư cười ha ha, trở về Đông Thắng Tinh cùng Phương Thủ Đạo bất đắc\ndĩ.</p>\n\n<p>Đông Thắng Tinh khôi phục bình thường, chuyện Mạnh Hạo rời đi, rất hiếm người\nbiết, bị bảo mật nghiêm khắc.</p>\n\n<p>Mọi người chỉ biết Mạnh Hạo trở thành chủ đan đạo, vì luyện chế đan dược, bế\nquan không ra.</p>\n\n<p>Nhưng vẫn có một số nhỏ người, mấy ngày sau đoán được Mạnh Hạo đã rời đi, ví\ndụ như Phương Vệ, hắn ngồi ở Dược Tiên Tông, ngẩng đầu nhìn về phía tổ trạch,\nlại im lặng nhìn lên trời.</p>\n\n<p>- Hẳn là ngươi đã đi rồi... Đối với Mạnh Hạo, Phương Vệ rất phức tạp, nhưng\nhắn sẽ không quên sứ mạng của mình, hắn là cái khiên của gia tộc, là cái bóng\nbảo vệ gia tộc.</p>\n\n<p>Hồi lâu sau, Phương Vệ nhắm mắt, hắn cắt đứt quá khư, từ khoảng khắc chết mà\nsống lại, hắn tự nhủ với bản thân, hắn... đã không còn là thiên kiêu gia tộc.</p>\n\n<p>Tổ trạch, đại trưởng lão vì chuyện tộc biến, rất nhiều chuyện trước đó xử lý\nkhông thích đáng, bị phạt bế quan trăm năm, không được ra ngoài. Hắn ngồi\ntrong hang đá, không biết Mạnh Hạo đã rời đi, nhưng bóng dáng Mạnh Hạo in sâu\nvào lòng, khi hiện lên, hóa thành tiếng thở dài.</p>\n\n<p>Tổ địa, Binh Dũng yên lặng đứng đó, khoảng khắc Mạnh Hạo rời đi, nó ngẩng đầu\nnhìn bầu trời tổ địa, nó đang chờ.</p>\n\n<p>Chờ đợi hứa hẹn của Mạnh Hạo, sẽ có một ngày, trở về mang nó rời khỏi đây.</p>\n\n<p>Mạnh Hạo, đi rồi, từ khi đến Đông Thắng Tinh, hắn sáng lập rất nhiều thần\nthoại, sáng lập từng cái từng cái truyền kỳ!</p>\n\n<p>Lúc tới, không ai nhìn tới, lúc đí, hắn đã là... thiếu tộc Phương gia!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}