{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-116.html",
  "title": "Yêu Sinh đại pháp!",
  "chapterNumber": "116",
  "slug": "chuong-116",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-116.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-117.html",
  "contentHTML": "<p>Giờ phút này có hai ngọn trong số đó đã tắt, còn lại năm ngọn đang lắc lư không ngừng. </p>\n\n<p>- Tiểu tử này đến muộn mấy tháng, làm hại Lão Tổ chờ đợi khẩn trương sốt ruột, nhưng cuối cùng cũng đã đem được người tới cho Lão Tổ! Kháo Sơn Lão Tổ lộ ra thần sắc kích động, nhìn những ngọn đèn này. </p>\n\n<p>- Mau tắt đi, chết tiệt, đám người kia sao lại yếu như vậy, thời gian dài như thế mà chỉ làm tắt được hai ngọn, Lão Tổ ta đã không tiếc tu vi, rất vất vả mới áp chế được những ngọn đèn này xuống Kết Đan cảnh trong thời gian ngắn. </p>\n\n<p>- Nhưng bọn họ lại còn chưa mở ra được, chết tiệt, những tên nhãi con của Triệu quốc này không có Lão Tổ ta đốc thúc, cả đám càng ngày càng không biết tu luyện, nhớ năm đó những lúc Lão Tổ ta tâm tình không tốt, chỉ cần dạo quanh một vòng, thì tu vi của những người kia đã tăng lên không ít. Kháo Sơn Lão Tổ nghĩ tới những hình ảnh cũ, có chút cảm khái, trong nội tâm, ý muốn phá tan nơi bế quan này càng ngày càng đậm. </p>\n\n<p>- Hút lấy tu vi của những người này, lấy trí nhớ của bọn hắn, hy vọng Lão Tổ ta có thể cảm ngộ thành công, trảm đao thứ hai, cũng có thể thực thi đại kế! Chết tiệt, ba đao Trảm Linh này, mỗi một lần trảm đều cần ngộ đạo, nhưng sau mỗi một lần sẽ suy yếu đến cực hạn, nếu không có cơ duyên sẽ không thể khôi phục, rất dễ trảm luôn tính mạng của chính mình. Kháo Sơn Lão Tổ nghiến răng nghiến lợi, sau đó nghĩ tới đại kế của mình, lập tức thần sắc lộ ra vẻ mong chờ cực kỳ mãnh liệt, dường như đã mong đợi rất rất lâu rồi.</p>\n\n<p>Đúng lúc này, một tiếng nổ vang mơ hồ từ bên ngoài truyền vào, sáu ngọn đèn còn lại trước mặt Kháo Sơn Lão Tổ lại tắt đi một ngọn, trong mắt Kháo Sơn Lão Tổ, vẻ mong chờ càng ngày càng đậm. </p>\n\n<p>Giờ phút này, Mạnh Hạo đứng tại nơi bế quan của Kháo Sơn Lão Tổ, đang kinh hồn táng đảm, hắn không đi loạn nữa, mà thật cẩn thận trốn vào một góc, thần sắc cực kỳ cảnh giác. </p>\n\n<p>Hắn đang đợi, đợi Kháo Sơn Lão Tổ xuất hiện, đợi sau khi đối phương tiêu diệt những người này, sẽ giúp mình giải độc, sẽ ban cho mình những gì đã hứa hẹn. </p>\n\n<p>Không lâu sau, tiếng nổ vang lại truyền ra, Thiên Cơ Lão Nhân và lão bà gia nhập vào cuộc tranh đoạt, khiến cho quầng sáng kế tiếp liên tục vỡ vụn, cái thứ ba, cái thứ tư, cái thứ năm... Ước chừng chỉ sau thời gian một nén nhang, tiếng nổ không ngừng vang lên, nơi này đã có bảy cột sáng xung thiên. </p>\n\n<p>Giờ phút này, bảy tu sĩ Kết Đan kia, hóa thành từng đạo cầu vồng, lao đến quầng sáng chưa được phá cuối cùng, nơi đang bị những tu sĩ Trúc Cơ cảnh vây công. </p>\n\n<p>Bảy người liên thủ, chỉ hơn mười lần hô hấp, lập tức tiếng nổ vang ngập trời, cột sáng thứ tám trong nháy mắt bay lên không, khiến cho động phủ chấn động, dường như muốn sụp xuống. </p>\n\n<p>Nhưng vào lúc này, mặt đất chấn động, theo đó, từng đạo vết nứt bỗng nhiên lan tràn khắp mặt đất, tiếng nổ kinh thiên, mặt đất như quay cuồng, nứt vỡ, dường như muốn sụp đổ. </p>\n\n<p>Tất cả diễn ra quá đột ngột, khiến cho những tu sĩ Triệu quốc này, cả đám sắc mặt biến đổi, nhất tề lao lên không, nhìn xuống thì thấy toàn bộ mặt đất đã vỡ vụn, xuất hiện ở trong tầm mắt của mọi người, những vết nứt kia tạo thành một gương mặt cực lớn! </p>\n\n<p>Khuôn mặt này, chính là của Kháo Sơn Lão Tổ! </p>\n\n<p>Giữa mi tâm của gương mặt, trên mặt đất, xuất hiện bảy ngọn đèn cổ xưa đã tắt, phát ra hơi thở tang thương, vị trí sắp sặt cách nhau cực kỳ tinh tế, dường như đã nghiên cứu kỹ lưỡng, có ẩn chứa pháp tắc thiên địa nào đó. </p>\n\n<p>Ngay khi gương mặt kia vừa xuất hiện, cả đám tu sĩ Triệu quốc đứng giữa không trung sắc mặt đại biến, cũng có mấy người tâm thần hoảng sợ, muốn tức tốc rời khỏi nơi này.- Không cần hoảng sợ, lão phu đã sớm tính tới việc Kháo Sơn Lão Tổ chưa chết, nhưng hắn đã suy yếu đến cực hạn, chúng ta cho dù chỉ là Kết Đan cảnh, nhưng liên thủ lại cũng đủ lấy đi cái mạng sống tạm bợ của hắn! Lời nói của Thiên Cơ Lão Nhân vang vọng, khiến cho mọi người trấn tĩnh lại một chút. </p>\n\n<p>Nhưng vào lúc này, một tiếng cười khàn khàn tràn ngập vô thượng bá đạo bỗng nhiên từ khuôn mặt trên nền đất đã vỡ vụn kia truyền khắp toàn bộ động phủ, tiếng cười kia có hưng phấn, cũng có sự điên cuồng, lọt vào trong tai đủ để khiến cho tâm thần người ta ầm ầm chấn động. </p>\n\n<p>Khi tiếng cười này xuất hiện, trong chớp mắt, những tu sĩ ở giữa không trung kia sắc mặt lại biến hóa, nhất là lão bà kia, hô hấp càng dồn dập, bà ta không nói hai lời, thân mình lóe lên, hướng về phía cửa ra lao đến.</p>\n\n<p>Nhưng ngay khi thân mình bà ta vừa bay lên, ở cạnh bà ta, một bàn tay vô hình bỗng nhiên xuất hiện, bao phủ, nắm chặt toàn bộ thân thể, một tiếng nổ vang như hủy thiên diệt địa, lão bà kêu thảm thiết, thân thể bị bàn tay to kia bóp nát, khiến cho tâm thần Mạnh Hạo chấn động. </p>\n\n<p>Khi bàn tay kia mở ra, trong lòng bàn tay chỉ còn lại một viên đan dược ba màu tạp sắc, bàn tay vung lên, viên tạp đan ba màu này liền bay thẳng xuống mặt đất, hướng về phía cái ngọn đèn dầu đầu tiên, ngọn đèn bỗng nhiên sáng lên. Dùng đan làm tim, dùng mệnh làm hỏa, thắp sáng ngọn đèn này! </p>\n\n<p>Ngọn lửa âm u tỏa ra quang mang u ám, bao phủ bát phương. </p>\n\n<p>- Hôm nay chúng ta có chạy cũng không thoát, giết chết được Kháo Sơn Lão Tổ, thu hoạch của chúng ta sẽ càng lớn hơn nữa!</p>\n\n<p>Thiên Cơ Lão Nhân biến sắc, lập tức mở miệng, những tu sĩ khác ở xung quanh lão cũng đều chấn động tâm thần, tận mắt thấy lão bà muốn đào tẩu lại có kết cục thê thảm như vậy, tất cả đều đều cắn chặt răng. </p>\n\n<p>Nhưng vào lúc này, mặt đất nổ vang, vùng miệng của gương mặt trên mặt đất sụp xuống, một đạo thân ảnh màu đen từ trong đó vọt lên. </p>\n\n<p>Thân ảnh vừa hiện, tiếng cười vang vọng toàn bộ động phủ càng rõ ràng hơn. </p>\n\n<p>- Lão phu, Kháo Sơn Lão Tổ! Thanh âm quanh quẩn, chấn động cửu thiên, làm cho toàn bộ động phủ run rẩy, khiến cho tất cả tu sĩ phải hoảng sợ, cũng có không ít người thổ huyết thất sắc. </p>\n\n<p>Dường như xuyên qua hắc mang có thể thấy được Kháo Sơn Lão Tổ, thân hình lão khô quắt, như da bọc xương, giống như một bộ khô cốt vừa leo từ phần mộ lên, một cỗ tử khí nồng đậm lượn lờ xung quanh lão, hai mắt của lão càng ảm đạm, nhưng lại tỏa ra một cỗ khí thế vô cùng ác độc bá đạo khó có thể hình dung. </p>\n\n<p>Lão xuất hiện khiến cho bầu trời động phủ phong vân biến sắc, vô số gợn sóng từ trên người lão lan tản ra, lão đứng nơi đó, sừng sững giữa đất trời, loại khí thế bá đạo, kiêu ngạo này cùng với loại ý chí sát phạt khát máu kia, chấn động tâm thần tất cả tu sĩ. </p>\n\n<p>- Kháo Sơn Lão Tổ... Lão giả mặt hồng của Phong Hàn Tông sắc mặt tái nhợt, thân mình run rẩy, cho dù ông ta là tu sĩ Kết Đan cảnh, nhưng đối mặt với Kháo Sơn Lão Tổ, lại yếu ớt giống như một con kiến, ông ta sở dĩ dám đến nơi đây, là vì Thái Linh Kinh, cũng là vì Thiên Cơ Lão Nhân đã tính ra Kháo Sơn Lão Tổ đang suy yếu sắp chết, thế nên ông ta mới dám đến, nhưng hôm nay nhìn lại, bộ dáng của Kháo Sơn Lão Tổ nhìn như thế nào cũng không thể gọi là yếu ớt. </p>\n\n<p>- Thiên Cơ, lão phu sẽ không để yên cho ngươi! Lão giả mặt hồng mãnh liệt xoay người, lao về phía cửa ra, mấy người khác bên cạnh lão ta, cũng đều hành động như thế, dùng tốc độ cực nhanh hóa thành cầu vồng, nháy mắt đã tới gần cửa ra.</p>\n\n<p>Mạnh Hạo ở dưới đất nắm chặt tay, gắt gao nhìn chằm chằm những người đó. </p>\n\n<p>Tiếng cười kiêu ngạo phấn khích tràn ngập ý chí sát phạt khát máu của Kháo Sơn Lão Tổ bao phủ động này, thân mình lão chợt động, lập tức xuất hiện giữa không trung, tay phải nâng lên nhấn xuống phía dưới một cái, lập tức tiếng nổ vang khắp thiên địa, từng trận uy áp buông xuống, khiến cho lão giả mặt hồng phun ra một ngụm máu tươi, những người bên cạnh ông ta đều cả người nhuốm máu, thân mình không khống chế được, tự động rút lui về phía sau. </p>\n\n<p>Đúng lúc này, thân mình Kháo Sơn Lão Tổ lóe lên, trong khoảnh khắc đã xuất hiện trước người lão giả mặt hồng, ngay khi hai mắt của ông ta đang co rút lại vì hoảng sợ, thân thể Kháo Sơn Lão Tổ bao trùm lên, dung hợp với lão giả mặt hồng.</p>\n\n<p>Tiếng kêu thê lương thảm thiết truyền khắp bốn phía, khiến cho những người nghe được, da đầu lập tức run lên. </p>\n\n<p>Chỉ thấy lão giả mặt hồng, trong tiếng kêu thê lương thảm thiết, thân thể nhanh chóng héo rũ, bóc ra từng lớp, huyết nhục khô héo, trong cơ thể xuất hiện một hắc động cắn nuốt huyết nhục sinh cơ của ông ta, muốn trong chớp mắt cắn nuốt tất cả những gì còn sót lại của ông ta. </p>\n\n<p>Ngoài da khô quắt, xương cốt dập nát, trong nháy mắt, ông ta đã hóa thành một mảnh huyết vụ, sau đó sương mù cấp tốc co rút lại, ngưng tụ thành thân thể Kháo Sơn Lão Tổ, bất quá lúc này Kháo Sơn Lão Tổ không còn gầy gò như lúc trước nữa, mà trên người bắt đầu xuất hiện cảm giác có da có thịt, ngay cả tử khí cũng đã tan đi vài phần, giống như sinh cơ đang dần hồi phục, ở trong tay lão, rõ ràng đang cầm viên tạp đan ba màu của lão giả mặt hồng, vung tay ném xuống đế đèn thứ hai, lập tức lại một ngọn đèn được đốt lên. </p>\n\n<p>- Yêu Sinh đại pháp! </p>\n\n<p>- Đây là yêu sinh yêu diệt trong truyền thuyết, sinh sôi không ngừng, vạn linh mượn thân, Yêu Sinh đại pháp! Từng tiếng kêu hoảng sợ bỗng nhiên truyền ra, những tu sĩ Kết Đan cảnh còn lại cùng với những tu sĩ Trúc Cơ cảnh cùng run rẩy, sau khi nhìn thấy cảnh tượng như vậy đã lộ ra thần sắc tuyệt vọng. </p>\n\n<p>- Đây là một trong hai đại yêu pháp của Phong Yêu Tông trước khi cải danh! Duy chỉ có Thiên Cơ Lão Nhân hai mắt chợt lóe, trong mắt hiện lên tia sáng quỷ dị.</p>\n\n<p>Mạnh Hạo tâm thần chấn động, hắn lại được nghe đến cái tên Phong Yêu Tông, một lần trước là được nghe Thượng Quan Tu nhắc tới, nhưng Mạnh Hạo không để ý, nếu Mạnh Hạo tin hoàn toàn những lời Thượng Quan Tu nói, hắn sẽ không có danh tiếng lớn như vậy trong Tu Chân giới Triệu quốc cũng không trêu chọc kẻ thù nhiều như vậy. </p>\n\n<p>Dùng tâm trí của Mạnh Hạo, những lời này hắn nghe xong, sẽ ghi tạc trong lòng, nhưng còn cần phải xác minh. </p>\n\n<p>Nhưng bây giờ lại được nghe nhắc đến lần thứ hai, lại được nghe trong hoàn cảnh như hiện tại, một lần nữa ba chữ Phong Yêu Tông lại hiện lên, in đậm trong tâm thần của Mạnh Hạo. </p>\n\n<p>Hắn nghĩ tới truyền thuyết của tông môn, truyền thuyết rằng ngàn năm trước Kháo Sơn Tông không phải có tên như thế, nhưng lại không có ai nói ra cái tên cũ là gì, giờ phút này hồi tưởng lại, dường như đó là một đoạn ký ức, cũng là một cấm kỵ của tông môn. </p>\n\n<p>Hắn nghĩ tới Hắc sơn yêu thú bên ngoài tông môn, lại càng nghĩ tới Bắc Hải, lúc trước hắn luôn nghi hoặc, vì sao mới gặp lần đầu tiên nhưng Bắc Hải lại chỉ điểm giúp mình cảm ngộ. Nay mặc dù hắn không hoàn toàn dám chắc đáp án thế nào, nhưng mơ hồ dường như cũng đã hiểu ra được một phần. </p>\n\n<p>- Phong Yêu Tông! Mạnh Hạo hít sâu một cái, hắn nghĩ tới yêu pháp mà Thượng Quan Tu đã dùng khiến cho Đại Thanh Sơn bộc phát ra một tia lực lượng khủng bố.</p>\n\n<p>- Nếu Thượng Quan Tu đến Trúc Cơ cảnh, sau đó thi triển yêu pháp này, tất nhiên uy lực càng mạnh... Trái tim Mạnh Hạo gia tốc đập mạnh, cho đến hôm nay hắn mới có thể xác nhận, bắt đầu từ khi chính mình trở thành đệ tử nội môn Kháo Sơn Tông, thì cũng đồng dạng là đệ tử nội môn của Phong Yêu Tông đã đổi tên ngàn năm trước! </p>\n\n<p>- Kháo Sơn Lão Tổ vì sao phải đổi tên Phong Yêu Tông? Điều nghi vấn này hiện giờ đang luẩn quẩn trong đầu óc Mạnh Hạo. </p>\n\n<p>Khi Mạnh Hạo còn đang bị chấn động, cảnh giết chóc trên bầu trời vẫn còn tiếp tục, thân ảnh Kháo Sơn Lão Tổ hóa thành một đám mây lửa, quét ngang bát phương, nơi lão đi qua, từng tiếng kêu thảm thiết truyền ra, tu sĩ Trúc Cơ cảnh căn bản là không có tư cách đào tẩu, cả đám run rẩy, toàn thân khô héo, một lượng lớn sinh cơ không ngừng bị rút ra, cho đến khi trở thành hài cốt, sau đó tan vào hư vô, còn tất cả sinh cơ thì bị Kháo Sơn Lão Tổ hút lấy. </p>\n\n<p>Còn lại năm tu sĩ Kết Đan cảnh kia, thấy không thể đào tẩu được, nên giờ phút này đang nghe theo lời của Thiên Cơ Lão Nhân, bắt đầu liều mạng, xuất ra pháp bảo, triển khai pháp thuật, giữa không trung, tiếng nổ vang vọng, tất cả hợp lực, bắt đầu tử chiến với Kháo Sơn Lão Tổ. </p>\n\n<p>Bốn tu sĩ Trúc Cơ của Phong Hàn Tông, tử trạng thê lương, thân thể vỡ vụn, biến mất không dấu vết, toàn bộ người của Khúc Thủy Tông và Phương Dạ Tông cũng đều như thế, những cường giả Trúc Cơ cảnh này ở thế giới bên ngoài chỉ cần dậm chân một cái là có thể khiến cho Tu Chân giới Triệu quốc rung động, nhưng ở nơi này lại yếu ớt như đứa trẻ vậy. </p>\n\n<p>Một chiếc đầu lâu chưa hoàn toàn bị phá hủy rơi trên mặt đất, lăn đến dưới chân Mạnh Hạo, Mạnh Hạo sắc mặt tái nhợt, cảnh tượng đầy huyết tinh này làm cho trong lòng Mạnh Hạo như biển cả đang thét gào, hắn cúi đầu nhìn viên đầu lâu kia, nhận ra đây là vị cường giả Trúc Cơ cảnh năm đó ở Kháo Sơn Tông từng muốn một chưởng chụp chết mình, giờ phút này đầu lâu khô quắt, có bạch khí tản ra nhè nhẹ bay lên không, rất nhanh đầu lâu này cũng hóa thành máu loãng, thẩm thấu xuống nền đất. </p>\n\n<p>Đúng lúc này, một tiếng kêu thảm thiết kinh người bỗng truyền ra, một vị lão quái Kết Đan của Khúc Thủy Tông, toàn thân hư thối, trong kêu thảm thiết, thân thể đang dần héo rũ, sau khi vị đó chết đi, viên tạp đan ba màu thứ ba bay ra, rơi vào một đế đèn phía dưới, thắp lên ngọn đèn thứ ba! </p>\n\n<p>Thân ảnh của Kháo Sơn Lão Tổ xuất hiện, giờ phút này, Kháo Sơn Lão Tổ đã không còn là bộ xương khô héo nữa, mà đã hóa thành một nam tử trung niên.</p>\n\n<p>Tóc dài tung bay, thân hình cao lớn, một cỗ uy nghiêm vô thượng hiển lộ ra khiến cho lão trong một khắc này, thoạt nhìn tràn ngập sự bá đạo, mà ẩn sâu trong sự bá đạo ấy là một sự yêu dị. </p>\n\n<p>Chỉ là nơi ngực của lão, còn có một mảng khô quắt lớn, bộ mặt cũng như vậy, có một số vị trí khác biệt hẳn với những nét xung quanh, trong những chỗ khô héo có thể nhìn thấy được huyết nhục đang ngọ nguậy, hiển nhiên còn chưa khôi phục hoàn toàn. </p>\n\n<p>- Đã có thể thi triển Nguyên Anh lực. Kháo Sơn Lão Tổ nhếch miệng cười, nụ cười kia kết hợp với khuôn mặt chưa hoàn toàn phục hồi của lão cộng thêm huyết nhục đang ngọ nguậy, khiến cho cả người lão tràn ngập vẻ âm u. Giờ phút này chỉ còn lại bốn người Thiên Cơ Lão Nhân, trừ Thiên Cơ Lão Nhân ra, ba người còn lại sắc mặt tái nhợt, thân mình run rẩy, bỗng nhiên người đang đứng giữa nâng tay phải lên, bóp chặt lấy ngọc giản trong tay, khi ngọc giản kia bị bóp nát, thân thể của người này lập tức trở nên mơ hồ, thì ra là đang muốn triển khai truyền tống trận để chạy trốn.</p>\n\n<p>Mạnh Hạo ở dưới đất nắm chặt tay, gắt gao nhìn chằm chằm những người đó.</p>\n\n<p>Tiếng cười kiêu ngạo phấn khích tràn ngập ý chí sát phạt khát máu của Kháo Sơn Lão Tổ bao phủ động này, thân mình lão chợt động, lập tức xuất hiện giữa không trung, tay phải nâng lên nhấn xuống phía dưới một cái, lập tức tiếng nổ vang khắp thiên địa, từng trận uy áp buông xuống, khiến cho lão giả mặt hồng phun ra một ngụm máu tươi, những người bên cạnh ông ta đều cả người nhuốm máu, thân mình không khống chế được, tự động rút lui về phía sau.</p>\n\n<p>Đúng lúc này, thân mình Kháo Sơn Lão Tổ lóe lên, trong khoảnh khắc đã xuất hiện trước người lão giả mặt hồng, ngay khi hai mắt của ông ta đang co rút lại vì hoảng sợ, thân thể Kháo Sơn Lão Tổ bao trùm lên, dung hợp với lão giả mặt hồng.</p>\n\n<p>Tiếng kêu thê lương thảm thiết truyền khắp bốn phía, khiến cho những người nghe được, da đầu lập tức run lên.</p>\n\n<p>Chỉ thấy lão giả mặt hồng, trong tiếng kêu thê lương thảm thiết, thân thể nhanh chóng héo rũ, bóc ra từng lớp, huyết nhục khô héo, trong cơ thể xuất hiện một hắc động cắn nuốt huyết nhục sinh cơ của ông ta, muốn trong chớp mắt cắn nuốt tất cả những gì còn sót lại của ông ta.</p>\n\n<p>Ngoài da khô quắt, xương cốt dập nát, trong nháy mắt, ông ta đã hóa thành một mảnh huyết vụ, sau đó sương mù cấp tốc co rút lại, ngưng tụ thành thân thể Kháo Sơn Lão Tổ, bất quá lúc này Kháo Sơn Lão Tổ không còn gầy gò như lúc trước nữa, mà trên người bắt đầu xuất hiện cảm giác có da có thịt, ngay cả tử khí cũng đã tan đi vài phần, giống như sinh cơ đang dần hồi phục, ở trong tay lão, rõ ràng đang cầm viên tạp đan ba màu của lão giả mặt hồng, vung tay ném xuống đế đèn thứ hai, lập tức lại một ngọn đèn được đốt lên.</p>\n\n<p>- Yêu Sinh đại pháp!</p>\n\n<p>- Đây là yêu sinh yêu diệt trong truyền thuyết, sinh sôi không ngừng, vạn linh mượn thân, Yêu Sinh đại pháp! Từng tiếng kêu hoảng sợ bỗng nhiên truyền ra, những tu sĩ Kết Đan cảnh còn lại cùng với những tu sĩ Trúc Cơ cảnh cùng run rẩy, sau khi nhìn thấy cảnh tượng như vậy đã lộ ra thần sắc tuyệt vọng.</p>\n\n<p>- Đây là một trong hai đại yêu pháp của Phong Yêu Tông trước khi cải danh! Duy chỉ có Thiên Cơ Lão Nhân hai mắt chợt lóe, trong mắt hiện lên tia sáng quỷ dị.</p>\n\n<p>Mạnh Hạo tâm thần chấn động, hắn lại được nghe đến cái tên Phong Yêu Tông, một lần trước là được nghe Thượng Quan Tu nhắc tới, nhưng Mạnh Hạo không để ý, nếu Mạnh Hạo tin hoàn toàn những lời Thượng Quan Tu nói, hắn sẽ không có danh tiếng lớn như vậy trong Tu Chân giới Triệu quốc cũng không trêu chọc kẻ thù nhiều như vậy.</p>\n\n<p>Dùng tâm trí của Mạnh Hạo, những lời này hắn nghe xong, sẽ ghi tạc trong lòng, nhưng còn cần phải xác minh.</p>\n\n<p>Nhưng bây giờ lại được nghe nhắc đến lần thứ hai, lại được nghe trong hoàn cảnh như hiện tại, một lần nữa ba chữ Phong Yêu Tông lại hiện lên, in đậm trong tâm thần của Mạnh Hạo.</p>\n\n<p>Hắn nghĩ tới truyền thuyết của tông môn, truyền thuyết rằng ngàn năm trước Kháo Sơn Tông không phải có tên như thế, nhưng lại không có ai nói ra cái tên cũ là gì, giờ phút này hồi tưởng lại, dường như đó là một đoạn ký ức, cũng là một cấm kỵ của tông môn.</p>\n\n<p>Hắn nghĩ tới Hắc sơn yêu thú bên ngoài tông môn, lại càng nghĩ tới Bắc Hải, lúc trước hắn luôn nghi hoặc, vì sao mới gặp lần đầu tiên nhưng Bắc Hải lại chỉ điểm giúp mình cảm ngộ. Nay mặc dù hắn không hoàn toàn dám chắc đáp án thế nào, nhưng mơ hồ dường như cũng đã hiểu ra được một phần.</p>\n\n<p>- Phong Yêu Tông! Mạnh Hạo hít sâu một cái, hắn nghĩ tới yêu pháp mà Thượng Quan Tu đã dùng khiến cho Đại Thanh Sơn bộc phát ra một tia lực lượng khủng bố.</p>\n\n<p>- Nếu Thượng Quan Tu đến Trúc Cơ cảnh, sau đó thi triển yêu pháp này, tất nhiên uy lực càng mạnh... Trái tim Mạnh Hạo gia tốc đập mạnh, cho đến hôm nay hắn mới có thể xác nhận, bắt đầu từ khi chính mình trở thành đệ tử nội môn Kháo Sơn Tông, thì cũng đồng dạng là đệ tử nội môn của Phong Yêu Tông đã đổi tên ngàn năm trước!</p>\n\n<p>- Kháo Sơn Lão Tổ vì sao phải đổi tên Phong Yêu Tông? Điều nghi vấn này hiện giờ đang luẩn quẩn trong đầu óc Mạnh Hạo.</p>\n\n<p>Khi Mạnh Hạo còn đang bị chấn động, cảnh giết chóc trên bầu trời vẫn còn tiếp tục, thân ảnh Kháo Sơn Lão Tổ hóa thành một đám mây lửa, quét ngang bát phương, nơi lão đi qua, từng tiếng kêu thảm thiết truyền ra, tu sĩ Trúc Cơ cảnh căn bản là không có tư cách đào tẩu, cả đám run rẩy, toàn thân khô héo, một lượng lớn sinh cơ không ngừng bị rút ra, cho đến khi trở thành hài cốt, sau đó tan vào hư vô, còn tất cả sinh cơ thì bị Kháo Sơn Lão Tổ hút lấy.</p>\n\n<p>Còn lại năm tu sĩ Kết Đan cảnh kia, thấy không thể đào tẩu được, nên giờ phút này đang nghe theo lời của Thiên Cơ Lão Nhân, bắt đầu liều mạng, xuất ra pháp bảo, triển khai pháp thuật, giữa không trung, tiếng nổ vang vọng, tất cả hợp lực, bắt đầu tử chiến với Kháo Sơn Lão Tổ.</p>\n\n<p>Bốn tu sĩ Trúc Cơ của Phong Hàn Tông, tử trạng thê lương, thân thể vỡ vụn, biến mất không dấu vết, toàn bộ người của Khúc Thủy Tông và Phương Dạ Tông cũng đều như thế, những cường giả Trúc Cơ cảnh này ở thế giới bên ngoài chỉ cần dậm chân một cái là có thể khiến cho Tu Chân giới Triệu quốc rung động, nhưng ở nơi này lại yếu ớt như đứa trẻ vậy.</p>\n\n<p>Một chiếc đầu lâu chưa hoàn toàn bị phá hủy rơi trên mặt đất, lăn đến dưới chân Mạnh Hạo, Mạnh Hạo sắc mặt tái nhợt, cảnh tượng đầy huyết tinh này làm cho trong lòng Mạnh Hạo như biển cả đang thét gào, hắn cúi đầu nhìn viên đầu lâu kia, nhận ra đây là vị cường giả Trúc Cơ cảnh năm đó ở Kháo Sơn Tông từng muốn một chưởng chụp chết mình, giờ phút này đầu lâu khô quắt, có bạch khí tản ra nhè nhẹ bay lên không, rất nhanh đầu lâu này cũng hóa thành máu loãng, thẩm thấu xuống nền đất.</p>\n\n<p>Đúng lúc này, một tiếng kêu thảm thiết kinh người bỗng truyền ra, một vị lão quái Kết Đan của Khúc Thủy Tông, toàn thân hư thối, trong kêu thảm thiết, thân thể đang dần héo rũ, sau khi vị đó chết đi, viên tạp đan ba màu thứ ba bay ra, rơi vào một đế đèn phía dưới, thắp lên ngọn đèn thứ ba!</p>\n\n<p>Thân ảnh của Kháo Sơn Lão Tổ xuất hiện, giờ phút này, Kháo Sơn Lão Tổ đã không còn là bộ xương khô héo nữa, mà đã hóa thành một nam tử trung niên.</p>\n\n<p>Tóc dài tung bay, thân hình cao lớn, một cỗ uy nghiêm vô thượng hiển lộ ra khiến cho lão trong một khắc này, thoạt nhìn tràn ngập sự bá đạo, mà ẩn sâu trong sự bá đạo ấy là một sự yêu dị.</p>\n\n<p>Chỉ là nơi ngực của lão, còn có một mảng khô quắt lớn, bộ mặt cũng như vậy, có một số vị trí khác biệt hẳn với những nét xung quanh, trong những chỗ khô héo có thể nhìn thấy được huyết nhục đang ngọ nguậy, hiển nhiên còn chưa khôi phục hoàn toàn.</p>\n\n<p>- Đã có thể thi triển Nguyên Anh lực. Kháo Sơn Lão Tổ nhếch miệng cười, nụ cười kia kết hợp với khuôn mặt chưa hoàn toàn phục hồi của lão cộng thêm huyết nhục đang ngọ nguậy, khiến cho cả người lão tràn ngập vẻ âm u. Giờ phút này chỉ còn lại bốn người Thiên Cơ Lão Nhân, trừ Thiên Cơ Lão Nhân ra, ba người còn lại sắc mặt tái nhợt, thân mình run rẩy, bỗng nhiên người đang đứng giữa nâng tay phải lên, bóp chặt lấy ngọc giản trong tay, khi ngọc giản kia bị bóp nát, thân thể của người này lập tức trở nên mơ hồ, thì ra là đang muốn triển khai truyền tống trận để chạy trốn.</p>\n"
}