{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1070.html",
  "title": " Chương 1080: Cửa ải thứ hai!",
  "chapterNumber": "1070",
  "slug": "chuong-1070",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1070.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1071.html",
  "contentHTML": "<p>Hung thú màu vàng suýt nữa bị một quyền của Mạnh Hạo diệt sát rõ ràng vượt qua\ncon hung thú mà Lục Bách gặp phải.</p>\n\n<p>Nhưng dù là như vậy, nó cũng gần như sắp chết rồi, nếu không có chủ tể màu\nvàng nhạt ra tay, hẳn phải chết không thể nghi ngờ.</p>\n\n<p>Nhưng, Mạnh Hạo cũng chi ra được một quyền này!</p>\n\n<p>Một quyền này, hắn phóng thích ra toàn bộ khí huyết hấp thu được, hiện giờ\nthân thể đã khôi phục như thường, khí thế cũng yếu đi không ít, nhưng cho dù\nnhư thế, cũng không có người nào dám xem thường hắn.</p>\n\n<p>Năm người Kim Hàn Tông đã triệt để bị rung động.</p>\n\n<p>- Hắn so với trước đây... còn mạnh hơn!</p>\n\n<p>- Lốc xoáy màu vàng lúc nãy không lẽ là hắn đột nhiên ngộ ra? Hay lúc trước\nhắn nương tay! Năm người nhìn lẫn nhau, đều thấy được sự chấn kinh của đối\nphương. Nếu lúc trước Mạnh Hạo giao thủ với bọn họ mà sử dụng lốc xoáy màu\nvàng đó thì khôi lỗi do bọn họ hợp thành... nhất đinh sẽ bại!</p>\n\n<p>Lúc này Cố Thiên Tường của Nhất Kiếm Tông biến hóa sắc mặt, đồng tử hai mắt\nkhông ngừng co rút lại, tâm thần cũng đang khiếp sợ.</p>\n\n<p>- Hắn rõ ràng là Trảm Linh đệ nhị đao, Huyết Yêu Đại Pháp đó... không ngờ...\nkhông ngờ lại kinh khủng như vậy! Hắn thân là cường giả của Nhất Kiếm Tông, tự\nnhiên là rất hiểu rõ Huyết Yêu Tông, nhưng hiện giờ mới phát hiện, thuật pháp\nnày của Huyết Yêu Tông là không thể tưởng tượng.</p>\n\n<p>Chủ tể màu vàng nhạt trên không trung cũng kinh hãi, nó nhìn Mạnh Hạo, im lặng\nkhông nói.</p>\n\n<p>Thần sắc Mạnh Hạo như thường, chậm rãi đi về phía trước, thẳng tới trước cánh\ncửa lửa, không một chút chần chờ liền bước vào.</p>\n\n<p>Phía trong và phía ngoài cánh cửa lửa như là hai thế giới khác nhau, Mạnh Hạo\nvừa bước vào thì hình ảnh đầu tiên chính là Lục Bách đang ở phía xa, miệng\nphun máu tươi, rồng đen ở trước người mất đi sinh mạng, cả người hắn nhanh\nchóng bay ngược về sau như diều đứt dây.</p>\n\n<p>Thế giới này vẫn là một thế giới lửa, bốn phương tám hướng tràn ngập biển lửa,\ncó một tế đàn cao ngất, lớn nhỏ mấy chục ngàn trượng, vô cùng to lớn, có tất\ncả chín tầng hợp thành.</p>\n\n<p>Lục Bách chính là thất bại ở tầng thứ ba, hắn phun máu thối lui tới giữa không\ntrung, sắc mặt hắn tái nhợt. Hắn mạnh mẽ quay đầu lại, vừa nhìn liền thấy được\nMạnh Hạo, trong mắt hắn lộ ra tinh mang, còn có phức tạp.</p>\n\n<p>- Ngươi cũng tới rồi! Hắn chỉ nói một câu liền đáp xuống đất, không nhìn Mạnh\nHạo nữa mà khoanh chân tĩnh tọa.</p>\n\n<p>Mạnh Hạo ngẩng đầu, nhìn tòa tế đàn ở giữa biển lửa, hắn mơ hồ cảm giác được\nnơi này rất kỳ quái, dường như ở đây thân thể thoải mái hơn một chút, ít đi\nmột chút trói buộc, trong đầu càng thêm thông suốt rõ ràng hơn không ít.</p>\n\n<p>- Người từ ngoài đến!</p>\n\n<p>Một thanh âm tang thương từ trên không trung truyền xuống, chỉ thấy trên không\ncủa thế giới lửa này đột nhiên xuất hiện một hung thú hình người màu trắng.</p>\n\n<p>Nó đứng ngay giữa không trung, không nhìn ra khí tức tu vi, nhưng nó đứng ở\nnới đó tựa như là đang đứng ở đỉnh phong của thế giới, cúi đầu xuống, ánh mắt\nrơi vào trên người Mạnh Hạo.</p>\n\n<p>- Có thể thông qua ải thứ nhất, là tạo hóa của ngươi, nếu có thể thông qua ải\nthứ hai thì ngươi có tư cách rời khỏi nơi này, hơn nữa còn thu được bảo vật\ncủa tộc ta.</p>\n\n<p>- Nơi này là sinh tử thí luyện, là ước định năm đó giữa tộc ta cùng ân công,\nhễ là người từ ngoài đến bước vào nơi này, mặc kệ là tộc nào cũng đều có thể ở\nnơi này thí luyện.</p>\n\n<p>- Đạp qua ngọn lửa, bước lên Tế đàn, Tế đàn này có tất cả chín tầng, đánh bại\nđịch nhân ở mỗi tầng thì được thông qua!</p>\n\n<p>- Ở chỗ này, bất kỳ thuật pháp, bất kỳ thần thông, bất kỳ biện pháp nào ngươi\ncũng có thể thi triển!</p>\n\n<p>- Ngươi có ba lần cơ hội, nếu ba lần đều thất bại... thì xóa đi sự tồn tại\ncủa ngươi.</p>\n\n<p>Chủ tể màu trắng chậm rãi lên tiếng, nói xong liền nhắm mắt lại, không nói gì\nnữa.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, không có lập tức xông ải mà khoanh chân tĩnh tọa,\nđiều chỉnh tu vi trong cơ thể. Một ngày sau, hai mắt của hắn bỗng nhiên mở ra,\nbước vào trong biển lửa.</p>\n\n<p>Ngay khi hắn bước vào, Lục Bách mở mắt ra, nhìn về phía Mạnh Hạo.</p>\n\n<p>- Cẩn thận tầng thứ ba, trên tầng thứ ba là một người khác của bản thân\nngươi.</p>\n\n<p>Bước chân Mạnh Hạo chợt ngừng, nhìn Lục Bách một cái rồi gật gật đầu, trực\ntiếp bay qua biển lửa, đi vào tầng thứ nhất của Tế đàn. Ngay khi đi vào, hắn\nthấy được một khối điêu khắc hình người ở trên đó, điêu khắc này đột nhiên hòa\ntan đi, hồi phục lại sinh cơ, hóa thành một thanh niên mặc trường bào màu\nxanh.</p>\n\n<p>Thanh niên đó hai mắt vô thần, nhưng khi ánh mắt đó ngưng nhìn cùng với Mạnh\nHạo thì đột nhiên lộ ra chút tinh mang.</p>\n\n<p>- Tiểu tử trước đó may mắn xông qua, ngươi... không có may mắn vậy đâu! Nói\nxong, thanh niên đó đưa tay phải lên chỉ về phía trước, trước mặt hắn lập tức\nxuất hiện một con ong, con ong này toàn thân màu đen, vừa mới xuất hiện thì\nlập tức trùng điệp với nhau, trong nháy mắt liền xuất hiện hơn chục ngàn con.</p>\n\n<p>Những con ong đó vù vù bay thẳng về phía Mạnh Hạo, che phủ trời đất, thanh\nniên đó bấm quyết, lại một chỉ nữa, lần này lại có trên chục ngàn con ngô công\nbay ra.</p>\n\n<p>\"Tư Long?\" Mạnh Hạo ngẩn ra, một màn này hắn rất quen thuộc, Tư Long tu sĩ của\nTây Mạc lúc ra tay chính là như vậy, Mạnh Hạo không có lập tức công kích mà\nlùi lại mấy bước, quan sát cẩn thận, hắn phát hiện đây... tuy không phải là Tư\nLong thuật pháp, nhưng lại có mức độ tương tự rất lớn.</p>\n\n<p>Mà Mạnh Hạo hắn, trên con đường Tư Long nhất đạo này từng là một Đại Tư Long\ncủa Tây Mạc, thậm chí có thể nói, là Đại Tư Long mạnh nhất trong thế hệ này.</p>\n\n<p>Thần sắc Mạnh Hạo như thường, lúc những con ong cùng ngô công bay tới, tay\nphải hắn bấm quyết, vận chuyện Tư Long chi pháp, thần thức đột nhiên tản ra,\nnhững con ong cùng ngô công đó chợt ngừng ngay giữa không trung.</p>\n\n<p>Dường như có chút mờ mịt, sắc mặt thanh niên kia biến đổi.</p>\n\n<p>Cùng lúc đó, tay phải Mạnh Hạo chỉ ra, Hắc Bạch Nhị Châu Đệ Cửu Sơn phủ xuống,\nphát ra tiếng nổ ầm ầm, một đường nghiền ép, tốc độ Mạnh Hạo rất nhanh, chớp\nmắt liền xuất hiện ở bên cạnh thanh niên, thi triển Huyết Yêu Đại Pháp.</p>\n\n<p>Lốc xoáy màu vàng hóa thành bàn tay màu vàng to lớn, kinh thiên động địa, một\ntay liền bắt được thanh niên đó, hút mạnh một cái, mắt thường có thể thấy thân\nthể của thanh niên đó trở nên khô héo, \"ầm\" một tiếng sụp đổ.</p>\n\n<p>Nhưng vừa mới tan vỡ thì ở một chỗ khác, thân thể thanh niên đó lại xuất hiện,\nhắn nhìn Mạnh Hạo một cái thật sâu, nhàn nhạt lên tiếng.</p>\n\n<p>- Tuy rằng ở đây chỉ là pháp thân do một luồng một khí tức của ta hóa thành\nnhưng nếu ngươi đã có thể đánh vỡ nó, trước ngươi còn chưa có ai làm được,\nngươi... thông qua.</p>\n\n<p>Chân mày Mạnh Hạo hơi nhíu lại, khí huyết mà hắn hấp thu không nhiều, tu vi\ncủa thanh niên đó hắn đến giờ vẫn không cách nào nhìn ra được, trầm mặt một\nhồi, thân thể liền nhoáng lên một cái, thẳng lên tầng t</p>\n\n<p>hứ hai.</p>\n\n<p>Ngay khi hắn vừa bước lên tầng thứ hai, một tiếng cười gằn truyền ra, sau đó\nlà một lực lượng mạnh mẽ ầm ầm đánh tới.</p>\n\n<p>Thần sắc Mạnh Hạo biến đổi, đưa tay phải ra phía trước đỡ lấy.</p>\n\n<p>\"Ầm ầm\", một cỗ lực lớn trực tiếp vọt tới, khiến cho thân thể Mạnh Hạo chấn\nđộng, hắn biến sắc mặt, thân thể không ngừng lui về sau.</p>\n\n<p>\"Đây ít nhất cũng là lực lượng thân thể Vấn Đạo, thậm chí thoạt nhìn chỉ giống\nnhư tùy tiện một kích, Lục Bách đó làm sao xông qua ải này!\" Mạnh Hạo ngẩng\nđầu, thấy được một người đầu trâu khổng lồ, lúc này cũng lộ ra vẻ mặt kinh\nngạc nhìn mình.</p>\n\n<p>- Ha ha, tốt tốt tốt, cuối cùng cũng đến được một người có khí lực lớn, so\nvới tên tiểu tử nắm giữ thời gian lúc trước mạnh hơn không ít!</p>\n\n<p>Người khổng lồ đầu trâu bắp thịt toàn thân nổi lên, vừa nói vừa cười gằn, chân\nphải đạp lên mặt đất, xông thẳng về phía Mạnh Hạo.</p>\n\n<p>- Ngươi cũng đừng để ta thất vọng, tên tiểu tử lúc trước quá khó dây dưa, bí\npháp thời gian trên tay hắn quỷ dị khó lường, lão tử đánh đến vô cùng khó\nchịu.</p>\n\n<p>- Bị hắn làm cho phiền lòng nên mới để hắn thông qua.</p>\n\n<p>- Nhưng ngươi... lão tử thích ngươi!</p>\n\n<p>Oanh!</p>\n\n<p>Khí lực của người đầu trâu này rất lớn, khi di chuyển Vấn Đạo khí tức hiện ra,\nmột quyền đánh tới. Sắc mặc Mạnh Hạo biến hóa, vận chuyển tu vi, cũng đánh ra\nmột quyền.</p>\n\n<p>Tiếng nổ kinh thiên, sắc mặt Mạnh Hạo càng thêm tái nhợt, thân thể không ngừng\nthụt lùi, người đầu trâu đó ngửa mặt lên trời cười lớn.</p>\n\n<p>- Tốt tốt tốt! Nói xong lại xông tới nữa, tốc độ rất nhanh, khiến cho Mạnh\nHạo co rụt mắt lại.</p>\n\n<p>\"Hắn lại mạnh hơn rồi!\" Trong mắt Mạnh Hạo lộ ra chiến ý, thân thể kích động\nđến cực hạn, lại dùng rung động chi pháp, đối chiến lần nữa.</p>\n\n<p>Lực lớn đụng nhau, Mạnh Hạo phun ra một ngụm máu tươi, thân thể bay ngược về\nsau, thân thể người đầu trâu đó cũng chấn động một cái, mặt đất dưới chân nứt\nra, nhưng hắn lại ngẩng đầu, trong mắt lộ ra hào quang mãnh liệt.</p>\n\n<p>- Thống khoái, thống khoái, tiểu tử ngươi quả thật không tệ, nào tới đây, để\nNgưu gia gia ta đánh chết ngươi! Hắn cười lớn xong lại xông tới, sắc mặt Mạnh\nHạo nhanh chóng biến hóa, nửa thân thể của hắn lúc này đều đang run rẩy, sớm\nđã chết lặng, nhưng đối phương lại như không có chuyện gì, thậm chí... Mạnh\nHạo cảm giác được thân thể của đối phương lại mạnh thêm rồi.</p>\n\n<p>\"Không thể cùng hắn so thân thể!\" Hai mắt Mạnh Hạo lóe lên, ngay khi người đầu\ntrâu tới thì lập tức dịch chuyển, nhanh chóng tránh né.</p>\n\n<p>- Chạy cái gì! Người đầu trâu mạnh mẽ quay đầu, lại xông tới nữa, Mạnh Hạo\nlại di chuyển lần nữa, người đầu trâu đó nổi giận.</p>\n\n<p>- Chết tiệt, ngươi cũng khiến người không vui vẻ như vậy! Hắn hét lớn một\ntiếng, nâng chân phải lên đạp mạnh lên mặt đất, tiếng vang ngập trời, hư vô\nbốn phía vặn vẹo, Mạnh Hạo không cách nào dịch chuyển, mắt thấy người đầu trâu\nđó xông tới lần nữa, Mạnh Hạo bấm quyết chỉ về phía trước.</p>\n\n<p>\"Huyết Yêu Đại Pháp!\"</p>\n\n<p>Lốc xoáy màu vàng lập tức xuất hiện ở bên ngoài thân thể của người đầu trâu,\nbước chân của hắn chợt ngừng, lúc thân thể đang muốn khô héo thì người đầu\ntrâu trừng to mắt ra.</p>\n\n<p>- Chút tài mọn! Trong lúc nói, toàn thân hắn nổ ầm ầm, dường như có một lực\nlượng bạo phát trong cơ thể của hắn, khuếch tán ra bên ngoài trực tiếp đối\nkháng với lốc xoáy, lần đầu tiên lốc xoáy màu vàng... ầm ầm sụp đổ.</p>\n\n<p>Sắc mặc Mạnh Hạo đại biến, thân thể lui về sau, người đầu trâu đó cuồng tiếu,\nmột quyền đánh tới.</p>\n\n<p>Mạnh Hạo miễn cưỡng tránh được, nhưng vẫn phun ra một ngụm máu tươi, khi hắn\nthối lui lần nữa, ý niệm trong đầu của hắn nhanh chóng chuyển động.</p>\n\n<p>\"Lực lớn vô cùng, thân thể cường hãn, phong ấn hư vô, ngay cả Huyết Yêu Đại\nPháp cũng vô dụng... Làm sao bây giờ?\" Mạnh Hạo không ngừng tránh né, không\nngừng bị thương, phun ra máu tươi. Người đầu trâu thì càng chiến càng hưng\nphấn.</p>\n\n<p>\"Thân thể của hắn, ta nếu có thể hấp thu, nhất định có thể chuyển bại thành\nthắng!\"</p>\n\n<p>\"Nhưng lốc xoáy của Huyết Yêu Đại Pháp, bị hắn chấn tan... Ân?\" Hai mắt Mạnh\nHạo đột nhiên lóe lên.</p>\n\n<p>\"Không đúng, lốc xoáy của Huyết Yêu Đại Pháp là trước khốn sau hút, bởi vậy\nmới cần hóa thành lốc xoáy lớn, đây coi như là phân tán, nhưng nếu ta thu nhỏ\nlốc xoáy đó đến cực hạn, không cần hấp thu toàn bộ, chỉ cần hấp thú khí huyết\ntrong nháy mắt...\" Mạnh Hạo ở trong chiến đấu đột nhiên hiểu rõ, dường như nắm\nbắt được một chút gì đó, mắt thấy người đầu trâu lại tới lần nữa.</p>\n\n<p>Mạnh Hạo không kịp suy nghĩ cặn kẽ, nâng tay phải lên, lập tức vận chuyển\nHuyết Yêu Đại Pháp nhưng không có triển khai trên phạm vi lớn mà thu nhỏ ở\ntrong lòng bàn tay.</p>\n\n<p>Trong lòng bàn tay phải của hắn lúc này có lốc xoáy màu vàng cấp tốc xoay\ntròn, giống như thay thế vân tay.</p>\n\n<p>\"Nhìn xem có hữu hiệu hay không!\"</p>\n\n<p>Khi người đầu trâu lại tới, Mạnh Hạo lập tức xông ra, mạnh mẽ chống lại một\nquyền, tay phải của hắn đụng chạm trực tiếp.</p>\n\n<p>\"Khí Huyết Cảnh!\"</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}