{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1473.html",
  "title": " Chương 1485: Thẹn quá thành giận!",
  "chapterNumber": "1473",
  "slug": "chuong-1473",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1473.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1474.html",
  "contentHTML": "<p>Mạnh Hạo nhíu mày, hắn không thích nữ tử trước mắt này, mặc dù nàng này xinh\nđẹp, vượt qua hết thảy kẻ khác phái trước đây hắn gặp, nhưng nữ tử gọi là\nTuyết Nhi này, tạo cho Mạnh Hạo có cảm giác tâm cơ quá sâu.</p>\n\n<p>Nàng rõ ràng với phương pháp đặc thù, âm thầm đi theo mình không biết đã bao\nlâu, tuy rằng lập trường của nàng ta là đang quan sát, nhưng loại quan sát bản\nthân này, chính là một thứ cao cao tại thượng.</p>\n\n<p>Loại cao cao tại thượng này, càng làm cho Mạnh Hạo nội tâm hừ lạnh. Hắn từ Đệ\nnhất sơn Tự liệt chỗ Đạo Thiên nơi đó, có thể cảm nhận được Đạo Thiên quan tâm\nđối với Tuyết Nhi này, mặc dù ẩn chứa rất sâu, nhưng Mạnh Hạo vẫn loáng thoáng\nnhìn thấu.</p>\n\n<p>Hơn nữa, nữ tử như vậy, tâm cơ nàng thâm trầm cho dù không phải là tính kế đối\nvới mình, nhưng cũng sẽ khiến cho người theo bản năng đề phòng. Mà một khi có\nsự đề phòng, cũng sẽ không thoải mái. Còn Hứa Thanh thì không giống nhau, khi\nMạnh Hạo cùng Hứa Thanh ở cùng một chỗ, là toàn thân toàn ý buông lỏng, không\ntính kế, không lục đục với nhau, có chẳng chỉ là khi nhìn nhau, nhu hòa cười\nvới nhau.</p>\n\n<p>Những ý niệm này vừa chuyển trong đầu Mạnh Hạo rồi đi luôn, thần sắc hắn không\nlộ chút nào, lạnh lùng nhìn Tuyết Nhi, thần sắc như băng.</p>\n\n<p>- Ta đến từ Tiên Cổ Đạo Tràng, không phải bất kỳ một Sơn Hải Tiên Cổ Đạo\nTràng nào, mà là Tiên Cổ chân chính, là truyền nhân duy nhất của kiếp này.\nTuyết Nhi ngẩng đầu, nhìn Mạnh Hạo, mỉm cười. Nụ cười này, xinh đẹp không nói\nra được, nhưng có một cỗ tự tin, dường như bách hợp nở rộ, khiến cho chỗ nàng\nđứng, sẽ trở thành chỗ tập trung của hết thảy ánh mắt.</p>\n\n<p>- Trước lúc này, ta đã thấy tất cả Tự liệt, chỉ có Đệ nhất sơn Trần huynh,\nxem như là phù hợp một nửa yêu cầu của Tuyết Nhi. Ta vốn định lựa chọn hắn,\nnhưng mà thời khắc sắp lựa chọn, ta cảm nhận được sự xuất hiện của Mạnh huynh\nngươi.</p>\n\n<p>- Cho nên. Ta tới tìm ngươi, cùng ngươi hạ một bàn cờ. Nàng nói, vung tay một\ncái. Lập tức ở trước mặt nàng cùng Mạnh Hạo, xuất hiện một bàn cờ.</p>\n\n<p>Hai quân đen trắng, rơi xuống ở một bên.</p>\n\n<p>Lời nói không nhiều lắm, nhưng mà loại ngạo khí giấu ở trong thâm tâm đó, lại\nkhông tự chủ hiển lộ ra, có lẽ không phải nàng mong muốn, nhưng mà vẫn vô tình\nhiển lộ ra.</p>\n\n<p>- Mạnh huynh. Mời. Tuyết Nhi nhìn Mạnh Hạo, nhẹ giọng lên tiếng.</p>\n\n<p>- Ta không biết chơi cờ. Mạnh Hạo nhàn nhạt lên tiếng.</p>\n\n<p>- Mạnh huynh. Xin phối hợp một chút, Tuyết Nhi tới nơi này, là đến để tặng\ntạo hóa. Tuyết Nhi chăm chú nhìn Mạnh Hạo.</p>\n\n<p>Mạnh Hạo nhíu mày, bỗng nhiên cười. Chỉ là nụ cười lãnh đạm, trong mắt cũng có\nmột chút thâm trầm.</p>\n\n<p>- Ta không biết ngươi ở đây lựa chọn cái gì, cũng không biết những Tự liệt\nkhác vì sao để cho ngươi tiếp xúc. Nhưng mà ta chỗ này, muốn hỏi ngươi một\nchút, dựa vào cái gì mà bảo ta chơi cờ với ngươi? Mà ngươi lại có cái sự tự\ntin gì, âm thầm đi theo sau ta, còn dám ở trước mặt ta nói như thế, chỉ dựa\nvào cái truyền nhân gì đó sao? Mạnh Hạo bước lên trước. Bước chân rơi xuống,\nmặt đất chấn động, một cỗ uy áp chợt phủ xuống Tuyết Nhi.</p>\n\n<p>- Mạnh huynh hay là trước hết tiêu bớt hỏa khí đi, động thủ cùng ta không có\ný nghĩa gì, hơn nữa ngươi giờ này thương thế còn chưa lành. Tuyết Nhi nhàn\nnhạt lên tiếng</p>\n\n<p>, hàn mang trong cặp mắt Mạnh Hạo nhoáng lên một cái trong khoảnh khắc.</p>\n\n<p>- Thương thế chưa lành, ngươi cũng bị thương như thế! Khi Mạnh Hạo lên tiếng,\nbước thứ hai đã bước ra, chó ngao phía sau hắn ngửa mặt lên trời gầm gừ, toàn\nthân sát khí ngập trời, hung tàn nhìn Tuyết Nhi, sát khí nồng đậm đến cực hạn,\nphốc một cái ùa lên.</p>\n\n<p>Gần như trong nháy mắt chó ngao nhào tới, Tuyết Nhi nhíu mày, bàn tay ngọc\nnâng lên, lập tức một đạo bạch quang biến ảo ra, một con bạch hạc xuất hiện\ntrong nháy mắt, phát ra một tiếng trong trẻo, không ngờ cũng có tu vi dao động\nở Cổ Cảnh tràn ra từ trên người của bạch hạc này.</p>\n\n<p>- Mạnh huynh, hay là vẫn ngồi xuống cùng ta hạ xong bàn cờ này đi.</p>\n\n<p>Khi Tuyết Nhi nhàn nhạt lên tiếng, Mạnh Hạo dùng tay phải vỗ túi trữ vật, lập\ntức Anh Vũ xuất hiện. Sau khi nó thấy được bạch hạc, hét lên một tiếng, lộ ra\nvẻ hưng phấn kích động, trong nháy mắt bay ra, lao thẳng tới bạch hạc.</p>\n\n<p>Bạch hạc bỗng nhiên mở to mắt, rất nhanh, phát ra một tiếng hét thảm thê\nlương. Cùng lúc đó, Mạnh Hạo bước ra bước thứ ba, khí thế nổi lên, tay phải\nnắm chặt, một quyền rơi xuống.</p>\n\n<p>- Vô sỉ! Tuyết Nhi ánh mắt lạnh như băng, nàng nhìn thấy bạch hạc thê thảm,\nbàn tay ngọc bấm quyết đánh một chỉ về phía Mạnh Hạo. Ngay khoảnh khắc một chỉ\ncủa nàng đánh xuống, tay phải Mạnh Hạo đột nhiên hóa thành ngón tay, đồng dạng\nđánh ra một chỉ.</p>\n\n<p>Yêu Phong đệ bát cấm chợt triển khai, Tuyết Nhi thân thể chấn động, sắc mặt\nbiến hóa. Mạnh Hạo đi ra bước thứ tư, bước thứ năm, một quyền rơi xuống.</p>\n\n<p>Ầm một tiếng, thân thể Tuyết Nhi khoảnh khắc lui về sau, nhưng ngay khi nàng\ntránh ra, Mạnh Hạo hừ lạnh một tiếng.</p>\n\n<p>- Tới đây cho ta! Hắn biến quyền thành bàn tay, cách không trảo một cái về\nphía Tuyết Nhi, Trích Tinh Pháp trực tiếp triển khai, Tuyết Nhi sắc mặt biến\nhóa, thân thể dường như không thể khống chế xông về phía Mạnh Hạo. Nàng bỗng\nnhiên bấm quyết, lập tức bốn phía lại xuất hiện tuyết bay, cấp tốc xoay tròn,\ntrở thành gió lốc.</p>\n\n<p>Mạnh Hạo thần sắc không thay đổi, đi ra bước thứ sáu, bước ra bước thứ bảy,\nkhí thế ngập trời, một bàn chân to xuất hiện từ giữa không trung, đạp mạnh một\ncái xuống Tuyết Nhi.</p>\n\n<p>Cùng lúc đó, thân ảnh Mạnh Hạo như sấm đánh vậy, bỗng nhiên lao ra, bay thẳng\ntới Tuyết Nhi.</p>\n\n<p>Tuyết Nhi hô hấp dồn dập, nàng không nghĩ tới Mạnh Hạo ở nơi này bị thương như\nthế, lại vẫn mạnh như vậy. Nguy cơ trước mắt, nàng tay phải nâng lên, trong\ntay xuất hiện một cái lục lạc, lắc mạnh. Sau khi tiếng động xuất hiện, ý sát\nphạt bạo phát, phía sau của nàng, bất ngờ xuất hiện một cái hư ảnh to lớn.</p>\n\n<p>Đó là thân ảnh của một lão già, vô cùng to lớn, tóc trắng xoá, mặc đạo bào,\nhình như có vô thượng trí tuệ, đang giảng đạo. Thân ảnh ấy tay phải nâng lên,\nchỉ một cái hướng về phía bàn chân to trên bầu trời.</p>\n\n<p>Lập tức chân to do Thần Thất Đạp tạo thành lập tức sụp đổ tiêu tán, còn Tuyết\nNhi cũng sắc mặt tái nhợt, vung tay phải lên, hư ảnh sau lưng nàng lần nữa chỉ\nmột cái, lần này đòn chỉ phong hướng về phía Mạnh Hạo.</p>\n\n<p>Ở giữa không trung, nó cách không đụng cùng Mạnh Hạo, ầm một tiếng, thân thể\nMạnh Hạo chấn động, nhưng mà hư ảnh của lão già kia cũng lập tức xuất hiện vẻ\nmơ hồ. Một màn này khiến cho Tuyết Nhi thất kinh.</p>\n\n<p>Mắt thấy Mạnh Hạo vẫn cố vọt tới, Tuyết Nhi thần sắc biến hóa, hung hăng cắn\nrăng một cái, tay phải nâng lên, trong bàn tay của nàng xuất hiện một cái bình\nthuốc.</p>\n\n<p>- Đan này bồi thường ngươi! Nàng nói, lập tức ném ra.</p>\n\n<p>Mạnh Hạo ở giữa không trung cặp mắt nhoáng lên một cái, thoắt cái tiếp nhận\nbình thuốc.</p>\n\n<p>- Nơi này có một viên Tiên Đan, không phải do dược thảo luyện hóa, mà là ẩn\nchứa đại đạo căn nguyên. Sau khi ngươi nuốt vào, tất cả thương thế, sẽ hoàn\ntoàn khôi phục trong nháy mắt. Đây là thành ý của ta, chúng ta không phải là\nđịch nhân. Tuyết Nhi lập tức lên tiếng.</p>\n\n<p>Mạnh Hạo liếc nhìn bình thuốc, bỗng nhiên mắt lộ ra tia sáng kỳ dị, nhẹ ồ một\ntiếng, cẩn thận nhìn kỹ, ngửi một hơi, cặp mắt khép kín, mấy nhịp thở sau hai\nmắt hắn bỗng nhiên mở ra.</p>\n\n<p>- Thì Quang đan! Mạnh Hạo lẩm bẩm.</p>\n\n<p>Tuyết Nhi thời khắc này thần sắc đã khôi phục lại bình tĩnh, sau khi Mạnh Hạo\nnói ra ba chữ này, nàng có vẻ giật mình.</p>\n\n<p>- Không nghĩ tới, đan đạo của Mạnh huynh lại đến mức tài nghệ như thế, ngươi\nlà Tự liệt thứ nhất... Nhận ra đan này. Đây chính là một quả Thì Quang đan,\nMạnh huynh nếu như nhận ra, ắt cũng biết được, dùng đan này trị thương, Tuyết\nNhi không lừa gạt ngươi.</p>\n\n<p>- Đan dược tăng tốc ít nhất một năm thân thể thuế iến lột xác, đích thật là\nhiếm thấy ở đương thời. Mạnh Hạo thu hồi bình thuốc này, không tiếp tục đuổi\ngiết Tuyết Nhi, triệu hồi Anh Vũ có vẻ không tình nguyện. Còn con bạch hạc kia\nthì thời khắc này run rẩy, nhanh chóng lui về sau.</p>\n\n<p>Làm xong những điều này, thân thể Mạnh Hạo đáp xuống trên mặt đất cạnh bàn cờ,\ntay phải nâng lên, cầm một quân cờ đen, trực tiếp đặt trên bàn cờ.</p>\n\n<p>Tuyết Nhi ánh mắt nhoáng lên một cái, nội tâm nhẹ nhàng thở ra, Mạnh Hạo này\nthật khó dây dưa, khiến cho nàng vô cực kỳ không vui, nhưng mà lại không có\ncách nào. Thời khắc này chú ý tới Mạnh Hạo đang cầm chính là quân cờ đen, nàng\nkhẽ cau mày, đi tới cạnh bàn cờ, cầm lên quân cờ trắng đánh xuống, sau đó chờ\nđợi Mạnh Hạo tiếp tục.</p>\n\n<p>- Ta thua. Mạnh Hạo vung tay áo, không thèm nhìn bàn cờ lấy một cái, đi về\nphía chó ngao.</p>\n\n<p>- Ngươi! Trên trán Tuyết Nhi nổi gân xanh, đối với Mạnh Hạo này, nàng cho tới\nbây giờ chưa từng thấy tên gia hỏa nào như vậy.</p>\n\n<p>- Ngươi cũng biết, một khi ngươi nhận thua, chẳng khác nào vứt bỏ một cuộc\ntạo hóa!</p>\n\n<p>- Ta không hứng thú! Mạnh Hạo không nhìn Tuyết Nhi lấy một cái, nhàn nhạt lên\ntiếng.</p>\n\n<p>- Ngươi bây giờ không hứng thú, nhưng mà ngươi phải biết, một khi ngươi\nthắng, ngươi sẽ thu được sự trợ giúp của ta. Dưới sự trợ giúp của ta, con\nđường Tự liệt của ngươi sẽ thuận lợi hơn! Tuyết Nhi mày nhíu chặc hơn, hai tay\nnắm chặt, dường như đang cực lực khống chế.</p>\n\n<p>- Trước khi chưa gặp ngươi, ta vẫn tự tại. Mạnh Hạo vỗ túi trữ vật, lấy ra\nbình thuốc, ánh mắt lóe lên một cái, lần nữa buông xuống, vật này hắn hiện giờ\nkhông tiện sử dụng, hắn muốn đi phục chế.</p>\n\n<p>- Ngươi... Những thứ Tự liệt khác đều khát vọng thu được sự trợ giúp của ta,\nTiên Cổ truyền nhân, vốn sinh ra chính là vì phụ trợ Tự liệt, ngươi nếu có thể\nthắng, ta có thể làm đạo lữ của ngươi! Tuyết Nhi không thể không nói ra hết\nthảy quan hệ lợi hại, do đó mở miệng lần nữa.</p>\n\n<p>- Ta đã thành hôn. Mạnh Hạo ngẩng đầu, nhìn về phía Đệ Tam quốc. Hắn đang suy\ntư, Tung Vô Nhai lưu lại cho mình thời gian còn được bao nhiêu, mà thế cục với\nĐệ Tam quốc phải hóa giải như thế nào.</p>\n\n<p>- Ta có thể giúp cho ngươi mạnh hơn. Ta có thể giúp cho ngươi trở thành Tự\nliệt mạnh nhất, từ đó hoàn thành kế hoạch Hải Mộng Chí Tôn! Tuyết Nhi giậm\nchân một cái, Mạnh Hạo với bộ dáng này, khiến cho nàng không thể hoàn thành\nước định của sư môn, khiến cho nàng càng lúc càng phiền não. Nàng đi qua Cửu\nĐại Sơn Hải, thấy hết được gần như thế hệ Tự liệt này, họ có cuồng ngạo, có ôn\nhòa, có bá đạo, có âm nhu.</p>\n\n<p>Nhưng vô luận là tính tình như thế nào, nàng đều có biện pháp đối phó, làm cho\nđối phương cuối cùng cam tâm tình nguyện hạ xong bàn cờ này cùng mình. Nhưng\nmà cái tên Mạnh Hạo trước mắt này, lại không giống với những người khác. Hắn\ntạo cho nàng cảm giác, dường như... hắn chính là vì lọ đan dược kia.</p>\n\n<p>- Ngươi rốt cuộc muốn như thế nào, mới có thể đánh bàn cờ này với ta? Sự trợ\ngiúp của ta đối với ngươi, là thứ ngươi không cách nào tưởng tượng! Tuyết Nhi\ncắn răng nói.</p>\n\n<p>- Ngươi là Tiên Cổ đời thứ nhất truyền nhập vào sao?</p>\n\n<p>Mạnh Hạo đột nhiên hỏi, nhìn về phía Tuyết Nhi.</p>\n\n<p>- Không phải, ta... Tuyết Nhi sửng sốt, đang muốn lên tiếng, bị Mạnh Hạo trực\ntiếp cắt ngang.</p>\n\n<p>- Ngươi nếu không phải truyền nhân của Tiên Cổ đời thứ nhất, trước ngươi nếu\nnhư có những truyền nhân đời khác, bao nhiêu năm rồi, Tự liệt cũng là từng đời\ntừng đời. Nhưng vì cái gì mà cuối cùng, vẫn chưa có người nào được coi như là\nchân chính thành công? Mà kế hoạch Hải Mộng Chí Tôn, tại sao lại còn phải tiếp\ntục qua các thời đại?</p>\n\n<p>- Trở thành Tự liệt mạnh nhất, thậm chí hoàn thành kế hoạch Hải Mộng Chí Tôn,\nchuyện này... Trọng điểm ở tại Tự liệt, chứ không phải là Tiên Cổ truyền nhân\nnhư ngươi vậy!</p>\n\n<p>Nói cách khác, các ngươi phụ trợ các đời, và thất bại tất cả các đời! Mạnh Hạo\nlạnh giọng lên tiếng.</p>\n\n<p>- Người nào cần ngươi, ngươi có thể đi tìm người đó. Ta ở chỗ này, không cần\nngươi. Mạnh Hạo vung tay áo, lạnh nhạt nói. Thần tình của hắn bá đạo, nhưng\ntrong lòng đang buồn bực.</p>\n\n<p>- Cái thứ đồ chơi gì, đã nói là ta không biết chơi cờ, còn muốn tìm ta chơi\ncờ, đánh cờ cái quỷ gì chứ!</p>\n\n<p>Hắn hồi nhỏ một thân một mình, gia cảnh bần cùng, ngay cả đi học đều miễn\ncưỡng, còn thiếu Chu viên ngoại ba lượng bạc, cùng khốn thất vọng, các loại\nđàn hay cờ, sao có thể tinh thông, căn bản... không biết chơi cờ, thế vậy mà,\nđối phương lại không tin.</p>\n\n<p>Hắn rất buồn bực. Rất quạu!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}