{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1758.html",
  "title": " Chương 1770: Chí tôn thứ chín",
  "chapterNumber": "1758",
  "slug": "chuong-1758",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1758.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1759.html",
  "contentHTML": "<p>Trên tinh tú, trong tế đàn, thời khắc này Chí Tôn chưởng giáo Thương Mang Phái\ncùng với bảy vị cửu nguyên kia ai nấy sắc mặt âm trầm, khoanh chân ngồi xung\nquanh tế đàn thứ chín</p>\n\n<p>Mặc dù bọn họ không cách nào trực tiếp tương trợ Chí Tôn thứ chín, như Phong\nHồn Trận của bọn họ vẫn ở chỗ cũ, từ bên ngoài trấn áp hồn Mạnh Hạo trong cơ\nthể hắn.</p>\n\n<p>Phong Hồn Trận này hữu hiệu với những người không phải là tu sĩ Thương Mang.\nCho nên đối với bọn họ mà nói, đây chính là chi pháp tương trợ tốt nhất. Chẳng\nqua là lúc thần thức muốn đi vào cơ thể Mạnh hạo liền bị một luồng lực lượng\nkinh người cản trở. Chuyện này khiến cho bọn họ đối với Mạnh Hạo sinh ra cảm\ngiác thần bí.</p>\n\n<p>Hơn nữa, cũng là vì cây đèn đồng thau tồn tại khiến cho thần thức của họ không\nthể lan tràn sâu vào trong cơ thể Mạnh Hạo, họ chỉ có thể đi vào bằng cảm giác\nnên không thể thấy rõ được mọi thứ bên trong. Vả lại, yêu khí của Mạnh Hạo\nbiến hoá, khiến cảm giác của họ đôi lúc cũng xuất hiện sai sót.</p>\n\n<p>Có thể thấy mọi người đều không thể nhận ra nơi hồn Mạnh Hạo đang ẩn giấu.\nThời khắc này, cho dù là nhờ tác dụng của Phong Hồn Trận, bọn họ cũng không\nthể nào đưa ra phán đoán chính xác.</p>\n\n<p>Như vị chưởng giáo kia đã nói, hết thảy chỉ có thể xem Mạnh Hạo cùng vị Chí\nTôn thứ chín kia, ai mạnh hơn ai mà thôi.</p>\n\n<p>Một vị thiên tư kinh người, dựa vào tu vi của mình vừa mới trở thành Chí Tôn\ncửu nguyên Thương Mang Đạo, cụ bị Đạo Mục có thể khiến cho thiên địa phải thất\nsắc. Mà vị kia mặc dù là được truyền thừa đến cửu nguyên, nhưng bất luận là\nthân phần hay lai lịch đều được xem là người đứng đầu của thế giới. Vị này đã\ntrải qua vô vàn hung hiểm, trải qua biết bao thế giới huỷ diệt thậm chí đã\ntừng chiến đấu với Tiên Thần đại lục cùng Ma Giới đại lục.</p>\n\n<p>Rốt cuộc trong bọn họ, ai mạnh hơn ai, chuyện này... đến cả cả lão nhân chưởng\ngiáo cũng khó có thể phán đoán.</p>\n\n<p>Bọn họ chỉ có thể chờ đợi.</p>\n\n<p>Thời gian cứ thế ngày lại ngày trôi qua. Đảo mắt đã qua nửa tháng.</p>\n\n<p>Thân thể Mạnh Hạo bên ngoài vẫn bình thường nhưng trong cơ thể hắn, thời khắc\nnày hồn của hắn cùng hồn của vị Chí Tôn thứ chín kia đang không ngừng sống\nchết mà cắn nuốt nhau. Mà cây đèn đồng thau tản khắp cơ thể Mạnh Hạo, cản trở\nPhong Hồn Trận ở bên ngoài. Mạnh Hạo lúc đó càng trở nên tàn nhẫn hơn so với\nvị Chí Tôn thứ chín kia.</p>\n\n<p>Mà quan trọng hơn chính là yêu khí của Mạnh Hạo đang tản ra. Loại yêu khí này\nluôn luôn biến hoá lại điên cuồng vô cùng khiến người ta có cảm giác kinh sợ.\nYêu khí đó không lúc nào là không tác động lên Chí Tôn thứ chín.</p>\n\n<p>- Chết tiệt, chết tiệt! Chí Tôn thứ chín gào thét, thanh âm không thoát ra\nkhỏi thân thể. Hắn bất kể như thế nào cũng không nghĩ tới sau khi mình phủ\nxuống lại trải qua một màn như vậy.</p>\n\n<p>Hùng tâm tráng chí của hắn, cuồng vọng vô hạn của hắn, vô số kế hoạch của hắn\ncòn Siêu Thoát chi mộng giờ khắc này đều đang giao động kịch liệt. Thậm chí\nhắn có thể cảm nhận được, ý thức của mình đang chậm rãi tiêu tán.</p>\n\n<p>Hắn không thể không thừa nhân. Cắn nuốt hồn lẫn nhau, hắn... không phải là đối\nthủ của Mạnh Hạo!</p>\n\n<p>Thời gian trô</p>\n\n<p>i qua, hồn Mạnh Hạo đã chiếm hơn nửa nơi này, khiến cho Chí Tôn thứ chín càng\nngày càng yếu đi, đến cuối cùng chính mắt nhìn thấy mình sẽ hoàn toàn bị cắn\nnuốt.</p>\n\n<p>- Cho ta một con đường sống, ta với ngươi không thù không oán! Chí Tôn thứ\nchín phát ra âm thanh thê lương. Đáy lòng hắn run rẩy, hắn không cam lòng cứ\nnhư vậy mà chết ở chỗ này.</p>\n\n<p>Cơ hồ trong khoảnh khắc lời nói của hắn vang vọng, hồn của Mạnh Hạo chợt\nngừng. Sau đó bỗng nhiên khuếch tan, cắn nuốt hoàn toàn hồn của Chí Tôn thứ\nchín, chỉ để lại một thứ giống như một ngọn lửa vậy.</p>\n\n<p>- Bởi vì không thù, cho nên Mạnh mỗ sẽ không giết ngươi, để lại cho ngươi một\ntia hồn chủng. Vài năm sau, ngươi vẫn còn tự do! Mạnh Hạo nhàn nhạt lên tiếng,\nhồn của hắn sau khi cắn nuốt hồn của Chí Tôn thứ chín, ký ức cùng đạo pháp của\nChí Tôn thứ chín toàn bộ bạo phát.</p>\n\n<p>Lực hồn của Mạnh Hạo điên cuồng bạo tăng, nháy mắt đã đột phá cực hạn lại tiếp\ntục tăng nhanh. Dù dao hắn cũng đã cắn nuốt hồn của một Chí Tôn cửu nguyên,\ntạo hoá như vậy tuy rằng không bằng cơ duyên Thuỷ Đông Lưu đưa cho Mạnh Hạo\nlúc trước nhưng cũng không kém nhiều lắm.</p>\n\n<p>Có thể tưởng tượng được, Mạnh Hạo sau khi nắm trong tay Thương Mang Đạo thể,\nhơn nữa giờ này lực hồn còn tăng gấp bội lần, chiến lực của hắn đã không còn\nlà Chí Tôn cửu nguyên bình thường. Cho dù không là đỉnh phong cửu nguyên thì\ncũng là trung kỳ cửu nguyên.</p>\n\n<p>Cùng lúc này, ở bên ngoài, tám vị Chí Tôn trên tế đàn cặp mắt ngưng trọng,\nchằm chằm quan sát Mạnh hạo, thần sắc lộ ra cảnh giác cùng chần chừ.</p>\n\n<p>Bọn quan sát nửa tháng, đã có thể cảm nhận được hồn trong cơ thể Mạnh Hạo đã\nkhông còn hỗn loạn dây dưa mà đã là chân chính dung hợp!</p>\n\n<p>Hồn mới hiện ra kia lại cường hãn hơn rất nhiều.</p>\n\n<p>- Giữa bọn họ, rốt cuộc ai thắng? Lão già áo bào vàng sậm nhíu mày, nhẹ giọng\nlên tiếng. Mấy người bên cạnh lão đều trầm mặc, đáp án này, ai cũng không thể\nbiết được.</p>\n\n<p>- Phong Hồn Trận đã mất đi hiệu quả, hẳn là Chí Tôn thứ chín đã đoạt xá thành\ncông...</p>\n\n<p>- Nếu Chí Tôn thứ chín thành công, Phong Hồn Trận tự nhiên sẽ mất đi tác\ndụng. Nhưng đồng dạng, nếu Mạnh Hạo thành công, hấp thu hồn của Chí Tôn thành\ncông, giáp tiếp tiếp nhận đặc tính của Thương Mang công pháp, khiến cho Phong\nHồn Trận mất đi hiệu lực. Mọi người đều đang chần chừ, cặp mắt vị Chí Tôn\nchưởng giáo bỗng nhoáng lên một cái.</p>\n\n<p>- Được. Cứ chờ sẽ biết đáp án thôi! Lão nhàn nhạt lên tiếng, sát cơ trong mắt\nnhoáng lên một cái. Lão nhìn Mạnh Hạo đáy lòng lão lại khẽ thở dài. Lão nghĩ\nrằng nguyên thay thế vốn là chuẩn bị cho Chí Tôn bát nguyên thi, bởi vì nếu có\ncửu nguyên thì sẽ bảo tồn hơn phân nửa uy lực Đạo Mục của Chí Tôn thứ chín.</p>\n\n<p>Rồi sau đó Thương Mang Đạo thể lại xuất hiện khiến cho ý tưởng này càng thêm\nkiên định. Cho dù lão hoài nghi thi thể có vấn đều nhưng lão tin rằng mọi\nngười có thể áp chế.</p>\n\n<p>Thực ra, nếu như không có cây đèn đồng thau, lão có thể hoàn toàn khống chế\ntiết tấu.</p>\n\n<p>Mấy vị Chí Tôn khác cũng đang trầm mặc, ai nấy đều ngập tràn sát khí. Nếu Chí\nTôn thứ chín bị cắn nuốt, chuyện này quá lớn khiến cho bọn họ đối với Mạnh Hạo\nsát ý càng thêm mãnh liệt.</p>\n\n<p>- Hy vọng là Chí Tôn thứ chín giành thắng lợi!</p>\n\n<p>Trong lúc họ đều trầm mặc thì bên trong cơ thể Mạnh Hạo, nhờ dung hợp hồn mà\nhắn có thể thấy được công pháp cả đời cùng với Đạo Mục của Chí Tôn thứ chín.\nTất cả đều là ký ức cũng không liên quan gì đến thế giới Thương Mang bên\nngoài, dường như hết thảy mọi tin tức về thế giới kia đều bị phong toả. Mạnh\nHạo có thể cảm nhận được nhưng không thể giải mở phong ấn để xem cho rõ ràng.</p>\n\n<p>Bất quá, những chuyện liên quan đến Minh Cung, Thương Mang Phái, Mạnh Hạo biết\nđược toàn bộ không gặp chút trở ngại nào.</p>\n\n<p>Thời gian cứ thế trôi qua, lần dung hợp này phải mất một tháng. Một tháng sau,\nsau khi Mạnh Hạo tiêu hoá toàn bộ hồn của Chí Tôn thứ chín, hồn của hắn ầm ầm\ntản ra, khuếch tán khắp toàn thân.</p>\n\n<p>Cùng với khuếch tán, cảm giác một lần nữa nắm giữ thân thể mình khiến cho tâm\nthần Mạnh Hạo chấn động. Giờ khắc này, trái tim của hắn nhảy lên không còn\ncứng nhắc nữa mà tràn đầy linh động. Khí huyết trong chớp mắt nổi lên, vận\nchuyển khắp toàn thân. Thân thể của hắn không còn tản ra khí tức nữa dường như\nkhí tức đã trở thành nội liễm, hoàn toàn biến mất.</p>\n\n<p>Nhưng càng như vậy càng đại biểu cho chiến lực của Mạnh Hạo, chiến lực này\nhoàn toàn khác với lúc trước khiến cho áp lực lên tám vị Chí Tôn chung quanh\nhắn cũng vô hình tăng lên.</p>\n\n<p>Giờ khắc này, kể cả lão nhân chưởng giáo ai nấy đều không chớp mắt, gắt gao\nnhìn chằm chằm Mạnh Hạo. Bọn họ biết rằng đã sắp có đáp án.</p>\n\n<p>Một hơi thở, một hơi thở, một hơi thở...</p>\n\n<p>Ngón tay Mạnh Hạo hơi động. Làn da tại mắt của hắn hơi rung nhẹ, chỉ trong\nmười hơi thở sau đó, hắn dường như đang ngưng tụ một lực lượng, rồi đột nhiên\nmở mắt ra!</p>\n\n<p>Trong nháy mắt, khí thế của tám vị Chí Tôn chung quanh hắn ầm ầm bạo phát, tạo\nthành gió lốc vây quanh bốn phía, hóa thành diệt tuyệt lực dường như bất cứ\nlúc nào cũng có thể phủ xuống, đánh chết Mạnh Hạo.</p>\n\n<p>Nhưng thần sắc của Mạnh Hạo lại không có chút biến hóa nào. Hắn mở mắt ra nhìn\ntinh không phía trên, trong mắt mới đầu có chút mờ mịt dần dần hóa thành rõ\nràng.</p>\n\n<p>Vô số ký ức Sơn Hải Giới quanh quẩn trong đầu hắn, cuối cùng dừng lại tại thời\nđiểm Sơn Hải Giới vỡ nát, Sơn Hải Điệp đôi cánh khẽ động, còn có Anh Vũ thê\nlương trừ đi ý thức, từng hình ảnh dần dần dừng lại.</p>\n\n<p>Mà trong đôi mắt của Mạnh Hạo giờ khắc này cũng chôn vùi tất cả mọi thứ. Tính\ntình hắn lúc trước cùng bây giờ hoàn toàn bất đồng, không có nụ cười, không có\nấm áp... chỉ có sự lạnh băng đến vô tận.</p>\n\n<p>Cả người hắn, giống như một khối hàn băng!</p>\n\n<p>Mạnh Hạo dường như không thấy gió lốc cùng sát cơ chung quanh mình, hắn chậm\nrãi ngồi dậy, lạnh lùng nhìn mọi người.</p>\n\n<p>Từ lúc Mạnh Hạo mở mắt, nhất cử nhất động của hắn đều bị tám vị Chí Tôn này\nquan sát tỉ mỉ. Bọn họ thấy được mờ mịt trong mắt Mạnh Hạo, cũng thấy được sự\nthanh tỉnh trong đó. Dường nhưu hắn đang nhớ lại điều gì đó, nhưng đến cuối\ncùng vẫn là ánh mắt lạnh như băng.</p>\n\n<p>Nhưng điều này cũng chẳng nói rõ cái gì cả. Là Mạnh Hạo thì hết thảy mọi thứ\nđều bình thường, cho dù là mờ mịt, thanh tỉnh, hay là lạnh băng.</p>\n\n<p>Đồng dạng, nếu như là vị Chí Tôn thứ chín kia cũng như vậy. Hắn sẽ mờ mịt bởi\nvị hắn đã phủ xuống một thế giới mới, hắn rõ ràng vì hắn hiểu rõ vị trí của\nmình. Hắn nhớ lại hết thảy mọi việc, ngoài Thương Mang ra còn có cuộc đoạt xá\nsống chết cùng Mạnh Hạo, cuối cùng hắn cũng sẽ lạnh như băng. Cũng có thể bất\nmãn vì nghĩ mọi người hại hắn chút nữa hình thành câu diệt!</p>\n\n<p>- Ngươi là ai? So với những người khác đang tràn ngập sát cơ, giờ khắc này,\nvị lão nhân chưởng giáo ánh mắt lộ ra phức tạp. Từ lúc Mạnh Hạo thức tỉnh, lão\nphát hiện... bản thân thật sự không thể đưa ra phán đoán.</p>\n\n<p>- Ngươi cho rằng, ta là ai? Mạnh Hạo quay đầu, lạnh lùng nhìn về phía vị lão\nnhân chưởng giáo Thương Mang kia.</p>\n\n<p>Trong khoảnh khắc ánh mắt hai người chạm nhau, cặp mắt lão nhân chưởng giáo\ntuôn ra ánh sao, thần thức nổ vang, tạo thành một luồng uy áp kinh thiên.</p>\n\n<p>- Ngươi là Mạnh Hạo! Lời lão vừa nói ra, mấy Chí Tôn khác ai nấy thần sắc\nbiến hóa, sát cơ ầm ầm tạo thành thực chất lao đến Mạnh Hạo.</p>\n\n<p>Thần sắc Mạnh Hạo vẫn như thương, đối mặt với sát cơ của mọi người, hắn vẫn\nkhông chút nào để ý. Mi tâm hắn nhoáng lên một cái, một vết nứt màu tím đột\nnhiên xuất hiện, rồi mở to ra, lộ ra một con mắt!</p>\n\n<p>Chí là Đạo Mục của Chí Tôn thứ chín!</p>\n\n<p>Đạo Mục này vừa ra khiến cho cả thiên địa, cả thế giới dường như dừng lại\ntrong chớp mắt, một luồng uy áp tuyệt đối từ bên trong Đạo Mục ầm ầm tràn ra.\nChỉ một người có thể chống đối sát cơ của mấy người.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", mọi người đều biến sắc. Mạnh Hạo từ từ đứng lên, hắn\nvừa đứng lên đã khiến thiên địa biến sắc, phong vân tàn quyển!</p>\n\n<p>Hắn đứng lên giống như là ý chí viễn cổ đã thức tỉnh!</p>\n\n<p>- Ta là Chí Tôn thứ chín! Trong nháy mắt, thanh âm của hắn như thiên lôi,\ncuồn cuộn nổ vang.</p>\n\n<p>Cặp mắt vị lão nhân chưởng giáo kia nhoáng lên một cái, cần thận quan sát Đạo\nMục trên mi tâm Mạnh Hạo, đáy lòng khẽ thở dài, chôn giấu toàn bộ những ý nghĩ\nphức tạp xuống. Lão bỗng nhiên cười, tiếng cười càng lúc càng lớn.</p>\n\n<p>- Ngươi thật sự là Chí Tôn thứ chín đã phủ xuống Thương Mang Phái ta! Lời lão\nvừa nói ra, mấy người khác chung quanh cũng đều trầm mặc trở lại. Ai nấy sau\nkhi nhìn thấy Đạo Mục trên trán Mạnh Hạo, đáy lòng đều trở nên phức tạp nhưng\nrất nhanh, toàn bộ đều nở nụ cười.</p>\n\n<p>- Hoan nghênh Chí Tôn thứ chín phủ xuống Thương Mang!</p>\n\n<p>- Không quản ngươi phải h không phải, ngươi có Đạo Mục, có thể thi triển Đạo\nMục, như vậy... ngươi chính là Chí Tôn thứ chín!</p>\n"
}