{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-989.html",
  "title": "Bọn họ thật hạnh phúc",
  "chapterNumber": "989",
  "slug": "chuong-989",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-989.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-990.html",
  "contentHTML": "<p>Phụ trách điều khiển con thuyền này là ba lão già. Ba người vẻ mặt kiêu căng, thỉnh thoảng nhìn về phía mọi người cũng lóe lên cái nhìn khinh miệt.</p>\n\n<p>- Có gì đáng kinh ngạc chứ, đường còn dài, ít nhất cũng còn thời gian sáu tháng mới có thể đi hết.</p>\n\n<p>- Dương Hồn Đạo ta lái thuyền, không phải tốc độ nhanh nhất trong tam tông, nhưng lại là an toàn nhất, linh thạch các ngươi tiêu không uổng đâu.</p>\n\n<p>Lão giả mở miệng, mười mấy người trên thuyền mới miễn cưỡng nở nụ cười. Dọc đường đi, bọn họ vô cùng kinh hãi, nhưng trong đám người, có hai người vẻ mặt vẫn luôn bình tĩnh, dường như đã sớm quen với sự đáng sợ của tường ngăn gió lốc.</p>\n\n<p>Những người này chính là tu sĩ muốn đi tam hoàn kiếm cơ duyên. Mà con thuyền này, lại là thuyền đặc thù phụ trách đưa bọn họ tới tam hoàn, sau khi đóng một số linh thạch nhất định.</p>\n\n<p>Ở Thiên Hà hải, phương pháp duy nhất tiến vào tam hoàn, chính là đi hải thành của tam tông, sau khi giao linh thạch, ngồi lên con thuyền đặc thù mới có thể đi vào.</p>\n\n<p>Đương nhiên, loại lén đi vào như Mạnh Hạo không được tính trong đó.</p>\n\n<p>Mọi người trên thuyền gần như vừa cố gắng cười thì đột nhiên tiếng nổ trầm thấp từ xa vọng tới. Âm thanh này vừa xuất hiện, lập tức khiến gió lốc xung quanh dao động, tia chớp vặn vẹo, thậm chí những phù văn trôi nổi xung quanh cũng chấn động, giống như tỉnh lại từ trong giấc ngủ.</p>\n\n<p>Cảnh tượng này lập tức khiến sắc mặt mọi người trên thuyền tái đi, không biết xảy ra chuyện gì.</p>\n\n<p>Mà hai người vốn vẻ mặt bình tĩnh, lúc này cũng mở mắt có vẻ kinh hãi, sau khi nhìn nhau thì nhìn về phía xa.</p>\n\n<p>Ngay cả tam lão Dương Hồn Đạo phụ trách con thuyền cũng đều ngẩng đầu, có vẻ ngạc nhiên, sau đó cười lạnh, vẻ châm chọc vô cùng rõ ràng.</p>\n\n<p>- Lại có người không biết lượng sức, muốn lén lút xông vào.</p>\n\n<p>- Không biết là ai, trong khi đột nhập bị hình phạt diệt trừ, đáng đời!</p>\n\n<p>- Trận pháp tiên tổ tam tông bố trí há lại bị người tùy ý đột nhập? Người này tìm chết, nhưng có thể dẫn tới dao động như vậy, tu vi hẳn cũng không thấp.</p>\n\n<p>- Vậy thì thế nào, hắn chắc là gặp phải thập phù trận thôi, nếu gặp bách phù trận, không ai sống nổi!</p>\n\n<p>Lời của ba người vang lên bên tai mọi người, khiến tất cả tu sĩ trên thuyền đều gượng cười. Bọn họ từng nghe, mỗi năm đều có một số tu sĩ không lượng sức, định tiết kiệm một chút chi phí xa xỉ khi đi thuyền, mạnh mẽ xông qua. Nhưng lại không có một ai thành công, tất cả đều chết ở nơi này.</p>\n\n<p>Không ngờ hôm nay bọn họ cũng gặp một người.</p>\n\n<p>- Đáng tiếc chúng ta cách quá xa, nếu không, nếu có thể tận mắt nhìn thấy người này bị diệt, nhất định đáng xem.</p>\n\n<p>- Chúng ta tiến vào tam hoàn, vốn là liều mạng, nhưng nếu để mạng lại trong tường ngăn gió lốc thì thực không khôn ngoan.</p>\n\n<p>- Ta đột nhiên cảm thấy, bản thân tiêu nhiều linh thạch như vậy, cũng đáng.</p>\n\n<p>Mọi người dường như thả lỏng, ai nấy cười nói.</p>\n\n<p>Tu sĩ cũng là người, tất nhiên cũng có thất tình lục dục. Cảm thấy người khác không bằng bản thân, vậy thì bản thân sẽ có cảm giác ưu việt, cảm giác này dần dần sẽ trở thành hạnh phúc.</p>\n\n<p>Mà rất nhiều lúc, hạnh phúc... chính là thế này.Ví như chỗ tôi an toàn, còn chỗ anh không an toàn, tôi sẽ hạnh phúc. Hoặc ví như lúc khát nước tôi có một cốc nước, còn anh chỉ có thể nuốt nước miếng, vậy tôi cũng hạnh phúc.</p>\n\n<p>Lúc này mọi người trên thuyền, đang cảm nhận được loại hạnh phúc này.</p>\n\n<p>Trong hạnh phúc, bọn họ cũng không còn căng thẳng với nguy hiểm ở bên ngoài nữa, mà cười nói về kẻ lén lút mà bọn họ cho là đen đủi, không biết lượng sức kia.</p>\n\n<p>Mạnh Hạo chính là kẻ đen đủi trong lời của họ, tiếng nổ vang truyền đi, sơn phong ngoài cơ thể hắn lập tức tan nát, nhưng cùng với đó, còn có cây chiến phủ mấy chục trượng kia.</p>\n\n<p>Cây chiến phủ này bị lực phản chấn làm cho vỡ vụn thành mảnh nhỏ trước mặt Mạnh Hạo, phân giải thành hơn nghìn phù văn, nhưng lại không tán đi, mà cuộn lại một chỗ, hình thành một bàn tay phù văn, hung hăng tàn nhẫn lao tới chộp lấy Mạnh Hạo.</p>\n\n<p>Vẻ mặt Mạnh Hạo bình tĩnh, tay phải đưa lên, một chỉ ấn xuống. Đầu ngón tay hắn lập tức chuyển sang màu đỏ, chính là Huyết Chỉ!</p>\n\n<p>Sau đó ngón thứ hai, ngón thứ ba... Đến khi năm ngón cùng ra, hóa thành Huyết Thủ Ấn. Ấn này lớn đến mười trượng, nhìn như hư ảo, nhưng chớp mắt sau lại như cực kỳ chân thực, ẩn chứa tu vi Mạnh Hạo lúc này mở ra đệ cửu mệnh, trong khoảnh khắc này, ầm ầm lao ra, phóng thẳng về phía bàn tay do chiến phủ hóa thành.</p>\n\n<p>Trong khoảnh khắc tiếng nổ ầm vang, Huyết Thủ Ấn của Mạnh Hạo tan vỡ, mà bàn tay phù văn cũng tan vỡ theo. Mạnh Hạo không hề chần chừ, bước tới trước một bước, tay phải bắt quyết, vung tay một cái. Khí tức sát phạt ngay lập tức lan ra, quang mang thanh mộc khuếch tán, biển tím diệt tuyệt biến ảo, hỏa diễm điên cuồng, sương thổ khắp nơi.</p>\n\n<p>Chính là ngũ hành thuật pháp của hắn trong khoảnh khắc này ngưng tụ lại, hóa thành năm chân văn, như chấn áp bốn phía của phù văn chiến phủ tan vỡ, tàn nhẫn ép xuống.</p>\n\n<p>Ầm một tiếng, hơn nghìn phù văn tạo ra chiến phủ này lập tức run rẩy, như muốn giãy dụa. Nhưng chúng còn chưa lao ra, Mạnh Hạo đã tới gần, tay phải siết lại, dùng thân thể mạnh mẽ đấm tới một quyền.</p>\n\n<p>Hư vô chấn động, một luồng gió còn cuồng bạo hơn cả gió lốc lập tức nổi lên, mang theo sự xé rách, xông vào trong mảng phù văn. Xung kích khuếch tán, tiếng nổ một lần nữa vang vọng, hơn nghìn phù văn này, ầm ầm tan ra.</p>\n\n<p>Lần tan ra này, những phù văn này nhanh chóng lóe lên, đang muốn ngưng tụ một lần nữa, Mạnh Hạo đã hừ lạnh một tiếng, bắt quyết. Tu vi nhanh chóng vận chuyển, một nghìn tòa sơn phong nho nhỏ lập tức hiện ra trước mặt Mạnh Hạo.</p>\n\n<p>Thiên Sơn Chi Pháp biến hóa từ Thôn Sơn Quyết lúc này giáng xuống, mỗi ngọn sơn phong đều trấn áp một phù văn. Sau khi mạnh mẽ trấn áp toàn bộ một nghìn phù văn này, tay phải Mạnh Hạo giơ lên, tàn nhẫn siết lại.</p>\n\n<p>Nghìn tòa sơn phong này nhanh chóng thu gom, trong khoảnh khắc ngưng tụ lại. Ầm một tiếng, một ngọn sơn phong nghìn trượng đột nhiên xuất hiện mà trong ngọn sơn phong, cây chiến phủ đột nhiên xuất hiện như bị phong ấn.</p>\n\n<p>Cây chiến phủ không ngừng giãy dụa, ý muốn trốn thoát khỏi ngọn sơn phong. Tay phải Mạnh Hạo chộp vào hư không, sơn phong lập tức nhỏ lại nhanh chóng, khi rơi vào trong tay Mạnh Hạo chỉ còn lớn cỡ lòng bàn tay.</p>\n\n<p>Mà cây chiến phủ bên trong, cũng bị chèn ép thu nhỏ lại theo, nhưng nó giãy dụa càng thêm mạnh mẽ. Lúc này tiếng răng rắc xuất hiện, ngọn sơn phong lập tức xuất hiện những vết nứt, giống như không đến mấy nhịp thở, chiến phủ sẽ phá vỡ sơn phong lao ra ngoài.</p>\n\n<p>Vẻ mặt Mạnh Hạo bình tĩnh, tay trái điểm lên sơn phong.</p>\n\n<p>- Yêu Phong, đệ bát cấm!</p>\n\n<p>Mạnh Hạo hờ hững nói, một chữ cấm lập tức xuất hiện, phủ lên sơn phong, trong khi lấp loáng, hoàn toàn phong ấn. Cây chiến phủ như phát ra một tiếng rên rỉ, không thể tiếp tục giãy thoát.</p>\n\n<p>Mạnh Hạo hơi không yên tâm, để lại một chút thần thức, lại hóa thành cấm chế, che phủ tầng tầng, lúc này mới mỉm cười thu sơn phong vào trong túi trữ vật.</p>\n\n<p>- Coi như một bảo bối.</p>\n\n<p>Mạnh Hạo ngẩng đầu, ánh mắt lấp lánh. Vật này hắn thu phục nhìn có vẻ nhẹ nhàng, nhưng trên thực tế hắn gần như dùng toàn bộ tu vi, cùng với thân thể mạnh mẽ chống đỡ.</p>\n"
}