{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1208.html",
  "title": " Chương 1219: Một quyền!",
  "chapterNumber": "1208",
  "slug": "chuong-1208",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1208.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1209.html",
  "contentHTML": "<p>Ngoại trừ bốn người này ra, sáu người khác, chính là thiên kiêu các tông môn,\nMạnh Hạo chưa từng thấy qua bọn họ tại Nam Thiên Tinh, bốn nam hai nữ, trong\nđó có một nữ tử đeo mặt nạ màu trắng, mặc váy dài đỏ, khi ra tay, xung quanh\nnàng có Huyết Lan nở rộ, nàng đến từ Huyết Lan Giáo.</p>\n\n<p>Một nữ tử khác, mặc trang phục ngũ sắc, tướng mạo bình thường, khi ra tay pháp\nthuật ngũ hành kinh người, cho dù là Mạnh Hạo đã từng tu qua ngũ hành Nguyên\nAnh, cũng cảm thấy pháp thuật của nàng vô cùng cường hãn, nàng, đến từ Ngũ Sắc\nTông.</p>\n\n<p>Bốn người khác, đều có bộ dáng thanh niên, nhưng một người trong đó, lúc đối\nđịch không trực tiếp ra tay, mà có một chiếc quan tài từ trong hư không xuất\nhiện, từ trong đó đi ra một cỗ thi thể, dễ dàng đánh chết đối thủ, hắn đến từ\nCổ Tiên Lăng, một trong năm đại thánh địa.</p>\n\n<p>Người thứ hai, thân thể gầy gò, duy chỉ có hai mắt tràn ngập ngọn lửa, hắn\nđứng ở nơi đó, cũng không ra tay, mà chỉ liếc mắt một cái, địch nhân của hắn\nlập tức toàn thân biển lửa ngập trời, hét lên thảm thiết rồi biến thành tro\nbụi.</p>\n\n<p>Người thứ ba, tướng mạo tuấn lãng, mi tâm bất ngờ có con mắt thứ ba, đó chính\nlà pháp nhãn, nó luôn khép kín, trên mặt hắn luôn nở nụ cười, thoạt nhìn rất\nvô hại, dường như không có bất kỳ tính công kích nào, mà kẻ địch của hắn, căn\nbản cũng không ra tay, hai người dường như chỉ truyền âm nói chuyện với nhau\nmột lát, rồi bất ngờ đối phương liền quì xuống một gối, trên mặt lộ ra vẻ\ncuồng nhiệt, thành kính, chủ động nhận thua.</p>\n\n<p>Hắn, đến từ Hương Hỏa Đạo.</p>\n\n<p>Người cuối cùng, là một đại hán, đến từ Côn Lôn Đạo, đại hán này trông rất\nkhôi ngô, thân thể cường hãn, hắn đứng ở nơi đó giống như một tòa núi nhỏ, đối\nmặt với đối thủ, hắn chỉ điểm ra một chỉ, lập tức liền có một ngọn núi lớn đột\nnhiên xuất hiện, ầm ầm phủ xuống, đánh bại đối thủ, nhưng lại không giết chết.</p>\n\n<p>Ánh mắt Mạnh Hạo quét qua khắp chiến trường, trong mắt dần dần hiện ra chiến\ný.</p>\n\n<p>Vòng thứ nhất lôi đài đang diễn ra kịch liệt, tu sĩ Đệ Cửu Sơn Hải ở ngoại\ngiới chăm chú theo dõi, hình ảnh trong ba vòi lốc xoáy phân tách ra thành từng\nô nhỏ, mỗi ô là một chiến trường.</p>\n\n<p>Bên trong Tinh Không Điện Đường, lão giả các tông môn cũng không chớp mắt,\nquan sát thiên kiêu tông môn mình, cũng lưu ý đến tu sĩ của những tông môn\nkhác, những thiên kiêu kia, hiện tại còn không tính là cường đại, nhưng bọn họ\nlại chính là tương lại huy hoàng của một tông môn.</p>\n\n<p>Chỉ cần không chết yểu, sau này trưởng thành, nhất định sẽ khiến cho tông môn\ncường thịnh.</p>\n\n<p>- Thế hệ này gặp số kiếp Chân Tiên, Cửu Đại Sơn Hải, mỗi mười ngàn năm khi\nChân Tiên duyên phủ xuống, đều sẽ có thiên kiêu xuất hiện lớp lớp.</p>\n\n<p>- Không biết ba người nào, sẽ trở thanh đệ nhất tại từng cảnh giới đây!</p>\n\n<p>Mọi người đều đang mong đợi, chuyên chú theo dõi chiến trường.</p>\n\n<p>Trên chiến trường, vẻ mặt Mạnh Hạo bình tĩnh, khoanh chân ngồi trên phiến lá\ncây, ánh mắt quét qua khắp các lôi đài, cũng không thiếu người, giờ phút này\nđang quan sát hắn.</p>\n\n<p>Sau khi quan sát một vòng, Mạnh Hạo cũng không đi xem chiến trường Nguyên Anh\nnữa, bởi vì khu vực bất đồng, không thể thấy được, hắn trầm mặc một hồi rồi\nhai mắt nhắm nghiền, chờ đợi thời gian trôi qua.</p>\n\n<p>Trên chiến trường Nguyên Anh, Trần Phàm mang theo vẻ mặt ảm đạm, khi ra tay\nnhìn như bình thường, nhưng đối thủ của hắn, tựa hồ bị ảnh hưởng tâm trạng,\nmười thành tu vi chỉ có thể phát huy ra một nửa.</p>\n\n<p>Trên chiến trường Trảm Linh, tranh đấu cũng rất kịch liệt.</p>\n\n<p>Vòng thứ nhất lôi đài, sau hai canh giờ, cảnh giới Vấn Đạo đã xong đầu tiên,\nđào thải một nửa, một nửa số người chiến thắng, lúc này đang đứng trên rất\nnhiều trên phiến lá cây ở tầng thứ hai, lá cây của bọn họ trong khoảnh khắc\nnhoáng lên một cái, tràn ra hào quang, bao phủ mọi người, mang theo bọn họ\nxuất hiện ở tầng lá cây thứ ba.</p>\n\n<p>Mới vừa xuất hiện, phía trước Mạnh Hạo chợt lóe lên hào quang, xuất hiện một\nlão giả, trên mặt lão giả này tấm tấm tàn nhang, khi lão xuất hiện, sát khí\nliền tràn ngập ra, khí thế kinh người, trong tay lão cầm một cây trượng, đang\ncất bước đi ra, bỗng nhiên thấy được Mạnh Hạo, ánh mắt của lão lập tức co rụt\nlại.</p>\n\n<p>- Phương Mộc! Lão già chột dạ, thầm hô không ổn, lão không nghĩ tới mới chỉ\nvòng thứ hai, đã gặp phải tên Phương Mộc cường hãn này.</p>\n\n<p>- \"Thân thể người này cường hãn, thần thức cường đại, tu vi cao thâm, lòng dạ\nđộc ác... Chết tiệt! Thế nào lại gặp hắn chứ? Nhưng có lẽ ta cũng không phải\nkhông có phần thắng, ta sở trường về tốc độ!\"</p>\n\n<p>Ánh mắt lão giả lóe lên, trong khoảnh khắc nhoáng lên một cái, không ngờ lại\nhuyễn hóa ra chín phân thân.</p>\n\n<p>Chín phân thân từ chín phương hướng, lao thẳng tới Mạnh Hạo.</p>\n\n<p>Mạnh Hạo đứng ở nơi đó, lạnh lùng nhìn mười thân ảnh kia, vẻ mặt bình tĩnh,\ntay phải nhấc lên, vẫn như cũ đánh ra một quyền, trong khoảnh khắc khi một\nquyền này rơi xuống, hắn đã xoay người, tương tự như trận đầu, đi về phía bên\ncạnh lôi đài.</p>\n\n<p>Phía sau hắn vang lên tiếng nổ ầm ầm kinh thiên, một quyền kia hạ xuống, không\nngờ lại tạo thành một trận lốc xoáy, trận lốc xoáy này truyền ra lực hút kinh\nngười, mang theo tiếng sấm ầm ầm, mười thân ảnh, lập tức toàn bộ không thể\nkhống chế theo ý mình, bị quấn vào bên trong lốc xoáy, chín thân ảnh trong đó\nlập tức vỡ vụn, chân thân của lão giả thì phun ra một ngụm máu tươi, vẻ mặt\ntràn đầy hoảng sợ, vội vàng nhận thua.</p>\n\n<p>Trong khoảnh khắc lời nói truyền ra, thân hình của lão giả liền biến mất, xuất\nhiện ở tầng lá cây tiếp theo, loại khỏi lôi đài.</p>\n\n<p>Mà giờ phút này, Mạnh Hạo mới chỉ vừa đi tới bên cạnh lôi đài, hắn khoanh chân\nngồi xuống, hai mắt nhắm nghiền.</p>\n\n<p>Tại ngoại giới, có không ít người đều đang chú ý Mạnh Hạo, sau khi nhìn thấy\nmột màn kia, lập tức chấn động.</p>\n\n<p>- Lại là một quyền! Y hệt như trận đầu, nhưng tu vi lão già này, so với tên\ntrước đó rõ ràng còn mạnh hơn rất nhiều!</p>\n\n<p>- Lực lượng thân thể của tên Mạnh Hạo này, không ngờ có thể đánh ra sóng chấn\nđộng, có lẽ tốc độ của hắn không nhanh lắm, nhưng có tu vi cường hãn như vậy,\ncăn bản cũng không cần tốc độ, một quyền đánh ra, ai có thể chống cự chứ!</p>\n\n<p>- Nhất định hắn có thể tiến vào top 16, thật mong đợi đến lúc hắn đấu pháp\nvới những thiên kiêu kia!!!</p>\n\n<p>Trong lúc ngoại giới ồn ào bàn luận, rất nhanh, vòng lôi đài thứ hai đã kết\nthúc, vòng lôi đài thứ ba lại bắt đầu. Mạnh Hạo xuất hiện trên một tầng lá\ncây, phía trước hắn hiện lên một luồng sáng, từ bên trong đi ra một người.</p>\n\n<p>Người này không phải thiên kiêu, mà là tên thanh niên bên người có đàn muỗi\nhung ác kia, tên thanh niên sau khi nhìn thấy Mạnh Hạo sau, không còn khẩn\ntrương như trước, mà ngược lại lộ ra chiến ý.</p>\n\n<p>- Phương Mộc, ta rất cao hứng có thể cùng ngươi đánh một trận, lần này, ta\nmuốn nhìn xem, ngươi mạnh tới mức nào!</p>\n\n<p>Thần sắc Mạnh Hạo vẫn như thường, không chút biểu hiện, lúc trước hắn chú ý\ntới tên thanh niên này, không phải là bản thân hắn, mà là những con muỗi hung\nác bên cạnh hắn kia.</p>\n\n<p>Tên thanh niên vừa dứt lời, tay phải lập tức vung lên, xung quanh hắn chợt ngờ\nxuất một đàn muỗi dữ tợn, lớn chừng ba xích, c</p>\n\n<p>ó con lớn bằng nắm đấm, đàn muỗi che phủ trời đất, lao thẳng tới Mạnh Hạo.</p>\n\n<p>Hàng loạt tiếng \"vù vù\" trong khoảnh khắc lao tới gần, ánh mắt Mạnh Hạo lóe\nlên, vung tay đấm một quyền về phía trước.</p>\n\n<p>Cũng giống như hai trận trước, hắn chỉ đánh ra một quyền, theo tiếng nổ \"ầm\nầm\", kèm theo dao động không gian gợn sóng truyền ra, Mạnh Hạo đã xoay người,\nđi về phía xa.</p>\n\n<p>Phía sau hắn truyền ra chấn động không gian ngập trời, những con muỗi hung ác\nkia dính phải gợn sóng, đồng loạt sụp đổ, mà tên thanh niên kia cũng chấn động\ntoàn thân, dường như không thể khống chế, thân thể dưới cơn chấn động bị phản\nchấn lui về phía sau, phun ra máu tươi, vẻ mặt tràn đầy hoảng sợ. Hắn còn chưa\nkịp ra tay không thể xuất thủ, tu vi đã bị áp chế, loại chấn động này, khiên\ncho lục phủ ngũ tạng của hắn sôi trào.</p>\n\n<p>- Nhận... nhận thua!!! Nguy cơ trước mắt, tên thanh niên run rẩy hô lên, ánh\nmắt nhìn về phía Mạnh Hạo, lộ ra vẻ sợ hãi trước nay chưa từng có, lúc trước\nhắn đã biết đối phương rất mạnh, nhưng không nghĩ lại mạnh tới như vậy!</p>\n\n<p>Một màn này, khiến tất cả mọi người ở ngoại giới đều ồ lên, trận đầu, một\nquyền, trận thứ hai lại là một quyền, trận thứ ba này, đối mặt đối thủ càng\nmạnh hơn, không ngờ... vẫn một quyền như cũ!</p>\n\n<p>- Hắn... hắn mạnh đến mức nào vậy!</p>\n\n<p>- Không hổ là người đứng đầu, loại khí thế này, loại tự tin này, chính là khí\nthế vô địch!!!</p>\n\n<p>- E là chỉ có thiên kiêu các tông môn, mới có thể chiến đấu với hắn một\ntrận!!!</p>\n\n<p>- Không biết là ai, mới có thể khiến cho hắn đánh ra quyền thứ hai!</p>\n\n<p>Bên trong Tinh Không Điện Đường, đám lão giả của các tông cũng đều lần lượt\ngật đầu, đối với Mạnh Hạo, bọn họ không thừa nhận cũng không được, trong cùng\nthế hệ, Mạnh Hạo cực mạnh!</p>\n\n<p>- Hẳn là pháp thuật chấn động, tên Phương Mộc này tuổi không lớn lắm, nhưng\nkhông ngờ lại nắm giữ loại pháp thuật chấn động này.</p>\n\n<p>- Đây là do thân thể cường hãn đến trình độ nhất định, mới có thể hiểu ra\nđược pháp môn về thân thể, so với trong cùng Linh Cảnh sẽ rất mạnh, thậm chí\ntrong cảnh giới Tiên Cảnh, cũng không có mấy người nắm giữ!</p>\n\n<p>Khí thế như đại hồng thủy, bất kể là ở trong lôi đài hay ngoài lôi đài, Mạnh\nHạo vẫn được mọi người chú mục. Trên lôi đài, đám thiên kiêu của các tông mồn,\ntoàn bộ đều đang chú ý Mạnh Hạo, tuy rằng bọn chúng cũng kết thúc trận đấu rất\nnhanh, nhưng để ung dung như Mạnh Hạo, bọn họ vẫn không thể làm được.</p>\n\n<p>- Hừ, là vận khí của hắn tốt, toàn gặp kẻ yếu, nếu như hắn cũng gặp phải\nnhững đối thủ không tầm thường như chúng ta, sao có thể biểu hiện dễ dàng như\nvậy chứ!</p>\n\n<p>- Càng về sau, cường giả càng nhiều, ta xem rốt cuộc hắn có thể kiên trì được\nđến vòng thứ mấy!</p>\n\n<p>Trong lúc mọi người nghị luận, trận thứ ba đã kết thúc, vòng thứ tư lôi đài,\nbắt đầu triển khai. Thời khắc này đã có hơn phân nửa tu sĩ bị đào thải, chỉ\ncòn lại không tới 100 người.</p>\n\n<p>Mỗi một người, đều là cường giả!</p>\n\n<p>Mạnh Hạo đứng ở tầng lá cây thứ năm, phía trước hắn chợt hiện lên ánh sáng\ntruyền tống, từ bên trong đi ra một đại hán, đại hán này mặc trường bào, khi\nđi ra xung quanh xuất hiện dao động không gian dập dờn như sóng gợn, người này\nkhông phải cường giả đến từ Côn Lôn Đạo, nhưng cũng là một vị thiên kiêu.</p>\n\n<p>Đến từ Thất Hải Tông.</p>\n\n<p>Ba trận lôi đài lúc trước, mỗi một đối thủ đều bị hắn ngạnh sanh xé xác, toàn\nbộ tử vong, lúc này vừa đi ra, khóe miệng hắn liền lộ ra tàn nhẫn, trong mắt\ncũng tràn đầy dữ tợn.</p>\n\n<p>- Phương Mộc... rốt cục cũng gặp ngươi, mấy trận trước danh tiếng của ngươi\nkhông nhỏ a, đây là bởi vì những người ngươi gặp, đều là kẻ yếu!</p>\n\n<p>- Lần này, ta sẽ để cho ngươi biết được, giữa thứ tán tu như ngươi cùng thiên\nkiêu chúng ta, rốt cuộc có bao nhiêu cách biệt, chênh lệch này... sẽ khiến\nngươi tuyệt vọng! Đại hán cươi ha hả, nhìn như lỗ mãng, nhưng trên thực tế tâm\ntư của hắn rất tinh tế, không phải như vẻ bề ngoài. Hắn vừa dứt lời, khí tức\ntoàn thân liền hắn ầm ầm tràn ra, bên ngoài thân thể hắn dập dờn hư ảnh biển\ncả, thấp thoáng có bảy vùng biển rộng. Cùng lúc đó, trong tiếng nổ \"ầm ầm\"\nlong trời lở đất, hắn như hóa thành một con Hải Long, gầm thét phóng thẳng tới\nMạnh Hạo.</p>\n\n<p>Giờ phút này, có không ít tu sĩ Đệ Cửu Sơn Hải ở ngoại giới đang chú ý tới lôi\nđài của Mạnh Hạo, khi thấy đối thủ của Mạnh Hạo là thiên kiêu Thất Hải Tông,\nkhông ít người liền than thở.</p>\n\n<p>- Lần này Phương Mộc không thể kết thúc bằng một quyền kinh diễm như trước\nnữa rồi.</p>\n\n<p>- Hừ, đối với kẻ yếu, hắn mới có thể cường hãn như vậy, nhưng đối mặt với\nthiên kiêu, hắn rất khó giữ vững bình tĩnh, lần này, cho dù hắn thắng, cũng\nnhất định là một hồi long tranh hổ đấu.</p>\n\n<p>- Vân Thiên Hà của Thất Hải Tông, nghe nói thân thể có kỳ lực, sau khi dung\nhợp với tu vi, sẽ rất cường hãn, thậm chí hắn chiến đấu một trận với Ngụy\nTiên, cũng không bị rơi xuống hạ phong.</p>\n\n<p>Âm thanh ở ngoại giới, không thể truyền vào trong lôi đài, thời khắc này đại\nhán Thất Hải Tông phát ra tiềng gầm vang vọng trong chớp mắt đã phóng tới gần\nMạnh Hạo. Vẻ mặt Mạnh Hạo vẫn bình tĩnh như cũ, tay phải hắn nâng lên, vẫn như\ntrước đánh ra một quyền!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}