{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1215.html",
  "title": "Chọn tứ cường",
  "chapterNumber": "1215",
  "slug": "chuong-1215",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1215.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1216.html",
  "contentHTML": "<p>- Ta phải giết ngươi! Lý Linh Nhi nổi điên lên, giờ khắc này, nàng gần như\ntheo bản năng đã xem Phương Mộc cùng Mạnh Hạo thành một người, cho dù chính\nnàng đều không có ý thức, nhưng cùng một vị trí đau nhức kịch liệt, khiến nàng\nkhông còn suy nghĩ nhiều lắm.</p>\n\n<p>Lui về phía sau, nàng vừa muốn chạy ra, nhưng mông đau nhức kịch liệt làm thân\nthể nàng lần nữa lảo đảo. Đúng lúc này, một tiếng gào thét vang trời, trong\nnháy mắt trường thương của Mạnh Hạo xuất hiện ở trước mi tâm của Lý Linh Nhi.</p>\n\n<p>Mạnh Hạo thần sắc lạnh lùng, nhàn nhạt nhìn nữ nhân trước mắt, tuy rằng thời\ngian sau này mẹ hắn từng nói: Lý Linh Nhi này là Linh Nhi công chúa hồi nhỏ bị\nhắn đốt tóc kia, cũng là gia gia hắn nhận định là cháu dâu tương lai.</p>\n\n<p>Nhưng Mạnh Hạo không chấp nhận chuyện này, con dâu kia chỉ có một: đó là Hứa\nThanh.</p>\n\n<p>Lý Linh Nhi thân thể chấn động mạnh, trường thương ngay mi tâm toát ra hơi\nlạnh, khiến thân mình nàng run nhè nhẹ, là cảm giác tử vong, dường như chỉ cần\nmình không nói ra hai chữ kia, tiếp theo chớp mắt một cái mũi thương sẽ không\nchút do dự đâm vào mi tâm của mình.</p>\n\n<p>- Ta không muốn giết cô nương! Mạnh Hạo lạnh nhạt lên tiếng. Trên thực tế,\ntrong lòng hắn còn có câu dưới không nói: Bởi vì hắn có giấy nợ của đối\nphương, cho nên trước khi chưa có trả hết linh thạch, Mạnh Hạo so với bản thân\nbọn họ, càng phải quan tâm tới tánh mạng của bọn họ hơn.</p>\n\n<p>Nếu chết, ai trả tiền lại...</p>\n\n<p>Lý Linh Nhi nhìn chằm chằm vào Mạnh Hạo, hô hấp dồn dập, bộ ngực đầy đặn phập\nphồng, nàng cắn răng nói từng chữ từng chữ một: - Nhận thua! Nàng vừa nói ra\nthân hình liền biến mất, khi xuất hiện lại ở trên lá cây tầng bát cường, cũng\nkhông phải hoàn toàn không có cơ hội đi vào tứ cường. Nếu như ba trận tiếp\ntheo, nàng đều thắng thì cũng có cơ hội.</p>\n\n<p>Dù sao trận chiến đầu tiên này chỉ là lựa chọn ra thượng hạ tứ cường mà thôi.</p>\n\n<p>- Phương Mộc chiến thắng Lý Linh Nhi! Một trong thượng tứ cường!</p>\n\n<p>- Lý Linh Nhi là thiên kiêu Lý gia, chú định ngày sau Chân Tiên, nghe nói\nchưa bao giờ thua ai. Cho dù là Phàm Đông Nhi, cũng từng bất phân thắng bại!</p>\n\n<p>- Phương Mộc này, có khí thế vô địch!!!</p>\n\n<p>Chỗ Mạnh Hạo nơi này không phải người thứ nhất chọn ra thắng bại, trước bọn\nhọ, bất ngờ có một phương đã phân thắng bại, chính là Triệu Nhất Phàm cùng đại\nhán Côn Lôn Đạo kia.</p>\n\n<p>Trận chiến giữa hai người, cũng đều không thể kém so với Mạnh Hạo nơi này,\nđồng dạng tiếng nổ ầm ầm long trời lở đất, khiến mọi người bên ngoài đều tâm\nthần chấn động. Đại hán Côn Lôn Đạo khi ra tay ngọn núi ngập trời, khi rơi\nxuống dường như cả người hắn hóa thân thành dãy núi, không thể phá vỡ.</p>\n\n<p>Nhưng Triệu Nhất Phàm còn đáng sợ hơn, trong trận chiến này hắn hoàn toàn hiển\nlộ ra, hắn chỉ chém xuống sáu kiếm, khai thiên lập địa; một kiếm kinh người\nhơn một kiếm, chém xuống ngọn núi, chém bị thương đại hán Côn Lôn Đạo kia.</p>\n\n<p>Nhất là một kiếm cuối cùng, mặc cho đại hán Côn Lôn Đạo chống cự như thế nào,\nđều không thể kháng cự. Trong tiếng nổ \"ầm ầm\", tất cả ngọn núi chung quanh\nhắn, toàn bộ sụp đổ nổ tung, mà hắn nơi này nếu không nhờ Triệu Nhất Phàm\nkhông có sát ý, thì trong một chớp mắt đó nhất định tử vong.</p>\n\n<p>Lôi đài hai người khác, cũng dẫn tới Đệ Cửu Sơn Hải bên ngoài ồ lên! Đáng tiếc\nlão tổ các tông bên trong Tinh Không Điện Đường, đều không ai còn để ý tới lôi\nđài, toàn bộ bọn họ đều nhìn nữ nhân áo trắng, trên mặt đầy kính sợ, cũng có\nphức tạp.</p>\n\n<p>Tiếng nổ ầm ầm còn đang tiếp tục, lão già thần bí luôn lầm bầm cũng là người\nthí luyện, đấu với thanh niên Hương Hỏa Đạo, hai người mặc dù tuổi chênh lệch,\nnhưng tạo cho người có cảm giác, dường như đều là thần côn.</p>\n\n<p>Một người thì trước khi ra tay lẩm bẩm, lầm bầm thần bí, người quyết đấu với\nlão, thường thường bản thân nổi điên, miệng sùi bọt mép. Còn người kia, thì\nlại mỉm cười truyền âm, người quyết đấu với hắn đều lộ dáng vẻ cuồng nhiệt\nthành kính sùng bái, cho dù sau đó ở trên lá cây phía dưới, cũng đều nhìn\nthanh niên một cách cuồng nhiệt.</p>\n\n<p>Hai người họ ra tay, không phải chém giết lẫn nhau, mà là đều khoanh chân ngồi\nở đó, ngắm nhìn nhau... nhìn như rất bình thường, duy chỉ có người hiểu rõ,\nmới có thể nhìn thấu hung hiểm như chém giết giữa hai người.</p>\n\n<p>- Trận chiến thần niệm!!!</p>\n\n<p>- Hương Hỏa Đạo am hiểu chính là thần niệm, ngưng tụ ý niệm của chúng sinh,\nthành Hương Hỏa Đạo bản thân. Tạ Nhất Tiên thân là thiên kiêu Hương Hỏa Đạo,\nnghe nói là một trong mấy người tranh đoạt đạo tử, thần niệm của hắn cường\nđại, kinh diễm tuyệt luân!</p>\n\n<p>- Lão già kia ta nhớ gọi là Tiền Đa Đa thì phải, không ngờ... lão có thể đối\nchiến thần niệm với Tạ Nhất Tiên của Hương Hỏa Đạo!</p>\n\n<p>Một chỗ chiến trường khác, đối thủ của Phàm Đông Nhi, chính là thanh niên của\nCổ Tiên Lăng. Giữa hai người chém giết ngập trời, thanh niên của Cổ Tiên Lăng\nđầy mặt cuồng nhiệt, ánh mắt kia dường như có thể hòa tan hết thảy băng tuyết,\ncó thể làm cho hắn cuồng nhiệt, không phải Phàm Đông Nhi, mà là cỗ nữ thi phía\nsau Phàm Đông Nhi, sau khi hai người giao chiến, bị xốc lên trong một góc\nsương mù kia.</p>\n\n<p>- Đây là cả đời này ta thấy được... một thi thể đẹp nhất!!! Thanh niên lẩm\nbẩm, phía trước hắn có bảy cỗ quan tài, toàn bộ mở ra, có bảy thi thể đang\nđánh với Phàm Đông Nhi.</p>\n\n<p>Phàm Đông Nhi muốn nổi điên, hiện tại nàng hận nhất chính là thi thể kia, nhất\nlà ánh mắt đối phương làm cho nàng cảm thấy cực kỳ ghê tởm.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", thời gian trôi qua, bên trên Đạo Thụ, nữ nhân áo trắng\nthủy chung đứng đó, ánh mắt lạnh như băng nhìn về phía tu sĩ trên lôi đài,\nkhông ai biết nàng đang nghĩ gì.</p>\n\n<p>Sau nửa canh giờ, từ nơi Phàm Đông Nhi truyền ra tiếng nổ ầm ầm, thanh niên\ncủa Cổ Tiên Lăng, phun ra máu tươi, thân thể lui về sau, trong tay của hắn bất\nngờ cầm một dúm tóc, tóc này, không phải tóc Phàm Đông Nhi, mà thuộc về nữ thi\náo trắng phía sau nàng.</p>\n\n<p>Phàm Đông Nhi sắc mặt khó coi, sương mù sau lưng nàng đều tiêu tán, nữ thi áo\ntrắng hiển lộ rõ ràng, bị tất cả người Đệ Cửu Sơn Hải nhìn thấy rõ ràng.</p>\n\n<p>- Ta nhận thua!</p>\n\n<p>Thanh niên của Cổ Tiên Lăng ho ra máu, nhưng trên mặt lại như say men tình,\nngửi ngửi dúm tóc trong tay, cẩn thận thu cất, sau đó hắn cuồng nhiệt nhìn nữ\nthi phía sau Phàm Đông Nhi.</p>\n\n<p>- Nàng là người yêu của ta, Phàm Đông Nhi, cô nương phải bảo vệ tốt cho nàng!\nNói dứt lời, thân ảnh của hắn biến mất, khi xuất hiện lại đã ở trên lá cây bát\ncường phía dưới... vẫn còn si mê nhìn thi thể phía sau Phàm Đông Nhi.</p>\n\n<p>Ngoại giới Đệ Cửu Sơn Hải, thời khắc này vang lên tiếng bàn tán ngập trời.</p>\n\n<p>- Người của Cổ Tiên Lăng đều là biến thái! Tiêu La này của Cổ Tiên Lăng, bản\nthân là thiên kiêu nhưng lại nghiện yêu thi thể!!!</p>\n\n<p>- Phía sau Phàm Đông Nhi, không ngờ đúng như tin đồn, có một cỗ nữ thi!!!</p>\n\n<p>- Ta biết nữ thi này, là khi Phàm Đông Nhi đi Nam Thiên Tinh, gặp một người\ntên Mạnh Hạo, đã để lại cho nàng ta!</p>\n\n<p>Khi ngoại giới ồ lên, giữa hai người lão già lầm bầm thần bí Tiền Đa Đa, và Tạ\nNhất Tiên của Hương Hỏa Đạo, cũng xuất hiện kết quả rồi. Tạ Nhất Tiên sắc mặt\nđỏ bừng, khóe miệng tràn ra máu tươi, sau khi lau đi, hắn khẽ thở dài một\ntiếng, đứng dậy nhìn lão già ôm quyền cúi đầu: - Tại hạ tâm phục khẩu phục,\npháp thần niệm của đạo hữu, rất có truyền thừa, Tạ mỗ nhận thua!</p>\n\n<p>Lão già Tiền Đa Đa sắc mặt hơi tái nhợt, sau khi mở hai mắt, cũng đứng lên,\nsắc mặt nghiêm túc ôm quyền.</p>\n\n<p>- Không ngờ Tiền Đa Đa thắng!!!</p>\n\n<p>- Chiến thắng Tạ Nhất Tiên của Hương Hỏa Đạo, thần niệm của lão, rốt cuộc\nmạnh bao nhiêu. Đây tuyệt đối là một người mới nổi khó lường! Trước ta rõ ràng\ncảm thấy, tối đa lão chỉ xếp 16 cường thôi, thật không nghĩ tới lại thắng trận\nđầu này, trở thành một trong thượng tứ cường!</p>\n\n<p>Không quản ngoại giới chú ý trầm trồ như thế nào, sau vòng trận chiến đầu\ntiên, thượng tứ cường đã được chọn ra: Mạnh Hạo, Triệu Nhất Phàm, Tiền Đa Đa,\nPhàm Đông Nhi!</p>\n\n<p>Mà Lý Linh Nhi, Tạ Nhất Tiên, Tiêu La cùng với đại hán Côn Lôn Đạo, trở thành\nhạ tứ cường... Kế tiếp, muốn triển khai chính là ba trận chiến sau!</p>\n\n<p>Mỗi người thượng tứ cường, đều phải đấu với hạ tứ cường, sau bốn trận cuối\ncùng chọn ra bốn người thắng lợi nhiều nhất, trở thành tứ cường của lôi đài\nchiến lần này!</p>\n\n<p>Sau khi nghỉ ngơi ba canh giờ, khi mọi người đều khôi phục đỉnh phong, trận\nchiến thứ hai tranh tứ cường bắt đầu: Mạnh Hạo đứng trên lá cây đồng xanh, hắn\nkhông nhúc nhích, mà phía trước hắn, tia sáng nhoáng lên một cái, xuất hiện\nchính là đại hán Côn Lôn Đạo.</p>\n\n<p>Đại hán này mới vừa đi ra, liền giống như một ngọn núi ầm ầm đè xuống, Mạnh\nHạo sắc mặt như thường. Đối với các tông môn Đệ Cửu Sơn Hải, đối với Yêu Tiên\nTông hắn vì Chỉ Hương mà quen thuộc một chút, còn có một... chính là Côn Lôn\nĐạo.</p>\n\n<p>Bởi vì Đan Quỷ sư tôn của hắn là bái vào Côn Lôn Đạo, cho nên khi nhìn thấy\nđại hán này, Mạnh Hạo mỉm cười lộ ra thiện ý.</p>\n\n<p>Đại hán kia sửng sốt, cũng nhìn Mạnh Hạo gật gật đầu, ôm quyền nói: - Côn Lôn\nĐạo, Dương Nghĩa mời Phương đạo hữu chỉ giáo!</p>\n\n<p>- Mời! Mạnh Hạo cũng ôm quyền nói.</p>\n\n<p>Hai người nói xong, cặp mắt Dương Nghĩa của Côn Lôn Đạo chợt lóe sáng lóng\nlánh, một cảm giác rất nặng nề ầm ầm bùng phát, thân thể hắn chợt xông tới,\nkhi cất bước bất ngờ bốn phía huyễn hóa ra những ngọn núi.</p>\n\n<p>Mạnh Hạo sắc mặt như thường, nhưng cặp mắt co rụt lại. Trước đó khi hắn chú ý\ntới đại hán này, đã nhìn ra đối phương thi triển... chính là Thôn Sơn Quyết!!!</p>\n\n<p>Đây là đạo pháp của Yêu Tiên Cổ Tông, trước đây Mạnh Hạo cho rằng chỉ có mình\nnắm giữ, nhưng khi nhìn thấy đại hán này thi triển, hắn nổi lên hứng thú rất\nsâu đậm đối với Côn Lôn Đạo.</p>\n\n<p>- Thôn Sơn Quyết sao...</p>\n\n<p>Mạnh Hạo cười ha ha một tiếng, cũng bước ra, như gió quét ngang ở chung quanh\nhắn, bất ngờ cũng huyễn hóa ra những ngọn núi, chỉ có điều dưới biến hóa của\nlông chim màu đen, biến thành những dòng sông.</p>\n\n<p>Trong chớp mắt, hai người va chạm nhau giữa không trung, không có thi triển\nthuật pháp thần thông nhiều lắm, chỉ có Thôn Sơn Quyết, chỉ có thân thể cường\nhãn va chạm nhau.</p>\n\n<p>\"Rầm rầm rầm!\" Trong chớp mắt, hai người va chạm mấy chục lần, đại hán Dương\nNghĩa của Côn Lôn Đạo, thân thể chấn động, không ngừng lui về phía sau, nhưng\ntrong hai mắt của hắn lại nổi lên chiến ý dạt dào.</p>\n\n<p>- Thống khoái, so với trận đấu Triệu Nhất Phàm kia, còn thống khoái hơn!\nDương Nghĩa cười to, vung mạnh quả đấm, lập tức ngọn núi bốn phía chồng lên,\nbất ngờ hóa thành dãy núi, mà thân thể hắn vào giờ khắc này, dường như cũng\ntrở thành một ngọn núi lớn.</p>\n\n<p>Mạnh Hạo cũng cười lớn, khi ra tay, từng dòng sông tụ hợp thành Thiên Hà, ầm\nầm cuốn tới, hai người lần nữa quyết đấu, tiếng va chạm \"ầm ầm\" vang trời,\nkhiến tất cả mọi người bên ngoài theo dõi trận chiến này, toàn bộ tâm thần\nrúng động.</p>\n\n<p>Không có giao chiến bao lâu, cũng chỉ là thời gian một nén nhang, thân thể đại\nhán Côn Lôn Đạo kia \"bịch, bịch, bịch...\" lui về phía sau 7, 8 bước, hô hấp có\nchút dồn dập, hắn phất ống tay áo, lập tức ngọn núi bốn phía tiêu tan, thân\nảnh của hắn đứng ở nơi đó, liếc nhìn Mạnh Hạo một cái sâu sắc, sau đó lắc đầu\ncười nói: - Ta không phải là đối thủ của huynh, một trận chiến này, ta nhận\nthua! Bất quá đấu với huynh, là một trận chiến ta sảng khoái nhất trong lôi\nđài lần này!</p>\n\n<p>- Tứ cường, Dương mỗ là không vào được! Ngày sau Phương huynh có thời gian,\nnhớ tới Côn Lôn Đạo, ta mời huynh uống rượu!</p>\n\n<p>Mạnh Hạo cười, Dương Nghĩa này tạo cho người có cảm giác rất là hào sảng. Mạnh\nHạo tu hành nhiều năm, dưới quan sát: đối phương không phải dối trá, nghe vậy\nMạnh Hạo cười lớn gật gật đầu: - Côn Lôn Đạo, nhất định sẽ đi!</p>\n\n<p>Dương Nghĩa trong tiếng cười, thân ảnh biến mất, khi xuất hiện lại phía dưới,\nnghênh tiếp hắn, chính là trận chiến thứ ba.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, khoanh chân ngồi xuống. Sau nửa canh giờ, đột nhiên\nphía trước hắn lóe lên một màn sáng, bắt đầu trận chiến thứ ba, nhưng không\nđợi đối thủ xuất hiện, lập tức truyền ra tiếng động \"rầm rầm\", có chín cỗ quan\ntài trước tiên xuất hiện, từ giữa không trung rơi xuống, đập mạnh trên lôi\nđài.</p>\n\n<p>- Phía sau Phàm Đông Nhi, có nữ thi ta yêu thích, ta không đành lòng làm bị\nthương nàng, nhưng các ngươi thì khác! Khi thanh âm quanh quẩn, trong màn sáng\nđi ra một nam nhân.</p>\n\n<p>Chính là Tiêu La của Cổ Tiên Lăng, một trong năm đại thánh địa!</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}