{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-949.html",
  "title": "Lòng có chí lớn! (2)",
  "chapterNumber": "949",
  "slug": "chuong-949",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-949.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-950.html",
  "contentHTML": "<p>- Núi Luân Hồi này, ba lần hỏi đều phong miệng, không phải đáp án đến từ linh hồn, không thể nói ra. Câu hỏi thứ nhất này hỏi, chính là tâm của ngươi.</p>\n\n<p>Kha Cửu Tư nhìn Mạnh Hạo, chậm rãi nói.</p>\n\n<p>- Mở rộng tâm thần, tìm kiếm trong hồn của ngươi, đáp án chân chính của mình, rồi lại nói ra, giống như tìm được bản tâm, bản tính, bản tôn của chính mình.</p>\n\n<p>Trong mắt Kha Cửu Tư mang theo thâm ý.</p>\n\n<p>Mạnh Hạo lại trầm mặc, nhìn Nhiên Hương đã cháy mất ba phần, trong mắt lộ ra một chút phức tạp, hồi lâu nhắm nghiền hai mắt.</p>\n\n<p>Bốn phía hoàn toàn yên tĩnh …</p>\n\n<p>- Thế nhân toàn khổ, muốn thoát ly khổ hải, bởi vậy hải như lửa, trốn không thoát, sẽ đốt cháy hoàn toàn. Cho nên từ đó về sau, y tự xưng Khô Viêm, đưa ra một tham vọng, muốn trảm diệt khổ hải, giúp chúng sinh không còn khổ hải, thành đại tự tại …</p>\n\n<p>- Đây là lựa chọn của y, người này có lẽ mới là một trong tam đại yêu danh chấn sơn hải thứ chín, Khô Viêm Yêu!</p>\n\n<p>- Ta không biết đại yêu của hai tòa núi khác xuất hiện như thế nào, nhưng núi Luân Hồi này, nếu chỉ là một nô trong đó cũng có thể hóa thành đại yêu … vậy thì, núi này, dĩ nhiên nghịch thiên!</p>\n\n<p>Mạnh Hạo hít sâu, trong lòng chậm rãi bình tĩnh trở lại.</p>\n\n<p>- Nếu ta là y … đối mặt với khổ hải như lửa, ta nên làm như thế nào? Là giống y, tham vọng trảm diệt khổ hải, hay là … có một lựa chọn khác.</p>\n\n<p>Mạnh Hạo thì thào, dần dần quên đi bản thân đang ở trong Yêu Tiên Tông, quên đi mọi thứ xung quanh mình, đắm chìm trong tinh thần của mình, đắm chìm trong hồn của mình.</p>\n\n<p>Không ngừng lầm rầm tự hỏi, tìm kiếm ở chỗ sâu trong tâm mình, đáp án chân thật nhất.</p>\n\n<p>Trong đầu hắn, giống như xuất hiện một hình ảnh. Trong tấm hình, bản thân đã trở thành một trong chúng khô nô trên núi Luân Hồi này, không ngừng bò lên núi. Từng bước gian nan, muốn bước lên miệng lửa trên đỉnh núi kia, sau đó nhảy vào, thiêu đốt trong miệng lửa, trong nham thạch cuồn cuộn kia.</p>\n\n<p>Khi lại mở mắt, thì sinh ra dưới chân núi, vẫn lặp lại bước chân lúc trước, một lần lại một lần, tuần hoàn.</p>\n\n<p>- Y là chính xác, cũng là sai lầm đấy.</p>\n\n<p>- Nơi này có thể là khổ hải, cũng có thể không phải. Nếu ngươi cho là khổ, thì tất cả đều là khổ. Nếu ngươi cho là không khổ, tất cả cũng không còn là khổ.</p>\n\n<p>- Nhảy vào miệng lửa, đại biểu tử vong. Trọng sinh xuất hiện dưới chân núi lửa, đại biểu sinh ra. Con đường leo lên núi, thì là nhân sinh …</p>\n\n<p>- Ta không có tham vọng trảm diệt nơi đây, cũng không có muốn trầm luân trong yếu đuối, ta có … chỉ là muốn tự quyết định bước chân của mình, nắm giữ vận mệnh của mình. Nếu ta không thể lựa chọn cách sinh ra, vậy thì ta sẽ lựa chọn cách tử vong.</p>\n\n<p>- Điểm cuối cùng, không nhất định phải là miệng núi lửa.</p>\n\n<p>Mạnh Hạo thì thào, thanh âm của hắn, chính hắn cũng không ý thức được, đã từ trong miệng nói ra, quanh quẩn toàn bộ Yêu Tiên Tông.</p>\n\n<p>Theo thanh âm hắn quanh quẩn, hình ảnh trong đầu hắn thay đổi. Khô nô như thể do hắn hóa thành kia, không tiếp tục dựa theo vòng tuần hoàn, nhảy vào miệng núi lửa, mà đứng ở ngoài miệng lửa. Khác với tất cả khô nô xung quanh, hắn ngẩng đầu lên, nhìn về phía trời, vẻ mặt không còn đơn điệu giống như những khô nô khác, mà xuất hiện cảm xúc biến hóa.</p>\n\n<p>Giống như … thức tỉnh, giống như ở trong một bức tranh thủy mặc, đột nhiên xuất hiện một chút sắc thái tươi đẹp.</p>\n\n<p>Hắn xoay người, đưa lưng về phía miệng lửa, từng bước từng bước đi ra ngoài núi, mặc cho bản thân rơi vào vực sâu, đi ngược lại với miệng lửa … trên mặt của hắn, vẫn luôn mang theo tươi cười.</p>\n\n<p>- Con đường nhân sinh, cũng không chỉ có từ dưới chân núi đến trên núi như vậy …</p>\n\n<p>Khi Mạnh Hạo nhẹ giọng mở miệng, trong bức hình trong đầu hắn, khô nô bản thân hóa thành, ngã xuống núi Luân Hồi, sau khi đứng lên, không quay đầu lại, mà từng bước một đi về phía xa xa.Núi Luân Hồi phía sau hắn, trên núi có vô số người, lại tái diễn nhân sinh ngày qua ngày, mà hắn, đi ở ngoài núi, càng đi càng xa …</p>\n\n<p>- Ngươi cho nó là khổ hải, thì nó chính là khổ hải. Ngươi cho nó là một điểm phong cảnh trên hành trình sinh mệnh, vậy thì nó chính là phong cảnh … Khổ hải khôn cùng, phong cảnh có tận.</p>\n\n<p>- Đây, chính là đáp án của ta.</p>\n\n<p>Mạnh Hạo, mở mắt ra.</p>\n\n<p>Nháy mắt khi hai mắt mở ra, hắn nghe được âm vọng lời nói của chính mình, còn đang quanh quẩn xung quanh nơi này.</p>\n\n<p>Kha Cửu Tư tâm thần chấn động, nhìn Mạnh Hạo. Đáp án này, hoàn toàn ngoài dự liệu của y. Y vốn cho rằng, lựa chọn của Mạnh Hạo, hẳn cũng là trảm diệt khổ hải, từ đó tân sinh.</p>\n\n<p>- Tương lai của hắn, nếu không chết non, tất không thể đo lường!</p>\n\n<p>Kha Cửu Tử hít sâu, khi nhìn về phía Mạnh Hạo, khiếp sợ trong mắt chậm rãi nhiều hơn tán thưởng.</p>\n\n<p>- Tu vi hắn không bằng ta, nhưng lòng của hắn … rộng hơn ta!</p>\n\n<p>Càng khiếp sợ hơn chính là chân linh Dạ, nó ngóng nhìn Mạnh Hạo, trong đầu lần đầu tiên nổ vang, vang vọng mãi câu nói kia của Mạnh Hạo “Khổ hải khôn cùng, phong cảnh có tận!”</p>\n\n<p>- Lực chọn của hắn, nhìn như đơn giản, nhưng trên thực tế, cẩn thận suy nghĩ … dã tâm của hắn, vượt xa mọi người, bố cục trong tâm của hắn, lại càng to lớn vô hạn!</p>\n\n<p>- Khổ hải ở trước mặt hắn, lại bị xem thành một chỗ phong cảnh trong cuộc đời, theo hắn đi xa, phong cảnh sẽ có rất nhiều!</p>\n\n<p>- Luân hồi vấn tâm, hỏi chính là bản chất, bản tính, bản tôn, đáp án của hắn, không thể nào là giả, ý chí người này … không nói ra thì thôi, nói ra liền lay cả trời!</p>\n\n<p>Chỉ Hương nơi xa cũng hô hấp dồn dập, lúc trước nàng đã đoán được Mạnh Hạo này không tầm thường. Nhưng sau khi chứng kiến cảnh tượng vấn tâm này, nàng mới chợt phát hiện, phán đoán của bản thân lúc trước đối với Mạnh Hạo, vẫn còn là đánh giá thấp.</p>\n\n<p>- Lựa chọn của hắn, đại biểu tâm của hắn, Nam Thiên cũng tốt, sơn hải thứ chín cũng thế, nếu hắn có thể tiếp tục tồn tại, như vậy tất cả chuyện này, cũng chỉ vẻn vẹn là một trạm trên lữ trình của hắn mà thôi.</p>\n\n<p>- Từng bước hắn đi tiếp, khiến tất cả tồn tại, chỉ có thể nhìn hắn, càng ngày càng xa …</p>\n\n<p>Núi Luân Hồi, tại chớp mắt này, sương mù không xuất hiện thêm nữa, ngọn lửa cũng không còn phun trào, mà ngay cả Nhiên Hương kia, cũng lập tức đứng yên, khiến cho toàn bộ thế giới, yên tĩnh tới cực hạn.</p>\n\n<p>Mạnh Hạo nhìn núi Luân Hồi, dường như núi Luân Hồi đang nhìn Mạnh Hạo. </p>\n\n<p>Cho đến mấy cái hô hấp sau, toàn bộ núi Luân Hồi truyền ra một tiếng nổ long trời lở đất, giống như khai thiên lập địa, khiến thế giới cũng run rẩy.</p>\n\n<p>- Người lòng có chí lớn, khâm thưởng!</p>\n\n<p>Thanh âm tang thương âm u lạnh lẽo, mang theo một chút giọng điệu xúc động, chậm rãi quanh quẩn, nói ra sự tán thành đối với Mạnh Hạo!</p>\n\n<p>Cùng lúc đó, ánh lửa vô tận, trực tiếp phóng lên cao, chiếu rọi trời cao, khiến cho bảy phần quang trong không trung lúc trước, trực tiếp khuếch tán, gia tăng thêm một phần nữa!</p>\n\n<p>Toàn bộ trời cao, một mảnh sáng ngời, ánh sáng chữ bát phân kia như nối liền đệ tam trùng thiên, khiến cho hai nơi thánh địa vô biên kia, càng trở nên rõ ràng.</p>\n\n<p>Cũng có một cỗ sức mạnh kinh người của thiên địa, khoảnh khắc từ trên núi Luân Hồi phóng thích ra, lao thẳng tới toàn thân Mạnh Hạo.</p>\n\n<p>Thân thể Mạnh Hạo chấn động, tu vi lập tức kéo lên.</p>\n"
}