{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1457.html",
  "title": " Chương 1469: Ước hẹn sáu nước",
  "chapterNumber": "1457",
  "slug": "chuong-1457",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1457.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1458.html",
  "contentHTML": "<p>- Đạo Phương... Đợi sau khi rời khỏi Như Phong Giới về nhà, ta phải tới Hồ\nĐạo thượng cổ kia một chút mới được! Mạnh Hạo trầm tư một lúc, rồi sau đó thu\nhồi suy nghĩ trở về hiện tại, nhìn Vũ Văn Kiên cười cười.</p>\n\n<p>Hắn sao có thể nhìn nhận ra, tên Vũ Văn Kiên này trên thực tế đã sớm cảm ngộ\nthành công, nhưng lại cố tình kéo dài thời gian, hiển nhiên là muốn tính kế\nhắn. Mà một búa kia nhìn như tùy ý, nhưng thực ra chính là Mạnh Hạo cố ý đánh\ntới, cảnh cáo Vũ Văn Kiên.</p>\n\n<p>Nhìn nụ cười của Mạnh Hạo, Vũ Văn Kiên càng thêm chột dạ, vội ho một tiếng, vỗ\nvỗ ngực, tỏ ra rất dũng cảm.</p>\n\n<p>- Mạnh Hạo huynh đệ anh dũng phi phàm, ha ha, ba tên chó săn của Đạo Thiên,\nmỗi một tên đều rất lợi hại, nhưng rơi vào tay Mạnh Hạo huynh đệ lại bị bẻ gãy\nnghiền nát như gà đất chó cảnh vậy. Đệ nhất danh sách của Sơn Hải Giới sau này\nkhông phải là Mạnh Hạo huynh đệ thì còn là ai chứ. Vũ Văn Kiên tỏ ra vô cùng\nnịnh hót, nhưng vẻ mặt lại hết sức chân thành, như thể mỗi một câu nói của hắn\nđều xuất phát từ tận đáy lòng vậy.</p>\n\n<p>- Nói hay, nói hay, nhưng Vũ Văn đạo hữu, thế giới ấn ký ta cho ngươi mượn\nvẫn còn đó chứ? Mạnh Hạo cười cười, nhìn Vũ Văn Kiên, chậm rãi nói.</p>\n\n<p>Nụ cười Vũ Văn Kiên trở nên cứng đờ, trong đầu xoay chuyển hàng trăm ý nghĩ,\nnhưng vừa nhìn thấy ánh mắt Mạnh Hạo, hắn liền chột dạ, trong đầu liền phân\ntích hoàn cảnh hiện tại sau khi Mạnh Hạo giết chết danh sách.</p>\n\n<p>- Chết tiệt, lần Như Phong Giới mở ra này, chính là khích lệ danh sách giết\nchóc lẫn nhau... Không thể trêu chọc tên sát tinh này được, nếu không, hôm nay\nsẽ gặp nguy! Nghĩ tới đây, Vũ Văn Kiên không chút chậm trễ tay phải nâng lên,\nthế giới ấn ký lập tức lơ lửng xuất hiện, bay thẳng tới Mạnh Hạo.</p>\n\n<p>Mạnh Hạo thu lại, vẫn nở nụ cười như cũ, không chút đề cập đến việc hắn lấy đi\nthế giới ấn ký quốc gia thứ bảy nữa. Nếu như lúc trước Vũ Văn Kiên không tính\ntoán nhỏ nhen, mà là cùng Mạnh Hạo chiến đấu với ba người Hải Đông Thanh, thì\ndĩ nhiên Mạnh Hạo cũng sẽ không đòi thế giới ấn ký quốc gia thứ bảy làm gì.</p>\n\n<p>Nhưng nếu Vũ Văn Kiên đã tính kế, vậy thì không trách được Mạnh Hạo trở mặt.</p>\n\n<p>Vũ Văn Kiên cười khổ, hắn từ Thể tu trở thành danh sách, hơn nữa còn bảo tồn\ndanh sách ấn ký được đến tận bây giờ, tu luyện đến trình độ như vậy, dĩ nhiên\nkhông phải hạng người ngu dốt, chưa nói tới ngũ quan nhanh nhẹn, nhưng đầu óc\ncũng linh hoạt không kém.</p>\n\n<p>Lúc này hắn cũng hiểu được, Mạnh Hạo đã phát hiện ra tâm tư của mình lúc\ntrước, một búa kia chính là cảnh cáo, mà không trả lại thế giới ấn ký quốc gia\nthứ bảy, chính là trừng phạt.</p>\n\n<p>- Như vậy cũng tốt, trước mắt không ngờ Như Phong Giới lại khích lệ danh sách\ngiết chóc lẫn nhau, thế giới ấn ký này chính là cục than nóng bỏng, càng giữ\nnhiều sẽ càng bị người khác giết chóc cướp. Ngược lại, ta không có thế giới ấn\nký, chỉ cần cẩn thận một chút sẽ không quá nguy hiểm. Nghĩ tới đây, thái độ Vũ\nVăn Kiên càng thêm kiên quyết, ôm quyền với Mạnh Hạo.</p>\n\n<p>- Mạnh Hạo huynh đệ, ngươi xem trời đã tối rồi, vi huynh thì đang loạn cào\ncào, nên không giữ huynh đệ nữa, huynh đệ đi thong thả, có rảnh rỗi thì tới\ngặp vi huynh. Vũ Văn Kiên lui về phía sau vài bước, mở miệng cười.</p>\n\n<p>Ánh mắt Mạnh Hạo quét qua người Vũ Văn Kiên vài lần, Vũ Văn Kiên lập tức cảnh\ngiác, một lúc lâu sau, Mạnh Hạo mỉm cười, phất tay áo, xoay người định rời đi.</p>\n\n<p>Nhưng đúng lúc này, tại trung tâm Thần Miếu bỗng nhiên có một cột sáng phóng\nthẳng lên trời, kèm theo tiếng nổ đinh tai vang vọng khắp Như Phong Giới.</p>\n\n<p>Cột sáng này không ngờ cũng giống như của Mạnh Hạo lúc trước, đều là... mười\nngàn trượng!!</p>\n\n<p>Cột sáng lớn mười ngàn trượng phóng thẳng lên bầu trời, truyền ra tiếng nổ\nkhông ngừng, khiến cho bầu trời chấn động, hình thành vô số gợn sóng quét\nngang Như Phong Giới. Một màn này lập tức khiến đồng tử Mạnh Hạo co rút lại,\nVũ Văn Kiên cũng biến sắc.</p>\n\n<p>Cùng lúc đó, trên bầu trời lại hiện ra thế giới có những dãy núi và pho tượng\nkia. Ở đó, ngọn núi cao nhất vốn là pho tượng Mạnh Hạo, nhưng lúc này, ngọn\nnúi kia bất ngờ hiện ra pho tượng thứ hai ngay cạnh pho tượng Mạnh Hạo!</p>\n\n<p>Pho tượng kia là một thanh niên, ánh mắt tràn ngập sát cơ, tỏa ra uy áp kinh\nngười, càng khiến cho Mạnh Hạo thở gấp chính là, trong tay pho tượng kia không\nngờ còn xách theo một cái đầu lâu!</p>\n\n<p>Cái đầu này cho dù đã tử vong, vẫn có hàn khí tràn ngập ra.</p>\n\n<p>- Đạo Thiên! H</p>\n\n<p>ắn chính là danh sách ở núi thứ nhất - Đạo Thiên! Trong tay hắn là... đầu lâu\ndanh sách núi thứ hai! Vũ Văn Kiên thất thanh hô lên, sắc mặt lập tức tái\nnhợt, hắn nhớ rất rõ ràng là thế giới ấn ký của quốc gia thứ hai đã sớm bị Đạo\nThiên lấy đi, còn danh sách ở núi thứ hai đã chạy trốn mất.</p>\n\n<p>Vừa rồi hắn suy đoán, nếu không có thế giới ấn ký, nguy hiểm cũng sẽ không quá\nlớn, nhưng hắn không thể ngờ được rằng, mới chỉ qua mấy hơi thở, phán đoán của\nhắn đã hoàn toàn sụp đổ. Danh sách ở núi thứ hai tử vong, dường như đã mở màn\nmột cuộc loạn chiến!</p>\n\n<p>Không cần biết ngươi có thế giới ấn ký hay không, thì nguy hiểm cũng đều rất\nlớn!</p>\n\n<p>Đúng lúc này, trên bầu trời Như Phong Giới truyền ra một giọng nói lạnh lùng\ntang thương, vang vọng khắp bốn phương tám hướng.</p>\n\n<p>- Thưởng... Cổ bảo, Sơn Nhạc Tiên Tỏa!</p>\n\n<p>Giờ phút này, toàn bộ danh sách còn lại đều chấn động, chuyện này phát triển\nquá nhanh, Mạnh Hạo vừa đánh chết Hải Đông Thanh, không lâu sau, Đạo Thiên\ncũng đánh chết một vị danh sách!</p>\n\n<p>Ban thưởng, cũng là Cổ bảo!</p>\n\n<p>Mạnh Hạo nhìn chằm chằm pho tượng Đạo Thiên trong thế giới kia, ánh mắt hắn lộ\nra vẻ sắc bén. Sự cường hãn của Đạo Thiên mang lại áp lực không nhỏ cho hắn,\nhắn không biết giữa danh sách núi thứ hai và Hải Đông Thanh, ai cường đại hơn.</p>\n\n<p>- Đạo Thiên... Ánh mắt Mạnh Hạo lóe lên một cái, đang định rời đi thì bỗng\nnhiên Vũ Văn Kiên vội bay tới, lớn tiếng hô lên.</p>\n\n<p>- Mạnh Hạo huynh đệ, ha ha, ngươi nhìn xem sắc trời đã tối rồi, đừng đi nữa,\nở lại nơi này thêm mấy ngày đi. Vũ Văn Kiên sợ, thời khắc này sao hắn có thể\nđể cho Mạnh Hạo rời đi như vậy chứ? Mạnh Hạo ở chỗ này, tối thiểu bọn họ cũng\ncó hai người, nếu Đạo Thiên tới, chung quy phần thắng cũng lớn hơn một người.</p>\n\n<p>Mạnh Hạo không thèm để ý, xoay người định phóng đi xa, Vũ Văn Kiên tỏ ra gấp\ngáp, trong đầu xoay chuyển hàng loạt ý nghĩ, rồi hung hăng cắn răng một cái,\nhô to.</p>\n\n<p>- Mạnh Hạo, ta có biện pháp giúp ngươi không phí nhiều sức, cũng có được thế\ngiới ấn ký quốc gia thứ sáu!</p>\n\n<p>Mạnh Hạo chợt dừng bước, quay đầu nhìn về phía Vũ Văn Kiên.</p>\n\n<p>- Mạnh Hạo, chín cái thế giới ấn ký, hiện tại Đạo Thiên đã có 3, ngươi có 4,\n2 cái còn lại, một cái ở quốc gia thứ ba, một cái ở quốc gia thứ sáu, mà tên\nđồng tử Hồng Bân ở quốc gia thứ sáu là bằng hữu sinh tử của ta, ta cùng đi với\nngươi tới quốc gia thứ sáu, khuyên hắn giao ấn ký cho ngươi! Vũ Văn Kiên thấy\nMạnh Hạo dừng lại, vội vàng lên tiếng.</p>\n\n<p>- Cứ như vậy, ngươi sẽ có 5 cái thế giới ấn ký, chiếm cứ chủ động tuyệt đối!</p>\n\n<p>- Chỉ cần ngươi không sợ Đạo Thiên- danh sách núi thứ nhất, thì cái thế giới\nấn ký thứ sáu sẽ là của ngươi!</p>\n\n<p>Vũ Văn Kiên vỗ ngực, lớn tiếng nói.</p>\n\n<p>Mạnh Hạo lạnh lùng nhìn Vũ Văn Kiên, hắn cũng không quá tin tưởng lời tên này\nnói, hai người tiếp xúc với nhau không lâu, nhưng tên Vũ Văn Kiên này đem lại\ncho hắn cảm giác không đáng tin cậy như Kháo Sơn lão tổ vậy.</p>\n\n<p>- Ta không tin được ngươi. Mạnh Hạo chậm rãi nói.</p>\n\n<p>- Mạnh Hạo huynh đệ, ngươi nói vậy khiến ta rất thương tâm, Vũ Văn Kiên ta\nngười cũng như tên, làm người kiên trung, nói chuyện kiên trung, hành sự kiên\ntrung, mọi thứ đều kiên trung! Vũ Văn Kiên tỏ ra như thể bị làm nhục, tức giận\nnói.</p>\n\n<p>- Lúc trước ngươi từng nói, Hải Đông Thanh đã bị ngươi diệt hồn phách một\nlần. Mạnh Hạo không có biểu hiện gì, hờ hững nói.</p>\n\n<p>Vũ Văn Kiên không chút lúng túng, cười ha hả nói.</p>\n\n<p>- Mạnh Hạo huynh đệ, những năm qua vi huynh vẫn muốn bỏ cái thói xấu này, ta\ncũng biết thói quen này không tốt, đã khiến cho Mạnh Hạo huynh đệ chê cười,\nsau này nhất định ta sẽ sửa lại!</p>\n\n<p>- Lúc trước ngươi cảm ngộ quá chậm. Mạnh Hạo lại nói tiếp.</p>\n\n<p>- Ha ha, Mạnh Hạo huynh đệ không cần để lại mặt mũi cho vi huynh, không phải\nta cảm ngộ chậm, mà là lúc đó có ý đồ khác, điểm này ta muốn xin lỗi ngươi, từ\nnay về sau, vi huynh tuyệt đối sẽ không tính kế ngươi nữa!</p>\n\n<p>Mạnh Hạo dở khóc dở cười, hắn cẩn thận nhìn lại Vũ Văn Kiên vài lần, phát hiện\ntên này chẳng những nói chuyện không đáng tin cậy, mà da mặt cũng thật dày,\nnếu so đấu mặt dày, người khác thật đúng là không phải đối thủ của hắn.</p>\n\n<p>- Mạnh Hạo huynh đệ, lần này ngươi nhất định phải tin ta, ta thật sự rất quen\nHồng Bân, ta đã từng cứu mạng hắn đó. Vẻ mặt Vũ Văn Kiên tỏ ra vô cùng chân\nthành, vỗ ngực bảo đảm với Mạnh Hạo.</p>\n\n<p>- Nếu ngươi không lấy thế giới ấn ký ra được, ta sẽ cho ngươi xem một chút,\nta trở mặt như thế nào. Mạnh Hạo trầm ngâm một lát, rồi nhìn về phía Vũ Văn\nKiên, bình tĩnh lên tiếng.</p>\n\n<p>Hắn không uy hiếp, nhưng câu nói bình tĩnh kia rơi vào trong tai Vũ Văn Kiên,\nkhiến trong lòng hắn rất khẩn trương, liên tục gật đầu.</p>\n\n<p>Hai người không nói thêm nữa, Vũ Văn Kiên dẫn đường, hóa thành hai luồng cầu\nvồng, phá vỡ hư không bay thẳng từ quốc gia thứ bảy đến quốc gia thứ sáu, thân\nthể ma sát với bầu khí quyển truyền ra tiếng nổ vang. Không lâu sau, bọn họ đã\nđến quốc gia thứ sáu.</p>\n\n<p>Vừa mới tiến vào quốc gia thứ sáu, quốc gia này liền truyền ra uy áp mãnh liệt\ngiống như báo động trước vậy. Hồng Bân đồng tử đang trên quốc vận sơn lập tức\nbiến sắc, phát động màn sáng phòng hộ, cùng lúc đó, chín tên tùy tùng cũng\nkhoanh chân ngồi phân tán khắp bốn phương tám hướng, tạo thành trận pháp.</p>\n\n<p>- Chết tiệt, là Đạo Thiên tới sao, hay là có người nào đó đi ngang qua? Bất\nkể như thế nào cũng mở trận pháp ra trước, nếu thật sự là Đạo Thiên, chúng ta\nlập tức sẽ truyền tống rời đi! Tên đồng tử tỏ ra khẩn trương, thời khắc này\nhắn sợ nhất là hai người, một là Đạo Thiên, một người khác... chính là Mạnh\nHạo.</p>\n\n<p>Người đã từng giết qua danh sách, được ban thưởng Cổ bảo, hắn không thể không\nkiêng kỵ, hắn cũng không muốn dùng mạng của mình để giúp đối phương đổi được\nmột kiện Cổ bảo.</p>\n\n<p>Trong khi tên đồng tử còn đang cảnh giác cao độ, thì tại bên ngoài quốc vận\nsơn xuất hiện hai luồng cầu vồng từ xa xé gió bay đến, Vũ Văn Kiên bay phía\ntrước, tốc độ cực nhanh, cứng rắn bay vào gần rồi hô lớn.</p>\n\n<p>- Hồng Bân lão đệ, Vũ Văn Kiên tới bái phỏng.</p>\n\n<p>Gần như ngay khi hắn hô lên tiếng, đồng tử thấy được Vũ Văn Kiên, trên mặt lập\ntức lộ ra vẻ tức giận, đứng phắt dậy.</p>\n\n<p>- Tên Vũ Văn Kiên chết tiệt, hạng người khẩu phật tâm xà, năm xưa ngươi gài\nbẫy ta một lần, ta chưa đi tìm ngươi, ngươi lại còn dám vác mặt tới tìm ta\nsao!</p>\n\n<p>Phía sau ngươi là ai? Hắn là... chết tiệt, không ngờ ngươi lại dẫn hắn đến\nđây, Vũ Văn Kiên, Hồng Bân ta thề không đội trời chung với ngươi!</p>\n\n<p>Thanh âm chói tai của tên Đồng tử truyền ra, khiến Vũ Văn Kiên tỏ ra hơi\nngượng ngùng, theo bản năng nhìn về phía Mạnh Hạo thì thấy, Mạnh Hạo cũng đang\ncười lạnh nhìn mình.</p>\n\n<p>- Mạnh Hạo huynh đệ chờ ta nửa nén hương, yên tâm, nhất định ta có thể làm\nđược! Vũ Văn Kiên vội vàng lên tiếng rồi nhoáng lên một cái, bay thẳng tới\nquốc vận sơn.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}