{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1089.html",
  "title": " Chương 1099: Quyết chiến!",
  "chapterNumber": "1089",
  "slug": "chuong-1089",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1089.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1090.html",
  "contentHTML": "<p>Quyết chiến, cuối cùng đã phát động!</p>\n\n<p>Trời đất nổ ầm ầm, bầu trời thất sắc, gió mây vô tận, với Huyết Yêu Tông làm\ntrung tâm, bên trong phương viên mấy chục ngàn dặm, rất nhiều thuật pháp đưa\ntới dao động, quanh quẩn, mặt đất vỡ vụn, xé rách hư vô, dường như nơi này trở\nthành tận thế.</p>\n\n<p>Hơn mười vạn tu sĩ điên cuồng xông lên, đệ tử Huyết Yêu Tông bị bọn họ bao vây\ntầng tầng lớp lớp. Trong cuộc chiến này từng đệ tử Huyết Yêu Tông sớm đã đè\nnén trong nhẫn nhịn đến cực hạn, thời khắc này cũng theo đó bùng phát.</p>\n\n<p>- Giết!!! Đệ tử Huyết Yêu Tông, chỉ còn mấy vạn người, mặc dù nhân số kém hơn\ngấp đôi so với đối phương, nhưng bọn họ đều đầy nhiệt huyết quyết chiến!</p>\n\n<p>Bởi vì nơi này là tông môn của họ, bởi vì một trận chiến này là đối phương\nmuốn diệt tông, không chừa một mống... một khi đã như vậy, trước khi chết, sao\nkhông giết nhiều thêm mấy người!</p>\n\n<p>Có lẽ... còn có thể xoay chuyển tình thế!</p>\n\n<p>Mạnh Hạo cặp mắt nhoáng lên một cái, thân thể tức khắc lui về phía sau, trong\nchớp mắt liền đi tới bên ngoài Thiếu Tông Cốc, đứng ở trước Hứa Thanh. Hứa\nThanh thân thể run nhè nhẹ, thấy Mạnh Hạo đến, nàng hít sâu một hơi trong mắt\nđầy ý nhu hòa.</p>\n\n<p>- Sợ sao? Mạnh Hạo ôm Hứa Thanh, ngẩng đầu nhìn hơn mười vạn người đánh nhau\nở bốn phía; nhìn đệ tử Huyết Yêu Tông điên cuồng, nhìn trận quyết chiến cuối\ncùng trên chiến trường... nhỏ giọng lên tiếng.</p>\n\n<p>- Không sợ! Hứa Thanh cười.</p>\n\n<p>Bản tôn thứ hai của Mạnh Hạo ở giữa không trung cặp mắt lóe sáng, Mộc Kiếm vờn\nquanh thân, cả người hóa thành một đạo cầu vồng, tu vi Vấn Đạo đỉnh phong ầm\nầm bùng phát, phóng thẳng tới khôi lỗi Ngụy Tiên kia.</p>\n\n<p>Ở giữa không trung chiến một trận với khôi lỗi, trong tiếng nổ \"ầm ầm\" ngập\ntrời, dẫn tới sóng gợn vô tận, trở thành một chỗ chiến trường khác của phiến\nthiên địa này, trừ khu vực trận chiến của Huyết Yêu lão tổ nơi đó.</p>\n\n<p>Mà cả vùng đất quyết chiến chém giết, tiếng gào thét ngập trời, bốn phương tám\nhướng không chỗ nào không có giết chóc; đệ tử Huyết Yêu Tông, trong điên cuồng\nkhông quan tơi hêt thay, một khi bị thương là lập tức thiêu đốt thọ nguyên\nliều mạng; một khi mệt mỏi đến cực hạn, liền cười thảm lựa chọn tự bạo.</p>\n\n<p>Tiếng nổ \"ầm ầm\" truyền khắp chiến trường, đệ tử Huyết Yêu Tông giết chóc mang\ntheo hung tàn, cũng có điên cuồng.</p>\n\n<p>Một người tu sĩ Nguyên Anh của Huyết Yêu Tông trong đó bị thương nặng sắp\nchết, cũng dùng chút khí lực cuối cùng, cắn một cái ngay cổ họng đối thủ của\nhắn, cứng rắn rứt ra một miếng thịt, rồi trong tiếng hét thảm thê lương của\nđối phương, hắn thở dốc cười ha hả, thân thể \"ầm\" một tiếng nổ tung.</p>\n\n<p>Còn có đệ tử Huyết Yêu Tông, triển khai cấm thuật, một thân tu vi, cả thân\nthể, tính cả linh hồn, hóa thành một giọt máu tươi... trong tiếng gào thét\nxuyên thấu mi tâm mọi người, sau khi giết chết 7, 8 người, tự mình ngã gục.</p>\n\n<p>Thảm thiết!</p>\n\n<p>Dưới sự điên cuồng của đệ tử Huyết Yêu Tông. hơn mười vạn tu sĩ đối phương lại\nbị ngăn cản ở ngoài năm ngọn núi, không ngờ không thể bước chân vào nửa bước.\nHuyết Yêu Tông giết chóc, rúng động hơn mười vạn tu sĩ này, trong va chạm ngắn\nngủi đó, Huyết Yêu Tông tử vong hơn mười ngàn người!</p>\n\n<p>Nhưng thế lực bốn phương, lại bỏ ra giá cao, chết hơn hai chục ngàn người!</p>\n\n<p>Mạnh Hạo không có ra tay, hắn đứng ở ngoài Thiếu Tông Cốc, yên lặng nhìn bốn\nphía chiến trường, quanh hắn có đệ tử Huyết Yêu Tông vây quanh. Ở trong mắt đệ\ntử Huyết Yêu Tông, thiếu tông của họ đã vì bọn họ bỏ ra nhiều lắm, hiện tại...\nlà thời điểm bọn họ ra sức cho thiếu tông.</p>\n\n<p>Trên bầu trời, phân thân Lê Tiên toát ra hào quang kinh người, sau lưng nàng\như ảnh Bỉ Ngạn Hoa gần như ngưng thật, dựa vào lực lượng của một mình nàng,\nnhưng lại kềm chế phân thân duy nhất của Huyết Yêu lão tổ.</p>\n\n<p>Hai người ở giữa không trung va chạm nổ ầm ầm. Về phần lão tổ tóc đỏ Kim Hàn\nTông, và đệ tam tổ Lý gia, hai người đi quanh bốn phía, quấy nhiễu, cũng có bố\ntrí trận pháp, dường như làm cho Huyết Yêu lão tổ không thể thoát vây.</p>\n\n<p>Một chỗ giữa không trung khác, bản tôn thứ hai của Mạnh Hạo, đang chiến một\ntrận với khôi lỗi Ngụy Tiên. Nguyên thần lão tổ áo xanh trở thành chủ đạo của\nkhôi lỗi này. Dưới sát cơ của lão, khôi lỗi Ngụy Tiên càng lúc càng cường hãn,\nbản tôn thứ hai của Mạnh Hạo kế tiếp bại lui.</p>\n\n<p>Giữa Vấn Đạo đỉnh phong và Ngụy Tiên, chênh lệch quá xa!</p>\n\n<p>Cũng may bản tôn thứ hai của Mạnh Hạo có Tuế Nguyệt Mộc Kiếm, vả lại trong bản\ntôn thứ hai chính là tiên hồn, cho nên còn có thể miễn cưỡng giằng co.</p>\n\n<p>Thế cục, bất kể bất kỳ kẻ nào đều có thể nhìn thấu: Huyết Yêu Tông... ắt phải\nthua.</p>\n\n<p>- Chết! Tiếng gào thét vang trời, cả vùng đất, hơn mười vạn người kia lần nữa\nphát động công kích. Trong giết chóc lần này, khôi lỗi có khí tức Vấn Đạo của\nKim Hàn Tông, cặp mắt nhoáng lên một cái, cũng theo trong đám người, thận\ntrọng từng chút một đi tới trước.</p>\n\n<p>Đối với Mạnh Hạo, mấy người Kim Hàn Tông hợp thành khôi lỗi này đã hoàn toàn\nbị dọa cho hoảng sợ, bọn họ tận mắt thấy bốn vị Vấn Đạo sơ kỳ của Nhất Kiếm\nTông, thấy lão già Lý gia bị thương nặng, lại nhìn thấy lão tổ áo xanh cũng\nđều không địch nổi.</p>\n\n<p>Nếu không phải đây là chiến tranh, bọn họ không thể thối lui ra, thì sớm đã\nlựa chọn rời đi.</p>\n\n<p>Gần như trong nháy mắt khôi lỗi Kim Hàn Tông này đi tới trước, Mạnh Hạo ở\ntrong Thiếu Tông Cốc, trong mắt chợt lóe sáng một cái, quay nhìn về phía khôi\nlỗi Kim Hàn Tông, ngay khoảnh khắc hắn nhìn lại, khôi lỗi Kim Hàn Tông lập tức\ndừng bước chân.</p>\n\n<p>- Hôm nay, ta sẽ giết rất nhiều người, muội không thích máu tanh, hãy nhắm\nmắt lại! Mạnh Hạo cúi đầu, nhỏ giọng nói với Hứa Thanh.</p>\n\n<p>Hứa Thanh ngắm nhìn Mạnh Hạo, thần sắc nhu hòa, nhưng lại thật nhắm nghiền hai\nmắt.</p>\n\n<p>Mạnh Hạo ôm lấy Hứa Thanh, phất tay áo, chiến xa xuất hiện, hắn bước vào chiến\nxa, lập tức chiến xa tỏa hào quang vạn trượng, lại huyễn hóa ra vô số hung thú\nkéo chiến xa, gầm thét bay lên.</p>\n\n<p>Mạnh Hạo đứng trên chiến xa, Hứa Thanh đứng bên cạnh hắn. Giờ khắc này, Mạnh\nHạo lần nữa trở thành tiêu điểm trên chiến trường, hắn không thể không trở\nthành tiêu điểm, từng lời nói từng hành động của hắn, trong mắt tất cả mọi\nngười sớm đã ảnh hưởng khắp chiến trường.</p>\n\n<p>\"Ầm!\" Chiến xa tức khắc chạy ra, sát nhập vào trận chiến. Trong chớp mắt, liền\nđụng ra một con đường máu, nơi nó đi qua tạo thành một vết máu thịt kéo dài.</p>\n\n<p>Tiếng hét thảm thê lương không ngừng địa truyền ra, phàm là bị chiến xa của\nMạnh Hạo đụng phải, toàn bộ tử vong, máu tươi bắn tung tóe, chiến xa cũng đổi\nthành màu máu.</p>\n\n<p>Trên mặt, trên tóc, quần áo Mạnh Hạo đầy vết máu, nhưng hắn không thèm để ý,\ntrong hai mắt của hắn đầy ý lạnh lẽo, tay phải nâng lên vung lên, lập tức núi\nthứ chín ầm ầm chụp xuống, cũng có lốc xoáy của Huyết Yêu Đại Pháp tầng thứ tư\nbất chợt xuất hiện.</p>\n\n<p>Hắn đã không còn là thư sinh năm đó, hắn cũng không phải là Mạnh Hạo đã từng ở\nNam Vực... từ khoảnh khắc bước chân vào Huyết Yêu Tông, đáy lòng của hắn liền\ntồn tại sát ý vô tận.</p>\n\n<p>Sát ý này, là tâm ma của hắn!</p>\n\n<p>Với tâm ma nhập ma, trong ma giết chóc!</p>\n\n<p>Mạnh Hạo ngửa mặt lên trời rống một tiếng, chiến xa lần nữa ầm ầm chạy ra, lần\nnày, chạy thẳng tới chỗ khôi lỗi Kim Hàn Tông. Khôi lỗi lại biến sắc, thân thể\ncấp tốc lui về sau, bấm quyết một mảng ánh đao bóng kiếm tức thì xuất hiện,\ngào thét chém về phía Mạnh Hạo.</p>\n\n<p>\"Ầm!\" Mạnh Hạo hoàn toàn không né tránh, chiến xa ầm ầm va chạm, tất cả ánh\nđao bóng kiếm toàn bộ vỡ tan, chiến xa của hắn bẻ gãy nghiền nát, đâm thẳng\nvào trên thân khôi lỗi.</p>\n\n<p>Trong tiếng nổ ầm ầm vang vọng, thân thể</p>\n\n<p>khôi lỗi \"rắc rắc\", xuất hiện vết nứt. Lần nữa lui về sau, trong tiếng hô\nquanh quẩn, nó nâng tay chụp hư không một trảo, lập tức biến ảo thành một\nthanh kiếm lớn màu vàng, chém một kiếm về hướng Mạnh Hạo.</p>\n\n<p>Mạnh Hạo hừ lạnh một tiếng, tay phải nắm lại tung ra một quyền.</p>\n\n<p>Ngay khoảnh khắc quả đấm của hắn đụng vào thanh kiếm màu vàng, thanh kiếm chấn\nđộng mạnh, trong tiếng \"rắc rắc\" nổ tung vỡ vụn. Khôi lỗi Kim Hàn Tông mất đi\nthanh kiếm, thần sắc lộ ra tuyệt vọng, không thể né tránh liền bị chiến xa của\nMạnh Hạo đụng mạnh trên người.</p>\n\n<p>Trong tiếng nổ ầm ầm, khôi lỗi Kim Hàn Tông lập tức sụp đổ vỡ ra, hóa thành\nbốn lão già Trảm Linh, từng người phun ra máu tươi, sắc mặt hoảng sợ, đang\nđịnh lui về sau, nhưng đợi bọn họ là lốc xoáy của Huyết Yêu Đại Pháp tầng thứ\ntư.</p>\n\n<p>Lốc xoáy màu vàng ầm ầm chuyển động, bốn người không người nào có thể chạy\nthoát, toàn bộ bị lốc xoáy bao phủ, chỉ một lần chuyển động, bốn người hét\nthảm thê lương, thân thể khoảnh khắc khô héo, tu vi tức thì bị hút ra... Ngay\ncả Vấn Đạo sơ kỳ chân chính đều không thể trốn thoát lốc xoáy, bốn người\nnày... sao có thể không chết!</p>\n\n<p>\"Ầm!\" Thân thể bốn người vỡ nát, tu vi mất đi, nguyên thần vừa bay ra, Tam Vĩ\nPhiên của Mạnh Hạo xuất hiện, quét ngang một cái hấp thu vào bên trong.</p>\n\n<p>Chỉ là thắng lợi này, không thể ảnh hưởng cả chiến cuộc! Gần như đồng thời với\nlúc Mạnh Hạo chém chết khôi lỗi Kim Hàn Tông, giữa không trung nổ ầm ầm ngập\ntrời, bản tôn thứ hai của Mạnh Hạo phun ra một ngụm máu tươi, thân thể cấp tốc\nlui về sau.</p>\n\n<p>Mà khôi lỗi Ngụy Tiên kia dưới khống chế của lão tổ áo xanh, thì lại tản ra\nkhí thế ngập trời, tiên khí khuếch tán, hư vô bốn phía rách toạt, quy tắc pháp\ntắc dường như thần phục nó, chỗ nó đứng dường như chính là vương thổ thuộc về\nnó!</p>\n\n<p>- Huyết Yêu Tông, hôm nay nhất định bị hủy diệt!</p>\n\n<p>- Tiểu tử Mạnh Hạo! Hôm nay ngươi hẳn phải chết không thể nghi ngờ! Bên trong\nkhôi lỗi Ngụy Tiên truyền ra thanh âm của lão tổ áo xanh mang theo sát cơ lạnh\nlẽo, bất chợt thân thể khổng lồ nhoáng một cái, nhưng lại không đuổi theo giết\nbản tôn thứ hai, mà nhằm về hướng Mạnh Hạo.</p>\n\n<p>Mạnh Hạo cũng tràn ngập sát cơ, nhưng hắn biết còn chênh lệch, chiến xa \"ông\"\nmột tiếng, lập tức lui về sau, nhưng đồng thời hắn lui về phía sau, khôi lỗi\nNgụy Tiên kia lại tăng nhanh tốc độ, càng lúc càng gần!</p>\n\n<p>Dường như bất kể Mạnh Hạo thối lui đến địa phương nào, khôi lỗi Ngụy Tiên đều\nsẽ đuổi giết đến cùng!</p>\n\n<p>Bản tôn thứ hai nhoáng một cái, tức khắc tới nơi, Mạnh Hạo không thể lui được\nnữa, dứt khoát cười gằn một tiếng, lộ ra ý quyết liệt, không lui tiếp, mà nhấc\ntay lên, lốc xoáy của Huyết Yêu Đại Pháp tầng thứ tư tức thì xuất hiện; núi\nthứ chín xuất hiện; hai châu đen trắng xuất hiện; thần thông Huyết Tiên xuất\nhiện; còn có Bỉ Ngạn Hoa phía sau Mạnh Hạo, cũng đều nở rộ dữ tợn!</p>\n\n<p>Khi quyết chữ Khô xuất hiện, ngay cả huyết thân Quý gia trên chiến trường xa\nxa, cũng đều quay nhìn.</p>\n\n<p>Cuối cùng, là quyền phải của Mạnh Hạo!</p>\n\n<p>Cộng thêm bản tôn thứ hai với tu vi Vấn Đạo đỉnh phong, thi triển ra Nhất\nDương Thiên!</p>\n\n<p>Kết hợp với Tuế Nguyệt Mộc Kiếm, dòng sông thời gian 70 ngàn năm... hết thảy\nhết thảy, trong một chớp mắt này, dung hợp cùng một chỗ, tạo thành một kích\nmạnh nhất của Mạnh Hạo, giờ này có thể đánh ra.</p>\n\n<p>Chiến Ngụy Tiên!</p>\n\n<p>Chiến trường chấn động!</p>\n\n<p>Trong tiếng nổ ầm ầm long trời lở đất, một trận chiến này khiến cho vô số\nngười chú ý. Trong hư vô vỡ vụn, khôi lỗi Ngụy Tiên kia chợt ngừng lại giữa\nkhông trung, nhưng lại bị bức lui về phía sau ba bước!</p>\n\n<p>Nhưng Mạnh Hạo nơi này, bản tôn thứ hai phun ra một ngụm lớn máu tươi, thân\nthể ầm ầm cuốn ngược; phần Mạnh Hạo cũng phun ra máu tươi, may mà có chiến xa,\nthân thể hắn không đến mức sụp đổ, nhưng trúng một kích này, chiến xa lộn\nnhào, khí tức Tiên Nhân Chỉ Lộ trong cơ thể hắn tiêu tán, làm cho chiến xa\nbiến mất.</p>\n\n<p>Trong tiếng nổ ầm ầm, Mạnh Hạo ôm Hứa Thanh không ngừng lui về phía sau, lúc\nngẩng đầu, chỉ thấy khôi lỗi Ngụy Tiên ngửa mặt lên trời cười to, cất bước\nmang theo sát cơ, ầm ầm phủ xuống.</p>\n\n<p>- Chết cho ta! Khôi lỗi Ngụy Tiên gầm nhẹ, nâng tay lên, lập tức trên tay của\nnó, bất ngờ xuất hiện một màn hào quang bảy màu, tiên khí lượn lờ, hóa thành\nmột đóa hoa sen, lay động, uy áp ngập trời, rầm rầm đánh tới.</p>\n\n<p>Đúng lúc này...</p>\n\n<p>Trên bầu trời, phân thân duy nhất của Huyết Yêu lão tổ đang giao chiến với Lê\nTiên, khẽ thở dài một tiếng, thân thể trong một chớp mắt, tiêu tán.</p>\n\n<p>Ngay sau đó, bên trong động phủ Huyết Yêu Sơn, Huyết Yêu lão tổ mặc áo giáp\nkhoanh chân ngồi trong huyết đàm, bỗng nhiên mở mắt, lộ ra một màn ánh sáng đỏ\nmàu máu...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}