{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1950.html",
  "title": " Chương 1962: Phân thân của ai",
  "chapterNumber": "1950",
  "slug": "chuong-1950",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1950.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1951.html",
  "contentHTML": "<p>Đây hết thảy quanh quẩn tinh thần Mạnh Hạo, thân thể Mạnh Hạo đột nhiên chấn\nđộng, trong đầu của hắn không biết từ lúc nào xuất hiện một ấn ký, ấn ký này\nlóng lánh, tràn ra một luồng ý phong thiên, hóa thành ánh sáng, ầm ầm khuếch\ntán, Mạnh Hạo theo bản năng nâng tay lên, hướng về phía xa.</p>\n\n<p>- Nguyền rủa của ta... giải! Miệng của hắn nói ra khiến hắn cảm thấy không\ngiải thích được từ này, nhưng hắn lại có cảm giác bản năng, tự mình phải làm\nnhư vậy.</p>\n\n<p>Gần như khi hắn nói, một tiếng sấm quanh quẩn tinh không, ầm ầm truyền khắp cả\ntinh không, lại nổ vang tại nơi của Mạnh Hạo, băng sơn chứa tất cả hồn chủng\nphong ấn, trực tiếp nổ vang một khe nứt</p>\n\n<p>Khi khe nứt xuất hiện, tất cả hồn chủng bên trong vốn ảm đạm, nhưng trong chớp\nmắt, trái tim giống như sống lại, xuất hiện sôi sục, xuất hiện nhảy lên, xuất\nhiện sinh cơ.</p>\n\n<p>Cánh cửa luân hồi, dường như vào lúc này không đóng cửa với bọn họ nữa, mà ầm\nầm mở ra.</p>\n\n<p>Vô số hồn chủng sốn</p>\n\n<p>g lại, thiên lôi quanh quẩn, trong đầu Mạnh Hạo giống như có một bàn tay trực\ntiếp xâm nhập vào trong, xé rách, đau đớn kịch liệt, khiến Mạnh Hạo gầm thét,\nhai mắt hắn đỏ thẫm, thân thề hắn run rẩy, trong đầu óc hắn, từng ký ức hình\nảnh bị lãng quên vào lúc này toàn bộ thức dậy.</p>\n\n<p>Hắn nhớ lại Sơn Hải Giới, nhớ lại cha mẹ, nhớ lại Hứa Thanh, nhớ lại Sở Ngọc\nYên, nhớ lại mập mạp, nhớ lại Vương Hữu Tài, nhớ lại Kháo Sơn lão tổ, nhớ lại\nbiển thứ chín, nhớ lại tất cả...</p>\n\n<p>Hắn nhớ lại mình cùng trận chiến La Thiên ấy, nhớ lại tự mình bế quan, nhớ lại\nThủy Đông Lưu... trước khi chết giao cho mình ngọc giản có kế hoạch bên trong!</p>\n\n<p>Đầu có của hắn giống như nổ vang, máu tươi từ thất khiếu Mạnh Hạo chảy ra, hắn\nngẩng đầu, trong mắt tràn ngập tơ máu, thanh âm khàn khàn, nhưng lại vô cùng\nkiên định.</p>\n\n<p>- Ta không phải La Thiên, ta là... Mạnh Hạo!</p>\n\n<p>- Ta là... Mạnh Hạo! Mạnh Hạo vùng vẫy ngẩng đầu, ngửa mặt lên trời rống lớn,\ntiếng hô của hắn truyền vào tinh không, khiến tinh không nổ vang, trong kỷ\nnguyên ày, hắn ở Đệ Cửu Sơn Hải, lúc này cũng ngập trời.</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, hắn nhớ lại tất cả, năm đó cùng trận chiến La Thiên\ncuối cùng, hắn mượn thân thể đối phương chiếm cứ ngắn ngủi, lục lọi đủ suy\nnghĩ, hóa thành chấp niệm, trồng trong đầu mình, từ từ ngưng tụ ra tàn niệm La\nThiên, với niệm này, hắn giống như vẽ ra La Thiên, chủ động làm đối phương\nđoạt xá.</p>\n\n<p>Đây đúng là kế hoạch của Thủy Đông Lưu, kế hoạch này vô cùng điên cuồng, một\nkhi thất bại, Mạnh Hạo đánh mất chính mình, trở thành La Thiên, nhưng lại là\nphương pháp duy nhất phá giải nguyền rủa... Chỉ có La Thiên mới có thể phá\ngiải, mặc dù giết hắn, nếu hắn không muốn cũng không thể nào phá giải.</p>\n\n<p>Còn biện pháp phá giải có một... trở thành La Thiên!</p>\n\n<p>Cho nên mới có cảnh tượng này.</p>\n\n<p>Mạnh Hạo run rẩy, hô hấp dồn dập, hắn ngẩng đầu nhìn băng sơn vỡ vụn, nhìn hồn\nchủng sống lại bên trong, hắn cười ha hả, tiếng cười quanh quẩn, hắn biết,\nchính mình rốt cuộc... thành công.</p>\n\n<p>- Thành công, thành công! Nước mắt Mạnh Hạo trong nháy mắt chảy xuống, hắn\nvùng vẫy đứng lên, hắn mỗi lần hít thởi, cũng khiến cho tinh không này run\nlên, thân thể hắn đang khôi phục nhanh chóng, thần thức của hắn, thần hồn của\nhắn, ý chí của hắn, tu vi của hắn, đều vào lúc này, ầm ầm bùng phát trong cơ\nthể khô kiệt.</p>\n\n<p>Rất lâu sau đó, Mạnh Hạo rốt cuộc bình tĩnh lại, hắn hít sâu, nhìn sâu trong\nvũ trụ nơi xa, hắn nhớ lại ánh mắt La Thiên trước khi chết, cũng muốn tự mình\nnổi lên trở thành La Thiên, thu được ký ức.</p>\n\n<p>Nhớ lại đoạn ký ức kia, lòng Mạnh Hạo bình tĩnh lại, xuất hiện dao động mãnh\nliệt, hắn lúc này hồi tưởng lại, vẫn không cách nào tin tưởng mình đã thấy hết\nthảy.</p>\n\n<p>La Thiên hoàn chỉnh năm đó ảnh hưởng cả tinh không, vì cảm ngộ căn nguyên của\nhắn, xuất hiện quỷ, xuất hiện ma, xuất hiện thần, xuất hiện yêu...</p>\n\n<p>Những cường giả Siêu Thoát này đều vì La Thiên mà ra, nhưng La Thiên... không\nngờ chỉ là một phân thân tồn tại vô thượng!</p>\n\n<p>Tồn tại kia ngay trong vũ trụ, chỉ có đều năm tháng quá lâu quá lâu, phân thân\nnày đã cùng bản thể cắt đứt, ở nơi này trở thành La Thiên.</p>\n\n<p>Trong mắt Mạnh Hạo lộ ra phức tạp, nhìn về phía vũ trụ, hắn không biết bản thể\nLa Thiên, đến cùng cường hãn đến trình độ nào, là người nào có thế chém ra\nphân thân La Thiên cường hãn như vậy.</p>\n\n<p>Đồng thời cũng trong chớp mắt Mạnh Hạo hiều được hàm nghĩa câu nói.</p>\n\n<p>\"La Thiên, sợ tiên!\"</p>\n\n<p>Hắn sợ hãi tiên, chính là bổn tôn này, hoặc là nói bổn tôn La Thiên mới thật\nsự là... Tiên!</p>\n\n<p>Cho nên vô luận là tự mình còn là người Siêu Thoát trước, đều không thể trở\nthành tiên, mặc dù La Thiên không ngăn trở cũng không thể trở thành tiên!</p>\n\n<p>Bí mật này, thần không biết, ma không biết, quỷ không biết, có lẽ bọn họ đoán\nmột chút, cho nên mới đi vũ trụ, duy chỉ có lúc này, Mạnh Hạo biết rõ đây là\nthật.</p>\n\n<p>- Vũ trụ... Mạnh Hạo trầm mặc rất lâu, trong mắt của hắn tuôn ra rực rỡ cùng\nmong đợi trước nay chưa từng có, hắn không sợ hãi chân tướng, ngược lại trong\nlòng dâng lên mong đợi trước nay chưa có.</p>\n\n<p>Hắn mong đợi đi vào vũ trụ, đi trung tâm vũ trụ, trong tương lai, đấu một trận\nvới người gọi là tiên kia!</p>\n\n<p>- Nghĩ đến, bọn họ ba người cũng là nghĩ như vậy! Mạnh Hạo nhẹ giọng nói,\nvung tay áo, trừ đi hết thảy dấu vết trong tinh thần mình, đè xuống mong đợi\nvới vũ trụ, còn có chuyện trọng yếu hơn cần phải làm.</p>\n\n<p>Hắn hít sâu, ánh mắt rơi trên băng quan Hứa Thanh, ánh mắt nhu hòa, chậm rãi\nđi tới, nhìn Hứa Thanh trong băng quan, nhìn nàng dung nhan xinh đẹp, ôn nhu\ntrên mặt Mạnh Hạo, nhẹ nhàng cúi đầu xuống, khi hắn cúi đầu, băng quan tự mình\nhòa tan, sương mù tứ tán, môi Mạnh Hạo hôn lên trán Hứa Thanh.</p>\n\n<p>Cái hôn này xa cách năm tháng không đếm được, cái hôn này mang theo tưởng niệm\ncủa Mạnh Hạo, cái hôn này ẩn chứa chấp nhất kỷ nguyên này của hắn.</p>\n\n<p>- Thanh nhi... Thê tử của ta.</p>\n\n<p>- Muội ngủ rất lâu, nên tỉnh lại. Mạnh Hạo nhẹ giọng nói.</p>\n\n<p>Lông mi Hứa Thanh khẽ run, chậm rãi mở mắt, trong mắt là mờ mịt, lại là rõ\nràng, nhìn Mạnh Hạo trước mắt, dần dần, trên mặt nàng nở nụ cười, thần tình\ntrong mắt sâu như hồ nước, không thấy được đáy.</p>\n\n<p>Mạnh Hạo cười, lôi kéo Hứa Thanh đứng lên từ trong băng quan, hắn xoay người\nnhìn băng quan của cha mẹ cùng Anh Vũ và Bì Đống, đã sớm hòa tan, Anh Vũ cùng\nBì Đống bên trong hoảng sợ nhìn Mạnh Hạo thét thảm thiết.</p>\n\n<p>- Đừng hôn ta, chết tiệt, ghê tởm, ngươi dừng lại, tam gia không thích ngươi,\ntrên người ngươi không có lông, ngươi đừng đến quấy rầy! !</p>\n\n<p>- Cút cút cút, trinh tiết ngũ gia, tuyệt không thể hủy trong tay ngươi, Mạnh\nHạo, ngươi là ác ba, ngươi không thể làm như vậy, ngươi làm như vậy không\nđúng, thất đức như vậy...</p>\n\n<p>Anh Vũ cùng Bì Đống tựa hồ bị hù dọa, run run ôm lẫn nhau, không ngừng hét\nlên...</p>\n\n<p>Nhìn bọn họ, Mạnh Hạo cười, đây là lúc vui vẻ nhất trong vô số năm tháng của\nhắn.</p>\n"
}