{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-68.html",
  "title": "Bắc Hải Chứng Đạo! (1)",
  "chapterNumber": "68",
  "slug": "chuong-68",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-68.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-69.html",
  "contentHTML": "<p>Thân phận đệ tử nội môn, ba năm ở Kháo Sơn Tông, cuối cùng đều biến thành ký ức, xen lẫn vào đó là tiết thu lạnh lẽo, dần hạ xuống bên người, thổi lên từng sợi tóc dài của Mạnh Hạo, thổi đi toàn bộ bụi bặm trên mái tóc của hắn, phiêu lãng về nơi xa.</p>\n\n<p>Mạnh Hạo ngồi yên lặng trên một tảng đá lớn, rất lâu sau đó, tới khi trên trời đầy một mảnh sao nhấp nháy, rồi tới khi bình minh xuất hiện, hắn chỉ than nhẹ một tiếng, rồi ngẩng đầu lên nhìn.</p>\n\n<p>- Đều đi rồi, chỉ còn một mình ta ở lại Triệu quốc.</p>\n\n<p>Mạnh Hạo đột nhiên lại nhớ nhà, mặc dù căn nhà ở huyện Vân Kiệt đã bị hắn bán đi rồi, nhưng hắn vẫn nhớ tới chiếc giường trong nhà, nhớ tới cái bếp, cái bát, lại càng nhớ tới Đại Thanh Sơn... rồi hắn nhớ...</p>\n\n<p>Trong trí nhớ cửa hắn, mẫu thân mang nụ cười hiền lành, và vị phụ thân luôn sợ vợ hiện ra.</p>\n\n<p>Có chút mơ hồ, Mạnh Hạo lắc đàu, dưới ánh sáng bình mình, hắn đứng lên, Kháo Sơn Tông cũng không cần phải tìm tòi gì hết, vì phàm là những thứ có thể mang đi được thì đám tu sĩ Triệu quốc đã mang đi hết cả rồi, giờ này nơi này đúng thực phải nói là trống trơn.</p>\n\n<p>Mạnh Hạo vỗ vỗ quần áo, thay bộ quần áo màu bạc của đệ tử nội môn ra, lấy ra tấm áo văn sĩ ngày đó, bộ độ này khá là rộng, cho nên hắn mặc vào cũng không hề bị chật, hắn đón nhận ánh dương quang, hít sâu vào một hơi, trong cơ thể hắn từng âm thanh xương cốt vang lên không ngừng, yêu đan không ngừng xung động, khiến cho linh lực bàng bạc bắt đầu tràn ngập lấy thân thể của Mạnh Hạo.</p>\n\n<p>- Cách Ngưng Khi tầng bảy cũng không còn xa nữa, cũng đã cảm nhận được bình cảnh rồi.</p>\n\n<p>Mạnh Hạo tiến về trước từng bước, trong túi trữ vật phóng ra hai thanh kiếm phi kiếm, chợt lóe lên dưới chân hắn, sau đó mang hắn lao xuống núi. Mạnh Hạo cuối cùng đã đi ra khỏi Kháo Sơn Tông.</p>\n\n<p>Dùng kiếm di chuyển, tuy thuật ấy có thể bay, nhưng cũng giống với Hứa sư tỷ, cho dù nàng ấy có Phong Phiên, nhưng cũng chỉ có thể phi hành trong thời gian ngắn mà thôi, rất khó có thể đi lâu dài được.</p>\n\n<p>Thân ảnh của Mạnh Hạo dần biến mất nơi chân trời, cước bộ đảo nhanh, thân thể cũng lao đi nhanh bên trong rừng, dần dần hắn đã đi khỏi khu vực mà đã ba năm qua hắn chưa từng rời đi, Kháo Sơn Tông. Lúc hắn đạp phi kiếm mà bay lên thì từ trên trời nhìn xuống, bên dưới là núi hoang dã lĩnh vô tận tựa như không hề có chút giới hạn nào.</p>\n\n<p>Thời gian lại dần trôi qua, với một tốc độ như cũ hắn phi hành hết hai ngày mới có thể thoát ra khỏi đám quần sơn kéo dài liên miên tưởng chừng như không dứt này...</p>\n\n<p>- Không biết Hứa sư tỷ lúc trước dẫn ta tới tông môn dùng mấy ngày, đáng tiếc lúc ấy bản thân đang hôn mê, nhưng xem ra hẳn là tốc độ so với ta có thể nhanh hơn không ít.</p>\n\n<p>Mạnh Hạo quay đầu nhìn về phía quần sơn mà thấp giọng tự nói.</p>\n\n<p>Đối với tu sĩ mà nói thì Triệu quốc cũng không lớn, nhưng với phàm nhân thì Triệu quốc là một nơi hoang vắng, Mạnh Hạo cũng đã đọc qua sách vở nói về Triệu quốc, cho nên mặc dù hắn chưa hề đi qua, nhưng trong lòng thì cũng có hiểu biết nhất định về nó rồi.</p>\n\n<p>- Nơi này hẳn là phía bắc của Triệu quốc, xem ra Kháo Sơn Tông cũng cách huyện Vân Kiệt không quá xa...</p>\n\n<p>Mạnh Hạo thoáng đưa mắt nhìn về cái hồ tựa như một mặt gương ở trước, nơi này được gọi là Bắc Hải.</p>\n\n<p>-Nghĩ lại thì cũng đúng, Hứa sư tỷ cho dù có Phong Phiên, mặc dù năm đó cũng là Ngưng Khí tầng bảy rồi, cho dù có thể tạm thời phi hành, nhưng linh lực cũng không thể nào tiêu hao lâu dài, cho nên hẳn là không thể bay quá xa được.</p>\n\n<p>Trong mắt Mạnh Hạo lộ ra chút ý tưởng niệm, rời khỏi huyện Vân Kiệt đã gần ba năm, giờ phút này ý nghĩ quay về nhìn lại nơi đó càng thêm mãnh liệt trong đầu, hắn biết, đi qua Bắc Hải thì nửa ngày sau đã có thể nhìn thấy Đại Thanh Sơn rồi.</p>\n\n<p>Khẽ hít sâu một hơi, Mạnh Hạo lại tiếp tục bước nhanh trên con đường, đi về phía mặt hồ Bắc Hải tĩnh lặng kia. Khi hắn cúi đầu nhìn vào trong hồ, đã không bóng dáng của một thiếu niên như trước. Hiện giờ hắn đã chừng hơn hai mươi, trên mặt có những nét cương nghị, khác xa với vẻ non nớt mờ mịt khi xưa...</p>\n\n<p>Trong trầm mặc, bỗng nhiên có một tiếng cười vang lên, cắt đứt dòng suy nghĩ của Mạnh Hạo.</p>\n\n<p>- Vị tiểu tiên sinh này, có muốn vượt biển không?</p>\n\n<p>Một chiếc thuyền từ trên mặt hồ chậm rãi lướt tới, bên trên là một ông lão mặc áo tơi, vẻ mặt phong sương, tay cầm mái chèo, đưa mắt nhìn phía Mạnh Hạo, nở nụ cười hỏi.</p>\n\n<p>- Làm phiền lão trượng rồi...</p>\n\n<p>Mạnh Hạo sửng sốt, cái tiếng “tiên sinh” kia đã ba năm rồi hắn cũng không được nghe qua một lần.</p>\n\n<p>- Không phiền, lão hán hàng năm vẫn đi đò trên Bắc Hải, kính nể nhất vẫn luôn là đám người đọc sách các vị đó.</p>\n\n<p>Ông lão vừa nói, vừa điều khiển cho chiếc thuyền tới gần phía Mạnh Hạo, dừng lại nơi hắn đứng, Mạnh Hạo vội vàng tạ ơn, rồi bước vào trong thuyền.</p>\n\n<p>Bên trong khoang còn có một tiểu cô nương tầm bảy tám tuổi, hai cái bím tóc nho nhỏ vắt vẻo, ngồi xổm bên cạnh một cái bếp nhỏ, đang quạt gió, để nấu nước, từng tia nhiệt khí nhẹ nhàng tản ra.</p>\n\n<p>Bên trong nước, là một bầu rượu đang được làm ấm dần.</p>\n\n<p>- Đây là cháu gái lão, đáng tiếc lại là nữ, nếu như là nam, lão cũng muốn cho để cho nó đi đọc sách, tiểu tiên sinh là người nơi nào vậy?</p>\n\n<p>Ông lão đẩy nhẹ mái chèo, đưa con thuyền dần vào bên trong hồ, thuận gió mà đi, sau đó ngồi bên cạnh lò lửa, cười nói.</p>\n\n<p>Tiểu cô nương kia cũng ngẩng đầu lên, đưa đôi mắt to tròn nhìn Mạnh Hạo, trông khả ái thiên chân vô cùng.</p>\n\n<p>- Tiểu sinh là người Đại Thanh Sơn, huyện Vân Kiệt.</p>\n\n<p>Mạnh Hạo mỉm cười nói, cuộc sống phàm trần này khiến cho hắn nhớ lại chuyện cũ ba năm trước kia. </p>\n\n<p>- Huyện Vân Kiệt, đó là một nơi tốt a, thực là địa linh nhân kiệt. Năm xưa còn có chút điềm lành, khiến cho các vị quan gia chú ý. Khí trời chuyển lạnh, thân thể lão hán không được tốt lắm, cho nên phải dùng ít rượu sưởi ấm, tiên sinh có muốn uống không?</p>\n\n<p>Lão hán tay cầm bầu rượu, quay về Mạnh Hạo hỏi.</p>\n\n<p>Mạnh Hạo biết cái gọi là điềm lành kia, là vào hơn mười năm trước, cũng chính là vài ngày trước khi cha mẹ hắn mất tích, nhớ lại điều này, khiến cho lòng Mạnh Hạo cũng có chút phiền muộn. Hắn chần chờ một chút, nhìn bầu rượu kia, hắn trước giờ chưa hề say rượu, năm đó ở huyện Vân Kiệt, trong nhà bần hàn cho nên không mua nổi, đến Kháo Sơn Tông rồi thì bên người cũng không có, giờ phút này cầm chén rượu, được lão hán rót đầy, đưa lên miệng uống một ngụm.</p>\n\n<p>Nhất thời một cỗ cay cay tràn ngập trong tim, một loại cảm giác ấm áp dần hòa tan khắp toàn thân.</p>\n\n<p>- Cách nói năng của lão trượng cũng bất phàm, không biết đã đi thuyền ở nơi này bao lâu rồi?</p>\n\n<p>Mạnh Hạo nhìn mặt hồ xanh, lại uống thêm một ngụm, ý vị cay nồng này khiến cho hắn nhớ lại Kháo Sơn Tông, nhớ tới Hứa sư tỷ, Trần Phàm, rồi cả tên mập kia nữa.</p>\n\n<p>- Hai mươi năm rồi, cả đời này ta gặp biết bao nhiêu người đi qua nơi đây, thấy cũng nhiều, tự nhiên cũng học được cách nói năng của bọn họ rồi, cho nên làm cho tiểu tiên sinh chê cười rồi.</p>\n\n<p>Lão hán cười rồi nói.</p>\n\n<p>- Như mặt hồ này, không biết đã tồn tại bao nhiêu năm, gặp bao nhiêu người đi qua, mọi người đều nhớ kỹ nó, và nó, cũng nhớ kỹ từng người.</p>\n\n<p>Lão hán cầm lấy chén rượu, lại uống thêm một ngụm.</p>\n\n<p>Mạnh Hạo ngẩn người ra, những lời như vậy, đây là lần đầu tiên hắn nghe được, có chút trầm ngâm suy nghĩ điều gì đó, cúi đầu nhìn xuống mặt hồ.</p>\n"
}