{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1328.html",
  "title": " Chương 1339: Chí nguyện to lớn của Mạnh Hạo",
  "chapterNumber": "1328",
  "slug": "chuong-1328",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1328.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1329.html",
  "contentHTML": "<p>Nhưng ngay khoảnh khắc Mạnh Hạo đi ra, khí thế sáu người dâng lên ngập trời,\nhóa thành sáu đạo cầu vồng xông về phía Mạnh Hạo.</p>\n\n<p>Vương Mộc nơi đó, trong mắt đột nhiên lộ ra tia sáng quỷ dị, cả người hắn\ngiống như điên cuồng, lộ ra dao động khiến tinh không run rẩy. Tay phải hắn\nchợt nâng lên, trên đầu ngón tay có ánh sáng lóng lánh lúc sáng lúc tối không\nchừng, dường như hấp thu hồn và sinh mạng cả người hắn, hóa thành một kích...\nỞ Vương gia, tuy rằng không ít người nắm giữ, nhưng có rất ít người tinh thông\nđạo pháp này!</p>\n\n<p>- Định!</p>\n\n<p>Vương Mộc hét lớn một tiếng, đầu ngón tay dường như vén ra tinh không, ngưng\nđọng lại dao động biến thành một lực lượng kinh thiên, trong nháy mắt liền\nquấn quanh trên thân Mạnh Hạo, làm cho thân mình Mạnh Hạo chợt ngừng lại.</p>\n\n<p>Chợt dừng này, là dừng lại khác với Cấm Thân Thuật, dường như cố định là thời\nkhông, dường như vào giờ khắc này, thân thể Mạnh Hạo bị cố định một chỗ!</p>\n\n<p>Một màn đó, làm cho tất cả người theo dõi đều thất kinh.</p>\n\n<p>Nhưng không đợi mọi người kịp phản ứng, bốn phía Mạnh Hạo bao gồm sáu người\nVương Mộc ở bên trong, trong mắt mỗi người đều lộ ra chiến ý ngập trời, khí\nthế càng bạo phát hơn, gần như biểu hiện cực hạn biến thành sáu thanh kiếm sắc\nbén, trong nháy mắt đánh về phía Mạnh Hạo.</p>\n\n<p>Trên người Vương Mộc mặc dù khí tức suy nhược nhiều lắm, nhưng lúc này hắn vẫn\nbạo phát, vung lên tay phải, trong mơ hồ lại hóa thành một ngón tay hư ảo.</p>\n\n<p>- Vương Tổ Nhất Chỉ! \"Rầm rầm\" tiếng nổ quanh quẩn, một ngón tay to lớn điểm\nthẳng tới Mạnh Hạo, khí thế như cầu vồng, dường như hết thảy tồn tại dưới ngón\ntay này, đều phải tan thành mây khói.</p>\n\n<p>Tạ Nhất Tiên toàn thân khí tức hương hỏa cuồn cuộn, tạo thành quốc gia của\nhắn, tạo thành thế giới của hắn, với tiên mạch của hắn đi chống đỡ hương hỏa\ngiới, để quốc gia của hắn phủ xuống, biến thành vô số hình chiếu trấn áp về\nhướng Mạnh Hạo!</p>\n\n<p>Trần Hạo rống giận, toàn thân ngọn lửa cuồn cuộn, hắn bạo phát tiên mạch, tất\ncả con rồng lửa ở bốn phía dung hợp lại, biến thành một cái đầu rồng to lớn,\nhá to miệng muốn cắn nuốt hết thảy chúng sinh.</p>\n\n<p>Thái Dương Tử liều mạng hết thảy, bất chấp miệng phun ra máu tươi, ở trước mặt\ncủa hắn, chín mặt trời chồng lên biến thành một mặt trời duy nhất công tới.</p>\n\n<p>Tống La Đan khí thế ngất trời, mơ hồ trên đỉnh đầu của hắn xuất hiện một thanh\nđao, thanh đao của Tống gia, đồng dạng cũng là đạo, thiên đao chém xuống,\ngiống như thiên đạo phủ xuống.</p>\n\n<p>Cuối cùng là Vu Hưng Long, thân thể hắn cương cứng, vào thời điểm này, hắn\nkhông tiếc tự thân hóa thành cổ thi, mang theo khí tức luân hồi, bùng phát ra\nlực lượng mạnh nhất ngưng tụ thành một cây thi châm.</p>\n\n<p>Cây thi châm xé hư không phóng thẳng tới mi tâm Mạnh Hạo.</p>\n\n<p>Đệ Cửu Sơn Hải chấn động, mọi người nhìn thấy một màn này đều tâm thần kêu ong\nong: trước đó bọn họ vì Mạnh Hạo mỗi một quyền liền đánh hạ thiên kiêu cá\nbiệt, nên trong lòng không khỏi có chút xem thường các thiên kiêu Chân Tiên\nkia, nhưng giờ này lại từng người rung động phát hiện, những thiên kiêu kia\nbất kỳ người nào, đơn độc lấy ra đều là mặt trời sáng chói, đều có thể danh\nchấn bốn phương.</p>\n\n<p>Mà giờ khắc này, sáu người liên thủ, long trời lở đất.</p>\n\n<p>- Mạnh Hạo phải thua!!!</p>\n\n<p>Chớp mắt một cái, sáu thiên kiêu đã che phủ Mạnh Hạo ở bên trong, nhưng vào\nlúc này... đột nhiên, trong cơ thể Mạnh Hạo truyền ra tiếng gầm rú vang trời,\nthanh âm này như tiếng sấm nổ ầm ầm...</p>\n\n<p>Không ngờ liên tiếp truyền ra một trăm tiếng!</p>\n\n<p>Một trăm tiếng nổ, đối với Mạnh Hạo mà nói, đó là trong cơ thể bùng phát ra\nlực lượng của 100 mạch, đánh sâu vào, tức thì định pháp quỷ dị đến từ Vương\ngia kia liền tiêu tan.</p>\n\n<p>Vương Mộc phun ra máu tươi, thân thể lập tức như bị móc rỗng, sắc mặt chấn\nđộng: loại cắn trả này, là lần đầu tiên trong cùng thế hệ hắn gặp phải mãnh\nliệt nhất.</p>\n\n<p>Mà Mạnh Hạo lúc này, trong chú ý của mọi người, trong cơ thể không ngừng\ntruyền ra tiếng nổ ầm ầm, kéo dài, từng tiên mạch trong cơ thể hắn bùng phát,\nmỗi một tiên mạch bạo phát, đều làm cho khí thế của Mạnh Hạo nổi lên một chút.</p>\n\n<p>- Nên tới phiên Mạnh mỗ rồi! Trong mắt Mạnh Hạo nhoáng lên một tia sáng lạnh.\nMột khắc trước đó, thuật pháp của Vương gia, làm tâm thần hắn chấn động. Thời\nkhắc này trong mắt Mạnh Hạo lạnh lẽo, thân thể nhoáng một cái, liền xuất hiện\nở trước người Tạ Nhất Tiên, tay phải vẫn như trước tung ra một quyền!</p>\n\n<p>Quyền thứ nhất, Tạ Nhất Tiên phun ra máu tươi, hương hỏa giới của hắn, quốc\ngia của hắn, toàn bộ sụp đổ, thân mình bay ngược lại.</p>\n\n<p>Quyền thứ hai, rơi vào trước mặt Trần Hạo, biển lửa ngập trời bốn phía Trần\nHạo như gặp phải gió lốc trong nháy mắt dập tắt, ngọn lửa đầu rồng kinh người\nkia tức thì nổ tung... Trần Hạo phát ra một tiếng thét không cam lòng, nhưng\nlại không ngừng được phun ra máu tươi.</p>\n\n<p>Quyền thứ ba, rơi vào trước người Vương Mộc. Đối với Vương gia, Mạnh Hạo có\nnội tâm phức tạp, đồng thời, cũng rất là kiêng kỵ thần thông của Vương gia,\nmột quyền này rơi xuống va chạm thẳng vào một ngón tay kinh người kia, trong\ntiếng nổ \"ầm ầm\" ngón tay vỡ tan, Vương Mộc phun ra máu tươi, cả người đã hôn\nmê, bị đánh bay ra.</p>\n\n<p>Quyền thứ tư, quyền thứ năm, quyền thứ sáu!</p>\n\n<p>Tống La Đan toàn thân máu tươi tuôn ra như sương; Thái Dương Tử ngực lõm\nxuống, cả người gần như sắp chết; Vu Hưng Long của Cổ Tiên Lăng, cây thi châm\ncủa hắn trực tiếp vỡ vụn, hóa thành tro bụi, sắc mặt hắn trắng bệch, dưới một\nquyền này thân thể hắn gần như sắp vỡ ra, sắp mất đi ý thức.</p>\n\n<p>Mạnh Hạo không có giết người, giữa nhau không có thù hận, đây chỉ vì thân là\nthiên kiêu Chân Tiên, vì đạo giữa nhau nên nhất định phải chiến một trận mà\nthôi!</p>\n\n<p>Sáu quyền, sáu người toàn bộ bị bắn tung ra, Mạnh Hạo đứng giữa tinh không,\ntóc bay phất phới, trong thân thể hắn truyền ra một tiếng nổ cuối cùng, đó là\ntiếng nổ thứ 123... điều này đại biểu, thời điểm này Mạnh Hạo đã phóng ra toàn\nbộ lực lượng tiên mạch.</p>\n\n<p>- Quá mạnh!!!</p>\n\n<p>- Tiên Cảnh Chí Tôn!</p>\n\n<p>Đệ Cửu Sơn Hải truyền ra tiếng \"ồ\" lên. Mạnh Hạo với chiến lực của mình, danh\nchấn núi thứ chín!</p>\n\n<p>Trận chiến tinh không này vô số</p>\n\n<p>người chú ý, một trận chiến này, là trận chiến giữa thiên kiêu, là trận chiến\nChân Tiên, là trận chiến quyết định lương đống tương lai của các tông các gia\ntộc.</p>\n\n<p>- Tại sao muốn chiến, biết rõ không phải đối thủ, cần gì phải đi chiến! Không\nphải những người gọi là thiên kiêu của Đệ Cửu Sơn Hải này, không tự lượng sức\nsao? Nếu là ta, nhất định sẽ âm thầm chuẩn bị, một khi nổi lên tức thì bỗng\nnhiên nổi tiếng! Như vậy xem ra, những người Đệ Cửu Sơn Hải này chẳng qua cũng\nthế thôi, ai nấy dều tâm trí ngu dốt, quá ngu xuẩn di! Đệ Cửu Sơn Hải giới,\ncho dù là Quý gia cũng không có phát hiện, lúc này trong tinh không mênh mông,\nchẳng biết từ lúc nào nhiều hơn một chiếc thuyền rất bình thường.</p>\n\n<p>Trên chiếc thuyền, đang ngồi một nam nhân trung niên, bên cạnh có một thanh\nniên, hắn đang cau mày nhìn về phía đầu thuyền, mơ hồ, ngoài chiếc thuyền này,\ncó một màn hình hư ảo, thân ảnh bên trong chính là trận chiến giữa Mạnh Hạo và\ncác thiên kiêu.</p>\n\n<p>- Bởi vì... bọn họ là thiên kiêu, bọn họ có thể bị thất bại, có thể không\nbằng người kia, nhưng nếu bọn họ ngay cả dũng khí chiến đấu cũng không có, nếu\nngay cả quyết tâm xuất kiếm cũng không có... thì bọn họ sẽ vĩnh viễn... không\ndám ra tay ở trước mặt tiểu tử gọi là Phương Hạo này. Bởi vì, cảnh giới Tiên\nnày đã có chênh lệch như thế, thời khắc này không chiến... cách biệt trong\ntương lai sẽ càng lớn hơn, bọn họ... vĩnh viễn cũng không có dũng khí chiến\nmột trận! Nam nhân trung niên cầm lên chén rượu hâm nóng, nhấp một ngụm, nhẹ\ngiọng nói.</p>\n\n<p>- Mọi người cùng lên chiến đấu như thế? Dù có thắng thì thế nào, có thể chứng\nminh được gì? Thanh niên cười lạnh.</p>\n\n<p>- Chứng minh hắn có thể bị người cùng thế hệ chiến thắng! Nam nhân trung niên\nbình tĩnh lên tiếng.</p>\n\n<p>- Liệt nhi, đây là khác biệt giữa ngươi và bọn chúng! Cửu Đại Sơn Hải Giới,\nkhông thể xem thường a!</p>\n\n<p>- Thì tính sao, một đám bị chúng ta... Thanh niên cười lạnh, đang định nói\ntiếp, nhưng lại bị nam nhân trung niên nghiêm khắc trừng mắt, hắn cả kinh,\nchưa nói xong vội nuốt xuống câu sau.</p>\n\n<p>Không ai phát hiện chiếc thuyền này tồn tại, dường như bọn họ ở trong không\ngian bất đồng với Đệ Cửu Sơn Hải, lơ lửng trong tinh không, từ từ đi xa.</p>\n\n<p>Một trận chiến này, bị quá nhiều người chú ý, nhất là... đây vốn phải là chiến\ntrường huy hoàng của mỗi người, lại trở thành tất cả mọi người liên hiệp chiến\nvới Mạnh Hạo, càng dẫn tới chú ý hơn.</p>\n\n<p>Cũng không phải tất cả thiên kiêu đều sẽ liên thủ chiến đấu, Phương Vệ không\nnhúc nhích, hắn ở giữa không trung, lúc này từ từ nhắm hai mắt, không có nhìn\nxem trên tinh không, mà ở trong cơ thể hắn không ngừng tích lũy, khí tức của\nhắn từ từ cường đại, bí thuật Phương gia dung hợp ở trên người hắn, trong cơ\nthể hắn còn có 2 cái Niết Bàn Quả, vào giờ khắc này nhảy lên thình thịch như\nnhịp đập của trái tim.</p>\n\n<p>Hắn đang chờ đợi, đợi khí thế của mình đạt tới đỉnh phong, là lúc hắn sẽ chiến\nmột trận với Mạnh Hạo!</p>\n\n<p>Trừ hắn ra, Phàm Đông Nhi cũng đang ngưng tụ khí thế của mình; còn có Triệu\nNhất Phàm, còn có Lý Linh Nhi, còn có hai người... một là Quý Âm của Quý gia,\nlặng lẽ vô tức, bị Quý gia che đậy tiên môn, khiến cho người ngoài chỉ biết\nQuý gia có người bước chân vào Chân Tiên, nhưng không biết cụ thể tiên mạch!</p>\n\n<p>Nàng không phải đạo tử của Quý gia, nhưng là người đứng đầu dưới đạo tử!</p>\n\n<p>Trừ Quý Âm ra, rất nhiều người đều bỏ qua Tiên Cổ Đạo Tràng. Ba đại đạo môn:\nCửu Hải Thần Giới có Phàm Đông Nhi, Thái Hành Kiếm Tông có Triệu Nhất Phàm và\nChu Tâm, mà Tiên Cổ Đạo Tràng... không người nào biết, cũng không ai nghe nói\ntới, thời điểm này, mặt trời sáng chói là ai.</p>\n\n<p>Trong tinh không, tiếng ồ lên vang vọng, ngay khoảnh khắc sáu người Thái Dương\nTử thất bại, đột nhiên lại có truyền tống trận sáng lóng lánh, đến từ ba giáo\nsáu tông, đến từ mấy Thánh địa, từng người thiên kiêu Chân Tiên bỗng nhiên\nxuất hiện.</p>\n\n<p>Có người Mạnh Hạo biết, có người hắn chưa từng gặp mặt, tất cả chừng 11, 12\nngười vừa xuất hiện, đều phát ra dao động mạnh mẽ, mỗi người đều là mặt trời\nsáng chói trong tông môn của mình, nhưng trong một chớp mắt này, bọn họ không\nchần chờ chút nào lập tức lựa chọn liên thủ!</p>\n\n<p>Bọn họ đã biết, dựa vào lực lượng một người là không thể chiến thắng Mạnh Hạo,\nmà bọn họ cần chỉ là một trận thắng, chỉ là một trận chiến!</p>\n\n<p>Cho nên, cho dù liên thủ, nếu có thể thắng cũng đủ để vui mừng, đủ để chiến\nthắng tâm ma của bọn họ, đủ để mỗi người bọn họ đều biết: Mạnh Hạo... không\nphải là không thể chiến thắng!</p>\n\n<p>\"Rầm rầm!\"</p>\n\n<p>Tiếng nổ vang trời, 11, 12 người này bùng phát tiên mạch. Ở thời đại Chân Tiên\nnày, phàm là người có thể trở thành Chân Tiên, mở ra tiên mạch, ít nhất đều là\n90 đường.</p>\n\n<p>Lúc này dưới kích thích của bí thuật, tiên hồn của bọn họ lần lượt phủ xuống,\như ảo tiên mạch tăng lên, hóa thành 11, 12 đạo cầu vồng kinh người chạy thẳng\ntới phía Mạnh Hạo.</p>\n\n<p>Thần thông bất đồng, nhưng biểu hiện từng người giống nhau đồng loạt công tới.</p>\n\n<p>Mạnh Hạo trong mắt lộ ra chiến ý, hắn nhìn 11, 12 người bốn phía, toét miệng\ncười, trong nụ cười có chút lạnh như băng.</p>\n\n<p>Trong cơ thể hắn 123 đường tiên mạch toàn bộ vận chuyển, ngay khoảnh khắc\nnhững người này vọt tới, Mạnh Hạo giống như một vị Bạo Long, cất bước đi tới,\ntrong nháy mắt vang lên tiếng nổ ngập trời, trên người Mạnh Hạo nổi lên khí\ntức bá đạo, mỗi đi một bước chính là một quyền.</p>\n\n<p>Một đường thế như chẻ tre, nơi hắn đi qua long trời lở đất, thần thông sụp đổ,\nbí thuật vỡ vụn, máu tươi phun trào...</p>\n\n<p>Giờ khắc này, tinh không gợn sóng vô tận cuồn cuộn giống như trở thành sóng\nbiển ba đào, tiếng gào thét vang dội, tiếng rống giận không cam lòng quanh\nquẩn, Mạnh Hạo với lực một người chiến tất cả thiên kiêu Chân Tiên!</p>\n\n<p>\"Rầm rầm!\" Tinh không run rẩy, bầu trời biến sắc, một quyền, một quyền, tiếp\nmột quyền!</p>\n\n<p>Từng thân ảnh phun trào máu tươi thụt lùi, từng đạo cầu vồng vỡ vụn, từng thần\nthông tan vỡ...</p>\n\n<p>Tất cả người chứng kiến một trận chiến này đều trợn mắt há hốc mồm, hô hấp dồn\ndập. Thân ảnh của Mạnh Hạo giống như một vị chiến tiên, trở thành dấu ấn trong\nlòng tất cả mọi người mà cả đời này đều không thể quên.</p>\n\n<p>Cho đến cuối cùng, 11, 12 người này toàn bộ sắc mặt tái nhợt, một người cuối\ncùng cũng đều thối lui, Mạnh Hạo vung tay đánh lên hướng bầu trời tinh không.</p>\n\n<p>- Nhất Chỉ Nhân Quả! Từng đạo nhân quả, bỗng nhiên từ trên người hắn, xuất\nhiện trên người thiên kiêu Chân Tiên bốn phía, tính cả sáu người trước tổng\ncộng là 18 người.</p>\n\n<p>Dưới tu vi và đạo pháp bá đạo của Mạnh Hạo, cưỡng ép ngưng tụ nhân quả, trở\nthành giấy nợ của mỗi người ào ào rơi xuống, trong hư vô biến thành thực tế\nrồi xuất hiện trong tay Mạnh Hạo.</p>\n\n<p>Không cần viết, không cần ngươi chấp nhận, bởi vì... ngươi chính là thiếu ta\ntiền!</p>\n\n<p>Bởi vì, đây là đạo pháp nhân quả: Cường Hành Kết Duyên!</p>\n\n<p>Tại khoảnh khắc Nhất Chỉ Nhân Quả này ngưng tụ, 18 người toàn bộ phun ra máu\ntươi, cặp mắt đỏ thẫm, loại bị Cường Hành Kết Duyên, cưỡng ép ngưng tụ giấy nợ\nđó, nếu không hoàn trả, liền có cảm giác xúc động nhân quả... Ánh mắt những\nngười này nhìn về phía Mạnh Hạo, lộ ra ý phẫn nộ ngập trời.</p>\n\n<p>- Mạnh Hạo, ngươi dám!!!</p>\n\n<p>- Chết tiệt, ngươi quá vô sỉ!!! Các thiên kiêu Chân Tiên lập tức rống giận.</p>\n\n<p>- Vô sỉ sao... các ngươi muốn chiến với ta, để ngưng đọng lại đạo tâm, cho dù\nliên thủ cũng muốn một lần đánh bại ta. Nếu ta bị đánh bại, đạo tâm của các\nngươi thông suốt! Nếu đã như thế, ta có thu chút ít lợi tức, nghĩ đến các\nngươi cũng không nhỏ mọn không đồng ý chứ? Mạnh Hạo mặt không đổi sắc, chỉ là\ncó chút xấu hổ, vội ho một tiếng, nói với dáng vẻ đạo nghĩa chính đáng! Như\nnăm đó hắn đối thoại với Phương Tú Phong, hắn đã nói: giấc mộng của hắn, là\nlàm cho tất cả thiên kiêu trên Đệ Cửu Sơn Hải, đều thiếu nợ hắn tiền.</p>\n\n<p>Cái mộng tưởng này, giờ này... đã sắp thực hiện! Đột nhiên Mạnh Hạo có cảm\ngiác, lúc trước chí khí của mình quá nhỏ bé.</p>\n\n<p>\"Hẳn là, Cửu Đại Sơn Hải, tất cả thiên kiêu, đều thiếu nợ ta tiền!\" Trong lòng\nMạnh Hạo chợt xuất hiện hào tình vạn trượng, ngẩng cao đầu, tóc dài tung bay,\nkhí thế như cầu vồng. Dưới ý nguyện to lớn như thế, dẫn động tinh không chấn\nđộng, hóa thành vô số gợn sóng cuồn cuộn.</p>\n\n<p>Giờ khắc này, Đệ Cửu Sơn Hải tĩnh lặng, mọi người đều trố mắt líu lưỡi, từng\nngười đều ngơ ngác nhìn Mạnh Hạo; còn các thiên kiêu Chân Tiên kia, mặc dù\nphẫn nộ, nhưng cũng bị lời nói của Mạnh Hạo làm á khẩu không nói được lời\nnào...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}