{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1288.html",
  "title": " Chương 1299: Chuẩn Đạo Chí Tôn",
  "chapterNumber": "1288",
  "slug": "chuong-1288",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1288.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1289.html",
  "contentHTML": "<p>Mặt đất cuốn lên bụi mù mịt, tràn ra xung quanh, khiến cho khu vực xung quanh\npho tượng long trời lở đất.</p>\n\n<p>Theo chiếc chân còn lại nâng lên, lần nữa hạ xuống, mặt đất liền rung chuyển\ndữ dội, dãy núi ầm ầm sụp đổ.</p>\n\n<p>Khói bụi bốc lên trên phạm vi lớn, tràn ra xung quanh. Một màn này, khiến da\nđầu tên nam nhân trung niên tê dại, đầu ong ong, tựa như đang thấy được chuyện\nkhó tin nhất cả đời vậy, hoảng sợ đến cực hạn.</p>\n\n<p>- Đây... đây... đây là khí tức Chí Tôn Chuẩn Đạo Cảnh!!</p>\n\n<p>Hắn đã hoàn toàn chết lặng, đồng tử co rút lại như cây kim, trong lòng nổi lên\nsóng gió ngập trời, toàn thân chấn động.</p>\n\n<p>Hắn hiểu rất rõ tầng thứ Chí Tôn Chuẩn Đạo Cảnh này đại biểu cho điều gì, cũng\nhiểu rất rõ, Chuẩn Đạo... đó chính là cảnh giới khiến người người trong Cửu\nĐại Sơn Hải biến sắc, cảnh giới điên cuồng cùng kinh khủng này, khiến cường\ngiả Cửu Đại Sơn Hải không thể không tôn xưng là Chí Tôn!</p>\n\n<p>Chẳng những hắn biểu hiện như vậy, mà ngay cả thần niệm hóa thành Thất tổ trên\nbầu trời kia, vào giờ khắc này cũng trợn mắt há hốc mồm, trong lòng hoảng sợ,\nkhông thể tin nổi một màn tận mắt nhìn thấy này.</p>\n\n<p>- Làm sao có thể!! Thất tổ mở to mắt, hô hấp dồn dập, đầu óc ong ong.</p>\n\n<p>- Thủ Hộ Đạo Tượng, không ngờ... chuyển động!! Thất tổ hít sâu một hơi, ngẩng\nmạnh đầu nhìn về phía Mạnh Hạo trên đầu pho tượng, khi lần nữa thấy được Mạnh\nHạo đang bi thương, da đầu của lão tê rần lên.</p>\n\n<p>Mặt đất rung chuyển, dãy núi sụp xuống, đất đá rơi xuống mặt đất hoá thành bụi\nbặm, theo tiếng nổ ầm ầm tràn ra xung quanh, hoá thành cuồng phong.</p>\n\n<p>Vô số cỏ cỏ dại bị vùi dập, khe nứt trên mặt đất cũng nhanh chóng được bụi đất\nlấp đầy.</p>\n\n<p>Trên bầu trời, Thất tổ hô hấp dồn dập, ngơ ngác nhìn pho tượng dưới mặt đất.</p>\n\n<p>Mà giữa không trung, thời khắc này tên nam nhân trung niên gầy gò kia đã hoảng\nsợ đến cực hạn, đầu ong ong. Hắn nhìn pho tượng đang tạo ra cảnh tượng long\ntrời lở đất kia, cảm thụ khí tức trên người nó, sắc mặt lập tức tái nhợt,\nkhông chút chần chờ bay nhanh về sau.</p>\n\n<p>Hắn có chút không kịp thích ứng với biến hóa như vậy, mới một khắc trước, hắn\nthấy việc đánh chết Mạnh Hạo, chỉ đơn giản như trở bàn tay vậy, nhưng chỉ chớp\nmắt sau, hết thảy đều nghịch chuyển.</p>\n\n<p>Bỗng nhiên hắn chợt hiểu ra, vì sao Phương Tú Sơn lại muốn mời chín người bọn\nhắn đi giết một tên tiểu bối như vậy, mặc dù suy nghĩ của hắn là sai lầm,\nnhưng lúc này, đây mới là đáp án thật sự.</p>\n\n<p>- Chết tiệt, tại sao lại có thể như vậy, tên khốn kiếp Phương Tú Sơn, đây là\nngươi đang gài bẫy ta, ngươi ngươi ngươi, ngươi để cho ta, một kẻ chỉ mới tắt\nmột ngọn Hồn Đăng, đi đánh chết một người được Chí Tôn Chuẩn Đạo bảo vệ sao?\nSao ngươi không nói rõ tên Phương Hạo này lại yêu nghiệt như vậy, không ngờ\nhắn lại có thể khiến cho Thủ Hộ Đạo Tượng sống lại!! Tên nam nhân trung niên\nđiên cuồng lui về sau.</p>\n\n<p>Nhưng ngay khoảnh khắc khi hắn lui về phía sau, pho tượng đang sừng sững trong\nthiên địa giữa vô tận khói bụi kia chợt ngẩng đầu lên, ánh mắt của nó tựa như\nngười sống, nhìn tới tên nam nhân trung niên kia.</p>\n\n<p>Trong khoảnh khắc bị ánh mắt pho tượng kia khóa chặt, trong đầu tên nam nhân\ntrung niên kia như có sấm sét nổ tung, đối diện với nguy cơ sinh tử mãnh liệt,\nhắn liền thét lên một tiếng, không tiếc phun ra máu tươi, triển khai bí pháp,\nnhanh chóng chạy trốn.</p>\n\n<p>Hắn sợ, thân là cường giả Cổ Cảnh, rất hiếm khi hắn sợ hãi, nhưng giờ khắc\nnày, hắn sợ, sợ hãi đến cực hạn, sợ hãi đến tận xương tủy.</p>\n\n<p>Hắn quá rõ Chí Tôn Chuẩn Đạo Cảnh cường hãn và kinh khủng đến mức nào, nhiều\nnăm trước, hắn đã tận mắt nhìn thấy một vị đã đến Chí Tôn Chuẩn Đạo điên cuồng\nhủy diệt hết thảy.</p>\n\n<p>Hắn không thể không sợ hãi, pho tượng sống lại khiến tâm thần hắn rúng động,\nkhiến hắn lập tức nghĩ đến đủ loại truyền thuyết trong gia tộc về pho tượng\nkia.</p>\n\n<p>- Ta... cuối cùng ta trêu chọc phải yêu nghiệt gì đây chứ... không ngờ lại\nnhư vậy!! Trong lòng tên nam nhân trung niên đã hối hận đến cực hạn, hắn thề\nnếu như lần này có thể sống sót, nhất định sau khi trở về sẽ tìm Phương Tú Sơn\ntính sổ.</p>\n\n<p>Nhưng trong nháy mắt khi tên nam nhân trung niên bay ra, hai tay pho tượng\ndưới thân Mạnh Hạo, bỗng nhiên nắm lấy thanh đại kiếm đang cắm vào mặt đất kia\nnhấc lên, mặt đất lần nữa nổ ầm ầm, có thể thấy được mặt đất xunh quanh vị trí\nđại kiếm lập tức xuất hiện vô số khe nứt, theo những khe nứt cấp tốc lan tràn,\nđại kiếm... trực tiếp được rút ra!</p>\n\n<p>Ánh mắt pho tượng hiện lên vẻ lạnh lùng, hai tay cầm đại kiếm, hướng về phía\ntên nam nhân trung niên đang bay thục mạng kia, chém xuống.</p>\n\n<p>Một kiếm này, khiến thế giới lập tức yên tĩnh lại.</p>\n\n<p>Đá vụn đang văng lên chợt mất đi âm thanh, dãy núi đang sụp đổ, chợt trở nên\nlặng lẽ, bụi đất đang cuồn cuộn, chợt trở nên yên tĩnh đáng sợ, ngay cả thời\ngian... dường như cũng đọng lại.</p>\n\n<p>Thân thể tên nam nhân trung niên đang bay đi kia, dường như cũng bị cố định\nlại giữa không trung, vẻ mặt hắn hoảng sợ, con ngươi của hắn không thể nhúc\nnhích được, ngay cả Hồn Đăng tám cháy một tắt phía sau hắn kia, vào giờ khắc\nnày cũng đều dừng lại, dường như cả thế giới, trong một cái chớp mắt này, đều\nbị cố định lại.</p>\n\n<p>Thứ di động duy nhất, chỉ có thanh đại kiếm của pho tượng kia, một kiếm chém\nxuống, lập tức máu tươi từ mi tâm nam nhân trung niên liền chảy ra, rồi đến\nchóp mũi, cằm, cuối cùng xuyên qua bụng của hắn, Hồn Đăng phía sau tên nam\nnhân trung niên cũng vỡ vụn.</p>\n\n<p>Khi thế giới khôi phục lại, đại kiếm trong tay Binh Dũng đã lần nữa cắm vào\nmặt đất, truyền ra tiếng nổ ầm ầm, mọi thanh âm lần nữa khôi phục lại,\nnhưng... thân thể tên nam nhân trung niên gầy gò giữa không trung kia, vào giờ\nkhắc này, lại trực tiếp chia thành hai nửa, Hồn Đăng toàn bộ bị dập tắt.</p>\n\n<p>Trong thi thể của hắn cũng không thiếu mảnh vỡ pháp bảo, theo máu thịt rơi ra.</p>\n\n<p>Không thể chống cự, không thể ngăn cản, thậm chí ngay cả tư cách vùng vẫy cũng\nkhông có, càng không cần phải nói tới tránh né.</p>\n\n<p>Máu tươi phun trào, nguyên thần của hắn, Hồn Đăng của hắn, toàn bộ những gì\ncủa hắn, trong một cái chớp mắt này đều biến mất.</p>\n\n<p>Chỉ có túi trữ vật bay ra, rơi vào trước mặt Mạnh Hạo.</p>\n\n<p>Mạnh Hạo trầm mặc ngồi ở trên pho tượng, không nói một lời.</p>\n\n<p>Trên trời cao, Thất tổ nhìn về phía pho tượng hít sâu một hơi, cho dù là lão,\ncũng đều lộ ra vẻ kiêng kỵ, lão biết rõ, một kiếm vừa rồi của pho tượng kinh\nkhủng đến cỡ nào.</p>\n\n<p>- Dùng Đạo của bản thân, thay thế quy tắc thiên địa, một kiếm kia phát ra...\ncó thể trảm đạo, có thể chém quy tắc, có thể chém hết thảy tồn tại!</p>\n\n<p>- Đích thật là lực lượng Chí Tôn Chuẩn Đạo!! Nhưng nó... rõ ràng chỉ là một\npho tượng thôi mà, chỉ là pho tượng mà đã cường hãn như vậy, vậy thì người chế\ntạo ra nó... lại kinh khủng cỡ nào chứ!</p>\n\n<p>- E là... chỉ có Đạo Cảnh chân chính, còn cần phải có thiên địa chí bảo hiếm\nthấy, mới có thể chế tạo ra, nhưng đối với Đạo Cảnh mà nói, chí bảo như vậy,\nnếu sử dụng để luyện chế những thứ khác, sẽ càng có giá trị hơn. Đệ thất tổ hô\nhấp dồn dập, nhìn pho tượng, trong lòng rúng động.</p>\n\n<p>Hắn biết rõ, Chuẩn Đạo Cảnh... là một đám người điên, một đám người có thể\nkhông để ý hết thảy, gần như không ai dám đi trêu chọc.</p>\n\n<p>Bọn họ tích lũy vô số năm, vượt qua một lần lại một lần nguy cơ tử vong dập\ntắt Hồn Đăng, cuối cùng mang theo hy vọng suốt đời, dập tắt ngọn Hồn Đăng cuối\ncùng, đạt tới Cổ Cảnh đỉnh phong, nhưng lại không thành công bước vào Đạo\nCảnh, mới chỉ là nửa bước Đạo Cảnh, thọ nguyên sụp đổ, sinh mạng chỉ còn lại\ncó mấy chục năm, loại người này... chính là Chuẩn Đạo!</p>\n\n<p>Bọn họ sẽ chết không thể nghi ngờ, thiên địa không cứu được, cho nên trở nên\nđiên cuồng, lại vì bọn họ là nửa bước Đạo Cảnh, có Đạo nguyên nhất định, cho\nnên khiến người ta kính sợ, không dám trêu chọc, gọi là Chí Tôn.</p>\n\n<p>Loại người này, mấy vạn năm qua, Phương gia có 11 vị, có người trở nên điên\ncuồng, cũng có người từng giết chóc loạn xạ, có người thì yên lặng chờ đợi\nsinh mạng chấm</p>\n\n<p>dứt.</p>\n\n<p>Đại trưởng lão đã nói, những lão tổ đạt đến Đạo Cảnh của Phương gia, đều được\nan táng trong tổ địa này, nói rằng... ngoại trừ lão tổ đời thứ nhất chính là\nĐạo Cảnh chân chính ra, thì những người khác được an táng trong này đều là\nChuẩn Đạo Chí Tôn!</p>\n\n<p>Mà Kha Vân Hải, năm xưa cũng vì thất bại tại một bước này, nhưng tu vi của lão\nđã cường hãn đến trình độ khủng bố, không sợ thất bại, cho dù là nửa bước Đạo\nCảnh, cho dù thọ nguyên sụp đổ, những lão vẫn... cưỡng ép sống sót qua rất\nnhiều năm, bảo vệ con mình.</p>\n\n<p>Thời điểm đó, chiến lực chân chính của lão, đã sớm vượt qua Cổ Cảnh, ở trong\ncùng cảnh giới Đạo Cảnh, cũng có thanh danh vang dội!</p>\n\n<p>Mà Hồn Đăng của lão, chính là cây đèn rồng, bấc phượng an táng cùng một chỗ\nvới lão kia!</p>\n\n<p>Binh Dũng, được luyện chế từ cây đèn này, cũng có sinh mạng không còn nhiều\nlắm của Kha Vân Hải trong đó, cho nên... rất cường hãn!!</p>\n\n<p>Thất tổ hô hấp dồn dập, ánh mắt nhìn về phía pho tượng lộ ra vẻ kiêng kỵ,\nlão... cũng không phải Đạo Cảnh, mà vẫn còn là Cổ Cảnh, chỉ có điều Hồn Đăng\ncủa lão, năm xưa mở ra 15 ngọn đèn, giờ này đã tắt 13 ngọn.</p>\n\n<p>- Chỉ có đại ca, thân là Địa Tổ của gia tộc, tu vi Đạo Cảnh, mới có thể trấn\náp được pho tượng kia! Còn những người khác, cho dù là lão nhị cùng lão tam đã\ndập tắt 14 ngọn đèn, chỉ còn một ngọn đèn cuối cùng, vẫn không phải đối thủ\npho tượng kia, dù sao, bọn họ vẫn còn là Cổ Cảnh!</p>\n\n<p>Càng khiến cho lão rúng động hơn, chính là Thủ Hộ Đạo Tượng của gia tộc, không\nngờ lại đang bảo vệ Mạnh Hạo!</p>\n\n<p>- Tiểu tử này, không ngờ có thể điều khiển Thủ Hộ Đạo Tượng, hắn như thế nào\nlàm được như vậy chứ? Vừa rồi hắn tỏ ra rất bình tĩnh, chứng tỏ hắn đã rất\nchắc chắn. Pho tượng kia sẽ chiến đấu vì hắn, bảo vệ hắn!</p>\n\n<p>- Chuyện này... thật khó tin!! Thất tổ hít sâu một hơi, điều này khiến cho\nlão cảm thấy không thể tin nổi, nhưng lão lại tận mắt nhìn hết thảy, khiến lão\nkhông thể giải thích được. Thậm chí nếu không phải lão phát ra thần niệm đi\ntới nơi này, nghe được người khác kể lại, nhất định lão sẽ cho rằng nói bậy.</p>\n\n<p>Nhưng hiện tại, sau khi tận mắt chứng kiến, lão chỉ có thể rung động.</p>\n\n<p>Mạnh Hạo nhẹ nhàng vuốt ve pho tượng, mặt đất dần dần ổn định lại, khói bụi\ntiêu tán, mọi thứ đều khôi phục lại. Mạnh Hạo ngẩng đầu lên, nén hồi ức về Kha\nVân Hải xuống đáy lòng, những ký ức kia, pho tượng kia, cũng không thể thay\nđổi được sự thật, Kha Vân Hải đã tử vong.</p>\n\n<p>Hai mắt hắn nhắm nghiền lại, hồi lâu sau, khi hai mắt lại mở ra, Mạnh Hạo nhìn\nvề phía pho tượng, pho tượng kia trong mắt hắn đã không chỉ là Binh Dũng nữa,\nmà chính là di vật quý báu Kha Vân Hải để cho hắn.</p>\n\n<p>- Đi thôi, giúp ta xông vào tổ địa Phương gia này. Mạnh Hạo nhẹ giọng lên\ntiếng, cặp mắt pho tượng dưới thân hắn bỗng nhiên sáng lên, trong chớp mắt\nthân hình lập tức bay lên, mang theo Mạnh Hạo, tiến thẳng về phía trước.</p>\n\n<p>Cử động rất đơn giản này, nhưng lại suýt nữa khiến Thất tổ đang trên bầu trời\nrớt hai tròng mắt xuống, suýt nữa thất thanh hô lên.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}