{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1561.html",
  "title": " Chương 1573: Đôi bên hận thù kẻ mạnh thắng!",
  "chapterNumber": "1561",
  "slug": "chuong-1561",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1561.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1562.html",
  "contentHTML": "<p>Thân thể của Hắc Hồn lão tổ biến thành sương máu, lấy tinh huyết tự thân,\nphóng thích ra hồn do lão ta tu hành luyện hóa bao nhiêu năm rồi. Những hồn vô\nbiên vô tận đó giữa ầm ầm bị bạo phát toàn diện, hóa thành một tấm mặt nạ to\nlớn trong tinh không. Mặt nạ nọ hoàn toàn do hồn hợp thành, vong hồn rậm rạp\nchằng chịt, dường như đang ngọa nguậy lẫn nhau, càng thêm hét lên giống như\nhận không thể đi cắn nuốt hết thảy, hóa giải đau khổ của chính mình.</p>\n\n<p>Giờ phút này một ít hồn truyền ra tiếng gào không tiếng động. Tiếng gào đó\nngười sống nghe không được, thanh âm đó là đến từ sự chết chóc, tạo thành sóng\ngợn vô biên trong sự khuếch tán!</p>\n\n<p>Sóng gợn đó không ngừng tản ra, khiến tinh không dường như trở thành mặt nước\ngợn sóng, từng vòng hợp lại với nhau. Trong từng vòng, quy tắc run rẩy, pháp\ntắc bức lui, ngay cả ý chí của Sơn Hải Giới dường như vào giờ khắc này cũng\nrời khỏi mảnh phương viên thế giới kia.</p>\n\n<p>Mơ hồ, không ngờ ở bốn phía, xuất hiện hư ảnh của địa phủ, xuất hiện sông\nHoàng Tuyền, xuất hiện luân hồi, xuất hiện vô số hình ảnh của ác quỷ.</p>\n\n<p>Càng kinh người hơn là phía sau thân ảnh ấy, bốn phía bất ngờ hiện lên từng\nngọn... mộ phần lớn như thiên địa!</p>\n\n<p>Những mộ phần đều là hư ảo, giống như bởi vì có quá nhiều hồn ở đất này bị ảnh\nhưởng, do đó phủ xuống, trở thành vật tôn lên khuôn mặt to lớn kia!</p>\n\n<p>Hết thảy quỷ dị và cường hãn đó không làm nổi lên hồn mặt... Còn có khí tức\nkinh khủng khiến hai mắt của Mạnh Hạo co rút lại.</p>\n\n<p>Đây mới là lực lượng long trời lở đất do một vị Đạo Chủ tam nguyên bạo phát\nra. Mạnh Hạo từ sau khi đến Hắc Hồn Đạo, nguy cơ sinh tử trước sau vẫn còn đó,\nnhưng giờ khắc này, lại mãnh liệt đến cực hạn.</p>\n\n<p>Loại nguy cơ ấy không nói cho Mạnh Hạo, một trận chiến này, một kích này...\nhắn có khả năng bỏ mình!</p>\n\n<p>- Nguy cơ tương hỗ...</p>\n\n<p>Trong mắt của Mạnh Hạo nhoáng lên một cái, lộ ra tàn nhẫn. Hắn luôn luôn quyết\nliệt đối với mình, đối với người cũng giống như vậy. Một trận chiến này, hắn\nnếu có nửa điểm ý rút lui, hẳn phải chết không thể nghi ngờ!</p>\n\n<p>Chỉ có không thối lui, đánh tiếp tục, giống như... đôi bên hận thù, kẻ mạnh\nthắng!</p>\n\n<p>Ánh mắt của Mạnh Hạo lộ ra vẻ ngạc nhiên, lại không chần chờ chút nào. Chiến\nBinh trong tay ngưng tụ lực lượng đỉnh cao của toàn thân, hóa thành một đạo\nrực rỡ nơi tinh không chém xuống ầm ầm!</p>\n\n<p>Mà mặt hồn nọ một dạng trong gào thét không tiếng động, khoảnh khắc bỗng nhiên\nđụng nhau với Chiến Binh chi trảm đỉnh cao của Mạnh Hạo!</p>\n\n<p>Tiếng sấm vào giờ khắc này ngập trời lên, hóa thành tiếng nổ cuồng bạo. Trong\ntiếng ầm ầm truyền khắp bốn phía trong mười vạn, trăm vạn, ngàn dặm...</p>\n\n<p>Lần này, không còn là gần phân nửa Thiên Thần Liên Minh cảm thụ đến dao động\nnơi đây, mà là gần như năm thành khu vực của Thiên Thần Liên Minh đều bị liên\nlụy vào khoảnh khắc đó!</p>\n\n<p>Mặc dù là những thần thức ngưng tụ đến, cũng trong phút chốc đã bị gió lốc\ntrực tiếp vặn vẹo lập tức vỡ vụn!</p>\n\n<p>Bốn phía bụi bậm toàn bộ run rẩy, khoảnh khắc trở thành tro bụi, biến mất\nkhông thấy, vì hai người quyết đấu, sinh ra lực lượng quá lớn. Tinh không run\nrẩy, bị vỡ ra khiến cho một cái hắc động thật lớn, đột nhiên xuất hiện giữa\nMạnh Hạo và Hắc Hồn lão tổ!</p>\n\n<p>Trên đời chấn động, tinh không nổ vang!</p>\n\n<p>Bên phía Hắc Hồn lão tổ, vô số hồn trong tiếng gào thê lương bị cưỡng ép trừ\nđi. Nhưng hồn còn dư lại như cũ không để ý sống chết, mang điên cuồng xông lên\nphía Mạnh Hạo.</p>\n\n<p>Theo sự đụng chạm, thân thể của Mạnh Hạo run rẩy mạnh. Áo choàng phía sau hắn\nlà vật thứ nhất thoát khỏi thân thể, hóa thành ngao khuyển. Khi ngao khuyển\nphun ra máu tươi, loại nguy cơ sinh tử đó của hắn mạnh hơn gấp đôi.</p>\n\n<p>Nội tâm của hắn dường như có một thanh âm, đang không ngừng bảo hắn tránh ra,\nbảo hắn lập tức trốn, không thể kiên trì được nữa, nếu không hẳn phải chết!</p>\n\n<p>Nhưng Mạnh Hạo lại cắn răng, không nhìn tới thanh âm của nội tâm. Hắn vẫn như\ncũ đối kháng.</p>\n\n<p>Mạnh Hạo hiểu rõ, một trận chiến này không thể lui, chỉ có thể đánh, người nào\nkiên trì tới cuối cùng, người nào kề cận cái chết vùng lên, người đó sẽ giành\nthắng lợi!</p>\n\n<p>Trong tiếng nổ ầm ầm, sắc mặt của Hắc Hồn lão tổ, hồn bên trong lão ta cũng\nđang không ngừng tan vỡ. Mỗi một cái hồn tan vỡ, cũng làm cho ý thức của Hắc\nHồn lão tổ đau nhức kịch liệt, nhưng lão ta kiên trì. Chấp niệm nơi nội tâm\ncủa lão ta khiến lão ta nhất định phải đánh chết Mạnh Hạo!</p>\n\n<p>- Chết cho ta!</p>\n\n<p>Bên trong mặt hồn, truyền ra vô số thanh âm của hồn ngưng tụ chung một chỗ.</p>\n\n<p>Rầm rầm rầm!</p>\n\n<p>Bì Đống trên người Mạnh Hạo hóa thành áo giáp, truyền ra tiếng động to lớn,\nkhông ngờ bị cưỡng ép thoát khỏi, hóa thành từng đạo sợi tơ. Vào lúc lần nữa\nngưng tụ phía sau Mạnh Hạo, thần sắc của Bì Đống uể oải.</p>\n\n<p>Mà Mạnh Hạo thì phun ra máu tươi, thân t</p>\n\n<p>hể vào khoảnh khắc đó liền lập tức máu thịt bầy nhầy, không phải một khu vực,\nmà là tất cả vị trí toàn thân!</p>\n\n<p>Nhưng hắn vẫn kiên trì, Hắc Hồn lão tổ một dạng run rẩy. Hắn hồn tổn thất cực\nlớn, hồn còn dư lại trong điên cuồng đánh sâu vào Mạnh Hạo. Xa xa vừa nhìn,\nmột mình Mạnh Hạo trong tinh không, đối mặt chính là biển hồn vô biên vô tận!</p>\n\n<p>Hắn vẫn kiên trì. Biển hồn cũng kiên trì!</p>\n\n<p>Nhưng vào lúc này, thân thể của Mạnh Hạo chấn động. Trái Niết Bàn Quả thứ tư\ncủa hắn cũng dưới sự đánh sâu vào đó, thẳng thừng bóc ra từ giữa ấn đường của\nhắn.</p>\n\n<p>Theo sự thoát khỏi, Mạnh Hạo lập tức hư nhược không ít. Hắn phun ra máu tươi,\nnhưng khí thế lại không giảm bớt. Đôi mắt hắn đỏ thẫm, khi gầm nhẹ rõ ràng hư\nnhược, nhưng lại giơ chân lên, đi về phía trước một bước.</p>\n\n<p>Bước này, đại diện cho sự kiên quyết của hắn, đại diện cho sự tàn nhẫn của\nhắn!</p>\n\n<p>Một bước rơi xuống, ý thức của Hắc Hồn lão tổ mơ hồ, biển hồn dao động như\nsóng, lần nữa tan vỡ vô số!</p>\n\n<p>Hai người đều đã là nỏ mạnh hết đà, thời khắc này so ra... chính là người nào\ncó thể kiên trì đến cuối cùng!</p>\n\n<p>- Chết chết chết!</p>\n\n<p>Vô số hồn của Hắc Hồn lão tổ phát ra tiếng gầm thê lương. Từng cái một bốc\ncháy lên, đánh sâu vào lực lượng lớn hơn. Thậm chí có không ít hồn đụng chạm\ntới thân thể Mạnh Hạo, điên cuồng cắn nuốt cắn xé!</p>\n\n<p>Hắn cũng kiên trì, cho dù mỗi một lần hồn diệt vong, với hắn mà nói, đều là\nmột lần tâm thần bị đánh sâu vào mãnh liệt, nhưng hắn như cũ vẫn kiên trì.\nChấp niệm của hắn trở thành lửa, thiêu đốt bất diệt.</p>\n\n<p>Toàn thân của Mạnh Hạo đau nhức kịch liệt, vô số máu thịt bị thôn phệ. Thậm\nchí ở một ít vị trí, dưới máu thịt bị cắn, lộ ra xương cốt. Những thứ xương\ncốt đó cũng đang bị hồn cắn đứt, xông vào trong cơ thể Mạnh Hạo, cắn xé trong\nngũ tạng lục phủ của hắn!</p>\n\n<p>Hình ảnh này rất chấn động. Mà loại cảm giác bị cắn xé đó cũng hơn xa người\nphi thường có thể thừa nhận.</p>\n\n<p>Nhưng Mạnh Hạo lại không nhíu mày một cái, nhìn mà như không thấy. Chẳng qua\nlà tu vi trong cơ thể vận chuyển, khí huyết bạo phát, giống như một cái cối\nxay, đi lau giết những ác hồn cắn xé mình.</p>\n\n<p>Rất nhanh, toàn thân hắn máu thịt bầy nhầy. Ngay sau đó, Chí Tôn Kiều của hắn\nnổ vang. Vào giờ khắc này, dường như Mạnh Hạo không có lực lượng dư thừa lại\nđi thúc giục, bị một kích kinh khủng đến từ Hắc Hồn lão tổ không tiếc hiến tế\nthân thể đổi lấy, trực tiếp đánh vào trong cơ thể hắn.</p>\n\n<p>Đồng thời với Chí Tôn Kiều tiêu tán, những thứ hồn kia cũng đồng loạt phát ra\ntiếng động sắc bén. Vào khoảnh khắc đó, chúng nhào mạnh tới, phút chốc đã trực\ntiếp bao phủ bên trong toàn thân Mạnh Hạo, điên cuồng cắn xé!</p>\n\n<p>Chiến Binh trong tay Mạnh Hạo cũng bắt đầu phân giải, dường như cũng muốn tản\nđi. Mạnh Hạo phun ra máu tươi, chém xuống mạnh mẽ trong tiếng gầm nhẹ!</p>\n\n<p>- Hắc Hồn lão tổ, ngươi... Có dũng khí đồng quy vu tận cùng ta hay không?!</p>\n\n<p>Tiếng nổ kinh thiên, hồn mà Hắc Hồn lão tổ hóa thành đang nhanh chóng tiêu\nhao. Ngàn vạn, trăm vạn, mười vạn, cho đến khoảnh khắc chém xuống cuối cùng\ncủa Mạnh Hạo, những thứ hồn đó ầm một tiếng, toàn bộ tan vỡ từ trên người hắn,\nhoặc là vỡ nát, hoặc là cuốn ngược.</p>\n\n<p>Thân ảnh của Hắc Hồn lão tổ lần nữa biến ảo, nhưng không còn là thân thể, mà\nchỉ còn lại có nguyên thần. Lão ta phát ra tiếng hét thảm thê lương, khi nhìn\nvề phía Mạnh Hạo, lão ta dĩ nhiên hoảng sợ khủng khiếp. Lão ta cho tới bây giờ\nchưa từng thấy qua người nào quyết liệt như vậy. Phải biết vừa rồi thân thể\ncủa đối phương, khi bị hồn bao phủ, thân thể vào khoảnh khắc liền bị vô số hồn\ncắn xé, vô luận là xương cốt hay là nội tạng đều như thế.</p>\n\n<p>Loại đau khổ này, có rất ít người có thể thừa nhận, mà trong sự thừa nhận đó\ncòn có thể phản kích, lại càng cực kỳ hiếm thấy!</p>\n\n<p>- Chết tiệt, Đệ Bát Sơn Hải, khi nào xuất hiện một người quyết liệt như vậy.\nNgười này không phải tu sĩ của Đệ Bát Sơn Hải. Hắn đến từ những Sơn Hải khác!</p>\n\n<p>Nội tâm của Hắc Hồn lão tổ run rẩy. Thời khắc này lão ta phảng phất tĩnh táo\nlại từ trong nỗi bi phẫn diệt môn, lý trí chiếm cứ thượng phong. Khi lão ta sợ\nhãi, xuất hiện không chần chờ chút nào, không phải công kích tới Mạnh Hạo, mà\nlà bỏ chạy nhanh như bay.</p>\n\n<p>Đôi bên hận thù kẻ mạnh thắng, lần này... chính Hắc Hồn lão tổ là người tránh\nlui!</p>\n\n<p>Lão ta không cam lòng, nhưng lão ta lại không thể không lùi. Nội tâm lão run\nrẩy, tâm thần của lão sợ hãi. Lão ta mặc dù là Đạo Chủ tam nguyên, nhưng giờ\nkhắc này, sợ hãi cũng chính là bản thân của lão!</p>\n\n<p>Sự tàn nhẫn của Mạnh Hạo làm chấn động lão ta. Sự kiên trì của hắn làm rung\nchuyển lão ta. Sự điên cuồng của hắn, càng làm cho Hắc Hồn lão tổ cảm thấy,\ntựa hồ bị diệt môn, không phải là mình, mà là đối phương!</p>\n\n<p>- Tên điên, ngươi chính là tên điên, chết tiệt... ngươi còn không xứng khiến\nlão phu đồng quy vu tận cùng ngươi. Thù này oán này, ngày sau ta nhất định bắt\nngươi thường lại gấp trăm lần!</p>\n\n<p>Trong tiếng rống giận không cam lòng, nguyên thần của Hắc Hồn lão tổ khoảnh\nkhắc đã đi xa, trốn ra chỗ này. Lão ta không dám tái chiến. Lão ta không muốn\nchết ở chỗ này, cho dù là đồng quy vu tận, lão ta cũng không muốn!</p>\n\n<p>Mắt thấy Hắc Hồn lão tổ bỏ chạy, Mạnh Hạo đang muốn truy kích, nhưng bước chân\nmột bước, thân thể hắn run rẩy mạnh. Hắn vào giờ phút này, toàn thân gần như\nbảy thành vị trí đều là xương cốt. Mà những xương cốt đó lại có ba thành đã\ngãy lìa, cũng không ít địa phương đã bị cắn nát.</p>\n\n<p>Toàn thân trên dưới đều là dấu vết bị thôn phệ cắn xé. Ngay cả một con mắt\ncũng đã bị hồn thẳng thừng nuốt lấy, nội tạng lại phá thành mảnh nhỏ.</p>\n\n<p>Cả người thoạt nhìn vô cùng kinh khủng.</p>\n\n<p>Nếu không phải là cảnh giới Vĩnh Hằng vẫn còn, không ngừng phóng ra sinh cơ,\nthời khắc này Mạnh Hạo đã sớm tử vong...</p>\n\n<p>Cũng chính vào thời khắc này, Chiến Binh trong tay Mạnh Hạo tán loạn. Thân thể\nhắn lập tức già hơn rất nhiều, máu tươi phun ra, xen lẫn mảnh vỡ của nội tạng.\nCả người Mạnh Hạo uể oải, khí tức hư nhược.</p>\n\n<p>Với chiến lực hiện giờ của hắn, nếu không phải có Chí Tôn Kiều, Mạnh Hạo không\nphải đối thủ của Đạo Chủ tam nguyên. Nhưng cho dù là Chí Tôn Kiều khiến hắn có\nthủ đoạn thần thông mạnh hơn, nhưng khi đối mặt Đạo Chủ tam nguyên, hắn cũng\nkhông chém chết được đối phương, mà là... Thế quân lực địch!</p>\n\n<p>Hắn có lòng truy kích, nhưng lại không làm được. Mà trọng yếu hơn là, vào một\nkhoảnh khắc đó có vô số thần thức, ầm ầm đến từ đàng xa. Thiên Thần Liên Minh\nđại năng, đã đi ra từ trong chỗ tông môn của từng người, chạy thẳng tới chỗ\nnày.</p>\n\n<p>Cùng lúc đó, chuyện đã xảy ra ở nơi đây cũng đưa tới Thiên Thần Liên Minh chấn\nnộ. Vô số tu sĩ vọt lên liên tiếp, từ bốn phương tám hướng, gần như phong tỏa,\nchạy thẳng tới chỗ này.</p>\n\n<p>Mạnh Hạo nhìn về phương hướng Hắc Hồn lão tổ bỏ chạy, hàn mang che giấu trong\nmắt hắn, xoay người nhoáng lên một cái, khoảnh khắc rời đi nơi đây.</p>\n\n<p>Gần như sau khi hắn rời đi không lâu, từng đạo cầu vồng khoảnh khắc xuất hiện\nở chỗ này. Người dẫn đầu là một lão giả mặc áo bào tím, mới vừa xuất hiện, khí\nthế ầm ầm, bất ngờ cũng là Đạo Cảnh.</p>\n\n<p>- Truyền Thiên Thần Liên Minh phong mệnh, phong tỏa hết thảy đường đi ra\nngoài của liên minh. Tất cả liên minh tu sĩ Cổ Cảnh trở lên, toàn bộ xuất\nđộng, đuổi giết tu sĩ đến từ bên ngoài!</p>\n\n<p>Lão giả vung lên tay áo, thanh âm lấy phương thức đặc thù truyền khắp Thiên\nThần Liên Minh khu vực.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}