{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-853.html",
  "title": "Đặc thù của Yêu Tiên cổ tông",
  "chapterNumber": "853",
  "slug": "chuong-853",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-853.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-854.html",
  "contentHTML": "<p>Thân thể hắn, cao lớn lên nhiều, cảm giác giống như tiên ma, hoàn toàn thể hiện trên thân thể Mạnh Hạo.</p>\n\n<p>Vẻ mặt Quý Tiếu Tiếu đột nhiên biến đổi, Quý Minh Phong cũng nheo mắt lại.</p>\n\n<p>Đôi mắt Phương Du, hiện lên ánh lấp lánh.</p>\n\n<p>Khoảnh khắc này, thân thể Mạnh Hạo ầm vang, bộc phát toàn bộ tốc độ, lập tức đã tới.</p>\n\n<p>Tốc độ cực nhanh, khoảnh khắc đã tiếp cận, tay phải Quý Tiếu Tiếu giơ lên, chỉ về phía trước. Trước người nàng lập tức xuất hiện một bong bóng, bong bóng này lập tức trở nên khổng lồ, nổ tung trước mặt Mạnh Hạo.</p>\n\n<p>Ầm!</p>\n\n<p>Bong bóng nổ tung, thân thể Mạnh Hạo chấn động, nhưng lại không hề dừng lại, một lần nữa tới gần. Quý Minh Phong dửng dưng chỉ tới, con sói bên người gã tru lên, rồi lao tới, nhưng còn chưa tới gần, Huyết Ngao đã hóa thành một vầng sáng đỏ, xuất hiện trước mặt Mạnh Hạo, cắn tới. Thân thể con sói run rẩy, còn chưa kịp phản ứng, một tiếng rắc, đã bị Huyết Ngao nuốt sống.</p>\n\n<p>Sự việc quá bất ngờ, khiến Quý Minh Phong ngây ra, lập tức trong mắt xuất hiện sát cơ mạnh mẽ.</p>\n\n<p>Quý Tiếu Tiếu kinh hãi, khí tức Trảm Linh trên người Huyết Ngao khiến nàng tái mặt.</p>\n\n<p>Lúc này, Mạnh Hạo đã tới gần nơi phong ấn Phương Du, hắn liếc nhìn Phương Du bên trong phong ấn, ánh mắt hai người nhìn nhau, như thông linh, Phương Du lập tức nắm tay lại, khí tức toàn thân bộc phát, đấm tới phong ấn.</p>\n\n<p>Nắm đấm của Mạnh Hạo, cũng tới theo, hai người hai bên phong ấn, đồng thời đánh vào một vị trí, cùng một cột sáng!</p>\n\n<p>Tám cột sáng, trong khoảnh khắc nắm đấm của hai người đấm tới, lập tức chấn động ầm ầm, theo đó, tiếng răng rắc lập tức lan ra, cũng chỉ trong chớp mắt, đã hoàn toàn nổ tung.</p>\n\n<p>Một cột sáng nổ tung, bảy cột sáng khác nhanh chóng lóe lên, đang chuẩn bị tự mình khôi phục, Phương Du đã tức giận lao ra.</p>\n\n<p>Khoảnh khắc nàng lao ra, liền đấm về phía Quý Tiếu Tiếu, tiếng nổ ầm ầm, khóe miệng Quý Tiếu Tiếu trào ra máu tươi, nhanh chóng lui lại. Quý Minh Phong thì nhìn kỹ Mạnh Hạo một cái, khóe miệng lộ nụ cười, lúc quay người, cùng với Quý Tiếu Tiếu lùi lại, lập tức rời xa.</p>\n\n<p>Phương Du còn muốn đuổi theo, nhưng Mạnh Hạo ngăn lại.</p>\n\n<p>- Ngươi ngăn ta làm gì, không lớn không nhỏ. Ngươi vừa rồi làm sao không chạy, có biết bộc lộ thực lực quá sớm, sẽ mất đi tiên cơ ở đây không!</p>\n\n<p>Phương Du quay người, mắng Mạnh Hạo.</p>\n\n<p>- Phương đạo hữu cứ đuổi đi, ta không lo nữa.</p>\n\n<p>Mạnh Hạo cười khổ.</p>\n\n<p>- Ngươi nói kiểu gì vậy, xưng hô kiểu gì đấy. Phải gọi ta là tỷ!</p>\n\n<p>Phương Du trừng mắt.</p>\n\n<p>Mạnh Hạo tiếp tục cười khổ, hắn đột nhiên cảm thấy, bản thân dường như cứu nhầm rồi.</p>\n\n<p>- Không gọi tỷ?</p>\n\n<p>Phương Du nắm tay lại, tiếng răng rắc vang lên, trong mắt lộ ra ánh sáng nguy hiểm, như bất cứ lúc nào cũng có thể bạo phát, biến thành bạo long.</p>\n\n<p>- Tỷ! Được rồi chứ...</p>\n\n<p>Mạnh Hạo lui lại mấy bước, thở dài một hơi.</p>\n\n<p>- Gọi ta là tỷ, ngươi không chịu thiệt chút nào. Không nói cái này nữa, ngươi làm sao lại tới đây? Lựa chọn được ký thân chưa?</p>\n\n<p>Phương Du nhìn Mạnh Hạo một cái, trong mắt có vẻ dịu dàng, nhưng lời nói vẫn còn chút tức giận, cũng không biết cơn giận là từ đâu mà ra.</p>\n\n<p>- Ký thân?</p>\n\n<p>Mạnh Hạo ngây ra, đây là lần thứ hai hắn nghe thấy cụm từ này, lần trước là do Quý Tiếu Tiếu nói ra. Đôi mắt hắn hơi lóe lên, đột nhiên nghĩ đến Bỉ Ngạn hoa ký sinh.</p>\n\n<p>Chỉ là không biết, liệu có liên quan đến ký thân không. Mạnh Hạo tu hành nhiều năm, vẻ mặt cố ý mơ hồ, nhưng trong lòng lại ngầm cảnh giác.</p>\n\n<p>Nhìn thấy biểu hiện của Mạnh Hạo, đôi mày Phương Du hơi cau lại, tay phải đưa lên vỗ vào đầu Mạnh Hạo, động tác vô cùng quen thuộc, Mạnh Hạo lui lại mấy bước theo bản năng, Phương Du bèn trừng mắt, nhưng cũng hạ tay xuống.</p>\n\n<p>- Cái gì cũng không biết, vậy mà đệ còn dám tiến vào Yêu Tiên cổ giới này, đệ...</p>\n\n<p>Phương Du nhìn Mạnh Hạo, lại nổi giận, mãi sau mới giải thích về ký thân.</p>\n\n<p>Mạnh Hạo nghe được giải thích của Phương Du, đôi mắt từ từ lộ ra tinh mang.</p>\n\n<p>Dựa theo cách nói của Phương Du, Yêu Tiên cổ giới này, mỗi một nghìn năm mới mở ra một lần, mỗi lần mở ra đều là một lần kỳ ngộ. Nhưng mà kỳ ngộ đến mức độ nào, thì phải xem quá trình, người tiến vào, có thể mở nơi này đến cảnh giới nào.</p>\n\n<p>- Nơi này mỗi lần mở ra, nhất định sẽ có hai cảnh giới bắt đầu. Cảnh giới đầu tiên, chính là như hiện giờ, một đống đổ nát, gần như tất cả khu vực có thể có kỳ ngộ đều có cấm chế.</p>\n\n<p>- Cảnh giới này, sẽ duy trì ba mươi canh giờ!</p>\n\n<p>- Trong cảnh giới đầu tiên này, người tới đây, sẽ không tìm thấy bất cứ công pháp truyền thừa nào, cũng không tìm thấy bất cứ bảo vật gì, có lẽ cũng không phải tuyệt đối. Nhưng Yêu Tiên cổ giới nghìn năm mở một lần, hiện giờ đã mở rất nhiều lần, cho dù là có, cũng đã bị những người vào đây trong những năm tháng trước lấy đi cả rồi.</p>\n\n<p>- Mà việc duy nhất chúng ta cần làm chính là trong cảnh giới cơ sở này, tìm được ký thân, mà ký thân này chính là hài cốt! Tất cả hài cốt trong Yêu Tiên cổ tông, đều là ký thân!</p>\n\n<p>- Ba mươi canh giờ, thực ra chính là thời gian để tất cả tu sĩ đi vào nơi này tìm được ký thân thích hợp với chính mình!</p>\n\n<p>- Cho đến sau ba mươi canh giờ, nơi này sẽ tự động bước vào cảnh giới thứ hai, nhớ về viễn cổ!</p>\n\n<p>Phương Du nhìn Mạnh Hạo một cái, thấy Mạnh Hạo đang chăm chú lắng nghe, liền nở nụ cười, tiếp tục giải thích, có thể nói là cực kỳ tỉ mỉ. Với Mạnh Hạo, nàng không hề dấu giếm chút nào.</p>\n\n<p>Nàng lại không biết, Mạnh Hạo lúc này chỉ đặt một nửa tâm tư vào lời nói của Phương Du, một nửa tâm tư khác lại đang suy nghĩ, vì sao Phương Du lại chăm sóc mình đặc biệt vậy.</p>\n\n<p>- Ặc... Liệu có phải nàng thích ta không?</p>\n\n<p>Mạnh Hạo nghĩ đến đây, lập tức cảm thấy sau lưng lạnh lẽo, suy nghĩ cẩn thận, lại cảm thấy khả năng này không lớn, không khỏi xoa mu tay mình, nhớ lại lần đầu gặp gỡ năm đó.</p>\n\n<p>- Cảnh giới thứ hai này, tát cả mọi người đều tiến vào một thế giới như ảo giác, nhưng lại vô cùng chân thực. Là Yêu Tiên Tông từng phồn hoa, nhưng mà năm tháng cụ thể, thì lại không cố định.</p>\n\n<p>- Giống như chúng ta trở về viễn cổ, mà trong Yêu Tiên Tông viễn cổ này, chúng ta không còn là bản thân, mà trở thành người mình ký thân, dùng thân phận người ký thân, ở trong viễn cổ như giả như thật đó, có thể tìm được kỳ ngộ của bản thân.</p>\n\n<p>Đôi mắt Phương Du lộ vẻ mong chờ.</p>\n\n<p>- Cho nên, lựa chọn ký thân vô cùng quan trọng, thân phận của ký thân càng cao, cơ hội của chúng ta tất nhiên sẽ càng lớn. Nếu có thể có cơ duyên nghịch thiên, ký thân thành hạch tâm, với thân phận đó, kỳ ngộ thu được, khó mà tưởng tượng nổi!</p>\n\n<p>Phương Du nói đến đây, vẻ chờ mong càng nhiều.</p>\n\n<p>- Viễn cổ ảo cảnh? Nếu chỉ là ảo cảnh, dường như không giống như kỳ ngộ gì mà tỷ nói.</p>\n\n<p>Mạnh Hạo nghe đến đây, đôi mắt lấp lánh.</p>\n\n<p>- Ảo cảnh này, tiền nhân đã xác định, vô cùng chân thật, trong đó tất cả đều có khả năng xảy ra!</p>\n\n<p>Phương Du nghiêm túc nói.</p>\n\n<p>- Yêu Tiên Tông tồn tại rất lâu, khoảng cách năm tháng rất lớn, tuổi tác giữa các đệ tử cũng có chênh lệch, có lẽ đệ tử mới chỉ nhập môn không lâu, mà có đệ tử lại đã nhập môn cả vạn năm.</p>\n\n<p>- Như vậy, làm sao có thể đồng thời ở cùng một thời đại?</p>\n\n<p>Mạnh Hạo một lần nữa mở miệng.</p>\n"
}