{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-45.html",
  "title": "Thí luyện nội môn",
  "chapterNumber": "45",
  "slug": "chuong-45",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-45.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-46.html",
  "contentHTML": "<p>Mạnh Hạo đã tiến tới gần kề quảng trưởng của ngoại tông, nơi đây có chín cây cột đá bao quanh, Âu Dương đại trưởng lão ngồi trên đài cao, nhắm mắt, phía dưới quảng trường thì chỉ có một mình Vương Đằng Phi đang ngồi khoanh chân ở đó mà thôi.</p>\n\n<p>Nơi này, là nơi báo danh đệ tử tham gia thí luyện nội môn!</p>\n\n<p>- Ta báo danh!</p>\n\n<p>Mạnh Hạo trong lúc bước vào bên trong quảng trường thì trực tiếp hô lớn một tiếng.</p>\n\n<p>- Ta cũng báo danh!</p>\n\n<p>Khuôn mặt tên mập không còn chút máu, nhưng phản ứng cũng không chậm, giờ phút này cũng mau chóng gào lên.</p>\n\n<p>Thượng Quan Tu dừng lại ngay, cũng đứng ở bên ngoài quảng trưởng, ánh mắt lộ ra sát khí âm trầm, nhưng lại tiêu tan vô cùng nhanh, rồi mỉm cười, cùng lúc đó, Âu Dương đại trưởng lão ở trên đài cao mở mắt ra, nhìn về phía Mạnh Hạo, tuy có kinh ngạc về tu vi của hắn nhưng trong mắt vẫn luôn mang theo vẻ tán thưởng không ngừng.</p>\n\n<p>Vương Đằng Phi vẫn luôn nhắm mắt ngồi ở đó, đối với việc Mạnh Hạo tới đây cũng không thèm để ý chút nào.</p>\n\n<p>- Nếu như đã báo danh thì nên ở lại đây đi, không nên đi ra ngoài, chờ hai ngày sau thí luyện mở ra.</p>\n\n<p>Âu Dương đại trưởng lão thản nhiên lên tiếng, ánh mắt tựa như có như không đảo qua Thượng Quan Tu. Một ánh mắt này khiến cho nội tâm Thượng Quan Tu trầm xuông, nhưng nụ cười trên mặt càng hòa ái hơn, nhìn Mạnh Hạo tựa như có chút tán thưởng vậy.</p>\n\n<p>Mạnh Hạo cũng quay đầu lại nhìn Thượng Quan Tu, hai người đối diện nhau, trong lòng Thượng Quan Tu đầy vẻ tưc giận, nhưng lão chỉ có thể nhịn, sau đó cười gượng vài tiếng, rồi cuối cùng xoay người rời đi.</p>\n\n<p>Không lâu sau, Hàn Tông bước tới, đi nhanh vào trong quảng trường, đưa mắt đầy sát khí nhìn về phía Mạnh Hạo, miệng nở nụ cười, sau đó báo danh.</p>\n\n<p>- Đắc tội Thương Quan sư thúc, có bản lĩnh thì đừng có rời đi, khi nội môn thí luyện mở ra thì cũng chính là lúc ngươi nhận lấy cái chết rồi.</p>\n\n<p>Hàn Tông đi ngang qua người Mạnh Hạo, khẽ giọng nói.</p>\n\n<p>Hai mắt Mạnh Hạo chớp động tinh mang, lạnh lùng nhìn bóng lưng Hàn Tông rời đi.</p>\n\n<p>Ngay sau đó khi hạn báo danh gần hết, nguyên bản ở nơi này trước khi Mạnh Hạo đi vào thì chỉ có một mình Vương Đằng Phi mà thôi, nhưng sau khi Hàn Tông tới, thì có thêm bốn tên nữa cũng đi vào theo.</p>\n\n<p>Bốn người này thì Mạnh Hạo cũng không lạ gì cho lắm, trừ Duẫn Thiên Long, Chu Khải ra, thì còn lại hai người đều hơn ba mươi, một người trong đó cực kỳ khôi ngô, tên còn lại tuy trông gầy yếu nhưng trên mặt hắn có một vết sẹo dũ tợn, trên người bọn họ nồng đậm sát ý, là hai kẻ Ngưng Khí tầng năm nữa.</p>\n\n<p>Bốn tên này sau khi tiến vào nơi này, đều đưa vẻ mặt âm trầm nhìn về phía Mạnh Hạo và tên mập, sát khí trong mắt không hề che dấu chút nào, khí thế vô cùng bức nhân.</p>\n\n<p>Tên mập lập tức khẩn trương vô cùng, hai mắt Mạnh Hạo nheo lại, trong lòng cũng có chút phán đoán với lực ảnh hưởng của Thượng Quan Tu.</p>\n\n<p>Thời gian chậm rãi trôi qua, lại hai ngày đi qua, thời gian cách báo danh chỉ còn có nửa canh giờ, bên ngoài đã thấy không ít đệ tử ngoại tông lố nhố, đám người này không phải đi báo danh, mà là muốn xem trận thí luyện thăng chức nội môn này, phong thái của Vương Đằng Phi ra sao.</p>\n\n<p>Bọn họ lập tức nhìn thấy được trong quảng trường này có tám người, mà càng chú ý tới tên mập có tu vi thấp nhất.</p>\n\n<p>Từng trận bàn tán lập tức vang lên, ngay khi thời gian vừa tới thì một tiếng chuông vang lên, vang động cả Kháo Sơn Tông, liên tục chín lần, dư âm liên miên. Âu Dương đại trưởng lão chậm rãi mở hai mắt ra, nhìn thoáng qua tám người đang đứng trên quảng trường. Tay áo vung lên, bình đài ở dưới chân lão phóng ra quang mang bảy màu, nháy mắt lớn ra mấy lần, chừng trăm trượng.</p>\n\n<p>Sau khi lão vung tay lên, lập tức tám viên ngọc giản bay ra, thẳng tới trước mặt mọi người, dần dần mọi người cũng nhìn rõ được con số trên ngọc giản, từ một tới tám.</p>\n\n<p>- Không cho phép bỏ quyền, thăng chức nội môn sinh tử do mệnh, kẻ lên đài không địch lại thì chịu thua, trận chiến đầu tiên, một - tám.</p>\n\n<p>Âu Dương đại trưởng lão thản nhiên nói thì đã thấy Vương Đằng Phi mở mắt, cầm lấy một ngọc giản trước mặt mình, thân thể khẽ nhoáng lên, nhẹ nhàng đạp lên đài cao, đứng ở nơi đó mà gió thổi bay mái tóc dài, một thân bạch y trường bào, trông đẹp vô cùng, dung mạo tuấn lãng, khí chất ôn hòa, lại còn có nụ cười hòa hảo luôn mang bên người. Tất cả đã khiến cho tu sĩ tứ phương đều hoan hô không thôi, nhưng họ lại không thể thấy được với khí tức hoàn mỹ như Vương Đằng Phi, thì sự đau đớn thống khổ khi thất bại thế nào.</p>\n\n<p>Giờ khắc này, thân ảnh Thượng Quan Tu xuất hiện trước mặt mọi người, âm lãnh nhìn Mạnh Hạo.</p>\n\n<p>Sắc mặt Doãn Thiên Long khá là khó coi, mắt nhìn ngọc giản viết số tám ở trước mắt, đưa tay bắt lấy nó, sau đó phóng xuất Phong Hành thuật, phóng lên võ đài.</p>\n\n<p>Tựa như cùng trong lúc Doãn Thiên Long nhảy lên trên đài thì chân phải Vương Đằng Phi cũng nhấc lên, toàn bộ đài cao chấn động không ngừng, tựa như có khí thế lăng nhiên mãnh liệt phát tán, thân hình y chưa hề động thì khí thế vô hình này cũng đã tạo nên uy áp mãnh liệt ép cho Doãn Thiên Long phải hạ xuống rồi.</p>\n\n<p>Một màn này khiến cho sắc mặt Doãn Thiên Long đại biến, bởi gã cũng nhận ra, tên Vương Đằng Phi này còn chưa ra tay, chỉ là uy áp không thôi cũng đã khiến cho linh khí trong cơ thể khó có thể vận chuyển được.</p>\n\n<p>- Ta nhận thua...</p>\n\n<p>Doãn Thiên Long không hề do dự lập tức lên tiếng, thậm chí ý niệm xuất thủ thỉnh giáo cũng không hề có, chỉ ôm quyền, cúi đầu thật sâu, sau đó nhảy xuống, bước thẳng ra bên ngoài tràng đấu.</p>\n\n<p>Sắc mặt Âu Dương đại trưởng lão cũng không hề thay đổi gì, chỉ chậm rãi lên tiếng.</p>\n\n<p>- Vương Đằng Phi thắng, trận thứ hai, hai - bảy.</p>\n\n<p>Âm thanh vừa vang lên, tiểu mập mạp run rẩy, nhìn về phía ngọc giản trước mặt mình, nơi có viết số hai, cùng lúc đó, một tên tu sĩ Ngưng Khí tầng năm trên mặt có một vết sẹo, âm lãnh nhìn về phía tiểu mập mạp, sau đó cất bước đi lên đài cao.</p>\n\n<p>- Đi lên rồi lập tức nhận thua đi.</p>\n\n<p>Mạnh Hạo khẽ nói, tay phải khẽ đẩy tên mập về phía trước, lập tức, thân thể gã như viên cầu lăn tới, bắn thẳng lên võ đài.</p>\n\n<p>Thân hình gã vừa rơi xuống, lập tức muốn lên tiếng.</p>\n\n<p>- Nhận thua...</p>\n\n<p>Tiểu mập mạp không dám nói ba chữ, mà chỉ nói được hai, nhưng tên tu sĩ mặt sẹo này chợt hiện sát khí, tay phải nâng lên một thanh phi kiếm, thét gào lao tới chém thẳng vào tiểu mập mạp. Tốc độ phi kiếm cực nhanh, trong chớp mắt đã phóng tới bên cổ của tên mập, mà lúc này, mập mới chỉ kịp nói ra được một chữ “thua” mà thôi.</p>\n\n<p>Thế nhưng vẫn chậm, Mạnh Hạo biến sắc, đột nhiên đứng bật dậy, lúc này tay phải Âu Dương đại trưởng lão đã phất ra, khiến cho thanh phi kiếm chuẩn bị đâm thẳng vào cổ họng của tên mập bị bắn lệch ra ngoài, chỉ đề lại trên cổ hắn một vệt máu mà thôi.</p>\n\n<p>Sắc mặt tên mập tái nhợt, chợt lùi lại phía sau, sau đó bỏ chạy thật nhanh, quay về tới bên người Mạnh Hạo thì hai chân hắn đã sắp nhũn ra rồi, bởi trong chớp mắt kia, hắn đã cảm nhận được lời mời gọi của thần chết rồi.</p>\n\n<p>Mạnh Hạo nhìn vệt máu tươi nơi cổ tên mập, trong mắt lộ ra sát cơ mãnh liệt, đối phương ra tay vô cùng tàn nhẫn, chứng tỏ gã muốn giết người, nhưng gã lại có thể ra tay với cái tên mập tu vi không hề cao này, thực là khinh người quá đáng mà.</p>\n\n<p>Nhất là khi Mạnh Hạo đưa mắt nhìn sang, thì thấy được Thượng Quan Tu ở cách đó không xa, trên mặt cũng tràn ngập sát khí. Trong tâm hắn bỗng nhiên tràn lên một cỗ lửa giận, vì hắn cũng tự hỏi bản thân dường như chưa bao giờ đắc tội phải vị Thượng Quan sư thúc này, thế nhưng đối phương lại cứ bức người khác, còn dám hạ sát thủ nữa.</p>\n\n<p>Mạnh Hạo ở Kháo Sơn Tông bao nhiêu năm nay, rất ít khi lộ ra sát cơ của bản thân, nhưng hiện giờ thì trong mắt hắn, sát khí vô cùng nồng đậm.</p>\n\n<p>Một màn này thì những tu sĩ đang xem ở bên ngoài cũng nhìn ra được sự không thích hợp, cả đám đều nhìn về Mạnh Hạo mà bàn luận không thôi.</p>\n\n<p>- Trận tiếp theo, ba - sáu.</p>\n\n<p>Âu Dương đại trưởng lão hơi nhíu mày, chậm rãi lên tiếng.</p>\n\n<p>- Đắc tội Thượng Quan sư thúc không phải chỉ có ngươi, mà hắn cũng phải chết.</p>\n\n<p>Hàn Tông nắm trong tay ngọc giản mang số ba, đi qua người Mạnh Hạo, khẽ nói một câu, bởi dưới Chưởng môn và đại trưởng lão ra thì Thượng Quan Tu có thể coi là người quyền thế lớn nhất bên trong Kháo Sơn Tông.</p>\n\n<p>Điều cũng có liên quan rất lớn tới việc Kháo Sơn Tông tuột dốc, hiện giờ nhân khẩu nơi này ít, mà môn quy lại loạn, đệ tử ngoại tông chỉ biết hỗn chiến, tất thảy những điều này đều thể hiện một điều, Kháo Sơn Tông hẳn sắp biến mất khỏi thế gian này rồi.</p>\n\n<p>Đan dược thì ít, làm sao có thể phát được, tựa như Ngưng Linh Đan ở tông môn khác thì không hề bị hạn chế, là lượng đan dược dùng cho đệ tử bình thường, thì ở Kháo Sơn tông này, nó đã biến thành bảo bối đủ để chém giết nhau đến sứt đầu mẻ trán ra rồi.</p>\n\n<p>Chỉ cần loạn lạc, thì phải xem vào tạo hóa muốn thế nào thôi, cho dù là Ngưng Khí tầng một hay là Ngưng Khí tầng năm, loạn thì loạn, chết thì chết, chứ không hề có sự công bằng ở nơi đây, sinh tử là do mệnh mà thôi. Cũng không có nói đạo lý, chẳng ai chỉ dạy nên tu luyện thế nào, một Ngưng Khí Quyển, là rồng hay là sâu bọ, thì còn phải xem bản thân, thành thì sống, bại thì chết, cứng thì sống, mềm thì chết…!!!</p>\n\n<p>Ai là kẻ có thể giết ra một con đường cuối cùng, thì sẽ trở thành đệ tử nội môn, cũng coi như là môn nhân chân chính của Kháo Sơn Tông, sẽ trở thành đệ tử được Chưởng môn hay Âu Dương trưởng lão để ý.</p>\n\n<p>Chưởng môn Hà Lạc Hoa hiện giờ tuy cũng có lòng muốn tông môn cường thịnh, nhưng lại bị áp lực đến từ các đại tông môn của Triệu quốc, cho nên hắn cảm thấy mệt mỏi vô cùng, sớm có ý muốn rời đi, Âu Dương đại trưởng lão thì tính cách yếu mềm, thường chỉ quan tâm tu vi, mà hiện giờ thọ nguyên cũng không còn nhiều, cho nên cũng không đặt quá nhiều tinh lực vào tông môn.</p>\n\n<p>Về phần đệ tử nội môn, Hứa sư tỷ trường kỳ bế quan, tính tình lạnh lùng, không hề hỏi bất cứ chuyện gì trong môn, Trần sư huynh cũng một lòng hướng đạo, không muốn tham dự chuyện tình của tông môn, do đó chỉ còn lại một mình Thượng Quan Tu mà thôi.</p>\n\n<p>Tu vi Ngưng Khí tầng chín, hơn chín mươi tuổi, có hiểu biết về tông môn, khiến cho lão không khỏi bước chân vào hàng ngũ sư thúc trong chúng đệ tử, nhưng đây chỉ là do Kháo Sơn Tông đã xuống dốc mà thôi, chứ nếu là một tông môn khác, thì Ngưng Khí cảnh, tuyệt đối không được gọi là sư thúc.</p>\n\n<p>Mạnh Hạo nhìn Hàn Tông, chớp một cái thân hình người nọ đã bay lên đài, đối thủ của Hàn Tông là Chu Khải, giữa hai người cũng chẳng đến mức sinh tử cừu hận, cho nên Chu Khải mau chóng nhận thua luôn, kết thúc một trận chiến này.</p>\n\n<p>Trận cuối cùng vòng thứ nhất, Mạnh Hạo đứng dậy, phóng thẳng lên trên võ đài, đối thủ của hắn là một tên đại hán khôi ngô, tu vi Ngưng Khí tầng năm, trên người tràn ngập sát khí, dường như kẻ này cũng đã trải qua không ít việc chém giết rồi.</p>\n\n<p>Gã chỉ liếc mắt nhìn Mạnh Hạo, sau đó gầm nhẹ một tiếng, toàn thân tựa như to lớn lên, giẫm chân xuống lao thẳng tới phía Mạnh Hạo, tay phải gã nhấc lên, trong tay xuất hiện thanh chiến phủ*, tinh quang trên đó chớp động, hiển nhiên đó cũng không phải vật phàm.\n*rìu chiến</p>\n\n<p>Thần sắc Mạnh Hạo âm trầm, không nói một lời, chỉ vỗ lên túi trữ vật, lập tức một thanh phi kiếm phóng ra, với một tốc độ cực nhanh lao tới, nhưng khi tới cách người tên đại hán kia khoảng nửa trượng, thì trên người đối phương bỗng phóng ra một quang mang nhu hòa, trực tiếp ngăn phi kiếm ở bên ngoài.</p>\n\n<p>- Hôm nay, ngươi, nhất định phải chết!</p>\n\n<p>Đại hán nhe răng cười, bởi trước khi gã lên đài đã được Thượng Quan sư thúc cho pháp bảo, cho dù tu vi Mạnh Hạo có nhỉnh hơn gã, thì gã cũng không hề úy kỵ gì hết.</p>\n\n<p>- Bạo…</p>\n\n<p>Thần sắc Mạnh Hạo vẫn thản nhiên, thốt ra một tiếng, thanh phi kiếm kia cũng nổ luôn, đại hán vì thế mà cũng lùi lại vài bước. Chẳng qua quang mang bao phủ toàn thân gã vẫn còn nguyên vẹn, giúp cho gã không nhận phải bất cứ thương tổn nào.</p>\n\n<p>Trong lúc gã đang cười lớn, muốn lao tới, nhưng thân hình của Mạnh Hạo còn nhanh hơn cả hắn. Nháy mắt đã tiếp cận, tay phải hắn vỗ túi trữ vật, hai thanh phi kiếm cùng bay ra, ngay sau đó lại phát nổ. Sau trận nổ đó, quang mang vặn vẹo không ngừng, đại hán kia cũng phải biến sắc, nhưng gã còn chưa kịp phản ứng lại thì bốn thanh phi kiếm đã lao thẳng tới bên gã, lại lần nữa phát nổ, quang mang tức thời bị xé rách, năng lượng đánh thẳng tới ngực tên đại hán, khiến cho gã kêu thảm một tiếng rồi phun ra một ngụm máu.</p>\n\n<p>Không chờ thân hình gã ngã xuống, lại một thanh phi kiếm khác từ chỗ Mạnh Hạo lao ra, phóng ra những tia lửa nhỏ, xuyên thẳng qua cổ họng của tên đại hán này. Một dòng máu phun ra, đại hán ngã thẳng xuống đất, thân thể run run vài cái, cuối cùng tuyệt khí mà chết.</p>\n\n<p>Mạnh Hạo sau khi gia nhập Kháo Sơn Tông, giết người cũng ít, nhưng lúc này hắn ra tay lại vô cùng tàn nhẫn, sau khi giết người, hắn nhảy khỏi võ đài, lạnh lùng nhìn Hàn Tông.</p>\n\n<p>- Tiếp theo là, giết ngươi.</p>\n\n<p>Mạnh Hạo nói xong, liền ngồi xuống, khoanh chân nhắm mắt lại.</p>\n\n<p>Hai con mắt Hàn Tông hơi co lại, sát khí càng thêm đậm.</p>\n\n<p>Tu sĩ bốn phía lúc này mới kịp phản ứng, từng trận kinh hô vang lên, bọn họ đều bị một màn huyết tinh như này làm cho rung động.</p>\n\n<p>- Mạnh Hạo thắng, vòng thứ hai bắt đầu, Vương Đằng Phi, Từ Cách.</p>\n\n<p>Âu Dương đại trưởng lão vẫn thản nhiên lên tiếng, tựa như không hề nhìn thấy một màn huyết tinh lúc trước vậy.</p>\n\n<p>Tên Từ Cách chính là kẻ muốn giết tiểu mập mạp, giờ phút này, gã lên đài không hề do dự gì mà lập tức nhận thua, cung kính cúi đầu với Vương Đằng Phi, rồi xoay người vội vàng bước ra khỏi võ trường.</p>\n\n<p>Hẳn là mọi người lúc này cũng nhìn ra được, cho dù là Hàn Tông, hay mấy kẻ tu vi tầng bốn tầng năm gì đó, thì mục tiêu của bọn họ căn bản không phải thăng chức vào nội môn, mà là giết Mạnh Hạo.</p>\n\n<p>- Trận thứ hai, Mạnh Hạo, Hàn Tông.</p>\n\n<p>Âu Dương đại trưởng lão đưa mắt nhìn về phía Mạnh Hạo thật lâu, sau đó âm thanh của lão vang lên, toàn bộ ánh mắt mọi người đều ngừng trên người Mạnh Hạo và Hàn Tông.</p>\n\n<p>Thần sắc Mạnh Hạo vẫn âm trầm như vậy, cất bước đi lên võ đài, Hàn Tông cũng cùng lúc đó bước lên, hai người căn bản chẳng có gì để nói hết, lập tức động thủ luôn.</p>\n\n<p>Từng trận oanh minh vang lên, trước người Mạnh Hạo là ba thanh phi kiếm đang bay lượn, bên ngoài người Hàn Tông là một quang mang bao phủ, trước người gã có thêm một thanh kỳ phiên*, phát tán ra quang mang năm màu, chớp mắt đã bắn thẳng tới phía Mạnh Hạo.\n*cờ hiệu</p>\n\n<p>Mạnh Hạo một lời không nói, ngay khi chiếc kỳ phiên kia đang đánh tới trong chớp mắt, hắn không hề lùi mà tiến lên, tay trái vung lên, một con Hỏa Xà dài hơn năm trượng ngưng tụ, rít gào một tiếng rồi lao thẳng tới trước. Ngọn lửa biến ảo, tựa như đã chẳng phải là xà nữa rồi, dường như đó là mãng, không gian nó đi qua, nhiệt độ tăng lên không ngừng.</p>\n\n<p>Đúng lúc đó, tay phải Mạnh Hạo vỗ lên túi trữ vật, lập tức sáu thanh phi kiếm xuất hiện, cùng lao thẳng ra ngoài.</p>\n\n<p>Hàn Tông cười lạnh, sát khí bốc lên ngùn ngụt, thân hình bước lên một bước, tay trái ấn xuống mặt đất, khẽ gầm một tiến, sau đó toàn bộ võ đài rung chuyển, ở trước người hắn lại xuất hiện một tên thạch nhân cao chừng một trượng. Thạch nhân gầm rú lao thẳng về phía trước, va chạm với Hỏa Xà kia, sau đó vang lên một tiếng nổ lớn.</p>\n\n<p>Hai bên đang đối chiến thì xung quanh chiếc kỳ phiên kia bỗng nhiên nổi lên từng trận gió, phóng thẳng tới đám phi kiếm đang chắn trước người Mạnh Hạo, trong nháy mắt, hai mắt Hàn Tông bỗng hiện tinh mang.</p>\n\n<p>- Ngũ Mang Thuật!</p>\n\n<p>Dường như ngay lúc Hàn Tông vừa hô lên thì chiếc kỳ phiên nhiều màu kia cũng rung động theo, lưu quang phóng ra tứ phía, hai làn sương mù phun ra, dần dần hóa thành hai con lệ quỷ, thê lương thét gào, lao thẳng tới Mạnh Hạo. Chẳng qua vụ hồn thứ hai còn khá là ảm đạm, cũng bởi vì tu vi của Hàn Tông cũng chỉ có thể phóng ra được đến mức này mà thôi.</p>\n\n<p>Hai vụ hồn này vừa lao ra, đã khiến cho tu sĩ xung quanh phải kinh hô không ngừng.</p>\n\n<p>- Đây là tuyệt kỹ Ngũ Mang thuật của Thượng Quan sư thúc! Nghe nói ở trong tông thì đó là pháp thuật mạnh nhất dưới Trúc Cơ, Hàn sư huynh thực sự thi triển ra được!</p>\n\n<p>- Hàn Tông thế mà lại có thể thi triển ra được! Đúng rồi, hẳn là do lá kỳ phiên kia, chẳng lẽ đó là pháp bảo mà Thượng Quan sư thúc luyện chế ra sao?</p>\n\n<p>Hai vụ hồn thét lên những tiếng sắc nhọn, chói tai, thế tựa chẻ tre lao mạnh tới, sáu thanh phi kiếm của Mạnh Hạo vừa chạm phải đã bị hai vụ hồn đánh cho tan nát.</p>\n"
}