{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1233.html",
  "title": " Chương 1244: Đông Thiên Môn!",
  "chapterNumber": "1233",
  "slug": "chuong-1233",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1233.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1234.html",
  "contentHTML": "<p>Trong tinh không, phi toa hóa thành cầu vồng, tốc độ so với Mạnh Hạo tự bay\nnhanh hơn rất nhiều, nhưng đồng dạng, linh thạch tiêu hao, cũng vô cùng kinh\nkhủng.</p>\n\n<p>Mạnh Hạo rất đau lòng, nhưng lại không có cách nào, chỉ có thể không ngừng\nkhảm linh thạch thượng phẩm vào.</p>\n\n<p>Loại phi toa này, có rất ít người dùng để di chuyển đường xa, chỉ có di chuyển\ncự ly ngắn mới dùng, hành động như Mạnh Hạo rất hiếm thấy.</p>\n\n<p>- Vì để bảo đảm không có gì bất ngờ xảy ra...</p>\n\n<p>Mạnh Hạo vỗ túi trữ vật, xách Bì Đống ra, Bì Đống lập tức nói luôn miệng, lần\nnày, nói kiểu gì nó cũng không chịu phối hợp.</p>\n\n<p>Bất đắc dĩ, Mạnh Hạo dứt khoát lấy ra gương đồng, thả Anh Vũ ra.</p>\n\n<p>Anh Vũ vừa ra, lập tức gào khóc hét lên.</p>\n\n<p>- Hạo Tử chết tiệt! Chết tiệt! Chết tiệt! Ngũ gia rốt cục cũng đi ra!!! Anh\nVũ kích động muốn khóc, nó bị phong ấn đã quá lâu, trong cảm nhận của nó,\ndường như đã trải qua vạn năm rồi vậy, lúc này đi ra, lập tức bay múa, tiếng\nhót truyền khắp bốn phía.</p>\n\n<p>- Sai Bì Đống biến hóa hình dáng cho ta, nếu không, ta sẽ tiếp tục phong ấn\nngươi. Mạnh Hạo nhìn Bì Đống và Anh Vũ, có chút nhức đầu, chậm rãi lên tiếng.</p>\n\n<p>Anh Vũ giận dữ, nó không muốn phối hợp, nhưng vừa nghĩ tới khoảng thời gian\nđau khổ vì bị phong ấn, chỉ có thể ảo tưởng về những cô nàng có lông, không\nthể tự mình đi thể nghiệm kia, lập tức sợ hãi.</p>\n\n<p>Cuối cùng Mạnh Hạo đưa ra điều kiện, chỉ cần nó không phạm sai lầm, sẽ không\nbị phong ấn nữa, nó lập tức nghênh ngang đi tới trước mặt Bì Đống, không biết\ndùng phương pháp gì, cuối cùng Bì Đống mày mặt ủ ê giúp Mạnh Hạo biến ảo, biến\nthành một bộ dáng khác, thậm chí dưới yêu cầu của Mạnh Hạo, nó còn thay đổi cả\nhình dáng phi toa.</p>\n\n<p>Vèo một tiếng, phi toa lại lao đi, nhưng không hướng về Đông Thắng Tinh, mà\nphi hành theo đường vòng.</p>\n\n<p>Mấy ngày sau, người áo đen tu vi vượt qua Tiên Cảnh kia, đã xuất hiện ở chiến\ntrường của Mạnh Hạo lúc trước, ở nơi đó, hắn quan sát bốn phía, dần dần động\ndung.</p>\n\n<p>- Đây là loại lửa gì đốt cháy...</p>\n\n<p>- Có cường giả Cổ Cảnh tu hành lực lượng hỏa hệ hộ đạo cho hắn hay sao?! Sắc\nmặt người áo đen trở nên khó coi, sau một hồi trầm ngâm, hắn liền tỏa thần\nthức ra, nhưng vẫn không tìm được dấu vết Mạnh Hạo, mà quan trọng nhất là...\nhắn không truy ra được khí tức của Mạnh Hạo, nên không thể khóa được vị trí để\ntìm kiếm.</p>\n\n<p>Tinh không vô tận, đi tìm một người như mò kim đáy biển.</p>\n\n<p>- Ta nói ngươi trốn không thoát, dĩ nhiên ngươi sẽ không thể trốn được! Người\náo đen hừ lạnh một tiếng, tay phải nhấc lên, trong tay hắn liền hiện ra một\nmai rùa, mai rùa này trông rất cổ xưa, dường như đã trải qua rất nhiều năm\ntháng.</p>\n\n<p>- Vì đánh chết ngươi, chủ thượng đã giao dị bảo này cho ta sử dụng, có nó, ta\nsẽ tính ra được tung tích của ngươi. Người áo đen chậm rãi nâng mai rùa lên,\ntrong mắt lộ ra tia sáng kỳ dị, truyền ra một loạt chú ngữ phức tạp khó hiểu,\ncuối cùng há miệng phun ra một ngụm máu tươi lên mai rùa.</p>\n\n<p>- Phương Hạo! Hắn gầm nhẹ một tiếng, trong nháy mắt mai rùa lập tức hấp thu\ntoàn bộ máu tươi, rồi bất ngờ động đậy, bên trong mơ hồ có một đám bọt khí\nhiện ra, trong mỗi một bọt khí, mơ hồ đều có hình ảnh dần xuất hiện.</p>\n\n<p>Người áo đen không chớp mắt, cười lạnh quan sát, hắn rất tin tưởng, với dị bảo\nnày, nhất định sẽ lần theo huyết mạch tộc nhân, tìm được Mạnh Hạo.</p>\n\n<p>Một lát sau, dị bảo đột nhiên phát sáng, trong bọt khí bấtngờ xuất hiện một\nngười, chính là hình ảnh Mạnh Hạo, nhưng ngay lập tức...</p>\n\n<p>Đột nhiên, dị bảo chợt chấn động mạnh, như thể trong quá trình tìm kiếm Mạnh\nHạo, gặp phải quấy nhiễu và cắn trả không thể tưởng tượng được vậy, \"ầm\" một\ntiếng, không ngờ lại trực tiếp nổ tung, chia năm xẻ bảy.</p>\n\n<p>Mà trong quá trình vỡ vụn, từ trong dị bảo đột nhiên xuất hiện một cỗ khí tức\nkhiến người áo đen run rẩy, khí tức này long trời lở đất, trong nháy mắt đã\nkhiến đầu óc người áo đen chấn động mạnh.</p>\n\n<p>Một màn này quá đột ngột, người áo đen không kịp phản ứng, lập tức bị lực\nlượng tự bạo của dị bảo ảnh hưởng, thân thể chấn động, liên tiếp bị chấn lui\nra suốt mười ngàn trượng, phun ra ba ngụm máu tươi, vẻ mặt hoảng sợ.</p>\n\n<p>- Không thể tra xét số mệnh!!!</p>\n\n<p>Sắc mặt hắn tái nhợt, nhớ lại khí tức vừa nãy, da đầu lập tức tê dại.</p>\n\n<p>Thời gian trôi qua, đảo mắt đã qua ba tháng, trong ba tháng này, không khí\nPhương gia ở Đông Thắng Tinh có chút quỷ dị, vốn theo thời gian ước định, ba\ntháng sau sẽ có tộc nhân trở về, nhưng tới lúc này vẫn chưa thấy người về tới.</p>\n\n<p>Tràng nghi thức đón tiếp cũng bị hủy bỏ. Tiếp đó, Thập Cửu công tử, trưởng tôn\ndòng chính nhất mạch của Phương gia đi ra ngoài đón người, không ngờ cũng mất\nliên lạc, không có dấu vết, khiến cho bầu không khí càng thêm bất bình thường.</p>\n\n<p>Tộc nhân dòng chính nhất mạch, toàn bộ phẫn nộ, có không ít người lập tức rời\nkhỏi Đông Thắng Tinh, tìm kiếm khắp nơi, nhưng không thu hoạch được gì.</p>\n\n<p>Chẳng những dòng chính đi tìm, mà rất nhiều tộc nhân cũng đều đi tìm Mạnh Hạo,\ntrừ bọn họ ra, còn có một đám người áo đen, cũng đang tìm kiếm hắn, sống thì\nphải gặp người, chết thì phải thấy thi thể.</p>\n\n<p>Không ai dám báo tin cho Phương Tú Phong ở Nam Thiên Tinh. Cho đến khi Thập\nCửu công tử trở về, sắc mặt hắn âm trầm đến cực hạn, lập tức thông báo cho đại\ntrưởng lão.</p>\n\n<p>Đại trưởng lão tỏ ra rất phẫn nộ, sau khi điều tra, biết được sở dĩ truyền\ntống trận sụp đổ, là bởi vì có tông môn đã từng có thù với Thập Cửu, thiết kế\nmai phục.</p>\n\n<p>Mà Mạnh Hạo hiển nhiên đã bị liên lụy, chuyện này gây ra náo động rất lớn,\nthậm chí Phương gia còn phái ra một đội cường giả, trực tiếp hủy diệt tông môn\nkia, khiến bát phương chấn động.</p>\n\n<p>Lại ba tháng nữa qua đi, tin tức về Mạnh Hạo, thủy chung vẫn không có, Thập\nCửu thúc của hắn suốt ngày áy náy, mỗi ngày đều ra ngoài tìm kiếm, nhưng vẫn\nkhông thể tìm được, đối với Phương Tú Phong, Thập Cửu cảm thấy rất hổ thẹn.</p>\n\n<p>Hắn cũng không dám nói cho Phương Tú Phong, từ nhỏ hắn đã sợ hãi người đại ca\nnày, hắn biết tính tình của đối phương, một khi Phương Tú Phong biết chuyện\nnày, trước mắt không biết sẽ xuất hiện biến hóa gì, nhưng tương lai... nhất\nđịnh sẽ là một trường hạo kiếp.</p>\n\n<p>Phương gia dần dần ổn định lại, tộc nhân tìm kiếm Mạnh Hạo, cũng càng ngày\ncàng ít, cho đến cuối cùng, ngoại trừ dòng chính nhất mạch vẫn còn ra ngoài\ntìm kiếm ra, thì không ai hỏi tới nữa.</p>\n\n<p>Nhưng đối với một gia tộc cường đại như Phương gia mà nói, dòng chính nhất\nmạch đã từng là mạch huy hoàng</p>\n\n<p>nhất, gia gia Mạnh Hạo có tu vi kinh thiên, có vị tổ tiên trấn giữ gia tộc,\ncòn có phụ thân Mạnh Hạo chấn nhiếp mọi thiên kiêu cùng thế hệ.</p>\n\n<p>Nhưng hiện tại, gia gia Mạnh Hạo mất tích, lão tổ dòng chính niết bàn, lựa\nchọn theo chân lão tổ bế quan, mà Phương Tú Phong lại đang ở Nam Thiên Tinh.</p>\n\n<p>Nhất là Mạnh Hạo, thân là trưởng tôn, lại trở thành phế vật, khiến cho dòng\nchính nhất mạch dần dần xuống dốc, từ huy hoàng của năm xưa trở nên suy yếu,\ntới điểm này, ở trong Phương gia, chỉ có một thành tộc nhân là còn nguyện\ntrung thành với dòng chính.</p>\n\n<p>Mà theo dòng chính xuống dốc, các hệ thứ cũng liền nổi lên, nhất là trong đó\ncó một mạch, không chỉ xuất hiện thiên kiêu Phương Vệ, mà đời cha, đời ông\ncũng phát triển rực rỡ, danh chấn ngoại giới, mấy trăm năm qua, đã cống hiến\ncho Phương gia không ít, mà thế lực ở trong gia tộc, cũng ngày càng khổng lồ,\nnắm giữ gần như ba thành tộc nhân.</p>\n\n<p>Về phần hơn sáu thành tộc nhân còn lại, chia đều cho các dòng nhánh khác,\ntương hỗ lẫn nhau, thuộc loại trung lập bình thường.</p>\n\n<p>Lại nửa năm nữa qua đi, cách thời điểm Mạnh Hạo mất tích, đã gần một năm, ngay\ncả dòng chính cũng đều đã mất đi lòng tin, ảm đạm trở về, rất ít người còn\nkiên trì tìm kiếm.</p>\n\n<p>Cho dù là đám người áo đen kia, cũng đều đã bỏ qua, bọn chúng cho rằng Mạnh\nHạo đã chết ở bên ngoài. Về phần cường giả áo đen tu vi kia vượt qua Tiên Cảnh\nkia, cho dù là hắn, cũng đều không thể tìm ra dấu vết Mạnh Hạo, dù sao tinh\nkhông cũng quá lớn, mà việc phong tỏa vùng tinh không bên ngoài Đông Thắng\nTinh, rất không thực tế, động tĩnh quá lớn.</p>\n\n<p>Đông Thắng Tinh từ từ khôi phục lại nếp sinh hoạt thường ngày, dường như Mạnh\nHạo, đã bị quên lãng.</p>\n\n<p>Một ngày nọ, tại tinh không bên ngoài Đông Thắng Tinh, có hai chiếc phi toa\nmười trượng, liêu xiêu bay tới gần. Trong một chiếc phi toa, Mạnh Hạo đang\nkhoanh chân tĩnh tọa, áo quần hắn rất xộc xệch, sắc mặt khô vàng, nhưng ánh\nmắt lại sáng lấp lánh, hắn nhìn như chật vật, nhưng trên thực tế, so với trước\nkhi rời khỏi Nam Thiên Tinh, dường như đã cường đại hơn không ít.</p>\n\n<p>Khoảng cách tinh không nhìn như không xa kia, vậy mà hắn phải mất gần một năm,\nrốt cục mới đi hết.</p>\n\n<p>Tiêu hao linh thạch, đã đạt tới con số khổng lồ, mỗi lần nghĩ tới, Mạnh Hạo\nđều nghiến răng nghiến lợi, đau lòng đến cực hạn.</p>\n\n<p>Nhất là trong một năm qua, hắn không thể không cẩn thận đề phòng, mới tránh\nkhỏi đuổi giết, nhưng trên đường vẫn gặp mấy lần hung hiểm, chạm trán những tu\nsĩ tà đạo, phải đấu pháp nhiều lần.</p>\n\n<p>Có thể nói một năm qua, đối với Mạnh Hạo mà nói, chính là một lần tôi luyện,\nkhiến hắn nhanh chóng quên đi cảm giác được cha mẹ che chở, lần nữa tìm lại\ncảm giác một thân một mình đi lại giữa trời đất năm xưa.</p>\n\n<p>- Rốt cục... cũng thấy được Đông Thắng Tinh! Tại vùng tinh không giáp Đông\nThắng Tinh, Mạnh Hạo đang quan sát tinh cầu trước mặt, tinh cầu này rất lớn,\ncó ba phần là màu lam nước biển, bảy phần là lục địa, nhưng trong đó có một\nnửa khu vực là màu đỏ, tràn ra cảm giác yêu dị.</p>\n\n<p>Bên ngoài tinh cầu, còn có một vùng hào quang rộng lớn, trong đó có vô số vẫn\nthạch lơ lửng trôi đi, trông rất rực rỡ.</p>\n\n<p>Mạnh Hạo chăm chú quan sát, bất ngờ phát hiện ra, trên một số vẫn thạch bên\ntrong vùng hào quang kia, không ngờ lại có một số tu sĩ khoanh chân tĩnh tọa,\nthậm chí còn mở ra động phủ bên trên vẫn thạch kia.</p>\n\n<p>Toàn bộ tinh cầu, có vô số cường giả, tỏa ra khí tức kinh thiên, khiến cho\nĐông Thắng Tinh sừng sững trong tinh không, vô cùng rực rỡ.</p>\n\n<p>Mà bên trong tinh cầu, mặc dù Mạnh Hạo vẫn chưa bước chân vào, nhưng cũng có\nthể cảm nhận được nhất định là rất phồn hoa, hắn mới nhìn một chút bên ngoài,\nđã thấy được có rất nhiều tu sĩ đang tới lui, tạo thành rất nhiều dải cầu\nvồng, muôn màu muôn vẻ, hơn xa Nam Thiên Tinh. Chỉ có điều, bên trong cặp mắt\ncủa Mạnh Hạo, lại toát ra vẻ lạnh lùng.</p>\n\n<p>- Mạnh huynh, đây là Đông Thắng Tinh, khi nào Mạnh huynh xong chuyện, nhớ tới\nDược Tiên Tông tìm ta đó, ta sẽ giới thiệu cho ngươi vài bằng hữu. Trong khi\nMạnh Hạo còn đang nhìn về phía Đông Thắng Tinh, thì phi toa bên cạnh chợt\ntruyền ra thần niệm, nơi đó có một thanh niên khoanh chân tĩnh tọa, thời khắc\nnày đang cười nhìn về phía Mạnh Hạo.</p>\n\n<p>Người thanh niên này tên là Phùng Tầm, được Mạnh Hạo trên đường đi cứu thoát\nkhỏi một đám tà tu, đối phương rất cảm kích, sau khi hai người nói chuyện với\nnhau, thì ra người này lại là đệ tử của Dược Tiên Tông trên Đông Thắng Tinh,\nnghe Mạnh Hạo nói muốn đi Đông Thắng Tinh, hắn lập tức tự tiến cử, đích thân\ndẫn đường.</p>\n\n<p>- Đa tạ Phùng huynh, nhất định nhất định. Mạnh Hạo mỉm cười, vẻ lạnh lùng\ntrong mắt khi nhìn về Đông Thắng Tinh, cũng lập tức biến mất.</p>\n\n<p>- \"Dựa theo phân tích của ta, người trong Phương gia chặn giết ta, có vẻ rất\nkiêng kỵ, bọn chúng kiêng kỵ chính là cha ta, còn có một nguyên nhân, có lẽ\nliên quan đến gia tộc, không muốn để người khác biết được bọn chúng giết ta.\"</p>\n\n<p>- \"Cho nên, bọn chúng muốn dụ Thập Cửu thúc đi chỗ khác, cho nên, chúng đã\nđiều động những người áo đen kia, nhất là... từ ký ức trong đầu đã bị xóa đi\nkia, hết thảy đều chứng minh cho suy đoán của ta.\"</p>\n\n<p>- \"Như vậy, với ta mà nói, Phương gia nhìn như nguy hiểm, nhưng trên thực tế\nlại là chỗ an toàn nhất, bọn chúng không dám đối phó ta ở ngay trong Phương\ngia!\"</p>\n\n<p>- \"Địa vị của ta tại Phương gia càng cao, thì bọn chúng càng không dám.\" Mạnh\nHạo cười lạnh, khống chế phi toa từ từ tiến vào gần Đông Thắng Tinh, khi hắn\nmới vừa tiến vào gần một chút, lập tức một cỗ thần thức cường hãn, từ bên\ntrong Đông Thắng Tinh ầm ầm tràn ra, bao phủ Mạnh Hạo, sau đó rất nhanh liền\ntiêu tán, rồi đột nhiên thần thứ kia hóa thành một luồng lốc xoáy, xuất hiện\ntrước mặt Mạnh Hạo.</p>\n\n<p>Cùng lúc đó, bên tai Mạnh Hạo truyền tới một giọng nói vô tình, lạnh như băng.</p>\n\n<p>- Tu sĩ ngoại lai, tiến vào lốc xoáy phía trước, sẽ được tiếp dẫn lên tinh\ncầu, chuẩn bị tiếp dẫn bài cùng ngọc bài thân phận của ngươi đi.</p>\n\n<p>Cặp mắt Mạnh Hạo kín đáo lóe lên một cái, sau khi thấy được trước mặt Phùng\nTầm cũng có một luồng lốc xoáy, tâm thần liền ổn định lại, nhất là sau khi\nthấy được những tu sĩ ở phía xa đến Đông Thắng Tinh cũng đều như vậy, Mạnh Hạo\nliền hiểu rõ, đây chính là quy củ ở Đông Thắng Tinh.</p>\n\n<p>- Mạnh huynh, Đông Thắng Tinh này quy củ rất nhiều, mỗi lần có người đến, đều\nlà như vậy, nếu không có tiếp dẫn bài cùng ngọc bài thân phận, thì sẽ phải bỏ\nra linh thạch gấp mấy chục lần mới có thể vào, mà thời gian lưu lại bao lâu,\ncũng đều dùng linh thạch để mua.</p>\n\n<p>Nếu ngạnh kháng xông vào, sẽ bị giết chết.</p>\n\n<p>- Không có cách nào, ai bảo Phương gia thế lớn làm chi, toàn bộ Đông Thắng\nTinh, là năm xưa Quý chủ ban thưởng cho Phương gia... Phùng Tầm cười khổ, thu\nhồi phi toa, rồi hướng về Mạnh Hạo ôm quyền, bước chân vào lốc xoáy biến mất.</p>\n\n<p>Mạnh Hạo chỉ hơi trầm ngâm, rồi cũng thu hồi phi toa, bước chân vào lốc xoáy.</p>\n\n<p>Trước mắt sáng lên một cái, sau khi ổn định lại, Mạnh Hạo đã bất ngờ xuất hiện\ntrên bầu trời, mơ hồ có một tầng hào quang, bao phủ phía dưới, đứng ở chỗ này,\ncó thể thấy được mặt đất phía dưới.</p>\n\n<p>Mà phía trước hắn, lại chính là một cánh cửa to lớn!</p>\n\n<p>Cửa này cao mấy vạn trượng, làm bằng đồng xanh, tràn đầy cổ xưa, bên trên điêu\nkhắc đồ án từng hình ảnh long trời lở đất thời viễn cổ, nhưng nếu cẩn thận\nquan sát, lại nhìn không rõ.</p>\n\n<p>Chỉ có ba chữ, bất kỳ kẻ nào đều có thể thấy được.</p>\n\n<p>Đông Thiên Môn!</p>\n\n<p>Chỉ là một cánh cửa, hai mắt Mạnh Hạo bỗng nhiên co rụt lại, cửa này... không\nngờ cùng Chân Tiên Môn, có chút tương tự.</p>\n\n<p>Hai bên cửa, bất ngờ có trên trăm tu sĩ đang lạnh lùng nhìn bốn phía, trước\nmặt bọn họ có hơn một ngàn người đang xếp hàng, lục tục tiến vào Đông Thiên\nMôn.</p>\n\n<p>Hai bên Đông Thiên Môn, còn có ba cánh cửa hơi nhỏ hơn một chút, một cánh cửa\ntrên đó viết \"Khôi Thần\", một cánh khác lại điêu khắc một đóa Huyết Lan Hoa.</p>\n\n<p>Mà cánh cửa cuối cùng, trông rất đặc thù, thoạt nhìn phong cách cổ xưa không\ncó gì lạ, nhưng không ngờ trên đó lại tỏa ra một loại lực lượng khiến Mạnh Hạo\ncảm thấy huyết mạch sôi lên.</p>\n\n<p>- Mạnh huynh, đây là Đông Thiên Môn, ba cánh cửa khác, một cái thuộc về Khôi\nThần Giáo, một cái thuộc về Huyết Lan Giáo, cái còn lại... chính là cánh cửa\nchỉ đệ tử Phương gia mới có thể đi qua. Phùng Tầm xuất hiện ở bên cạnh Mạnh\nHạo, giới thiệu với hắn.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}