{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1800.html",
  "title": " Chương 1812: Mỉm cười đến từ đỉnh núi",
  "chapterNumber": "1800",
  "slug": "chuong-1800",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1800.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1801.html",
  "contentHTML": "<p>Khi tiếng chuông này quanh quẩn, sau khi tiêu tán, giống như vật dẫn, kích\nphát trong lòng tất cả mọi người ngoài ngọn núi, vì cái tên Phương Mộc mà rung\nđộng.</p>\n\n<p>- Phương Mộc, mười năm từ phàm nhập tiên, trải qua tiên kiếp kinh người, là\nPhương Mộc đó... thậm chí ngay cả Chí Tôn thứ chín cũng xuất hiện?</p>\n\n<p>- Lại là hắn, năm đó hắn mười năm từ phàm nhập tiên, rồi sau đó mai danh ẩn\ntích, trong vu tông môn cũng không đi ra ngoài, thế mà là hắn! !</p>\n\n<p>- Năm đó hắn từng được cho là thiên kiêu tuyệt thế, lúc đó yên lăng hai mươi\nnăm, lúc này lại xuất hiện, chẳng lẽ tu vi của hắn lần nữa đột phá, trở thành\nCổ Cảnh! !</p>\n\n<p>Mọi người bốn phía toàn bộ xôn xao, cái tên Phương Mộc này lập tức tỉnh lại từ\nsâu trong trí nhớ của bọn họ, năm đó Mạnh Hạo dẫn đến chấn động không nhỏ\nkhông lâu, lúc này xuất hiện lập tức khiếp sợ mọi người.</p>\n\n<p>Tuy rằng người lúc trước khinh người Mạnh Hạo nhưng cũng có khối người, lúc\nnày đây, hết thảy khinh thường trở nên tái nhợt vô lực, yếu đuối không chịu\nnổi một kích dưới tiếng chuông bậc năm mươi ngàn đó!</p>\n\n<p>Phóng mắt nhìn khắp Đệ Cửu Tông, người có thể bước chân vào bậc năm mươi ngàn\ntrở lên, trái phải chỉ có mười ngàn, không phải nói tu vi mười ngàn người này\ncao nhất mà là qua khảo hạch của Thương Mang Thai, là tiềm chất cùng lực lượng\ntổng hợp của một người, tu vi lại không trọng yếu như vậy.</p>\n\n<p>Bốn phương tám hướng ù lên, Yên Nhi hô hấp dồn dập, nàng ngơ ngác nhìn Thương\nMang Thai, trong đầu trống rỗng, nhưng tu sĩ bốn phía lại lập tức nhận ra quan\nhệ Yên Nhi cùng Mạnh Hạo.</p>\n\n<p>Từng người một quay về nhìn nàng, ánh mắt bất đồng với dĩ vãng, mơ hồ trong\nmắt kia còn mang theo hâm mộ cùng kính sợ, bọn họ hâm mộ chính là Yên Nhi,\nkính sợ chính là sư phụ Yên Nhi!</p>\n\n<p>Bất kể kẻ nào đều nhìn thấu, hướng về như thế, Phương Mộc này nhất định không\ndừng ở bậc năm mươi ngàn, hắn đến cùng có thể hướng đến trình độ nào, lúc\nnày... không ai có thể đoán được.</p>\n\n<p>Cũng chính khi tiếng chuông bậc năm mươi ngàn quanh quẩn, trong vạn tên tu sĩ\ntrong Thương Mang Thai trong Đệ Cửu Tông, không ít người từ bế quan gào thét\nđến.</p>\n\n<p>Mạnh Hạo không xông qua trước bậc năm mươi ngàn, với bọn họ không trên tầng\nthứ, còn lúc này, bọn họ cũng cảm nhận được nguy cơ, gào thét, lần lượt đến.</p>\n\n<p>- Là Trần Chiến sư huynh, ta nhớ hắn liệt vào trong mười ngàn tên!</p>\n\n<p>- Lưu Vân sư huynh cũng đến!</p>\n\n<p>- Là Tôn Lạc sư tỷ... Mọi người ngoài ngọn núi không ngừng kinh hô, nhìn từng\nngười một vũ khí bất phàm, thân ảnh thanh danh hiển hách trong Đệ Cửu Tông lần\nlượt đến, xuất hiện ở nơi này.</p>\n\n<p>Những người này sau khi xuất hiện, ở bốn phía, mọi người sẽ lập tức tản ra,\nchừa lại một khu vực cho bọn họ, khiến cho từng người này vô cùng chói mắt ở\ntrong đám đông.</p>\n\n<p>Cùng lúc đó, Mạnh Hạo trong nấc thang ngọn núi, hắn có thể tưởng tượng được ồ\nlên lúc này của ngoại giới, hắn mỉm cười. Không để ý, hắn tiếp tục đắm chìm\ntrong tiếng chuông, thân thể trong thanh tẩy, cảm thụ tu vi trong cơ thể từng\nbước đột phá, chỉ kém một chút.</p>\n\n<p>Đây là thứ yếu, quan trọng nhất là... hắn ngưng tụ Phong Thiên Cấm, bắt đầu từ\nngày thứ nhất hắn tới tông môn, lạc ấn cấm ấn ký thứ chín vẫn luôn trong cơ\nthể hắn phát ra càng thêm rõ ràng.</p>\n\n<p>Sau mười hơi thở, Mạnh Hạo mở mắt ra, thân thể vụt qua tiếp tục đi về phía\ntrước, lần này tốc độ của hắn nhanh hơn, dường như uy lục của ngọn núi đối với\nhắn cho tới bây giờ không có chút trở ngại nào.</p>\n\n<p>Bậc năm mươi bốn ngàn, bậc năm mươi tám ngàn, trực tiếp đi qua bậc sáu mươi\nngàn, không có dừng lại, khi đặt chân lên trên bậc sáu mươi hai ngàn, thân thể\nnhư luồng gió, gào thét đi, dần dần càng ngày càng cao, khi tiếng chuông bậc\nsáu mươi ngàn truyền ra, thân thể hắn đã đứng ở bậc sáu mươi ba ngàn. Cảm thụ\nđược chấn động trong cơ thể, nụ cười Mạnh Hạo càng giơ cao, tốc độ dứt khoát\nnhanh hơn một chút, đã đạp trên bậc sáu mươi bảy ngàn, bay vọt đến trực tiếp\nđứng... trên bậc bảy mươi ngàn!</p>\n\n<p>Gần như khi hắn dừng lại ở bậc bảy mươi ngàn, tiếng chuông bậc sáu mươi ngàn\ntiêu tán, tiếng chuông bậc bảy mươi ngàn truyền ra lần nữa, liên tiếp cùng với\nnhau, tổng cộng mười ba tiếng chuông, long trời lở đất, rung chuyển Đệ Cửu\nTông, làm mọi người ngoài ngọn núi, cho dù là những con cưng kia cũng đều biến\nsắc, lộ ra hoảng sợ.</p>\n\n<p>Phải biết rằng trong bậc mười ngàn tiếng chuông dính liền nhau, liên minh cùng\nvới bậc mười ngàn sau đó căn bản không phải chuyện tầng thứ, giữa khác biệt\ngiống như trời cùng đất!</p>\n\n<p>Nhưng lúc này, không ngờ liên minh lần nữa, chuyện này đưa tới chấn động,\nkhông chỉ mọi người ngoài núi còn có trong Đệ Cửu Tông, những thiên kiêu liệt\nvào ba ngàn chú mục đều chấn động, trừ bỏ trăm người trước còn miễn cưỡng bình\ntĩnh, do dù là tu sĩ Đạo Cảnh cũng động dung không nổi.</p>\n\n<p>Liên tục có người gào thét đi ra ngoài Thương Mang Thai, còn ở chỗ này, thanh\nâm nghị luận ồ lên, sớm đã ngập trời.</p>\n\n<p>- Phương Mộc này không ngờ yêu nghiệt như thế, lần nữa lại có tiếng vang lên\ncùng nhau! !</p>\n\n<p>- Hắn sao có thể làm được, đó là từ sáu mươi ngàn đến bảy mươi ngàn, suốt\nmười ngàn bậc, không ngờ tốc độ hắn cực nhanh, nhanh đến trình độ khó tin như\nthế.</p>\n\n<p>Người bốn phía nơi này hoảng sợ quanh quẩn, đột nhiên, ở dưới ngọn núi này,\ntấm bia đá kia chớp lên tia sáng lóng lánh, ánh sáng này lập tức hấp dẫn chú ý\ncủa mọi người, khi mọi người phức tạp cùng thất thần, bọn họ thấy được, phía\ndưới cùng tấm bia đá này, cái tên xếp hạng vị trí thứ ba ngàn, giống như bị\ntrừ đi, trực tiếp biến mất, bị một cái tên khác... thay vào đó!</p>\n\n<p>Vị trí thứ ba ngàn, Phương Mộc!</p>\n\n<p>Tuy rằng chữ nhỏ, mặc dù xếp hạng cuối cùng, nhưng tên này xuất hiện, làm tinh\nthần mọi người đều nổi lên gió lốc.</p>\n\n<p>Yên Nhi run lên, trong mắt lộ ra mừng như điên, nàng kích động huơ tay múa\nchân, nhìn tên sư phụ trên tấm bia đá, đây dường như là ký ức hưng phấn nhất\nnàng có từ trước đến nay, một ngày kích động nhất, thậm chí còn kích động hơn\nso với lúc trước được Chí Tôn thứ chín cứu.</p>\n\n<p>Còn phần Bích Vân sư huynh kia đã sớm bị nàng ném sau ót.</p>\n\n<p>\"Tiền trăm thì thế nào, sư phụ ta nhất định có thể tiền trăm!\" Trong mắt Yên\nNhi lộ ra mong đợi, lúc này tâm tình nàng cuồn cuộn đến cực hạn.</p>\n\n<p>Cùng lúc đó, trong khoảnh khắc, thân ảnh bốn phía lần lượt đi tới, lặng lẽ\nđứng ở bốn phía, nhìn tấm bia đá, nhìn Thương Mang Thai, lúc này những người\nnày bất kỳ thế nào đều là thiên kiêu liệt vào tấm bia đá, sự xuất hiện của bọn\nhọ làm tu sĩ ngoài ngọn núi này, tinh thần toàn bộ đều chấn động.</p>\n\n<p>- Cố Thiên Dực, Thiệu Minh Hạo, Quách Đằng Long, Hàn Nhược Nam...</p>\n\n<p>- Bọn họ không ngờ đều tới...</p>\n\n<p>Tinh thần mọi người ở đây đều chấn động, có một thanh niên mặc áo dài xanh,\nmang theo lạnh lùng, cũng xuất hiện giữa không trung, tướng mạo của hắn tuấn\nlãng phi phàm, cả người dường như cực kỳ xinh đẹp.</p>\n\n<p>Sự xuất hiện của hắn lập tức khiến không ít nữ đệ tử toàn bộ kích động.</p>\n\n<p>- Bích Vân sư huynh!</p>\n\n<p>Người này chính là Bích Vân... thanh danh hiển hách, bước qua sơn giai, đi vào\ntrong tháp cao Thương Mang Thai trong Đệ Cửu Tông.</p>\n\n<p>Ngay cả Yên Nhi cũng bối rối.</p>\n\n<p>Hết thảy ngoại giới Mạnh Hạo không quan tâm, cũng không thèm để ý, lúc này\nthần sắc hắn ung dung, tiếp tục đi, tốc độ vẫn không có chút giảm bớt nào,\nngược lại càng lúc càng nhanh.</p>\n\n<p>Uy lực nơi này so với phía dưới mãnh liệt hơn rất nhiều, nhưng đối với Mạnh\nHạo là bé nhỏ không đáng kể, mỗi bước hắn bước ra không còn là một trăm bậc mà\nlà năm trăm bậc.</p>\n\n<p>Một bước, ba bước, mười bước... hai mươi bước!</p>\n\n<p>Khi xuất hiện đã ở trên bậc tám mươi ngàn, tiếng chuông lần nữa truyền ra,\nMạnh Hạo không dừng lại, tốc độ của hắn nhanh hơn, lúc này một bước một ngàn\nbậc, sau mười bước bất ngờ xuất hiện trên bậc chín mươi ngàn.</p>\n\n<p>Vị trí nà</p>\n\n<p>y cúi đầu có thể thấy được cả Đệ Cửu Tông, mây mù bốn phía vờn quanh, uy lực\ntrong nháy mắt tăng bạo rốt cục khiến cho Mạnh Hạo nơi này cảm nhận được một\nchút uy lực.</p>\n\n<p>Làm trán của hắn xuất hiện một chút mồ hôi.</p>\n\n<p>\"Như vậy mới đúng, bằng không quá đơn giản, chính là mất đi thú vị.\" Mạnh Hạo\ncười cười, trong mắt lóe lên ánh sao, tiếng chuông quanh quẩn ở đó, hắn hít\nsâu, tốc độ chẳng những không giảm bớt, ngược lại nhanh hơn, một bước này là\nhai ngàn bậc!</p>\n\n<p>Giống như đang bay!</p>\n\n<p>Trong tiếng nổ vang, một bước hạ xuống, bậc chín mươi hai ngàn, lần nữa cất\nbước, bậc chín mươi bốn ngàn, còn thân thể hắn không ngừng được thanh tẩy dưới\ntiếng chuông quanh quẩn, dao động tu vi càng mãnh liệt, hắn bước ra bước thư\nba, đặt chân trên bậc chín mươi sáu ngàn.</p>\n\n<p>Lại là một bước, bậc chín mươi tám ngàn...</p>\n\n<p>Lúc này Mạnh Hạo cách đỉnh núi chỉ có hai ngàn bậc, hắn thấy được tháp cao\nThương Mang Thai, thấy được bầu trời, cảm giác vừa xem núi nhỏ, làm ấn ký\nPhong Thiên Cấm trong cơ thể hắn trong chớp mắt càng ngưng tụ.</p>\n\n<p>\"Hai ngàn bậc cuối cùng, có thể có đầy đủ tư cách vào Thương Mang Thai sao.\"\nThần sắc Mạnh Hạo lạnh nhạt, nâng chân lên, một bước rơi xuống, thân thể hắn\ntrực tiếp vượt qua hai ngàn bậc cuối cùng, khi xuất hiện đã ở đỉnh phong của\nngọn núi này! !</p>\n\n<p>Bậc một trăm ngàn!</p>\n\n<p>Bắt đầu từ bậc thứ nhất cho đến thời khắc bậc một trăm ngàn này, Mạnh Hạo khai\nsáng ra một kỳ tích chưa từng có trong Đệ Cửu Tông, hắn dùng thời gian không\nđến năm nén nhang!</p>\n\n<p>Cũng chính vào lúc này, dưới ngọn núi trên Thương Mang Thai, cái tên Phương\nMộc này điên cuồng nhảy lên, từ vị trí ba ngàn, đến vị trí hai ngàn năm trăm,\nlần nữa nhảy lên tới hai ngàn, rồi một ngàn, sau đó năm trăm, bốn trăm, ba\ntrăm, hai trăm...</p>\n\n<p>Cho đến cuối cùng, bất ngờ xuất hiện ở... vị trí một trăm!</p>\n\n<p>Tốc độ nhảy lên này, thời gian kéo dài khai sáng tiên hà, sáng lập nên truyền\nthuyết!</p>\n\n<p>Tiếng động của tiếng chuông cũng truyền ra trong lúc này, long trời lở đất nổ\nvang quanh quẩn, tiếng chuông lần này thanh tẩy Mạnh Hạo mãnh liệt hơn, khuếch\ntán toàn thân hắn, mọi người ngoài ngọn núi cũng lần đầu tiên thấy được thân\nảnh Mạnh Hạo... lúc này đứng ở ngoài Thương Mang Thái</p>\n\n<p>Bọn họ thấy được thân ảnh mặc trường bào, Mạnh Hạo lơ lửng, tóc dài bay trong\ngió, thấy được hắn dường như từ từ nhắm hai mắt, thân ảnh phiêu diêu như tiên!</p>\n\n<p>Lúc này, không có tiếng động \"ồ\" lên, không có nghị luận \"ù ù\", chỉ có một\nloạt tiếng hít thở, hơn nữa là vô số ánh mắt bốn phía ngưng tụ lại... trên\nđỉnh núi, trên người của người kia.</p>\n\n<p>Lúc này, thân ảnh Mạnh Hạo trở thành vĩnh hằng trong mắt mọi người Đệ Cửu\nTông.</p>\n\n<p>Cũng vào lúc này, Mạnh Hạo mở mắt ra, kết thúc sau thanh tẩy, hắn cúi đầu\nngóng nhìn phía dưới, dường như thấy được trong đám người, Yên Nhi kích động,\ntrong mắt Mạnh Hạo nhu hòa, ôn nhu cười cười, vẫy tay với Yên Nhi.</p>\n\n<p>Ánh mắt của hắn, ôn nhu của hắn, vẫy tay của hắn bị vô số người thấy được,\ntrong thời gian ngắn, mọi người nhìn theo phương hướng vẫy tay cùng ánh mắt\ncủa Mạnh Hạo, trong khoảnh khắc nhìn thấy Yên Nhi.</p>\n\n<p>Yên Nhi mặt đỏ lên một chút, nàng vẫn là lần đầu tiên bị nhiều người nhìn như\nvậy, trái tim này tăng tốc nhảy lên, nhưng lại một luồng tâm tình không thể\nnói rõ, dưới đáy lòng vang lên tiếng \"thình thịch\" dường như có gì sinh ra từ\nkiếp trước, thức tỉnh ở kiếp này.</p>\n\n<p>Hào quang trong mắt nàng khác thường, mang theo ánh sáng không nói rõ, nhìn\nthân ảnh Mạnh Hạo, tim đập nhanh hơn.</p>\n\n<p>\"Khụ, tiểu lão đầu này, già mà không nên nết, còn rất hiểu dỗ con gái.\" Sau\nmột lúc lâu, Yên Nhi ho một tiếng, đỏ mặt, dưới đáy lòng lẩm bẩm.</p>\n\n<p>Ánh mặt trời ngày này rất rực rỡ, ánh mắt Mạnh Hạo dung hợp cùng một chỗ, trở\nthành ấm áp...</p>\n\n<p>Xuyên qua kiếp trước kiếp này.</p>\n"
}