{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1915.html",
  "title": " Chương 1927: Chiến ma lục",
  "chapterNumber": "1915",
  "slug": "chuong-1915",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1915.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1916.html",
  "contentHTML": "<p>- Không xác định, nhưng có tám phần chắc chắn là hắn đến từ vũ trụ, đến từ\nmột thế giới mà chúng ta không biết... Trong mắt Sửu Môn Đài lộ ra hồi ức, nhẹ\ngiọng lên tiếng.</p>\n\n<p>- Ta chỉ truyền đạt, là dự đoán của chủ nhân ta, chúng ta ở tinh không, vốn\nlà ý chí, không phải La Thiên!</p>\n\n<p>- Chủ nhân của ta cùng với thần, quỷ, bản thể không thể đi vào tinh không\nThương Mang, thậm chí liên hệ với nơi này đã bị chặt đứt tám chín phần, bọn họ\nđã ở trong vũ trụ vĩnh hằng vô tận, đi lên con đường Siêu Thoát cao hơn.</p>\n\n<p>- Mà ngươi... cũng được chú định phải đi lên con đường này. Bọn họ... ở trong\nvũ trụ, chờ ngươi. Sửu Môn Đài nhìn Mạnh Hạo, thanh âm quanh quẩn, thân thể\nhắn từ từ tiêu tán, hóa thành một lốc xoáy to lớn. Lốc xoáy này rầm rầm chuyển\nđộng, đem người của Lý gia tộc trên đại lục Ma Giới này bao, hút rút vào bên\ntrong, cùng biến mất theo.</p>\n\n<p>Tinh không chấn động, như một đạo chỗ hổng bị xé mở, cả đại lục Ma Giới dần\ndần bình tĩnh lại, chỉ còn quanh quẩn dư âm câu nói sau cùng của Sửu Môn Đài\nlúc gần đi.</p>\n\n<p>Sửu Môn Đài tiêu tán, cả đại lục Ma Giới lập tức an tĩnh lại. Đại quân tu sĩ\nThương Mang Phái bốn phía chính mắt thấy Tiên Thần và Ma Giới mục nát, từng\nngười một tâm thần chấn động. Bọn họ có nhiều ý nghĩ, đều rối rít yên tĩnh,\nnhìn về phía Mạnh Hạo.</p>\n\n<p>Hai mắt Mạnh Hạo nhắm nghiền, hồi lâu sau, khi hai mắt hắn mở ra, bên trong là\nmột phiến sâu sắc, không ai biết được suy nghĩ của Mạnh Hạo. Hắn quay đầu nhìn\nbốn phía, nhìn phế tích Ma Giới, khẽ thở dài một tiếng.</p>\n\n<p>- Kết thúc, cừu hận cùng với Tiên Thần và Ma Giới, gút mắt cừu hận đã tồn tại\nvô số năm tháng đến hôm nay, hết thảy đã kết thúc. Mạnh Hạo nhẹ giọng lên\ntiếng, đối với đại lục Tiên Thần và Ma Giới, hắn chợt phát hiện, thực tế không\ncó quá nhiều thù hận, thậm chí cũng không bằng 33 Thiên.</p>\n\n<p>Hắn đi tới hôm nay, có cả giết chóc và mờ mịt, nhưng đến giờ khắc này, Mạnh\nHạo trở thành Siêu Thoát, nhưng tâm của hắn, lại là mệt mỏi.</p>\n\n<p>- Cừu hận cùng Tiên Thần và Ma Giới kết thúc, nhưng quyết chiến chân chính\ncòn chưa có ngưng hẳn! Ánh sao trong mắt Mạnh Hạo nhoáng lên một cái, lúc\nngẩng đầu, hắn ngóng về tinh không nơi xa xăm. Trong thần thức của hắn, đã sớm\nnhận ra trong tinh không phía xa thời khắc này có vô số thân ảnh, hướng về nơi\nnày gào thét mà đến.</p>\n\n<p>Trong tinh không Thương Mang, tất cả quần tộc, tất cả lực lượng có thể bị ý\nchí Thương Mang khống chế, ngay lúc này, từ bốn phương tám hướng, không ngừng\ntới gần nơi này.</p>\n\n<p>Mạnh Hạo biết rõ, mình và ý chí Thương Mang chỉ có một bên có thể sống tiếp,\nkhông phải nó chết, thì chính bản thân hắn sẽ diệt vong.</p>\n\n<p>Gần như đồng thời khi Mạnh Hạo nhìn về tinh không phía xa xa, đại lục Ma Giới\nhắn đang đứng ầm ầm run rẩy. Theo run rẩy, cũng giống như đại lục Tiên Thần\nlúc trước, đại lục Ma Giới này giống như một người khổng lồ, tản ra khí tức\nthuộc ý chí Thương Mang.</p>\n\n<p>Nơi này đã bị dơ bẩn, mảnh đại lục này sớm đã không phải Ma Giới chân chính,\nmà là trở thành phân thân ý chí Thương Mang.</p>\n\n<p>Tiếng sấm long trời lở đất, cũng giống như đại lục Tiên Thần, trong chớp mắt,\nđại lục Ma Giới liền hóa thành người khổng lồ, ngọn núi trở thành gai bén nhọn\ntrên da, dãy núi trở thành kinh mạch, cả sông lớn, biển rộng, hết thảy hết\nthảy đều vào giờ này đất rung núi chuyển, hoàn toàn thay đổi.</p>\n\n<p>Đại lục lắc lư, tiếng vang ngập trời, trên mặt đất lõm xuống, dường như xuất\nhiện một cái miệng to, mà hai mảnh hải trên đại lục này, đen như mực, bên\ntrong có ý sâu sắc, giống như là mắt!</p>\n\n<p>Mắt kia, bỗng nhiên mở ra!</p>\n\n<p>Đại lục kia, rầm rầm lên!</p>\n\n<p>Quơ cánh tay to lớn của nó, hướng về Mạnh Hạo nơi này, một quyền đánh tới.</p>\n\n<p>Nếu chỉ vẻn vẹn như thế cũng thôi, ở chỗ xa hơn, lúc này có vô số cầu vồng\ntrong tinh không, từ bốn phía, từ bốn phương tám hướng, vô biên vô tận, dàn ra\nđến cực hạn, trong nháy mắt đánh tới.</p>\n\n<p>Những thân ảnh trong cầu vồng này, bộ dáng khác nhau, bất đồng lẫn nhau, chỉ\ngiống nhau là bọn họ đều là quần tộc bên trong tinh không Thương Mang, sinh ra\nở chỗ này, lớn lên ở chỗ này, đi theo phong mệnh của ý chí Thương Mang.</p>\n\n<p>Tinh không Thương Mang khiến bọn họ xuất thủ diệt sát Mạnh Hạo, diệt sát hết\nthảy tồn tại bốn phía Mạnh Hạo, như vậy bọn họ sẽ không chậm trễ chút nào mà\nxuất thủ, đi hoàn thành phong mệnh này, đem nó trở thành sứ mạng của mình.</p>\n\n<p>Thời khắc này rầm rầm mà đến, chớp mắt đang đến gần, lão thằn lằn gào thét,\nbỗng nhiên chạy ra, còn có con ngựa to lớn kia, còn có đầu lâu, còn có tu sĩ\nThương Mang Phái, lúc này đã trải qua đại chiến, sát ý ngập trời, đối mặt với\ncác tộc quần trong Thương Mang đang đến, từng người một lập tức tấn công,\ntrong chớp mắt đánh giết lẫn nhau.</p>\n\n<p>Mạnh Hạo nhìn hết thảy, nhìn những tộc quần kia, nhìn đại lục Ma Giới bên cạnh\nhóa thành người khổng lồ đang huy vũ quả đấm, hắn bỗng nhiên cười, tiếng cười\ntruyền khắp bốn phương tám hướng, truyền khắp tinh không.</p>\n\n<p>- Ta cùng với Thương Mang, không đội trời chung, nếu như thế, ta nhất định\nkhiến Thương Mang... phát điên!</p>\n\n<p>- Không phá thì không xây được, La Thiên, ngươi có thể trở thành ý chí tinh\nkhông, như vậy thì cũng có thể bị thay thế. Chuyện trước đây quỷ, ma, thần\nchưa hoàn thành, lần này... Mạnh mỗ sẽ chặt đứt! Ánh sao trong mắt Mạnh Hạo\ngiống như Xích Dương, những quần tộc đang tấn công đến kia, sau khi nhìn thấy\nthì rối rít kinh hãi. Trong đầu bọn họ, có một thanh âm đang không ngừng quanh\nquẩn, không ngừng đốc thúc bọn họ không quản tới chết chóc, mau đi tổn hại.</p>\n\n<p>Tiếng động \"rầm rầm lập tức khiến tinh không run rẩy, Mạnh Hạo xoay người,\nnâng tay lên nắm lại, một quyền hướng về đại lục Ma Giới hóa thành người khổng\nlồ kia, trực tiếp oanh khai.</p>\n\n<p>Thân thể hắn so sánh cùng người khổng lồ này, giống như một con kiến, bé nhỏ\nkhông đáng kể, nhưng khoảnh khắc quả đấm đụng chạm lẫn nhau lại truyền ra\ntiếng vang tan vỡ tinh không. Tóc Mạnh Hạo bay lên, thân thể không nhúc nhích\nchút nào, nhưng đại lục Ma Giới trở thành người khổng lồ kia, thân thể lại\nmạnh mẽ run rẩy, cánh tay phải trực tiếp tan vỡ, ầm ầm vỡ nát.</p>\n\n<p>Không đợi nó lui về sau, Mạnh Hạo một bước đi ra. Bước thứ nhất, đạp trên bụng\nngười khổng lồ đại lục Ma Giới này, bước cứng rắn vừa rơi xuống, tiếng \"rắc\nrắc\" truyền ra. Ở dưới chân của hắn, lập tức xuất hiện mấy chục ngàn khe nứt\nnhư một mạng nhện.</p>\n\n<p>Sau đó là bước thứ hai, thân thể hắn nhảy lên, đạp tại vị trí đan điền của\nngười khổng lồ này. Khi người khổng lồ nổ vang, Mạnh Hạo đi ra bước thứ ba,\nbước thứ tư, bước thứ năm...</p>\n\n<p>Mỗi một bước đều đạp trên người của người khổng lồ này. Khi bước thứ năm rơi\nxuống, hắn đi tới ngực người khổng lồ, một bước rơi xuống, người khổng lồ mãnh\nliệt run rẩy, thân thể đều lắc lư, dường như không thể chống đỡ như thường\nđược nữa. Cũng chính lúc này, Mạnh Hạo bình tĩnh không cấp bách, đi ra bước\nthứ sáu.</p>\n\n<p>Bước này trực tiếp đại trên mi tâm của người khổng lồ!</p>\n\n<p>Tiếng động \"rắc rắc\" lên ngập trời, từng đạo khe nứt to lớn từ mi tâm của\nngười khổng lồ lập tức lan tràn toàn thân. Có vô số ánh sáng từ bên trong khe\nnứt này khuếch tán ra, người khổng lồ rống giận, khi đang muốn phản kháng,\nMạnh Hạo hừ lạnh một tiếng, đi ra một bước cuối cùng, cũng là... bước thứ bảy!</p>\n\n<p>Bước này hắn trực tiếp đứng trên đỉnh đầu to lớn của người khổng lồ, đạp trên\nthiên linh của người khổng lồ này!</p>\n\n<p>Một bước rơi xuống, trời long đất lở!</p>\n"
}