{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1624.html",
  "title": " Chương 1636: Lữ Hầu!",
  "chapterNumber": "1624",
  "slug": "chuong-1624",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1624.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1625.html",
  "contentHTML": "<p>Tên thanh niên áo bào xanh vừa dứt lời, con nhện khổng lồ phía dưới hắn dường\nnhư hiểu được, lập tức phát ra tiếng gầm rú dữ tợn, ánh mắt lộ ra vẻ tham lam.</p>\n\n<p>2 con con nhện còn lại cũng gầm lên, khiến cho khí thế của nhóm người này mơ\nhồ cũng trở nên mạnh hơn.</p>\n\n<p>Xa xa, tu sĩ Hàn gia đang bay nhanh bỏ chạy, nghe được ba tiếng gầm thét phía\nsau, sắc mặt từng người trở nên cực kỳ khó coi, không ít tộc nhân lộ ra vẻ\ntuyệt vọng.</p>\n\n<p>- Thanh Lôi, ngươi nói thật chứ? Ngươi phải biết rằng, một khi sai lầm, tất\ncả chúng ta sẽ chết, Hàn gia... sẽ thật sự bị diệt tộc! Một trong hai lão già\nĐạo Cảnh bên cạnh Hàn Thanh Lôi lo lắng lên tiếng.</p>\n\n<p>- Mạnh gia chính là đường lui của chúng ta hiện tại, đến nơi đó, nhất định sẽ\nan toàn! Hàn Thanh Lôi cắn răng lên tiếng. Từ khi Đệ Thất Sơn Hải phủ xuống\ntới nay, toàn bộ Đệ Bát Sơn Hải, gần như không ai không biết Mạnh gia siêu\nnhiên.</p>\n\n<p>Đại quân Đệ Thất Sơn Hải không ngờ lại không hề bước chân vào phạm vi Mạnh gia\nchút nào, đây đối với những tông môn gia tộc trên Đệ Bát Sơn Hải mà nói, chính\nlà chuyện khó có thể tin nổi, thậm chí đã có không ít người nói, Mạnh gia đã\nphản bội Đệ Bát Sơn Hải.</p>\n\n<p>Lần này Hàn gia bị diệt, Hàn Thanh Lôi trơ mắt nhìn trưởng bối gia tộc chết\ntrận, mấy lão tổ mạnh nhất cũng đều lần lượt chết trận, chỉ còn lại có hai\nnhất nguyên lão tổ bị thương nặng và số ít tộc nhân trốn ra. Hơn nữa, để trốn\nthoát, bọn họ còn phải mượn cái chết của lão tổ mạnh nhất, đổi lấy một đường\nsinh cơ cho bọn họ.</p>\n\n<p>Nhưng bọn họ cũng không còn đường nào để đi, tinh không mờ mịt, nhưng lại\nkhông tìm được lối thoát, toàn bộ Đệ Bát Sơn Hải đang tràn ngập trong chiến\nhỏa, không tìm được một nơi yên lành nào...</p>\n\n<p>Trước nguy cơ sinh tử, Hàn Thanh Lôi chợt nghĩ tới Mạnh gia!</p>\n\n<p>Hắn cũng nhớ lại lúc ở 33 địa trước đó, đến phút cuối hắn cũng không thấy được\nMạnh Hạo, nhưng lại thấy được tên thanh niên Mạnh gia kia. Hắn không tin Mạnh\nHạo lại dễ đang chết như vậy. Sau hắn nhiều lần nhớ lại, hắn càng thênm nghi\nngờ, tên thanh niên Mạnh gia kia...</p>\n\n<p>nhất định có liên quan đến Mạnh Hạo.</p>\n\n<p>Mà sự kiện Mạnh gia trở nên siêu nhiên sau đó, dần dần cũng bị người ta điều\ntra ra. Khi Đệ Thất Sơn Hải phủ xuống, Mạnh gia đã xảy ra đại chiến, cũng làm\ncho Hàn Thanh Lôi nảy sinh đoán này.</p>\n\n<p>Hắn không còn đường nào khác để đi, chỉ có thể đi đánh cuộc một phen, đánh\ncuộc Mạnh Hạo đang ở Mạnh gia, đánh cuộc hết thảy chuyện này, đều liên quan\nđến Mạnh Hạo.</p>\n\n<p>Nghe được lời nói của Hàn Thanh Lôi, các tộc nhân Hàn gia liền bạo phát ra tốc\nđộ cao nhất, trong tiếng nổ \"ầm ầm\", đoàn người liền bay tới phạm vi Mạnh gia.\nBa con nhện to lớn phía sau bọn họ cũng tăng nhanh tốc độ, không ngừng rút\nngắn khoảng cách.</p>\n\n<p>Cũng đúng vào lúc này, đoàn người Hàn Thanh Lôi trực tiếp tiến vào trong phạm\nvi Mạnh gia, bọn họ cũng nhìn thấy được, xung quanh Mạnh gia bất ngờ có một\nvòng... hài cốt đang lơ lửng.</p>\n\n<p>Những hài cốt này dường như bị người ta dùng pháp lực cố định xung quanh, tạo\nthành một cái ranh giới, đó chính là... ranh giới của Mạnh gia, mà những hài\ncốt kia, dĩ nhiên chính là đám người xâm lấn Mạnh gia.</p>\n\n<p>Nhìn những hài cốt này, trong lòng Hàn Thanh Lôi liền trở nên rung động, tộc\nnhân Hàn gia thì đều hít sâu một hơi, không ngờ lại không chút do dự, tiến vào\nbên trong.</p>\n\n<p>Gần như khi đám người bọn hắn vừa tiến vào, thì ba con nhện kia cũng gào thét\nbay đến, nhưng lại lập tức dừng lại ở bên ngoài biên giới, trong mắt lộ ra vẻ\nkinh nghi nhìn về phía đại lục Mạnh gia ở xa xa.</p>\n\n<p>- Thiếu chủ, nơi này chính là... Mạnh gia, Sơn Hải chủ từng có mệnh lệnh,\nkhông thể tùy tiện trêu chọc vào Mạnh gia. Thấy ba con nhện dừng lại, tên\nthanh niên áo bào xanh liền nhíu mày, một lão già bên cạnh hắn thấp giọng lên\ntiếng.</p>\n\n<p>Tên thanh niên áo bào xanh hừ lạnh một tiếng, nhìn những hài cốt kia, lại nhìn\nđám người Hàn Thanh Lôi đã tiến vào phạm vi Mạnh gia, bay đi xa, ánh mắt hắn\nliền hiện ra vẻ lạnh lùng.</p>\n\n<p>- Sơn Hải chủ nói rằng không nên tùy tiện trêu chọc, cũng không phải là không\nthể trêu chọc, chúng ta đi vào! Tên thanh niên áo bào xanh hờ hững lên tiếng.\nLão già bên cạnh hắn chần chờ một chút, định ngăn cản, nhưng mấy ngày qua Đệ\nThất Sơn Hải áp đảo Đệ Bát Sơn Hải, khiến cho lão già này cảm thấy, cho dù có\nxâm nhập cũng không có vấn đề gì.</p>\n\n<p>Theo âm thanh tên thanh niên truyền ra, \"ầm\" một tiếng, ba con nhện lập tức\nxông vào phạm vi thế lực của Mạnh gia, nhắm hướng đoàn người Hàn Thanh Lôi,\nđiên cuồng đuổi giết. Tốc độ bọn chúng cực nhanh, trong chớp mắt đã đuổi tới\ngần.</p>\n\n<p>Thấy đối phương không ngờ lại không thèm đếm xỉa đến Mạnh gia mà đuổi theo,\nsắc mặt đám tộc nhân Hàn gia lập tức đại biến. Không đợi bọn họ tiếp tục bay\nđi, ba con nhện kia bỗng nhiên há miệng, trong nháy mắt liền phát ra tơ nhện\nngập trời, hóa thành một tấm lưới lớn tràn ngập khắp bốn phía, hướng về đoàn\nngười Hàn gia bao phủ lại.</p>\n\n<p>Ánh mắt tên thanh niên áo bào xanh lộ ra vẻ tàn nhẫn, đám tu sĩ Đệ Thất Sơn\nHải xung quanh hắn cũng đều tràn ra sát khí ngập trời.</p>\n\n<p>Thời khắc này, ánh mắt Hai lão tổ Hàn gia cũng đỏ thẫm, đang đi đi đối kháng,\nbỗng nhiên... một tiếng hừ lạnh từ trong hư vô bỗng nhiên truyền ra. Tiếng hừ\nlạnh này vừa xuất hiện, lập tức phủ xuống mạng nhện, khiến mạng nhện chấn động\nmạnh, trong nháy mắt liền truyền ra tiếng răng rắc, vỡ vụn, trực tiếp nổ tung.</p>\n\n<p>Ba con nhện phát ra tiếng gào thét thê lương, theo bản năng lui về phía sau,\nđám tu sĩ Đệ Thất Sơn Hải trên lưng nhện đều chấn động tâm thần. Tiếng hừ lạnh\nvừa rồi chẳng những làm vỡ nát mạng nhện, mà còn làm cho tâm thần bọn chúng\nchấn động nổ vang. Thậm chí còn có không ít người, khóe miệng tràn ra máu\ntươi.</p>\n\n<p>Tên thanh niên áo bào xanh biến sắc, trong nháy mắt bên cạnh hắn liền xuất\nhiện ba lão già, ba lão già này đều là Đạo Cảnh, lúc này sắc mặt bọn họ đều\ntrở nên âm trầm nhìn chằm chằm về phía người thanh niên vừa từ trong hư vô vừa\nđi ra.</p>\n\n<p>Người này mặc trường bào màu trắng, trông giống như một thư sinh, chỉ có điều\ntrên người lại truyền ra vẻ tang thương, đó chính là... Mạnh Hạo.</p>\n\n<p>- Mạnh Hạo! Hàn Thanh Lôi mừng như điên.</p>\n\n<p>- Hàn huynh, lâu ngày không gặp. Mạnh Hạo mỉm cười, hướng về phía Thanh Lôi\nôm quyền.</p>\n\n<p>Tộc nhân Hàn gia bên cạnh Hàn Thanh Lôi tộc cũng đều vội vã ôm quyền hành lễ\nvới Mạnh Hạo, duy chỉ có hai lão tổ Hàn gia sau khi nhìn thấy Mạnh Hạo, lại\nlập tức nhìn xung quanh. Hai lão già phát hiện, nơi này lại chỉ có mình Mạnh\nHạo, đáy lòng lập tức trầm xuống, đang định lên tiếng thì tên thanh niên áo\nbào xanh trên con nhện đã chậm rãi đứng lên, cất giọng lạnh lùng.</p>\n\n<p>- Thật to gan, dám cản trở Đệ Thất Sơn Hải ta, Mạnh Hạo... ta cho ngươi một\ncái lựa chọn, nếu ngươi lập tức chạy về lại gia tộc của ngươi, thì hôm nay,\nbổn thiếu sẽ không diệt Mạnh gia.</p>\n\n<p>Nếu không, hôm nay bổn thiếu cũng không ngại diệt luôn Mạnh gia của ngươi. Tên\nthanh niên áo bào xanh chậm rãi lên tiếng, giọng nói ẩn chứa vẻ lớn lối và\nlạnh lùng. Mấy tháng nay, sau khi hắn đi tới Đệ Bát Sơn Hải đã gặp được rất\nnhiều tu sĩ bản địa, những người đó sau khi gắp hắn đều tỏ ra sợ hãi run rẩy.</p>\n\n<p>Cho nên hắn cảm thấy vô cùng đắc ý, lúc này cho dù biết rõ đây là Mạnh gia, là\nngười mà Sơn Hải chủ đã hạ lệnh không thể trêu chọc, nhưng hắn vẫn không coi\nvào đâu.</p>\n\n<p>Tên thanh niên vùa dứt lời, đám người Hàn gia lập tức biến sắc, sợ hãi nhìn về\nphía tên thanh niên áo bào xanh kia, lại nhớ tới hình ảnh từng người trong gia\ntộc bị diệt. Mặc dù nhóm người do tên thanh niên này cầm đầu chỉ là một trong\nrất nhiều chi nhánh tiêu diệt Hàn gia, nhưng đội ngũ ba ngàn tu sĩ này, vẫn là\nmột cỗ lực lượng cường hãn.</p>\n\n<p>Nhất là lúc này Đệ Thất Sơn Hải lại đang chiếm ưu thế rõ rệt, điều đó khiến\ncho lời nói của tên thanh niên tràn đầy tính uy hiếp.</p>\n\n<p>Thời khắc này, toàn bộ ba ngàn tên tu sĩ trên lưng ba con nhện đều đứng lên,\nvận chuyển tu vi trong cơ thể, sát khí ầm ầm bạo phát tạo thành một cỗ gió lốc\nchấn động bốn phía. Cùng lúc đó, ba lão già bên cạnh tên thanh niên cũng nhíu\nmày, tràn ra tu vi, ba lão già này mặc dù không phải Đạo Chủ, chỉ là Đạo Cảnh\nnhất nguyên, nhưng vì có Đệ Thất Sơn Hải ở nơi này làm chỗ dựa, nên gần như\nkhông có ai dám trêu chọc đến bọn họ.</p>\n\n<p>- Ồn ào. Mạnh Hạo hờ hững lên tiếng, tay phải nâng lên, nhẹ nhàng vung về\nphía trước. Lập tức bốn phía tinh không đột nhiên xuất hiện một cỗ áp lực,\nnhanh chóng phủ xuống người tên thanh niên áo bào xanh. \"Ầm\" một tiếng, tên\nthanh niên lập tức phát ra tiếng hét thảm, phun ra máu tươi, sắc mặt đại biến,\nvẻ lớn lối trước đó, trong nháy mắt đã biến thành hoảng sợ.</p>\n\n<p>Thân thể hắn như bị tinh không đè ép, trong chớp mắt gần như sắp tan vỡ, trông\nkhông còn ra hình người. Cùng lúc đó, một luồng ánh sáng màu xám tro từ trong\ncơ thể hắn bộc phát ra, muốn đối kháng uy áp đến từ tinh không kia.</p>\n\n<p>Đồng thời, từ trong luồng ánh sáng màu xám tro huyễn hóa ra thân ảnh một tên\nnam nhân trung niên, người này mặc chiến giáp màu đen, phía sau hắn rõ ràng là\nmột phiến chiến trường trong tinh không, có vô số tu sĩ đang chém giết.</p>\n\n<p>- Ai dám đả thương con ta, ngươi muốn chết! Tên nam nhân trung niên gầm nhẹ,\ntrên người của hắn bất ngờ bạo phát ra lực lượng Đạo Cảnh tứ nguyên.</p>\n\n<p>Sắc mặt Mạnh Hạo không đổi, nhìn cũng không thèm nhìn một cái, khi tên nam\nnhân trung niên vừa xuất hiện, giọng nói vẫn còn vang vọng đã lập tức tan vỡ,\nchia năm xẻ bảy, ngay cả tên thanh niên áo bào xanh cũng trực tiếp bị tinh\nkhông đè ép thành thịt nát.</p>\n\n<p>Một màn này xảy ra quá đột ngột, khiến tất cả tu sĩ xung quanh đều sửng sốt,\nsắc mặt đại biến.</p>\n\n<p>- Ngươi... ngươi...</p>\n\n<p>- Ngươi lại dám giết chết con của Lữ Hầu, ngươi... Mấy ngàn tu sĩ trên lưng\nba con nhện đồng thời thất thanh thét lên, sắc mặt ba tên cường giả Đạo Cảnh\nthì trở nên tái nhợt, không chần chờ chút nào, lập tức lao thẳng tới Mạnh Hạo.</p>\n\n<p>Bọn họ biết rất rõ sự đáng sợ của Lữ Hầu, cũng biết rất rõ nếu hôm nay không\ngiết chết Mạnh Hạo, thì ba người bọn họ nhất định phải đi thừa nhận cơn phẫn\nnộ đến từ Lữ Hầu. Thời khắc này bọn họ lập tức bạo phát tu vi, bay tới tấn\ncông.</p>\n\n<p>- Toàn bộ tu sĩ nghe lệnh, giết chết tên này! Thanh âm tam lão truyền ra, ba\ncon nhện bị bí pháp kích thích, lập tức gầm thét xông về phía Mạnh Hạo, đám tu\nsĩ trên lưng bọn chúng cũng toàn bộ bay ra, triển khai thần thông thuật pháp,\ngiết về phía Mạnh Hạo.</p>\n\n<p>Đám người Hàn gia đều hít sâu một hơi, hoảng sợ nhìn Mạnh Hạo đang đứng trước\nba ngàn tu sĩ, như muốn dùng lực một người, đối kháng đại quân ba ngàn tu sĩ\nvậy.</p>\n\n<p>Mạnh Hạo nhìn ba ngàn tu sĩ, còn có ba lão già cùng với ba con nhện dữ tợn\nkia, vẻ mặt bình tĩnh mà lạnh lùng, tay phải nhẹ nhàng nâng lên, hướng về phía\nba ngàn tên tu sĩ trước mặt...</p>\n\n<p>Bóp mạnh một cái!</p>\n\n<p>Ầm! Tiếng nổ như sấm truyền ra khiến tinh không chấn động run rẩy, từ trong hư\nvô tựa như có một bàn tay vô hình lớn chừng mấy ngàn trượng đưa ra, hướng về\nphía ba ngàn tên tu sĩ... chộp tới!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}