{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1310.html",
  "title": " Chương 1321: Pháp tướng vạn trượng!",
  "chapterNumber": "1310",
  "slug": "chuong-1310",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1310.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1311.html",
  "contentHTML": "<p>Kiếp vân này mặc dù khổng lồ, uy lực đối với Tiên Cảnh của hắn mà nói, có lẽ\nlà cường hãn đến khó tin, nhưng tự thân Mạnh Hạo có tám tiên mạch, đây là tám\ntiên mạch không phải tầm thường.</p>\n\n<p>Đồng thời, hắn có thân thể Chân Tiên!</p>\n\n<p>Nội thân thâm hậu trước nay chưa có, khiến cho Mạnh Hạo có tư cách đi đối mặt\nvới hết thảy tiên kiếp!</p>\n\n<p>Hơn nữa với cảnh giới Vĩnh Hằng, khiến cho Mạnh Hạo nhìn bàn tay to lớn kia\ntới với ánh mắt lộ ra một chút điên cuồng, trong đầu óc của hắn, nổi lên một\ncái ý niệm điên cuồng.</p>\n\n<p>Tiên kiếp... Cho tới bây giờ đều là tu sĩ bị động độ kiếp, khiến cho tự thân\ntránh khỏi kiếp lôi, xông về tiên môn, đánh mở cửa tiên môn dưới tiên kiếp.</p>\n\n<p>Mỗi người đều là như vậy, Đan Quỷ như thế, Phàm Đông Nhi cũng như thế, Phương\nVệ càng như thế. Tất cả các thiên kiêu bước chân vào Chân Tiên trong khoảng\nthời gian này, đều là như thế.</p>\n\n<p>Đẩy ra tiên môn, khoảnh khắc tiên quang tràn ra, kiếp vân sẽ tự giải tán.</p>\n\n<p>Nhưng giờ khắc này, trong mắt Mạnh Hạo lộ ra vẻ điên cuồng, theo đầu óc hắn\nnảy sanh ý niệm kia, toàn thân lập tức lệ khí ngập trời, tạo thành một cổ bá\nđạo ngang ngược, trực tiếp một quyền đánh tới bàn tay to lớn kia.</p>\n\n<p>- Ta muốn đi con đường Chân Tiên, là con đường thương khung chấp nhận thì\nchấp nhận, không nhận cũng phải chấp nhận, bá đạo tiên, như vậy chuyện ta cần\nlàm... nên là... bá đạo trước nay chưa từng có!</p>\n\n<p>- Không thành tiên, không sống! Mạnh Hạo ngửa mặt lên trời thét dài, thân ảnh\nhóa thành đốm lửa, bbay thẳng tới đại thủ, vào thời khắc đụng chạm lẫn nhau,\nbát phương chấn động, hư vô run rẩy, bàn tay khổng lồ kia trực tiếp sụp đổ,\nMạnh Hạo phun ra máu tươi, tóc tai bù xù, cảnh giới Vĩnh Hằng bỗng nhiên triển\nkhai, hắn ngẩng đầu, bốn phía huyết quang lóng lánh, hóa thành sương máu cuồng\ncuộn, bất ngờ tạo thành một cái Huyết Yêu đầu to lớn chung quanh hắn.</p>\n\n<p>Nhoáng lên một cái, hắn bay thẳng tới thương khung kiếp vân, đón những tia\nchớp vô cùng. Mạnh Hạo cùng với Huyết Yêu đầu đụng đầu vào trên kiếp vân, ầm\nầm nổ truyền khắp bốn phía. Kiếp vân bị thẳng thừng đánh mở ra một cái chỗ\nhổng to lớn.</p>\n\n<p>Nhưng rất nhanh sau đó, theo kiếp vân cuồn cuộn, chỗ hổng khép lại. Nhưng trên\nthực tế... Trong sự hủy diệt và khép lại này, kiếp vân khổng lồ khuếch tán\ntrong tinh không, đã giảm đi một chút!</p>\n\n<p>Chúng, không phải là vô biên vô tận, cũng không phải là vô thủy vô chung. Mỗi\nmột lần bị hủy diệt, chúng sẽ bị giảm bớt. Trên căn bản mà nói, nếu như có\nngười có thể liên tục đánh kiếp vân, như vậy kiếp vân kinh người này rồi cuối\ncùng sẽ có một khắc sẽ hoàn toàn sụp đổ và tiêu tán đi.</p>\n\n<p>Chỉ có điều, loại chuyện như vậy, bao nhiêu năm rồi, chưa bao giờ xuất hiện\nqua!</p>\n\n<p>Nhưng điều này không nghĩa là... Sẽ không xuất hiện!</p>\n\n<p>Trong đầu Mạnh Hạo có ý niệm điên cuồng kia, chính là cái ý nghĩ này. Nếu như\nkiếp vân này cản trở ta... Như vậy, ta đã đánh ngươi tan thành mây khói, đánh\nchết triệt triệt để để.</p>\n\n<p>Cái này. Mới là bá đạo!</p>\n\n<p>Đường đường chính chính, bước chân vào Chân Tiên, không lên tiếng thì thôi,\nmột khi lên tiếng phải kinh thiên!</p>\n\n<p>Huyết Yêu đầu sụp đổ, Mạnh Hạo ở giữa không trung, chung quanh hắn, sấm sét\nchấn động, liên tục kéo đến, mỗi một tia chớp đều làm cho thân thể hắn chấn\nđộng, nhưng thân thể Chân Tiên toàn lực chống cự, cảnh giới Vĩnh Hằng không\nmàng hêt thay liên tục khôi phục, hai mắt của hắn lộ ra vẻ cố chấp, toàn thân\ntu vi của hắn bạo phát, pháp tướng ở sau người không ngừng đánh về kiếp vân\ntrên thương khung.</p>\n\n<p>Một quyền. Một quyền, rồi lại một quyền!</p>\n\n<p>Thiên địa biến sắc, xung quanh Mạnh Hạo, tia chớp đã nhanh đến mức không giới\nhạn. Hắn ở trong tia chớp sấm sét, máu tươi thỉnh thoảng phun ra, nhưng không\nnửa điểm dừng lại, điên cuồng đánh tới.</p>\n\n<p>Tầng mây cuồn cuộn, mắt thường có thể nhìn thấy là đang rút nhỏ lại!</p>\n\n<p>Một màn này, khiến cho tất cả tộc nhân của Phương gia trên mặt đất, trợn mắt\nhá hốc mồm, hoảng sợ thất sắc.</p>\n\n<p>Khiến cho tất cả tu sĩ của Đông Thắng Tinh chú ý một màn này, toàn bộ hít\nngược một hơi.</p>\n\n<p>Phương Vệ ngẩn người ở ngay tại đó, sát cơ trong mắt mãnh liệt hơn, đồng thời\ntrong nội tâm cũng sớm chấn động ngập trời.</p>\n\n<p>- Không tự lượng sức!</p>\n\n<p>Phương Tú Sơn ngây người, hắn hô hấp dồn dập, không dám tin.</p>\n\n<p>Đại trưởng lão mở to mắt, giờ khắc này, hắn tại Mạnh Hạo trên người của, mơ hồ\ndường như thấy được thân ảnh tổ phụ của Mạnh Hạo, còn có cái bóng phụ thân\nPhương Tú Phong của Mạnh Hạo. Hai người này đã từng cũng làm cho hắn cảm thụ\nqua loại điên cuồng này.</p>\n\n<p>Dưới mặt đất, bảy vị lão tổ của Phương gia đua nhau động dung, nhất là đệ thất\ntổ. Ông ta quen thuộc Mạnh Hạo, giờ khắc này, ông ta nhìn về phía Mạnh Hạo\ntrên thiên không, trong mắt mang tán thưởng, cũng có sự chấn động.</p>\n\n<p>- Bá đạo Chân Tiên, cần có ý bá đạo, đứa nhỏ này... Có lẽ có thể thành! Trong\nbảy người, Phương gia Địa Tổ, nhẹ giọng lên tiếng, vẻ tán thưởng trong mắt\ncàng đậm.</p>\n\n<p>Chuẩn xác mà nói, Mạnh Hạo là một mạch của ông ta!</p>\n\n<p>Phương gia chấn động, ngoại giới tông môn gia tộc, phàm là thấy một màn này,\nđều tâm thần chấn động cả lên.</p>\n\n<p>Phàm Đông Nhi hít ngược một hơi, nàng cũng cảm nhận được Mạnh Hạo điên cuồng.</p>\n\n<p>- Hắn không ngờ lựa chọn phương thức này... Cái này... Đây căn bản không thể\nthực hiện được!</p>\n\n<p>Triệu Nhất Phàm trong lòng rung động, Tống La Đan trố mắt líu lưỡi, Vương Mộc\nhô hấp dồn dập, Thái Dương Tử nơi đó lộ ra vẻ khó tin.</p>\n\n<p>Vào lúc mọi người đều cảm thấy Mạnh Hạo điên, Mạnh Hạo phun ra máu tươi, chung\nquanh hắn sấm sét càng nhiều, đã từ màu đỏ biến thành màu đen, uy lực mạnh\nhơn, thần sắc của hắn dữ tợn, nhưng khi tia chớp màu đen kéo tới từ bốn phía,\npháp tướng phía sau hắn chợt bành trướng, trực tiếp từ bảy ngàn trượng, đạt\ntới tám ngàn trượng!!</p>\n\n<p>Có thể so với Bát Cảnh Tiên, đối kháng tiên kiếp!</p>\n\n<p>- Không ggì là không khả năng! Mạnh Hạo mắt lộ ra quyết đoán, trong lúc bấm\nquyết, từng ngọn núi biến ảo ra, bay thẳng tới kiếp vân, toàn bộ nổ tung, thân\nthể hắn lại cất bước, lần nữa tiếp cận kiếp vân, toàn lực đánh tới.</p>\n\n<p>Tiếng nổ ngập trời, đất rung núi chuyển, thiên địa biến sắc, tám ngàn trượng\npháp tướng, trong sự xé rách cùng tiếng chấn động này, khiến cho kiếp vân\nkhông ngừng rút nhỏ. Thời gian trôi qua, không biết có bao nhiêu đạo tia chớp\nmàu đen đánh vào trên người Mạnh Hạo. Cảnh giới Vĩnh Hằng của hắn đã toàn lực\ntriển khai đến cực hạn, hai mắt của hắn tràn ngập tơ máu.</p>\n\n<p>Nhưng sự tiến công của hắn vẫn không dừng lại chút nào.</p>\n\n<p>Kiếp vân khổng lồ, mắt thường có thể nhìn thấy được đang cấp tốc rút nhỏ, dần\ndần, không biết trải qua bao lâu, tia chớp màu đen biến mất, tia chớp năm màu\nxuất hiện, kiếp vân đã rút nhỏ ba thành!</p>\n\n<p>Từng màn từng cảnh này sớm đã chấn động Đệ Cửu Sơn Hải, chấn động tất cả người\ntận mắt chứng kiến.</p>\n\n<p>Mạnh Hạo đầu tóc bay tung tóe, nhưng thân ảnh của hắn vào giờ khắc này, lại là\nlong trời lở đất, chưa từng có ai!</p>\n\n<p>- Cửu Cảnh Tiên, khai! Trong nháy mắt tia chớp năm màu rầm rầm đến, Mạnh Hạo\nngửa mặt lên trời hô vang. Pháp tướng của hắn bạo phát ầm ầm, trực tiếp từ tám\nngàn trượng, bành trướng đến chín ngàn trượng!</p>\n\n<p>Một cái chớp mắt này, cả thế gian chấn động!!</p>\n\n<p>- Cái này... Chín ngàn trượng pháp tướng, có thể so với Cửu Cảnh Tiên, Phương\nHạo này tích lũy thế nào, tu hành thế nào mà còn chưa đẩy ra tiên môn, nhưng\nthực lực của hắn đã đến trình độ như vậy!!</p>\n\n<p>- Thiên kiêu, đây mới chính là thiên kiêu. Quá cường đại, hắn nếu bước chân\nvào Chân Tiên, nhất định là vô địch trong Chân Tiên!</p>\n\n<p>- Ta nhớ ra rồi. Thân thể của hắn đã là Chân Tiên, nếu tu vi tiếp tục bước\nchân vào Chân Tiên. Hắn... chính là Tiên Cảnh Chí Tôn!! Đông Thắng Tinh chấn\nđộng, tu sĩ của Cửu Đại Sơn Hải chú ý nơi này, toàn bộ chấn động.</p>\n\n<p>- Ai có thể so sánhvới hắn? Phương Vệ không được, Phàm Đông Nhi không được,\ntất cả thiên kiêu đều không được, có lẽ duy chỉ có thể cùng hắn so tài...</p>\n\n<p>- Duy chỉ có Phương Mộc!</p>\n\n<p>- Phương Mộc - trở thành người đứng đầu của Đệ Cửu Sơn Hải trong thí luyện\ncủa Ba đại đạo môn!</p>\n\n<p>- Đánh vỡ kiếp vân, khiến cho kiếp vân triệt triệt để để vỡ nát. Chuyện\nnày... Có lẽ hắn không phải là không thể!</p>\n\n<p>Khi mọi người chấn động, chín ngàn trượng pháp tướng của Mạnh Hạo hướng về sấm\nsét năm màu kéo tới này, trực tiếp một quyền đánh tới, hư vô vỡ nát, kiếp vân\nsụp đổ, tia chớp nát tan.</p>\n\n<p>Bốn phía dường như đều yên lặng một chút, chỉ có Mạnh Hạo</p>\n\n<p>còn ở trên thương khung, đánh về phía kiếp vân. Chín ngàn trượng pháp tướng\ncủa hắn thẳng thừng xé mở kiếp vân. Giờ khắc này, dường như tiên kiếp trước\nmặt Mạnh Hạo đều không phải là vô địch.</p>\n\n<p>Thời gian trôi qua, kiếp vân tràn ngập trong tinh không lần nữa giảm bớt, đã\ngiảm bớt khoảng bốn thành. Tia chớp năm màu không thể làm gì chín ngàn trượng\npháp tướng của Mạnh Hạo. Nhưng đúng lúc này, xuất hiện tiên lôi bảy màu!</p>\n\n<p>Bảy thứ màu sắc, ngưng tụ chung một chỗ, dường như không còn là lôi, mà ở\ntrong bảy màu này, ẩn chứa một chút sinh mạng. Trong tiếng nổ \"ầm ầm\", chúng\nbay thẳng tới Mạnh Hạo, thế như chẻ tre, trong khoảnh khắc đánh tới, Mạnh Hạo\ncảm nhận được nguy cơ.</p>\n\n<p>Hắn không chần chờ chút nào, tiên mạch trong cơ thể bạo phát, pháp tướng phía\nsau hắn không ngờ vào giờ khắc này, trong lúc tất cả mọi người trợn mắt há hốc\nmồm cùng đầu óc chấn động, từ chín ngàn trượng... Trực tiếp bạo phát, nhảy lên\ntới... Mười ngàn trượng!!</p>\n\n<p>Pháp tướng vạn trượng!</p>\n\n<p>Cũng có ánh sáng vàng khuếch tán, chiếu rọi thiên địa, khoảnh khắc tiên lôi\nbảy màu đánh tới, pháp tướng vạn trượng một quyền đánh xuống, tia chớp chấn\nđộng, khoảnh khắc sụp đổ, khóe miệng Mạnh Hạo tràn ra máu tươi, nhưng vẫn đứng\nở trên thương khung.</p>\n\n<p>- Không có khả năng! Phương Vệ đứng vụt lên, thất thanh, thần sắc chấn động\nđến cực hạn.</p>\n\n<p>Phương Tú Sơn một bên, thân thể lảo đảo một chút, trợn mắt há hốc mồm.</p>\n\n<p>Đại trưởng lão ở trong đám người, kinh ngạc nhìn pháp tướng của Mạnh Hạo, sắc\nmặt liên tục biến hóa, lẩm bẩm nói nhỏ.</p>\n\n<p>- Không ngờ lại là... vạn trượng...</p>\n\n<p>Kích động nhất, ngoại trừ người của dòng chính ra, còn có Phương Đạo Hoằng\ncùng Phương Lâm Hà, tâm thần hai người phấn chấn, nhìn Mạnh Hạo trên thương\nkhung, nhìn pháp tướng vạn trượng kia, bọn họ biết, đi theo Mạnh Hạo, là cơ\nduyên tạo hóa lớn nhất của mình!</p>\n\n<p>Tất cả tộc nhân của Phương gia, tất cả tu sĩ của Đông Thắng Tinh, toàn bộ đều\nở một cái chớp mắt này, hoàn toàn xôn xao.</p>\n\n<p>- Mười ngàn trượng... Đây thật là mười ngàn trượng, điều đó không khả năng,\nPhương Hạo hắn như thế nào làm được, không ngờ khi chưa trở thành Chân Tiên,\nliền khiến cho mình, có thể so với... Thập Cảnh Tiên!!</p>\n\n<p>- Thập Cảnh Tiên a, cái này... Đây là cảnh giới trong truyền thuyết, cho dù\nlà bọn Phương Vệ, cũng chỉ có thể mở ra hơn 90 mạch mà thôi, tối đa mới là 98\nmạch!</p>\n\n<p>- Phương Hạo này... hắn... hắn nếu quả như có thể đẩy ra tiên môn thật, các\nngươi nói, hắn sẽ mở ra... bao nhiêu mạch? Trăm mạch sao...</p>\n\n<p>Đệ Cửu Sơn Hải cũng đều chấn động, Phàm Đông Nhi sắc mặt đại biến, nhìn chằm\nchằm thủy tinh trước mặt, hít thở dồn dập trước nay chưa từng có. Lão ẩu sau\nlưng nàng, cũng mắt lộ ra ánh sao. Bà ta đã hiểu rõ, từ khi pháp tướng vạn\ntrượng này xuất hiện, kiếp vân này đã không có uy hiếp đối với Mạnh Hạo nữa.</p>\n\n<p>Cho dù có kiếp lôi mạnh mẽ tới cỡ nào, cũng chỉ là tiên kiếp mà thôi, không\nthể vượt qua cực hạn của tiên cảnh giới này.</p>\n\n<p>Trong lòng Triệu Nhất Phàm chấn động mãnh liệt, cặp mắt từ từ ảm đạm.</p>\n\n<p>Tống La Đan ngây người, Thái Dương Tử sửng sốt, Vương Mộc hít ngược một hơi,\nchỉ có Vương Đằng Phi nơi đó, cặp mắt tóe hào quang, mãnh liệt đến cực hạn.</p>\n\n<p>Lý Linh Nhi sắc mặt biến hóa, Tôn Hải da đầu tê dại.</p>\n\n<p>Những thiên kiêu của các tông môn gia tộc này, vào giờ khắc này, hoàn toàn bị\npháp tướng vạn trượng của Mạnh Hạo chấn động.</p>\n\n<p>- Hắn nếu cuối cùng thật sự đẩy ra tiên môn, sẽ mở ra... bao nhiêu mạch? Cái\nnghi vấn này, trong một cái chớp mắt, càn quét ra như cuồng phong, xuất hiện ở\ntrong lòng của mỗi một thiên kiêu, trở thành sự chua xót.</p>\n\n<p>Đối với Mạnh Hạo, bọn họ đã có một cỗ cảm giác vô lực.</p>\n\n<p>Thậm chí những lão tổ của gia tộc tông môn kia, cũng đều dưới đáy lòng, xuất\nhiện một dạng nghi vấn. Bọn họ muốn biết, Mạnh Hạo như vậy, hạng người kinh\ndiễm tuyệt luân như vậy, có thể mở ra bao nhiêu mạch...</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}