{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1804.html",
  "title": " Chương 1816: Chín tông đồng minh",
  "chapterNumber": "1804",
  "slug": "chuong-1804",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1804.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1805.html",
  "contentHTML": "<p>Lúc này, trên cả Thương Mang Tinh, toàn bộ chín chỗ tông môn Thương Mang Phái\nđều có tiếng chuông rất lớn quanh quẩn không dứt, rung chuyển tất cả tu sĩ bên\ntrong Thương Mang Phái. Thậm chí dù không phải đệ tử Thương Mang Phái, phàm là\nở trên Thương Mang Tinh, đều nghe được tiếng chuông truyền ra từ vùng phụ cận\nbên trong Thương Mang Phái.</p>\n\n<p>- Xảy ra chuyện gì?</p>\n\n<p>- Thật không thích hợp. Bên trong Thương Mang Phái lại có tiếng chuông quanh\nquẩn, tiếng chuông này mang một cỗ uy nghiêm, tuyệt không tầm thường...</p>\n\n<p>Khi Thương Mang Tinh chấn động, cũng không có bao nhiêu người ý thức được, bản\nthân nghe được tiếng chuông, không phải chỉ do mình đang ở phụ cận Thương Mang\nTông, mà là cả chín đại tông Thương Mang Phái cũng đồng loạt chấn động.</p>\n\n<p>Nhưng ngay sau đó, một thanh âm lạnh như băng không có chút tâm tình nào, từ\nĐệ Nhất Tông, Đệ Nhị Tông... Cho đến Đệ Cửu Tông, từ cả bên trong Thương Mang\nPhái, đồng thời truyền ra!</p>\n\n<p>- Đệ Cửu Tông, Phương Mộc, cửu trọng thiên!</p>\n\n<p>Một câu nói, ba đoạn, tám chữ!</p>\n\n<p>Nhưng tám chữ này truyền ra, giống như một bàn tay vô hình, trong nháy mắt đặt\ntrên Thương Mang Phái, khiến cho cả chín đại tông Thương Mang Phái, trong chớp\nmắt này, gần như tĩnh mịch.</p>\n\n<p>Cũng sau thời gian mấy hơi thở, dường như đè nén đến cực hạn, ngập trời bạo\nphát, vô số vù vù, vô số ồ lên, vô số thất thanh, trong một khoảnh khắc tràn\nngập cả Thương Mang Phái.</p>\n\n<p>- Phương Mộc, Đệ Cửu Tông Phương Mộc, không ngờ hắn lại mở ra cửu trọng\nthiên, này sao có thể!</p>\n\n<p>- Có phải đã xảy ra vấn đề gì hay không, không ai có thể mở ra cửu trọng\nthiên, chuyện này là hoang đường chí cực!</p>\n\n<p>- Làm sao có thể sai lầm, tiếng chuông đều đang vang vọng chín đại tông.\nPhương Mộc... ta nhớ ra rồi, hắn là vị tiên hóa thành từ người phàm mười năm\ntrước! Ồ lên vô tận, nổ vang ngập trời, thậm chí cả Thương Mang Tinh đều đang\nchấn động.</p>\n\n<p>Cửu trọng thiên... Cả trong lịch sử Thương Mang Phái cho tới bây giờ cũng chưa\ncó xuất hiện. Hành vi của Mạnh Hạo đã khai sáng khơi dòng Thương Mang Phái.\nHắn tự tay sáng lập một thần thoại, một kỳ tích, một truyền thuyết!</p>\n\n<p>Vô số người tâm thần rung động. Một cái tên Phương Mộc này, với phương thức\nnhư vậy, trong chớp mắt đã bị tất cả đệ tử Thương Mang Phái nghe được. Thậm\nchí không phải tu sĩ Thương Mang Phái, vào giờ khắc này cũng tâm thần khiếp\nsợ. Bọn họ đột nhiên ý thức được, tiếng chuông mà mình nge được là xuất phát\ntừ một nơi nào đó trên Thương Mang Tinh, ai ai cũng đều nghe được thanh âm\nnày!</p>\n\n<p>- Tiếng chuông của chín đại tông, tràn ngập Thương Mang Tinh! Sau khi ý thức\nđược vấn đề này, vô số người phát ra âm thanh hoảng sợ. Có lẽ có phương pháp\ntốt hơn để cho thanh danh của một người truyền khắp thiên hạ, nhưng chỉ chí\ncực mà thôi. Với phương thức nổi danh này của Mạnh Hạo, là trước nay chưa có.</p>\n\n<p>Một chớp mắt, mọi người đều khắc sâu nhớ kỹ cái tên Phương Mộc.</p>\n\n<p>Không quản là tu vi gì, Đạo Cảnh, Đạo Chủ cũng vậy, hoặc là Đạo Tôn, thậm chí\ncho dù là Chí Tôn cũng trong phút chốc mở to mắt, đồng thời ngóng nhìn về một\nnơi trên Thương Mang Tinh. Ai nấy thần sắc đều biến hóa.</p>\n\n<p>Không thể không động dung, bởi vì đó là... Cửu trọng thiên!</p>\n\n<p>Bao nhiêu năm rồi, từ lịch sử tới nay, chưa từng có bất kì người nào khai sáng\nCửu trọng thiên.</p>\n\n<p>Vào thời khắc này, bên trong Đệ Nhất Tông, một đạo thần thức bạo phát ngất\ntrời trên Đệ Nhất Tông Thánh sơn. Từ một chỗ bên trong động phủ, đại môn động\nphủ ầm ầm mở ra, một thanh niên bước ra ngoài. Thanh niên này thân ảnh thon\ndài, gương mặt tuấn mỹ, trên người có một cỗ khí chất đặc thù. Hắn yên lặng đi\nra, nhìn Đệ Cửu Tông từ xa, cặp</p>\n\n<p>mắt dần dần bạo phát ra một chút ánh sao.</p>\n\n<p>Hắn là thiên kiêu trong Đệ Nhất Tông, đặt song song với Thánh nữ, là Đệ Nhất\nTông Thánh tử, là Đệ Nhất Tông Thương Mang Thai thứ nhất. Cùng lúc đó, bên\ntrong mỗi tông, hễ là tốp mười người liệt vị Thương Mang Thai, đều dần dần\nhiển lộ thân ảnh.</p>\n\n<p>Chẳng những là Đệ Nhất Tông, bên trong Đệ Nhị Tông, một tiếng gầm nhẹ truyền\nra, một đại hán ở trần thân trên, từ trong một chỗ hàn đầm chạy ra. Nước đầm\nnổ vang, tạo thành cột nước ngất trời. Hắn đạp trên cột nước, thần sắc lộ ra\nngưng trọng cùng khiêu khích, nhìn về phía Đệ Cửu Tông.</p>\n\n<p>- Phương Mộc...</p>\n\n<p>Đệ Tam Tông, Đệ Tứ Tông, Đệ Ngũ Tông... cho đến Đệ Bát Tông, giờ khắc này đã\nbị hành động của Mạnh Hạo kích thích. Những thiên kiêu bên trong các tông môn\nkhác, phàm là tốp mười thiên kiêu ở các tông Thương Mang Thai, đều phút chốc\nvững vàng nhớ kỹ cái tên Phương Mộc này, càng dâng lên ý không phục, thậm chí\ncòn có ý muốn khiêu chiến.</p>\n\n<p>Bọn họ là thiên kiêu, giống như báu vật tồn tại bên trong tông môn. Tài nguyên\ntu hành của bọn họ là thứ người khác không cách nào tưởng tượng được. Bọn họ\nlúc ban đầu cũng không phải tâm cao khí ngạo, nhưng dần dần dễ dàng kéo dài\nkhoảng cách với người cùng thế hệ, khi quay đầu lại, đã không thấy được những\nngười chung một đường ở phía sau. Bọn họ tồn tại như một thứ để người khác\nngẩng cao đầu nhìn.</p>\n\n<p>Khi đó, bọn họ cô độc, bọn họ có khí phách như hùng ưng, giương cánh trên bầu\ntrời, cúi đầu nhìn phàm điểu vô tận, vĩnh hằng nằm dưới tầng mây kia. Mà bọn\nhọ, đã sớm rong ruổi trên tầng mây.</p>\n\n<p>Loại cô độc đó, làm cho bọn họ chỉ có thể để mắt tới người nào là hùng ưng\nthiên kiêu giống như mình.</p>\n\n<p>Nếu như đem bọn họ so sánh thành hùng ưng, như vậy lúc này, sau khi xuất hiện,\nbọn họ mang theo là uy áp mãnh liệt, cùng với vẻ không phục và ý muốn khiêu\nchiến.</p>\n\n<p>Cả Thương Mang Phái, trong một thời gian ngắn đã gió thổi mây phun, các đại\ntông ồ lên từng đạo khí thể ngất trời.</p>\n\n<p>Cùng lúc đó, Hàn Bối bay ra, đứng giữa không trung. Nàng nghe thấy tiếng\nchuông, cảm thụ được cả Đệ Nhất Tông thời khắc này ồ lên, thậm chí thấy được\nvô số người lúc này đều đã bay ra. Trong rung động này, gần như tất cả mọi\nngười theo bản năng đều nhìn về một phương hướng.</p>\n\n<p>Đó là phương hướng đại lục thứ chín, đó là phương hướng của Đệ Cửu Tông.</p>\n\n<p>Hàn Bối trầm mặc. Nội tâm của nàng có thế nói là trấn định nhất trên cả Thương\nMang Tinh. Nếu như cái tên này không phải Phương Mộc, nàng có lẽ còn có thể\ngiật mình.</p>\n\n<p>\"Cái tên kia, bản thân hắn chính là Chí Tôn cửu nguyên, có ý tứ khi dễ tiểu\nhài tử sao.\" Hàn Bối hừ lạnh một tiếng, bất quá nội tâm của nàng còn nghi ngờ.\nNàng nhìn không ra dụng ý tạo nên phân thân của Mạnh Hạo, nhưng lại mơ hồ cảm\nthấy, sự tồn tại của phân thân này có lẽ rất quan trọng.</p>\n\n<p>Lúc này, khi tám đại tông khác của Thương Mang Phái đều đang ồ lên, bên trong\nĐệ Cửu Tông, một dạng thanh âm như băng quanh quẩn khiến vô số người tâm thần\nchấn động, thần sắc lộ ra cuồng nhiệt, lộ ra sùng kính, lộ ra kích động.</p>\n\n<p>- Phương Mộc đại sư huynh! Không biết người nào đó đầu tiên hô lên như vậy,\nsau đó đưa tới rất nhiều người đồng tình, tiếng hô lập tức bạo phát.</p>\n\n<p>- Phương Mộc đại sư huynh!</p>\n\n<p>Xưng hô đại sư huynh này, đã phân bối phận rất lâu rồi, nhưng vào giờ khắc\nnày, cách xưng hô này là tiếng hoan hô của đệ tử cả Đệ Cửu Tông.</p>\n\n<p>Nhưng Yên Nhi cố tình không làm. Nàng mở to mắt, đột nhiên cảm giác được, từ\ngiờ khắc nay mình dường như có vô số sư thúc...</p>\n\n<p>Đệ Cửu Tông Thương Mang Thai, tia sáng cửu trọng thiên tản ra kinh thiên, trên\nbầu trời mây đen cuồn cuộn, bên trong phảng phất có thiên uy gầm thét, sấm sét\nphủ xuống. Mà vị Chí Tôn thất nguyên kia lại cười ha ha một tiếng, dẫn mọi\nngười lần nữa trợ giúp Mạnh Hạo phá vỡ lôi kiếp.</p>\n\n<p>- Phương Mộc, đừng khiến bổn tôn thất vọng, dùng toàn lực của ngươi nhìn một\nchút, có thể hay không... cho Đệ Cửu Tông ta, mở ra một thập trọng thiên!</p>\n\n<p>Lời nói của hắn vừa phát ra, tất cả mọi người Đệ Cửu Tông đều hít ngược một\nhơi, sau đó từng tu sĩ một, trong mắt đột nhiên bạo phát ra ánh sao mãnh liệt.</p>\n\n<p>Cửu trọng thiên, là thứ trước nay chưa có, nhưng không phải là thứ vĩnh hằng\nkhông thể bị vượt qua, trừ phi... đạt tới thập trọng thiên sẽ mở ra cực hạn.\nLời như vậy có thể khẳng định một chút, từ nay về sau, nhiều nhất là có người\nđi lên ngang hàng, nhưng nhất định không một ai... có thể vượt qua!</p>\n\n<p>Vinh dự này, sẽ vĩnh hằng tồn tại vạn vạn năm sau, bao phủ tại Đệ Cửu Tông,\nthuộc về Đệ Cửu Tông!</p>\n\n<p>- Thập trọng thiên... Phương Mộc đại sư huynh, mở ra thập trọng thiên đi!</p>\n\n<p>- Đại sư huynh, thập trọng thiên! Khi mọi người la lên, Yên Nhi ở trong đám\nngười, cũng lớn tiếng hô lên.</p>\n\n<p>- Sư tôn, mở ra thập trọng thiên...</p>\n\n<p>Mặc dù là những thiên kiêu Đệ Cửu Tông kia, trong lúc này đã mất đi danh vị\nthiên kiêu chín tông nhưng đáy lòng cũng đã tiếp nhận Mạnh Hạo. Họ giấu đi\nphức tạp, thầm thở dài một tiếng, cuối cùng trong mắt lộ ra vẻ mong đợi.</p>\n\n<p>Nếu ngươi công bằng, như vậy thì không cần khi dễ những hùng ưng chúng ta,\nngươi hãy đi khi dễ cả bầu trời ác điểu đi... Tất cả chín tông thiên kiêu,\nthời khắc này bộc lộ ý tưởng nội tâm chân thật nhất.</p>\n\n<p>Lúc này, ở Thương Mang Thai tầng thứ chín, Mạnh Hạo không nghĩ muốn đi khi dễ\nbọn tự nhận mình là hùng ưng kia, bất quá đối với Thương Mang Thai này, hắn đã\ncó hứng thú rất lớn. Thời khắc này hắn phất tay, sau khi cả tầng thứ chín tan\nthành từng mảnh nhỏ, xuất hiện nấc thang đi thông đến tầng thứ mười.</p>\n\n<p>Mạnh Hạo không chần chờ, cất bước đi đến tầng thứ mười. Đây là đỉnh phong nhất\ncủa tháp Thương Mang Thai.</p>\n\n<p>Gần như khi hắn bước chân vào tầng thứ mười này, Mạnh Hạo thần sắc có chút cổ\nquái. Hắn lần đầu có cảm giác, bản thân dường như là tiểu hài tử bị khi dễ.</p>\n\n<p>Bởi vì khảo nghiệm tầng thứ mười này, chỉ là một vách tường.</p>\n\n<p>Trên mặt vách tưởng này tồn tại thuật pháp kinh người dao động, mà ở một bên\nvách tường, hiện lên mười tên, theo thứ tự từ thiên kiêu đệ nhất đến thiên\nkiêu thứ mười của Thương Mang Thai.</p>\n\n<p>Phía sau những tên này, đều có một con số, xếp hạng thứ nhất, là con số 70\nngàn, từ đó về sau không đều, càng ngày càng ít, cho đến vị trí xếp thứ mười,\ncon số là hơn 40 ngàn.</p>\n\n<p>Mạnh Hạo liếc mắt liền nhìn ra, tầng thứ mười này cùng tầng thứ chín, là hỗ\ntrợ lẫn nhau. Đệ tử Thương Mang Phái tại tầng thứ chín sáng tạo ra thần thông\ncủa mình, sau đó bên trong tầng thứ mười, Thương Mang Thai sẽ cân nhắc thần\nthông mạnh yếu và cho ra một con số, con số càng cao thì xếp hạng càng cao.</p>\n\n<p>Nhưng... tấm bia đá tầng thứ chín kia, đã vỡ... Thông đồ của nó tuy rằng không\nphải để chứng thực thần thông mạnh hay yếu, mà là trợ giúp đệ tử đem thần\nthông thôi diễn tiến hóa, làm nó trở nên hoàn thiện. Nhưng dù sao đó cũng\nđã... vỡ rồi.</p>\n\n<p>Chỉ sợ Thương Mang Phái khi sáng lập ra Thương Mang Thai, cũng không có nghĩ\nqua, sẽ có người sáng tạo ra thần thông khiến cho tấm bia đá tầng thứ chín nổ\ntung. Kể từ đó, tầng thứ mười này liền trở thành thứ có vẻ vô bổ.</p>\n\n<p>\"Xem thử một chút, nói không chừng vách tường chuyên môn dùng để khảo nghiệm\nthần thông mạnh yếu này sẽ không nổ tung.\" Mạnh Hạo chần chờ một chút, an ủi\nmình, trong đôi mắt ánh sao nhoáng lên một cái, chậm rãi nâng tay lên, trong\ncơ thể lóng lánh chín ấn ký Phong Thiên, hắn bấm quyết, chỉ tay rơi vào trên\nvách tưởng này.</p>\n"
}