{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1576.html",
  "title": " Chương 1588: Phản kích!",
  "chapterNumber": "1576",
  "slug": "chuong-1576",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1576.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1577.html",
  "contentHTML": "<p>Mạnh Hạo mạnh quay đầu lại, nhíu mày nhìn về khoảng hư vô phía sau, khi nhìn\nxuống mặt đất, ánh mắt của hắn thậm chí còn tiếp xúc với ánh mắt kia. Nhưng\ntrong mắt của Mạnh Hạo hết thảy đều như thường, không có bất kỳ dị trạng nào.</p>\n\n<p>Có điều, trong cảm nhận của hắn, tại một cái chớp mắt vừa rồi, hắn mơ hồ cảm\nthấy dường như mình đang bị ai đó nhìn chằm chằm vậy.</p>\n\n<p>- \"Nơi này rất quỷ dị.\" Mạnh Hạo như có điều suy nghĩ, rồi lại quay đầu tiếp\ntục nhìn về phía Huyền Đạo Tử cùng bà lão đang bị tầng tầng bao vây ở phía xa,\nbản thân hắn thì tiếp tục tĩnh tọa khôi phục tu vi.</p>\n\n<p>Mặt đất phía sau hắn, cặp mắt kia hơi co rụt lại.</p>\n\n<p>- Cảm ứng thật kinh người... thân thể như vậy, quá thích hợp với ta. Đoạt xá\nhắn, sau đó... ta muốn trốn khỏi cái địa phương chết tiệt này!</p>\n\n<p>Thời gian dần trôi qua, thương thế Mạnh Hạo lúc này đã khôi phục được một nửa.\nXa xa vẫn đang truyền lại những tiếng nổ vang, Huyền Đạo Tử cùng bà lão càng\nngày càng bị nhiều thân ảnh vây công, thậm chí có một vài thân ảnh bất ngờ tản\nra khí tức Đạo Cảnh, hiển nhiên khi còn sống những người này đều là cường giả\nĐạo Cảnh.</p>\n\n<p>Lực lượng căn nguyên của bọn họ mặc dù tiêu tán, nhưng theo bản năng vẫn còn\nlưu lại một chút trong thân thể, theo tử khí lâu ngày xâm nhập lại càng hùng\nhậu, cho là Huyền Đạo Tử cũng phải kinh hãi.</p>\n\n<p>Về phần bà lão lại đang hết sức sợ hãi, hai người liên thủ, không ngừng thi\ntriển thần thông phạm vi lớn, khiến cho nơi này vang lên tiếng nổ ngập trời.</p>\n\n<p>Cũng chính vào lúc này, trong trời đất chợt hiện ra sương mù cuồn cuộn, sương\nmù này màu xám tro, rất nhanh đã bao phủ khắp nơi, khiến người ta không thể\nthấy được quá xa. Gần như trong nháy mắt khi sương mù xuất hiện, tóc gáy toàn\nthân Mạnh Hạo liền dựng ngược, hắn không chần chờ chút nào, nhanh chóng rời\nkhỏi nơi đang ngồi.</p>\n\n<p>Sau đó hắn chợt quay đầu lại, vung tay ầm ầm bạo phát ra căn nguyên thần hỏa\nquét thẳng tới bia mộ, nơi hắn vừa ngồi nhìn như không có gì kia.</p>\n\n<p>Hai mắt Mạnh Hạo lóe lên, trong lòng tỏ ra vô cùng cảnh giác. Trong chớp mắt\nvừa rồi kia, hắn cảm nhận được rõ ràng, có một cỗ hàn khí dùng tốc độ không\ncách nào tưởng tưởng phóng tới mình.</p>\n\n<p>Nếu không phải mình né nhanh, chỉ sợ đã bị hàn khí kia đông cứng. Có điều,\nthời khắc này bất kể hắn nhìn như thế nào, đều không thấy được chút dị thường.</p>\n\n<p>Mạnh Hạo trầm mặc, chậm rãi lui về sau, chớp mắt đã biến mất trong màn sương\nmù.</p>\n\n<p>Mà ở trên tấm bia đá nơi Mạnh Hạo vừa tĩnh tọa, lúc này lại có một cái thân\nảnh mơ hồ đang nằm đó. Thân ảnh kia như được hợp thành từ sương mù vậy, duy\nchỉ có cặp mắt là rõ ràng, lộ ra ánh sáng đỏ thẫm đang nhìn chằm chằm theo\nbóng lưng Mạnh Hạo đi xa.</p>\n\n<p>- Không ngờ hắn lại có thể phát hiện ra ta tới gần... Xem ra thần thức người\nnày rất mạnh. Nhưng cũng không hề gì, hắn càng mạnh, sau khi ta đoạt xá càng\ncó thể phát huy được nhiều. Ta đã bị trấn áp ở chỗ này quá lâu rồi, chết tiệt,\nta muốn đi ra ngoài, ta muốn đánh ra ngoài! Thân ảnh kia lẩm bẩm, rồi thân\nhình vặn vẹo nhoáng lên một cái, tiến vào màn sương mù, biến mất.</p>\n\n<p>Tốc độ Mạnh Hạo rất nhanh, cảm giác nguy cơ thời khắc này càng thêm mãnh liệt.\nMạnh Hạo vô cùng cảnh giác đối với mảnh thế giới này, hắn nhìn sương mù xung\nquanh, ánh mắt bỗng nhiên lóe lên một cái.</p>\n\n<p>- Chỗ này nguy hiểm đối với ta, thì cũng có nguy hiểm đối với những người\nkhác, giờ này sương mù đang phủ xuống...chính là lúc ta giết ngược lại!</p>\n\n<p>Mạnh Hạo lập tức nhoáng lên một cái, dựa theo địa phương trong trí nhớ nơi\nHuyền Đạo Tử cùng bà lão bị vây đánh lúc trước, lập tức lao đi.</p>\n\n<p>Không bao lâu, phía trước liền truyền đến một loạt tiếng nổ như sấm rền, còn\ncó tiếng quát của Huyền Đạo Tử vang lên, truyền ra dao động của pháp thuật.\nMàn sương mù này như che khuất hết ánh sáng, khiến Mạnh Hạo không thể nhìn rõ,\nnhưng sát khí trong mắt hắn lại càng phát ra mãnh liệt.</p>\n\n<p>Đến cuối cùng, thậm chí hắn nhắm nghiền hai mắt lại, dần dần, thế giới của hắn\nvốn đen như mực, bất ngờ xuất hiện 19 hình ảnh, 19 hình ảnh này là dùng góc độ\nbất đồng quan sát hiển thị ra, thế giới từ hình ảnh kia hiển thị ra chỉ toàn\nmột màu u ám, không có màu sắc khác.</p>\n\n<p>Đó chính là hình ảnh do những thân ảnh bị Mạnh Hạo dùng Sinh Tử Cấm khống chế\ntruyền lại, lúc này đã trở thành con mắt của hắ</p>\n\n<p>n.</p>\n\n<p>Mạnh Hạo vô thanh vô tức chầm chậm lách qua từng thân ảnh một, tránh khỏi tất\ncả những thân ảnh thối rữa mạnh mẽ, bay đi trong màn sương mù. Sau mười mấy\nnhịp thở, đột nhiên tốc độ hắn bạo tăng, khi mở mắt ra đã mang theo sát cơ\nngập trời nhanh chóng bay thẳng tới phía trước, tay phải nắm lại, lực lượng La\nThiên Đạo Tiên trong cơ thể bạo phát truyền ra tiếng nổ vang, thi triển ra một\nquyền Sát Thần.</p>\n\n<p>Một quyền này đánh thẳng về phía bà lão phía trước!</p>\n\n<p>Bà lão đang không ngừng thi pháp diệt sát những thân ảnh tử vong lao tới, dĩ\nnhiên đã mệt mỏi không chịu nổi. Thời khắc này đột nhiên Mạnh Hạo bộc phát\nkhiến bà ta thất kinh, không kịp cẩn thận quan sát, một quyền Sát Thần của\nMạnh Hạo đã ầm ầm đánh tới.</p>\n\n<p>Rầm rầm rầm! Tiếng nổ ngập trời truyền ra, một quyền này trực tiếp đánh lên\nngực bà lão, khiến bà ta phun ra máu tươi, bị chấn lui về sau. Hai mắt bà lão\nco rút lại, phát ra tiếng gầm thê lương.</p>\n\n<p>- Mạnh Hạo! Thân thể bà ta bay nhanh về sau, đồng thời lấy ra pháp bảo, triển\nkhai thần thông định phản kháng lại. Nhưng từ trong màn này sương đột nhiên\nchui ra một con đại bàng màu xanh, vung trảo bắt lại.</p>\n\n<p>Rầm rầm rầm! Tiếng nổ truyền ra vang vọng, Huyền Đạo Tử kinh hãi, cấp tốc bay\ntrở lại, nhưng trong nháy mắt khi hắn vọt tới, chung quanh hắn chợt có hơn\nmười thân ảnh tử vong điên cuồng tiến lên cản trở.</p>\n\n<p>- Cút ngay! Huyền Đạo Tử gầm nhẹ. Bà lão lại lần nữa truyền ra tiếng hét\nthảm.</p>\n\n<p>- Cứu ta! Bà lão hoảng sợ, nhìn xung quanh thấy không rõ được gì. Thời khắc\nbà ta bay nhanh về sau, trước ngực máu thịt bầy nhầy, trên đầu hiện ra ba cái\nlỗ, óc trắng máu đỏ ồ ồ chảy ra.</p>\n\n<p>Mạnh Hạo cũng không chịu nổi, máu tươi tràn ra, thương thế hắn dù sao vẫn chưa\nkhôi phục, lại mạnh mẽ ra tay giết bà lão, nên thời khắc này càng thêm nghiêm\ntrọng. Nhưng sát khí trong mắt của hắn chẳng những không giảm bớt, mà ngược\nlại còn càng thêm điên cuồng.</p>\n\n<p>Hắn cất bước nhanh chóng truy kích, trong khoảnh khắc đã đuổi kịp, tay phải\nvung lên, căn nguyên thần hỏa ầm ầm cuốn thẳng tới bà lão.</p>\n\n<p>Bà lão cắn răng, đang bấm quyết bạo phát ra lực lượng căn nguyên quét ra, thì\nMạnh Hạo đã từ một hướng khác, triển khai Chí Tôn Kiều, dùng lực lượng Chí Tôn\nKiều trực tiếp trấn áp. Bà lão kêu lên thê lương thảm thiết, thân thể truyền\nra tiếng ầm ầm, xuất hiện dấu hiệu vỡ vụn. Khi bà ta lại lần nữa bỏ chạy, thì\nHuyền Đạo Tử đã đánh chết được tất cả thân ảnh tử vong ngăn cản trước mặt,\nnhanh chóng bay tới vị trí Mạnh Hạo.</p>\n\n<p>Hai mắt Mạnh Hạo lóe lên một cái, tay trái lấy ra quả Niết Bàn Quả thứ tư đặt\ntại mi tâm, tốc độ của hắn ầm ầm bạo phát, bay vọt tới phía trước bà lão, tay\nphải nâng lên trảo vào hư không, gương đồng xuất hiện, Anh Vũ hiện ra liên tục\nthan vãn, nhưng động tác không chút chậm trễ, dựa theo ý của Mạnh Hạo, hóa\nthành Chiến Binh.</p>\n\n<p>Chiến Binh vừa ra, khí thế Mạnh Hạo tăng lên ngập trời, cơ hồ tranh đoạt cùng\nHuyền Đạo Tử từng giây một, ngay khi Huyền Đạo Tử rống giận sắp sửa tới gần,\nhắn đã cầm Chiến Binh xẹt qua.</p>\n\n<p>Lão ẩu gầm nhẹ, toàn lực chống cự, nhưng trước đó bà ta vốn đã bị thương dưới\nPhong Thiên Quyết, tu vi bị rơi xuống, vừa rồi lại bị Mạnh Hạo cường công muốn\ngiết chết, thời khắc này đã nỏ mạnh hết đà. Hết thảy phản kháng của bà ta, bất\nkể pháp bảo hay thần thông, trong chớp mắt đều bị Mạnh Hạo dùng thân thể ngạnh\nkháng, Chiến Binh của hắn phát ra một ánh đao rực rỡ, xẹt qua một cái...</p>\n\n<p>Tiếng hét thảm chợt khựng lại, một cái đầu bay lên, thân thể bà lão ầm ầm tan\nvỡ, nguyên thần định chạy trốn, nhưng dưới Chiến Binh hạ xuống cũng bị phá\nthành mảnh nhỏ. Một vị Đạo Cảnh, đã chết trong tay Mạnh Hạo!</p>\n\n<p>Mạnh Hạo phun ra máu tươi, sắc mặt tái nhợt, pháp thuật và pháp bảo bà lão\nđánh ra trước khi chết, khiến cho Mạnh Hạo lần nữa bị thương nặng. Tròng mắt\nhắn vằn lên tia máu, trong chớp mắt lại bay đi xa.</p>\n\n<p>- Mạnh Hạo! Tiếng rống giận của Huyền Đạo Tử từ phía sau ầm ầm truyền đến,\nvang vọng khắp thế giới bị sương mù bao phủ này. Lúc này, bên trong phiến thế\ngiới này, tộc nhân Mạnh gia đã chết thảm trọng, toàn thân Mạnh Trần tràn ngập\nmáu tươi, cũng đang chạy trốn.</p>\n\n<p>Về phần Hàn Thanh Lôi thì đang ở trong màn sương mù tiến về phía trước, tỏ ra\nvô cùng cẩn thận, tùy tùng chung quanh hắn đã xuất hiện thương vong. Sự đáng\nsợ của 33 địa này, khiến lòng hắn sợ hãi không thôi.</p>\n\n<p>Thời khắc này, trong màn sương mù cũng không phải chỉ có bọn họ. 33 địa hình\nthức ban đầu, cũng không phải tất cả con đường ánh sáng đều mở ra, trên thực\ntế chỉ có vài ba con đường mà thôi, cho nên không ngừng có tu sĩ Thiên Thần\nLiên Minh ở bên ngoài mạo hiểm tiến vào. Có điều số người lựa chọn tiến vào dĩ\nnhiên cũng không nhiều.</p>\n\n<p>Trong đó có hai, ba phần mười, chính là lựa chọn tiến vào đầu ánh sáng Mạnh\nHạo bước vào.</p>\n\n<p>Mà người có can đảm tiến vào, tu vi đều không yếu, thấp nhất cũng là Cổ Cảnh\nhậu kỳ, thậm chí còn có Chuẩn Đạo tiến vào, muốn tìm kiếm đồ vật trong truyền\nthuyết có thể giúp cho Chuẩn Đạo bất tử.</p>\n\n<p>Đồng dạng, cũng có không ít cường giả Đạo Cảnh lần lượt tiến vào theo từng con\nđường ánh sáng khác nhau.</p>\n\n<p>Cho nên, khi tiếng gào thét của Huyền Đạo Tử truyền ra, tất cả tu sĩ trong màn\nsương mù đều nghe được, trong lòng lập tức chấn động.</p>\n\n<p>Mạnh Hạo phun ra máu tươi, thân thể cấp tốc bay đi, hắn thu hồi Chiến Binh\nlại, Niết Bàn Quả rơi xuống, hai mắt của hắn tràn ngập tơ máu, khí huyết toàn\nthân dần dần tăng lên.</p>\n\n<p>Phía sau Mạnh Hạo, thân ảnh vô hình kia vẫn luôn bám theo quan sát hắn, trong\nmắt hắn lộ ra vẻ tham lam.</p>\n\n<p>- Đã lâu rồi chưa thi triển Huyết Yêu Đại Pháp! Mạnh Hạo lẩm bẩm, hai mắt\ncàng hiện thêm nhiều tia máu, bay vọt đi. Bỗng nhiên, phía trước hắn xuất hiện\nmột thân ảnh tử vong đang lượn lờ.</p>\n\n<p>Gần như khi hắn vừa thấy được thân ảnh này, thì thân ảnh tử vong kia cũng chợt\nxoay người phát ra tiếng gào thét, lao tới Mạnh Hạo.</p>\n\n<p>Mạnh Hạo không ha lạc ấn xuống người nó, mà nhoáng một cái tiến đến sát người\nnó, tay phải biến thành màu máu, nâng lên vỗ vào thân ảnh kia. Thân ảnh kia\nchấn động, thân thể lập tức khô héo, trong nháy mắt liền trở thành tro bụi.</p>\n\n<p>Một cỗ khí tức màu xám tro bay ra, chui thẳng vào trong cơ thể Mạnh Hạo, thân\nthể Mạnh Hạo khô héo hơn một chút, đối với thương thế cũng không có chút trợ\ngiúp nào.</p>\n\n<p>Mạnh Hạo lắc đầu, tiếp tục đi về phía trước. Không bao lâu, bỗng nhiên cặp mắt\nhắn lóe lên một cái, thân thể nhanh như điện lao đi, trong nháy mắt đã xuất\nhiện trước mặt một tên tu sĩ Cổ Cảnh.</p>\n\n<p>Tên tu sĩ này đã từng tham dự qua đợt đuổi giết Mạnh Hạo, sau đó thấy tình\nhình không ổn mới rời đi, lúc này quay trở lại hắn tỏ ra hết sức cẩn thận.\nMạnh Hạo trong nháy mắt bay tới, tên này chỉ kịp biến sắc thì tay phải đỏ thẫm\ncủa Mạnh Hạo đã đặt lên đỉnh đầu hắn, hút mạnh một cái.</p>\n\n<p>Tên tu sĩ đang định hét lên thê lương, đã bị Mạnh Hạo bóp lấy miệng. Thân thể\nhắn, mắt thường cũng có thể thấy được đang run lên, trở nên khô héo, trong\nchớp mắt, toàn bộ sinh cơ, máu thịt, tu vi cùng hồn phách của hắn đều bị Mạnh\nHạo trực tiếp hút đi.</p>\n\n<p>Rất nhanh, người trong tay hắn đã trở thành thây khô, vừa buông ra đã hóa\nthành tro bụi. Sắc mặt Mạnh Hạo không còn tái nhợt nữa, hắn liếm môi một cái,\nhai mắt vẫn vằn đỏ như cũ, tiếp tục bay đi.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}