{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1439.html",
  "title": "Đao phong đụng nhau!",
  "chapterNumber": "1439",
  "slug": "chuong-1439",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1439.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1440.html",
  "contentHTML": "<p>Anh Vũ giận dữ, lông tóc nó vốn là không nhiều lắm, chính nó cho rằng mỗi một\nsợi đều là vô cùng trân quý, cho dù là tạp mao cũng đều như vậy, vô cùng trân\nquý</p>\n\n<p>Điều này đại biểu lực hấp dẫn của nó trước mặt hung thú chút ít lông tóc rậm\nrạp</p>\n\n<p>Mà giờ này, không ngờ bị đánh rơi mấy cây, đây đối với nó mà nói, chính là hủy\ndung! Vừa nghĩ tới từng hình ảnh sau này khi nhìn thấy hung thú lông tóc rậm\nrạp, bản thân thiếu mấy sợi lông, bị đối phương khinh miệt, sự tức giận của\nAnh Vũ liền trong nháy mắt ngập trời</p>\n\n<p>Đối với tiếng gào thét của nó, Hàn Thanh Lôi nhíu mày, không dừng lại, chạy\nthẳng tới Mạnh Hạo, nhưng vào lúc này, đột nhiên, từng đạo ánh sáng màu đen\ntrực tiếp từ trên người Anh Vũ tràn ra, chớp mắt một cái, liền bất ngờ có mấy\nchục yêu tu ầm ầm phủ xuống</p>\n\n<p>Những yêu tu này không hóa thành hình người, mà là biến thành từng con hải sản\nmột, có vỏ sò, có lớn tôm, có con cua, còn có rùa biển</p>\n\n<p>Ca hát cho ngũ gia, ngược chết tên dám nhổ lông ở trên người ngũ gia! Anh Vũ\nrống giận</p>\n\n<p>Còn trẻ đã từng không nghe lời, ta là một con hải sản nhỏ, a a a a, hải sản\nnhỏ, nga nga nga nga, hải sản nhỏ!</p>\n\n<p>Những yêu tu bị Anh Vũ dạy dỗ kia cơ hồ là theo bản năng, liền lập tức chỉnh\ntề ca hát lên</p>\n\n<p>Lời bài hát này Mạnh Hạo từng nghe qua, chẳng qua là cảm thấy khó nghe, cảm\nthấy không thoải mái, nhưng giờ này, ở chỗ này sau khi được hát ra, trong chớp\nmắt, sấm chớp ầm ầm ngập trời, từng tia chớp cấp tốc rơi xuống, đánh vào bốn\nphía Hàn Thanh Lôi</p>\n\n<p>Hàn Thanh Lôi biến sắc, thất kinh, thân thể cấp tốc lui về sau, ngơ ngác nhìn\nAnh Vũ kêu gào, nhìn những con hải sản kia đang ca</p>\n\n<p>Hô hấp hắn dồn dập, thậm chí có chút không dám tin, là theo ca hát này, quy\ntắc và căn nguyên của Như Phong Giới không ngờ bị dẫn động</p>\n\n<p>Một cỗ bài xích kinh người trong phút chốc rơi vào trên người Hàn Thanh Lôi,\nkhiến sắc mặt hắn thay đổi lần nữa</p>\n\n<p>Đây là vật gì!! Hàn Thanh Lôi hít ngược một hơi, hoảng sợ nhìn Anh Vũ, lúc này\nsấm chớp vang dội, bầu trời biến sắc, xuất hiện mây đen, từng đạo sấm sét nổ\nầm ầm khiến da đầu Hàn Thanh Lôi có chút tê dại</p>\n\n<p>Hắn liếc mắt liền nhìn ra, chỗ không tầm thường của lời bài hát này, tiếng ca\nnày dường như trở thành ý trời Như Phong Giới này, khống chế quy tắc, khống\nchế căn nguyên, khiến hắn cảm thấy càng thêm kinh khủng</p>\n\n<p>Nếu vẻn vẹn như thế cũng liền thôi, càng làm cho Hàn Thanh Lôi rung động là\ntheo tiếng ca vang lên, trong thiên địa không ngờ xuất hiện ẩm ướt, mơ hồ,\ndường như xung quanh huyễn hóa ra hải dương, vô số sóng lớn cuồn cuộn long\ntrời lở đất</p>\n\n<p>Không có khả năng!! Hàn Thanh Lôi thất thanh, Anh Vũ đắc ý phi phàm, kêu gào\nkhông ngừng</p>\n\n<p>Có sợ không? Chết tiệt, ngươi dám rút lông ngũ gia mao, ngươi dám hủy dung ngũ\ngia, ngũ gia tuyệt không buông tha ngươi! Thiên lôi trong tiếng nổ \"ầm ầm\",\ntiếng ca một đổi</p>\n\n<p>Ta là hải sản nhỏ a nhỏ của ngươi</p>\n\n<p>Yêu ngươi thế nào đều không chê nhiều, ta là hải sản nhỏ của ngươi hải sản nhỏ\na nhỏ</p>\n\n<p>Hải sản nho nhỏ nho nhỏ nhỏ</p>\n\n<p>Theo tiếng ca biến đổi, biển rộng lật trời, càng có vô số ngọn núi trên bầu\ntrời xuất hiện, hung hăng ném tới hướng về Hàn Thanh Lôi, nổ vang, dường như\ntrở thành nhạc khúc, trở thành nhạc đệm, khiến cho tiếng ca kia trào dâng hơn</p>\n\n<p>Trận pháp, đây là trận pháp dẫn động căn nguyên thiên địa!! Đây</p>\n\n<p>Đây là loại chim gì!!</p>\n\n<p>Sắc mặt Hàn Thanh Lôi lần nữa biến đổi, hắn rốt cục đã nhìn ra, lời bài hát\nnày rõ ràng là trận pháp, mà trước lúc này, hắn chưa từng nghe nói qua, trận\npháp nguyên lai còn có thể dùng tiếng ca hiển hóa đi ra</p>\n\n<p>Hơn nữa</p>\n\n<p>Đây là trận pháp dẫn động căn nguyên thiên địa, loại trận pháp này đương thời\nhiếm thấy, gần như chỉ có trong truyền thuyết</p>\n\n<p>Khi bị đánh, Hàn Thanh Lôi sắc mặt tái nhợt, lần nữa lui về sau, tránh ra từng\nngọn núi, khiến hắn cảm thấy nội tâm run lên là đám hải sản này không ngờ lại\nđổi tiếng ca</p>\n\n<p>Chúng ta là hải sản, chúng ta là hải sản, a a a a a, ngũ gia vĩ đại, nga nga\nnga nga nga, tam gia vĩ đại</p>\n\n<p>Khi lời bài hát này truyền ra, Anh Vũ bỗng nhiên toàn thân tia sáng mười ngàn\ntrượng, dường như trong tiếng ca được gia trì, lại có vô số quy tắc căn nguyên\ntrong nháy mắt ở bốn phía nó hiện lên, khiến cho Anh Vũ lúc này giống như\nthiên giống như thần, nó hét lên mạnh chạy ra, giống như một mũi tên nhọn,\nchạy thẳng tới Hàn Thanh Lôi</p>\n\n<p>Ngươi dám phá hủy dung ngũ gia, ngũ gia phải làm ngươi! Anh Vũ rống giận,\nthanh âm truyền khắp bầu trời mặt đất, lộ ra khí phách vô thượng</p>\n\n<p>Nhưng khi khí phách này truyền ra, Bì Đống trên mắt cá chân Anh Vũ, vội vàng\nnghiêm túc lên tiếng</p>\n\n<p>Không thể mắng người, mắng chửi người là không đúng, ngươi hẳn là giết chết\nhắn, mà không phải làm hắn, này là không đúng, làm như vậy thất đức!</p>\n\n<p>Lăn lăn lăn, ngũ gia chính là muốn làm hắn!</p>\n\n<p>Anh Vũ rống giận, xông về Hàn Thanh Lôi</p>\n\n<p>Chết tiệ, lại còn có thể phụ trợ gia trì bản thân!! Hàn Thanh Lôi biến sắc,\nhắn cảm thấy cả thế giới đều lật đổ</p>\n\n<p>Hắn chưa từng thấy ca hát dẫn động trận pháp, chưa từng thấy chim lớn lối như\nvậy, nhất là chưa từng thấy một con chim gào thét muốn làm bản thân</p>\n\n<p>Cho dù ngươi có thể dẫn động căn nguyên thiên địa thì như thế nào, cuối cùng\nlà trận pháp đưa tới mà thôi, những yêu tu này tu vi không đủ, khó có thể\nchống đỡ quá lâu! Hàn Thanh Lôi cắn răng một cái, phất tay, lập tức phân thân\nthứ hai của hắn bỗng nhiên chạy ra, chạy thẳng tới Anh Vũ, hai tay bấm quyết,\nlập tức một cái vương tọa xương trắng xuất hiện, theo vương tọa cùng xuất hiện\ncòn có lượng lớn binh xương trắng</p>\n\n<p>Nhất là một khối xương trắng màu đen cầm trong tay Cốt Thương, khí thế cường\nhãn, lãnh đạo những xương trắng khác, xông về Anh Vũ, trong tiếng nổ \"ầm ầm\",\nsong phương đụng chạm, tiếng nổ ngập trời</p>\n\n<p>Vô số xương trắng vỡ vụn, cho đến vương tọa xương trắng đều vỡ vụn, Hàn Thanh\nLôi phun ra máu tươi, gầm nhẹ bấm quyết, lần nữa chỉ tay, lập tức trước mặt\nhắn hư vô bị vô hình xé mở, bên trong đưa ra một cái tay xương, tay này hướng\nvề Anh Vũ hung hăng một trảo</p>\n\n<p>Anh Vũ hét lên, Hải Tiên Ca càng trào dâng hơn, khiến cho Anh Vũ như nổi điên\nvậy hung hăng xông lên, trực tiếp xuyên thấu cái tay xương trắng này, xuất\nhiện ở trước mặt phân thân Hàn Thanh Lôi, hướng về cái mông của hắn, hung hăng\nphóng đi</p>\n\n<p>Phân thân Hàn Thanh Lôi sắc mặt đại biến, thậm chí đều ngẩn ra, nhưng rất\nnhanh liền thân thể ầm ầm tiêu tán, ở cách đó không xa lần nữa ngưng tụ, Anh\nVũ như cũ kêu gào, lần nữa phóng đi</p>\n\n<p>Mắt thấy nguy cơ, bản thể Hàn Thanh Lôi lại là cười lạnh, trong mắt có chút\nkhinh miệt, hai cỗ phân thân của hắn, một khối kềm chế những đậu đen tiểu nhân\nkai, một khối dẫn con chim quái dị làm cho hắn cảm thấy kinh khủng này</p>\n\n<p>Như Phong chín nước, mỗi nước có 300 đại đạo, 300 đại đạo cuối cùng ở Thần\nMiếu</p>\n\n<p>Tổng cộng ba ngàn đại đạo, người cảm ngộ tối đa, nhưng bước chân vào trong\nThần Miếu, giờ này</p>\n\n<p>ấn ký thế giới của quốc gia thứ chín này chính là của ta</p>\n\n<p>Hàn Thanh Lôi cười lạnh, bản thể của hắn nhoáng lên một cái, nháy mắt tới gần\nMạnh Hạo, tay phải nâng lên, hướng về mi tâm của Mạnh Hạo, trực tiếp một chỉ\ntay nhấn tới</p>\n\n<p>Chết! Nhưng ngay khi ngón tay Hàn Thanh Lôi muốn đụng phải Mạnh Hạo, đột\nnhiên, lục lạc trên mắt cá chân Anh Vũ phịch một tiếng, nhanh chóng biến mất,\nbiến thành một Bì Đống lớn chừng nắm tay, khi xuất hiện, ở trước mi tâm của\nMạnh Hạo, trực tiếp đụng ngón tay Hàn Thanh Lôi</p>\n\n<p>Mềm nhũn, mang co dãn, nhưng trong co dãn này lại cất giấu một cỗ cứng cỏi\nkhiến cho một chỉ tay ẩn chứa tu vi của Hàn Thanh Lôi lập tức đã bị cản trở</p>\n\n<p>Ầm một tiếng, Bì Đống phát ra tiếng hét thảm, lộ ra khuôn mặt, hận hận nhìn\nchằm chằm Hàn Thanh Lôi</p>\n\n<p>Ngươi là ác bá!! Hàn Thanh Lôi sửng sốt, hắn chợt phát hiện, trên người Mạnh\nHạo thế nào luôn là những thứ đồ ngổn ngang này, hoặc là đậu đen tiểu nhân,\nhoặc là Anh Vũ kinh khủng, hoặc là Bì Đống này</p>\n\n<p>Lăn lăn lăn! Hàn Thanh Lôi có chút không chịu được, hắn không nghĩ tới Phàm\nĐông Nhi và Bối Ngọc đã bị đánh bại, ngay cả quầng sáng phòng hộ núi này đều\nvỡ vụn, nhưng giết Mạnh Hạo lại còn biến đổi bất ngờ như vậy</p>\n\n<p>Đầu tiên là đậu đen tiểu nhân, rồi sau đó là Anh Vũ đáng sợ kia, cuối cùng còn\ncó một tên Bì Đống như vậy</p>\n\n<p>Tay phải Hàn Thanh Lôi trong nháy mắt biến hóa, từ một hướng khác đánh Mạnh\nHạo, nhưng vô luận hắn biến hóa như thế nào, đều sẽ bị Bì Đống cản trở, mà mỗi\nmột lần, Bì Đống đều sẽ hét thảm, đều sẽ rống giận</p>\n\n<p>Ngươi là ác bá, ngươi chính là ác bá!</p>\n\n<p>Ác bá, tam gia muốn độ hóa ngươi, ác bá, bỏ đồ đao xuống đi, trong tay tam gia\nvĩ đại, ngươi sẽ ngoan ngoãn trở thành một người tốt thiện lương!</p>\n\n<p>A a, ngươi còn đánh ta, ác bá, ác bá, ác bá, ác bá</p>\n\n<p>Hàn Thanh Lôi cảm giác mình muốn điên, nổi giận gầm lên một tiếng, bấm quyết\nlập tức thần thông biến ảo, vô số Bạch Cốt Kiếm xuất hiện, chạy thẳng tới Mạnh\nHạo, Bì Đống đột nhiên thân thể lan tràn, hóa thành một cái lồng bao phủ Mạnh\nHạo, tùy ý những bạch cốt kiếm kia đâm tới</p>\n\n<p>Tam gia nổi giận a, ngươi làm gì thế, ngươi muốn làm gì, ngươi tên ác bá này!\nHàn Thanh Lôi trong mắt tức giận thiêu đốt, hắn đã bị liên tiếp hai ba chuyện\nhao phí quá nhiều thời gian, lúc này cặp mắt lộ ra tia yêu dị, tay phải mạnh\nnắm tay, năm ngón tay hắn lại máu thịt biến mất, trở thành xương trắng, khiến\ncho quả đấm trở thành quyền xương trắng</p>\n\n<p>Một quyền đánh ra, đây không phải là lực lượng thân thể, mà là cường lực thần\nthông do thuật pháp ngưng tụ</p>\n\n<p>Một quyền này trực tiếp rơi vào trên người Bì Đống, Bì Đống hét thảm, thân thể\nmạnh co rút lại, định phòng ngự, nhưng ngay lúc này, đột nhiên, khóe miệng Hàn\nThanh Lôi lộ ra một chút châm chọc</p>\n\n<p>Hai mắt hắn lóe lên một cái</p>\n\n<p>Dừng lại! Hai chữ vừa ra, lập tức thiên địa bốn phương tám hướng không ngờ vào\nkhoảnh khắc này, thời gian vĩnh hằng xuất hiện dừng lại</p>\n\n<p>Dường như cả bốn phía đều bị dừng lại, ngay cả thân thể Bì Đống cũng đều bị\nđọng lại ở giữa không trung, duy chỉ có Hàn Thanh Lôi có thể không bị ảnh\nhưởng, nhưng sắc mặt của hắn lại tái nhợt, hiển nhiên loại đạo pháp kinh khủng\nnày với hắn mà nói, cũng là khó khăn</p>\n\n<p>Khi thời gian dừng lại, trong mắt hắn sát cơ sáng lên, tay phải biến đổi, từ\nđịa phương Bì Đống không bao trùm, trực tiếp xâm nhập, một quyền đánh phía\nMạnh Hạo đầu</p>\n\n<p>Kết thúc rồi!</p>\n\n<p>Nhưng ngay khi quả đấm của hắn mắt thấy sẽ phải đụng phải đầu Mạnh Hạo, bỗng\nnhiên, Mạnh Hạo bỗng nhiên mở mắt ra, lộ ra một chút hàn mang cùng sát cơ</p>\n\n<p>Tay phải của hắn trong nháy mắt nâng lên, huyễn hóa ra tàn ảnh, trực tiếp rơi\nvào trước người, lấy chưởng chặn một quyền này của Hàn Thanh Lôi! Tại một tích\ntắc này, ánh mắt hai người đụng nhau! Một cái giật mình, một cái lạnh lùng</p>\n\n<p>Một cái sau đó dữ tợn, một cái lạnh lùng trong ánh mắt như mũi đao nhọn, càng\nphát băng hàn!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}