{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1141.html",
  "title": " Chương 1152: Thất tuế kiếp!",
  "chapterNumber": "1141",
  "slug": "chuong-1141",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1141.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1142.html",
  "contentHTML": "<p>- Tiểu chủ, nên đi học...</p>\n\n<p>- Không thể đánh, tiểu chủ tử, cậu ta là Vệ công tử a, là tộc đệ của người.\nNgười đừng đánh cậu ta khóc.</p>\n\n<p>- Ai nha, tiểu chủ người không thể khi dễ Linh Nhi Quận chúa. Nàng... nàng là\nđạo lữ tương lai của người, là lão tổ khâm định nha!</p>\n\n<p>Mạnh Hạo kinh ngạc nhìn hết thảy, nhìn hắn lúc năm, sáu tuổi, hung hăng đánh\nmột cậu bé cùng tuổi. Dường như là vì đứa nhỏ nọ cáo trạng, khiến hắn bị tỷ tỷ\nđánh một trận, thời khắc này đang trả thù. Đứa bé trai kia liên tục cầu xin\ntha thứ không ngừng khóc thầm. Sau đó hắn lại thấy được, mình đốt tóc của một\ncô bé xấp xỉ cùng hắn. Một màn này khiến hắn có chút kinh ngạc, thậm chí cảm\nthấy... đây không phải là bản thân mình a.</p>\n\n<p>Hắn thấy được rất nhiều khuôn mặt xa lạ, thấy được bản thân mình trước khi bảy\ntuổi, không buồn không lo, thậm chí có thể nói vui vẻ không có tim không có\nphổi.</p>\n\n<p>Còn có khi đi học không nghiêm túc. Điều này làm cho hắn không khỏi nghĩ tới\nmình không thuận lợi trên đường khoa cử.</p>\n\n<p>Nhưng đây hết thảy, vào lúc sinh nhật bảy tuổi của hắn, toàn bộ biến đổi!</p>\n\n<p>Cái ngày sinh nhật bảy tuổi đó, thân thể hắn xuất hiện biến cố kinh người.\nBiến cố ấy làm cho cả Phương gia chấn động, phong tỏa tin tức, bởi vì chuyện\nnày quá mức kinh người.</p>\n\n<p>Phương gia có một loại đạo pháp truyền thừa huyết mạch. Pháp này nghịch thiên,\ncăn cứ sự bất đồng về huyết mạch của tộc nhân có thể cho người... Niết bàn bốn\nlần, như sống sót bốn sinh mạng!</p>\n\n<p>Chữ Phương có bốn nét, giống như bốn sinh mạng này, cũng chính là đạo pháp,\nkhiến cho Phương gia ở Đệ Cửu Sơn Hải, vô luận là niên đại Lý chủ hay là thời\nđại Quý chủ đều trước sau sừng sững không ngã.</p>\n\n<p>Mỗi một tộc nhân sinh ra, nếu cụ bị Niết Bàn Ấn, chính là thiên kiêu, như\nkhông có ấn, thì ngày sau cũng rất khó tạo thành.</p>\n\n<p>Nhưng... bao nhiêu năm rồi, Tứ sinh này chỉ là truyền thuyết mà thôi. Cho dù\nlà một vài lão tổ, trước khi tuổi già hư nhược cũng nhiều nhất là niết bàn một\nlần thôi. Người có thể niết bàn hai lần, vô cùng hiếm thấy.</p>\n\n<p>Điều này cần tu vi sâu đậm, càng cần huyết mạch nồng đậm.</p>\n\n<p>Mỗi niết bàn một lần sẽ nở ra một đóa Niết Bàn Hoa. Hoa đó sáp nhập vào trong\ncơ thể, có thể khiến cho người chí cường, sống thêm cả đời!</p>\n\n<p>Cái ngày được bảy tuổi đó, tiểu Mạnh Hạo... Niết bàn!</p>\n\n<p>Hắn không có tu vi cao sâu cỡ nào, nhưng khơi khơi... Niết bàn!</p>\n\n<p>Chuyện này chấn động cả Phương gia. Cha mẹ của Mạnh Hạo lại chấn động tâm thần\ntrước nay chưa có!</p>\n\n<p>Bởi vì... Niết bàn là chuyện tốt, có thể khiến cho nhiều người sống cả đời.\nNhưng nếu là phát sinh trên người một đứa trẻ bảy tuổi, đây là đại nạn tàn\nnhẫn nhất!</p>\n\n<p>Hắn không có cuộc sống. Tương lai hắn vô hạn khả năng, không đợi nở rộ đã bị\nbóp chết, lấy máu thịt tinh hoa, lấy sinh mạng tất cả không đợi tạo hóa nở rộ,\ntiến hành niết bàn, lần nữa trở lại!</p>\n\n<p>Thân thể hắn bắt đầu thoái hoá, thẳng thừng từ bảy tuổi như thời gian nghịch\nchuyển, lần nữa về tới một khắc vừa mới sinh ra. Niết Bàn Ấn trên mu bàn tay\nhắn phai nhạt một chút, tách ra một tầng, hóa thành một đóa hoa. Mà đóa hoa\nnày không ngờ... nở rộ kết thành quả!</p>\n\n<p>Cái quả đó xuất hiện, lần nữa chấn động Phương gia. Ngay cả những lão tổ bế\nquan không ra đều xuất quan đến xem.</p>\n\n<p>Bởi vì trong truyền thuyết, cực hạn cuối cùng niết bàn đạo pháp của Phương gia\nchính là Niết Bàn Quả!</p>\n\n<p>Niết Bàn Hoa mặc dù ít thấy, nhưng chung quy mỗi một đời vẫn sẽ có. Nhưng Niết\nBàn Quả... bao nhiêu năm rồi, ở Phương gia cũng đều là vật truyền thuyết, đến\nnay mà thôi. Bên trong gia tộc chỉ có một xác quả tồn tại khô quắt không có\nkhí tức.</p>\n\n<p>Niết Bàn Hoa là tộc nhân Phương gia sau niết bàn, sống thêm cả đời mở ra. Vật\nnở rộ, dường như sinh ở trong người, có thể khiến cho người chí cường. Theo\ntộc nhân ngày sau tử vong, Niết Bàn Hoa cũng sẽ khô héo tiêu tán.</p>\n\n<p>Mà Niết Bàn Quả... lại là loại cực hạn của sự cường đại ấy, lại có thể... bảo\nlưu lại, thậm chí truyền thừa!</p>\n\n<p>Giờ này... trên người của tiểu Mạnh Hạo xuất hiện trái Niết Bàn Quả!</p>\n\n<p>Chuyện này chấn động Phương gia. Tiểu Mạnh Hạo nơi này cũng được vô số tộc\nnhân cho rằng là thiên kiêu kinh thế. Nhưng cha mẹ hắn lại trong lòng có chút\nbất an. Bọn họ nhìn con của mình, thẳng thừng lần nữa biến thành trẻ con từ\nbảy tuổi. Loại cảm giác bất an đó càng lúc càng mãnh liệt.</p>\n\n<p>Loại tạo hóa này không thể nghĩ sâu, một khi nghĩ sâu... thì sẽ rợn cả tóc\ngáy. Đứa nhỏ bảy tuổi không có cuộc sống, trên người của hắn dường như không\ncó tám tuổi.</p>\n\n<p>Tổ phụ của Mạnh Hạo trầm mặc, vào một đêm rời đi. Trước khi đi ông ta nói cho\ncha mẹ của Mạnh Hạo, ông ta muốn đi tìm một dị nhân, duy chỉ có người này có\nthể có biện pháp, giải thích chuyện này. Cùng đi với ông ta còn có ngoại công\ncủa Mạnh Hạo, vị Mạnh gia lão gia tử của núi thứ tám.</p>\n\n<p>Hai người rời đi, đạp không trời sao.</p>\n\n<p>Dường như một lần luân hồi, tiểu Mạnh Hạo lần nữa lớn lên. Hắn không có ký ức\ncả đời của lúc trước. Tính tình biến đổi rất nhiều. Cả người rất lâu đều trầm\nmặc, đối với quá nhiều người bên trong gia tộc loại đơn độc nhìn về phía Mạnh\nHạo, trong mắt chỗ sâu ẩn chứa ánh sáng kỳ dị, khiến hắn hơi sợ.</p>\n\n<p>Ánh mắt kia không giống như là đang nhìn một đứa con, mà nhìn một gốc cây\nthiên tài địa bảo.</p>\n\n<p>Mỗi khi lúc này, tỷ tỷ của hắn đều sẽ phát ra rống giận, dẫn hắn đi hành hung\nnhững tộc nhân mắt lộ ra kỳ quang đó, thỉnh thoảng bảo vệ bên cạnh Mạnh Hạo.</p>\n\n<p>- Tiểu đệ, không phải sợ, tỷ tỷ bảo vệ đệ!</p>\n\n<p>Tỷ tỷ 15, 16 tuổi đã duyên dáng yêu kiều, nhưng tính tình nóng nảy như cũ\nkhông thay đổi, ngược lại càng lúc càng bạo lực.</p>\n\n<p>Cho đến có một ngày, khi một vị tiền bối trong tộc cũng nhìn Mạnh Hạo như vậy,\nhắn sợ hãi.</p>\n\n<p>Hắn nói chuyện này với phụ thân. Phụ thân của Mạnh Hạo mỉm cười sờ đầu hắn một\ncái, sau khi dụ dỗ hắn ngủ xong, xoay người đi ra. Sắc mặt của ông ta cực kỳ\nâm trầm. Ngày đó, cả Phương gia nổ ầm ầm ngập trời, tiếng hét thàm thê lương\nkhông ngừng truyền ra. Phụ thân của Mạnh Hạo cầm một thanh kiếm, đi qua cả\nPhương gia.</p>\n\n<p>Từ đó về sau, ánh mắt như vậy trong nháy mắt ít đi nhiều lắm nhiều lắm.</p>\n\n<p>Thời gian trôi qua, những đứa trẻ cùng lứa với Mạnh Hạo trước đó, mỗi một\nngười lớn hơn so với hắn. Thậm chí người lúc trước bị hắn khi dễ cũng đều tu\nhành tinh tiến. Hắn không bao giờ có thể đốt tóc của cô gái trổ mã càng lúc\ncàng xinh đẹp đó nữa, cũng không thể đi đánh tên Vệ công tử hắn nhìn không vừa\nmắt, cũng không cùng thế hệ đồng bối theo hắn chơi đùa. Mặc dù tộc nhân phía\nsau vẫn rất nhiều, nhưng loại cảm giác tịch mịch cô độc luôn vây quanh bên\nngười của hắn. Hắn dần dần cũng hiểu rõ niết bàn trước bảy tuổi.</p>\n\n<p>Duy có cha mẹ bồi bạn hắn, tỷ tỷ ở cùng hắn. Trong thời gian sinh lần thứ hai,\nMạnh Hạo rất ít đi ra ốc xá, yên lặng vượt qua bảy năm...</p>\n\n<p>Cho đến khi hắn bảy tuổi sinh lần thứ hai, hắn... Lần nữa niết bàn.</p>\n\n<p>Lần này niết bàn, trong sự sợ hãi Mạnh Hạo cảm nhận được đau khổ. Thân thể hắn\nkhô héo, hắn hết thảy đều mơ hồ, máu thịt của hắn dường như muốn tiêu tán. Ấn\nký trên mu bàn tay tán phát ánh sáng yêu dị.</p>\n\n<p>Cả Phương gia lần nữa chấn động. Mẹ của hắn chảy nước mắt ôm Mạnh Hạo đang ở\nniết bàn. Nước mắt rơi vào trên mặt của hắn, khiến ký ức Mạnh Hạo có chút mơ\nhồ. Hắn mở mắt ra, kinh ngạc nhìn mẫu thân thương tâm muốn chết.</p>\n\n<p>- Mẫu thân... Đừng khóc... người không phải đã nói sao, con chính là ngủ một\nhồi... Ngủ một hồi sẽ tỉnh... Sau khi con tỉnh, mẹ còn phải kể chuyện xưa cho\nta nữa chi...</p>\n\n<p>Tiểu Mạnh Hạo khàn khàn lên tiếng. Tỷ tỷ của hắn ở một bên, khóc nhìn tiểu đệ.\nNàng đã hai mươi tuổi, nhìn đệ đệ từ nhỏ đến lớn hai lần niết bàn, lòng của\nnàng như bị xé rách vậy.</p>\n\n<p>Phụ thân ở một bên gắt gao nắm chặc quả đấm, trong mắt dường như sắp nhỏ xuống\nmáu tươi. Một cỗ cực kỳ bi thương không thể tuyên tiết trong lòng của ông ta.</p>\n\n<p>Niết bàn là thiên địa tạo hóa, nhưng... liên tục hai lần phát sinh trên người\nmột đứa bé con, liên tục hai lần tới lúc bảy tuổi, đây không còn là vận may,\nđây là kiếp nạn!</p>\n\n<p>Thất tuế kiếp!</p>\n\n<p>Nếu lần thứ ba phát sinh nữa, lần thứ tư phát sinh nữa, như vậy chờ đợi Mạnh\nHạo chỉ có chết. Hắn sẽ để lại bốn trái Niết Bàn Quả, sau đó tiêu tán trong\nthiên địa.</p>\n\n<p>Trong thế giới của hắn, vĩnh viễn... không có tám tuổi.</p>\n\n<p>Phương gia cũng vào giờ khắc khí phần vô cùng quỷ dị. Ánh mắt của nhiều người\nrơi vào trên người Mạnh Hạo, nhìn hắn niết bàn, chờ đợi sau khi hắn niết bàn,\nxuất hiện trái Niết Bàn Quả thứ hai. Nhưng không ai trong mắt lộ ra dị thường,\ncũng không có ai lên tiếng nói chuyện.</p>\n\n<p>Bọn họ nhìn thân thể của Mạnh Hạo từ từ thoái hoá, lần nữa trở thành đứa\ntrẻ... Ấn ký trên mu bàn tay hắn nở ra một đóa hoa, kết ra Niết Bàn Quả.</p>\n\n<p>Cuộc sống lần thứ hai không hoàn chỉnh của Mạnh Hạo, vào giờ khắc này kết\nthúc.</p>\n\n<p>Hắn lần nữa biến thành trẻ con, nhưng không có khóc thầm truyền ra, mà là được\nmẹ của hắn ôm vào trong ngực, kinh ngạc nhìn bầu trời, giống như tự nhiên.</p>\n\n<p>Mẹ của hắn khóc. Phụ thân của hắn ở một bên run rẩy, ngửa mặt lên trời rống\ngiận</p>\n\n<p>, nhưng lại không có cách nào đi biến đổi hết thảy. Nhất là khi bọn họ thấy\nđược, trên mu bàn tay của Mạnh Hạo, Niết Bàn Ấn một lần nữa sau khi xuất hiện,\nbọn họ hiểu rõ, lần sinh thứ ba sẽ bắt đầu.</p>\n\n<p>Lần này, chú định cũng là sau bảy tuổi, lần nữa niết bàn.</p>\n\n<p>Rất nhiều tộc lão của Phương gia rối rít bốn phía nhìn một màn này. Có không\nít người lộ ra không đành lòng, cũng có người khẽ thở dài.</p>\n\n<p>Chuyện này rốt cục vẫn phải truyền ra ngoài, nhưng che giấu hết bí mật của\nniết bàn. Người ngoài biết chỉ là Phương gia dòng chính trưởng tôn này khi\nsinh ra liền mang theo hạo kiếp, bảy tuổi một kiếp.</p>\n\n<p>Hài tử như vậy chỉ có thể là một người tàn phế.</p>\n\n<p>Mẹ của hắn cả ngày lấy nước mắt rửa mặt. Tỷ tỷ của hắn tánh tình nóng nảy, mỗi\nngày đều muốn đi ra ngoài cùng người đánh nhau, dường như đang phát tiết nội\ntâm bi phẫn. Phụ thân của hắn phát động hết thảy lực lượng đi tìm phương pháp\ngiải cứu, đều vu sự vô bổ.</p>\n\n<p>Tổ phụ cùng ngoại công của hắn lại chưa trở về.</p>\n\n<p>Khi hắn sinh ra lần thứ ba, lúc một tuổi, có một thanh niên lên Đông Thắng\nTinh. Sự xuất hiện của hắn, khiến Phương gia tộc lão đều chấn động, rối rít\ntới lạy.</p>\n\n<p>Hắn tự xưng là được tổ phụ cùng ngoại công của Mạnh Hạo mời tới. Sau khi hắn\nnhìn Mạnh Hạo, trầm mặc rất lâu, bên trong thần sắc hình như có chút ít hồi ức\ncùng phức tạp, cũng có giật mình.</p>\n\n<p>- Hết thảy có nhân mới có quả, như hoa màu kia, ngươi cần lao động, mới có\nthể thu hoạch... Có bỏ ra, mới có hồi báo.</p>\n\n<p>- Hai vợ chồng các ngươi có nguyện bỏ qua tương lai huy hoàng, bỏ qua hết\nthảy thân phận, cam nguyện trở thành Ngục Tôn của núi thứ chín, trấn thủ Nam\nThiên Môn 100 ngàn năm. Trong vòng 100 ngàn năm khô khan đó, bất kể trời long\nđất lở, bất kể hạo kiếp của giới bên ngoài đều không thể đi ra Nam Thiên một\nbước. Các ngươi trông coi Nam Thiên Môn, không thể để cho bất kỳ ngoại giới\nsinh mạng, đi qua Nam Thiên Môn.</p>\n\n<p>- Nếu các ngươi nguyện ý, để lại hết thảy vật lây dính nhân quả, mang đứa bé\nnày đi vào trong đó đi. Nơi đó là nơi bắt nguồn của núi thứ chín, ở nơi đó...\ntrước khi sinh nhật bảy tuổi của nó, các ngươi rời đi, không đến ngày Vấn Đạo,\nkhông thể gặp nhau, không thể lây dính nhân quả. Hết thảy phải xem các ngươi\ntâm thành hay không, thành tắc thành.</p>\n\n<p>- Nó cũng không cần mang họ Phương, theo họ của mẫu thân nó đi.</p>\n\n<p>- Như vậy, có lẽ... nó có thể sống tiếp.</p>\n\n<p>-----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}