{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1247.html",
  "title": " Chương 1258: Gợn sóng mới nổi",
  "chapterNumber": "1247",
  "slug": "chuong-1247",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1247.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1248.html",
  "contentHTML": "<p>\"Không thể nào, không thể nào như vậy được!\" Trong lòng Phương Tu Trung rung\nđộng đến cực hạn, hắn không biết dược thảo này sang chiết như thế nào mà\nthành, cũng không biết Mạnh Hạo nói đúng không, nhưng cố tình... với trình độ\nđan đạo của hắn, hắn có thể mơ hồ kết luật, tất cả đều là thật.</p>\n\n<p>Quan trọng nhất, chính là khi vị đan sư bậc năm đó cho mình gốc dược thảo này,\nquả thật cho mình một cái đan phương, thậm chí những lời nói lúc đó, lại giống\ny như ý những gì Mạnh Hạo nói!</p>\n\n<p>- Ngươi...</p>\n\n<p>Sắc mặt Phương Tu Trung tái nhợt, hắn lui lại, các dược đồng xung quanh nhìn\nthấy ánh mắt của hắn, lập tức mọi người đều hiểu được, Mạnh Hạo nói, nhất định\nhoàn toàn chính xác!</p>\n\n<p>Bằng không, sao lại làm cho Phương Tu Trung có thần sắc như thế.</p>\n\n<p>- Phương Hạo lại nói đúng!</p>\n\n<p>- Ngay cả Phương đan sư cũng không thể sánh bằng Phương Hạo trên thảo mộc!</p>\n\n<p>- Cũng may ta nghe hắn giảng giải thảo mộc đều có ghi lại, về sau nhất định\nphải ôn tập kỹ càng! Dược đồng xung quanh đều kinh hô, nhưng dù sao bọn họ chỉ\nlà dược đồng, hiểu biết không nhiều, còn các đan sư bậc một ở đây, đều mở to\nmắt hơi thở dồn dập, nhìn nhau, đều thấy được rung động không tin nổi trong\nthần sắc đối phương.</p>\n\n<p>Bọn họ là đan sư, cho dù là bậc một, nhưng hiểu biết cũng vượt xa dược đồng,\nbọn họ nhìn thấy Phương Tu Trung lấy ra dược thảo, bởi vì không nhận ra, cho\nnên cũng không cảm thấy gì, mà khi Mạnh Hạo nói ra, nhất là dược thảo cùng\nphương pháp sang chiết, trong đầu bọn họ liền nổ tung.</p>\n\n<p>- Trời ạ... Phương pháp sang chiết, đây là bí mật bất truyền của một đan sư!</p>\n\n<p>- 19 loại dược thảo, sợ là chỉ có đan sư bậc năm mới chế tạo ra được,\nnhưng... nhưng còn Phương Hạo, hắn yêu nghiệt đến mức này, hắn chỉ là... chỉ\nnhìn qua dược thảo, đã nhìn thấu phương pháp sang chiết!</p>\n\n<p>- Trình độ thảo mộc, đan đạo của hắn, rốt cuộc đến cỡ nào, thật là đáng sợ,\ndường như chỉ cần là thảo mộc, ở trong mắt hắn liền không có bí mật gì!</p>\n\n<p>Các đan sư bậc một bởi vì hiểu rõ, cho nên hoảng sợ tràn khắp người.</p>\n\n<p>Phương Tu Trung sắc mặt tái nhợt, ngẩng đầu nhìn Mạnh Hạo, lúc này Mạnh Hạo ở\ntrong mắt hắn trở nên cực kỳ đáng sợ, càng sâu không lường, hắn chưa từng nghĩ\ntới, lại có người chỉ liếc qua liền nhìn thấu bí mật bất truyền của đan sư,\nnói ra phương pháp sang chiết.</p>\n\n<p>Theo hắn thấy, là khủng bố cùng cực.</p>\n\n<p>Lúc này, hắn hoàn toàn hiểu được, trên trình độ thảo mộc, bản thân mình không\nphải đối thủ với Phương Hạo, đi tỷ thí thảo mộc với yêu nghiệt như thế, mình\nkhông có bất cứ phần thắng nào.</p>\n\n<p>\"Phương Vân Dịch chết tiệt, chờ ta trở về, nhất định phải cho ngươi một trận!\"\nTrong lòng Phương Tu Trung chua xót, đối với Phương Vân Dịch, hắn đã hận thấu\nxương, còn về Mạnh Hạo, hắn không dám hận.</p>\n\n<p>Mạnh Hạo là thiên kiêu gia tộc, điểm này hắn không quan tâm, hắn là nhất mạch\nđan đạo, hệ thống khác nhau, nhưng.... khi hắn nhận ra trình độ thảo mộc của\nMạnh Hạo, hắn lại sợ.</p>\n\n<p>\"Trình độ thảo mộc cỡ này, dù cho hắn không am hiểu luyện đan, cũng nhất định\nsẽ nổi danh ở nhất mạch đan đạo... Huống chi, lỡ hắn cũng có thiên phú luyện\nđan, vậy thì thật đáng sợ, nhất mạch đan đạo, địa vị của hắn nhất định cao hơn\nta, bởi vì Phương Vân Dịch, ta lại đắc tội hắn, không đáng...\"</p>\n\n<p>Phương Tu Trung hít sâu một hơi, cắn răng, đang muốn quyết đoán nhận thua,\nnhưng đột nhiên trong lòng khẽ động, hắn cảm thấy không chừng đây cũng là cơ\nhội, chần chờ một chút, đầu tiên Phương Tu Trung chắp tay cúi đầu trước Mạnh\nHạo.</p>\n\n<p>- Phương đan sư, trình độ thảo mộc sâu sắc, ta không phải đối thủ, trước đó\nlỗ mãng, mong Phương đan sư đừng trách. Trong túi trữ vật này có chút linh\nthạch, coi như quà ra mắt của tại hạ, ta xin nhận thua... Phương Tu Trung nói\nrồi, xung quanh ồ lên, nhưng các đan sư bậc một đều cho rằng Phương Tu Trung\nnhất định phải làm vậy.</p>\n\n<p>Nếu là người khác, đối mặt với yêu nghiệt có thể nhận ra phương pháp sang\nchiết, vậy mà vẫn còn lòng tin tỷ thí, vậy mới là có vấn đề.</p>\n\n<p>- Chẳng qua, xin Phương đan sư chỉ điểm một chút, ta... ta từng thấy qua một\nloại dược thảo, hỏi không ít người, cũng đều không có đáp án. Phương Tu Trung\nnhìn Mạnh Hạo, lại chắp tay. - Nếu Phương đan sư có thể chỉ điểm một chút,</p>\n\n<p>ta nguyện tặng gốc dược thảo sang chiết này cho ngài, coi như cảm ơn.</p>\n\n<p>Thần sắc Mạnh Hạo vẫn như thường, trong lòng lại thở dài, thầm nghĩ mình nên\nbiểu hiện yếu một chút, không ngờ bây giờ lại dọa chạy dê béo không dễ gì gặp\nđược.</p>\n\n<p>\"Đáng tiếc, ta có không ít linh thạch, vốn định đào hố cho hắn, nhưng giờ lại\nkhông có cách nào.\" Trong lòng Mạnh Hạo buồn bực, giơ tay chụp, túi trữ vật\ncủa Phương Tu Trung bay tới, thần thức quét qua, có không ít linh thạch, thế\nmới làm Mạnh Hạo cảm thấy khá hơn.</p>\n\n<p>Lại ngẩng đầu nhìn gốc dược thảo sang chiết, giá trị của nó không thấp, thậm\nchí trong đó có chút thủ pháp sang chiết làm Mạnh Hạo cũng thấy mới lạ, liền\ngật đầu.</p>\n\n<p>Phương Tu Trung mừng rỡ, lập tức mở túi trữ vật lấy ra một cái ngọc giản, cung\nkính đi lên đưa cho Mạnh Hạo, Mạnh Hạo cầm lấy ngọc giản, thần thức quét qua.</p>\n\n<p>Ở trong đầu hắn hiện ra một hình ảnh, trong đó là một gốc hoa nhỏ màu tím, mọc\ntrên thân một con ngựa nhỏ chừng bàn tay, đang nhanh chóng bay tới, tốc độ cực\nnhanh.</p>\n\n<p>Hình ảnh đến đây, liền biến mất.</p>\n\n<p>Thần sắc Mạnh Hạo lại lập tức ngưng trọng, lại dùng thần thức tra xét hình\nảnh, trầm ngâm một hồi, nhìn sang Phương Tu Trung.</p>\n\n<p>- Ngươi thấy được ở chỗ nào?</p>\n\n<p>- Là ở một hòn đảo trong hải vực Đông Thắng Tinh, ta tình cờ thấy được, đuổi\ntheo lại hoàn toàn mất tích, hỏi ngư dân ở cảng, đều nói thấy nhiều lần.</p>\n\n<p>- Nhưng sau đó ta đi mấy lần, cũng đều không phát hiện. Phương Tu Trung vội\nnói, hắn cho không ít đan sư xem qua ngọc giản này, nhưng cuối cùng không ai\nnhận ra, chỉ là suy đoán, đây hẳn là một gốc dược thảo hiếm thấy.</p>\n\n<p>- Con ngựa nhỏ kia, hẳn là rễ của thảo dược này. Phương Tu Trung nói.</p>\n\n<p>- Ngươi nhầm rồi. Mạnh Hạo lắc đầu. - Đó không phải dược thảo, đây là... một\nviên đan dược!</p>\n\n<p>- Một viên đan dược đã có linh tính. Mạnh Hạo cam đoan nói.</p>\n\n<p>- Cái gì? Phương Tu Trung cả kinh, có chút không tin nổi, không ít đan sư bao\ngồm cả hắn, trước giờ không ai phán đoán đây là đan dược, mặc kệ nhìn thế nào,\nđây cũng là một gốc dược thảo mới đúng.</p>\n\n<p>- Sao lại thế được, đan dược chính là đan dược, bị người ta luyện chế ra, làm\nsao lại xuất hiện biến hóa sinh mệnh. Phương Tu Trung vô thức lên tiếng.</p>\n\n<p>- Có! Ta thấy qua. Mạnh Hạo không nói nhiều, trả lại ngọc giản cho Phương Tu\nTrung, chắp tay với mọi người, sau đó thân thể chợt lóe đã bước đi.</p>\n\n<p>Đến khi hắn đi rồi, Phương Tu Trung vẫn còn không tin được, dược đồng xung\nquanh đều hưng phấn, thật lâu sau mới từ từ tan đi.</p>\n\n<p>Một lát sau, Phương Tu Trung trở về chỗ mình, hắn lập tức lấy ra ngọc giản của\nPhương Vân Dịch, sắc mặt âm trầm truyền vào thần niệm.</p>\n\n<p>Cùng lúc, trong tổ trạch, Phương Vân Dịch tĩnh tọa trong lầu các, chờ đợi tin\ntốt từ nhất mạch đan đạo.</p>\n\n<p>\"Phương Tu Trung đan sư, là bậc hai, trình độ đan đạo cực cao, có hắn ra mặt,\nvậy Mạnh Hạo nhất định u đầu sứt trán, làm hắn quỳ 3 ngày, coi như làm ta nhả\nra một hơi.\"</p>\n\n<p>Phương Vân Dịch cười lạnh, trong lòng mong chờ, hắn chuẩn bị đi nhất mạch đan\nđạo một chuyến, tận mắt xem cảnh Mạnh Hạo quỳ ở đó.</p>\n\n<p>\"Ngươi ở Nam Thiên Tinh, có cha ngươi ở đó, bởi vậy hung hăng làm bậy, nhưng ở\nđây, ngươi là người từ ngoài vào, ta xem ngươi còn ngông nghênh kiểu nào!\"\nNghĩ tới đây, khóe miệng Phương Vân Dịch toát ra mỉm cười, lúc này, hắn chợt\nđổi sắc, càng cười rạng hơn, mở túi trữ vật lấy ra cái ngọc giản, vừa xem qua,\nliền cười ha ha.</p>\n\n<p>\"Là Phương đan sư truyền tin sang.\" Hắn mong chờ, thần thức nhập vào ngọc\ngiản, nháy mắt, ánh sáng lóe lên, hình ảnh Phương Tu Trung sắc mặt âm trầm\nxuất hiện.</p>\n\n<p>Vừa nhìn sắc mặt Phương Tu Trung, Phương Vân Dịch sững ra, vừa muốn nói, nhưng\nPhương Tu Trung đã truyền ra tiếng.</p>\n\n<p>- Phương Vân Dịch, ta có thù oán gì với ngươi, thằng nhãi khốn kiếp nhà ngươi\ndám gài ta, bảo ta đi làm nhục Phương Hạo? Trình độ thảo mộc của Phương Hạo\nnhư yêu nghiệt, ngươi hại ta như vậy, Phương Vân Dịch, Phương mỗ nhớ kỹ chuyện\nnày!</p>\n\n<p>Phương Vân Dịch biến sắc.</p>\n\n<p>- Phương đan sư, chuyện này...</p>\n\n<p>- Đừng gọi ta Phương đan sư, từ nay về sau, ngươi luyện đan đừng tới tìm ta,\nthậm chí bạn tốt đan sư bên ta, cũng sẽ không có ai luyện đan cho ngươi!</p>\n\n<p>- Phương Vân Dịch, chuyện này, ngươi làm quá đáng rồi! Phương Tu Trung âm\nlãnh nhìn Phương Vân Dịch, hừ lạnh một tiếng, trực tiếp cắt đứt thần niệm.</p>\n\n<p>Sắc mặt Phương Vân Dịch biến đổi, đứng vụt dậy, lấy ra ngọc giản, hỏi tộc nhân\ndược đồng mà hắn phái ra, rốt cuộc xảy ra chuyện gì. Một lát sau, khi hắn biết\nđược Mạnh Hạo cùng Phương Tu Trung tỷ thí, sắc mặt Phương Vân Dịch âm trầm,\nbóp nát ngọc giản, sắc mặt dữ tợn.</p>\n\n<p>- Mạnh Hạo! Hắn gầm lên, hận ý với Mạnh Hạo càng thêm mãnh liệt.</p>\n\n<p>Nhất mạch đan đạo, Mạnh Hạo rời đi, theo mọi người lan truyền, danh tiếng Mạnh\nHạo nhanh chóng được các dược đồng truyền nhau, được người ta biết tới, nhất\nlà đánh cược đấu thảo mộc giữa Mạnh Hạo và Phương Tu Trung, càng được lan\ntruyền.</p>\n\n<p>Khi nghe nói Mạnh Hạo lại thắng được Phương Tu Trung trên thảo mộc, dược đồng\nngoại sơn càng thấy Mạnh Hạo tràn đầy thần bí, thân phận Mạnh Hạo cũng dễ dàng\nbị mọi người thảo luận.</p>\n\n<p>Cửa huyết mạch hào quang vạn trượng, năm 7 tuổi gặp kiếp, trưởng tôn dòng\nchính, thiên kiêu Phương gia.</p>\n\n<p>Mọi thứ truyền ra, dần dần, danh tiếng của Mạnh Hạo nổi lên trong dược đồng,\nthậm chí có những đan sư bậc thấp cũng nghe nói tới Mạnh Hạo.</p>\n\n<p>Tổ trạch Phương gia, phụ thân cùng với tổ phụ của Phương Vệ đang ở trong đại\nđiện, hai người sắc mặt âm trầm, nghe một đan sư bậc một kể lại chuyện xảy ra\nở nhất mạch đan đạo.</p>\n\n<p>Sau đó, khi vị đan sư bậc một rời đi, Phương Tú Sơn sắc mặt càng thêm âm trầm.</p>\n\n<p>- Cha, nhãi con này còn tiếp tục, nhất định sẽ gây ra sóng gió...</p>\n\n<p>- Không sao, hắn sống không lâu được, ngoài ra, dù hắn có chút danh tiếng ở\nnhất mạch đan đạo, nhưng ở Phương gia ta, tộc quy lớn nhất, bất kỳ ai tu hành\ncũng cần điểm cống hiến.</p>\n\n<p>- Mà hắn chỉ mới tới, chỉ có điểm cống hiến cố định mỗi tháng, mặc kệ tu hành\nhay luyện đan, đều không gây ra sóng gió gì.</p>\n\n<p>- Mà khi hắn muốn thu được cống hiến, nhất định phải đi làm nhiệm vụ gia tộc,\nđến khi đó... Dù cho trước kia hắn không chết, nhưng mà đi ra ngoài, sẽ xảy ra\nchuyện bất ngờ. Lão giả sắc mặt âm trầm, chậm rãi nói.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}