{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1747.html",
  "title": " Chương 1759: Sao có thể nhắm mắt",
  "chapterNumber": "1747",
  "slug": "chuong-1747",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1747.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1748.html",
  "contentHTML": "<p>Trong lốc xoáy mờ mịt, một phiến hỗn loạn, vô số khí tức từ Tiên Thần đại lục,\ntừ Ma Giới đại lục ầm ầm tràn ra, bao phủ bốn phía. Trước đó, Tiên Thần đại\nlục cùng Ma Giới đại lục hiển lộ ra lực lượng, nhìn như rất mạnh, nhưng chỉ là\nmột phần nhỏ mà thôi.</p>\n\n<p>Thời điểm này, dưới Sơn Hải Giới tự bạo, dường như dao động vượt qua cửu\nnguyên bình thường, dẫn động lực lượng nội tình chân chính trong hai phe thế\nlực này.</p>\n\n<p>Trong thần thức tràn ra, có mấy đạo không kém chút nào so với bàn tay to che\ntrời của lão già Ma Giới đại lục kia!</p>\n\n<p>Dường như trong hai phe thế lực này nội tình rất thâm sâu, sâu không lường\nđược, có lực lượng kinh thiên mà người thường không cách nào tưởng tượng. Mà\nđây cũng chính là chỗ kinh khủng của họ, cũng là nguyên nhân làm cho Cửu Phong\nnăm đó chiến lực vượt qua cửu nguyên nửa bước, cũng đều bại vong.</p>\n\n<p>Thời điểm này tuy rằng hỗn loạn, mọi người ở phía trước Mạnh Hạo cũng đều bị\nliên lụy trong đó, nhưng vẫn còn có hai người dựa vào tu vi cường hãn, cộng\nthêm cũng không ở ngay chỗ trung tâm Sơn Hải vỡ tan, cho nên mạnh mẽ đánh ra!</p>\n\n<p>Một vị là đại hán thô kệch của Ma Giới đại lục, một... vị khác, là nữ nhân\nbăng hàn bị Mạnh Hạo cắn trên trán một mảnh máu thịt... hai người này, vốn là\nngười mạnh nhất trong tám người, thời khắc này chạy ra, liền công kích về phía\nMạnh Hạo.</p>\n\n<p>Nhưng ngay khoảnh khắc hai người này đánh tới, Mạnh Hạo bỗng nhiên giơ tay vỗ\ntrên túi trữ vật, lập tức một thân ảnh một nữ nhân, bị hắn cầm lấy cổ giơ lên.</p>\n\n<p>-Ngươi còn tới gần, ta giết nàng này! </p>\n\n<p>Đại hán thô kệch vừa nhìn thấy nữ nhân này trong mắt chợt co rút lại, theo bản\nnăng dừng chân, hắn mở to mắt, dường như mang theo giật mình kinh ngạc, mắt\nnhìn về phía nữ nhân kia, có chút không thể tin là thật.</p>\n\n<p>-Ngươi... </p>\n\n<p>Nữ nhân này chính là Tô Yên... năm đó Mạnh Hạo bắt được... Khi nhìn thấy đại\nhán này thi triển Thần Thất Đạp, Mạnh Hạo liền đoán được: Tô Yên nhất định có\nliên quan với Ma Giới đại lục.</p>\n\n<p>Nhưng nữ nhân băng hàn của Tiên Thần đại lục, thì không có dừng lại chút nào.\nNếu Mạnh Hạo không thể cản trở nàng này, có thể tưởng tượng một khi nàng ta\nxông vào bên trong hắc động, đối với con bướm chở tu sĩ Sơn Hải, chính là nguy\ncơ sinh tử.</p>\n\n<p>Mà giờ khắc này, con bướm xuyên qua trong khe nứt khắp nơi, đã sắp biến mất\ntrong hắc động, mà lúc này nữ nhân băng hàn kia, trên người hàn khí ngập trời,\ntrong nháy mắt ngưng tụ thành một bàn tay băng hàn to lớn, định cách không\nchộp tới.</p>\n\n<p>Mạnh Hạo đã không có gì để cản trở, thời khắc này hắn ngay cả đứng đều không\nvững, trước mắt đã mơ hồ, sinh mạng đều sắp khô cạn, nếu không nhờ có một ngụm\nyêu khí chống đỡ, thì đã vỡ nát rồi.</p>\n\n<p>Nguy cơ trước mắt, Mạnh</p>\n\n<p>Hạo cười, thân thể hắn bay nhanh về phía sau, trong mắt nhảy lên ngọn lửa điên\ncuồng. Chung quanh hắn, ngay tức thì tất cả Hồn Đăng, ầm ầm toàn bộ xuất hiện!</p>\n\n<p>20 ngọn đèn tắt, 13 ngọn đèn cháy!</p>\n\n<p>Giờ khắc này, hắn lựa chọn không phải tắt đèn, mà... dùng Hồn Đăng tự bạo, ý\nđồ làm trì hoãn nữ nhân băng hàn kia. Hắn phất tay một cái, những Hồn Đăng\nchạy thẳng tới nữ nhân băng hàn.</p>\n\n<p>-Bạo! Mạnh Hạo quát lên, thanh âm khàn khàn, trong suy nhược còn mang theo ý dữ tợn. </p>\n\n<p>Chiến đến lúc này, Mạnh Hạo đã sức cùng lực kiệt, thủ đoạn có thể sử dụng, gần\nnhư toàn bộ dùng ra, trận chiến đấu này bạo phát thời gian không lâu, thậm chí\ncó thể nói rất ngắn, nhưng trong thời gian ngắn ngủi, lại bùng phát ra thảm\nthiết kinh người.</p>\n\n<p>Chí Tôn Kiều vỡ nát, Dương Cung vỡ nát, nhiều thần thông của Mạnh Hạo, đều bị\nđánh tan, cấm pháp quy nhất, Phong Thiên Quyết, đủ loại hết thảy, đều tiêu\ntan... thậm chí ngay cả Sơn Hải Giới, cũng đều tan vỡ trong tinh không, rốt\ncục khiến cho Mạnh Hạo, một lần lại một lần cản trở bước chân của mọi người,\ngiúp cho con bướm kia, giờ khắc này ở trong hắc động, cấp tốc bay tới trước,\nkhoảng cách quan tài xanh càng ngày càng gần.</p>\n\n<p>Thậm chí, đã sắp tới trình độ khiến người ta bất lực không thể xoay chuyển\ntrời đất.</p>\n\n<p>Mà trước mắt, Mạnh Hạo sao có thể để hết thảy những nỗ lực này của mình thất\nbại như vậy, nữ nhân băng hàn này, Mạnh Hạo không biết tên gọi là gì, nhưng\ncho dù chết đi... hắn cũng không cho phép đối phương đi qua nơi này!</p>\n\n<p>Thanh âm của hắn vang vọng, Hồn Đăng của hắn ngay khoảnh khắc này tất cả tắt,\ntoàn bộ trong tiếng nổ \"ầm ầm\" đều vỡ vụn, đồng loạt tan vỡ, nổ tung!</p>\n\n<p>Hồn Đăng tự bạo lúc này, giống như Mạnh Hạo tự bạo tu vi, tiếng nổ ngập trời,\nhóa thành lực xung kích cuốn về phía nữ nhân băng hàn, ý đồ ngăn cản. Nữ nhân\nnày sắc mặt biến đổi, hừ lạnh một tiếng cắn răng, cất bước, lập tức ngoài thân\nthể tạo thành lớp lớp băng lạnh lẽo. Đó là băng màu lam, mới vừa xuất hiện, nữ\nnhân này không có dừng lại chút nào, trực tiếp ào tới đụng chạm với lực lượng\ntự bạo 20 ngọn Hồn Đăng của Mạnh Hạo.</p>\n\n<p>\"Rầm rầm...\" Cho dù là Sơn Hải Giới tan vỡ trước đó, thời khắc này bốn phía\nhỗn loạn, nhưng lực lượng tự bạo của Hồn Đăng va chạm cùng nữ nhân băng hàn\nnày, tạo thành thanh âm như cũ quanh quẩn bốn phương tám hướng, rất nhiều\nngười nghe được, nhìn lại.</p>\n\n<p>Lớp băng vỡ vụn \"rắc rắc\", nữ nhân băng hàn phun ra máu tươi, nhưng thân thể\ncủa nàng, lại cố gượng chống cự lại Hồn Đăng tự bạo của Mạnh Hạo, cất bước tức\nkhắc chạy ra.</p>\n\n<p>-Còn chưa có nổ xong, ngươi không đi được! Mạnh Hạo trước mắt sớm đã mơ hồ, khóe miệng lộ ra nụ cười như chế giễu, như khóc như không khóc, trong mắt chớp chớp 13 ngọn Hồn Đăng mất đi hồn hỏa, thiêu đốt trong u sắc kia! </p>\n\n<p>-Bạo! </p>\n\n<p>Mạnh Hạo lên tiếng, đồng thời, Hồn Đăng thiêu đốt kia tự bạo nổ vang, ngọn Hồn\nĐăng thứ nhất, ngọn thứ hai, ngọn thứ ba, ngọn thứ tư... ngọn Hồn Đăng thứ 13,\nngay lúc này, nối tiếp nhau tự bạo, những Hồn Đăng chưa có bị tắt này, lực\nlượng tự bạo càng kinh người hơn, hỗn loạn hơn, cuồng bạo hơn... vả lại chúng\ntan vỡ làm thương tổn cho Mạnh Hạo, còn lớn hơn!</p>\n\n<p>Nhưng lúc này, Mạnh Hạo không cần thiết, đã đến nước này rồi, trừ con bướm của\nSơn Hải Giới, cái gì hắn đều không cần thiết!</p>\n\n<p>\"Rầm rầm...\" Nữ nhân băng hàn biến sắc, phun ra máu tươi, không ngừng bấm\nquyết, thần thông khuếch tán, thuật pháp nổ vang, chống cự lại với Hồn Đăng tự\nbạo của Mạnh Hạo... ngọn đèn thứ bảy, ngọn đèn thứ tám, ngọn đèn thứ chín...</p>\n\n<p>Tự bạo còn đang tiếp tục, khóe miệng Mạnh Hạo tràn ra máu đen, thất khiếu hắn\nđều đang chảy máu. Trong cơ thể hắn, thời khắc này cũng đang nổ vang, ngũ tạng\nlục phủ đều vỡ nát, sinh cơ đã đứt đi, chỉ còn lại có một ngụm yêu khí, kiên\ncường chống đỡ bản thân không nhắm mắt!</p>\n\n<p>-Không nhìn thấy con bướm của Sơn Hải Giới an toàn, ta sao có thể nhắm mắt! Mạnh Hạo hộc máu, nở nụ cười. </p>\n\n<p>Trong tiếng nổ \"ầm ầm\", ngọn Hồn Đăng thứ 10, thứ 11, thứ 12, đồng thời nổ\ntung, khiến cho nữ nhân băng hàn rống giận, nàng liên tục bị ngăn cản, thời\nkhắc này mắt thấy con bướm kia sắp biến mất trong hắc động, tiến vào bên trong\nkhu vực người ta bất lực xoay chuyển trời đất, bất kỳ kẻ nào cũng không thể\ncách không bắt trở về.</p>\n\n<p>-Tiên căn nhất thiết phải chặt đứt! !! Nữ nhân băng hàn phát ra tiếng gào, toàn thân máu huyết vận chuyển, \"ầm\" một tiếng, tóc của nàng trở thành màu đỏ, cả người khí huyết tràn ngập, cưỡng ép áp chế lực lượng Hồn Đăng tự bạo của Mạnh Hạo, cất bước định đi ra. </p>\n\n<p>Mạnh Hạo còn đang cười, thời khắc này tất cả Hồn Đăng của hắn, chỉ còn lại có\nmột ngọn!</p>\n\n<p>Đó là... Hồn Đăng bổn mạng của hắn, là một cái trọng yếu nhất trong tất cả Hồn\nĐăng, tuyệt đối không thể xuất hiện sự cố, nếu không, một khi đèn này bị hao\ntổn, đối với tu sĩ chính là hạo kiếp sinh tử.</p>\n\n<p>Thậm chí có truyền thuyết, nếu Hồn Đăng bổn mạng còn, thì tu sĩ nếu có những\nHồn Đăng khác vỡ nát, đều không phải là không thể tái hiện, Hồn Đăng bổn mạng\nnày là rễ, là mầm móng, là hết thảy căn nguyên!</p>\n\n<p>Nhưng trước mắt, Mạnh Hạo trong tiếng cười, ở khoảnh khắc nữ nhân băng hàn khí\nhuyết ngập trời kia muốn cưỡng ép chạy ra, trong mắt Mạnh Hạo nhoáng lên vẻ\ntàn nhẫn, Hồn Đăng bổn mạng của hắn... vào lúc này, ầm ầm nổ tung! !!</p>\n\n<p>Hồn Đăng bổn mạng, tự bạo! !!</p>\n\n<p>Hồn Đăng bổn mạng này nổ tung, uy lực của nó cực lớn, vượt qua tất cả Hồn Đăng\ntrước đó. Trong tiếng nổ \"ầm ầm\", trực tiếp xé mở hư không, tạo thành một lực\nlượng hủy thiên diệt địa, trực tiếp bao phủ nữ nhân băng hàn ở trong đó.</p>\n\n<p>Nữ nhân băng hàn phát ra tiếng gào thê lương... Khi hết thảy tiêu tan, nữ nhân\nbăng hàn toàn thân vỡ nát, hồn của nàng chạy ra, nhưng mắt thấy cũng sắp bị\nliên lụy vỡ nát, đột nhiên một luồng sáng từ Tiên Thần đại lục tràn ra, khoảnh\nkhắc bao phủ hồn của nàng, bảo vệ an toàn, đồng thời, hồn nữ nhân này nhìn\nchằm chằm vào Mạnh Hạo.</p>\n\n<p>Nàng nhìn thấy, là Mạnh Hạo mất đi sát ý trong mắt.</p>\n\n<p>Khóe miệng Mạnh Hạo không ngừng tràn ra máu tươi, Hồn Đăng toàn bộ vỡ nát, đại\nbiểu tu vi của hắn, sinh mệnh của hắn... cũng đều vỡ nát, nhưng hắn còn đang\ncười, bởi vì một khắc này, con bướm đã vào sâu trong hắc động, không một ngoại\nnhân nào có thể chụp bắt ra.</p>\n\n<p>Hắn không biết có phải ảo giác hay không, thậm chí nhìn thấy con bướm chở tất\ncả thân nhân bằng hữu của hắn, đã rơi vào trên quan tài xanh... được thời gian\nnơi đó bao phủ, tản ra màu sắc sặc sỡ.</p>\n\n<p>Vào giờ khắc này nụ cười của Mạnh Hạo, cũng đổi thành nhu hòa, hắn mệt mỏi,\nhai mắt của hắn dường như mất đi sức lực mở ra, dần dần muốn khép kín.</p>\n\n<p>Bốn phía nổ vang, rống giận, dường như biến thành rất xa xôi...</p>\n\n<p>Cho đến một thanh âm bén nhọn, mang theo thê lương, mang theo gào thét, quanh\nquẩn bên tai hắn, quanh quẩn bốn phía, hắn mới nhớ tới, đó là... thanh âm của\nAnh Vũ, tim của hắn run lên, thanh âm này buồn rầu, khiến hắn run rẩy, trong\nmơ hồ hắn nhìn thấy Anh Vũ.</p>\n\n<p>Trong trí nhớ, cho tới bây giờ hắn chưa từng thấy vẻ mặt Anh Vũ như vậy, bi\nthương như vậy...</p>\n\n<p>Anh Vũ toàn thân lông đều dựng lên, thân mình nó lộ ra thê lương, trong mắt có\nhuyết lệ chảy xuống, truyền ra tiếng kêu bén nhọn trong tinh không, làm cho\nlòng người ta đau đớn.</p>\n\n<p>Giống như là tuyệt vọng đến cực hạn, giống như là bi thương đến điên cuồng.</p>\n\n<p>Anh Vũ, không biết từ khi nào bay ra, thời khắc này gương đồng cũng xuất hiện\ntrong tinh không, tiếp theo chớp mắt một cái, đã bị tất cả cường giả của Tiên\nThần đại lục và Ma Giới đại lục nhìn thấy.</p>\n\n<p>Bọn họ nhìn thấy gương đồng, nhìn thấy Anh Vũ, ngay khoảnh khắc này trong mắt\ncủa bọn họ lóe ra ánh sáng kỳ dị.</p>\n\n<p>Cùng lúc đó, Bì Đống cũng xuất hiện, nó vừa khóc, vừa hóa thành áo giáp, bao\nphủ Mạnh Hạo ở bên trong, không ngừng đưa sinh cơ của mình vào cơ thể Mạnh\nHạo.</p>\n\n<p>-Mạnh Hạo đừng chết! Ngươi không nên chết a, ta còn chưa có nói đủ với ngươi đâu, ta còn có rất nhiều chuyện, rất nhiều câu muốn nói với ngươi, ngươi như vậy là không đúng, ngươi như vậy là thất đức, ngươi như vậy là sai lầm... </p>\n\n<p>Chó ngao bị thương nặng, thời khắc này huyễn hóa ra, dùng thân thể kéo lại\nMạnh Hạo, cho dù sinh cơ của nó cũng đang tiêu tán, nhưng trong mắt chấp nhất,\ndường như cho dù mình chết đi, không cho phép ai làm thương tổn chủ nhân của\nnó.</p>\n\n<p>Chó ngao như thế, Bì Đống như thế, Anh Vũ như thế!</p>\n"
}