{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1700.html",
  "title": " Chương 1712: Quỷ hơi thay đổi",
  "chapterNumber": "1700",
  "slug": "chuong-1700",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1700.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1701.html",
  "contentHTML": "<p>Lấy ý chí của ta, dung hợp với ý chí của trời, lấy quyền của ta, vận chuyển\nDương Tinh, thành quang quyền!</p>\n\n<p>Giờ khắc này, ý chí Mạnh Hạo phát ra, ngưng tụ thành một quyền Sát Thần, vận\nchuyển tất cả lực lượng thân thể, mang theo vẻ quyết đoán chưa từng có từ\ntrước đến nay đánh ra.</p>\n\n<p>Trong phút chốc, liền va chạm cùng quả đấm của Chí Tôn Huyền Phương, truyền ra\ntiếng nổ long trời lở đất, toàn thân Mạnh Hạo run lên, cánh tay phải của hắn\ntrong phút chốc trở nên vặn vẹo, máu tươi phun ra; thân thể hắn như bị cuồng\nphong thổi qua, lập tức thụt lùi lại. Mà ánh mắt Huyền Phương Chí Tôn cũng lóe\nlên vẻ kinh ngạc.</p>\n\n<p>Hắn nhìn như vẫn bình thường, nhưng năm đầu ngón tay phải thời khắc n</p>\n\n<p>ày lại run rẩy, tê rần, thậm chí không thể nào mở ra được. Loại thương thế\nnày, mặc dù không tràn ra máu tươi, nhưng trên thực tế năm ngón tay của hắn đã\nsớm gãy hết xương cốt, thậm chí xương gãy đã lan tràn đến cánh tay của hắn,\nkhiến Huyền Phương đau đớn thấu tim. Ánh mắt hắn tràn ngập sát khí, lần nữa\ncất bước tới gần.</p>\n\n<p>- Muốn chạy trốn sao?</p>\n\n<p>Nhưng ngay khi hắn vừa tới gần, bước chân Mạnh Hạo chợt dừng lại, ngẩng mạnh\nđầu, Vĩnh Hằng Thanh Đế Quyết trong cơ thể mạnh mẽ vận chuyển, ánh mắt cũng\nlóe lên sắc bén.</p>\n\n<p>- Mạnh mỗ không hề nghĩ tới chuyện bỏ chạy. Mạnh Hạo cất tiếng nói lạnh như\nbăng, thân thể lập tức lóe lên ánh sáng màu xanh, hóa thành đại bàng màu xanh\nbay thẳng tới Huyền Phương. Tốc độ bàng màu xanh bay cực nhanh, trực tiếp xé\nrách bầu trời, truyền ra tiếng rít bén nhọn, kèm theo đó còn có từng ngọn núi\nlớn ầm ầm phủ xuống, bao phủ bốn phương tám hướng quanh con đại bàng màu xanh.\nThậm chí ở phía trên nó còn xuất hiện Chí Tôn Kiều rầm rầm phủ xuống, uy lực\ncủa Chí Tôn Pháp được bạo phát đến cực hạn.</p>\n\n<p>Huyền Phương Chí Tôn cười lạnh, không ngờ lại không chút né tránh mà bước ra\nmột bước, tay phải nâng lên trảo vào hư không, trước mặt của hắn lập tức xuất\nhiện một vầng ánh sáng vàng. Bên trong quầng sáng vàng này có vô số phù văn\nhợp thành trận pháp sáng lấp lánh, còn có cả lực lượng tinh tú ẩn chứa bên\ntrong, khiến cho ngũ hành nghịch chuyển, thiên địa biến sắc.</p>\n\n<p>Trong chớp mắt, trận pháp này liền bay thẳng tới Mạnh Hạo, cứng rắn va chạm.\nTất cả núi lớn xung quanh Mạnh Hạo đều tan vỡ, mà con đại bàng màu xanh hắn\nhóa thành lúc này cũng nổ tung. Khi, ánh sáng xanh tiêu tán, thân hình Mạnh\nHạo lộ ra trông vô cùng chật vật, nhất là nơi ngực máu thịt bầy nhầy, thậm chí\ncồn thấy được cả lục phủ ngũ tạng.</p>\n\n<p>Nếu không phải nhờ có Vĩnh Hằng Thanh Đế Quyết đang điên cuồng vận chuyển,\nkhông ngừng khôi phục, lúc này chắc chắn Mạnh Hạo đã chết, nhưng cho dù là\nvậy, hắn vẫn là cửu tử nhất sinh.</p>\n\n<p>- Chí Tôn... Ánh mắt Mạnh Hạo lộ ra lửa giận không cam lòng, trước đó hắn và\nDịch Cổ cũng không chiến đấu kịch liệt như thế, mà trước mắt bị vây vào đường\ncùng này, hắn mới chính thức cảm nhận được sự kinh khủng của Chí Tôn.</p>\n\n<p>Mà đây vẫn chỉ là Chí Tôn thất nguyên mà thôi!</p>\n\n<p>Thấy trận pháp màu vàng kia sắp sửa đánh lên người, đúng lúc này Mạnh Hạo liền\nngửa mặt lên trời thét dài, Chí Tôn Kiều vào giờ khắc này bạo phát ra ánh sáng\nmãnh liệt, mạnh mẽ đè xuống.</p>\n\n<p>Dưới sự trấn áp của Chí Tôn Kiều, trận pháp màu vàng kiwa liền run lên, cuối\ncùng ầm ầm tan vỡ, mà Chí Tôn Kiều cũng chấn động một cái, nhưng vẫn trầm\nxuống, trấn áp Huyền Phương.</p>\n\n<p>Đồng tử Huyền Phương co rút lại, sau khi cẩn thận liếc nhìn Chí Tôn Kiều, vẻ\nmặt hắn chợt tỏ ra rúng động, thân thể lập tức lui về sau. Trong mắt hắn lộ ra\ntia sáng kỳ lạ, hai tay đặt trước người nhanh chóng bấm quyết, tự điểm một chỉ\nvào mi tâm. Một luồng ánh sáng vàng lập tức từ đỉnh đầu hắn bay ra, hóa thành\nmột đầu sư tử màu vàng, mang theo tham lam, cười lên ha hả.</p>\n\n<p>- Lại là cây cầu này... Câu cầu này, bổn tôn muốn! Đầu sư tử màu vàng kia\nchính là phân thân của Huyền Phương, thời khắc này nó cấp tốc bay ra, trong\nkhoảnh khắc đã quấn quanh Chí Tôn Kiều, lợi dụng lực lượng Chí Tôn rung chuyển\nliên hệ giữa Mạnh Hạo và Chí Tôn Kiều.</p>\n\n<p>Mạnh Hạo không kịp củng cố liên hệ thần niệm, thời khắc này hắn đang phải đối\nmặt với nguy cơ sinh tử, mà hắn cũng nắm chắc, chỉ cần mình không chết, thì ai\ncũng không thể đoạt được cây cầu. Thừa dịp Huyền Phương lui về phía sau, Mạnh\nHạo liền thuấn di một cái, trực tiếp xuất hiện tại trung tâm trận pháp Dương\nTinh, tay phải hắn nâng lên bấm quyết phát ra một chỉ. Dương Tinh lập tức sáng\nlên rực rỡ, lần nữa bộc phát ra một luồng ánh sáng mãnh liệt.</p>\n\n<p>Không ngờ hắn đã dây dưa đấu pháp với Huyền Phương Chí Tôn hơn mười hơi thở,\nkhiến cho mũi tên ánh sáng Dương Tinh lại có thể lần nữa triển khai. \"Ầm\" một\ntiếng, mũi tên ánh sáng bộc phát ra, bắn thẳng tới Huyền Phương Chí Tôn với\ntốc độ cực nhanh, hơn nữa vì khoảng cách đối phương quá gần, nên gần như mũi\ntên ánh sáng vừa lóe lên đã lập tức đánh lên người Huyền Phương.</p>\n\n<p>Mũi tên trực tiếp từ xuyên thấu qua mi tâm Huyền Phương, khiến thân thể run\nlên, phun ra máu tươi, khí thế lập tức trở nên suy yếu. Nhưng hắn lại không\nchết, thậm chí miệng vết thương nơi mi tâm của hắn đang nhanh chóng khép lại.</p>\n\n<p>Trong lòng Mạnh Hạo trầm xuống, nhưng rất nhanh hắn đã nhìn thấu, không phải\nHuyền Phương không bị thương, mà là dùng bí pháp nào đó áp chế thương thế\nxuống, khiến chiến lực hiện tại của hắn cũng không bị giảm sút nhiều.</p>\n\n<p>- Chết tiệt! Sắc mặt Mạnh Hạo trông rất khó coi. Mà lúc này, Huyền Phương\nđang nhìn về phía Mạnh Hạo cười lạnh lẽo, rồi lại ầm ầm lao tới. Hắn vung tay\nmột cái, lập tức một phiến hải dương màu vàng đột nhiên ầm ầm xuất hiện, nhấc\nlên sóng dữ đánh tới Mạnh Hạo ở trung tâm trận pháp.</p>\n\n<p>- Đừng nói là một khắc, cho dù là lần mũi tên ánh sáng tiếp theo phát ra,\nngươi cũng không trụ được.</p>\n\n<p>Bên ngoài màn sương mù, sắc mặt Hải Mộng Chí Tôn tái nhợt, nàng hiểu được\nquyết tâm giết Mạnh Hạo của Huyền Phương đã mãnh liệt đến cực hạn, mà nàng\ncũng không cho rằng Mạnh Hạo có thể kiên trì được hết một khắc trong tay Chí\nTôn...</p>\n\n<p>Thậm chí đúng như Huyền Phương nói, giờ khắc này trừ khi là Mạnh Hạo để cho\n100 ngàn tu sĩ chết thay, có lẽ... còn có thể trì hoãn thêm một lúc, nhưng\ncuối cùng... vẫn không thể nào kiên trì được một khắc.</p>\n\n<p>- Huyền Phương! ! Hải Mộng vừa gầm lên vừa đánh về màn sương mù, đồng thời\nnhìn về phía Dịch Cổ Chí Tôn bên cạnh. Giờ phút này, khôi lỗi Dịch Cổ vì bị\nsương mù ngắn cách, nên thần thức của Mạnh Hạo lưu lại trong cơ thể hắn đang\ntiêu tán rất nhanh, đã bắt xuất hiện vẻ cứng nhắc. Không bao lâu nữa, sau khi\nthần thức Mạnh Hạo lưu lại tản hết, thì chiến lực của khôi lỗi này cũng...\nbiến mất, còn lại chỉ là bản năng đơn thuần.</p>\n\n<p>Nếu chỉ vẻn vẹn như vậy thì cũng thôi, nhưng giờ khắc này, đại quân dị tộc bên\nngoài quầng sáng lại đang hết sức phấn chấn, không ngừng đánh vào quầng sáng,\nmuốn đột phá giết; mà tu sĩ Sơn Hải Giới thời khắc này đều đang kinh hãi nhìn\ntrận chiến trên Dương Tinh.</p>\n\n<p>Cũng vào lúc này, tại bên ngoài Sơn Hải Giới, từ trên tinh không Đệ Lục Thiên\nchợt vang lên một tiếng cười lạnh. Đó chính là tên Chí Tôn dị tộc thứ hai trên\nchiến trường này!</p>\n\n<p>Huyền Phương Chí Tôn đã tranh thủ cơ hội, nếu hắn không biến được cơ hội thành\nưu thế, thì hắn cũng không xứng làm Chí Tôn. Thân ảnh vị Chí Tôn này được một\nluồng ánh sáng đen vặn vẹo che đậy, không ai có thể thấy được, hắn từ Đệ Lục\nThiên cất bước tiến vào tinh không, lạnh lùng nhìn về phía quầng sáng bao\nquanh Sơn Hải Giới, lại nhìn chiến trường Dương Tinh bên trong quầng sáng.</p>\n\n<p>Khóe miệng của hắn lộ ra nụ cười vừa lạnh lẽo, một cỗ khí tức độc ác và tuyệt\ntình từ từ tản ra. Hắn không nói một lời, tay phải bỗng nhiên nâng lên bấm\nquyết, ánh sáng đen bên ngoài thân thể lập tức vặn vẹo, khuếch tán ra xung\nquanh, có thể thấy được, hắn đang vận chuyển toàn lực.</p>\n\n<p>Theo khí tức Chí Tôn từ trên người hắn ầm ầm bộc phát, vào giờ khắc này, một\ntrong năm Thiên đại lục phủ xuống phiến tinh không này...... Đệ Nhị Thiên đại\nlục, bất ngờ lại trở nên run rẩy.</p>\n\n<p>Không ngừ nó lại thoát khỏi quỹ đạo vốn có, thật giống như bị một bàn tay vô\nhình bắt được, bỗng nhiên... bị ném về phía vách ngăn Sơn Hải Giới! !</p>\n\n<p>Nắm một phiến đại lục đập về phía quầng sáng Sơn Hải Giới, phương thứ ra tay\nnày vừa xuất hiện, chẳng những khiến tu sĩ Sơn Hải Giới hoảng sợ, mà ngay cả\nnhững dị tộc kia cũng đều rúng động.</p>\n\n<p>Trong đó, những dị tộc thuộc về Đệ Nhị Thiên đại lục lúc này đang vô cùng lo\nlắng, nhưng bọn chúng lại không dám hé miệng nói ra một câu, chỉ có thể nhìn\nĐệ Nhị Thiên đại lục vốn đã bị cỗ gió lốc tàn phá, lúc này lại đang ầm ầm đè\nép về phía quầng sáng Sơn Hải Giới.</p>\n\n<p>Nhìn như chậm chạp, nhưng trên thực tế lực lượng ẩn chứa bên trong lại long\ntrời lở đất!</p>\n\n<p>Giờ khắc này, tu sĩ Sơn Hải Giới mới tận mắt thấy được, cái gì gọi là... Chí\nTôn!</p>\n\n<p>Đó chính là tồn tại có thể dùng sức một người thay đổi một cuộc chiến tranh,\ncó thể dùng một phiến đại lục làm chí bảo, hủy thiên diệt địa. Thậm chí nếu\nkhông vì hạn chế của nơi này, chỉ sợ tinh không cũng có thể trở thành chí bảo\nđể vị Chí Tôn này thi triển.</p>\n\n<p>Mặc dù Đệ Nhị Thiên đại lục là đại lục nhỏ nhất trong năm đại lục phủ xuống\nlần này, nhưng sự khổng lồ của nó vẫn khó có thể tưởng tượng nổi. Thời khắc\nnày nó đang rầm rầm lao đến, chỉ mới là uy áp đã khiến cho tinh không vỡ vụn,\nkhiến cho quầng sáng Sơn Hải Giới lõm xuống.</p>\n\n<p>Sắc mặt Địa Tạng tái nhợt, nhưng lại ngửa mặt lên trời cười ha hả. Hắn lấy ra\nmột bình thuốc, sau một thoáng chần chờ, liền cắn răng một cái, mở ra nuốt vật\nbên trong vào bụng. Tu vi của hắn lập tức ầm ầm bạo tăng, gân xanh trên mặt\nnổi lên cuồn cuộn, thậm chí đỉnh đầu của hắn còn xuất hiện một chiếc sừng xanh\ndữ tợn.</p>\n\n<p>Ngay cả da thịt hắn cũng đều biến đổi, trở thành màu xanh, thân thể trở nên\ncao lớn đến trăm trượng, khí thế toàn thân phát ra ngập trời. Hắn không còn\nhoàn toàn là tu sĩ nữa, mà trên người còn có... Yêu khí!</p>\n\n<p>Tay phải hắn nâng lên, vỗ mạnh lên mặt đất, dùng sinh mệnh của hắn, dùng tất\ncả của hắn đi đối kháng với Đệ Nhị Thiên đại lục đang lao tới kia.</p>\n\n<p>100 ngàn tu sĩ trên Nguyệt Tinh cũng đều đánh bạc sinh mạng, trong tiếng cười\nthảm, toàn bộ sinh cơ của bọn họ, tu vi của bọn họ, linh hồn của bọn họ đều\ntản ra, sáp nhập vào trong trận pháp, đi trợ giúp Địa Tạng, trợ giúp Sơn Hải\nGiới đối kháng đại địch!</p>\n\n<p>Giờ khắc này, Dương Tinh, Nguyệt Tinh đồng loạt gặp phải nguy cơ sinh tử,\nkhiến cho ưu thế lúc trước của Sơn Hải Giới, trong phút chốc trở thành tình\nthế bất lợi. Mà hết thảy điều này, đều là bởi vì... Huyền Phương! !</p>\n\n<p>Trong năm đại Chí Tôn của 33 Thiên, tu vi Huyền Phương không phải là cao nhất,\nnhưng từ trận chiến trọng đại này, 33 Thiên lại giao cho hắn phủ xuống, có thể\nthấy được bọn chúng có lòng tin rất lớn đối với Huyền Phương. Hắn có thể lãnh\nđạo dị tộc của năm Thiên đại lục rung chuyển Sơn Hải Giới dễ như trở bàn tay,\nít nhất... cũng trì hoãn một năm.</p>\n\n<p>- Mục đích thực sự của bổn tôn, thờ</p>\n\n<p>i khắc này cũng không ngại cho ngươi biết được, không phải là vì Dịch Cổ,\nkhông phải là vì Dương Tinh, càng không phải là vì ngươi, mà là vì... Nguyệt\nTinh mà ta chưa từng liếc mắt nhìn qua! Trên Dương Tinh, Huyền Phương cười\ncười, cất bước trực tiếp đạp tới trận pháp Mạnh Hạo đang ở. Trận pháp nổ vang,\n100 ngàn tu sĩ ở xung quanh toàn bộ phun ra máu tươi, nhưng không ngờ lại\nkhông có một ai buông xuôi, mỗi một người đều giống như tu sĩ trên Nguyệt\nTinh, phóng ra toàn bộ tu vi cùng sinh mạng của mình, cho dù bọn họ có chết,\ncũng phải trì hoãn một chút thời gian vì Mạnh Hạo.</p>\n\n<p>Bọn họ muốn thay thế Mạnh Hạo, thừa nhận lực lượng đến từ Huyền Phương Chí\nTôn.</p>\n"
}