{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1603.html",
  "title": " Chương 1615: Khai trận hộ tộc",
  "chapterNumber": "1603",
  "slug": "chuong-1603",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1603.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1604.html",
  "contentHTML": "<p>Thanh âm vang vọng, trên pho tượng to lớn kia tản ra ánh sáng, tạo thành uy\nlực tán ra tứ phía trong nháy mắt, chợt ngưng tụ lại ầm ầm đè về phía Mạnh Hạo</p>\n\n<p>Thiên địa nổ vang, bầu trời thất sắc, gió mây cuồn cuộn</p>\n\n<p>Một luồng áp lực thuộc về Đạo Cảnh giáng từ trên trời xuống, thiên địa ngay\nngắn tránh lui, pháp tắc tiêu tán, hết thảy chỉ còn lại uy lực Đạo Cảnh, hóa\nthành thế giới của đối phương</p>\n\n<p>Bốn phía tộc nhân Mạnh gia, từng người một mở to mắt, hô hấp dồn dập, chín tu\nsĩ Cổ Cảnh đại viên mãn kia lập tức chắp tay cúi đầu thật thấp</p>\n\n<p>Bái kiến lão tổ!</p>\n\n<p>Tinh thần của tất cả tu sĩ bên trong lốc xoáy trở nên phấn chấn lập tức quỳ\nlạy</p>\n\n<p>Bái kiến lão tổ! Trên mặt đất, bên ngoài tất cả kiến trúc, tất cả tộc nhân\nMạnh gia còn có những tôi tớ khác, người ngoài, tất cả mọi người</p>\n\n<p>trong chớp mắt đều quỳ xuống lạy, tập hợp thanh âm của vô số người truyền ra\nnhư thiên lôi nổ vang</p>\n\n<p>Bái kiến lão tổ! Hai thiếu nữ cùng Mạnh Như biến sắc, các nàng mặc dù tin\ntưởng Mạnh Hạo nhưng trong tiềm thức của các nàng bất kỳ lão tổ nào</p>\n\n<p>đều là chí cao vô thượng cao nhất của cả gia tộc, các nàng có nhìn lên cũng\nkhông thể nhìn thấy</p>\n\n<p>Toàn bộ Mạnh gia nổ vang, trong pho tượng khổng lồ kia có chín mật động, trong\nđó xung quanh khoảng không, năm nơi có thân ảnh khoanh chân tĩnh tọa, giờ phút\nnày, ở mật động thứ năm có một thân ảnh, cặp mắt bỗng nhiên mở ra, mang theo\nngưng trọng, thanh âm từ miệng hắn truyền ra</p>\n\n<p>Lão không phải là mạch thứ chín, lão tổ đã gặp mặt Mạnh Hạo trước đó mà là\nmạch thứ tám! Lão không thể không ra mặt, một phe tu sĩ tử vong là huyết mạch\ncủa tộc nhân lão</p>\n\n<p>Bước chân Mạnh Hạo chợt ngừng, không thấy áp lực long trời lở đất kia, quay\nđầu nhìn pho tượng xa xa, thản nhiên nói ra một câu, tất cả mọi người đều nghe\nra đây là lời cuồng vọng cực điểm</p>\n\n<p>Ngươi thật sự có dũng khí, muốn đánh với ta một trận? Thanh âm Mạnh Hạo bình\ntĩnh, khi truyền ra vang vọng bốn phương tám hướng, làm tộc nhân Mạnh gia phẫn\nnộ ồ lên:</p>\n\n<p>To gan!!</p>\n\n<p>Muốn chết!!</p>\n\n<p>Không tự lượng sức! Một loạt thanh âm rống giận từ bốn phía tộc nhân Mạnh gia\ntruyền ra lần lượt, vù vù vang vọng</p>\n\n<p>Tộc nhân Mạnh gia ở đây thừa nhận Mạnh Hạo thật sự rất cường đại, rất kinh\nkhủng nhưng hết thảy nếu so với lão tổ nhà mình cũng chỉ yếu ớt không thể chịu\nnổi một chiêu! Đây là lòng tin đối với lão tổ, cũng là của tất cả tộc nhân, từ\nnhỏ đến lớn đều có một loại cao cao tại thượng tự nhiên như vậy</p>\n\n<p>Cho dù là hai thiếu nữ cùng Mạnh Như, giờ phút này cũng đều khẩn trương cực\nhạn, ở bên cạnh Mạnh Hạo, trong lòng lo lắng, vẻ mặt kinh hoảng</p>\n\n<p>Nhưng lão tổ chí cao vô thượng trong lòng bọn họ lại hoàn toàn ngược lại với\nbọn họ, ở pho tượng trong động thứ tám, lão tổ mạch thứ tám Mạnh gia biến sắc\ncùng lúc Mạnh Hạo nói ra câu nói kia, trên người tràn ra một luồng Đạo Cảnh\ndao động không thể phát hiện</p>\n\n<p>Dao động này trong cảm nhận của lão già là một lực lượng kinh khủng ẩn chứa\nbên trong, cho dù lão toàn lực liều mạng cũng không thể làm rung chuyển được\nlực lượng khổng lồ đó</p>\n\n<p>Mơ hồ dường như so sánh với Mạnh Hạo, lão là huỳnh hỏa mà Mạnh Hạo không thể\nnói là mặt trời nhưng ít nhất là một cây đuốc!</p>\n\n<p>Không thể nào</p>\n\n<p>hắn</p>\n\n<p>tu vi của hắn là gì! Lão già này mở to mắt, lão vốn muốn bước đi nhưng trong\nchớp mắt lập tức chần chờ, không dám đi ra ngoài, thậm chí</p>\n\n<p>cũng không nói ra bất kỳ lời nào</p>\n\n<p>Thần sắc Mạnh Hạo như thường, thản nhiên nhìn pho tượng to lớn kia, xoay người\nvụt qua, mang theo hai thiếu nữ cùng Mạnh Như đi về phía xa xa</p>\n\n<p>Nếu không phải hắn không muốn trực tiếp hoàn toàn lột mặt nạ của Mạnh gia, hôm\nnay hắn tuyệt đối không bỏ qua như thế</p>\n\n<p>\" Cũng được, nơi này dù sao cũng là Mạnh gia, đợi sau khi tu vi ngoại bà khôi\nphục, bà sẽ định đoạt hết thảy</p>\n\n<p>\" Mạnh Hạo cũng sẽ không tự mình làm chủ, cho dù mẫu thân hắn là tộc nhân Mạnh\ngia nhưng hắn dù sao cũng là thiếu chủ Phương gia</p>\n\n<p>Hắn có thể làm một số việc nhưng cũng có một số việc cần phải xem xét kĩ, nếu\nlà nặng, ý tốt cũng sẽ bị người hiểu lầm, đó là chuyện Mạnh Hạo không muốn\nthấy</p>\n\n<p>Cho nên khi đối đãi với Mạnh gia, Mạnh Hạo suy nghĩ rất nhiều, nhiều lần lựa\nchọn</p>\n\n<p>Thời khắc hắn xoay người đi, phía sau hắn, mọi người Mạnh gia đi theo, trong\nmắt từng người lộ ra sát khí còn có châm chọc, thanh âm không ngừng</p>\n\n<p>Nhưng rất nhanh những thanh âm này càng ngày càng yếu, đến cuối cùng gần như\nyên lặng như tờ, sắc mặt những tộc nhân Mạnh gia này ngạc nhiên sợ hãi, thậm\nchí sắc mặt tái nhợt ẩn chứa hoảng sợ</p>\n\n<p>Bởi vì bọn họ phát hiện từ sau khi Mạnh Hạo nói ra câu nói kia, lão tổ của bọn\nhọ</p>\n\n<p>không ngờ một câu cũng không nói thậm chí dường như còn yếu đi không ít</p>\n\n<p>Dường như</p>\n\n<p>hết thảy thật như câu nói của Mạnh Hạo, lão tổ của bọn họ không dám ra mặt\ncùng đánh với Mạnh Hạo một trận! Điều này làm cho trong đầu nhiều tộc nhân\nMạnh gia ù lên khiếp sợ, mà tinh thần những tu sĩ Cổ Cảnh đại viên mãn kia\ncũng nổi lên sóng lớn, trước bọn họ còn hoài nghi Mạnh Hạo là Đạo Cảnh, giờ\nphút này bọn họ không cần phỏng đoán nữa mà có thể khẳng định thanh niên trước\nmắt chính là</p>\n\n<p>Đạo Cảnh!</p>\n\n<p>Hắn</p>\n\n<p>hắn đúng thật là</p>\n\n<p>Đạo Cảnh! Tiếng động hít sâu từ tu sĩ Cổ Cảnh đại viên mãn rõ ràng khác thường</p>\n\n<p>Mắt thấy Mạnh Hạo muốn rời khỏi, lão tổ bên trong pho tượng trong động thứ tám\ncắn răng, lão cảm nhận được trong động thứ chín và động thứ nhất, khí tức hai\nlão tổ khác của Mạnh gia đã thức tỉnh nhưng hai lão này lại không có bất kỳ cử\nđộng nào</p>\n\n<p>\"Chết tiệt, đây là muốn để ta dò xét một chút khả năng của người này sao</p>\n\n<p>\" Cặp mặt lão tổ động thứ tám lộ ra quyết đoán, có thể trở thành người Đạo\nCảnh, sẽ không thiếu dũng khí nếu không cũng không thể thành công vượt qua đạo\nkiếp</p>\n\n<p>\" Có thể thử trận pháp gia tộc một lần!\" Lão già cắn răng, tu vi trong cơ thể\nầm ầm bùng phát, đó là dao động Đạo Cảnh nhất nguyên, trong nháy mắt đều từ\npho tượng rầm rầm khuếch tán ra ngoài</p>\n\n<p>Giờ khắc này tộc nhân Mạnh gia nhìn lại, trên pho tượng tản ra ánh sáng màu\nvàng, kim quang này dày đặc như biển vàng, khoảnh khắc xuất hiện, ầm ầm khuếch\ntán ra bốn phía tạo thành một bàn tay, một trảo đánh đến Mạnh Hạo</p>\n\n<p>Thiên địa biến sắc, bởi vì bàn tay to màu vàng kia thay thế thiên địa, bởi vì\nbàn tay to màu vàng này tạo thành một cái bóng lớn trên mặt đất! Trong tiếng\nnổ vang, bàn tay nổi lên lực lượng vô biên hướng về Mạnh Hạo, lúc sắp tới gần,\nsắc mặt hai thiếu nữ cùng Mạnh Như phút chốc tái nhợt, Mạnh Hạo xoay người,\ntrong mắt lóe lên tia rét lạnh</p>\n\n<p>Thật to gan</p>\n\n<p>Mạnh Hạo thản nhiên nói nhưng lại không có bất kỳ né tránh với bàn tay to màu\nvàng kia ngược lại bước ra một bước trực tiếp chạm vào bàn tay to màu vàng</p>\n\n<p>Thân thể va chạm, không thể nhìn thẳng, trong tiếng nổ vang, thân ảnh Mạnh Hạo\nđụng vào bàn to màu vàng tạo tiếng nổ ngập trời, bàn to kia có ý đồ bóp nát\nMạnh Hạo nhưng trong khoảnh khắc đụng nhau giống như sôi sục, run run sau đó</p>\n\n<p>nổ vang tan vỡ! Nơi nơi vỡ vụn, tan vỡ trong phạm vi lớn, sau khi bàn tay kia\nchia năm xẻ bảy, biển vàng cũng hoàn toàn tan rã, dường như trước mặt Mạnh\nHạo, trình độ Đạo Cảnh này không chịu nổi một chiêu</p>\n\n<p>Trong tiếng nổ vang, bàn tay to tan vỡ, lão già bên trong pho tượng trong động\nthứ tám chấn động toàn thân mãnh liệt, thân thể không thể khống chế bay thẳng\nra, xuất hiện ở bên ngoài pho tượng, phun ra một ngụm máu lớn lần nữa, sắc mặt\ntái nhợt, ánh mắt nhìn Mạnh Hạo mang theo khiếp đảm cùng chấn động</p>\n\n<p>Đạo</p>\n\n<p>Đạo Chủ? Đạo Tôn? Giờ phút này, trong lòng lão già mạch thứ tám chấn động cực\nđiểm</p>\n\n<p>Lão già mạch thứ chín cũng chấn động như vậy, trước đó lão nhận ra Mạnh Hạo,\nsau khi thấy cả quá trình trận chiến này, đáy lòng của hắn sớm đã nổ vang ngập\ntrời</p>\n\n<p>Bọn họ chỉ chấn động nhưng đối với bốn phía tộc nhân Mạnh gia, lúc này trong\nlòng bọn họ đã vượt qua cả sợ hãi chấn động, từng người một trợn mắt há mồm,\nkinh ngạc nhìn lão tổ nhà mình phun ra máu tươi, nhìn vẻ mặt Mạnh Hạo như\nthường, chỉ là bước một bước mà thôi! Một bước khiến cho Đạo Cảnh lùi về sau,\nbị thương, chuyện như vậy đã phá vỡ tín niệm không gì sánh được đối với lão tổ\nsâu trong lòng những tộc nhân bốn phía</p>\n\n<p>Gần như sắc mặt của tất cả mọi người tái nhợt trong phút chốc mà ở trong đám\nngười này có một thanh</p>\n\n<p>niên, chính là Mạnh Đức, hắn đã sớm đến nơi này, nhìn Mạnh Hạo, nhìn khuôn mặt\nquen thuộc, hắn mở to mắt, ngây dại</p>\n\n<p>Ngoại trừ hàng loạt tiếng động hút khí, bốn phía không còn bất kỳ tiếng thở\nnào nữa, Mạnh Hạo thản nhiên thoáng nhìn lão già kia nhưng vào lúc này, cặp\nmắt lão già mạch thứ tám kia đỏ thẫm trong phút chốc, ngẩng đầu, ngửa mặt lên\ntrời thét lên thảm thiết</p>\n\n<p>Cùng lúc đó, lão nâng tay điểm lên ấn đường, ầm một tiếng, mặt đất chấn động</p>\n\n<p>Bầu trời biến sắc, trên pho tượng to lớn kia trong nháy mắt bất ngờ tản ra một\nluồng uy lực vô hình,uy lực này ầm ầm khuếch tán, phút chốc bao phủ bốn phương\ntám hướng, người ngoài không thấy sự tồn tại của uy lực nhưng trong mắt Mạnh\nHạo, hắn thấy rõ ràng một quầng sáng tản ra trên pho tượng</p>\n\n<p>\"Trận pháp phòng thủ</p>\n\n<p>\" Mạnh Hạo không lập tức lùi về sau mà vẫn đứng đó, cặp mắt lóe lên, khi quầng\nsáng kia ầm ầm khuếch tán, gào thét hướng về phía hắn, đối kháng cưỡng ép</p>\n\n<p>Chỉ một chút, cặp mắt Mạnh Hạo hơi co lại, trên quầng sáng này hắn cảm nhận\nđược một lực lượng hủy diệt thiên địa, cho dù thân thể hắn cường hãn cũng\nkhông thể giữ vững quá lâu</p>\n\n<p>\" Trận pháp phòng thủ này còn có thể mạnh hơn, mới chỉ có một người khống chế\nđã có uy lực như vậy, nếu có nhiều hơn mấy người, cho dù là ta cũng gặp nguy\nhiểm</p>\n\n<p>\" Mạnh Hạo nghĩ, sau khi cảm nhận trận pháp, không đối kháng nữa mà thân thể\nlùi về sau, vung tay áo mang theo ba người Mạnh Như, trong nháy mắt quầng sáng\nlan ra, biến mất, rời đi thật xa</p>\n\n<p>Mạnh Hạo đã đi xa, sắc mặt lão già mạch thứ tám kia càng thêm khó coi, hắn\nthấy được Mạnh Hạo trước cử động của trận pháp đối kháng này, đáy lòng càng\nchấn động</p>\n\n<p>\"Hắn</p>\n\n<p>không ngờ rung chuyển trận pháp tổ tiên mà không tổn thương chút nào</p>\n\n<p>Người này rốt cuộc đạt cảnh giới gì, không phải Đạo Chủ hay là</p>\n\n<p>hay đúng thật là Đạo Tôn? Điều này làm sao có thể!!\" Trên pho tượng này, trong\nđộng thứ nhất và động thứ chín, vẻ mặt hai lão tổ Mạnh gia khác đều ngưng\ntrọng, nhất là lão tổ mạch thứ nhất, sắc mặt sa sầm xuống</p>\n\n<p>Mạch thứ mười sao</p>\n\n<p>Lão lẩm bẩm nói nhỏ</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}