{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1677.html",
  "title": " Chương 1689: Ước định gặp nhau",
  "chapterNumber": "1677",
  "slug": "chuong-1677",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1677.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1678.html",
  "contentHTML": "<p>Đệ Tứ Sơn Hải giới nắm trong tay Sơn Hải luân hồi, tất cả những người tử vong\ntại Sơn Hải Giới đều sẽ nhập vào Hoàng Tuyền, hóa thành một phần của dòng sông\nluân hồi, đi tới Đệ Tứ Sơn Hải giới này. Ở nơi đây nhưng linh hồn sẽ trải qua\nluân hồi, tìm nơi chốn mới.</p>\n\n<p>Đối với Đệ Tứ Sơn Hải, trên khắp Sơn Hải Giới có rất nhiều thần thoại và\ntruyền thuyết về nơi này. Nơi này vô cùng thần bí, có quá nhiều điều mà người\nta không biết, nơi này, còn có một cường giả đỉnh phong của Sơn Hải Giới.</p>\n\n<p>Kỳ danh của người đó, là Địa Tạng!</p>\n\n<p>Hắn là chủ nhân của Đệ Tứ Sơn Hải, nắm địa phủ trong tay, nắm luân hồi trong\ntay, cho dù là trong số các Sơn Hải chủ, địa vị của hắn cũng là chí cao vô\nthượng, bởi vì hắn nắm giữ... yếu tố sinh mạng của Sơn Hải Giới!</p>\n\n<p>Là một Giới trọng yếu giúp cho Sơn Hải Giới duy trì tuần hoàn.</p>\n\n<p>Đây cũng là lần đầu tiên Mạnh Hạo tiến vào Đệ Tứ Sơn Hải, trong nháy mắt khi\nvừa tiến vào, hắn lập tức cảm nhận được ở nơi này tồn tại một cỗ tử khí mơ hồ,\nnhưng lại rất tinh thuần.</p>\n\n<p>Hay nói cách khác, đây không phải là tử khí, mà là âm khí!</p>\n\n<p>Mới nhìn qua, hết thảy mọi thứ đều không có gì bất đồng cùng nơi khác, bầu\ntrời, không gian cũng đều là như vậy. Nhưng nếu cẩn thận quan sát, sẽ thấy thế\ngiới này, là màu xám tro.</p>\n\n<p>Mạnh Hạo im lặng tản thần thức ra, trong chớp mắt đã bao trùm toàn bộ Đệ Tứ\nSơn Hải, nhưng lại có một khu vực khi thần thức của hắn đến gần, lập tức liền\ncó hai luồng ý chí đang va chạm nhau, truyền ra thần niệm với hắn.</p>\n\n<p>- Ngươi chính là Mạnh Hạo!</p>\n\n<p>- Mạnh đạo hữu, tên dị tộc này lão phu có thể trấn áp được!</p>\n\n<p>Chỗ chiến trường kia, chính là nơi Địa Tạng cùng Chủ Tể dị tộc giao chiến. Khi\nthần thức Mạnh Hạo tiến vào gần, lập tức liền dẫn tới hai vị này làm ra phản\nứng bất đồng với nhau, tên Chủ Tể dị tộc kia thì hiện ra sát cơ ngập trời,\nmuốn thoát ra tiêu diệt Mạnh Hạo.</p>\n\n<p>Mà Địa Tạng thì lại cưỡng ép kiềm chế hắn, hơn nữa trong lời nói mang theo vẻ\ntrầm</p>\n\n<p>ổn, cũng đại biểu cho sự tự tin.</p>\n\n<p>Mạnh Hạo mỉm cười. Chiến tranh phủ xuống, sẽ có nhân tài xuất hiện như là trăm\nhoa đua nở mà không phải là một người nào đó.</p>\n\n<p>Một người rất khó để thay đổi chiến cuộc, thường thường đều là một đội quân\ntập hợp nhiều người làm nên.</p>\n\n<p>Mạnh Hạo hướng về phía Địa Tạng đang giao chiến cùng Chủ Tể dị tộc, ôm quyền\ncúi đầu, sau đó thần thức của hắn chuyển tới chiến trường nơi tu sĩ Đệ Tứ Sơn\nHải đang giao chiến cùng dị tộc.</p>\n\n<p>Nơi đó, có 1 triệu tên dị tộc, có 1 triệu tu sĩ Đệ Tứ Sơn Hải đang triển khai\nmột cuộc chiến đấu khốc liệt tuyệt thế.</p>\n\n<p>Mạnh Hạo thấy được Hứa Thanh ở trong đám người, dưới tầng tầng bảo vệ, nàng\nkhông bị thương tổn chút nào, ngược lại, theo từng đạo mệnh lệnh nàng ban ra,\ntu sĩ Đệ Tứ Sơn Hải đang dần dần chiếm ưu thế.</p>\n\n<p>Mạnh Hạo say đắm nhìn Hứa Thanh. Trên chiến trường cách Mạnh Hạo rất xa, giờ\nkhắc này Hứa Thanh dường như có linh cảm vô hình nào đó, lập tức ngẩng đầu\nnhìn về phía xa, dường như cùng ánh mắt Mạnh Hạo hòa tan vào một chỗ.</p>\n\n<p>Giờ khắc này, trái tim Mạnh Hạo đang rung động không yên, hắn ngắm nhìn Hứa\nThanh, trong đầu hiện lên từng kỷ niệm ở Đại Thanh Sơn năm xưa, từ lần đầu\ntiên hai người gặp nhau, đến khi tới Kháo Sơn Tông, và rồi là hình ảnh về\nDưỡng Nhan Đan mình tặng cho nàng, rồi từng hình ảnh khi ở đất lành thượng cổ\ncủa Thanh La Tông, khi nàng đơn độc run rẩy một mình.</p>\n\n<p>Còn có hình ảnh nước mắt Hứa Thanh long lanh khi Sửu Môn Đài phủ xuống ở ngoài\nMặc Thổ, hai người giết chết tên chuẩn đạo tử của Quý gia.</p>\n\n<p>Từng kỷ niệm, từng hình ảnh Mạnh Hạo sẽ vĩnh viễn không bao giờ quên được.</p>\n\n<p>Ký ức khi được Hứa Thanh chăm sóc bên trong Vãng Sinh Động, khi mình sắp tử\nvong; rồi nàng còn không tiếc hy sinh hết thảy đổi cho mình được sống lại, cho\ndù cái giá phải trả chính là hồn phi phách tán, cho dù cái giá phải trả chính\nlà bị trấn áp tại Thanh La Tông.</p>\n\n<p>Rồi đến hình ảnh hôn lễ đẫm máu, Mạnh Hạo ôm Hứa Thanh, nhìn người hồng nhan\nmái tóc trở nên bạc trắng, nhìn nàng tiêu tán trong lồng ngực mình, nhìn nàng\nmãi cho đến lúc chết vẫn mơ ước được thành thân cùng mình.</p>\n\n<p>Thân thể Mạnh Hạo run rẩy, tất cả ký ức vào giờ khắc này đều hiện lên trong\nđầu, trở thành một cỗ gió lốc, trở thành sấm sét nổ vang trong thế giới của\nhắn.</p>\n\n<p>Hắn đã tới, theo lời hứa hẹn, hắn đã tới!</p>\n\n<p>Hắn hứa hẹn là phải tìm được nàng, cho dù chân trời góc biển, cho dù hung hiểm\nvô tận, hắn phải tìm ra nàng, đưa nàng về bên cạnh.</p>\n\n<p>Mà nàng hứa hẹn, chính là sẽ chờ hắn, nếu như một đời không đủ, thì sẽ là vĩnh\nviễn...</p>\n\n<p>Cuộc sống của Mạnh Hạo, ngoại trừ cha mẹ cùng tỷ tỷ ra, thì không còn bất kỳ\nmột nữ nhân nào khác ngoài nàng, không còn bất kỳ một nữ nhân nào có thể khiến\ncho hắn quan tâm, vĩnh viễn không thể quên được ngoài nàng.</p>\n\n<p>Có lẽ, năm xưa ở Đại Thanh Sơn, khi hắn lần đầu tiên thấy được nữ tử này, hắn\ncũng không biết rằng sâu thẳm trong tâm hồn mình đã có một tia hy vọng, đó là\ncó thể cùng nàng... vĩnh viễn bên nhau.</p>\n\n<p>Hứa sư tỷ...</p>\n\n<p>Nàng không có sắc đẹp tuyệt thế, nhưng trong mắt Mạnh Hạo, nàng chính là người\ncon gái đẹp nhất trên thế giới này, trong trời đất này; nàng không có tâm tư\nphức tạp, cũng không cực kỳ thông minh, mà thay vào đó chính là sự giản dị mộc\nmạc, Mạnh Hạo cũng rất thích điều đó. Đây chính là bến đỗ tâm hồn của hắn mỗi\nkhi mệt mỏi.</p>\n\n<p>Nụ cười của nàng, giọng nói của nàng, ánh mắt của nàng, hết thảy mọi thứ, vào\ngiờ khắc này không ngừng liên tiếp hiện lên trong đầu hắn. Mạnh Hạo cười.</p>\n\n<p>- Ta rất chắc chắn, ta yêu không phải là nàng trong ký ức, mà là sau khi nghĩ\nvề quá khứ, nghĩ về tương lai, ta rất chắc chắn... ta thật sự yêu nàng. Mạnh\nHạo khẽ lên tiếng, cất bước đi về phía trước.</p>\n\n<p>Hắn không biết rằng ở phía sau hắn, chẳng biết từ lúc nào đã xuất hiện một\nthân ảnh mặc trường bào màu đen, người này chỉ đứng đó, yên lặng nhìn hắn đi\nxa.</p>\n\n<p>Thân ảnh ấy, chính là Lục.</p>\n\n<p>Hắn nhìn Mạnh Hạo, lại nhìn Hứa Thanh ở phía xa, trong mắt của hắn hiện lên vẻ\nhồi tưởng, dường như hắn đang nhớ lại những chuyện cũ, nghĩ về... bản thân\nmình.</p>\n\n<p>Mạnh Hạo bước từng bước một về phía đó, thế giới trước mắt hắn dường như đã\nbiến mất, bất kỳ quy tắc pháp tắc thiên địa gì dường như cũng đều tiêu tán,\nchỉ còn lại có một bóng người trong măý hắn: Thê tử của hắn - Hứa Thanh.</p>\n\n<p>Hắn từ phương xa tới đây, vượt qua các Đại Sơn Hải để đến nơi này, bước từng\nbước một trong tinh không, đi tới những tên dị tộc đang cản trở trước mặt, đây\nkhông phải là bọn chúng muốn như vậy, mà là Mạnh Hạo chủ động tiến vào sâu\ntrong chiến trường.</p>\n\n<p>Hắn đi về phía trước, bên ngoài thân thể tràn ra một cỗ lực lượng hủy diệt,\ntất cả dị tộc trong phạm vi mười ngàn trượng chung quanh hắn, trong nháy mắt\nđều phát ra tiếng hét thảm, thân thể ầm ầm tan vỡ. Toàn bộ những tên dị tộc\nkia trở nên vô cùng hoảng sợ, đồng loạt lui về sau, tạo thành một cảnh tượng\nkỳ dị trên chiến trường.</p>\n\n<p>Chung quanh hắn không có bóng dáng một tên dị tộc nào, nơi hắn đi tới, toàn bộ\ndị tộc đều dồn dập lui về phía sau.</p>\n\n<p>Tu sĩ Đệ Tứ Sơn Hải cũng thấy được một màn này. Mặc dù Mạnh Hạo xuất hiện\nkhiến cho dị tộc tử vong một mảng lớn, nhưng bọn họ cũng rất kinh hãi, tràn\nđầy cảnh giác đối với Mạnh Hạo.</p>\n\n<p>Chỉ có hai người là không như vậy, một người là Hứa Thanh, còn một người chính\nlà danh sách của Đệ Tứ Sơn Hải.</p>\n\n<p>Thân là danh sách Đệ Tứ Sơn Hải, trải qua sự kiện ở Như Phong Giới, lúc này có\nmột thanh niên áo xám đang ở trong đám đông thầm thở dài nhìn Mạnh Hạo, có\nchút phức tạp, có chút cảm khái.</p>\n\n<p>- Hắn, rốt cuộc đã tới.</p>\n\n<p>Hứa Thanh đang cười, nụ cười rất đẹp, nàng đứng trên tế đàn thật cao ở trong\nđám người, nhìn Mạnh Hạo từ xa xa đang đi tới, nàng đã sớm nhớ lại hết thảy,\nluân hồi cũng không thể làm cho ký ức của nàng biến mất.</p>\n\n<p>Nàng tin rằng, một ngày nào đó, đạo lữ của mình, phu quân của mình sẽ từ Đệ\nCửu Sơn Hải xa vời đi tới trước mặt của mình, cho dù thời gian, cho dù không\ngian, cho dù chiến tranh, đều không thể ngăn cản được bước chân của đối\nphương.</p>\n\n<p>Hắn, nhất định sẽ tới.</p>\n\n<p>Thời khắc này, hắn... đã tới.</p>\n\n<p>Hứa Thanh cắn môi dưới, cất bước đi xuống. Toàn bộ tu sĩ Đệ Tứ Sơn Hải xung\nquang nàng đều giật mình, muốn ngăn cản lại, nhưng lại bất ngờ phát hiện ra,\ntheo Mạnh Hạo tiếp cận, bọn họ lại mất đi khống chế đối với tu vi.</p>\n\n<p>Thậm chí cả chiến trường vào giờ khắc này cũng đều yên tĩnh lại, chỉ còn có\nMạnh Hạo cùng Hứa Thanh, hai người ở nơi đó ngươi nhìn ta, ta nhìn ngươi, từ\ntừ tiến tới.</p>\n\n<p>Thời gian vào giờ khắc này dường như cũng trở nên chậm lại, tất cả dị tộc cùng\nvới tu sĩ Đệ Tứ Sơn Hải hết nhìn nhìn Mạnh Hạo đang tiến đến gần trong trận\ndoanh, lại nhìn Hứa Thanh đang đi xuống tế đàn, nhìn hai người càng ngày càng\nxích lại gần nhau, cho đến khi... đứng chung một chỗ.</p>\n\n<p>- Huynh đã tới rồi. Mạnh Hạo nhìn Hứa Thanh trước mặt, đưa tay cầm lấy tay\nHứa Thanh. Đây là thê tử của hắn, là người hắn kết tóc xe duyên, là tình cảm\nchân thành nhất cả đời hắn.</p>\n\n<p>- Ừm. Khuôn mặt Hứa Thanh ửng đỏ, nhưng lại dũng cảm không cúi đầu, mà là vui\nvẻ nhìn Mạnh Hạo. Nụ cười của nàng giờ khắc này, chính là nụ cười vui sướng\nnhất từ sau khi chuyển kiếp.</p>\n\n<p>Nhìn Hứa Thanh cười, Mạnh Hạo cũng cười, càng thêm nắm chặt nắm tay của Hứa\nThanh hơn, Hứa Thanh cũng vậy, như muốn nắm chặt lấy tay hắn mãi không buông\nra.</p>\n\n<p>Nhưng bọn họ hiểu rõ, giờ phút này thật là ngắn ngủi, một khắc khi hai nắm tay\nbuông ra, Hứa Thanh lại phải thực hiện sứ mạng của mình.</p>\n\n<p>Mà Mạnh Hạo cũng có trách nhiệm của riêng hắn.</p>\n\n<p>Đây là khoảng thời gian sai lầm, không giống như trong tưởng tượng khi hai\nngười gặp nhau lần nữa, nếu như hết thảy trở lại lúc ban đầu, nếu như không có\ntrận chiến quyết định sự tồn vong của Sơn Hải giới...</p>\n\n<p>Mạnh Hạo khẽ thở dài.</p>\n\n<p>- Hiện tại muội chưa thể đi cùng huynh được... Hứa Thanh nhìn ra xung quanh,\nnhìn những tu sĩ Đệ Tứ Sơn Hải, lại nhìn những tên dị tộc kia, nắm tay nàng từ\ntừ buông ra.</p>\n\n<p>- Chờ muội... Nếu như có một ngày chiến tranh kết thúc, ngày đó, muội và hunh\nsẽ cùng nhau... về nhà.</p>\n\n<p>Hứa Thanh bỗng nhiên tiến lên, ôm lấy Mạnh Hạo, vùi đầu vào ngực của Mạnh Hạo,\nlắng nghe nhịp tim hắn.</p>\n\n<p>Thật lâu sau, nàng liền ngẩng đầu, khẽ thì thầm.</p>\n\n<p>- Muội chờ huynh, huynh chờ muội, chúng ta sẽ chờ nhau. Hứa Thanh cắn môi\ndưới, rồi nhẹ nhàng rời khỏi vòng tay Mạnh Hạo, quay trở về tế đàn.</p>\n\n<p>Mạnh Hạo nhìn Hứa Thanh, hắn có thể cảm nhận được sự bất đồng của Hứa Thanh so\nvới trước, cũng như hắn vậy, hai người... đều đã trưởng thành rồi.</p>\n\n<p>Trái tim của Mạnh Hạo giờ khắc này rất bình tĩnh, Hứa Thanh có sứ mạng của\nmình, hắn... cũng có trách nhiệm của hắn. Sau khi lần nữa nhìn Hứa Thanh một\ncách say đắm, Mạnh Hạo liền phất tay phủ một cỗ ý chí của hắn vây quanh Hứa\nThanh, rồi hít sâu một hơi, ngẩng đầu, nhìn lên trời cao xa xăm, nơi có phiến\nđại lục Đệ Nhất Thiên choán hết tinh không kia.</p>\n\n<p>Ánh mắt nhu hòa của hắn từ từ thay đổi, trở nên lạnh lẽo!</p>\n\n<p>Xung quanh hắn cũng trở nên rét lạnh, trên người của hắn bùng phát ra một cỗ\nkhí thế sắc bén ngập trời.</p>\n\n<p>- Ta muốn đi làm một việc, một sự kiện... vực lại tinh thần quật khởi của Sơn\nHải Giới! Mạnh Hạo lẩm bẩm, trên người hắn chợt \"ầm\" một tiếng, trực tiếp bay\nlên không, rời khỏi chiến trường, rời khỏi khu vực này, hóa thành một luồng\ncầu vồng, một viên sao băng rực rỡ bay ra khỏi Đệ Tứ Sơn Hải, phóng thẳng về\nphía... Đệ Nhất Thiên đại lục đang thay thế tinh không kia!</p>\n\n<p>Hắn muốn phá hủy Đệ Nhất Thiên!</p>\n\n<p>Lúc hắn vừa bay lên, cũng không có nhiều tu sĩ và dị tộc chú ý tới, nhưng hành\ndộng của hắn đã định sẵn... rất nhanh thôi, toàn bộ Sơn Hải Giới sẽ bạo phát\nra một cơn chấn động rung chuyển trời đất!</p>\n\n<p>Một cơn chấn động đến từ... Mạnh Hạo!</p>\n"
}