{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1914.html",
  "title": "Tư cách vũ trụ",
  "chapterNumber": "1914",
  "slug": "chuong-1914",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1914.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1915.html",
  "contentHTML": "<p>Một màn này khiến đại quân tu sĩ Thương Mang Phái rối rít hít ngược một hơi,\nsau đó lập tức phấn chấn. Con ngươi lão thằn lằn đều trừng ra, nó lần nữa phát\nhiện, cường hãn của Mạnh Hạo là không có giới hạn.</p>\n\n<p>- Đây... chính là Siêu Thoát, không có gì là làm không được! Ánh mắt chưởng\ngiáo lộ ra khát vọng mãnh liệt, thiếu niên áo bào vàng cũng hô hấp dồn dập.</p>\n\n<p>Mạnh Hạo cúi đầu nhìn ác long bị phong ấn rơi xuống tinh không hư vô, trong\nmắt có tia sáng sâu sắc nhoáng lên một cái, lúc ngẩng đầu, nhìn về phía đại\nlục Ma Giới.</p>\n\n<p>Tu sĩ mảnh đại lục này cùng đại quân tu sĩ Thương Mang Phái chém giết, khi\nMạnh Hạo nhìn lại, một màn này giống hệt khi hắn thấy ở đại lục Tiên Thần.</p>\n\n<p>Thần thức của hắn tản ra, tại đại lục Ma Giới này, thấy được một gia tộc là...\nLý gia, là gia tộc của Lý Linh Nhi rời đi trước trận Sơn Hải Giới.</p>\n\n<p>Cũng giống như Vương gia, Lý gia không tham chiến mà lựa chọn phong bế, tất cả\ntu sĩ bên trong đều đang trầm mặc, trong đó có một người không phải tộc nhân\nLý gia, đó là Vũ Văn Kiên!</p>\n\n<p>Năm đó cùng với Đạo Thiên, là danh sách núi thứ bảy bị đưa vào đại lục Tiên\nThần và đại lục Ma Giới, Vũ Văn Kiên.</p>\n\n<p>Ngoài ra, trên đại lục Ma Giới này không có pho tượng, nhưng có một quan tài\nto lớn, đồng thời ở nơi này cũng không có chi tu Hồn Ti của ý chí Thương Mang.</p>\n\n<p>Cả trên đại lục, nhìn như là phồn hoa nhưng sau lưng dường như ẩn chứa mục nát\nsâu đậm.</p>\n\n<p>Ngay tại khoảnh khắc thần thức của Mạnh Hạo muốn thu trở về, bỗng nhiên cặp\nmắt hắn ngưng lại, nhìn bên cạnh quan tài to lớn trên đại lục Ma Giới, có một\ntu sĩ khoanh chân tĩnh tọa.</p>\n\n<p>Người này, Mạnh Hạo quen thuộc.</p>\n\n<p>- Sửu Môn Đài. Mạnh Hạo nhẹ giọng lên tiếng, nhấc chân lên, bước lên đi ra\nphía trước, thân ảnh biến mất rồi xuất hiện trên đại lục Ma Giới, cạnh miệng\nquan tài kia, trước mặt Sửu Môn Đài.</p>\n\n<p>Bộ dáng Sửu Môn Đài so với lúc trước thương tang hơn rất nhiều, sự xuất hiện\ncủa Mạnh Hạo dường như không ngoài ý muốn của hắn. Hắn ngẩng đầu, trong mắt\nmang chấp nhất, trên mặt lộ ra nụ cười.</p>\n\n<p>- Ngươi đã đến rồi...</p>\n\n<p>Mạnh Hạo nhìn Sửu Môn Đài, vãng tích ký ức trong óc lại hiện lên, hồi lâu sau,\ngật gật đầu.</p>\n\n<p>- Bọn ngươi đợi chủ nhân, chính là vị đã từng Siêu Thoát của đại lục Ma Giới.\nMạnh Hạo bỗng nhiên lên tiếng.</p>\n\n<p>- Khi Sơn Hải Giới hủy diệt, trận pháp đã hoàn thành, chủ nhân đã trở về,\nngười ta chờ đợi, là ngươi. Sửu Môn Đài ngóng nhìn Mạnh Hạo, cười cười, khi\nđứng lên, nâng tay lên vỗ vào quan tài kia.</p>\n\n<p>Ầm một tiếng, quan tài này chấn động, từ từ khô héo trước mặt Mạnh Hạo, rất\nnhanh đã trở thành tro bụi. Bên trong quan tài kia là một phiến trống không,\ncái gì cũng không có.</p>\n\n<p>Những tro bụi trong quan tài kia, vào giờ khắc này khuếch tán, lấy chỗ này làm\ntrung tâm, chớp mắt đã khuếch tán bốn phương tám hướng, hình như có gió vô\nhình xuất hiện, cuốn những tro bụi này, khuếch tán cả đại lục Ma Giới.</p>\n\n<p>Nơi nó đi qua, màu sắc của mặt đất bị lột xác, trở thành màu máu. Đó không\nphải màu máu đỏ tươi, mà là màu tím đen mục nát, lúc này xuất hiện chẳng qua\nchỉ lộ ra màu sắc vốn dĩ của nó.</p>\n\n<p>Không có lực lượng che giấu nữa, vô số dãy núi kia khi tro bụi này hạ xuống,\ntrở thành từng ngọn núi trọc. Vô số thảm thực vật khô héo, vô số kiến trúc lộ\nra bộ dáng vốn có của nó, mọi chỗ trở thành phế tích.</p>\n\n<p>Sông lớn trở thành sa đường. Biển rộng hóa thành thung lũng khô héo. Vô số\nsinh mạng đang bị tro bụi này quét ngang, nháy mắt từng người một hóa thành\nmáu đen, bởi vốn sĩ, bọn họ chính là những máu huyết mục nát kia hợp thành.</p>\n\n<p>Dần dần, cả đại lục Ma Giới, dường như phút chốc đã vượt qua vô số năm tháng,\nlại phảng phất như đang xốc lên một một cái khăn mặt hư ảo, lộ ra một màn chân\nthật của nhiều năm tháng trước đó.</p>\n\n<p>- Sở dĩ ta còn ở chỗ này, là muốn thay chủ nhân ta, nói cho ngươi biết hai\nchuyện. Sửu Môn Đài nhìn về phía Mạnh Hạo.</p>\n\n<p>- Chuyện thứ nhất, Sơn Hải Giới hủy diệt, cùng Ma Giới vô quan, cũng không\nliên quan tới đại lục Tiên Thần.</p>\n\n<p>- Đại lục Ma Giới cũng thế, đại lục Tiên Thần cũng vậy, từ rất lâu trước đó\nđã từng phát sinh một trường hạo kiếp, trận hạo kiếp kia đã khiến rất nhiều tu\nsĩ tử vong, người còn sót lại đã rời đi theo chủ nhân, cách xa Thương Mang\ntinh không, tới vũ trụ xa vời.</p>\n\n<p>- Ngươi đã thấy hết thảy, đều là ý chí tinh không Thương Mang, chế tạo ra từ\nkhông thành có. Nó khiến thi thể nơi này đứng lên, lại từ trong năm tháng đem\nmột đoạn ký ức của chúng sinh rút ra, tạo nên tất cả mọi người một lần nữa.</p>\n\n<p>- Chỉ cần là sinh mạng tại phiến tinh không này, ý chí tinh không Thương Mang\nđều có thể nhớ kỹ. Mà một khi đã ở trong trí nhớ nó, liền có thể bị nó chế tạo\nra.</p>\n\n<p>- Những người này, tất cả mọi người trên mảnh đại lục này, thậm chí bọn họ\ncũng không biết mình không phải là chân thật. Bọn họ cho rằng mình là tồn tại\nchân chính, nhưng thực tế, bọn họ chính là thi thể, hoặc là chỉ là một đoạn ký\nức.</p>\n\n<p>- Mà ta, đã từng là một phần trong đó, cho nên ta không ngừng muốn sống lại\nnhư chủ nhân của ta, cho đến một khắc khi Sơn Hải Giới bị hủy diệt, ta mới\nhiểu rõ hết thảy.</p>\n\n<p>Sửu Môn Đài nhẹ giọng lên tiếng.</p>\n\n<p>Mạnh Hạo trầm mặc, cũng không ngoài dự đoán của hắn. Thực tế năm đó hắn thấy\nnăm căn cây cột ở ngoài Thương Mang kia, cũng đã có được đáp án.</p>\n\n<p>Cũng chính là do vậy, ma và thần kia, mới có thể chặt đứt hai ngón tay của La\nThiên, ra khỏi phạm vi phiến Thương Mang này, khi hắn Siêu Thoát, thấy được vũ\ntrụ vô ngần.</p>\n\n<p>Trong vũ trụ kia, tồn tại từng hạt giống, mỗi một cái, đều là một thế giới\ntinh không.</p>\n\n<p>- Cho nên, nếu không muốn để Sơn Hải Giới giẫm lên vết xe đổ, nhất định phải\ndiệt La Thiên! Sửu Môn Đài nhìn Mạnh Hạo, hít sâu một hơi.</p>\n\n<p>- Đây chính là chuyện thứ hai ta muốn nói.</p>\n\n<p>- La Thiên chân chính, tại bên ngoài Thương Mang, muốn đem nó diệt sát, chỉ\ncó một cơ hội duy nhất! Năm đó đã có quỷ làm thử, rồi sau đó chủ nhân của ta\nthử, rồi vị thần kia cũng thử, nhưng đáng tiếc, khi đó bọn họ không phải đối\nthủ của La Thiên. Bọn họ chỉ có thể chặt đứt ngón tay này, bất đắc dĩ rời đi.</p>\n\n<p>- Từ khi quỷ bắt đầu, cho đến ma, thần, mỗi một lần như vậy La Thiên sẽ hư\nnhược, nhưng hư nhược này, vẫn như cũ không phải Siêu Thoát có thể diệt sát,\nchỉ đến lúc... hắn hư nhược đến cực hạn, và một vị Siêu Thoát được tái sinh!</p>\n\n<p>- Sự xuất hiện của ngươi, chính là một cơ hội cuối cùng để đánh chết La\nThiên!</p>\n\n<p>- Thời khắc này là lúc La Thiên suy yếu nhất, nhưng cơ hội chỉ có một lần,\nmột khi thất bại, ngươi sẽ giống như chủ nhân của ta và hai vị Siêu Thoát kia,\nmất đi tư cách, chân thân không thể trở về, bị bài xích ra phiến tinh không\nnày. Mặc dù trong thời gian ngắn phân thân sẽ trở về, nhưng cũng không thể\ndiệt sát La Thiên như cũ, bởi vì không có tư cách.</p>\n\n<p>- Người nào sẽ có tư cách? Cặp mắt Mạnh Hạo nhoáng lên một cái, nhàn nhạt lên\ntiếng.</p>\n\n<p>- Trên Tổ Cảnh, pháp tắc tối cao, quy tắc vũ trụ! Sửu Môn Đài chậm rãi</p>\n\n<p>- Ngươi cũng biết La Thiên xuất hiện như thế nào chứ?</p>\n\n<p>Sau khi câu nói này từ trong miệng Sửu Môn Đài nói ra, hai mắt Mạnh Hạo ánh\nsao nhoáng lên một cái, giống như mặt trời. Mặc dù Sửu Môn Đài lúc này bị Mạnh\nHạo chấn nhiếp, nội tâm nhịn không được cũng run một chút.</p>\n\n<p>- Xin nói cho. Mạnh Hạo ôm quyền, hướng về Sửu Môn Đài cúi đầu.</p>\n"
}