{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1200.html",
  "title": " Chương 1211: Hai cửa cuối cùng",
  "chapterNumber": "1200",
  "slug": "chuong-1200",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1200.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1201.html",
  "contentHTML": "<p>- Được, cho phép, ngươi cứ suy nghĩ, chờ ngươi đến Cửu Hải Thần Giới, lại báo\ncho lão phu! Lăng Vân Tử cười nói, vung tay, một chiếc lệnh bài bay ra, rơi\nvào tay Mạnh Hạo.</p>\n\n<p>- Ngươi xử lý xong việc, bóp nát vật này, sẽ có thể đi đến Cửu Hải Thần Giới.\nLăng Vân Tử nói xong, xoay người chợt lóe, lập tức biến mất, đồng thời hư vô\nquanh Mạnh Hạo cũng vỡ tan, khi mọi thứ rõ ràng, hắn lại xuất hiện ở tế đàn cổ\nlộ.</p>\n\n<p>Người thí luyện nơi này, mọi người đều không thể tin nổi nhìn Mạnh Hạo.</p>\n\n<p>Mọi người bên ngoài dù không nhìn thấy chuyện giữa Mạnh Hạo và ba đại Đạo môn,\nnhưng không ảnh hưởng tới việc Mạnh Hạo mang tới rung động đối với mọi người\ntrong thí luyện này.</p>\n\n<p>Nhất là Lăng Vân Tử thu Mạnh Hạo làm đệ tử hạch tâm Cửu Hải Thần Giới, mọi\nngười bên ngoài đều nghe được, đều mang ánh mắt phức tạp hâm mộ nhìn Mạnh Hạo\ntrên hình ảnh.</p>\n\n<p>- Hắn đã như người đứng đầu lần thí luyện này, bái vào Cửu Hải Thần Giới cũng\nkhông có gì bất ngờ.</p>\n\n<p>- Không biết hắn có còn tham dự tiếp hai cửa cuối cùng, còn có 2 cửa, một đợt\ntrọng điểm khác trong thí luyện lần này... Lôi đài chiến!</p>\n\n<p>- Nếu ta là hắn, sẽ tham dự 2 cửa cuối cùng, nhưng lôi đài chiến, vậy sẽ\nkhông tham dự. Dù sao tranh tài lôi đài, những thiên kiêu các tông đều tự động\ncó tư cách, không cần tham dự kiểm tra, cho nên không cần đi cổ lộ, mà là trực\ntiếp tiến vào lôi đài chiến!</p>\n\n<p>- Phương Mộc, dù cho rất mạnh, nhưng so sánh với những thiên kiêu các tông,\nhẳn là không bằng.</p>\n\n<p>- Vậy thì đáng tiếc, các lần thí luyện ba đại Đạo môn, lôi đài chiến mới là\ntrọng điểm! Có phần thưởng kinh người!</p>\n\n<p>Người bên ngoài xì xào, trên 3 đường cổ lộ, đã bắt đầu cửa thứ 9!</p>\n\n<p>Nhân số tham dự cửa thứ 9 đã giảm mạnh, 8 cửa trước lục tục loại bỏ không ít\nngười, đám người mập mạp trực tiếp bị tông môn dẫn đi, sẽ không tham dự 2 cửa\nsau và lôi đài.</p>\n\n<p>- 2 cửa cuối cùng, một là tâm quan, một là đạo quan! Lăng Vân Tử xuất hiện\ntrên Vấn Đạo cổ lộ, khi hắn nhìn Mạnh Hạo, tràn đầy khen ngời, nói rồi phất\ntay, vị trí mọi người lại biển đồi, ầm ầm chia ra lên xuống, xếp ở phía trước\ntiên chính là Mạnh Hạo.</p>\n\n<p>- Tâm quan luyện tâm, đạo quan vấn đạo!</p>\n\n<p>- 2 cửa này, lấy 7000 Nguyên Anh, 2000 Trảm Linh, 1000 Vấn Đạo, đi vào lôi\nđài chiến!</p>\n\n<p>- Ta phải nhắc nhở các ngươi, trong lôi đài chiến, rất nhiều khen thưởng,\nnhưng đối thủ của các ngươi, ngoài lẫn nhau, còn có thiên kiêu từ các tông.\nĐương nhiên, cũng sẽ có đệ tử ba đại Đạo môn đi vào.</p>\n\n<p>- Có lẽ không công bằng, nhưng chuyện thiên hạ vốn là thế, trở nên nổi bật\nmới là chân hùng! Lăng Vân Tử nói rồi phất tay, tất cả tế đàn lại mờ đi.</p>\n\n<p>Người ngoài Đệ Cửu Sơn Hải nhìn không chuyển mắt, xem 2 cửa cuối cùng. Về phần\nTinh Không Điện Đường, chúng lão các tông đều nghiền ngẫm, nhưng không ai hỏi\nba đại Đạo môn, mà xem những người thí luyện được bọn họ nhìn trúng.</p>\n\n<p>Về phần tam lão ba đại Đạo môn, ngồi yên ở đó, thần sắc ba người bình tĩnh,\nchỉ có bọn họ mới biết nội tâm hưng phấn thế nào.</p>\n\n<p>- Tâm quan, kiểm tra một người có thể chiến thắng được tâm ma hay không!</p>\n\n<p>- Cửa này có liên quan tới ý chí, nhưng không quá lớn, trọng điểm chiến thắng\ntâm ma, ngoài ý chí ra, quan trọng nhất là đạo tâm có vững chắc không, cho nên\nhai cửa này sẽ tiến hành cùng lúc.</p>\n\n<p>- Không biết, lần này Phương Mộc có còn tiếp tục nổi bật hay không, nếu hắn\nvẫn là người đứng đầu, vậy lần thí luyện này, hào quang của hắn triệt để đàn\náp mọi người trong bất cứ cửa nào.</p>\n\n<p>- Ta thấy chưa hẳn, mấy cửa trước hắn là người đứng đầu, hai cửa cuối thì hẳn\nđã mỏi mệt, khó mà thành công!</p>\n\n<p>Người bên ngoài xì xào, những người thí luyện trong ba đường cổ lộ bị bao phủ\nmơ hồ, chìm trong một thế giới đặc thù, hoàn toàn khác với rước.</p>\n\n<p>Mạnh Hạo mở mắt, hắn n</p>\n\n<p>hìn thấy.... một mảnh luyện ngục!</p>\n\n<p>Mặt đất đầy lửa, bầu trời ngập lửa, những chỗ không có lửa thì khô nứt, không\nmột ngọn cỏ.</p>\n\n<p>Còn hắn... cả người bị treo lên, dây xích trói buộc, nhìn quanh, toàn là dây\nxích dày đặc, mỗi cái đều trói một người.</p>\n\n<p>Những người này có Nguyên Anh, có Trảm Linh, có Vấn Đạo giống Mạnh Hạo, thậm\nchí Mạnh Hạo nhìn thấy thanh niên đeo mặt nạ, thấy được tu sĩ Nguyên Anh Trần\nPhàm.</p>\n\n<p>- Đây... đây là chuyện gì! Trước khi Mạnh Hạo đi vào thế giới 2 cửa đạo và\ntâm, hắn có tự tin, dù sao 8 cửa trước, hắn đều vượt qua rất nổi bật.</p>\n\n<p>Nhưng bây giờ nhìn xung quanh, nhận ra thế giới đặc thù, không biết sao hắn\nlại sinh ra áp lực cùng nguy cơ.</p>\n\n<p>Hiện tại không chỉ có hắn tỉnh, nhìn xung quanh, gần 100 ngàn tu sĩ đều lần\nlượt tỉnh dậy, mỗi người đều nhận ra trạng thái bản thân và cảnh tượng xung\nquanh, đều giật mình.</p>\n\n<p>- Đây là chỗ nào, 2 cửa cuối cùng, sao lại thế này?</p>\n\n<p>- Không ngờ... không ngờ mọi người đều ở chung một chỗ!</p>\n\n<p>Mạnh Hạo thở gấp, hắn phát hiện xiềng xích trói buộc không thể lay chuyển, tu\nvi có thể phát huy bị áp chế cực hạn, chỉ phát ra lực lượng Vấn Đạo bình\nthường.</p>\n\n<p>Càng làm Mạnh Hạo rung động, là xiềng xích trói buộc hắn không ngừng lung lay,\nkhi nhìn ra xa, Mạnh Hạo ngẩn ngơ, lúc này cũng không ít người nhìn được cảnh\ntượng đằng xa, ánh mắt co rụt, không ít người hô lên.</p>\n\n<p>Mạnh Hạo thấy rõ, xích sắt trói hơn 100 ngàn tu sĩ, đầu bên kia là một cây gậy\nto lớn, mà cây gậy này lại bị một người khổng lồ vác trên vai.</p>\n\n<p>Người khổng lồ quá to lớn, hắn trần thân trên, quấn quanh da thú, cả người tím\nđen, nhấc chân chạy về phương xa, hắn vừa chạy, xích sắt rung chuyển, làm cho\nmọi người choáng váng.</p>\n\n<p>Mọi người bên ngoài Đệ Cửu Sơn Hải cũng rung động, nhìn trên 3 lốc xoáy xuất\nhiện hình ảnh giống nhau, nhìn người thí luyện, nhìn người khổng lồ.</p>\n\n<p>- 2 cửa cuối cùng, sao lại như thế?</p>\n\n<p>- Vậy phải thử thách thế nào?</p>\n\n<p>Đúng lúc này, bỗng nhiên trên bầu trời thế giới đó xuất hiện một khe nứt lớn,\nbên trong khe nứt có trăm ngàn cái bóng bay ra.</p>\n\n<p>Những cái bóng này không phải tu sĩ, mà là hung thú có cánh, rất là hung dữ,\nbay ra kéo theo cơn gió dữ dội, lao thẳng về phía người khổng lồ.</p>\n\n<p>Người khổng lồ dừng chân, vung gậy đánh lên trời, vừa làm thế, những sợi xích\nđều bị văng ra, khiến cho những tu sĩ trên đó giống như đụng vào núi đá, trong\ngió rít ầm ầm, trực tiếp đối mặt những hung thú bay.</p>\n\n<p>Những hung thú hai mắt đỏ sẫm, toát ra tham lam, lập tức đánh thẳng về phía\nmọi người, nhất thời tiếng hét thảm vang lên, chỉ vừa tiếp xúc, đã có không ít\nngười chết ngay, bị hung thú giết liền nuốt sống.</p>\n\n<p>Máu tươi như mưa rơi xuống, làm cho biển lửa dưới đất cũng tối sầm lại.</p>\n\n<p>Ánh mắt Mạnh Hạo hung ác, hắn không thể khống chế thân thể, đành phải theo dây\nxích bay đi, nhưng khi ra tay lại không chần chờ, tay bấm quyết chộp lấy, hóa\nra móng vuốt đụng vào một con hung thú.</p>\n\n<p>Ầm ầm, hung thú hét thảm, đầu vỡ vụn, còn Mạnh Hạo bị kéo đi, lại có 3 con\nhung thú bay tới.</p>\n\n<p>Tiếng nổ vang vọng, Mạnh Hạo ra tay như gió, lúc này hắn không che giấu bản\ntính hung ác, tay đầy máu, nhưng sát cơ trong mắt ngày càng mạnh, trong vòng\nnửa nén nhang, hung thú chết trong tay hắn đã quá 30 con.</p>\n\n<p>Cũng không thiếu tu sĩ như Mạnh Hạo, đều đang giết chóc, nhưng dần dần, theo\ntu sĩ chết đi càng nhiều, những người chưa chết cũng phải đối mặt càng nhiều\nhung thú.</p>\n\n<p>Lại xuất hiện một chút hung thú mạnh mẽ ngang với Vấn Đạom sau nửa canh giờ,\nngay cả hung thú Ngụy Tiên cũng xuất hiện, tu sĩ xung quanh Mạnh Hạo lần lượt\nchết đi. Lại hồi lâu, tính cả hắn chỉ còn không quá trăm người, bọn họ bị vô\nsố hung thú vồ lên.</p>\n\n<p>Mạnh Hạo chỉ chống đỡ được 50 hơi thở, cả người tan vỡ, đầu bị một con một con\nhung thú trực tiếp cắn nuốt, trước khi chết, hắn mơ hồ thấy được mình là người\nchống đỡ đến cuối cùng.</p>\n\n<p>Trước mắt tối sầm.</p>\n\n<p>Đến khi rõ ràng trở lại, dưới đất tràn ngập biển lửa, bầu trời tối tăm, xích\nsắt lung lay, Mạnh Hạo mở mắt, xung quanh đều giống y như cũ, lần lượt có\nngười thức tỉnh, đều sửng sốt.</p>\n\n<p>Mạnh Hạo cũng ngây ra, sau đó da đầu tê dại, mọi thứ dường như không thay đổi,\nngười khổng lồ vẫn đang chạy, còn những người chết đi trước đều lúc này đều có\nmặt.</p>\n\n<p>Sau nửa nén nhang, bầu trời rách ra khe nứt, hung thú lại tới, chuyện xảy ra\nlại như luân hồi phủ xuống, người khổng lồ gầm lên, vung gậy, tất cả tu sĩ\ntrên xích sắt bao gồm cả Mạnh Hạo lại bị văng ra, khai chiến lần nữa.</p>\n\n<p>Ngay cả hung thú mà Mạnh Hạo đánh chết, cũng cùng một con trước đó!</p>\n\n<p>Sau một canh giờ, Mạnh Hạo chết, khi mở mắt, xích sắt vẫn lung lay...</p>\n\n<p>Một lần, hai lần, ba lần... thời gian trôi qua, Mạnh Hạo không biết đã trôi\nqua bao lâu, cũng quên mất mình chết bao nhiêu lần, mọi người bên cạnh hắn đã\ncó không ít người chết lặng, rất nhiều người vừa đi ra lập tức chọn chết đi,\ntiếp tục lặp lại.</p>\n\n<p>Thần sắc Mạnh Hạo ngày càng mờ mịt, nơi này căn bản không có lối thoát, đây là\nthí luyện, nhưng thí luyện này không có đường sống.</p>\n\n<p>Chết, chết, lại chết.</p>\n\n<p>Thức tỉnh, thức tỉnh, lại thức tỉnh.</p>\n\n<p>Có người sụp đổ, gào thét điên dài, nhưng vô ích, có người im lặng, nghĩ hết\ncách, thậm chí thử dùng quỷ kế, nhưng đều thất bại.</p>\n\n<p>Mạnh Hạo tận mắt thấy có một tu sĩ Vấn Đạo, không biết dùng cách nào, trong\nmột lần hung thú tấn công, đoạt xá một con hung thú muốn trốn đi, rõ ràng đã\nkhông thấy bóng, hình như trốn ra.</p>\n\n<p>Nhưng khi Mạnh Hạo thức tỉnh lần nữa, hắn thấy đối phương vẫn ở trên xích sắt.</p>\n\n<p>Xảy ra chuyện gì, người kia không nói.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}