{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1113.html",
  "title": " Chương 1124: Để ngày cưới không có tiếc nuối",
  "chapterNumber": "1113",
  "slug": "chuong-1113",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1113.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1114.html",
  "contentHTML": "<p>Thanh âm giết chóc trên chiến trường, đã truyền vào bên trong Huyết Yêu Tông,\nđệ tử Huyết Yêu Tông còn lại, giờ này đều bảo vệ ở bên ngoài, cùng chung sức\nvới tu sĩ Nam Vực chống cự lại đại quân Bắc Địa.</p>\n\n<p>Tu sĩ Nam Vực, không thể không rút về nơi này, bọn họ đã không biết nên thối\nlui đến địa phương nào... Trong giết chóc của đại quân Bắc Địa, Huyết Yêu Tông\nđã trở thành Thánh địa của Nam Vực.</p>\n\n<p>Nơi này, là tông môn mạnh nhất của Nam Vực!</p>\n\n<p>Nơi này, có Mạnh Hạo trước đó giải cứu lực nguyền rủa cho Nam Vực!</p>\n\n<p>Nơi này, cũng có Huyết Yêu lão tổ cường hãn trong truyền thuyết!</p>\n\n<p>Cho nên, chỗ chiến trường thứ ba và thứ tư, trong lúc lui về phía sau đều rút\nvề nơi này. Mà đây cũng chính là điều tu sĩ Bắc Địa muốn nhìn thấy: bọn họ\nmuốn hủy diệt là cơ sở của cả Nam Vực, một khi đã như vậy, hủy diệt Huyết Yêu\nTông, cũng giống như một kích tuyệt sát giáng cho tu sĩ Nam Vực.</p>\n\n<p>Mấy chỗ chiến trường khác cũng đều đang rút dần về hướng Huyết Yêu Tông, dường\nnhư muốn tiến hành một cuộc quyết chiến cuối cùng ở chỗ này!</p>\n\n<p>Nam Vực... hầu như không có bất kỳ phần thắng nào, bởi vì cho đến thời khắc\nnày, Bắc Địa cũng chỉ xuất động nhóm đại quân thứ hai mà thôi, nhóm đại quân\nthứ ba mấy ngày sau, mới từ Thiên Hà Hải lên bờ.</p>\n\n<p>Đó cũng là thực lực sau cùng của Bắc Địa!</p>\n\n<p>Bên ngoài Huyết Yêu Tông không ngừng giết chóc, Đan Quỷ, Tống lão tổ, gần như\ntất cả Vấn Đạo đỉnh phong của Nam Vực đều ở nơi này, xem nơi này là chiến\ntrường chính, bọn họ đã chiến đấu tới mắt đỏ bừng.</p>\n\n<p>Tống lão tổ mất đi cánh tay phải, mất đi một con mắt, khí tức suy yếu, thậm\nchí sinh mạng đều thiêu đốt một lần.</p>\n\n<p>Vị nam nhân trung niên Tử Vận Tông kia, thân thể đã vỡ nát, thời khắc này tồn\ntại chỉ là thể nguyên thần, có lò luyện đan vờn quanh, hắn vẫn đang chém giết\nhăng say.</p>\n\n<p>Lão tổ Kim Hàn Tông, trên người dính thương thế rất nặng, thậm chí thần trí\ncủa lão đều khôi phục một chút, không còn ngớ ngẩn ngẩn ngơ như trước, nhưng\nsau khi khôi phục thần trí, lão không có lựa chọn bỏ trốn, mà trong tiếng cười\nthảm, ngửa mặt lên trời rống lớn.</p>\n\n<p>- Ta là tội nhân, tội nhân của Nam Vực!!! Trong tiếng gào thét, lão không\nquan hêt thay ra tay gết địch.</p>\n\n<p>Đệ tam tổ Lý gia thì không có thức tỉnh, nhưng lại chết trận!</p>\n\n<p>Cái chết của lão chấn động chiến trường. Lão là Vấn Đạo đỉnh phong, trước khi\nchết lão lựa chọn tự bạo, mặc dù không có kéo theo Vấn Đạo đỉnh phong của Bắc\nĐịa, nhưng lại làm cho ba lão tổ Vấn Đạo đỉnh phong Bắc Địa bị thương nặng.</p>\n\n<p>Đan Quỷ, toàn thân mệt mỏi, cũng có thương thế; mi tâm của lão chẳng biết từ\nlúc nào, nhiều thêm một cái ấn ký màu tím, dường như đã từng bị phong ấn trước\nđây, lúc này... lão cố ý mở ra.</p>\n\n<p>Theo ấn ký xuất hiện, tu vi của lão không còn là Vấn Đạo sơ kỳ, mà bước chân\nvào đến Vấn Đạo trung kỳ, thậm chí có lúc... có thể thi triển lực lượng của\nVấn Đạo hậu kỳ.</p>\n\n<p>Dường như có một dao động kinh khủng không ngừng vận chuyển trong cơ thể lão,\nđang có ý đồ muốn xông phá thân thể chui ra.</p>\n\n<p>Cường giả Trảm Linh, chết trận!</p>\n\n<p>Bắc Địa thương vong cũng to lớn. Cuộc chiến tranh này phát sinh cực nhanh,\ntrong thời gian ngắn đã máu chảy thành sông.</p>\n\n<p>Ở bên ngoài giết chóc ngập trời, tiếng nổ ầm ầm, còn bên trong Thiếu Tông Cốc,\nMạnh Hạo ôm Hứa Thanh, nhìn nàng dần dần già nua. Thời khắc này gương mặt nàng\nđầy nếp nhăn, tóc hoàn toàn bạc trắng. Loại đau xót trong nội tâm đó cùng với\nchém giết bên ngoài, dường như tạo thành cộng minh nào đó.</p>\n\n<p>Hắn không có cách nào giữ lại sinh cơ của Hứa Thanh, mấy ngày này, hắn chỉ có\nthể trơ mắt nh</p>\n\n<p>ìn hồng nhan trong lòng da mồi tóc trắng.</p>\n\n<p>- Sau khi muội đi, huynh có nhớ muội không...</p>\n\n<p>Hứa Thanh nhẹ mở hai mắt, ánh mắt vẩn đục dường như không có tia sáng, dường\nnhư hết thảy thế giới trước mắt nàng... đều mơ hồ.</p>\n\n<p>Một câu nói này, làm trong mắt Mạnh Hạo ứa nước mắt, làm tim của hắn đau nhói,\nhắn ôm chặt Hứa Thanh nước mắt nhỏ giọt, rơi trên mặt Hứa Thanh.</p>\n\n<p>- Đừng khóc... Hứa Thanh dường như dùng hết khí lực, nâng lên bàn tay khô héo\nmuốn lau nước mắt cho Mạnh Hạo.</p>\n\n<p>- Muội rất vui mừng... là năm đó ở Đại Thanh Sơn, có thể gặp huynh...</p>\n\n<p>- Muội chỉ hy vọng, khi chuyển thế thức tỉnh, chúng ta cũng gặp nhau trên một\nngọn núi xanh...</p>\n\n<p>- Mạnh Hạo, gần đây muội thường nằm mơ, trong mộng... muội và huynh về lại\nĐại Thanh Sơn, về lại Kháo Sơn Tông... Hứa Thanh lẩm bẩm, sinh mệnh chi hỏa\ncủa nàng trong chớp mắt này, cuối cùng bắt đầu tiêu tán.</p>\n\n<p>Cả người nàng như hồi quang phản chiếu, dường như ngay lúc này, toàn bộ sinh\nmạng cuối cùng nở rộ, cặp mắt lập tức không còn vẩn đục, bên trong mang đầy vẻ\nnhu hòa như trước, cũng có không đành lòng mãnh liệt như trước.</p>\n\n<p>Nàng không đành rời xa Nam Vực, không đành rời xa Mạnh Hạo... có nhiều lắm lưu\nluyến, có nhiều lắm ký ức, những thứ này... nàng không bỏ được, nàng muốn bồi\nbạn Mạnh Hạo trăm năm, nhưng giờ này lại không làm được.</p>\n\n<p>Khẽ thở dài, tận đáy lòng của nàng còn có một tiếc nuối sâu đậm nhất, là buổi\nhôn lễ... chỉ tiến hành một nửa...</p>\n\n<p>- Mạnh Hạo... bảo trọng... huynh sống ta sống... huynh chết ta chết... Tương\nlai một ngày nào đó, khi muội chuyển thế thức tỉnh, huynh phải có... nếu không\ncó huynh... muội nguyện vĩnh viễn sẽ trầm luân không tỉnh! Hứa Thanh lẩm bẩm,\nánh sáng trong hai mắt dần dần mờ đi, tay nâng lên dường như mất đi khí lực,\nsắp rơi xuống.</p>\n\n<p>Nhưng ngay khi tay của nàng sắp rơi xuống, Mạnh Hạo nhẹ đưa tay đỡ lấy, hắn\nnhìn Hứa Thanh, trong mắt mang theo bi thương, nhu hòa.</p>\n\n<p>Vào giờ khắc này, tay kia của hắn đặt trên lưng Hứa Thanh, ầm ầm trút sinh cơ\ncủa mình vào trong cơ thể Hứa Thanh. Sinh cơ này là sinh mạng của Mạnh Hạo,\ntóc của hắn vào giờ khắc này, đang không ngừng biến thành màu trắng.</p>\n\n<p>Cưỡng ép từng chút một dừng lại sinh mạng sắp tiêu tan của Hứa Thanh, để nàng\nở lại nhân gian thêm chút thời gian... hai mắt của nàng lần nữa có một chút\ntia sáng, nhìn Mạnh Hạo.</p>\n\n<p>- Để muội đi thôi... Hứa Thanh suy nhược lẩm bẩm.</p>\n\n<p>- Chuyện hôn nhân của chúng ta còn chưa hoàn thành, muội không thể đi... Ta\nmuốn cho muội hoàn tất hôn lễ song tu! Mạnh Hạo nhẹ giọng lên tiếng, trong mắt\nlộ ra chấp nhất. Hắn ôm Hứa Thanh, chớp mắt một cái bay lên.</p>\n\n<p>Hắn không thể buông tay ra, giờ khắc này, hắn không ngừng rót sinh mạng vào\ntrong cơ thể Hứa Thanh, không để nàng tiêu tan.</p>\n\n<p>Y phục của hai người họ còn là đồ cưới màu đỏ hôn lễ lúc trước, giờ này hai\nngười cũng đều trở thành tóc trắng, chỉ là một đã trở thành già nua.</p>\n\n<p>Ngày vui lớn, bi thương lớn, vào giờ khắc này, dường như dung hợp vào nhau.\nThời điểm Mạnh Hạo từ trong Thiếu Tông Cốc bay ra, hắn nhìn thấy chiến trường\nxa xa, giết chóc ngập trời.</p>\n\n<p>Trên chiến trường, mấy chục vạn người đang điên cuồng chém giết, thuật pháp\ndao động vô tận, thiên địa thất sắc, gió mây cuốn ngược, tiếng nổ ầm ầm vang\ntrời, tử vong... chỉ trong chớp mắt đều xảy ra; không ngừng truyền ra tiếng\nhét thảm thê lương, hóa thành sóng âm, dường như nơi này trở thành chốn âm ty\nđịa phủ.</p>\n\n<p>Trên mặt đất thương tang, phóng mắt nhìn tới khắp nơi là máu, ngổn ngang vô số\nthi thể...</p>\n\n<p>Bầu trời, thời điểm này là hoàng hôn, nhưng hư vô không trọn vẹn, gió lốc thổi\nầm ầm, khiến cho thiên địa mờ tối.</p>\n\n<p>Mạnh Hạo xuất hiện, lập tức liền hấp dẫn ánh mắt không ít người trên chiến\ntrường, bất luận là tu sĩ Nam Vực hay là cường giả Bắc Địa, đều nhìn thấy hai\nngười mặc áo cưới màu đỏ giữa không trung, Mạnh Hạo tóc trắng ôm nữ nhân tóc\nbạc trắng già nua.</p>\n\n<p>Còn cảm nhận được, đến từ trên người Mạnh Hạo, loại bi thương gần như mất đi.</p>\n\n<p>- Mạnh Hạo... là Mạnh Hạo đại nhân!</p>\n\n<p>- Trong ngực hắn... chẳng lẽ là Hứa Thanh... đây... đây là lực nguyền rủa...</p>\n\n<p>- Ta tự mình tham dự hôn lễ kia... Đó là cảnh đồ sộ cả đời này ta chưa từng\nthấy... Tu sĩ Nam Vực, ngay khoảnh khắc nhìn thấy Mạnh Hạo, đều chua xót.</p>\n\n<p>Tống lão tổ nhìn Mạnh Hạo, muốn nói gì đó, nhưng lại không nói ra miệng, từ\ntrên người Mạnh Hạo, lão cảm nhận được loại đau đớn dường như mất đi cõi lòng\nkia.</p>\n\n<p>Lão tổ Kim Hàn Tông đã thanh tỉnh, cũng trầm mặc xuống.</p>\n\n<p>Nam nhân trung niên Tử Vận Tông chỉ còn lại có nguyên thần, lúc này từ xa xa\nnhìn Mạnh Hạo, trong chua xót xoay người chiến đấu tiếp.</p>\n\n<p>Đan Quỷ thần sắc bi thương nhìn đồ nhi của mình, nhìn nơi đã tổ chức hôn lễ,\ncuối cùng biến thành cảnh đổ nát kia, nhìn ngày vui lớn trở thành bi thương\nlớn... lão không biết mình nên nói những gì.</p>\n\n<p>Về phần tu sĩ Bắc Địa, cũng đều trông thấy Mạnh Hạo, có lẽ trước đó bọn họ\nkhông nhận ra, nhưng khi thấy y phục trên thân Mạnh Hạo, thấy nữ nhân tóc\ntrắng trong lòng hắn, thấy vẻ chua xót của mọi người Nam Vực... bọn họ cũng\nlập tức nhớ tới mấy ngày này, tại Bắc Địa lưu truyền một cái tên.</p>\n\n<p>- Mạnh Hạo! Hắn nhất định là tên Mạnh Hạo chết tiệt kia!</p>\n\n<p>- Chính là hắn, làm cho mấy chục vạn tu sĩ nhóm đầu tiên Bắc Địa ta, trúng\nngược Khô Minh Cửu Suy, mấy chục vạn người... bị tàn sát làm cho Thiên Hà Hải\ntrở thành màu đỏ!</p>\n\n<p>- Ngày Bắc Địa ta bước chân vào Nam Vực, chính là ngày hôn lễ của người này,\nhắn mệnh không tốt, ngày hôn lễ trở thành ngày bi thương sinh ly tử biệt!</p>\n\n<p>- Đáng đời! Hôm nay hắn xuất hiện lần nữa, hắn hẳn phải chết không thể nghi\nngờ! Lần này với hắn mà nói ngược lại là chuyện tốt, được làm đôi vong hồn\nuyên ương cùng đi địa phủ!</p>\n\n<p>Tu sĩ Bắc Địa bàn tán ầm ĩ, trên bầu trời, bảy Vấn Đạo đỉnh phong Bắc Địa toàn\nbộ đều ở nơi này, từng người đều có thương thế trên người, nhất là ba người\ntrong đó, lại bị thương nặng, là lão già mặc da thú và đồng tử, còn một người\nlà một lão ẩu của nhóm thứ hai tới sau.</p>\n\n<p>- Hắn chính là Mạnh Hạo trong miệng tu sĩ Nam Vực, hắn hấp thu tám thành lực\nnguyền rủa, lại còn không chết!!! Lão già mặc da thú nhíu mày, cặp mắt lóe tia\nsáng lạnh.</p>\n\n<p>- Người này có đại thù với Bắc Địa ta, nếu hắn chết đi ngược lại là may mắn\ncho hắn, nếu không chết, như vậy hôm nay phải chém hắn ngàn vạn đao mới hả\ngiận!</p>\n\n<p>- Hắn không chết cũng tốt, để hắn cảm nhận một chút ngày hôn lễ đạo lữ khô\nhéo, ở bên cạnh hắn trở thành già nua tóc trắng... Chỉ có như vậy, mới có thể\nan ủi mấy chục vạn anh linh của Bắc Địa ta! Đồng tử áo bào đỏ nghiến răng lên\ntiếng, trong mắt lóe ra sát cơ.</p>\n\n<p>Bên cạnh bọn họ, mấy lão tổ Bắc Địa khác đều đã sớm nghe nói tới Mạnh Hạo,\nthời khắc này nhìn thấy ai nấy đều tràn ngập sát cơ.</p>\n\n<p>Ngay thời điểm Mạnh Hạo bị vạn chúng trên chiến trường này chú ý, Mạnh Hạo\nđang sắc mặt bi thương cúi đầu nhìn Hứa Thanh già nua tóc trắng, sau đó ngẩng\nđầu, dời ánh mắt nhìn Đan Quỷ sư tôn của hắn nơi đó.</p>\n\n<p>- Sư tôn! Con muốn ở chỗ này, cử hành hoàn tất hôn lễ, mời sư tôn tiếp tục\nlàm chứng cho hôn nhân của chúng con! Mạnh Hạo nói rất bình tĩnh, nhưng trong\nvẻ bình tĩnh lại ẩn chứa kiên quyết, đủ để cho tất cả tu sĩ Nam Vực đều tâm\nthần run rẩy.</p>\n\n<p>Hứa Thanh kinh ngạc đưa mắt nhìn Mạnh Hạo, nàng cố hết sức để cho mắt mình\nkhông nhắm lại, nhưng lại không nhịn được, có nước mắt trong suốt từ khóe mắt\nứa ra.</p>\n\n<p>Đan Quỷ thân thể chấn động.</p>\n\n<p>- Thiếu tông muốn tiếp tục cử hành đám cưới!!!</p>\n\n<p>- Thiếu tông! Lần này lão phu không có chuẩn bị quà tặng, ta giết thêm nhiều\ntu sĩ Bắc Địa, dùng đầu của chúng làm quà tặng, với máu tươi của chúng làm tô\nđiểm cho ngày vui!</p>\n\n<p>- Mạnh Hạo đại nhân, tiếp tục hôn lễ đi!!! Tu sĩ Nam Vực, toàn bộ gào thét,\ntrong mắt từng người lộ ra ánh sáng đỏ, nội tâm từng người tràn ngập bi\nthương... hòa vào tiếng gào thét ngập trời.</p>\n\n<p>Lập tức liền có đệ tử Huyết Yêu Tông, thật nhanh bắt đầu bố trí trên mặt đất.\nTrong lúc nhất thời làm cho nơi này, thoạt nhìn giăng đèn kết hoa, tràn đầy\ncảnh tượng ngày vui hôn lễ.</p>\n\n<p>Cả chiến trường, ngay thời điểm này, dường như phân làm hai cực!</p>\n\n<p>Một bên, giết chóc ngập trời!</p>\n\n<p>Một bên, Mạnh Hạo tiếp tục làm đám cưới!</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}