{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1315.html",
  "title": "Trên trăm mạch!",
  "chapterNumber": "1315",
  "slug": "chuong-1315",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1315.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1316.html",
  "contentHTML": "<p>90 đầu tiên mạch bay múa bên ngoài tiên môn, bất kỳ đầu nào đều lớn hơn gấp\nmấy lần so với tiên mạch của những thiên kiêu đạt tới Chân Tiên khác, thoạt\nnhìn vô cùng dữ tợn, hiện lên lớp vảy rồng rõ rệt, trông rất mạnh mẽ, tựa như\nmỗi một tấc trong cơ thể đều ẩn chứa lực lượng kinh người.</p>\n\n<p>Mà giờ phút này, ánh sáng tiên môn vẫn mãnh liệt như cũ, tựa như không bao giờ\ndứt, kèm theo đó là tiên khí tràn ngập như không có điểm cuối, bao phủ toàn\nthân Mạnh Hạo, không ngừng tràn vào từ mọi lỗ chân lông trên người hắn.</p>\n\n<p>Đây chính là thanh tẩy, bất kỳ một Chân Tiên nào, sau khi đẩy ra tiên môn đều\nsẽ nhận được một lần thanh tẩy duy nhất!</p>\n\n<p>Nội tình càng sâu, tích lũy càng dầy, thì thu hoạch trong quá trình thay tẩy\nsẽ càng lớn!</p>\n\n<p>Tiếng sấm mãnh liệt truyền ra, tất cả tiên khí trong cơ thể Mạnh Hạo đang\nhướng về đầu tiên mạch thứ 91 ầm ầm ngưng tụ ra, không lâu sau, mạch thứ 91 đã\nngưng thực.</p>\n\n<p>Bên ngoài tiên môn, lại xuất hiện thên một con tiên long.</p>\n\n<p>92 mạch, 93 mạch, 94 mạch... Một nén nhang sau, dưới tiên khí không ngừng tràn\nvào, Mạnh Hạo đã mở ra mạch thứ 95 trong cơ thể!</p>\n\n<p>Giờ khắc này, toàn bộ Đông Thắng Tinh, còn có tất cả tông môn gia tộc trên Đệ\nCửu Sơn Hải, đều kinh hãi.</p>\n\n<p>- 95 mạch, đã vượt qua rất nhiều thiên kiêu!!</p>\n\n<p>- Không biết hắn có thể vượt qua 98 mạch của Phương Vệ hay không, trước hắn,\nPhương Vệ của Phương gia, chính là người đứng đầu!</p>\n\n<p>Khi tiếng trầm trồ ở khắp nơi truyền ra, Phương Vệ liền ngẩng đầu nhìn chằm\nchằm Mạnh Hạo, trong lòng hắn trở nên khẩn trương, hắn không cam lòng huy\nhoàng thuộc về mình bị người khác cướp đi, ánh mắt hắn nhìn về phía Mạnh Hạo\nhiện lên vẻ dữ tợn.</p>\n\n<p>Phương Tú Sơn nghiến răng nghiến lợi, đã hận Mạnh Hạo đến cực hạn.</p>\n\n<p>Trái ngược với bọn họ, tộc nhân dòng chính nhất mạch lại càng thêm phấn chấn,\nkích động nhìn thân ảnh Mạnh Hạo, dường như bọn họ đang thấy được hy vọng dòng\nchính nhất mạch quật khởi.</p>\n\n<p>Ầm!</p>\n\n<p>Trong cơ thể Mạnh Hạo vang lên tiếng nổ ầm ầm, bên ngoài tiên môn, đầu tiên\nlong thứ 96 chợt gầm thét xuất hiện, sau đó là đầu tiên long thứ 97. Cho đến\nnửa nén nhang sau... tại khu vực tinh không bên cạnh tiên môn, đầu tiên long\nthứ 98 chợt ầm ầm xuất hiện!</p>\n\n<p>Lúc bắt đầu nó còn mơ hồ, nhưng rất nhanh đã ngưng thực, mấy hơi thở sau liền\nhoàn toàn thành hình. Giờ khắc này, 98 đầu tiên long bay múa xung quanh tiên\nmôn, khí thế như nuốt núi sông, oanh động cửu thiên.</p>\n\n<p>Nhưng không đợi mọi người trên Đệ Cửu Sơn Hải kinh hô, trong cơ thể Mạnh Hạo\nlại lần nữa truyền ra nổ ầm ầm nổ, bên cạnh 98 đầu tiên long kia, vào giờ phút\nnày bất ngờ lại xuất hiện thêm một con tiên long hư ảo.</p>\n\n<p>Con rồng này mắt thường cũng có thể thấy được, rất nhanh đã được ngưng tụ ra,\ntrở thành đầu tiên long thứ 99!</p>\n\n<p>Vào giờ phút này, Đệ Cửu Sơn Hải đã hoàn toàn chấn động, tiếng kinh hô từ khắp\nmọi nơi không ngừng truyền ra.</p>\n\n<p>Các tộc nhân Phương gia, sau một khắc yên tĩnh ngắn ngủi, liền bạo phát ra\ntiếng kinh hô trước giờ chưa từng có, bọn họ kinh hãi, bọn họ hoảng sợ, bọn họ\nđang được tận mắt chứng kiến... một thiên kiêu quật khởi!</p>\n\n<p>- 99 đầu tiên mạch, đã vượt qua Phương Vệ. Phương Hạo mới chính là người chói\nsáng nhất của Phương gia ta!</p>\n\n<p>- Độ cao mà bao nhiêu năm rồi chưa có ai đạt tới, rốt cuộc Phương Hạo... đã\nlàm được!</p>\n\n<p>- 99 đầu tiên mạch, cách đại viên mãn 100 mạch trong truyền thuyết chỉ còn\nmột đầu!! Trong lúc tộc nhân Phương gia còn đang kinh hô, Phương Vệ ngược lại\ntỏ ra bình tĩnh, hai mắt nhắm nghiền.</p>\n\n<p>Nhưng thân thể của hắn lại phản bội lại nội tâm của mình, không ngừng run rẩy.\nSau khi Mạnh Hạo mở ra 99 mạch, hắn khó có thể bình tĩnh nổi nữa, hắn không\ndám tiếp tục quan sát, nếu lại nhìn tiếp, hắn sợ rằng sẽ mất đi quyết tâm\nchiến đấu với Mạnh Hạo.</p>\n\n<p>Không chỉ có hắn như vậy, mà giờ khắc này, tất cả thiên kiêu trở thành Chân\nTiên của Đệ Cửu Sơn Hải cũng đều trầm mặc, nhắm nghiền hai mắt, bọn họ... cũng\nlựa chọn không tiếp tục quan sát Mạnh Hạo nữa.</p>\n\n<p>Bọn họ có Đạo của mình, có con đường của mình, nếu trên đường đi tới phía\ntrước bị mất đi tự tin, mất đi đạo tâm, thì tu vi của bọn họ sẽ vĩnh viễn dừng\nlại.</p>\n\n<p>Mạnh Hạo, đã trở thành một ngọn núi cao lớn cản trở tất cả tu sĩ cùng thế hệ\ntrong thời đại này!</p>\n\n<p>Nếu không ai có thể vượt qua ngọn núi này, thì cuối cùng, ngọn núi Mạnh Hạo\nkia, sẽ đạp lên toàn bộ thiên kiêu của thời đại này, đi về hướng đỉnh phong.</p>\n\n<p>Sắc mặt Phương Tú Sơn tái nhợt không có chút máu, trong chớp mắt khi Mạnh Hạo\nmở ra 99 mạch, hắn như bị một quyền vô hình giáng mạnh vào trong lòng, hắn\nhiểu rõ, giờ khắc này Mạnh Hạo đã chính thức quật khởi... một bước lên trời.</p>\n\n<p>- Nhưng hắn vẫn chỉ là Tiên Cảnh! Ánh mắt Phương Tú Sơn lộ ra một tia điên\ncuồng.</p>\n\n<p>Đúng lúc này, trong khi mọi người còn đang suy đoán, 99 mạch có phải là cực\nhạn hay không, thì thần sắc Mạnh Hạo lại lộ ra chấp nhất, hắn vận chuyển tiên\nmạch trong cơ thể, sau một chu thiên tiên lực cuồn cuộn vận chuyển khắp cơ\nthể, lại lần nữa bạo phát!</p>\n\n<p>Thân thể Mạnh Hạo chấn động mạnh, một cảm giác đau đớn kịch liệt như bị xé\nrách da thịt truyền đến, trong cơ thể hắn lần nữa truyền ra tiếng nổ ầm ầm.</p>\n\n<p>Vào giờ khắc này, tựa như có một đầu tiên mạch từ trong cơ thể hắn bị cưỡng ép\nmở ra.</p>\n\n<p>- 100 mạch! Mạnh Hạo gầm nhẹ một tiếng.</p>\n\n<p>Tất cả tiên long bên ngoài tiên môn lúc này đều đình chỉ bay múa, đồng loạt\nngẩng đầu, phía trên bọn chúng bất ngờ xuất hiện một thân hình mờ ảo.</p>\n\n<p>Thân ảnh ấy xuất hiện, khiến tất cả tu sĩ Đệ Cửu Sơn Hải sau khi thấy một màn\nnhư vậy, trong đầu như bị lôi đình oanh kích, hoàn toàn nổ tung.</p>\n\n<p>Bên ngoài tiên môn, đầu tiên long thứ 100 dần ngưng tụ, ngày càng trở nên chân\nthật, mấy hơi thở sau, đã trực tiếp hiện ra trong mắt mọi người!</p>\n\n<p>Vô cùng chân thật, chính là tiên long do mạch thứ 100 tạo thành!</p>\n\n<p>Trong nháy mắt khi mọi người nhìn rõ, tâm thần lần nữa chấn động ngập trời, vô\nsố tiếng hít hà, vô số biểu cảm khó có thể tin nổi, vô số người chết lặng,\nnhững hình ảnh này không ngừng hiện ra ở khắp mọi nơi trên Đệ Cửu Sơn Hải.</p>\n\n<p>Khi 100 mạch toàn bộ được mở ra, 100 con tiên long cũng đồng loạt gầm lên ngập\ntrời!</p>\n\n<p>100 con tiên long đều đồng loạt gầm lên, khiến trời long đất lở, tinh hà rung\nđộng.</p>\n\n<p>Toàn bộ tộc nhân Phương gia đều trở nên chết lặng, ngơ ngác nhìn 100 con tiên\nlong bên ngoài tiên môn kia, trong đầu trở nên ong ong, một lúc lâu sau, mới\ntruyền ra tiếng kinh hô lớn hơn bất cứ lần nào.</p>\n\n<p>- Trăm mạch... Đúng thật là trăm mạch!!</p>\n\n<p>- Phương gia ta... lại xuất hiện một thiên kiêu mở ra toàn bộ trăm mạch!!</p>\n\n<p>- Phương Hạo, Mạnh Hạo, Phương Mộc, tên của hắn, từ nay về sau, sẽ danh chấn\nĐệ Cửu Sơn Hải!</p>\n\n<p>Dòng chính nhất mạch điên cuồng, Phương gia điên cuồng, toàn bộ tu sĩ trên\nĐông Thắng Tinh, cũng đều trở nên điên cuồng.</p>\n\n<p>Bọn họ nhìn về phía Mạnh Hạo trên bầu trời, mặc dù chỉ thấy được vô tận tiên\nquang nơi đó, nhưng trong mắt bọn họ, vẫn lộ ra vẻ cuồng nhiệt.</p>\n\n<p>Trăm mạch toàn bộ mở ra, đó chính là cảnh giới trong truyền thuyết, bao nhiêu\nnăm qua, chưa từng có ai trên Đệ Cửu Sơn Hải đạt tới, Mạnh Hạo... chính là\nngười thứ nhất!!</p>\n\n<p>Hai mắt Phương Vệ vốn đã nhắm nghiền, nhưng trong chớp mắt này, hắn không nhịn\nđược lại mở ra. Khi nhìn thấy trăm đầu tiên long kia, khóe miệng hắn liền tràn\nra máu tươi, hai tay nắm chặt.</p>\n\n<p>Phương Tú Sơn trông rất quỷ dị, ánh mắt vốn đã nguy hiểm của hắn, giờ phút này\nlại càng sáng lên mãnh liệt hơn.</p>\n\n<p>Đại trưởng lão ở một bên cũng đang bị chấn động, ánh mắt của lão trở nên mờ\nmịt. Trong đầu lão như đang trở về lúc đầu tiên khi Mạnh Hạo về đến gia tộc,\nđứng dưới Đông Thiên Môn, phóng lên huyết quang mười ngàn trượng.</p>\n\n<p>Bảy lão tổ dưới lòng đất lúc này cũng đều đứng bật dậy nhìn Mạnh Hạo, thần sắc\nlộ ra vẻ nghiêm túc trước giờ chưa từng có.</p>\n\n<p>- Người này, là Chí Tôn trong tương lai của Phương gia ta! Thất tổ khẽ lên\ntiếng, ánh mắt làm như tùy ý nhìn thoáng qua Lục tổ trông như đang khiếp sợ,\nnhưng trên thực tế trong mắt lại hiện ra vẻ lạnh lùng kia.</p>\n\n<p>Đông Thắng Tinh sôi trào, các tông môn gia tộc trên Đệ Cửu Sơn Hải vào giờ\nkhắc này cũng sôi trào, những thiên kiêu kia không có mấy người có thể duy trì\nnhắm mắt, lúc này cũng từ từ mở ra, khi nhìn thấy 100 đầu tiên long bay múa\nxung quanh Mạnh Hạo, đáy lòng của bọn họ càng ngày càng chìm xuống.</p>\n\n<p>- Trăm mạch thì trăm mạch đi, cảnh giới trong truyền thuyết thì sao, Tiên\nCảnh Chí Tôn thì sao chứ!</p>\n\n<p>- Trận chiến với hắn, vẫn phải tiến hành!</p>\n\n<p>- Không sai, hắn có Đạo của hắn, chúng ta có con đường của chúng ta. Hết\nthảy... còn chưa nói trước được! Những thiên kiêu kia, từ trong trầm mặc, ánh\nmắt lần lượt lộ ra chiến ý.</p>\n\n<p>- Cuối cùng... cũng xong. Toàn bộ tu sĩ Đệ Cửu Sơn Hải nhìn về phía Mạnh Hạo\nbị tiên quang che mất, bọn họ hiểu rõ, một màn đẩy ra tiên môn này, đến đây là\nkết thúc.</p>\n\n<p>Nhưng đúng lúc này... đột nhiên tiên quang cùng tiên khí xung quanh Mạnh Hạo\nlại tiếp tục tràn vào cơ thể hắn, Mạnh Hạo hít sâu một hơi, hai mắt sáng ngời.</p>\n\n<p>- Ngay cả thân phận Phương Mộc, ta cũng đều đã lộ ra, vẻn vẹn 100 mạch, còn\nchưa đủ... Mạnh Hạo lẩm bẩm rồi ngửa mặt lên trời thét dài, cùng lúc đó thân\nthể hắn chợt truyền ra tiếng nổ vang trời.</p>\n\n<p>Rầm rầm uỳnh...</p>\n\n<p>Những tiếng nổ vang trời từ trong cơ thể Mạnh Hạo, tiếng sau to hơn tiếng\ntrước, liền tiếp truyền ra bát phương, hào quang trong tiên môn lại càng thêm\nrực rỡ, tiên khí tràn ngập ra.</p>\n\n<p>Một màn này, khiến tất cả mọi người đang chứng kiến đều thất kinh.</p>\n\n<p>- Đây... đây là chuyện gì?!</p>\n\n<p>- Chẳng lẽ... hắn còn muốn mở ra mạch thứ 101?</p>\n\n<p>- Điều đó không có khả năng, trăm mạch đã là truyền thuyết, sao có thể xuất\nhiện 101 mạch chứ!!</p>\n\n<p>Trong lúc tất cả mọi người đang hiện ra vẻ không thể tin nổi, thì trong cơ thể\nMạnh Hạo, tám đầu tiên mạch đã có từ trước đó chợt ầm ầm ngưng tụ bên ngoài\ntiên môn!</p>\n\n<p>101 mạch, 102 mạch, 103 mạch, 104 mạch!!</p>\n\n<p>Chỉ trong chớp mắt, lại nhiều thêm bốn mạch!</p>\n\n<p>Lập tức toàn bộ Đệ Cửu Sơn Hải, phàm là những ai đang theo dõi, bất bể là tu\nsĩ tầm thường hay lão tổ của các tông môn gia tộc, toàn bộ đều trợn tròn mắt\nkhông thể tin nổi, hiện trường trong nháy mắt yên tĩnh đến cực hạn.</p>\n\n<p>Bọn họ đều nhìn về phía Mạnh Hạo, nhìn về mạch thứ 104 của Mạnh Hạo kia, sau\nđó lại bất ngờ xuất hiện mạch thứ 105!</p>\n\n<p>- Lại nữa! Mạnh Hạo ngửa mặt lên trời thét dài, thanh âm của hắn từ trong\ntiên quang truyền ra, vang vọng khắp không gian, sau một loạt tiếng sấm từ\ntrong cơ thể át hết toàn bộ âm thanh vang lên, mạch thứ 106... hiện ra!</p>\n\n<p>Trên mặt Mạnh Hạo nổi lên gân xanh, toàn bộ tiên mạch trong cơ thể chợt chấn\nđộng, mạch thứ 107, bỗng nhiên xuất hiện!</p>\n\n<p>- Lại nữa!! Mạnh Hạo gầm nhẹ, trong cơ thể truyền ra tiếng nổ kinh thiên vượt\nqua mọi lần trước, vang vọng khắp Đông Thắng Tinh, truyền vào trong tinh\nkhông, mạch thứ 108 trong cơ thể hắn, bỗng nhiên hiện ra!!</p>\n\n<p>Mạch thứ 108 này, chính là tiên mạch hắn ngưng tụ ra... sớm nhất trong cơ thể!</p>\n\n<p>Giờ phút này, vô số người trên Đệ Cửu Sơn Hải đều đã trở nên vô cùng kinh hãi!</p>\n\n<p>Bọn họ tận mắt nhìn thấy, xung quanh tiên môn đang có 108 đầu tiên long gầm\nthét bay múa, trông vô cùng uy vũ, lại thấy được Mạnh Hạo bên trong tiên\nquang, dường như... vẫn chưa dừng lại!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}