{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1660.html",
  "title": "  Chương 1672: Nội tình Sơn Hải",
  "chapterNumber": "1660",
  "slug": "chuong-1660",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1660.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1661.html",
  "contentHTML": "<p>Chiến tranh của Đệ Nhất Thiên đại lục cùng Sơn Hải Giới trong 33 Thiên, vào\ngiờ khắc này hoàn toàn triển khai toàn diện. Bất kỳ Sơn Hải Giới tu sĩ nào\nngẩng đầu, đều có thể thấy được vô tận tinh không bên trên đã biến mất.</p>\n\n<p>Thay vào đó là một mảnh mặt đất bàng bạc. Mặt đất đó như đỉnh của cái nắp mây\nđen, đồng thời bao phủ cả Sơn Hải Giới, cũng tràn ra uy áp kinh người. Thậm\nchí rất nhiều khu vực, tia chớp trôi đi, khi thì có tiếng vang kịch liệt vang\nvọng bốn phương.</p>\n\n<p>Chí Tôn đang chiến!</p>\n\n<p>Chí Tôn dị tộc đến từ Đệ Nhất Thiên đang cùng Hải Mộng Chí Tôn, với tinh không\ngiữa Đệ Nhất Thiên cùng Sơn Hải Giới, đang bạo phát một trận đấu sinh tử long\ntrời lở đất!</p>\n\n<p>Ý nghĩ của Hải Mộng Chí Tôn là đem chiến trường rơi vào Đệ Nhất Thiên. Mà Chí\nTôn dị tộc đó lại muốn khuếch tán dao động của chiến tranh song phương ra Sơn\nHải Giới, giữa chém giết lẫn nhau khiến tinh không vỡ vụn, hư vô hóa thành gió\nlốc.</p>\n\n<p>Trong lúc nhất thời, đạo ngân bị xé rách, quy tắc bị vỡ nát!</p>\n\n<p>Gần với trận chiến của Chí Tôn chém giết, lại là giao chiến ở Đệ Tứ Sơn Hải,\nĐịa Tạng cùng Chủ Tể dị tộc Mạn Đế La, khiến bên trong Đệ Tứ Sơn Hải như lâm\nvào biển lửa. Âm La đại điện cùng ngọn lửa màu đen trỗi lên. Sau khi Địa Tạng\nmạnh mẽ ngưng tụ vô tận hương hỏa, lại chẳng phân biệt được trên dưới với Chủ\nTể dị tộc!</p>\n\n<p>Bốn người mạnh nhất của Đệ Nhất Thiên, giờ này có hai người bị kềm chế. Hai\ntên Đạo Tôn dị tộc còn dư lại, một người hóa thân 5 phần, muốn đánh chết các\nĐại Sơn Hải chủ, nhưng lại không như mong muốn, ngược lại bị kềm chế, một dạng\nkhó phân thắng bại.</p>\n\n<p>Giờ khắc này, bốn đại cường giả của Đệ Nhất Thiên chỉ còn lại có Đạo Tôn giáp\nvàng cuối cùng đó. Giao chiến giữa gã cùng Mạnh Hạo một dạng trở thành trận\ntranh đấu trọng yếu trong Sơn Hải Giới này!</p>\n\n<p>Cùng lúc đó, cường giả Đạo Cảnh đến từ Đệ Nhất Thiên cũng đang chém giết lẫn\nnhau cùng lão tổ của các gia tộc tông môn ở Sơn Hải Giới. Chiến trường vô biên\ncòn có ở những Đệ Nhất Thiên đại lục, hạng người thiên kiêu trong dị tộc. Thời\nkhắc này phần lớn thần sắc dữ tợn, sát nhập vào trong tu sĩ Sơn Hải, nơi đi\nqua, dường như không người nào có thể cản trở.</p>\n\n<p>Nhưng rất nhanh, bên trong các Đại Sơn Hải Giới, các hạng người thiên kiêu của\ngia tộc tông môn cũng đều chạy ra, tiến hành cản trở và đánh chết.</p>\n\n<p>Tiếng nổ ngập trời, Sơn Hải chấn động.</p>\n\n<p>Bên trong giới của Đệ Nhất Sơn Hải giới, trận chiến của Đạo Cảnh kéo dài.\nNhững dị tộc cùng tu sĩ Sơn Hải của cảnh giới khác đều đang chém giết. Trên\nchiến trường, có một vị dị tộc tu sĩ mặc áo bào đen, toàn thân có vảy màu đen,\nduy chỉ có mi tâm có vảy màu trắng. Tu vi Cổ Cảnh nhưng chiến lực mạnh, quét\nngang bốn phương tám hướng.</p>\n\n<p>- Chí Tôn Tiên Giới sao? Không chịu nổi một kích, sớm biết như thế, cần gì 33\nThiên cùng nhau trấn áp, Đệ Nhất Thiên của ta đủ để quét ngang. Mà lần này,\ntrong Đệ Nhất Thiên Long Dịch tộc bảy mạch của ta, mạch thứ ba chỗ Long Sơn ta\nnhất định có thể chiếm công đầu của việc giết chóc.</p>\n\n<p>Mắt thấy nơi dị tộc thiên kiêu đi qua, không người nào có thể cản trở. Vào lúc\ný khinh miệt nơi khóe miệng càng rõ ràng, một đạo bạch quang gào thét đến từ\nđàng xa.</p>\n\n<p>- Khoác lác!</p>\n\n<p>Theo bạch quang tới gần, một tiếng hừ lạnh truyền ra từ trong, hóa thành một\nđạo thân ảnh. Đó là một người thanh niên áo trắng, chính là danh sách Đạo\nThiên của núi thứ nhất. Sau khi hắn tới gần, lập tức xuất thủ, trong tiếng nổ\nầm ầm, thần sắc của dị tộc thiên kiêu biến đổi, lộ ra ngưng trọng.</p>\n\n<p>Núi thứ hai, núi thứ ba, núi thứ tư... một màn tương tự bên trong tất cả Sơn\nHải Giới cũng đang phát sinh.</p>\n\n<p>Trong núi thứ tư, chiến tranh của Địa Tạng cùng Chủ Tể dị tộc liên lụy phạm vi\ncực lớn, nhưng vẫn có không ít dị tộc sau khi phủ xuống, chém giết với tu sĩ\nnúi thứ tư bên cạnh.</p>\n\n<p>Trong đại quan tu sĩ, có một nữ nhân, bình tĩnh được mọi người bảo vệ. Cô gái\nnọ cũng không phải là tuyệt mỹ, nàng lạnh lùng, nhưng trong mắt của nàng như\nẩn chứa tinh tú. Từng đạo phong mệnh tràn ra từ trong nàng, khuếch tán cả\nchiến trường của Đệ Tứ Sơn Hải, lấy lực một người, bố cục bốn phương tám\nhướng, phát huy lực lượng của Đệ Tứ Sơn Hải đến cực hạn.</p>\n\n<p>Cô gái ấy hơi có chút sát phạt đó chính là... Hứa Thanh!</p>\n\n<p>Địa Tạng chẳng những có tu vi tự thân cao thâm, lại là danh sư. Hứa Thanh thân\nlà đệ tử của ông ta, dưới sự giáo dục của ông ta, chẳng những tu vi tăng tiến\nvùn vụt, lại hiển lộ ra thiên tư hơi chút sát phạt.</p>\n\n<p>Bên trong núi thứ bảy, mặc dù hầu hết tu sĩ trước đó đều vâng theo mệnh lệnh\ncủa Bạch chủ, sát nhập vào Đệ Bát Sơn Hải, nhưng vẫn có một ít người không có\ntham dự. Danh sách Vũ Văn Kiên của núi thứ bảy chính là một người đó!</p>\n\n<p>Thời khắc này hắn ngửa mặt lên trời gầm nhẹ, đang điên cuồng chém giết với dị\ntộc thiên kiêu phủ xuống núi thứ bảy.</p>\n\n<p>Trong Đệ Cửu Sơn Hải, Phương gia, Lý gia, các đại tông môn toàn bộ xuất động.\nTôn Hải, còn có tỷ tỷ của Mạnh Hạo, còn có các đại thiên kiêu, toàn bộ đều dục\nhuyết phấn chiến.</p>\n\n<p>Lực lượng thiên kiêu vào giờ khắc này, trở thành sáng chói gần với chiến tranh\ncủa Đạo Cảnh bên trong các Đại Sơn Hải Giới.</p>\n\n<p>Mà phụ thân của Mạnh Hạo, tộc trưởng của Phương gia, ông ta mặc dù không thể\nđi ra Nam Thiên Tinh, nhưng trong tiếng nổ ầm ầm của Nam Thiên Tinh trận pháp,\ntất cả dị tộc phạm vào, khoảnh khắc tan vỡ.</p>\n\n<p>Chiến tranh dường như cũng không phải bi quan như ông ta dự đoán lúc ban đầu.\nChiến tranh bộc phát trước thời hạn, Đệ Nhất Thiên phủ xuống cũng không thuận\nlợi. Sơn Hải Giới phản kích mạnh, cũng khiến cho Đệ Nhất Thiên dị tộc thất\nkinh.</p>\n\n<p>Nhưng đây chỉ là sự lạc quan tạm thời, dù sao... 33 Thiên, chỉ là lực lượng\ncủa Đệ Nhất Thiên đại lục. Cho dù lực lượng của Đệ Nhất Thiên đại lục vượt qua\nrất nhiều những Thiên đại lục khác, thêm vào đó 33 Thiên Chí Tôn chung vào một\nchỗ, cũng chỉ có sáu vị. Nhưng cho dù là như vậy, cái mạnh của 33 Thiên như cũ\nkinh người.</p>\n\n<p>Quan trọng nhất là tuy rằng Chí Tôn chỉ có năm vị, nhưng số lượng của Đạo Cảnh\ncùng Cổ Cảnh, lại vượt qua nhiều gấp mấy lần Sơn Hải Giới, thực lực tổng hợp\ncực mạnh.</p>\n\n<p>Nhưng nội tình của Sơn Hải Giới cũng không như mặt ngoài nhìn thấy. Dù sao bên\ntrong Sơn Hải Giới, như Hải Mộng Chí Tôn cùng với ý chí của Sơn Hải đều khắc\nsâu hiểu rõ... chiến tranh với 33 Thiên sớm muộn gì... cũng sẽ bộc phát!</p>\n\n<p>Bọn họ sao có thể không có chuẩn bị!</p>\n\n<p>Khi cuộc chiến tranh này bộc phát, ba đại đạo môn của chín tòa Sơn Hải lại có\ndao động khuếch tán kinh người, vận sức chờ phát động!</p>\n\n<p>Mà trong 33 Thiên, vẫn tồn tại một tầng Đệ Tam Thập Tứ Thiên mặc dù được 33\nThiên đề phòng, nhưng một dạng cũng coi trọng, đó là... Như Phong Giới!</p>\n\n<p>Như Phong Chủ Tể, Chủ Tể của năm đó chưa chắc không có khả năng trở thành...\nChí Tôn sau khi thoát khỏi sự phong ấn và áp chế của Sơn Hải Giới!Cùng lúc đó,\nbên trong Sơn Hải Giới này, trong núi thứ nhất, núi thứ ba, núi thứ năm, bên\ntrong tinh không, mặc dù đại đa số khu vực đều ở vào trong chiến tranh, nhưng\nlại có ba chỗ, nổi lơ lửng ba tòa đại điện tang thương. Trên tấm biển của ba\ntòa đại điện đó, chia nhau có chữ to rồng bay phượng múa tán phát ánh sáng có\nphong cách cổ xưa.</p>\n\n<p>Thái Linh Điện!</p>\n\n<p>Đạo Thần Điện!</p>\n\n<p>Trảm Thiên Điện!</p>\n\n<p>Thời khắc này, bên trong ba ngôi đại điện, chia nhau đang ngồi hai cái thân\nảnh, đều là một già một trẻ!</p>\n\n<p>Lão giả như pho tượng, người trẻ dường như thiên kiêu!</p>\n\n<p>- Sơn Hải rối loạn, mời chiến!</p>\n\n<p>- Sư tôn, thân ta là danh sách đời trước, phong ấn đến nay, vẫn xin sư tôn\ngiải khai phong ấn của ta, để ta đi chiến!</p>\n\n<p>- Trảm Thiên nhất mạch của ta, vốn chính vì trận chiến này mà tồn. Tôn Giả,\nxin giải mở phong ấn cho ta!</p>\n\n<p>Bên trong ba tòa đại điện, vào giờ khắc này, từ trong miệng thân ảnh của ba\nngười nhìn như thiếu niên đó, đều có thanh âm truyền ra, toàn bộ quỳ lạy về\nlão giả trước mặt bọn họ.</p>\n\n<p>Nhưng ba lão đó đều trầm mặc im lặng, dường như... đang đợi phong mệnh đến.</p>\n\n<p>Bên trong Đệ Cửu Sơn Hải, trên Nam Thiên Tinh, trong sóng gợn bao trùm trận\npháp của Lý gia, trong một chỗ núi rừng, chỗ đỉnh cao, có một lão giả mặc áo\nbào trắng, đ</p>\n\n<p>ang yên lặng đứng ở nơi đó. Ông ta ngẩng đầu, nhìn Đệ Nhất Thiên đại lục trên\ntinh không, trong mắt có tia sáng kỳ dị lóng lánh.</p>\n\n<p>- Cuộc chiến tranh này vừa mới bắt đầu...</p>\n\n<p>Lão giả nọ chính là Thủy Đông Lưu!</p>\n\n<p>Tiếng động ầm ầm vang vọng trong Đệ Bát Sơn Hải. Thân ảnh của Mạnh Hạo như sấm\nchớp. Lôi đỉnh ở đỉnh đầu thường hay lóe lên ánh chớp một cái, lập tức liền\nđổi vị trí cùng với dị tộc mà ánh mắt của hắn có thể nhìn tới.</p>\n\n<p>Đạo Tôn dị tộc mặc giáp vàng phía sau hắn, hai mắt đỏ thẫm trong sự truy kích,\ný phẫn nộ ngập trời. Với tốc độ của gã vốn có thể đuổi kịp Mạnh Hạo, nhưng Di\nHình Hoán Vị của Mạnh Hạo lại quá mức kinh người. Cho dù sóng gợn quanh quẩn\nbên trong tinh không rất hỗn loạn, nhưng vẫn không có chút nào trở ngại.</p>\n\n<p>Thậm chí... Càng là chiến trường hỗn loạn, đối với Mạnh Hạo mà nói thì càng có\nthể khiến cho thân ảnh hắn quỷ thần khó lường!</p>\n\n<p>Đi bất kỳ địa phương nào, chỉ cần nơi đó có sinh mạng tồn tại, Mạnh Hạo liền\ncó thể khoảnh khắc xuất hiện ở bất kỳ khu vực. Sự truy kích của dị tộc giáp\nvàng căn bản là vu sự vô bổ.</p>\n\n<p>Thêm vào đó tâm cơ của Mạnh Hạo thâm trầm, hắn vốn có thể kéo ra kịch liệt ở\nphạm vi lớn, nhưng lại cố tình không làm vậy, mà là trước sau giữ vững một\nloại trong phạm vi khiến Đạo Tôn dị tộc mặc giáp vàng cho rằng có thể truy\nkích. Cái này khiến cho gã rất khó đi hạ quyết định vứt bỏ Mạnh Hạo, chuyển\nđầu đến những chiến trường khác.</p>\n\n<p>- Chỉ sẽ bỏ chạy, ta xem ngươi có thể bỏ chạy bao lâu!</p>\n\n<p>Đạo Tôn dị tộc thân mặc giáp vàng, hóa thân con thằn lằn lửa đen. Khi nó rống\ngiận, thân thể ầm ầm tán loạn, hóa thành biển lửa vô biên, trong cuồn cuộn\nquét ngang bốn phương tám hướng, tốc độ nhanh hơn.</p>\n\n<p>Lại ở bên trong biển lửa đó, có vô số phù văn lóng lánh, mỗi một lần chớp\nđộng, tốc độ sẽ nhanh hơn. Khoảnh khắc nó tới gần, thân thể Mạnh Hạo dịch\nchuyển một cái, lúc tránh ra, phía sau hắn nổ vang ngập trời, một cỗ sóng\nnhiệt gào thét mà đến.</p>\n\n<p>Sắc mặt của Mạnh Hạo khó coi, chiến lực của Đạo Tôn khiến hắn ý thức được bản\nthân mình không đủ.</p>\n\n<p>- Đáng tiếc, nếu như thân thể có thể đột phá, như vậy chiến lực của ta cho dù\nkhông tắt đèn nữa, cũng có thể đánh một trận với Đạo Tôn!</p>\n\n<p>Khi thân thể của Mạnh Hạo lần nữa dịch chuyển, trong ngọn lửa truyền ra tiếng\ncười lạnh. Lúc tiếng cười vang vọng, thân thể của Đạo Tôn dị tộc bỗng nhiên\nxuất hiện từ trong ngọn lửa, thân thể trong nháy mắt bành trướng, phút chốc đã\ncao đến nghìn trượng, như người khổng lồ sừng sững trong tinh không.</p>\n\n<p>Chân đạp biển lửa, trong tay có tia chớp màu đen, vảy toàn thân lần nữa sinh\nra. Cái đuôi cùng thân đủ dài, hai cái sừng ở đỉnh đầu khiến hư vô vặn vẹo.\nToàn thân trên dưới tản ra uy áp bức người.</p>\n\n<p>- Giết tộc đệ ta, ta cho ngươi hình thần câu diệt!</p>\n\n<p>Đạo Tôn giáp vàng gầm nhẹ, ung dung sải bước, dưới chân biển lửa nổ vang. Cũng\nkhông biết gã triển khai thần thông gì, tốc độ tăng mạnh, dưới ầm ầm trong\nnháy mắt lại tới phía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo lập tức lui về sau, giữa hai người gào thét, nơi đi qua, một mảnh nổ\nvang, ở Đệ Bát Sơn Hải vội vã đi.</p>\n\n<p>- Ném bỏ tên này, không phải là không có biện pháp, nhưng một khi hắn đi tới\nnhững chiến trường khác...</p>\n\n<p>Mạnh Hạo nhíu mày, đáy lòng thở dài.</p>\n\n<p>- Đánh chết người này, ta có lẽ không làm được, tuy nhiên... vây khốn hoặc là\nphong ấn gã vẫn còn có chút biện pháp, chỉ cần một chút thiên thời địa lợi...</p>\n\n<p>- Nơi này là Đệ Bát Sơn Hải, Thiên Thần Liên Minh...</p>\n\n<p>Đôi mắt của Mạnh Hạo lóe lên một cái, hắn nghĩ tới một chỗ!</p>\n"
}