{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1083.html",
  "title": " Chương 1093: Phân thân Lê Tiên!",
  "chapterNumber": "1083",
  "slug": "chuong-1083",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1083.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1084.html",
  "contentHTML": "<p>Huyết Yêu Đại Pháp tổng cộng có sáu tầng!</p>\n\n<p>Khí Huyết Cảnh, Linh Mạch Cảnh, Huyết Hồn Cảnh!</p>\n\n<p>Ba cảnh giới lớn chia ra cường hóa thân thể, tu vi cùng với thần hồn!</p>\n\n<p>Cảnh giới thứ nhất có thể khiến cho thân thể của tu luyện giả gần như cường\nhãn vô hạn, dựa vào lực lượng thân thể có thể lay bầu trời mặt đất. Mà cảnh\ngiới thứ hai cường đại hơn, hấp thu tu vi của người ngoài, đổi lấy sự bay vọt\ncủa tu vi tự thân trong thời gian ngắn.</p>\n\n<p>Thậm chí có thể vượt qua cực hạn, ngắn ngủi bước chân vào tột cùng!</p>\n\n<p>Về phần cảnh giới thứ ba, Huyết Hồn Cảnh, Mạnh Hạo vẫn chưa đạt tới. Nhưng căn\ncứ Huyết Yêu Đại Pháp miêu tả, cảnh giới thứ ba có quan hệ với hồn, có quan hệ\nvới thần niệm.</p>\n\n<p>Thậm chí cảnh giới thứ ba, bên trong Huyết Yêu Đại Pháp cố ý phân chia tên!</p>\n\n<p>Thần hoá phân thân, nhất niệm đồ tiên!</p>\n\n<p>Đây chính là Huyết Yêu Đại Pháp!</p>\n\n<p>Thân thể của Mạnh Hạo nổ ầm ầm, lúc ngẩng đầu, trên người của hắn hình như có\nmột cỗ khí thế phóng lên cao. Bên trong chiến trường hỗn loạn, trong mắt hắn\nkhoảnh khắc lộ ra một tia hào quang trước nay chưa có.</p>\n\n<p>Tia sáng nọ khiến tâm thần của Kim Hàn Tông khôi lỗi chấn động, khiến Lý gia\nlão giả càng là hai mắt co rút lại. Về phần Nhất Kiếm Tông Vấn Đạo sơ kỳ lão\ngiả bị lốc xoáy màu vàng gắt gao quấn quanh vây khốn, lại trong óc nổ ầm ầm.\nMột cỗ cảm giác nguy cơ sinh tử trong nháy mắt hiện lên ở đáy lòng của lão ta.</p>\n\n<p>- Chết!</p>\n\n<p>Tay phải của Mạnh Hạo nâng lên, phóng ra một chỉ về Nhất Kiếm Tông Vấn Đạo sơ\nkỳ lão giả.</p>\n\n<p>Một chỉ đó lập tức khiến lốc xoáy trong nháy mắt chuyển động đến cực hạn, hóa\nthành gió lốc, liên tiếp thiên địa. Xa xa nhìn một cái, một màn này vô cùng\nkinh người. Trên chiến trường, vô luận là đệ tử của Huyết Yêu Tông, hay là bốn\nphương thế lực tu sĩ, đều vào giờ khắc này, rõ ràng cảm nhận được lốc xoáy to\nlớn kinh người.</p>\n\n<p>Về phần Nhất Kiếm Tông Vấn Đạo sơ kỳ lão giả bên trong lốc xoáy đã không thấy\nđược bóng dáng, chỉ có thể nghe được tiếng gào thét thê lương. Truyền ra từ\nbên trong gió lốc còn có thể thấy được đại lượng khí huyết, hóa thành sương mù\nmàu máu, nhanh chóng tràn ra từ bên trong gió lốc, chạy thẳng tới Mạnh Hạo.</p>\n\n<p>Khi Mạnh Hạo đi ra bước thứ ba, thân thể của hắn ầm một tiếng, toàn bộ bước\nchân vào đến cảnh giới Vấn Đạo. Cùng lúc đó, cũng có đại lượng lực lượng tu vi\ncũng tràn ra theo từ trong gió lốc, sáp nhập vào trong cơ thể Mạnh Hạo.</p>\n\n<p>Giờ khắc này, tu vi của Mạnh Hạo ầm ầm bạo phát, có thể so với Trảm Linh đệ\ntam đao!</p>\n\n<p>Mà Nhất Kiếm Tông lão giả bên trong gió lốc, toàn thân của lão ta truyền đến\nđau nhức kịch liệt không cách nào tưởng tượng. Thân thể của lão ta cấp tốc khô\nhéo, trong nháy mắt dường như trở thành thây khô còn sống!</p>\n\n<p>Ngay khi Mạnh Hạo lần nữa bước ra ba bước, thân thể hắn khoảnh khắc chấn động.\nMột cỗ khí tức kinh người chợt quật khởi từ trên người hắn khiến mọi người\ntrên chiến trường đều cảm nhận được.</p>\n\n<p>Đó không phải là Trảm Linh... Đó là Vấn Đạo!</p>\n\n<p>Cho đến lúc này, lốc xoáy màu vàng mới chậm rãi biến mất, lộ ra Nhất Kiếm Tông\nlão giả bên trong, da bọc xương, tu vi không tồn tại nửa điểm. Trừ ngọn lửa\nsinh mệnh còn đang thiêu đốt ra, hết thảy đều không có!</p>\n\n<p>Lão ta đã bị suy yếu vô hạn, trở thành người phàm, thậm chí ngay cả pháp bảo\ncũng không có khí lực lấy ra, ngay cả nguyên thần cũng khô héo.</p>\n\n<p>Trong mắt của lão ta lộ ra mờ mịt, đây hết thảy xảy ra quá nhanh, nhanh đến\nkhiến lão ta cảm thấy không cách nào tin, càng không dám tin. Vào khoảnh khắc\nlốc xoáy biến mất, thân thể của Mạnh Hạo gào thét mà đến, tốc độ cực nhanh,\nlong trời lở đất, phút chốc liền xuất hiện trước mặt của Nhất Kiếm Tông lão\ngiả. Tay phải nâng lên, bỗng nhiên nhấn một cái về thiên linh của lão giả.</p>\n\n<p>Giờ khắc này, mấy chục vạn tu sĩ trên chiến trường, toàn bộ đều nhìn về nơi\nđây. Bên trong thần sắc của bọn họ mang hoảng sợ, khiếp sợ, còn có sợ hãi cùng\nkhó có thể tin.</p>\n\n<p>Ầm!</p>\n\n<p>Cả chiến trường vào giờ khắc này an tĩnh.</p>\n\n<p>Vấn Đạo sơ kỳ lão giả của Nhất Kiếm Tông, thân thể lão ta trực tiếp sụp đổ,\nmáu thịt văng khắp nơi. Máu thịt của lão ta, hết thảy của lão ta đều vào giờ\nkhắc này... tan thành mây khói.</p>\n\n<p>Duy chỉ có nguyên thần khô héo, vào một cái chớp mắt bay ra, mang mờ mịt, cũng\ncó hoảng sợ, bay nhanh sắp đi xa. Nhưng không đợi trốn ra quá xa, sát khí lóng\nlánh trong mắt Mạnh Hạo, tay phải nhấc lên. Tam Vĩ Phiên khoảnh khắc xuất\nhiện. Trong lúc nó quét ngang, bốn phương tám hướng miếng vải đen cuồn cuộn,\ntrực tiếp cuốn lấy nguyên thần khô héo vào trong, dưới một cái kéo mạnh, phong\nấn bên trong Tam Vĩ Phiên.</p>\n\n<p>Bốn phía yên tĩnh...</p>\n\n<p>Kim Hàn Tông khôi lỗi hút ngược khẩu khí. Thân thể khoảnh khắc lui về phía\nsau. Thần sắc của mọi người Kim Hàn Tông hợp thành khôi lỗi đều mang rung\nđộng. Bọn họ không thể tin, Vấn Đạo sơ kỳ cường giả không ngờ cứ như vậy bị\nchém chết!</p>\n\n<p>Đôi mắt của Lý gia lão giả co rút mạnh lại.</p>\n\n<p>- Vấn Đạo sơ kỳ...</p>\n\n<p>- Chết rồi sao?</p>\n\n<p>- Đường đường lão tổ của Nhất Kiếm Tông, không ngờ bỏ mình!</p>\n\n<p>Mấy chục vạn tu sĩ bốn phía, sau lúc ngắn ngủi tĩnh mịch, lập tức bạo phát ra\nkinh thiên vù vù. Mọi người đều không dám tin một màn này.</p>\n\n<p>Bọn họ rung động đồng thời chợt nhìn về phía Mạnh Hạo. Giờ khắc này, thân ảnh\ncủa hắn cả đời khó quên trong mắt bọn họ!</p>\n\n<p>Huyết Yêu Tông đệ tử, từng người một kích động run rẩy, lập tức tiếng hô\ntruyền ra.</p>\n\n<p>- Thiếu tông!</p>\n\n<p>- Thiếu tông!!</p>\n\n<p>- Thiếu tông!!!</p>\n\n<p>Thanh âm truyền khắp chiến trường, quanh quẩn khắp nơi, hóa thành vô số dư âm,\nlong trời lở đất.</p>\n\n<p>Đánh chết Vấn Đạo sơ kỳ, khiến đệ tử Huyết Yêu Tông phấn chấn trước nay chưa\ntửng có. Mạnh Hạo lại ngẩng đầu, sát khí nhoáng lên một cái trong mắt. Huyết\nYêu Đại Pháp tầng thứ tư ở tay, hắn có đầy đủ nắm chắc đi đối mặt mấy chục vạn\nđịch nhân này.</p>\n\n<p>Giữ cất bước, thân ảnh hắn hóa thành một đạo tàn hồng, chạy thẳng tới Lý gia\nlão giả.</p>\n\n<p>Tiếng nổ ầm ầm vang dội. Sắc mặt của Lý gia lão giả đại biến, thân thể cấp tốc\nthụt lùi, không dám tiến lại gần Mạnh Hạo. Đối với Huyết Yêu Đại Pháp lốc\nxoáy, lão ta đã hoàn toàn sợ hãi.</p>\n\n<p>Nhưng lão ta cho dù lui quá nhanh, cũng không thể mau hơn Huyết Yêu Đại Pháp\ncủa Mạnh Hạo. Hắn giữa cái phất tay, lập tức liền có ba cái lốc xoáy màu vàng\ntrực tiếp xuất hiện bên trong đám người mấy chục vạn.</p>\n\n<p>Lốc xoáy vừa ra, tiếng hét thảm thê lương không ngừng vang dội. Mấy trăm người\nbị ba cái lốc xoáy bao phủ, trong phút chốc thân thể của từng người một cấp\ntốc khô héo. Tu vi trong nháy mắt biến mất. Sau đó khí huyết, linh mạch bị rút\nra, chạy thẳng tới Mạnh Hạo.</p>\n\n<p>Thân thể của Mạnh Hạo mạnh hơn!</p>\n\n<p>Tu vi của hắn kinh người hơn!</p>\n\n<p>Khi chạy ra, Mạnh Hạo nâng lên tay phải, chỉ một cái về Lý gia lão giả.</p>\n\n<p>Yêu Phong đệ bát cấm!</p>\n\n<p>Yêu khí tung hoành, trong nháy mắt như tơ, phút chốc đã quấn quanh Lý gia lão\ngiả lui về sau, khiến thân thể lão ta khoảnh khắc chợt ngừng giữa không trung.\nTuy rằng rất nhanh thì lão ta tránh thoát, nhưng giá cao của cái chợt dừng\nđó...</p>\n\n<p>Là lốc xoáy của Huyết Yêu Đại Pháp tầng thứ tư được Mạnh Hạo triển khai!</p>\n\n<p>Ầm!</p>\n\n<p>Lốc xoáy xuất hiện, Lý gia lão giả phát ra gào thét thê lương. Tay phải nâng\nlên, lấy ra đại lượng pháp bảo, lại tu vi tản ra. Nhưng ngay cả Vấn Đạo sơ kỳ\ncủa Nhất Kiếm Tông cũng bỏ mình. Tu vi của Lý gia lão giả hơi thấp một chút,\nhá có thể ngăn cản.</p>\n\n<p>Khi tiếng h</p>\n\n<p>ét thảm truyền ra, khôi lỗi của Kim Hàn Tông trơ mắt nhìn thân thể của Lý gia\nlão giả khô héo, tu vi hòa tan. Một màn này, khiến đám người hợp thành khôi\nlỗi da đầu tê dại, cấp tốc lui về sau.</p>\n\n<p>Cũng là thời gian mấy hơi thở, Mạnh Hạo hấp thu tu vi cùng khí huyết của Lý\ngia lão giả. Tay phải nâng lên một quyền rơi xuống. Trong tiếng nổ ầm ầm, thân\nthể của Lý gia lão giả trực tiếp sụp đổ nổ tung.</p>\n\n<p>- Giết!</p>\n\n<p>Mạnh Hạo ngửa mặt lên trời hô một tiếng, đệ tử Huyết Yêu Tông trong ngoài tầng\nquầng sáng thứ tư phía sau hắn càng phấn chấn. Từng người một lập tức chạy ra,\ntuy rằng chỉ có mấy vạn người, địch nhân của bọn họ là mấy chục vạn người.</p>\n\n<p>Nhưng... cái chết của Nhất Kiếm Tông Vấn Đạo sơ kỳ, Lý gia lão giả bỏ mình,\nkhôi lỗi của Kim Hàn Tông thụt lùi, còn có tất cả cường giả Trảm Linh hoảng sợ\ncùng tránh ra, khiến cho bốn phương thế lực tu sĩ bị chấn động sâu đậm, dường\nnhư mất đi ý chí chiến đấu.</p>\n\n<p>Nhất là huyết thân của Mạnh Hạo, còn đang không ngừng đánh về phía từng tên tu\nsĩ. Đây hết thảy tạo thành khí thế rớt xuống, trên chiến trường này, Huyết Yêu\nTông lần đầu tiên... bức lui tu sĩ của bốn phương thế lực!</p>\n\n<p>Nếu như so sánh bốn phương thế lực thành một quả đấm, như vậy thời khắc này,\nquyền đầu đó... đã bị Mạnh Hạo thẳng thừng đẩy ra!</p>\n\n<p>Mắt thấy cục diện xuất hiện nghiêng về, trên bầu trời, ánh mắt của Nhất Kiếm\nTông lão tổ áo xanh đỏ lên. Tiếng rống giận của lão ta bỗng nhiên vang dội từ\nbầu trời.</p>\n\n<p>- Tiểu bối, ngươi muốn chết!!</p>\n\n<p>Lão tổ của Lý gia cũng rống giận giống vậy. Bọn họ muốn xông xuống, nhưng phân\nthân của Huyết Yêu lão tổ sao có thể khiến cho bọn họ như nguyện. Tiếng nổ ầm\nầm quanh quẩn trên trời, gợn sóng khuếch tán, bầu trời vặn vẹo.</p>\n\n<p>- Chết tiệt, Lê Tiên, ngươi đáp ứng phải ra tay!</p>\n\n<p>Nhất Kiếm Tông lão nhân áo xanh bị Huyết Yêu lão tổ quấn quanh, thời khắc này\nchợt truyền ra thanh âm.</p>\n\n<p>Vào khoảnh khắc thanh âm lão ta truyền ra, một tiếng thở dài xa thẳm bỗng\nnhiên truyền ra từ trên bầu trời. Thanh âm đó xuất hiện quét ngang mặt đất,\nkhiến cho mấy chục vạn tu sĩ của cả vùng đất, bất kể Huyết Yêu Tông hay là bốn\nphương thế lực, mọi người đều tâm thần chấn động. Trong óc có một chớp mắt mất\nđi thần trí, trống rỗng.</p>\n\n<p>Bỉ Ngạn Hoa phía sau Mạnh Hạo khoảnh khắc huyễn hóa ra, xúc tu bay múa, dường\nnhư lộ ra ý dữ tợn. Hắn lại ngẩng đầu, mang âm trầm cùng sát khí, nhìn về phía\nbầu trời.</p>\n\n<p>Trên bầu trời, một thân ảnh của trung niên nữ tử đột nhiên xuất hiện, cất bước\nđi ra. Một đường đi tới, dưới chân bà ta hình như từng đóa hoa nở rộ. Một cỗ\nkhí thế kinh người mơ hồ vây quanh trên người bà ta.</p>\n\n<p>Người nữ tử đó không xinh đẹp, nhưng khơi khơi khuôn mặt bình thường kia lại\ncó lực hấp dẫn khiến người kinh tâm động phách.</p>\n\n<p>Sự xuất hiện của bà ta lập tức liền rung chuyển cả chiến trường. Tất cả phân\nthân của Huyết Yêu lão giả trong nháy mắt đều ngẩng đầu, chăm chú nhìn, ánh\nmắt cùng nhau ngưng tụ với người nữ nhân trung niên đang đi tới.</p>\n\n<p>- Lê Tiên!</p>\n\n<p>- Huyết Yêu!</p>\n\n<p>- Một khối phân thân nhỏ nhoi chính là đòn sát thủ của Nhất Kiếm Tông mấy\nngười các ngươi sao. Chiếc lá trước kia nghĩ rằng cũng là thủ đoạn của ngươi.</p>\n\n<p>Khi Huyết Yêu lão tổ nhàn nhạt lên tiếng, tất cả phân thân của lão ta một cái\nchớp mắt ngưng tụ cùng nhau, tạo thành phân thân duy nhất.</p>\n\n<p>Phân thân đó xuất hiện, khoảnh khắc khí thế ngập trời lên, khiến cho bầu trời\ntrở thành màu máu. Một cái khuôn mặt to lớn chậm rãi hiển lộ ra.</p>\n\n<p>- Nếu đổi thời điểm khác, đích xác không thể nề hà Huyết Yêu tiền bối. Tuy\nnhiên hiện giờ tiền bối bị tử khí quấn quanh, rất là hư nhược, hơn nữa ta nhớ\nHuyết Yêu Đại Pháp qua các thời kỳ chỉ có một người có thể thi triển. Ngươi\nchiến đến bây giờ cũng không có sử dụng, tiểu oa nhi phía dưới kia lại liên\ntiếp triển khai... Tuy nhiên những thứ này không trọng yếu, bởi vì ta cần làm\nlà chỉ cần kiềm chế ngươi là được rồi.</p>\n\n<p>Khi nữ nhân trung niên nhàn nhạt lên tiếng, ánh mắt quét qua mặt đất, nhìn về\nphía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo cũng nhìn bà ta, ánh mắt nhìn nhau trong nháy mắt, tâm thần hắn chấn\nđộng. Một cổ cảm giác áp lực chợt tràn ngập tâm thần, giống như một ngọn núi\nvô hình, ầm ầm đè xuống.</p>\n\n<p>Bỉ Ngạn Hoa phía sau hắn lập tức điên cuồng vũ động.</p>\n\n<p>- Lê Tiên!!</p>\n\n<p>Thân thể của Mạnh Hạo ầm một tiếng, lui về phía sau vài bước, khóe miệng tràn\nra máu tươi. Nhưng hắn vẫn như cũ ngẩng đầu, gắt gao nhìn chằm chằm nữ nhân\ntrung niên. Ánh mắt ấy, hắn sẽ không quên, chính là ánh mắt đến từ đáy biển\nvào ngày đó trên Thiên Hà Hải!</p>\n\n<p>Nữ tử này chính là Lê Tiên thần bí, chỉ có điều không phải là bản thể của bà\nta, mà là phân thân!</p>\n\n<p>- Thiện niệm của ta cho ngươi sinh cơ. Con nối dòng của ta thành Trảm Linh\nBảo của ngươi... Ngươi và ta, thật đúng là hữu duyên.</p>\n\n<p>Nữ nhân trung niên nhàn nhạt lên tiếng.</p>\n\n<p>----------.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}