{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1557.html",
  "title": " Chương 1569: Sơn Hải hình thức ban đầu!",
  "chapterNumber": "1557",
  "slug": "chuong-1557",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1557.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1558.html",
  "contentHTML": "<p>Đồng tử trên khuôn mặt do khói đen biến thành kia hơi co rụt lại, trong lúc\nlui về phía sau, ánh mắt liền hiện ra vẻ cơ trí, nở nụ cười lạnh lẽo.</p>\n\n<p>- Quả nhiên ngươi vì vật này! Giọng nói của hắn vang lên quanh quẩn, cũng\nkhông ngăn cản mà để Mạnh Hạo tùy ý lấy đi lư hương trên tòa núi đen.</p>\n\n<p>Nội tâm Mạnh Hạo trầm xuống, thầm thở dài một tiếng. Đối phương là tam nguyên\nĐạo Chủ, ngoại trừ tu vi bản thân cường hãn ra, thì dĩ nhiên cũng là hạng\nngười đa mưu túc trí. Kế hoạch của chính mình vốn cũng có chút thô thiển, bị\nngười nhìn thấu, cũng là trong dự liệu.</p>\n\n<p>Chỉ có điều, kể từ đó, sự việc sẽ càng thêm phức tạp.</p>\n\n<p>- Đã nhìn ra thì sao chứ?! Ánh mắt Mạnh Hạo lóe lên một cái, cho dù bị đối\nphương nhìn ra đầu mối, hắn cũng sẽ không vì một câu nói mà bỏ qua mục đích\nlấy đi lư hương. Thời khắc này hắn hừ lạnh một tiếng, bàn tay to do tu vi biến\nthành xé rách hư không, bắt lấy lư hương.</p>\n\n<p>Nhưng đúng lúc này, một quầng sáng vô hình lập tức xuất hiện, dường như nó vốn\nđã tồn tại sẵn ở đó, khi Mạnh Hạo chộp tới lư hương đụng phải, nó mới hiện ra\nvậy.</p>\n\n<p>Quầng sáng này, không phải hình dạng miệng chén úp ngược, mà như một tầng lưới\nbao trùm mặt ngoài tông môn Hắc Hồn Đạo, nếu muốn chạm đến lư hương, trước\ntiên phải xuyên qua được tấm lưới phòng hộ này!</p>\n\n<p>Tay phải Mạnh Hạo trong giây lát liền đụng vào tấm lưới lớn, truyền ra tiếng\nsấm ngập trời. Tấm lưới lớn toàn bộ hiển lộ ra, trong chớp mắt dường như đã\nphân tán đi lực lượng của Mạnh Hạo, khiến cho mặt lưới cũng phát ra hào quang\nrực rỡ.</p>\n\n<p>Hào quang này vô cùng chói mắt, cũng có tiếng nổ ngập trời truyền ra. Nếu chỉ\nlà hấp thu, thì cũng không thể hiển lộ hết được tầm quan trọng của tấm lưới\nphòng hộ sơn môn của Hắc Hồn Đạo này. Thời khắc này, sau khi hấp thu, từ tấm\nlưới lại có một cỗ lực lượng phản chấn ngưng tụ tại một điểm bộc phát ra, tạo\nthành một cỗ lực lượng hủy thiên diệt địa đánh sâu vào Mạnh Hạo!</p>\n\n<p>Điểm ngưng tụ lực lượng này, chính là... tiếp điểm giữa Mạnh Hạo và tấm lưới\nva chạm nhau!</p>\n\n<p>- Mượn lực đả lực sao... Tay phải Mạnh Hạo rung lên, lẩm bẩm nói nhỏ. Bỗng\nnhiên hắn cười lạnh.</p>\n\n<p>- Như vậy, liền xem thử trận pháp phòng hộ này, có có tư cách cản trở ta hay\nkhông! Ánh mắt Mạnh Hạo hiện lên vẻ lạnh lùng, tay phải xòe rộng ra bắt lấy\ntấm lưới, toàn thân bỗng nhiên tán phát ra ánh sáng xanh, trong phút chốc đã\ntràn ra mười ngàn trượng, lực lượng La Thiên Đạo Tiên vào giờ khắc này toàn\ndiện phóng ra.</p>\n\n<p>Thiên địa nổ vang, sấm sét vô tận, Mạnh Hạo hét lớn một tiếng, tay phải nhấc\nmạnh lên. Tấm lưới lớn truyền ra chấn động kịch liệt, lực phản chấn cũng càng\nthêm mạnh mẽ.</p>\n\n<p>- Để xem, ngươi có thể phản chấn lại thứ này không?! Trong chớp mắt, trong cơ\nthể Mạnh Hạo trực tiếp xuất hiện... lực lượng Chí Tôn!</p>\n\n<p>Đó chính là... lực lượng Chí Tôn Kiều. Mạnh Hạo cũng không hiển lộ Chí Tôn\nKiều ra ngoài, mà ẩn giấu trong cơ thể bạo phát ra. Đây chính là phương thức\nthi triển mới sau khi Chí Tôn Kiều hóa thành thực chất phát ra.</p>\n\n<p>Theo Chí Tôn Kiều trong cơ thể Mạnh Hạo nổ vang, cây cầu này như xuyên suốt\ntoàn thân hắn, trở thành một cái kinh mạch to lớn, bộc phát ra lực lượng mạnh\nmẽ ngập trời không cách nào tưởng tượng nổi.</p>\n\n<p>Lực lượng này trong nháy mắt liền sáp nhập vào trong tấm lưới lớn, tấm lưới\nlớn này cho dù có phòng hộ mạnh mấy đi nữa, thời khắc này cũng trở nên run rẩy\nmạnh liệt, dường như sắp không thể chống cự nổi, thậm chí có một vài chỗ, đã\nbắt đầu vỡ ra!</p>\n\n<p>Một màn này, khiến khuôn mặt do khói đen biến thành kia biến sắc.</p>\n\n<p>Cùng lúc đó, Mạnh Hạo gầm nhẹ một tiếng, lần nữa cầm lấy tấm lưới lớn, nhấc\nlên.</p>\n\n<p>- Vỡ cho ta! Mạnh Hạo thét lên vang trời, theo tất cả đệ tử Hắc Hồn Đạo hoảng\nsợ trợn mắt há hốc mồm, tấm lưới lớn kia không ngờ bị Mạnh Hạo... trực tiếp\nnhấc lên!</p>\n\n<p>Tấm lưới này rộng hơn 100 ngàn trượng, khi bị nhấc lên, trông giống như một\ntấm áo choàng, thậm chí trên đó đang không ngừng truyền ra tiếng nổ vang, khắp\nnơi vỡ ra. Mạnh Hạo chợt vung mạnh tấm lưới lớn đang tan vỡ về phía đám tu sĩ\nHắc Hồn Đạo.</p>\n\n<p>- Không! Từng tiếng gào thét khủng khiếp truyền ra, đám tu sĩ Hắc Hồn Đạo\ntrên chiến trường lập tức đại biến, đồng loạt lui về sau, định tránh ra. Nhưng\nlại không nhanh hơn được tốc độ của Mạnh Hạo, hắn phất tay một cái, bung tấm\nlưới lớn kia ra, sau đó buông tay. Toàn bộ tấm lưới lớn nổ tung, tất cả tu sĩ\nbị liên lụy phát ra tiếng kêu thê lương thảm thiết, thân thể bị chia năm xẻ\nbảy.</p>\n\n<p>Trong lúc nhất thời, trên chiến trường máu tanh ngập trời, màn giết chóc này\nxảy ra quá nhanh, quá đột ngột, khiến mọi người không kịp phản ứng, bốn phương\ntám hướng lập tức trở thành địa ngục!</p>\n\n<p>Ngay khi Mạnh Hạo buông tấm lưới lớn ra, thì đồng thời tay phải của hắn cũng\nnhanh chóng chộp tới lư hương!</p>\n\n<p>Cho dù bị đối phương nhìn thấu kế hoạch, cho dù lư hương này có thể là giả,\nnhưng hắn vẫn muốn thử, nhất định phải thử!</p>\n\n<p>Trong chớp mắt khi Mạnh Hạo chạm vào lư hương, lư hương chợt... trở nên mơ hồ,\nkhiến bàn tay của Mạnh Hạo chụp vào không khí!</p>\n\n<p>- Một khi đã như vậy, thì cứ hoàn thành một cái kế hoạch trước đã. Vừa</p>\n\n<p>dứt lời, bàn tay to vừa chụp vào không khí của Mạnh Hạo chợt nắm lại thành\nquyền... đấm mạnh tới tòa núi màu đen!</p>\n\n<p>Một quyền này, khiến khuôn mặt do khói đen ngưng tụ thành kia biến sắc, hắn\nnhìn thấu được mục đích của Mạnh Hạo, nhìn thấu được hành vi của Mạnh Hạo,\nnhưng hắn vẫn không có tính ra được... quyết tâm diệt Hắc Hồn Đạo của Mạnh\nHạo.</p>\n\n<p>Hắn nghĩ rằng, Mạnh Hạo đến là có mục đích, cho nên hết thảy hành động diệt\nmôn lúc trước chỉ là tạo ra lợi thế đàm phán sau đó mà thôi, nhưng hắn không\nngờ rằng, lần này Mạnh Hạo đi tới đây, cũng không có ý định đàm phán!</p>\n\n<p>Đối với một cái tông môn mà nói, bị cường giả giết hết đệ tử cũng không phải\nlà không thể hóa giải, nhưng một khi... hủy diệt biểu tượng của một tông môn,\nhủy diệt mất cánh cổng, thì đó chính là... cục diện không chết không thôi!</p>\n\n<p>- Ngươi dám! Khuôn mặt do khói đen ngưng tụ thành kia hét lớn, thanh âm như\nthiên uy phủ xuống, rung động bốn phương tám hướng, thậm chí khói đen còn đang\nnhanh chóng ngưng tụ thành hình người. Nhưng nắm tay của Mạnh Hạo lúc này đã\nnện thẳng lên tòa núi đen.</p>\n\n<p>- Ngươi xem ta có dám hay không?! Thanh âm Mạnh Hạo mang theo vẻ lạnh lùng\ncùng quyết đoán, tu vi ầm ầm bạo phát đấm ra!</p>\n\n<p>Lực lượng bạo phát, chính là toàn bộ tu vi La Thiên Đạo Tiên của Mạnh Hạo, là\nlực lượng đỉnh phong mà thân thể hắn bạo phát ra, là khí thế ngất trời do Thần\nThất Đạp súc thế, hơn nữa, còn có... sức mạnh Chí Tôn to lớn của Chí Tôn Kiều\ntrong cơ thể Mạnh Hạo ngưng tụ ra!</p>\n\n<p>Tất cả dung hợp cùng một chỗ, tạo thành... một kích đỉnh phong chân chính của\nMạnh Hạo!</p>\n\n<p>Một quyền này đấm xuống, truyền ra tiếng nổ tung, tòa núi đen lắc lư kịch\nliệt, trong tiếng rắc rắc, từng cái khe nứt trong nháy mắt liền tràn ngập khắp\ntòa núi. Ngay sau đó, một tiếng \"uỳnh\" truyền ra, tòa núi tượng trưng cho\nquyền lực tới cao của Hắc Hồn Đạo, vào giờ khắc này trực tiếp sụp đổ tan vỡ,\nchia năm xẻ bảy!</p>\n\n<p>Cùng lúc đó, có vô số hồn phách bất ngờ từ tòa núi đen bay thẳng lên bầu trời.\nBầu trời xuất hiện một dòng sông Hoàng Tuyền, sáp nhập những hồn phách này vào\nbên trong, rồi tiến về phía xa. Những hồn phách này, sẽ tiến về núi thứ tư,\nluân hồi tại đó...</p>\n\n<p>Bất cứ hồn phách nào bay ra, trước khi tiến vào Hoàng Tuyền đều cảm kích nhìn\nvề phía Mạnh Hạo, ôm quyền cúi đầu...</p>\n\n<p>Hồn phách nhiều vô tận, đâu chỉ có 1 tỉ!</p>\n\n<p>Cho dù là Mạnh Hạo, cũng bị nhiều hồn phách như vậy khiến cho tâm thần chấn\nđộng. Hắn biết Hắc Hồn Đạo hung tàn, nhưng lại không ngờ...chúng hung tàn đến\nmức đó!</p>\n\n<p>Những hồn phách kia, có không ít rõ ràng đều là người phàm!</p>\n\n<p>- Không! Đám tu sĩ Hắc Hồn Đạo ở xung quanh đồng loạt phát ra tiếng gào thét\nthê lương, thân thể run lẩy bẩy, tựa như tín niệm trong lòng đã sụp đổ vậy.</p>\n\n<p>Nhưng vẫn chưa hết, dưới lực lượng đỉnh phong của Mạnh Hạo, tan vỡ không chỉ\nlà một tòa núi đen, mà những khe nứt kiavẫn còn tiếp tục ầm ầm khuếch tán ra\nxung quanh, trong chớp mắt đã tràn đến khắp các kiến trúc trên ngọn núi, lan\nđến... cả tông môn Hắc Hồn Đạo!</p>\n\n<p>Thậm chí... còn là toàn bộ tinh cầu này!</p>\n\n<p>Uỳnh uỳnh uỳnh!</p>\n\n<p>Tiếng nổ long trời lở đất truyền ra, tất cả ngọn núi đều tan vỡ, tất cả kiến\ntrúc đều hóa thành tro bụi, toàn bộ tông môn Hắc Hồn Đạo trong chớp mắt sụp\nđổ, mặt đất cũng bị lõm xuống như một cái miệng to, nuốt toàn bộ tông môn Hắc\nHồn Đạo vào bên trong.</p>\n\n<p>Hết thảy tông môn, vào giờ khắc này đều sụp đổ toàn bộ!</p>\n\n<p>Theo tông môn tan vỡ, tất cả khu vực bất ngờ đều có hồn phách bay ra. Những\nhồn phách này càng ngày càng nhiều, che phủ trời đất, chiếm cứ thế giới, nhập\nvào dòng sông Hoàng Tuyền trên bầu trời. Mỗi người đều lộ ra cảm kích sâu sắc\nđối với Mạnh Hạo.</p>\n\n<p>Số hồn phách này nhiều vô tận, Mạnh Hạo đếm không hết!</p>\n\n<p>Đượn nhiều hồn phách cảm tạ như vậy, trong chớp mắt chợt hóa thành lực lượng\nhương hỏa hội tụ lại một chỗ, phủ xuống người Mạnh Hạo. Thân thể Mạnh Hạo chấn\nđộng mạnh một cái, vào giờ khắc này bỗng nhiên như có khí vận vô hình gia trì\nlên thân thể!</p>\n\n<p>Khí vận này không nhìn thấy được, nhưng khi ngưng tụ lên người Mạnh Hạo, giọt\nChí Tôn Huyết trong cơ thể hắn chợt sôi trào, cùng lúc đó, trong tâm thần Mạnh\nHạo đột nhiên... xuất hiện chín tòa núi, chín vùng biển, còn có nhật nguyệt\ntinh tú!</p>\n\n<p>Thậm chí Mạnh Hạo còn có thể thấy được mỗi một sinh linh, mỗi một thân ảnh\ntrong chín tòa núi, chín vùng biển. Bất kể là phàm nhân hay Đạo Cảnh, bất kể\nlà tu sĩ hay chủ nhân từng Sơn Hải...</p>\n\n<p>Một màn này xảy ra quá đột ngột, khiến Mạnh Hạo sửng sốt.</p>\n\n<p>Hình ảnh này chỉ xuất hiện trong nháy mắt, nhưng tại một sát na này, lại khiến\ncho Mạnh Hạo có một loại cảm giác... dường như... Sơn Hải Giới, có thể thay\nđổi tùy theo một ý niệm của mình vậy!</p>\n\n<p>Cảm giác này tới nhanh, biến mất cũng nhanh, theo đó, hư ảnh Sơn Hải Giới\ntrong tâm thần hắn vào giờ khắc này cũng tán đi, dường như hết thảy hình ảnh\nlúc trước đều là ảo giác vậy.</p>\n\n<p>- Ta là chủ nhân tương lai của Sơn Hải Giới... Diệt Hắc Hồn Đạo, có lẽ đúng\nnhư lời ta lúc trước đã nói... chính là thay mặt cho Sơn Hải Giới, thay trời\ntrừng phạt... Trong lúc Mạnh Hạo như có điều suy nghĩ, thì mặt đất vẫn đang nổ\nvang, vô số đệ tử Hắc Hồn Đạo xung quanh đều phát ra tiếng gầm thê lương.</p>\n\n<p>Cũng vào giờ khắc này, từ nơi tông môn Hắc Hồn Đạo lõm xuống, chợt bạo phát\nmột cỗ tức giận ngút trời, khiến bầu trời biến sắc, mặt đất chấn động, khiến\ndòng sông Hoàng Tuyền kia cũng thoáng khựng lại, vô số hồn phách run rẩy. Đồng\nthời, một ngọn lửa màu đen kinh người từ mặt đất lõm xuống kia bất ngờ bộc\nphát ra, tạo thành biển lửa ngập trời. Biển lửa này tạo thành một khuôn mặt\ncái to lớn, chính là nam nhân trung niên kia.</p>\n\n<p>Hắn hướng về phía Mạnh Hạo rống lên giận dữ.</p>\n\n<p>- Tiểu tử, muốn chết!</p>\n\n<p>Theo tiếng hô truyền ra, Mạnh Hạo liếc mắt liền thấy, ở bên trong biển lửa nơi\nmặt đất lõm xuống, có một bóng người đang từng bước đi ra.</p>\n\n<p>Cùng lúc đó, một cỗ khí thế kinh người từ trên thân ảnh ấy bạo phát ra ngập\ntrời!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}