{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1157.html",
  "title": " Chương 1168: Chiến thần nữ!",
  "chapterNumber": "1157",
  "slug": "chuong-1157",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1157.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1158.html",
  "contentHTML": "<p>Ngoại viện của miếu thờ, mọi người lập tức rối rít nhìn lại.</p>\n\n<p>Trong sân, Mạnh Hạo cùng bản tôn thứ hai của hắn đang cùng thần nữ Phàm Đông\nNhi của Cửu Hải Thần Giới giao chiến, tiếng nổ ầm ầm. Dây mây lấm tấm máu đen\nđung đưa, tiếng cười trong vắt truyền ra.</p>\n\n<p>Từ trong giếng truyền đến tiếng khóc, tóc đen bay phất phới; bên trong miếu\nthờ hiện ra vô số đạo ảnh, hoặc là tĩnh tọa, hoặc là luyện đan, hoặc là thi\ntriển đạo pháp; cây đèn cổ màu đồng thau phát ra ánh sáng mờ mờ, chiếu rọi\nthần tượng tàn phá, thoạt nhìn có chút thần vận không nói rõ.</p>\n\n<p>Đây không phải là đêm đầu tiên mọi người ở bên ngoài sân Tiên Cổ Đạo Tràng,\nnhất là trước mắt, có rất nhiều người tụ tập ngoài sân, khoảng cách rất gần,\nnhìn vào đạo ảnh trong miếu thờ, lập tức có người la lên thất thanh.</p>\n\n<p>- Truyền đạo!!!</p>\n\n<p>- Những đạo ảnh kia đang truyền đạo, chỉ cần có thể tiến vào, sẽ có thể thu\nđược đạo!!!</p>\n\n<p>- Tiên Cổ Đạo Tràng, nơi nhận được cơ duyên!</p>\n\n<p>- Chết tiệt, tên Mạnh Hạo này không biết đến trước chúng ta mấy ngày, nhìn\ndáng vẻ của hắn, nhất định là đã thu được cơ duyên lớn nhất, Tiên Cổ Đạo Lệnh\nkia, nhất định là đã bị hắn đoạt được!</p>\n\n<p>Trong khi phía ngoài đang huyên náo không ngừng, thì trong sân, Mạnh Hạo và\nbản tôn thứ hai đã cùng Phàm Đông Nhi quyết đấu hơn trăm hiệp, tiếng nổ ầm ầm\nvang lên không ngớt, Phàm Đông Nhi nhíu mày, không ngừng lui về phía sau, đã\nbị ép lui tới gần cổ miếu, chẳng những không thể tiến vào, mà còn bị ép muốn\nvăng ra khỏi đại môn.</p>\n\n<p>Mạnh Hạo vốn còn đang gấp gáp, nhưng khi phát hiện Phàm Đông Nhi chỉ vừa mới\nđến sân, ngọn đèn dầu bên trong miếu thờ vẫn như cũ, không có gì thay đổi, mơi\nkhẽ thở phào một hơ</p>\n\n<p>i.</p>\n\n<p>- Lão đầu điên kia nói, hẳn là trong miếu thờ, không phải ở sân! Nghĩ tới\nđây, ánh mắt Mạnh Hạo chợt lóe sáng, tay phải biến thành trảo, chụp về phía\nPhàm Đông Nhi.</p>\n\n<p>Phàm Đông Nhi đã hơi nổi giận, hừ nhẹ một tiếng, tay phải nâng lên hiện ra một\nđóa sen xanh, phát ra hào quang rực rỡ, dường như có số mệnh vây quanh, tạo\nthành tiên khí. Nàng hút một cái, đóa sen theo thất khiếu chui vào cơ thể, hai\ntròng mắt nàng liền tỏa ra hào quang màu vàng, nhìn về phía Mạnh Hạo, đôi môi\nhơi động, đọc ra một chữ.</p>\n\n<p>- Trấn!</p>\n\n<p>Một chữ vừa ra khỏi miệng, đồng tử Mạnh Hạo lập tức co rút lại, hắn lập tức\ncảm nhận được có một cỗ lực lượng không gian xuất hiện, quấn quanh thân thể\nhắn, thậm chí ngay cả bản tôn thứ hai của hắn, cũng bị ảnh hưởng.</p>\n\n<p>Vẻ mặt Phàm Đông Nhi lạnh nhạt, nhoáng lên một cái định xông về miếu thờ.</p>\n\n<p>- Mở! Mạnh Hạo gầm nhẹ một tiếng, pháp tướng phía sau rầm rầm xuất hiện, hào\nquang mười ngàn trượng, đại đạo lượn lờ, hào quang từ pháp tướng phát ra như\nchiếu rọi cả bầu trời, thấp thoáng còn có vô số bóng tiên nhân tĩnh tọa xung\nquanh pháp tướng.</p>\n\n<p>- Rắc rắc... Không gian trói buộc xung quanh trực tiếp vỡ vụn, Mạnh Hạo thoát\nra, tay phải nâng lên, thi triển ra Trích Tinh Pháp.</p>\n\n<p>Một trảo này, đã ép Phàm Đông Nhi gần như chỉ còn nửa bước nữa sẽ bước vào\nmiếu thờ, quay trở lại.</p>\n\n<p>Thân thể Phàm Đông Nhi không thể khống chế lui về phía sau, mắt thấy sắp đụng\nvào bàn tay Mạnh Hạo, Phàm Đông Nhi hừ lạnh một tiếng, tay trái bấm quyết, chỉ\nxuống mặt đất, lập tức mặt đất dưới nàng chân huyễn hóa thành biển rộng, sóng\nbiển nhấc lên cuồn cuộn, hình thành hơn mười đầu Hải Long từ mặt biển gầm thét\nlao ra.</p>\n\n<p>Trích Tinh Pháp của Mạnh Hạo lập tức tiêu tán, nhưng trong nháy mắt, bản tôn\nthứ hai của hắn đã tới gần, vung mạnh tay một cái, sau một tiếng \"ầm\" dữ dội,\như ảnh xung quanh Phàm Đông Nhi sụp đổ, khóe miệng nàng tràn ra máu tươi, bịch\nbịch lui về sau. Không dừng lại, Mạnh Hạo lập tức bấm quyết, chỉ tới.</p>\n\n<p>Lốc xoáy Huyết Yêu Đại Pháp bất ngờ xuất hiện. Hai người giao đấu, biến hóa\nnhanh như chớp khiến người ta hoa cả mắt, chiêu thức thi triển vô cùng lưu\nloát tự nhiên, nhanh đến cực hạn.</p>\n\n<p>Rầm rầm uỳnh!</p>\n\n<p>Phàm Đông Nhi biến sắc, nàng rất kiêng kỵ Huyết Yêu Đại Pháp của Mạnh Hạo, hai\ntay nhanh chóng bấm quyết, sau lưng nàng lập tức xuất hiện vầng sáng, vầng hào\nquang này như từ trên trời phủ xuống, chỉ trong khoảnh khắc đã ngưng tụ thành\nmột mỹ nhân ngư.</p>\n\n<p>Mỹ nhân ngư này tóc rất dài, gương mặt tuyệt đẹp, ná na giống Phàm Đông Nhi,\nchỉ có điều mỹ nhân ngư này không có quần áo, nửa người được vẩy cá che kín,\ntoát ra mị lực kinh người, đủ để khiến cho tim người ta đập thình thịch.</p>\n\n<p>- Đường đường là một nữ anh hào, không ngờ lại không mặc quần áo, còn ra thể\nthống gì! Mạnh Hạo nghiêm túc lên tiếng, đồng thời anh mắt không ngừng nhìn về\nphía pháp tướng.</p>\n\n<p>- Tên mồm mép giảo hoạt ngươi, vừa nhìn là biết thứ trăng hoa rồi! Phàm Đông\nNhi bình tĩnh đối đáp, bàn tay ngọc nâng lên bấm quyết, pháp tướng sau lưng\nnàng chợt mở bừng hai mắt, tỏa hào quang vàng chói.</p>\n\n<p>- Cửu Hải Thần Lôi! Bốn chữ này vừa truyền ra, đột nhiên xung quanh Mạnh Hạo\nxuất hiện bốn luồng sấm sét màu vàng, trong khoảnh khắc ầm ầm lao đến.</p>\n\n<p>Cặp mắt Mạnh Hạo co rút lại, những thiên kiêu ở Đệ Cửu Sơn Hải này, mỗi một\nngười đều vô cùng cường đại, khiến Mạnh Hạo đã sớm thu hồi tâm lý xem thường.\nHắn hiểu được, không thể xem những người này như những Vấn Đạo đỉnh phong bình\nthường, mỗi một người ở nơi đó đều có chí lớn, hướng đến trở thành Chân Tiên.</p>\n\n<p>Thậm chí có không ít người, rõ ràng đã tu hành nhiều năm, nhưng lại áp chế\ncảnh giới, chờ đợi cơ duyên trở thành Chân Tiên.</p>\n\n<p>Còn có một số người, cho dù là Mạnh Hạo cũng cảm nhận được nguy hiểm, chẳng\nhạn như Triệu Nhất Phàm, như Phàm Đông Nhi này, đều là một trong số đó.</p>\n\n<p>- \"Thế gian này thiên kiêu rất nhiều, cường giả như mây trên trời, con đường\ntu hành, với ta mà nói chỉ là vừa mới bắt đầu, một thế giới rộng lớn, mạnh mẽ\nsắp mở ra...\" Chiến ý trong mắt Mạnh Hạo tràn ngập, hắn rất là mong mỏi, sau\nkhi bước ra Nam Thiên Đại Địa, tiến vào Đệ Cửu Sơn Hải, sẽ được chạm trán với\nnhững thiên kiêu ở trong phiến thiên địa kia.</p>\n\n<p>- Hiện tại, chỉ là vừa mới tiếp xúc mà thôi.</p>\n\n<p>Thân thể Mạnh Hạo nhoáng lên một cái, pháp tướng phía sau ngửa mặt lên trời\nrống lớn, càng thêm bành trướng, tay phải nhấc lên, đấm mạnh về phía Phàm Đông\nNhi.</p>\n\n<p>Bốn đạo thần lôi màu vàng nhấc lên chấn động kinh người kia, đều bị pháp tướng\ncủa Mạnh Hạo cản trở hết.</p>\n\n<p>- Ầm ầm ầm ầm!</p>\n\n<p>Tiếng nổ dữ dội vang lên liên tiếp, Phàm Đông Nhi còn đang biến sắc, bản tôn\nthứ hai đã lao tới, sát khí tràn ngập, mới vừa xuất hiện, dòng sông thời gian\nđã ập tới. Bản tôn thứ hai ra tay vô cùng tàn nhẫn, vừa quét tới, khóe miệng\nPhàm Đông Nhi đã lần nữa tràn ra máu tươi, trên vai nàng còn có một vết kiếm\nkéo đến sát cần cổ.</p>\n\n<p>- \"Tên Mạnh Hạo này rốt cuộc là kẻ nào... chưa nói tới thứ giống hệt như phân\nthân kia, chỉ riêng bản thân hắn cũng đã vô cùng cường đại rồi, lại còn thi\ntriển ra cả pháp tướng, mà pháp tướng này lại chính là bản thể của hắn, lực\nlượng của hắn đã đạt tới nửa bước Chân Tiên rồi!\"</p>\n\n<p>- \"Hơn nữa, hiện tại hắn vẫn còn chưa dung hợp với phân thân, một khi bản tôn\ndung hợp với phân thân\"... Ánh mắt Phàm Đông Nhi lóe lên suy tư.</p>\n\n<p>- \"Hắn đề phòng không cho người khác đi trong cổ miếu như vậy, chẳng lẽ là\nđang tiếp nhận truyền thừa gì đó, không thể bị người khác bước vào quấy rầy?\nTa nhất định phải gián đoạn hắn tiếp nhận truyền thừa mới được!\"</p>\n\n<p>- Tiên Cổ Đạo Tràng, không thể xuất hiện đệ tử hạch tâm thứ năm! Hàn quang\ntrong mắt Phàm Đông Nhi lóe lên một cái.</p>\n\n<p>- Cửu Hải Thần Niệm! Nàng hít sâu một hơi, lấy từ trong túi trữ vật ra một vỏ\nốc biển (Hải Loa), Hải Loa vừa xuất hiện, hào quang rực rỡ chiếu sáng khắp vòm\ntrời, nhật nguyệt cũng phải run rẩy, âm thanh đại đạo rầm rầm truyền khắp bốn\nphía.</p>\n\n<p>Ở bên ngoài, mọi người sớm đã bị cuộc chiến này rúng động tâm thần, trong nội\ntâm bọn họ càng thêm khiếp sợ Mạnh Hạo.</p>\n\n<p>- Có thể giao chiến với Phàm Đông Nhi của Cửu Hải Thần Giới tới mức này, tên\nMạnh Hạo này... cũng là thiên kiêu!</p>\n\n<p>- Đó là... đó chính là chí bảo của Cửu Hải Thần Giới, Cửu Thần Loa!!!</p>\n\n<p>- Theo truyền thuyết, chiếc loa này đã từng giết chết cả đại năng Đạo Cảnh...</p>\n\n<p>- Không phải chính phẩm, chỉ là phỏng chế, nhưng chắc chắn uy lực cũng vô\ncùng kinh người!</p>\n\n<p>Trong lúc bên ngoài còn đang ầm ầm bàn tán, Mạnh Hạo cũng biến sắc, từ trên\nHải Loa kia, hắn cảm nhận được nguy cơ mãnh liệt, ánh mắt hắn lóe lên, lập tức\nbấm quyết, Huyết Yêu Đại Pháp tầng thứ sáu được thi triển ra.</p>\n\n<p>Đúng lúc này, Phàm Đông Nhi mang theo ánh mắt băng hàn, giơ Hải Loa lên cao,\nthổi một hơi, hơi thở nàng vừa truyền vào Hải Loa, lập tức Hải Loa liền phát\nra hào quang vàng chói vô tận, bên trong hào quang truyền ra một luồng đạo âm.</p>\n\n<p>Âm thanh này mơ hồ bất định, tựa như một nữ nhân đang ca hát. Âm thanh vô hình\nkhuếch tán, hóa thành ba cái bọt khí, bên trong ba bọt khí thấp thoáng có phù\nvăn đang sinh sôi, khiến bầu trời thất sắc, phong vân vần vũ. Một cái bọt khí\nnhẹ bay về phía Mạnh Hạo, lập tức thân thể Mạnh Hạo ầm ầm chấn động, bản tôn\nthứ hai của hắn, cũng trong một sát na này mất đi khống chế, khựng lại, bị bọt\nkhí bay tới chạm phải, \"bụp\" một tiếng, bọt khí vỡ tan.</p>\n\n<p>Hắn và bản tôn thứ hai, lập tức phun ra máu tươi, bên tai chấn động ầm ầm,\nđang lui về phía sau, bọt khí thứ hai lại lần nữa bay tới, vỡ vụn, trong tiếng\n\"rầm rầm\" liên tiếp, Mạnh Hạo tiếp tục phun ra máu tươi, cùng lúc đó, trên\nngười hắn chợt xuất hiện vô số rong biển, những rong biển này mọc ra từ trên\nda tay của hắn, rồi tràn ngập toàn thân, khiến cho Mạnh Hạo chảy máu đầm đìa.</p>\n\n<p>Thân thể bản tôn thứ hai run lẩy bẩy, trên người cũng mọc đầy rong biển, từng\nsợi rong biển yêu dị như hấp thu sinh mạng Mạnh Hạo làm chất dinh dưỡng, không\nngừng lan tràn, cắm rễ trên da, trói chặt Mạnh Hạo cùng bản tôn thứ hai của\nhắn.</p>\n\n<p>Phía ngoài sân, toàn bộ mọi người đồng loạt hít sâu một hơi.</p>\n\n<p>- Cửu Hải nguyền rủa!!!</p>\n\n<p>- Tên Mạnh Hạo này... tất bỏ mạng!</p>\n\n<p>Phàm Đông Nhi phun ra một ngụm máu tươi, thân thể lảo đảo lui về phía sau vài\nbước, sắc mặt tái nhợt, để Hải Loa kêu lên, đối với nàng mà nói, cũng phải trả\ngiá rất lớn.</p>\n\n<p>Thời khắc này nàng hít sâu một hơi, nhìn rong biển mọc đầy trên người Mạnh Hạo\nvà bản tôn thứ hai của hắn, vẻ mặt bình tĩnh, xoay người nhanh chóng phóng vào\ncổ miếu.</p>\n\n<p>Khi sắp bước chân vào cổ miếu, đột nhiên, thân thể Phàm Đông Nhi nhoáng lên\nmột cái, mặt đất dưới chân nàng bất chợt nổ ầm ầm, một cỗ hắc khí phóng lên\ncao, trong chớp mắt liên tục truyền ra bốn năm tiếng nổ ầm ầm.</p>\n\n<p>Vụ nổ vô cùng dữ dội, Phàm Đông Nhi không thể khống chế, thân thể bị cuốn\nngược về sau, giữa không trung lần nữa phun máu.</p>\n\n<p>- Mạnh Hạo! Nàng gằn giọng kêu lên, nội tâm vô cùng tức giận, nàng cẩn thận\nmấy cũng có sai sót, không ngờ Mạnh Hạo lại chôn Hắc Bì Đan Dược trước cửa cổ\nmiếu!</p>\n\n<p>Đan dược này, khi đám người kia còn ở dãy núi phía ngoài, vì cẩn thận, Mạnh\nHạo đã âm thầm chôn xuống.</p>\n\n<p>Gần như ngay khi Phàm Đông Nhi bị đánh lui, bọt khí thứ ba đã bay tới Mạnh\nHạo, thân thể Mạnh Hạo run rẩy, ánh mắt lộ ra vẻ lạnh lùng, bản tôn thứ hai\nrung mạnh, không ngờ từ từ tiêu tán, hóa thành hư ảnh, trong khoảnh khắc cùng\nMạnh Hạo... dung hợp.</p>\n\n<p>- Đứt cho ta! Mắt trái Mạnh Hạo hiện lên vẻ lãnh khốc, mắt bên phải lại xuất\nhiện sát khí vô tận, sau khi dung hợp bản tôn thứ hai, pháp tướng phía sau hắn\nvào giờ khắc này cũng biến đổi, nửa người bất ngờ trở thành màu đen!</p>\n\n<p>Thời khắc này hiển lộ trong mắt mọi người, dường như không còn là vẻ thần\nthánh nữa, mà là tiên cùng ma cộng lại!</p>\n\n<p>Bọt khí thứ ba lập tức vỡ ra nổ \"ầm ầm\", nhưng cùng lúc đó, thân thể Mạnh Hạo\ncũng thoát khỏi đám rong biển đang trói buộc, tung ra một quyền đối kháng với\nbọt biển thứ ba.</p>\n\n<p>Trong tiếng nổ ngập trời, Mạnh Hạo phun ra máu tươi, lập tức ánh mắt hắn lóe\nlên, bất ngờ xuyên qua không gian, hướng về phía Phàm Đông Nhi mặt mày đang\nbiến sắc, chộp tới một chưởng.</p>\n\n<p>Vẻ mặt Phàm Đông Nhi đại biến, thời khắc này nàng đã bị trọng thương, lại thấy\nMạnh Hạo thoát vây mà ra, lập tức lui về sau, định trốn khỏi căn nhà này.</p>\n\n<p>- Còn muốn chạy! Tay p</p>\n\n<p>hải Mạnh Hạo kéo mạnh một cái!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}