{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1307.html",
  "title": " Chương 1318: Phong vân khởi!",
  "chapterNumber": "1307",
  "slug": "chuong-1307",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1307.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1308.html",
  "contentHTML": "<p>Trên Đông Thắng Tinh, ngoài đại điện của Phương gia tổ trạch, gần như tất cả\ntộc nhân của Phương gia đều có mặt khắp các chỗ của tổ trạch. Số chứa không\nhết, buộc phải ở vòng ngoài.</p>\n\n<p>Ngay cả Đan đạo nhất mạch, tất cả đan sư, dược đồng đều đang ngóng nhìn.</p>\n\n<p>Ngoại trừ Phương gia, các thế lực khác cùng với tu sĩ trên Đông Thắng Tinh\ntrong mấy mấy ngày này nghe nói về Mạnh Hạo, cũng đang chờ đợi.</p>\n\n<p>Thậm chí, tất cả tông môn gia tộc của Đệ Cửu Sơn Hải đều có không ít người\ntới, muốn đến nhìn xem, rốt cuộc là dạng người gì lại khiến cho tất cả tân tấn\nChân Tiên thanh danh hiển hách của Đệ Cửu Sơn Hải giờ này đều để ý, coi trọng\nnhư vậy.</p>\n\n<p>Mạnh Hạo vẫn chưa đi ra, tên của hắn, đã truyền khắp Đệ Cửu Sơn Hải.</p>\n\n<p>Theo sự ngóng nhìn của mọi người, Phương Vệ khoanh chân ngồi ở ngoài đại điện,\nhắn chậm rãi ngẩng đầu, trong mắt lộ ra ý lạnh lùng, nhìn về phía đại điện.</p>\n\n<p>Đúng lúc này, đại trưởng lão đứng ở ngoài đại điện, trầm mặc một lát, dường\nnhư hạ quyết tâm, tay phải đưa lên vung một cái. Dưới cú phất tay này, thiên\nđịa oanh minh, trong đại điện bất ngờ xuất hiện một cơn lốc xoáy to lớn.</p>\n\n<p>Lốc xoáy này ầm ầm chuyển động, thậm chí dâng lên thật cao, xuyên thấu đại\nđiện xuất hiện ở giữa không trung, đều bị mọi người thấy được.</p>\n\n<p>- Tổ địa khai mở rồi, Phương Hạo sắp ra rồi!</p>\n\n<p>- Hắn đi ra thì có ích lợi gì, Vệ công tử muốn hắn chết, hắn nhất định phải\nchết!</p>\n\n<p>- Đáng tiếc, huyết mạch của hắn cao hơn so với Vệ công tử, tư chất xem rra\ncũng không kém, nhưng về mặt Chân Tiên này thì chậm lại... chậm một bước, bước\nbước đều chậm, càng không cần phải nói sau này Chân Tiên đạp cổ, thành tựu Cổ\nCảnh. Bốn phía tộc nhân ồn ào bàn tán, Phương Tây nắm chắc quả đấm, thần sắc\nlộ ra vẻ lo lắng, sau khi hít sâu một hơi, hắn vẫn tin Mạnh Hạo có thể xuất\nhiện kỳ tích!</p>\n\n<p>- Phương Hạo ca, nhất định phải thắng!</p>\n\n<p>Phương Vệ nhìn có vẻ bình tĩnh, nhưng sát cơ thoáng hiện lên trong mắt, chiến\ný dạt dào, càng lộ vẻ kịch liệt. Vào lúc mọi người đều chú ý, ánh mắt của hắn\nmang theo vẻ sắc bén nhìn về phía lốc xoáy.</p>\n\n<p>Hắn chờ thật lâu, chờ chính là giờ khắc một ngày này đến.</p>\n\n<p>Hắn muốn làm cho cả Phương gia, khiến cho tất cả tông môn gia tộc của Đệ Cửu\nSơn Hải đều biết, Phương Vệ hắn mới là thiên kiêu thời đại này của Phương gia.\nPhương Vệ hắn, mới là lương đống tương lai của Phương gia!</p>\n\n<p>Sỉ nhục ở ngày Đông Thăng, hôm nay phải triệt để rửa sạch!</p>\n\n<p>Tương lai của hắn, sẽ không dừng lại ở Chân Tiên. Tất cả Chân Tiên của tông\nmôn gia tộc của Đệ Cửu Sơn Hải trrrong thời đại nàym đều là hậu tích bạc phát,\nđều là chờ đợi rất lâu, không chỉ là vì thành tựu Chân Tiên, mà còn có sự theo\nđuổi xa hơn.</p>\n\n<p>Tích lũy ở Linh Cảnh, trở thành Chân Tiên, tích lũy tại Tiên Cảnh, bước chân\nvào Cổ Cảnh!</p>\n\n<p>\"Phương Hạo, ngươi chỉ là hòn đá dưới chân ta. Tác dụng của ngươi, chỉ là để\ncho ta đạp lên ngươi, càng đi càng cao.\" Thần sắc của Phương Vệ càng phát ra\nvẻ ngạo nghễ, nội tâm lạnh như băng, sát cơ mạnh hơn, cả người giống như một\nlợi kiếm sắp rút ra khỏi vỏ!</p>\n\n<p>Vô số ánh mắt ngưng tụ, chẳng những là tộc nhân của Phương gia, còn có các\ntông môn gia tộc của Đệ Cửu Sơn Hải, cũng đều với bất đồng phương thức, ngóng\nnhìn nơi này, muốn đi nhìn một chút, rốt cuộc là dạng người gì, lại có thể bị\nnhiều thiên kiêu coi trọng như vậy.</p>\n\n<p>Thời gian dường như đọng lại, thế giới dường như yên tĩnh. Giờ khắc này, tiêu\nđiểm của vô số ánh mắt người, đều ở cửa ra của tổ địa!</p>\n\n<p>Lốc xoáy giữa không trung, chậm rãi chuyển động. Đột nhiên,</p>\n\n<p>bên trong tia sáng lóng lánh, giống như là mặt nước vậy, chậm rãi lộ ra một\nthân ảnh.</p>\n\n<p>Chớp mắt thân ảnh ấy xuất hiện, vô số cặp mắt co rút lại, vô số hơi thở dừng\nlại, sát cơ của Phương Vệ trong phút chốc mãnh liệt đến cực hạn, khiến cho bầu\ntrời oanh minh, dường như nhiệt độ lập tức thấp xuống!</p>\n\n<p>Nhưng rất nhanh sau đó, mọi người đua nhau sửng sốt. Bọn họ lập tức nhìn thấy\nđược, người từ trrong lốc xoáy đi ra... Là một lão già. Lão già này tóc trắng\nxoá, sau khi đi ra, thần sắc kích động, dường như là sống sót sau tai nạn,\nthân thể đang run rẩy, dường như trong tổ địa này đã trải qua chuyện kinh\nkhủng gì, thủy chung lo lắng đề phòng. Thời khắc này ông ta rốt cục trầm tĩnh\nlại, nhưng đồng thời, còn có sự thấp thỏm cùng khẩn trương, dường như đối với\ntương lai của mình, tràn đầy ảm đạm.</p>\n\n<p>- Không phải Phương Hạo, lão là...</p>\n\n<p>- Ông ta là Phương Thủy Vân trưởng lão!</p>\n\n<p>- Ông ta sao lại đi ra từ trong tổ địa? Tộc nhân của Phương gia đều ngẩn ra.</p>\n\n<p>Khi nhìn thấy lão già này, Phương Tú Sơn sửng sốt, sau đó hơi biến sắc mặt,\nđại trưởng lão nơi đó cũng nhíu mày.</p>\n\n<p>Sau khi lão già đi ra, ngẩng đầu lập tức liền thấy vô số tộc nhân ở bốn phía,\nthấy được ánh mắt của bọn họ, ông ta sửng sốt một chút, sau đó khi thấy được\nPhương Vệ khoanh chân ngồi ở cách đó không xa, lão già nội tâm cả kinh, từ\ntrên người của Phương Vệ, cảm nhận được Chân Tiên!</p>\n\n<p>- Hắn... thành Chân Tiên, ta hiểu rồi, Phương Tú Sơn, thì ra là như vậy! Lão\ngià ánh mắt tràn ngập tia máu, chợt nhìn về phía Phương Tú Sơn trong đám\nngười.</p>\n\n<p>- Phương Tú Sơn, lão phu không để cho ngươi yên đâu, ta và ngươi không chết\nkhông thôi! Lão nói ra lời này, bốn phía lập tức ồ lên, đều không hiểu vì cái\ngì mà Phương Thủy Vân trưởng lão nói ra một câu như vậy, khiến cho người ta\nkhông rõ chân ý của lời nói.</p>\n\n<p>Nhưng không đợi tộc nhân của Phương gia nghị luận, lốc xoáy sau lưng lão già\nlập tức lần nữa chuyển động ầm ầm, lại có thân ảnh hiển lộ từ bên trong, tia\nsáng lần nữa lóng lánh, đi ra ba người.</p>\n\n<p>Không có Mạnh Hạo!</p>\n\n<p>Ba người này xuất hiện, khiến cho tộc nhân của Phương gia đua nhau chấn kinh,\nbởi vì ba người này, không ngờ cũng đều là trưởng lão trong gia tộc. Bốn phía\ntộc nhân đua nhau kinh ngạc, từng người đều mắt lộ suy tư, đều đang suy đoán\nvì cái gì mà mấy vị trưởng lão này đi ra từ trong tổ địa. Bọn họ cho rằng, kẻ\nđi ra phải là Mạnh Hạo mới đúng.</p>\n\n<p>- Phương Tú Sơn, ngươi phải chết không yên thây!</p>\n\n<p>- Phương Tú Sơn, bọn ta chờ người một câu trả lời, chuyện này chúng ta không\nđể yên!</p>\n\n<p>- Phương Tú Sơn, ngươi gài bẫy bọn ta như thế, thù này, ta nhớ kỹ! Ba người\nsau khi xuất hiện, giống như lão già trước vậy, sau khi nhìn thấy Phương Vệ\nChân đạt đến Tiên Cảnh, lập tức phẫn nộ nhìn Phương Tú Sơn, thanh âm băng hàn,\ndường như hận đến trình độ khắc cốt ghi tâm.</p>\n\n<p>Bọn họ không phải là không thể nhẫn, mặc dù là mấy ngày này nhận vì chuyện của\nMạnh Hạo, bọn họ rất bị động, nhưng với tu vi cùng tâm trí của bọn họ, tự\nnhiên sẽ hiểu, chuyện này làm lớn ra, đối với bọn họ cũng bất lợi.</p>\n\n<p>Nhưng... khi tổ địa mở ra, bọn họ tính toán với phương pháp Phương Tú Sơn cấp\ncho bọn họ, lặng lẽ vô tức rời đi, nhưng khi đi ra tổ địa, lại phẫn nộ phát\nhiện, Phương Tú Sơn đưa cho bọn họ phương pháp, căn bản không có hiệu quả!</p>\n\n<p>Bọn họ lập tức ý thức được, đối phương là muốn nhóm người mình chết, vô luận\nlà có thành công đánh chết Mạnh Hạo hay không, bọn họ tự tiện xông vào tổ địa,\nđều sẽ bị trừng phạt tử vong.</p>\n\n<p>Còn đối với Phương Tú Sơn, bọn họ nghĩ nhất định là có phương pháp khác thoát\nthân, vốn là bọn họ còn không rõ lắm cụ thể, nhưng sau khi kiên trì từ xuất\nkhẩu ra được ngoài, bọn họ đã nhận ra Phương Vệ có Chân Tiên Cảnh giới, lập\ntức hiểu ngay.</p>\n\n<p>Dựa vào cảnh giới Chân Tiên của Phương Vệ, Phương Tú Sơn thân là phụ thân của\nPhương Vệ, nhất định có biện pháp hóa giải chuyện này.</p>\n\n<p>Gần như không hẹn mà cùng một ý, bọn họ dứt khoát cho rằng đó là hành động ám\nhại của Phương Tú Sơn!</p>\n\n<p>Cho nên mấy người này sau khi ra ngoài, trước hết nhìn Phương Vệ, rồi sau đó\nnhìn về phía Phương Tú Sơn nổi giận quát.</p>\n\n<p>Phương Tú Sơn sắc mặt thay đổi, mấy người này, đúng là y mời vào đánh chết\nMạnh Hạo người, vốn là dựa theo kế hoạch, khi tổ địa mở ra, mấy người này sẽ\ntrở về với những phương thức khác, không là thông qua cửa của tổ địa.</p>\n\n<p>Nhưng sự tình phát triển, không ngờ cải biến to lớn như thế, nhất là lời nói\ncủa mấy người này, lập tức khiến cho sắc mặt của Phương Tú Sơn vô cùng khó\ncoi. Y nheo cặp mắt lại, lộ ra vẻ âm lãnh.</p>\n\n<p>Đúng lúc này, đại trưởng lão phất ống tay áo một cái.</p>\n\n<p>- Đủ rồi, chuyện của các ngươi để lát nữa gia tộc xử lý, hiện tại còn không\nlui xuống!</p>\n\n<p>Mấy trưởng lão từ lốc xoáy đi ra, từng người hung hăng nhìn quét qua Phương Tú\nSơn, kiêng kỵ đại trưởng lão, trầm mặc lui xuống.</p>\n\n<p>Gần như đồng thời với lúc bốn người này lui xuống, trong lốc xoáy, tia sáng\nlần nữa lấp lánh. Lần này, ánh mắt của mọi người xung quanh đua nhau ngưng tụ\nlại, Phương Vệ thì ở nơi đó nhíu mày, cũng theo đó ngóng nhìn.</p>\n\n<p>Nhưng... Theo lốc xoáy chuyển động, bên trong từ từ xuất hiện hai thân ảnh,\nvẫn không phải là Mạnh Hạo, mà là Phương Đạo Hoằng cùng Phương Lâm Hà. Hai\nngười này trước vốn là muốn ở trong tổ địa chờ Mạnh Hạo đi ra, mà khi cửa tổ\nđịa sau khi mở ra, không đợi hai người kịp phản ứng, một luồng gió quét tới từ\nbầu trời, trực tiếp quét ngang, cuốn hai người ly khai Vụ Trung Thiên, khi\nxuất hiện trở lại, đã đến gần vị trí cửa ra.</p>\n\n<p>Hai người kinh hãi, không biết tại sao lại như thế, sau khi thương nghị với\nnhau, mới đi ra khỏi cửa.</p>\n\n<p>- Không ngờ lại vẫn không phải là Phương Hạo!</p>\n\n<p>- Có ý tứ, trong tổ địa lại có sáu vị gia tộc trưởng lão, bọn họ làm sao lại\nđi vào đó, đi vào với mục đích... Vì là cái gì?</p>\n\n<p>- Phương Hạo cũng ở trong tổ địa, hay là... Hay là mục đích của mấy trưởng\nlão này, là muốn gia hại Phương Hạo!? Khoảnh khắc Phương Đạo Hoằng cùng Phương\nLâm Hà đi ra, thân ảnh hiển lộ trong mắt mọi người, trong tộc nhân tứ phía tự\nnhiên có người thông minh, ánh mắt chớp động, đã phân tích ra đáp án gần chính\nxác.</p>\n\n<p>Nhất là người của dòng chính càng tức giận ngập trời, không ít trưởng lão dòng\nchính đã cất bước đi ra, thập cửu thúc của Mạnh Hạo toàn thân lửa giận ngập\ntrời, trong mắt lộ ra sát cơ hiếm thấy đối tộc nhân của mình,.</p>\n\n<p>Phương Tú Sơn cười lạnh, không thèm để ý chút nào, nếu như Phương Vệ không\nthành Chân Tiên, hết thảy đối với hắn mà nói, tất nhiên là bị trách phạt.\nNhưng nếu như Phương Vệ đã trở thành Chân Tiên, tự nhiên sẽ bất đồng.</p>\n\n<p>- Có lục tổ đại nhân che chở, một Phương Hạo nhỏ nhoi, coi là cái gì! Phương\nTú Sơn nội tâm bình tĩnh, bên cạnh là tổ phụ của Phương Vệ. Lão già này hơi\nnhíu cặp chân mày, trầm mặc im lặng.</p>\n\n<p>Phương Đạo Hoằng cùng Phương Lâm Hà dùng ánh mắt quét qua mọi người khắp bốn\nphía, trầm mặc im lặng, không quát mắng Phương Tú Sơn, mà là khoanh chân ngồi\nở ngoài lốc xoáy, đối với ánh mắt đến từ bốn phía, không để ý chút nào.</p>\n\n<p>Một màn này, khiến cho không ít người nội tâm chợt động. Đại trưởng lão hai\nmắt hơi co rút lại, cho dù là lão, cũng đều bắt đầu nổi lên cơn kinh ngạc.</p>\n\n<p>Thời gian trôi qua, một nén nhang sau...</p>\n\n<p>Bỗng nhiên, lốc xoáy lần nữa chuyển động, lần này chuyển động, trước nay chưa\ncó, oanh minh như lôi đình, trong nháy mắt liền khuếch tán bát phương. Theo sự\nchuyển động, dần dần một thân ảnh dong dỏng cao từ từ xuất hiện trong lốc\nxoáy.</p>\n\n<p>Không đợi thân ảnh ấy đi ra, lập tức trên bầu trời Đông Thắng Tinh, phong lôi\ncổn cổn, hình như có tiếng rống giận quanh quẩn trên bầu trời, tầng mây ngưng\ntụ từ bát phương, trong chớp mắt, liền tạo thành kiếp vân.</p>\n\n<p>Kiếp vân này long trời lở đất, khiến cho tất cả mọi người chứng kiến đều mở to\nmắt, lộ ra vẻ hoảng sợ không thể tin cùng, bởi vì kiếp vân này, quá lớn!!</p>\n\n<p>Tràn ngập cả Đông Thắng Tinh!!</p>\n\n<p>Thậm chí nếu nhìn từ tinh không, trong tinh không, Đông Thắng Tinh bị một đoàn\nmây mù to lớn vờn quanh, cả Đệ Cửu Sơn Hải, vào giờ khắc này, đều sấm chớp\nvang rền, bởi vì phạm vi của kiếp vân này... Đang không ngừng khuếch tán!</p>\n\n<p>Phàm Đông Nhi cũng tốt, Phương Vệ cũng được, trước lúc này, tất cả khi bước\nchân vào nhóm thiên kiêu Chân Tiên, không có một ai khi đạp bước vào Chân Tiên\nlại xuất hiện kiếp vân long trời lở đất, rung chuyển Đệ Cửu Sơn Hải như thế!</p>\n\n<p>So sánh cùng kiếp vân này, Chân Tiên Kiếp của bọn họ trước đây giống như trò\nđùa!</p>\n\n<p>- Cái này... Đây là kiếp gì thế!! Tất cả tu sĩ chứng kiến một màn này, trong\nđầu đều kêu ông lên một tiếng.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}