{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1734.html",
  "title": " Chương 1746: Một trảm Lục Ảnh đứt đoạn Tiên Thần",
  "chapterNumber": "1734",
  "slug": "chuong-1734",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1734.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1735.html",
  "contentHTML": "<p>- Hết thảy kế hoạch của ta đều căn cứ vào niết bàn... của Phương gia! Lời của\nThủy Đông Lưu vừa nói ra, ngẩng đầu, nhìn về phía cuối tinh không, trong mắt\nhắn lộ ra hỏa điên cuồng, đang hừng hực cháy!</p>\n\n<p>Cũng chính là đúng lúc này, đột nhiên phía đầu tinh không trong nháy mắt méo\nmó, cả tinh không giống như hòa tan, nhưng trong khoảnh khắc lại tản ra một\nvùng mênh mông... bên ngoài.</p>\n\n<p>Trong mênh mông này, lúc này có một vùng đại lục vô tận đang phủ xuống.</p>\n\n<p>Vùng đại lục này quá lớn, vô cùng vô tận, trên đó có vô số Sơn Hải, phía trước\ncó chín mặt trời to lớn, dường như kéo động đại lục này, va chạm, tốc độ cực\nnhanh, trong tiếng nổ vang từ từ đến gần!</p>\n\n<p>Chính là... đại lục Tiên Thần!</p>\n\n<p>Một trong hai thế lực lớn của Chí Tôn Tiên Giới tan vỡ năm đó, Tiên Thần Giới!</p>\n\n<p>Chín mặt trời kia, bên trong mỗi một cái đều tản ra khí tức Chí Tôn, trong\ntiếng nổ vang, làm tinh không hòa tan, làm núi thứ chín nổ vang, chỉ là uy lực\nđã khiến cho núi thứ chín lung lay sắp đổ, trực tiếp tan vỡ nát ra.</p>\n\n<p>Tinh thần tu sĩ Sơn Hải nổ vang, ngơ ngác nhìn hết thảy, Mạnh Hạo ngẩng đầu,\nnhìn chằm chằm đại lục kinh thiên... làm tinh không hòa tan.</p>\n\n<p>Trên đại lục kia có thể thấy được một pho tượng chí cao vô thượng, pho tượng\nnày là một nam nhân, thần sắc bình tĩnh, bộ dạng bình thường, nhưng lại có một\nluồng uy lực không cách nào hình dung tản ra ngập trời trên pho tượng này.</p>\n\n<p>Ngay khi nhìn thấy pho tượng này, cặp mắt Mạnh Hạo nheo lại, pho tượng này hắn\nnhìn quen mắt, cùng lúc đó trong Đạo Thiên Chí Tôn Pháp của danh sách núi thứ\nnhất có một nam nhân áo đen đi ra, trừ bỏ khí chất khác biệt, những phần\nkhác... giống nhau như đúc!</p>\n\n<p>Trong nổ vang, thậm chí chín mặt trời kia đều đã xuất hiện trong tinh không ở\nSơn Hải Giới, còn trên đại lục vô cùng kia có thể thấy được có vô số tu sĩ,\ntrận địa sẵn sàng chờ đón quân địch, dĩ nhiên đã hoàn thành chuẩn bị khai\nchiến.</p>\n\n<p>Khí thế như hồng, giống như thiên địa Quân Vương, vạn giới cúng bái, tiên khí\nvô biên, thần lực ngập trời, rung chuyển trời không, biến đổi thời gian, ảnh\nhưởng không gian, dường như nối liền với đại đạo thiên địa, trước mặt nơi này\nđều cúi đầu, dường như tinh không mênh mông cũng không thể rung chuyển sự kinh\nkhủng của vùng đại lục này!</p>\n\n<p>Giống như... Chí Tôn tinh không chân chính.</p>\n\n<p>33 Thiên so sánh với căn bản là nhỏ bé không đáng kể!</p>\n\n<p>- Chí Tôn Tiên Giới, giao ra chí bảo, diệt đi tiên mạch, trở thành hạ giới,\ntrận chiến này, các ngươi không có hi vọng! Một thanh âm lạnh như băng, lúc\nnày truyền đến từ trên đại lục vô cùng kia, quanh quẩn bốn phương tám hướng,\nlàm Sơn Hải Giới nổ vang.</p>\n\n<p>- Hửm! Đây là khí tức gì... Cùng lúc đó, trên đại lục kia đột nhiên truyền ra\nthanh âm một nữ nhân, thanh âm này mang theo nghi ngờ, mơ hồ còn có một tia\nvui mừng!</p>\n\n<p>- Yêu...</p>\n\n<p>Mạnh Hạo cười, khóc, hắn vung tay áo, lúc ngẩng đầu, nhìn về phía đại lục vô\ncùng phủ xuống kia, trong mắt hắn huyết quang càng đ</p>\n\n<p>ậm, hắn liếm khóe miệng, trên người tràn ra ý điên cuồng.</p>\n\n<p>- Cũng thuận ý các ngươi? Làm bình yên tâm của các ngươi?</p>\n\n<p>Mạnh Hạo lẩm bẩm.</p>\n\n<p>Còn đại lục vô cùng phủ xuống khiến cho tu sĩ Sơn Hải Giới từ quỷ dị của Mạnh\nHạo trong thức tỉnh, bọn họ nhìn đại lục kinh thiên, cảm thụ được uy lực vượt\nqua thiên uy, tâm tình tuyệt vọng, hiện tại trong tinh thần mỗi một tu sĩ Sơn\nHải cũng như thế chính vào lúc này, đại quân những dị tộc kia đều run rẩy,\nđồng loạt lùi về sau, không ngờ trong tinh không đồng loạt quỳ rạp xuống hướng\nvề đại lục tới kia.</p>\n\n<p>Còn nam nhân trung niên bát nguyên kia, thần sắc cũng nghiêm lại, đáy lòng hắn\nlúc này từng có đại khí, hắn chân thực không muốn đấu pháp cùng Mạnh Hạo, điều\nđó đối với hắn giống như ác mộng, lúc này hướng về đại lục tới kia, ôm quyền\ncúi đầu thật sâu.</p>\n\n<p>Duy chỉ có Đạo Phương, trong mắt lóe sáng hào quang kỳ lạ, không ngờ chỉ đứng\nở đó, không xoay mình, nhưng trong mắt cũng không có thiện ý.</p>\n\n<p>Đúng lúc này, Thủy Đông Lưu cười ha hả, ánh mắt hắn lấp lánh, nhìn đại lục\nTiên Thần phủ xuống, nhìn vùng đại lục này lúc này đã có một góc đi vào tinh\nkhông Sơn Hải Giới.</p>\n\n<p>Tiếng cười của hắn truyền ra, bỗng nhiên nói: - Ngươi thiếu ta một lần ra tay,\nvào lúc này, chặt đứt một góc mặt đất này! Thanh âm Thủy Đông Lưu nổ vang, như\nthiên lôi quanh quẩn bốn phương tám hướng, đột nhiên cuối tinh không đó, ở\nphía ngoài một góc đại lục phủ xuống xuất hiện thân ảnh mặc áo đen.</p>\n\n<p>Thân ảnh kia mơ hồ, làm người thấy không rõ bộ dạng nhưng ngay khoảnh khắc\nxuất hiện lại có sát khí vô cùng, long trời lở đất làm tinh không đồng thời\nrun lên, ngay cả đại lục vô cùng chấn động trên đời kia cũng nổ vang lúc này.</p>\n\n<p>Người áo đen này bình tĩnh, nâng tay lên, hướng về phía một góc đại lục vô\ncùng đi vào Sơn Hải Giới kia, chém tới.</p>\n\n<p>Nhìn không ra hắn dùng bao nhiêu thần thông, cũng không thấy được bất kỳ thuật\npháp nào, dường như chỉ tùy ý trảm, lập tức mảnh đại lục kia nổ vang ngập\ntrời, chấn động vô hạn, vô số tu sĩ trên đó lập tức kinh hô, có nhiều phòng hộ\ncủa kinh nhân đồng loạt xuất hiện, những phòng hộ này cho dù là Chí Tôn, cấm\npháp cũng khó có thể vỡ nát, trong mênh mông này, liên tục bảo vệ mảnh đại lục\ncùng lực lượng vô thượng.</p>\n\n<p>Nhưng lúc này, lại không có chút tác dụng nào, căn bản là không thể cản trở,\ntrong tiếng nổ vang, một góc đại lục đi vào tinh không Sơn Hải Giới kia, vị\ntrí tận gốc, mặt đất xuất hiện một khe nứt to.</p>\n\n<p>Khe nứt này ầm ầm tản ra tạo thành khe rãnh, cấp tốc lan tràn, có ngọn núi cản\ntrở, trực tiếp đứt đoạn núi, có biển rộng trở ngại, trực tiếp phân cách biển,\ncó bình nguyên đất dày, trực tiếp tiêu diệt sụp đổ!</p>\n\n<p>Trong chớp mắt, một góc đại lục vô cùng kia so với 33 Thiên còn khổng lồ hơn,\nbị khen nứt này trong nháy mắt xuyên qua, giống như bị đẩy ra, trong khoảnh\nkhắc gãy lìa!</p>\n\n<p>Mảnh đại lục kia hoàn toàn... tách ra khỏi!</p>\n\n<p>Thiên địa chấn động!</p>\n\n<p>Đại quân dị tộc, toàn bộ trợn mắt há mồm, nam nhân trung niên Chí Tôn bát\nnguyên kia cũng mở to mắt, không thể tin, còn con khỉ Đạo Phương lúc này lông\ntoàn thân dựng lên, ánh mắt hoảng sợ.</p>\n\n<p>Duy chỉ có Mạnh Hạo trong ngọn lửa điên cuồng nhảy lên, cười ha hả.</p>\n\n<p>Một trảm kia tách rời một khối đại lục kinh thiên như vậy, đối với tu sĩ Sơn\nHải Giới không cách nào tin được, cho dù 33 Thiên cũng hít sâu.</p>\n\n<p>Ngay cả tu sĩ Tiên Thần giới cũng bối rối như bị đánh vào lúc này, cả đại lục\nđều chấn động, xuất hiện cảnh tượng này làm tất cả tu sĩ trên đại lục Tiên\nThần đều trở tay không kịp, căn bản không thể dự liệu trước.</p>\n\n<p>Một góc đại lục kia dường như mất đi tất cả lực lượng lơ lửng, rầm rầm đi đến\nSơn Hải Giới, ầm ầm đập đến, vô số tu sĩ trên đó muốn bay ra, người áo đen mơ\nhồ kia xoay người rời đi.</p>\n\n<p>Từ đầu đến cuối hắn đều không nói một lời, cũng không ai thấy rõ bộ dạng của\nhắn, đối với đại lục Tiên Thần, bọn họ vừa mới xuất hiện đã bị tổn thất nặng\nnhư vậy, phẫn nộ của bọn họ không cách nào hình dung.</p>\n\n<p>- Còn muốn chạy! Trong rống giận, có hơn mười thân ảnh trong đó có chín người\nbất ngờ bay ra, thân thể có mặt trời tạo thành, bùng phát lực lượng Chí Tôn.</p>\n\n<p>Khoảnh khắc tới gần, người áo đen kia như nhíu mày, bước chân dừng lại, xoay\nngười nhìn một cái, cái nhìn này khiến hơn mười cường giả Chí Tôn kia toàn bộ\nđều thấy rõ khuôn mặt người áo đen này.</p>\n\n<p>Khoảnh khắc nhìn rõ, hơn mười Chí Tôn này toàn bộ trong đầu ù lên, như có vô\nsố sấm sét nổ tung trong tinh thần, bọn họ toàn bộ dừng lại, hít sâu, thần sắc\nkhông thể tin, toàn bộ thất thanh!</p>\n\n<p>- Lão tổ!</p>\n\n<p>- Này... này... Lão tổ! !</p>\n\n<p>- Là lão tổ! !! Thanh âm hoảng sợ của những người này truyền vào đại lục Tiên\nThần kia, trên đại lục này, lập tức có thân ảnh chạy nhanh đến, bên trong nữ\ncó nam có, già có trẻ có, mỗi một người đều cực kỳ cường hãn.</p>\n\n<p>Nhưng người áo đen kia không dừng lại, liếc mắt nhìn rồi cất bước đi hướng xa\nxa, thân ảnh trong chớp mắt biến mất vô ảnh.</p>\n\n<p>- Thành bại chính là vào lúc này đây! Thủy Đông Lưu vung đại tu, nhìn 33\nThiên chư Thiên đại lục địa.</p>\n\n<p>- Như Phong lúc này không ra tay còn đợi khi nào!</p>\n\n<p>Gần như khi lời nói Thủy Đông Lưu truyền ra, nam nhân trung niên Chí Tôn bát\nnguyên còn có cường giả trong đại quân dị tộc đều biến sắc, bọn họ biết Như\nPhong, thậm chí cũng có chuẩn bị nhưng Thủy Đông Lưu trước mắt nói như vậy, rõ\nràng nhất định có lòng tin.</p>\n\n<p>Đúng lúc này, \"ầm\" một tiếng truyền ra từ 33 Thiên, 33 Thiên không ngờ bắt đầu\nnghiêng, không biết Như Phong Chủ Tể như thế nào đến, lại như thế nào thoát\nkhỏi phòng bị của cường giả 33 Thiên nhưng vô luận hắn trả giá cao gì, bất kể\nThủy Đông Lưu ở Như Phong bên kia còn có chuẩn bị khác, hết thảy đều không\ntrọng yếu.</p>\n\n<p>Quan trọng là... 33 Thiên, 32 Thiên, 31 Thiên... cho đến lúc này tất cả chư\nThiên đại lục nơi đó đều ở đây, rầm rầm bay lên... phủ xuống từ trên tinh\nkhông kia, một góc đại lục bị chém đứt!</p>\n\n<p>Cảng tượng này hùng tráng làm tinh thần tu sĩ Sơn Hải nổ vang, làm đại quân dị\ntộc toàn bộ hô hấp dồn dập, nam nhân trung niên Chí Tôn bát nguyên phát ra\nrống giận, con khỉ Đạo Phương cũng thất kinh.</p>\n\n<p>Còn cường giả trên đại lục Tiên Thần cũng như vậy, bọn họ mang khí thế vô\nthượng đến, nhưng một trảm người áo đen kia chặt đứt không chỉ là một góc đại\nlục mà là lực lượng phong ấn, tuy rằng không nhiều lắm nhưng lại làm cường giả\nđại lục Tiên Thần không thể phủ xuống.</p>\n\n<p>Cũng chính vào lúc này, chư Thiên đại lục đánh tới một góc mặt đất kia, hai\nphe trong nháy mắt đánh với nhau, nổ \"ầm ầm\", long trời lở đất, tại nơi này\nkhông ngừng va chạm, một góc đại lục lớn trực tiếp tan vỡ, trở thành mảnh vỡ,\nchư Thiên đại lục giống như tan vỡ trở thành tro bụi.</p>\n\n<p>Còn ở trong va chạm này, một góc đại lục vỡ nát lại có tiên khí, ầm ầm khuếch\ntán về hướng cả Sơn Hải Giới, kia là đến từ đại Tiên Thần giới, bên trong ẩn\nchứa tiên khí dày đặc, khó có thể hình dung.</p>\n\n<p>Còn 33 Đại vỡ nát, giống như tràn ra khí tức, dung hợp cùng tiên khí, tràn\nngập tinh không Sơn Hải.</p>\n\n<p>Luồng khí tức này xuất hiện, trong khoảnh khắc giao hòa, bùng phát một luồng\ndao động kinh người, dao động này nổ vang, không ngờ xé mở tinh, xé mở trời\nkhông.</p>\n\n<p>Này vẫn chưa là trọng điểm!</p>\n\n<p>Trọng điểm là... trận va chạm đại lục này trước nay chưa từng có!</p>\n\n<p>Trong nổ vang, một lỗ thủng to trực tiếp xuất hiện ở tất cả địa phương va chạm\ncủa đại lục, lỗ thủng kia vừa xuất hiện, tinh không lập tức run lên, dị tộc\nhoảng sợ, Chí Tôn bát nguyên kinh hãi, trên đại lục Tiên Thần có gào thét\nkhông thể tin, bỗng nhiên truyền ra.</p>\n\n<p>- Bọn họ mở ra phong ấn, bọn họ muốn chạy trốn!</p>\n\n<p>Trong lỗ thủng kia tựa hồ nổ vang ra một lối đi!</p>\n"
}