{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1229.html",
  "title": " Chương 1240: Tự mình bay đi!",
  "chapterNumber": "1229",
  "slug": "chuong-1229",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1229.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1230.html",
  "contentHTML": "<p>- Với tu vi của ngươi, nhất định là thất bại.</p>\n\n<p>Bên trong cửa ải thứ hai, lão thú màu trắng thấy được thân ảnh của Mạnh Hạo\nxuất hiện, có chút ngoài ý muốn, thanh âm vang vọng.</p>\n\n<p>- Tuy nhiên, ngươi không ngờ không bỏ mạng ở nơi đó...</p>\n\n<p>Lão thú nhìn sâu đậm Mạnh Hạo một cái, sau khi nhìn đến toàn thân hắn bị thiêu\nđốt chật vật, lòng nghi ngờ tiêu tán rất nhiều.</p>\n\n<p>Mạnh Hạo cười khổ lắc đầu, thở dài.</p>\n\n<p>- Là vãn bối lỗ mãng, cho là tu vi của mình khác với trước đây, có thể thử.\nLại không nghĩ rằng quả như tiền bối nói, còn chưa đi... may mà không tiến lại\ngần, nếu không, nhất định chôn thân ở nơi đó.</p>\n\n<p>Lão thú gật đầu, Mạnh Hạo ôm quyền cáo từ. Lão thú chần chờ một chút, không\nngăn cản, mặc cho hắn bước chân vào bên trong lốc xoáy rời đi, trong chớp mắt,\nbiến mất vô ảnh.</p>\n\n<p>Chỉ có Lục Bách ở nơi đó, ngẩng đầu nhìn thân ảnh của Mạnh Hạo rời đi, trầm\nmặc.</p>\n\n<p>Bên ngoài Hồ Đạo thượng cổ, bên trong khu vực nào đó, tia sáng nhoáng lên một\ncái, thân ảnh của Mạnh Hạo truyền tống đi ra. Bên trong thần sắc hắn có phấn\nchấn, sờ lên túi trữ vật, hít sâu một hơi.</p>\n\n<p>- Hỏa Linh chỗ nghìn trượng đó, cho dù là Tiên Cảnh đỉnh phong gặp cũng nguy\nhiểm, có ngọn lửa này ở đây, ta có đòn sát thủ. Tuy nhiên ngọn lửa này hẳn sẽ\nkhông vĩnh hằng, không biết có thể sử dụng mấy lần!</p>\n\n<p>Mạnh Hạo nhoáng lên một cái, khoảnh khắc biến mất.</p>\n\n<p>Mấy ngày kế tiếp, rất nhiều địa phương của Nam Vực, lục tục xuất hiện thân ảnh\ncủa Mạnh Hạo. Hắn đi tới tất cả núi sông trong trí nhớ, cho đến Mặc Thổ, ở nơi\nđó thấy được rất nhiều cố nhân.</p>\n\n<p>Mà Tây Mạc, như cũ còn là một mảnh Tử Hải tràn ngập, không có sinh cơ.</p>\n\n<p>Ở Mặc Thổ, sau khi cùng cố nhân cáo từ, Mạnh Hạo đi tới địa phương mà năm đó ở\nMặc Thổ, cảm thụ qua nơi tựa như đã từng cùng Quý Thiên giao chiến mà thất\nbại, nhưng nơi đó đã trống không.</p>\n\n<p>Sau đó, hắn lại đi Thiên Hà Hải, nơi đó giờ này một dạng tĩnh mịch, khác biệt\nrất nhiều so với trước đây. Trong nội hoàn, Mạnh Hạo không thấy chiếc thuyền\ncổ xưa đó, nội tâm hắn đối với chuyện của chiếc thuyền này có nghi ngờ rất\nsâu. Hắn trước sau đều nhớ trong Tiên Khư, cũng từng thấy được chiếc chiếc\nthuyền đó.</p>\n\n<p>Đi một vòng, ngay lúc Mạnh Hạo về tới Đông Thổ Đại Địa, hắn thở ra một hơi sâu\nđậm. Hắn hiểu rõ, bản thân mình phải đi rồi.</p>\n\n<p>- Tiểu bàn tử ở Cổ Tiên Lăng, Trần Phàm sư huynh ở Nhất Kiếm Các, Vương Hữu\nTài thì đi Lạc Nguyệt Hồ... Ngay cả Quý gia những thiên kiêu trước đây thấy\nqua không ít đều đã rời đi, về tới Quý gia chủ sơn.</p>\n\n<p>Mạnh Hạo nhẹ giọng lẩm bẩm. Những chuyện này là phụ thân nói cho hắn biết.</p>\n\n<p>Mà những thiên kiêu các tông đã từng sống động ở Nam Vực, giờ này hoặc là tử\nvong, hoặc là rời đi, hoặc là chênh lệch quá xa giữa Mạnh Hạo, lớn đến trình\nđộ đã không thể thấy được lẫn nhau.</p>\n\n<p>- Nên đi rồi!</p>\n\n<p>Mạnh Hạo đi trên Đông Thổ Đại Địa, có chút cảm khái. Hắn đi qua từng ngọn núi,\nđi qua từng mảnh bình nguyên, dường như muốn lưu lại Nam Thiên Đại Địa trong\ntrí nhớ. Cho đến một ngày nọ, Mạnh Hạo dừng bước ở cạnh một con sông lớn của\nĐông Thổ.</p>\n\n<p>Hắn ở chỗ này, cảm nhận được một cỗ khí tức quen thuộc. Khí tức đó rất hơi\nyếu, nếu không phải Mạnh Hạo đi ngang qua nơi đây, rất khó phát giác được.</p>\n\n<p>- Khí tức này...</p>\n\n<p>Mạnh Hạo nhìn dòng sông trước mắt. Sông này có thể nói là con sông thứ nhất\ncủa Đông Thổ, xuyên qua hơn nửa Đông Thổ Đại Địa, ngọn nguồn là ở Thiên Hà\nHải.</p>\n\n<p>Điều khiến hắn kỳ dị chính là, khí tức kia hắn chẳng những quen thuộc, hơn nữa\nquen thuộc đến cực hạn. Đó là... khí tức của mình!</p>\n\n<p>Mạnh Hạo trong trầm ngâm, men theo khí tức kia chỉ dẫn, đi ở bờ sông, đi về xa\nxa. Chỗ này là một mảnh hoang lĩnh không có bóng người. Giữa bốn phía thảo\nmộc, có thể thấy được một chút phân và nước tiểu của dã thú.</p>\n\n<p>Cho đến trên từng mảnh mảnh đất lở cách đó không xa, Mạnh Hạo thấy được một\nvật. Trong nháy mắt nhìn đến vật ấy, bước chân hắn chợt dừng lại, mở to mắt,\nngẩn người ở đó, ngơ ngác chăm chú nhìn.</p>\n\n<p>Thời gian dường như ngưng lại, thế giới dường như không vận chuyển nữa. Hết\nthảy tất cả trước mắt Mạnh Hạo đều biến mất. Duy chỉ có vật di chuyển lềnh\nbềnh trên nước sông kia vĩnh hằng tồn tại, trở thành sắc thái suy nhất bên\ntrong ánh mắt của hắn.</p>\n\n<p>Đó là một cái hồ lô.</p>\n\n<p>Một cái hồ lô cắm giữa hai khối nham thạch, gió táp mưa sa, nước sông thấm ướt\nkhông biết đã bao nhiêu năm. Hồ lô này đã gần đến lúc mục nát, đổ nát không\nchịu nổi. Nó an tĩnh ở nơi này, dường như từ trước đến nay đều đợi có một\nngày, sẽ có người nhặt nó lên.</p>\n\n<p>Có lẽ, nếu không có hai tảng đá này, theo con sông, cái hồ lô sẽ bay đi xa\nhơn, có lẽ... nó thật sẽ trôi đến Đại Đường.</p>\n\n<p>Thân thể của Mạnh Hạo nhẹ nhàng run rẩy. Hồ lô này thoạt nhìn rất bình thường,\nnhưng hắn lại vĩnh viễn không bao giờ quên.</p>\n\n<p>Năm đó lúc hắn còn là thư sinh, sau lần thứ nhất khoa thi thất bại, đứng trên\nĐại Thanh Sơn, tự tay viết xuống một tờ giấy, nhét vào trong một cái hồ lô,\nném vào dòng sông dưới chân núi.</p>\n\n<p>Con sông đó, truyền thuyết đi thông Đông Thổ Đại Địa. Mà giờ này Mạnh Hạo từ\nlâu hiểu rõ, con sông đó cũng</p>\n\n<p>không thông hướng Đông Thổ, nó chỉ đi thông Thiên Hà Hải.</p>\n\n<p>Bao nhiêu năm rồi, dường như có một loại lực lượng, khiến cái hồ lô này lơ\nlửng trên Thiên Hà Hải. Nó một đường đi tới Đông Thổ, trôi dạt đến trong dòng\nsông này, bị đóng ở nơi đây.</p>\n\n<p>Mạnh Hạo kinh ngạc nhìn cái hồ lô. Khí tức quen thuộc chính là tràn ra từ trên\nđó. Hắn cho tới bây giờ không nghĩ tới, bản thân mình có một ngày, sẽ lại nhìn\nthấy cái hồ lô năm đó vứt bỏ. Hắn vốn tưởng rằng, cái hồ lô hoặc là chìm trong\nsông biển, hoặc là được người nào đó nhặt lên.</p>\n\n<p>- Trước khi ta bước chân vào tu hành, vứt bỏ nó, giờ này khi muốn rời đi, lại\nthấy được nó...</p>\n\n<p>Mạnh Hạo trầm mặc, chậm rãi đi, đi tới bên cạnh hồ lô, khom lưng cầm lên.</p>\n\n<p>Cái hồ lô đã rửa nát, Mạnh Hạo cầm trong tay, dường như không cần dùng sức\nliền có thể chụp vào nó.</p>\n\n<p>- Nhưng nó... Làm sao vẫn tồn tại, mấy trăm năm... nó chỉ là một hồ lô bình\nthường, hẳn là tiêu tán mới đúng.</p>\n\n<p>Mạnh Hạo trong trầm mặc, lấy xuống cái nút hồ lô, bên trong có chút ẩm ướt,\nnhưng không có nước. Mạnh Hạo lộn một cái, một tờ giấy rớt xuống.</p>\n\n<p>Nhìn tờ giấy, trên mặt của Mạnh Hạo lộ ra cảm khái cùng hồi ức. Hắn hồi ức\ntuổi thiếu niên đã từng của mình, hồi ức mình trên Đại Thanh Sơn, sau mỗi một\nlần thi rớt thì rống lớn cùng phát tiết.</p>\n\n<p>Hắn càng nhớ lại mình ở Vân Kiệt Huyện sinh sống, nhớ lại hết thảy chuyện cũ\nnơi đó.</p>\n\n<p>Hắn nhẹ nhàng mở ra tờ giấy. Chữ viết phía trên mặc dù đã mơ hồ, nhưng Mạnh\nHạo vẫn loáng thoáng thấy được, chí nguyện to lớn mà năm đó mình đã viết\nxuống...</p>\n\n<p>Mạnh Hạo nhìn tờ giấy, cười. Trong nụ cười, hồ lô dường như không trở lại thừa\ntái ước nguyện của hắn, tiêu tán thành tro bụi. Mà tờ giấy trong tay của hắn\ncũng dần dần vỡ vụn. Trong chớp mắt, trong ngón tay hắn, một dạng hóa thành\ntro bụi, không bắt được, theo gió tiêu tán.</p>\n\n<p>Khí tức quen thuộc mà Mạnh Hạo cảm thụ trong đó, cũng vào giờ khắc này biến\nmất.</p>\n\n<p>Mạnh Hạo yên lặng đứng ở nơi đó, không nói chuyện, mà hai mắt nhắm nghiền.\nThời gian trôi qua, từng ngày, từng ngày, trong nháy mắt, bảy ngày trôi qua,\nnước sông đang chảy xuôi. Nhật nguyệt thay đổi, bốn phía bờ sông, có chim\nmuông tới rồi lại rời đi.</p>\n\n<p>Bảy ngày sau, Mạnh Hạo mở mắt ra, trong mắt của hắn lộ ra hiểu rõ.</p>\n\n<p>- Thế gian này, trong chỗ u minh có một cổ lực lượng...</p>\n\n<p>Mạnh Hạo lẩm bẩm.</p>\n\n<p>- Đó là nguyện.</p>\n\n<p>- Cái hồ lô bình thường này sở dĩ bảo tồn đến nay, là bởi vì bên trong đó,\nthừa tái nguyện của ta. Ta là tu sĩ, theo sự cường đại của ta, cho dù nguyện\ncủa ta năm đó, cũng vẫn như cũ trong chỗ u minh, cường đại lên.</p>\n\n<p>Cho nên có thể tạo thành khí tức quen thuộc của ta, có thể khiến cho hồ lô\nkia... tiếp tục còn sót lại.</p>\n\n<p>- Mà một cái ta vừa cầm lên, nguyện ngưng tụ ở hồ lô cùng trên tờ giấy, không\ncó, giống như về tới trong tay của ta. Cho nên bọn chúng tiêu tán trong thiên\nđịa.</p>\n\n<p>- Giống như trên lôi đài, những lời mà Hương Hỏa Đạo Tạ Nhất Tiên đã nói,\nhương hỏa... ngưng tụ nguyện của thế gian chúng sinh. Nguyện ấy tu hành, chính\nlà hương hỏa.</p>\n\n<p>- Không nghĩ tới, ở chỗ này, ta lại ngộ hiểu đối với hương hỏa nguyện lực.</p>\n\n<p>Mạnh Hạo lẩm bẩm, cúi đầu nhìn hướng tay phải của mình, sau khi trầm mặc một\nlát, hắn vung tay phải lên.</p>\n\n<p>Dường như thời gian nghịch chuyển, tro bụi tiêu tán bảy ngày trước không ngờ\nlần nữa xuất hiện, trong tay Mạnh Hạo, lần nữa hóa thành tờ giấy kia. Mà cái\nhồ lô tiêu tán cũng lần nữa ngưng tụ ra.</p>\n\n<p>Thần sắc của Mạnh Hạo bình tĩnh, lần nữa đặt tờ giấy bên trong hồ lô, ném tới\ntrong nước sông. Dưới nước sông chảy xuôi, hồ lô phiêu diêu mà đi, càng ngày\ncàng xa.</p>\n\n<p>- Nguyện vọng vẫn chưa đạt thành, có thể nào biến mất... Không biết bao nhiêu\nnăm sau, sẽ có người nào nhặt lên hồ lô của ta, bên trong đó có nguyện của\nta... khí tức của ta...</p>\n\n<p>Mạnh Hạo nhìn hồ lô đã đi xa, trên mặt từ từ lộ ra mỉm cười.</p>\n\n<p>- Nên rời khỏi rồi!</p>\n\n<p>Mạnh Hạo hít sâu một hơi. Lúc hắn xoay người, bên trong thần sắc hắn lộ ra\nquyết đoán, một bước đi, thân ảnh biến mất. Khi hắn xuất hiện đã ở bầu trời,\ncầu vồng gào thét, trong nháy mắt vô ảnh.</p>\n\n<p>Một ngày sau, Đông Thổ Đại Địa Phương gia, bên trong hậu viện cấu tạo ra một\ncái truyền tống trận to lớn. Trận này tán phát hào quang hơi yếu. Bên cạnh\ntrận pháp, trừ Mạnh Hạo cùng cha mẹ hắn ra, còn có một người nam nhân trung\nniên.</p>\n\n<p>Nam nhân trung niên này đối với phu thê Phương Tú Phong rất là cung kính, khi\nnhìn về phía Mạnh Hạo, mang cảm khái cùng từ ái.</p>\n\n<p>- Hạo nhi, đây là thập cửu thúc của con, là nhất mạch của chúng ta, đệ đệ của\nvi phụ.</p>\n\n<p>Phương Tú Phong chậm rãi lên tiếng.</p>\n\n<p>Mạnh Hạo ôm quyền, cúi đầu sâu đậm.</p>\n\n<p>Nam nhân trung niên cười ha hả một tiếng, nhanh đỡ dậy Mạnh Hạo, càng nhìn\ncàng vui vẻ và yêu thương.</p>\n\n<p>- Giỏi lắm con trai, không tệ, không tệ, đợi về tới bên trong gia tộc, tiểu\ntử đó của nhà ta, con phải giúp thập cửu thúc chiếu cố nó một chút. Nó cả ngày\nkhông làm việc đàng hoàng, khiến ta rất nhức đầu.</p>\n\n<p>- Phương gia ở Đông Thắng Tinh, giữa Nam Thiên Tinh khoảng cách rất xa, với\ntu vi của con vẫn không thể vượt qua tinh không. Vả lại trên đường cần hai lần\ntruyền tống, cho nên Lục thúc của con tự mình đến, một đường mang con đi trở\nvề.</p>\n\n<p>Phương Tú Phong nhìn Mạnh Hạo, nghiêm túc lên tiếng. Mẫu thân cạnh hắn thì bên\ntrong thần sắc tràn đầy không đành. Nhưng bà ta hiểu rõ, con đường của Mạnh\nHạo ở tinh không, không trở lại nơi này.</p>\n\n<p>Bà chỉ có thể sửa sang lại tay nải cho Mạnh Hạo, cho dù là có túi trữ vật,\nnhưng bao hàng này là bà tự tay may. Bà lại giúp hắn sửa sang lại quần áo,\nnhìn con trai cao lớn trước mắt, ánh mắt của bà có nước mắt ly biệt.</p>\n\n<p>- Mẹ, không cần lo lắng, con không sao.</p>\n\n<p>Mạnh Hạo nhẹ giọng lên tiếng.</p>\n\n<p>- Vi phụ không thể rời khỏi Nam Thiên Tinh, con ở bên ngoài nếu gặp nguy\nhiểm, ta cũng không thể bảo vệ con. Con cá sấu này có thể làm hộ đạo đoạn hành\ntrình ngắn cho con, nhưng cuối cùng vẫn phải xem chính con, nếu là ngã\nxuống...</p>\n\n<p>Phương Tú Phong nhìn Mạnh Hạo, nhẹ giọng lên tiếng, vung tay lên, con cá sấu\nbị thuần phục sau khi rút nhỏ biết điều rơi vào trên tay của Mạnh Hạo, chui\nvào đến bên trong cổ tay áo.</p>\n\n<p>- Vi phụ sẽ báo thù cho con!</p>\n\n<p>Phương Tú Phong nhẹ giọng lẩm bẩm.</p>\n\n<p>Mạnh Hạo cùng nam nhân trung niên đứng trong trận pháp. Theo tia sáng của trận\npháp từ từ lóng lánh, hắn nhìn cha mẹ bên ngoài trận pháp, trong mắt của hắn\ncó chút đã ươn ướt, quỳ lạy về phía cha mẹ, dập đầu lạy ba cái.</p>\n\n<p>- Cha, mẹ, con đi... cha mẹ không cần nhớ trông, không cần lo lắng, con sẽ\nthường trở về tới thăm mọi người.</p>\n\n<p>Ầm!</p>\n\n<p>Tia sáng của trận pháp ngập trời lóng lánh, sau đó loáng thoáng có thể thấy\nđược Mạnh Hạo đứng lên, thân ảnh một cái chớp mắt biến mất, vào lúc trước khi\nbiến mất, hắn phất tay về cha mẹ.</p>\n\n<p>Mẫu thân của Mạnh Hạo rốt cục không nhịn được chảy nước mắt, kinh ngạc nhìn\nhắn biến mất bên trong tia sáng. Loại lo lắng ấy khiến bà ta lập tức dường như\ngià hơn rất nhiều.</p>\n\n<p>Phương Tú Phong nhìn như kiên cường, nhưng trên thực tế giờ khắc này, hai mắt\ncủa ông ta cũng có chút mơ hồ.</p>\n\n<p>- Hài tử lớn rồi, chúng ta phải để chúng, tự mình bay đi.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}