{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1148.html",
  "title": " Chương 1159",
  "chapterNumber": "1148",
  "slug": "chuong-1148",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1148.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1149.html",
  "contentHTML": "<p>Nam Thiên Tinh, Đông Thổ Đại Địa.</p>\n\n<p>Một dãy núi kéo dài liên miên, nơi này được tu sĩ Đông Thổ xưng là vùng cấm,\ncho dù là Vấn Đạo bước vào, cũng không có đường trở ra, bên trong đó dường như\ntồn tại một vật thần bí đáng sợ, khiến cho vô số người chùn bước, không dám\ntiến vào trong.</p>\n\n<p>Cho dù là Quý gia, cũng đã từng có lão tổ mang người tiến vào, tìm kiếm nhân\nquả trong đó, nhưng lần tiến vào đó, toàn quân cơ hồ bị diệt, duy chỉ có lão\ntổ thoát ra ngoài được, cảnh cáo Đông Thổ Quý gia, từ nay về sau không được\ntiến vào nửa bước.</p>\n\n<p>Vị lão tổ đó, chính là thanh niên Tiên cảnh đỉnh phong, mất đi hai cánh tay\ntrong Quý gia hiện nay.</p>\n\n<p>Cho dù là hắn, năm đó cũng không tài nào tiến vào chỗ sâu nhất trong sơn mạch,\ndọc đường bị cấm chế nơi này chấn nhiếp. Vì tự thân Nam Thiên Đại Địa thần bí,\nlão tổ Quý gia cũng không báo chuyện này lên, vì chỗ này... là nơi khiến hắn\ncảm thấy khủng bố, rất nhiều chỗ.</p>\n\n<p>Mà hắn cũng không xông vào lần nữa. Theo hắn thấy, trừ phi trong tay có được\nmột vài bảo khí cường đại trong gia tộc, nếu không thì khó có thể tiến vào, mà\nnếu như có bảo khí, tất thảy cõ lẽ sẽ trở nên bất đồng.</p>\n\n<p>Chỉ là bảo khí quá ít, với thân phận của hắn, cho dù tọa chấn ở đây cũng không\ncách nào có được, Phong Tiên Đài kia coi như là một món, nhưng đài này tự có\nlinh trí của nó, không phải thứ hắn có thể cưỡng ép nắm trong tay, còn về bảo\nkhí... chỉ có thiên kiêu chi tử trong tộc mới được ban cho để phòng thân.</p>\n\n<p>Không ai có thể giải thích, tại sao Nam Thiên Tinh lại đặc thù như vậy, tại\nđây, không có một phương thế lực nào có thể đạt được địa vị bá chủ, cho dù là\nQuý gia, cũng chỉ là xưng bá trên sự uy nhiếp. Mà Phương gia trên Đông Thắng\nTinh có chiếm cứ nửa tinh tú, thậm chí nếu muốn, có thể chiếm cứ hoàn toàn.</p>\n\n<p>Còn tại Nam Thiên Đại Địa, bốn khu vực, mỗi nơi đều có đạo chính thống, thậm\nchí nếu thôi diễn thì có thể phát hiện... tuyệt đại đa số tông môn ở nơi đây,\nở tinh không ngoại giới đều có chủ mạch, mà Nam Thiên Đại Địa chỉa là phân\nnhánh.</p>\n\n<p>Dường như tất cả thế lực đều muốn tới đây, lưu lại một đạo chính thống.</p>\n\n<p>Nhất là phụ thân của Mạnh Hạo tại Nam Thiên Đại Địa lại trở thành Ngục Tôn của\nĐệ Cửu Sơn, một chữ Ngục này, có thể nói rõ rất nhiều rất nhiều thứ...</p>\n\n<p>Nhưng mỗi khi Mạnh Hạo dò hỏi, phụ thân hắn đều nói với hắn, chữ Ngục này\nkhông phải là giám ngục!</p>\n\n<p>Cụ thể thế nào, phụ thân hắn không nói, chỉ là thần sắc có chút mê mang, cho\ndù ngay cả bản thân hắn, cũng đều cảm thấy khó tin, cảm thấy có chút mờ mịt.</p>\n\n<p>Nhưng bất luận như thế nào thì Nam Thiên Đại Địa.... rất đặc thù!</p>\n\n<p>Tại nơi này, Mạnh Hạo đã vượt qua Thất Tuế kiếp, tại nơi này có truyền thừa\ncủa Phong Yêu nhất mạch, Yêu Tiên Cổ Tông năm đó bị hủy diệt, Huyết Yêu lão tổ\ncũng ẩn náu ở đây, thậm chí ở Nam Thiên Đại Địa... còn có quốc gia người phàm\ncường đại tới mức khiến cho Mạnh Hạo cảm thấy khó mà tin được, Đại Đường!</p>\n\n<p>Mà cảm giác hoàng đế Đại Đường mang tới cho Mạnh Hạo lại càng kinh người.</p>\n\n<p>Mạnh Hạo mang theo rất nhiều nghi hoặc, hắn nghĩ tới Nam Vực Thượng Cổ Đạo Hồ,\ncái thế giới mà hắn thấy được đó, rồi hẹn ước viễn cổ mà đối phương nói đến\ntrong lần thí luyện đó, còn có... khi ở tầng cuối cùng đó, Mạnh Hạo cảm nhận\nđược sự đáng sợ.</p>\n\n<p>Thần Hỏa căn nguyên!</p>\n\n<p>Những điều này đều khiến Mạnh Hạo mê mang, mà hiện tại, ở sơn mạch này hắn dựa\ntheo truyền thừa của Tiên Cổ Đạo Lệnh, đi qua hết thảy, khi nhìn thấy gian\nmiếu cổ, lòng Mạnh Hạo chợt chấn động.</p>\n\n<p>Hắn lại nhìn thấy một khoảng thiên địa không lường trước được.</p>\n\n<p>Tại đây, hắn nhìn thấy một phiến Đạo tràng bàng bạc, vô cùng vô tận, đỉnh núi\ncũng được mà thảo mộc cũng thế, đều đã biến mất hết, tồn tại ở nơi đây là một\nĐạo tràng cực lớn do thanh thạch xếp thành.</p>\n\n<p>Có vô số thân ảnh ngồi xếp bằng ở bên đó. Mỗi người đều cường đại đến độ khiến\ncho Mạnh Hạo hô hấp dồn dập, giống như vô số thiên thần đang tĩnh tọa, đại đạo\nchi âm truyền khắp bốn phương, nhật nguyệt đều đang rung chuyển, tựa như nơi\nnày không tài nào tán phát ra ánh sáng.</p>\n\n<p>Trong Đạo tràng có một tòa Tế đàn, trên Tế đàn có một lão giả đang tĩnh tọa,\nlão giả tiên phong đạo cốt, mặt mỉm cười giảng đạo, âm thanh mơ hồ, dung nhập\nvào trong thiên địa, Mạnh Hạo nghe không rõ, nhưng lại nhìn thấy vô số thân\nảnh ở bên dưới, trong đó có không ít người, tựa như đốn ngộ.</p>\n\n<p>Cho đến khi lão giả nâng tay phải lên, khua trong không trung, một chữ \"Tiên\"\ncực lớn... ầm ầm xuất hiện.</p>\n\n<p>Đó là một chữ \"Tiên\" màu xanh!</p>\n\n<p>Chỉ vỏn vẹn một chữ, lại khiến cho thiên địa thất sắc, khiến nhật nguyệt lu\nmờ, khiến cả vòm trời như phủ phục xuống, sùng bái giống như sinh linh khác.</p>\n\n<p>Mạnh Hạo thân thể run rẩy, cả người hắn đắm chìm trong cái thế giới khủng bố\nnày, thanh thạch đại địa tại nơi đây, mỗi một tảng đều phát ra khí thế không\ncách nào hình dung, ẩn chứa tiên khí kinh thiên, sự mãnh liệt của luồng tiên\nkhí này, khó có thể tưởng tượng được.</p>\n\n<p>Nhất là trong Đạo tràng này, còn có chín cái đỉnh cực lớn, cửu đỉnh phân tán,\ntừng làn khói xanh bốc lên trên trời, trong từng tia khói lượn lờ kia, không\nngờ lại tồn tại một cái rồi lại một cái thế giới.</p>\n\n<p>Mà bầu trời... là tinh tú, có tinh hà chảy xuôi, nhật nguyệt trôi nổi bên\ntrong, còn có một số đại năng không tài nào tưởng tượng được, khi bay ra thi\nthoảng nhấc tay lên liền có thể hái tinh tú trên tinh hà rồi luyện hóa trong\nbàn tay lớn hư ảo, khi lấy lại, nó đã trở thành một bảo vật rực rỡ trong lòng\nbàn tay.</p>\n\n<p>Thậm chí còn có mấy người, một khi dậm chân xuống mặt đất thì mặt đất lập tức\nnứt ra, khi vô tận địa hỏa thiêu đốt, liền hóa thành một sinh linh, sinh linh\nđó giống như đại địa chi linh, bị tu sĩ một tay tóm lấy hợp thành chiến xa, đó\nlà chiến trường do hàng vạn đại địa chi linh lôi động, rít gào vận chuyển.</p>\n\n<p>Lại có một người ở trên bầu trời cười ha hả, trong miệng như nói ra mấy từ,\nthân thể liền ầm ầm biến lớn, nháy mắt đã không thấy thân ảnh hoàn chỉnh, mà\nchỉ thấy.. một cái đầu ngón chân, chiếm cứ tất cả mảng thiên địa trong mắt.</p>\n\n<p>Mà thân thể của người kia, không tài nào tưởng tượng.</p>\n\n<p>Bay lên là có thể hái tinh tú!</p>\n\n<p>Xuống đất có thể luyện linh!</p>\n\n<p>Có thể chống giữ vũ trụ!</p>\n\n<p>Mà sau cùng, tất thảy của tất thảy, toàn bộ đều vặn vẹo, ở trước mắt Mạnh Hạo,\ntất cả cảnh tượng ngưng tụ, hình thành... một gian miếu cổ đổ nát.</p>\n\n<p>Miếu cổ này đóng cửa, xung quanh đổ nát, ngay cả tường quây cũng đã sụp đổ,\ndường như không cần qua cửa để đi vào, vì xung quanh tứ phía đều là cửa vào,\ncó thể thấy miếu vũ ở trong sân hẳn là thờ phụng một vài bức tượng, nhưng hiện\ntại tượng đã bị vỡ</p>\n\n<p>nát, sự huy hoàng trước đây nay chỉ còn đọng lại trong tiếng tụng hờ của hậu\nnhân, truyền thuyết bất hủ cũng đã trở thành hư vô từ lâu.</p>\n\n<p>Duy chỉ có ngọn đèn dầu bằng thanh đồng, là còn bám đầy dấu tích rỉ sét, tố\ncáo năm tháng thời gian, bên trong ngọn lửa bập bùng cháy, phát ra âm thanh\ntanh tách khe khẽ, ánh lửa chiếu sáng xung quanh, xuất hiện không ít cái bóng.</p>\n\n<p>Ngoài cái này ra, thì tất cả đều là một mảng yên tĩnh.</p>\n\n<p>Trong sân, còn có một miệng giếng, dưới giếng tối đen như mực, không biết ẩn\ngiấu ác quỷ gì, mà khiến cho người vừa nhìn vào liền cảm thấy khiếp sợ. Bên\ncạnh đó lại có một giàn trúc gãy nát, một vài dây mây khô quắt quấn lấy, giống\nnhư rất lâu rất lâu trước đó, ở đây có một cây nho, quấn quanh giàn trúc, tạo\nthành bóng râm mát.</p>\n\n<p>Ở dưới giàn trúc này còn có một ít hoa khô héo, không bắt mắt tẹo nào.</p>\n\n<p>Mạnh Hạo trầm mặc, tại nơi tĩnh mịch này, hắn bỗng nhiên cảm thấy da đầu tê\ndại, nếu không phải phụ thân chỉ định hắn phải tới, đổi lại là tình huống\nkhác, hắn liền lập tức quay đầu bỏ đi thật xa.</p>\n\n<p>Nơi đây, khiến lòng hắn cảm thấy run rẩy, rõ ràng không có uy áp, nhưng Mạnh\nHạo lại cảm thấy hô hấp khó khăn, rõ ràng không nhìn thấy điều nguy hiểm gì,\nnhưng trong tâm hồn Mạnh Hạo lại truyền ra cảm giác nguy cơ trước nay chưa\ntừng có.</p>\n\n<p>Hắn cảm thấy tất cả mọi thứ ở xung quanh đều tồn tại sự quỷ dị!</p>\n\n<p>Ở dãy sơn mạch này, tại sao lại có một gian miếu thờ như thế này, cái miếu rõ\nràng không phù hợp với mặt đất xung quanh, nó giống như từ nơi xa xôi bay tới\nrồi rớt xuống nơi này rất lâu trước đó.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, kiên trì tiến về phía trước, khi vừa mới tiến được\nvài bước, hắn bỗng nhiên nghe thấy tiếng khóc, tiếng khóc tới rất đột ngột,\nnhư có nữ nhân đang nghẹn ngào, khi tiếng khóc cất lên, Mạnh Hạo lông tóc dựng\nđứng, tu vi bỗng nhiên bạo phát, mạnh mẽ quay đầu nhìn về phía sau nhưng lại\nkhông phát hiện được điều gì bất thường.</p>\n\n<p>Ngay cả một cơn gió cũng không có...</p>\n\n<p>Mạnh Hạo trầm mặc, một lát sau liền nhắm hai mắt lại, tay phải vỗ lên túi trữ\nvật, Tiên Cổ Đạo Lệnh lập tức xuất hiện, bị hắn nắm trong lòng bàn tay, lệnh\nbài vừa xuất ra, cũng không biết có phải là hắn bị ảo giác hay không mà nơi\nnày cảm giác như không còn âm lãnh nữa.</p>\n\n<p>Hắn cẩn thận tiến về phía trước, cho đến khi tới bên cạnh cửa, chần chờ một\nchút, hắn cảm giác được sự quỷ dị của nơi này, tốt nhất là đừng có vượt tường\nmà vào hoặc giả tiến vào từ tứ phía, muốn tiến vào... thì phải đường đường\nchính chính.</p>\n\n<p>Hắn trực tiếp phất tay áo, đẩy cánh cửa miếu ở trước người.</p>\n\n<p>Vốn tưởng rằng sẽ rất khó để mở ra, nào ngờ sau một tiếng kẽo kẹt, cánh cửa\nchầm chậm mở ra, lộ ra khoảng sân ở bên trong, đại điện của miếu thờ còn có\ncái miệng giếng kia ở trong sân.</p>\n\n<p>Một cơn gió lạnh thổi tới, giống như có thân ảnh lướt qua bên cạnh hắn, Mạnh\nHạo sắc mặt chợt biến, cái cảm giác này rất là mãnh liệt, hắn lập tức vận\nchuyển tiên khí trong cơ thể, ngưng tụ tại mắt phải, sau vài cái chớp mắt,\nliền xem xét xung quanh.</p>\n\n<p>Cái gì cũng không có, tất cả vẫn chỉ là đống đổ nát.</p>\n\n<p>Mạnh Hạo cười khổ.</p>\n\n<p>- Cha, người bảo con tới cái nơi quỷ quái gì thế này...</p>\n\n<p>Mạnh Hạo hít sâu một hơi, bước vào bên trong, miếu này rất nhỏ, sân cũng không\nlớn, Mạnh Hạo nhìn cái miệng giếng kia, hắn luôn cảm thấy miệng giếng này rất\nquỷ dị, rồi lại nhìn giàn trúc. Khi đang định bước vào trong miếu, bước chân\nhắn bỗng ngừng lại, da đầu ông lên một tiếng, quay ngoắt đầu lại, nhìn chằm\nchằm những bông hoa nhỏ khô héo không hề bắt mắt ở dưới giàn trúc kia, hơi thở\ndồn dập, lập tức lại gần, sau khi xem xét tỉ mỉ, Mạnh Hạo thần sắc bỗng lộ ra\nsự kinh ngạc không cách nào kiềm chế.</p>\n\n<p>- Những cái này...</p>\n\n<p>- Những cái này là... Bỉ Ngạn Hoa! Mạnh Hạo quá hiểu rõ về Bỉ Ngạn Hoa, hắn\nvừa nhìn liền có thể lập tức nhận ra, nhưng bông hoa nhỏ này... không ngờ đóa\nnào cũng là Bỉ Ngạn Hoa!</p>\n\n<p>Tại nơi này, những bông Bỉ Ngạn Hoa... dường như chỉ là những loài hoa cỏ tầm\nthường, một màn này, khiến cho Mạnh Hạo hít vào một hơi... hắn càng ngày càng\ncảm thấy nơi đây... thần bí khôn cùng.</p>\n\n<p>Lúc này sắc trời đã là hoàng hôn, Mạnh Hạo chần chừ một lúc rồi bước vào trong\nmiếu thờ. Nhìn những bức tượng vỡ nát, trên mặt đất phủ đầy bụi bặm, ngay cả\nbồ đoàn cũng đều rách nát. Mạnh Hạo suy tư một chút rồi quỳ lên trên bồ đoàn,\nhướng về phía bức tượng vỡ nát bái lạy.</p>\n\n<p>- Thần tiên phù hộ, thần tiên phù hộ... Mạnh Hạo lẩm bẩm, lời hắn vừa nói\nxong liền lập tức cảm thấy sự âm u lạnh lẽo ở xung quanh tiêu tán đi một chút.\nKhi hắn đứng lên, bỗng nhiên có môt cơn gió thổi tới, khiến con ngọn đèn dầu\nlắc lư, lớp bụi bặm dưới mặt đất cũng bị thổi cuốn lên. Mạnh Hạo hai mắt ngưng\ntrọng, hắn nhìn thấy, trên mặt đất nơi bụi bặm bị thổi bay... bất ngờ có một\nchữ lớn!</p>\n\n<p>Tiên!</p>\n\n<p>Chính là chữ \"Tiên\" mà Mạnh Hạo nhìn thấy khi ở bên ngoài, xuất hiện trong\nhình ảnh hư ảo, khi lão giả trên tế đàn phất tay lên.</p>\n\n<p>Giống nhau như đúc!</p>\n\n<p>Nhìn vào chữ này, một cỗ khí tức mãng hoang ập vào mặt, như có người đang lẩm\nbẩm nói khẽ, mơ hồ như đang giảng đạo, từ viễn cổ xa xôi truyền tới,vang vọng\nquẩn quanh kiếp này.</p>\n\n<p>Mạnh Hạo phúc linh tâm chí, khoanh chân ngồi xuống, trong lòng đặt Tiên Cổ Đạo\nLệnh, kinh ngạc nhìn chữ này tới nhập thần.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}