{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1558.html",
  "title": " Chương 1570: Hắc Hồn lão tổ!",
  "chapterNumber": "1558",
  "slug": "chuong-1558",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1558.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1559.html",
  "contentHTML": "<p>- Lão tổ!</p>\n\n<p>- Lão tổ uy phong, tung hoành bát hoang!</p>\n\n<p>- Bái kiến lão tổ! Thân ảnh hắn vừa xuất hiện, đệ tử Hắc Hồn Đạo xung quanh\nlập tức trở nên kích động, từng cái một đều phát ra tiếng tung hô ngập trời.\nĐối với bọn hắn mà nói, sự kinh khủng của Mạnh Hạo, đã không thể hình dung, sự\nhung tàn của Mạnh Hạo, đã khó có thể diễn tả bằng lời.</p>\n\n<p>Nếu không có lão tổ ở đây, bọn họ đã sớm run rẩy bỏ chạy!</p>\n\n<p>Tông môn bị phá hủy, đồng môn bên cạnh chết không ít, nhưng chỉ cần lão tổ vẫn\ncòn, hết thảy cũng đều còn!</p>\n\n<p>Cặp mắt Mạnh Hạo lóe lên một cái, thân ảnh từ trong biển lửa đi ra, chính là\ncường giả Đạo Cảnh duy nhất của Hắc Hồn Đạo, tu vi đã đạt tới tam nguyên Đạo\nChủ... Hắc Hồn lão tổ!</p>\n\n<p>Mạnh Hạo cười lạnh, hư ảnh Sơn Hải Giới xuất hiện vừa rồi, khiến trong đầu\nMạnh Hạo nổi lên vô số suy nghĩ, thời khắc này hắn chợt lùi về phía sau.</p>\n\n<p>Đây là lần đầu tiên hắn lui về sau từ khi hắn đi tới Hắc Hồn Đạo, trong phút\nchốc, liền trực tiếp lẫn vào trong đám đệ tử Hắc Hồn Đạo. Trong lúc những\nngười này còn đang giật mình, hai tay Mạnh Hạo bỗng nhiên vung mạnh về hai\nbên, lập tức từng ngọn tiên sơn ầm ầm phủ xuống. Trong tiếng hét thảm thiết,\nđệ tử Hắc Hồn Đạo ở hai bên Mạnh Hạo liền phải đối diện với tiên sơn đánh\nxuống, cho dù toàn lực chống cự, thì trước cách biệt thực lực to lớn, e là\ncũng không có tư cách ngăn cản.</p>\n\n<p>Trong chớp mắt, liền có mấy chục người bị đập trúng nổ tung, máu thịt bầy\nnhầy, thần hình câu diệt.</p>\n\n<p>Vẫn chưa xong, sau khi từng ngọn tiên sơn phủ xuống, Mạnh Hạo lại bấm quyết\nchỉ xuống mặt đất, những ngọn tiên sơn lập tức chấn động, không ngờ... đồng\nloạt tự bạo!</p>\n\n<p>Tiên sơn phủ xuống mấy ngàn tòa trải khắp bốn phía, sau khi tự bạo, mỗi một\ntòa tiên sơn đều hóa thành vô số mảnh vỡ văng ra bốn phương tám hướng, khiến\nbầu trời chấn động, mặt đất run rẩy. Lập tức có gần vạn tu sĩ trực tiếp bị\ntiêu diệt dưới vụ tự bạo.</p>\n\n<p>Cùng lúc đó, khí vận trên người Mạnh Hạo không ngờ lại nhiều thêm một chút,\nloại cảm giác này, thời khắc này hắn lại lần nữa được cảm thụ, mặc dù trong\nđầu không có hư ảnh chín tòa núi, chín vùng biển, nhưng hắn vẫn tìm được cảm\ngiác quen thuộc.</p>\n\n<p>Đó chính là cảm giác tương tự như... khi ở Như Phong Giới, được khí vận Như\nPhong gia trì lên thân thể!</p>\n\n<p>Chỉ có điều, năm đó là Như Phong Giới cho hắn khí vận. Mà lúc này... trong cảm\nthụ của Mạnh Hạo, tựa như là... khí vận trở về vậy!</p>\n\n<p>Giống như khi ở Như Phong Giới, nhưng cũng có chỗ bất đồng, một bên là ban\ncho, một bên lại là... vốn thuộc về ta!</p>\n\n<p>Khí vận trở về!</p>\n\n<p>Mạnh Hạo hít sâu một hơi, trong đầu xoay chuyển trăm ngàn ý nghĩ, khí vận trở\nvề, chỉ đại biểu một chuyện... đó chính là khi khí vận Sơn Hải Giới trở về\ntoàn bộ, thì hắn... chính là Sơn Hải chủ!</p>\n\n<p>- Ngươi muốn chết! Tiếng rống giận từ trong biển lửa truyền ra, trong chớp\nmắt biển lửa bay lên không, tạo thành một viên sao băng bốc cháy, dùng tốc độ\nkhông thể tưởng tượng nổi ầm ầm lao thẳng tới Mạnh Hạo, trong khoảnh khắc đã\nđến gần, muốn ngăn cản Mạnh Hạo tiếp tục giết chóc.</p>\n\n<p>Cùng lúc đó, uy áp của tam nguyên Đạo Chủ cũng vào giờ khắc này ầm ầm nổi lên,\nhóa thành thực chất, tựa như một mặt tường thành không thể phá vỡ, ập tới\ntrước mặt Mạnh Hạo.</p>\n\n<p>Khí thế này, người có tu vi dưới Đạo Cảnh gần như trong nháy mắt đều sẽ bị\ntrấn áp, cho dù là Mạnh Hạo, cũng không khỏi hai mắt co rút lại. Nhưng La\nThiên Đạo Tiên của hắn, vốn là đạo pháp nghịch thiên, có thể rung chuyển nhị\nnguyên Đạo Cảnh, thời khắc này ánh mắt Mạnh Hạo lóe lên một cái.</p>\n\n<p>Trong nháy mắt khi viên sao băng lửa kia lao tới, tay phải Mạnh Hạo đột nhiên\ntrảo vào hư không, lôi đỉnh xuất hiện, ánh chớp lập lòe, khi khi viên sao băng\nlửa sắp sửa chụp xuống người hắn, thì hắn đã lập tức đổi vị trí với một tên tu\nsĩ Cổ Cảnh.</p>\n\n<p>- Không...</p>\n\n<p>Tên tu sĩ Cổ Cảnh hoảng sợ la lên thất thanh, vừa rồi hắn vẫn còn đang chém\ngiết cùng tiểu nhân màu đen ở phía xa, nhưng trong chớp mắt liền xuất hiện ở\nnơi này. Hắn chỉ thấy hai mắt hoa lên, trước mặt đều là biển lửa, sau đó hắn\nchỉ kịp truyền ra một tiếng hét thảm đã bị viên sao băng lửa nuốt mất.</p>\n\n<p>Giết lầm một người, nhưng Hắc Hồn lão tổ không chút nào để ý, có điều sát cơ\nđối với Mạnh Hạo đã mãnh liệt đến cực hạn. Hắn thừa nhận l</p>\n\n<p>úc trước là mình tự phụ, tính hắn cẩn thận, vốn định mượn lực lượng tông môn\ndò xét thử, xem cái tên Mạnh Hạo dám cả gan một mình đến đây, đến cùng là có\nđòn sát thủ gì.</p>\n\n<p>Nhưng sau khi Mạnh Hạo hủy diệt tông môn Hắc Hồn Đạo, Hắc Hồn lão tổ bắt buộc\nphải ra tay, cho dù Mạnh Hạo có đòn sát thủ gì, hắn cũng phải xuất hiện.</p>\n\n<p>Mà sau khi hắn xuất hiện, không ngờ Mạnh Hạo lại không đấu pháp cùng hắn, mà\nlà đi giết chóc những đệ tử kia, điều đó khiến Hắc Hồn lão tổ càng thêm căm\ntức. Khi viên sao băng lửa kia lao tới Mạnh Hạo, thì thân ảnh hắn trong biển\nlửa cũng đồng thời bước ra, trực tiếp xuất hiện trước người Mạnh Hạo, tay phải\nnâng lên, hung hăng đánh ra một trảo về phía Mạnh Hạo.</p>\n\n<p>Một trảo này như muốn bóp méo quy tắc, cải biến bầu trời, dùng ý nghĩ bản thân\nthay cho Thiên ý, dùng Đạo của bản thân thay cho Thiên Đạo, dùng căn nguyên\ncủa bản thân, đi rung chuyển Sơn Hải!</p>\n\n<p>Ánh mắt Mạnh Hạo lóe lên một cái, gần như ngay khi Hắc Hồn lão tổ chộp tới,\ntay phải hắn chợt nâng lên, phát ra một chỉ về phía Hắc Hồn lão tổ.</p>\n\n<p>Yêu Phong, đệ bát cấm!</p>\n\n<p>Cấm này vừa ra, thân thể Hắc Hồn lão tổ thân chợt khựng lại, mặc dù chỉ trong\nkhoảnh khắc liền biến mất, nhưng vẫn khiến cho quy tắc xuất hiện lỗ hổng,\nkhiến cho Thiên Ý vừa được thay thế xuất hiện bất ổn.</p>\n\n<p>Lôi đỉnh trong tay Mạnh Hạo lóe lên một cái, lần nữa cùng người khác đổi vị\ntrí, khi xuất hiện lại, đã ở phía sau một tên Cổ Cảnh đại viên mãn, không chút\nchần chờ, hắn liền phất tay một cái. Tên này biến sắc, trong lúc nguy cấp liền\nchạy nhanh về phía trước, muốn chạy ra xa Mạnh Hạo, nhưng lúc này thần hỏa\nngập trời đã ập tới, phủ lên người hắn.</p>\n\n<p>Tiếng hét thảm thiết truyền ra, tên tu sĩ đường đường là Cổ Cảnh đại viên mãn\nnày lập tức bị thần hỏa thiêu đốt chạy loạn, trong khoảnh khắc đã trở thành\ntro bụi, ngay cả nguyên thần cũng không trốn thoát được, thần hình câu diệt.</p>\n\n<p>- Chết tiệt! Hắc Hồn lão tổ nhìn chằm chằm Mạnh Hạo, Mạnh Hạo khó dây dưa,\nlúc này hắn đã sâu sắc cảm thụ được, nhất là lôi đỉnh kia, trong quần chiến\ngần như là như cá gặp nước.</p>\n\n<p>Bỗng nhiên hắn hừ lạnh một tiếng, hai tay bấm quyết, chỉ lên bầu trời.</p>\n\n<p>- Hỏa!</p>\n\n<p>Trong nháy mắt, mặt đất run rẩy, bầu trời nổ vang, một biển lửa màu đen vô\nthanh vô tức xuất hiện, trực tiếp quét ngang hư vô, bao trùm khắp bầu trời.</p>\n\n<p>- Thổ! Hắc Hồn lão tổ lần nữa phát ra một chỉ, lần này, mặt đất chấn động,\nđột nhiên nhô ra người đất khổng lồ, thậm chí bốn phía bốn phương tám hướng\ncòn có vô số đất đá bụi bặm bay lên không trung, vây quanh bốn phía.</p>\n\n<p>- Phong! Chân phải Hắc Hồn lão tổ nâng lên, giẫm mạnh lên mặt đất, khiến mặt\nđất nổ vang, bốc lên một trận gió màu đen. Trận gió màu đen này thổi tới biển\nlửa, khiến cho ngọn lửa mạnh hơn, thổi qua mặt đất, khiến cho cát đất bốc lên,\nhóa thành từng tầng gió lốc to lớn!</p>\n\n<p>- Tam Nguyên Đạo, Phong Thiên Địa, Hóa Thương Khung, thành... Đạo Chủ Ngục!\nHắc Hồn lão tổ hô lên, lập tức Phong, Hỏa, Thổ tạo thành ba đạo phong ấn, bao\nphủ cả thế giới!</p>\n\n<p>Mỗi một đạo căn nguyên xuất hiện, đều khiến cho Mạnh Hạo cảm nhận được áp lực\ntrầm trọng, sau khi ba đạo căn nguyên đều xuất hiện, thân thể Mạnh Hạo lập tức\ndừng lại giữa không trung, mà ba đạo phong ấn vào giờ khắc này cũng đồng loạt\nbạo phát, tạo thành một vụ nổ lớn, ngăn cách Mạnh Hạo cùng các đệ tử Hắc Hồn\nĐạo xung quanh ra.</p>\n\n<p>Ba đạo phong ấn đồng loạt bạo phát hóa thành gió lốc, cuốn Mạnh Hạo bay thẳng\nlên bầu trời, Hắc Hồn lão tổ cất bước, chỉ trong khoảnh khắc đã đi vào bên\ntrong gió lốc, sát cơ trong mắt lóe lên một cái, tay phải nâng lên trảo ra một\ntrảo về phía về Mạnh Hạo.</p>\n\n<p>Một trảo này, quy tắc thiên địa lần nữa bị biến đổi, mặt đất như hóa thành một\nkhuôn mặt to lớn, đó chính là khuôn mặt Hắc Hồn lão tổ. Thậm chí cả thế giới\ntrong một cái chớp mắt này, đều tràn ngập khí tức Hắc Hồn lão tổ, hoàn toàn\ndùng khí tức của bản thân thay thế quy tắc, thay thế Thiên đạo vô hình của\nphương không gian nhỏ này!</p>\n\n<p>Đây chính là chỗ đáng sợ của Đạo Chủ, có thể biến đổi một phạm vi nhỏ thế giới\nnơi mình đứng thành của bản thân, cũng chính là...chủ nhân của Thiên đạo, cho\nnên, tam nguyên, mới được gọi là Đạo Chủ!</p>\n\n<p>- Ta xem lần này ngươi còn bỏ chạy đi đâu, còn diệt sát đệ tử Hắc Hồn Đạo ta\nbằng cách nào! Thanh âm Hắc Hồn lão tổ truyền khắp bốn phương tám hướng, đám\nđể tử còn sống sót xung quanh lập tức phấn chấn, đồng loạt tung hô.</p>\n\n<p>- Lão tổ uy vũ!</p>\n\n<p>Những thanh âm này ngưng tụ cùng một chỗ tựa như sấm sét, mỗi người trong bọn\nchúng đều tràn ngập sát cơ, mong đợi một màn kế tiếp, lão tổ của bọn họ sẽ\ndiệt sát Mạnh Hạo.</p>\n\n<p>Nhưng ngay khi Hắc Hồn lão tổ xuất hiện ở trước mặt Mạnh Hạo phát ra một trảo,\nđột nhiên ánh mắt Mạnh Hạo hiện lên vẻ bén nhọn, vung mạnh hai tay sang hai\nbên.</p>\n\n<p>- Ta sẽ giết cho ngươi xem! Mạnh Hạo vừa dứt lời, bên trong túi trữ vật của\nhắn lập tức sáng ngời, truyền ra tiếng nổ bùm bùm, một khối bùn đất lớn chừng\nbàn tay đột nhiên xuất hiện.</p>\n\n<p>Khối bùn đất này ban đầu chỉ lớn chừng bàn tay, nhưng trong nháy mắt đã điên\ncuồng bành trướng thành trăm trượng, nghìn trượng, mười ngàn trượng, dường như\nẩn chứa sức nặng vô tận, bị Mạnh Hạo ném thẳng tới Hắc Hồn lão tổ.</p>\n\n<p>Trực tiếp va chạm với một trảo của Hắc Hồn lão tổ, trong chớp mắt truyền ra\ntiếng sấm ngập trời. Mạnh Hạo bị phản chấn phun ra máu tươi, thân thể truyền\nra tiếng nổ \"ầm ầm\" như muốn tan vỡ.</p>\n\n<p>Nhưng cuối cùng hắn vẫn cưỡng ép chống cự được, ánh mắt lộ ra vẻ dữ tợn, nhìn\nvề phía kia Hắc Hồn lão tổ đang đối mặt với phiến đại lục mười ngàn trượng.\nHắc Hồn lão tổ biến sắc, một cỗ nguy cơ mãnh liệt lập tức bạo phát trong lòng,\nphiến đại lục chừng mười ngàn trượng này, khiến hắn cảm nhận được sức nặng\nkhông thể tưởng tượng nổi.</p>\n\n<p>Sức nặng này dường như có thể nghiền ép quy tắc, trấn áp pháp tắc, cho dù thế\ngiới này bị khí tức của hắn thay thế, nhưng phiến đại lục mười ngàn trượng này\nlại như một cây đao cùn cực kỳ nặng, khoét ra một lỗ của thế giới này.</p>\n\n<p>- Đây... Đây là... Tiên Khư! Sắc mặt Hắc Hồn lão tổ đại biến, thân thể lập\ntức lui về phía sau, khiến cho đại lục trực tiếp trầm xuống, không xem cỗ gió\nlốc do ba đạo căn nguyên tạo thành ra gì, trực tiếp nghiền ép mà qua, rơi\nxuống viên tinh cầu.</p>\n\n<p>Từ mặt đất nhìn lên, phiến đại lục mười ngàn trượng này như một bóng tối to\nlớn ầm ầm phủ xuống, khiến vô số tu sĩ dưới mặt đất hoảng sợ, không ngừng la\nlên thất thanh.</p>\n\n<p>- Đó... Đó là cái gì vậy?!</p>\n\n<p>- Mau rời khỏi nơi này!</p>\n\n<p>Mặt đất cũng xuất hiện cái bóng, phàm là đệ tử Hắc Hồn Đạo bị cái bóng này bao\nphủ, thời khắc này liền phát ra tiếng thét thê lương, không quan hêt thay chạy\ntrốn. Nhưng bên trong cái bóng này dường như có lực hút quỷ dị nào đó, mặc cho\nnhững người này xuất ra hết pháp lực, cũng không thể trốn ra được.</p>\n\n<p>Chỉ có thể tuyệt vọng trơ mắt nhìn bóng đen trên bầu trời càng lúc càng lớn,\ncho đến khi... ầm ầm đập xuống.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}