{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1518.html",
  "title": " Chương 1530: Chân chính Đạo Tiên!",
  "chapterNumber": "1518",
  "slug": "chuong-1518",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1518.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1519.html",
  "contentHTML": "<p>- La Thiên Đạo Tiên!</p>\n\n<p>- Điều này không thể nào, Sơn Hải Giới làm sao có thể còn có La Thiên Đạo\nTiên? chuyện này không thể nào! Nam nhân trung niên thất thanh, đối với ánh\nsáng xanh trên người của Mạnh Hạo trước mắt lão ta căn bản là không để ý. Dù\nsao đạo pháp cùng hộ thân pháp bảo có thể tán phát ánh sáng xanh, thực sự có\nnhiều lắm. Nếu mỗi khi thấy ánh sáng xanh, cũng nhớ tới La Thiên Tiên, đó cũng\nkhông thực tế.</p>\n\n<p>Vả lại, trong ký ức của lão ta, La Thiên Đạo Tiên đó là cảnh giới cùng cường\ngiả trong truyền thuyết mới có thể cụ bị. Mà lão ta chỉ theo người thủ hộ ở\nchỗ này mà thôi, La Thiên Đạo Tiên cách lão ta quá xa quá xa.</p>\n\n<p>Nếu không phải Mạnh Hạo giờ khắc này đang trong biển lửa, ánh sáng xanh rực rỡ\ncó thể cùng thần hỏa chiếu rọi, khiến nam nhân trung niên cẩn thận tra xét\nnhìn, lão ta cũng sẽ không nhận ra, đây là ánh sáng của La Thiên Đạo Tiên.</p>\n\n<p>Ánh mắt của Mạnh Hạo lộ ra hàn mang, thân thể trong tiếng nổ ầm ầm, tu vi\ntrong cơ thể bạo phát. Niết Bàn Quả hòa tan, dưới thần hỏa sáp nhập, càng lúc\ncàng thêm nhanh chóng dâng lên.</p>\n\n<p>Rất nhanh đã đến bảy thành!</p>\n\n<p>Thân thể của Mạnh Hạo run rẩy, ngửa mặt lên trời hô một tiếng. Ánh sáng xanh\ntrên người càng rực rỡ hơn. Trong ngọn lửa đó, tản ra hào quang khác, khi nó\ntản ra bốn phương tám hướng, sức mạnh ánh sáng xanh của hắn dường như có thể\náp chế thần hỏa vậy, càng lại khiến cho thần hỏa tới từ bốn phía đều chợt\nngừng.</p>\n\n<p>Cho dù ánh sáng xanh cường hãn, nhưng ngòi lửa trong cơ thể Mạnh Hạo hấp dẫn\nđối với thần hỏa bốn phía lại mạnh hơn. Sau khi nó chợt ngừng, thần hỏa của cả\nthế giới thiên địa như cũ ầm ầm cuồn cuộn đến.</p>\n\n<p>Thân thể của Mạnh Hạo run rẩy. Trong biển lửa, hắn dần dần sắp không chịu nổi.\nThân thể hắn, đầu tiên xuất hiện dấu hiệu có thể vỡ ra. Rồi sau đó là tu vi\ntrong cơ thể dường như muốn ngừng vận chuyển trong thần hỏa.</p>\n\n<p>Nếu không phải ánh sáng xanh còn đó, e rằng giờ khắc này Mạnh Hạo sắp diệt\nvong.</p>\n\n<p>- La Thiên Đạo!</p>\n\n<p>Nguy cơ trước mắt, khi Mạnh Hạo gầm nhẹ, trái Niết Bàn Quả thứ ba nơi đầu mày\ncủa hắn lần nữa hòa tan một chút. Trong phút chốc, ánh sáng xanh bốn phía Mạnh\nHạo khuếch tán mạnh ra, lần này, lại lan tràn tới mười trượng!</p>\n\n<p>Trong phạm vi mười trượng, toàn bộ đều là thế giới của ánh sáng xanh!</p>\n\n<p>Mà giờ khắc này, trái Niết Bàn Quả thứ ba của hắn dung hợp đến tám thành!</p>\n\n<p>Một thành đó vốn dĩ cần một tháng mới có thể từ từ hoàn thành, nhưng giờ này,\ndưới sự thiêu đốt của thần hỏa đã rất nhanh liền hòa tan. Đây có thể xem là cơ\nduyên của Mạnh Hạo, nhưng phía sau cơ duyên đó lại là nguy cơ sinh tử.</p>\n\n<p>Tám thành lực lượng của La Thiên Đạo Tiên khiến cho Mạnh Hạo được nghỉ ngơi\nngắn ngủi. Cảnh giới Vĩnh Hằng trong cơ thể toàn lực vận chuyển, ý đồ khôi\nphục sinh cơ. Nhưng rất nhanh, dưới thần hỏa đó, hắn lần nữa cảm nhận được\nsống chết.</p>\n\n<p>- Ngươi, hẳn phải chết, La Thiên Đạo Tiên thì đã sao. Không ngờ, ta bảo vệ\nnhiều năm ở chỗ này, không ngờ có thể thấy được, một tên La Thiên Đạo Tiên bị\nthiêu sống đốt chết trước mặt của ta!</p>\n\n<p>Nam nhân trung niên mắt thấy Mạnh Hạo không thể kiên trì, hắn ngửa mặt lên\ntrời cười to.</p>\n\n<p>- Ngươi cao hứng có chút sớm rồi.</p>\n\n<p>Thanh âm của Mạnh Hạo càng lúc càng khàn khàn, trong mắt hắn lộ ra một chút\nquyết đoán. Tay phải nâng lên, đánh mạnh một kích ầm ở trán</p>\n\n<p>Dưới một kích đó, một cỗ lực mạnh mẽ xông vào trong đầu của Mạnh Hạo, giống\nnhư đánh vào trên trái Niết Bàn Quả thứ ba. Toàn thân hắn chấn động, máu tươi\nphun ra ba ngụm. Máu tươi đó phun mạnh ra một cái, liền lập tức bị thiêu đốt\ntrở thành sương máu. Thân thể hắn càng uể oải hơn, có thể mượn lực lượng của\nmột kích này, Niết Bàn Quả của hắn bị ép buộc phải dung hợp!</p>\n\n<p>Chín thành!!</p>\n\n<p>Chín thành La Thiên Đạo Tiên!</p>\n\n<p>Ánh sáng xanh bốn phía Mạnh Hạo vào khoảnh khắc đó bạo phát ầm ầm. Không còn\nlà mười trượng, mà là trực tiếp đạt tới trăm trượng, giống như bạo phát gấp\nmười. Liên đới sinh cơ trong cơ thể hắn</p>\n\n<p>không ngờ cũng vào chớp mắt đó, dâng lên ầm ầm, nhưng lại khôi phục không ít.</p>\n\n<p>Hắn hít thở dồn dập, ngửa mặt lên trời hô một tiếng. Một tiếng hô đó, trực\ntiếp khiến 900 ngàn tháp cao trên thế giới này lập tức có mấy vạn, bị chấn\nđộng trực tiếp sụp xuống!</p>\n\n<p>Một màn này khiến sắc mặt của nam nhân trung niên đại biến. Lão ta giật mình\nnhìn Mạnh Hạo, bên trong thần sắc có chấn động. Điều không thể tin mà Mạnh Hạo\nmang tới cho lão ta đã càng ngày càng nhiều. Giờ đây bản thân lão ta cũng dâng\nlên dao động. Lão ta nhìn Mạnh Hạo, lão ta bỗng nhiên có loại cảm giác, dường\nnhư người này ở đây cũng không phải là không có khả năng thu được đạo chung.</p>\n\n<p>- Không thể nào, tu vi của Đạo Phương đại nhân thông thiên. Sự nguyền rủa của\nông ta, Sơn Hải Giới không người nào có thể phá giải! Ông ta nói không người\ncó thể thu được truyền thừa, như vậy thì không ai có thể thu được!</p>\n\n<p>Nam nhân trung niên lẩm bẩm, trong mắt lộ ra kiên định.</p>\n\n<p>- Sự nguyền rủa của Đạo Phương mà ngươi nói, thật không thể bị rung chuyển.\nNhư vậy chỗ này... ngươi muốn bảo vệ cái gì, căn bản cũng không cần bảo vệ!</p>\n\n<p>Mạnh Hạo bỗng nhiên lên tiếng, tay phải hắn nâng lên, nhấn một cái về phía\ntrước. Dưới một cái nhấn, thần hỏa bốn phía cuồn cuộn chợt dừng lại vào khoảnh\nkhắc đó.</p>\n\n<p>Trong vòng trăm trượng, trong phạm vi của ánh sáng xanh lại không có một tia\nthần hỏa nào tồn tại. Toàn bộ bị cuốn ngược, khu trừ ngoài trăm trượng. Còn\nMạnh Hạo rốt cục có thể thở phào một cái.</p>\n\n<p>Cảnh giới Vĩnh Hằng của hắn vận chuyển nhanh như gió trong cơ thể, không ngừng\nchữa trị thân thể, không ngừng khôi phục sinh cơ, phối hợp với lực lượng của\nLa Thiên Đạo Tiên, khiến cho trong cơ thể Mạnh Hạo, khí thế càng lúc càng nổi\nlên. Trong tiếng nổ \"ầm ầm\", bầu trời biến sắc, chỗ này không có gió mây,\nnhưng trên bầu trời tự mình biến ảo, cuồn cuộn nhuyễn động.</p>\n\n<p>Một cỗ khí thế khó có thể hình dung dâng lên ngập trời trên người của Mạnh\nHạo.</p>\n\n<p>Chỉ khí thế lại khiến cho sắc mặt của nam nhân trung niên biến hóa, hít thở\ndồn dập. Khi người này nhìn Mạnh Hạo, lão ta gần như trợn mắt há hốc mồm. Lão\nta là nhìn tận mắt tu vi của Mạnh Hạo từ trước, bay vọt đến hiện giờ, một sự\ncường hãn khiến lão ta cảm thấy kinh khủng.</p>\n\n<p>Đó là sự bạo phát của thân thể cùng tu vi đồng thời kéo lên tạo thành một cỗ\nnghiền ép hết thảy.</p>\n\n<p>Tay phải của Mạnh Hạo chỉ một con ngao khuyển, lập tức trên người nó không ngờ\ntản ra ánh sáng xanh. Ánh sáng xanh đó theo ý chí của hắn lưu động, gia trì\nngao khuyển, khiến cho nó có thể được La Thiên Đạo Tiên che chở.</p>\n\n<p>Ngao khuyển mang vui mừng rống lên dài, thân thể hóa thành cầu vồng, chạy\nthẳng tới Mạnh Hạo. Sau khoảnh khắc nó tới gần, bị hắn thu đi, túi trữ vật rơi\nvào trong tay của hắn. Hắn vỗ nhẹ nhàng, lập tức một bộ quần áo mặc vào người,\nlúc này mới ngẩng đầu, mắt lạnh nhìn nam nhân trung niên.</p>\n\n<p>- Ngươi cho dù mạnh hơn thì đã sao, ngươi cuối cùng vẫn không thể hấp thu\nbiển lửa nơi đây. Cho dù ngòi lửa không cách nào khiến ngươi tử vong, nhưng\nngươi cũng không mang nó đi được!</p>\n\n<p>Nam nhân trung niên lập tức gầm nhẹ, gắt gao nhìn chằm chằm Mạnh Hạo.</p>\n\n<p>- Ta bây giờ đích thật là mang không đi... nhưng rất nhanh, ta có thể mang\nđi. Ngươi yên tâm, ta sẽ khiến ngươi sau khi tận mắt nhìn thấy, sẽ nhắm mắt\nlại mãi mãi!</p>\n\n<p>Khi Mạnh Hạo lên tiếng, hắn từ từ nhắm nghiền hai mắt.</p>\n\n<p>Theo hắn nhắm mắt, trên mi tâm của hắn từ từ xuất hiện một cái phù văn màu\nxanh. Đây không phải là ấn ký của danh sách, mà là thanh phù của La Thiên\nTiên.</p>\n\n<p>Phù văn này là một hình vòng tròn, có thể nhìn được lúc này đã có chín thành\nkhu vực đều rất hoàn chỉnh. Một thành khu vực vẫn chưa hoàn chỉnh cũng đang\nrất nhanh kéo dài.</p>\n\n<p>Chỉ thời gian mấy hơi thở, sau khi một thành khu vực cuối cùng hoàn chỉnh, phù\nvăn màu xanh bỗng nhiên tản ra ánh sáng xanh chói mắt rực rỡ.</p>\n\n<p>Ánh sáng xanh đó mãnh liệt vô số lần so với trước đây, thậm chí khiến người\nthấy được sẽ có một loại ảo giác... ánh sáng xanh biến thành mặt trời, trở\nthành mặt trời xanh.</p>\n\n<p>Tu vi trên người của Mạnh Hạo vào chớp mắt ngập trời bạo phát, dâng lên ầm ầm.\nKhí thế của hắn khiến thiên địa biến sắc, khiến gió mây cuốn lên, làm cho cả\nthế giới đều run rẩy, khiến mặt đất truyền ra dao động vô tận.</p>\n\n<p>Lại vào trong phút chốc, tháp cao bên trong thế giới này trong tiếng nổ \"ầm\nầm\", từng tòa tháp trong khí thế của Mạnh Hạo dâng lên, dường như không thể\nthừa nhận uy áp, chúng rối rít bị sụp đổ.</p>\n\n<p>Mấy ngàn, mấy vạn, 100 ngàn, 200 ngàn...</p>\n\n<p>Cả thế giới đều đắm chìm trong tiếng nổ vang, những tháp cao sụp đổ khiến mặt\nđất run rẩy, phảng phất có gào thét truyền ra từ dưới lòng đất. Thiên địa lắc\nlư, giống như tận thế phủ xuống.</p>\n\n<p>Mà hết thảy đều đến từ Mạnh Hạo!</p>\n\n<p>Đến từ Mạnh Hạo... La Thiên Đạo Tiên!</p>\n\n<p>Ánh sáng xanh trên người hắn vào khoảnh khắc đó khuếch tán ầm ầm ra bốn phía.\nNơi nó đi qua, thần hỏa cũng phải tránh ra, chớp mắt, trong phạm vi nghìn\ntrượng, chỉ có một mình Mạnh Hạo!</p>\n\n<p>Nam nhân trung niên cũng không thể không lùi ra sau, thời khắc này hoảng sợ\nđến cực hạn.</p>\n\n<p>Toàn thân Mạnh Hạo phủ đầy ánh sáng xanh vô tận, giống như một cái mặt trời\nmàu xanh. Khí thế của hắn nổi lên, tu vi của hắn bạo phát. Hắn cảm nhận được\nsự cường hãn của bản thân chưa từng có như vào giờ khắc này.</p>\n\n<p>Nếu như đổi thành hắn hiện tại gặp Thiên Vân thượng nhân, như vậy hắn có nắm\nchắc mặc dù là Thiên Vân thượng nhân trở thành Chuẩn Đạo, trong sự xuất thủ\ncủa hắn cũng sẽ dễ như trở bàn tay, dễ dàng hơn rất nhiều so với trước.</p>\n\n<p>Cho dù là Đạo Cảnh... Dưới lưỡng nguyên cũng sẽ chiến giết!</p>\n\n<p>Đôi mắt của Mạnh Hạo bỗng nhiên mở ra, vào phút chốc hai mắt hắn mở ra, có tia\nchớp màu xanh nổ tung ầm ầm trong mắt của hắn. Theo tiếng nổ tung, tia chớp và\nánh mắt cùng một tốc độ, xuyên qua hư vô, trực tiếp rơi vào trong mắt của\ntrung niên nam tử. Theo hai mắt của lão ta trực tiếp nổ ầm ầm tâm thần của\nlão, một đường dễ như bẻ cành khô, nổ vang không ngừng.</p>\n\n<p>Nam nhân trung niên đó phát ra một tiếng hét thảm thê lương, máu tươi phun ra,\nthân thể không ngừng lui về sau. Mỗi một lần lui về phía sau, trong cơ thể lão\nta sẽ truyền ra tiếng nổ lớn. Một đạo ánh mắt khiến lão ta lui về phía sau bảy\nbước. Sau bảy bước, thân thể của nam nhân trung niên trực tiếp sụp đổ nổ tung.</p>\n\n<p>Còn nguyên thần của lão ta trong nháy mắt bay lên, bốn phía bị tia chớp màu\nxanh vây quanh, dường như nếu muốn giết lão ta chỉ trong một ý niệm của Mạnh\nHạo!</p>\n\n<p>- Ta đã nói, sẽ khiến ngươi thấy được một màn ta mang đi ngòi lửa.</p>\n\n<p>Khi Mạnh Hạo nhàn nhạt lên tiếng, hắn đứng ở nơi đó, giờ khắc này, dường như\nthiên hạ trên đất chỉ có duy nhất mình hắn là độc tôn!</p>\n\n<p>Nguyên thần của nam nhân trung niên run rẩy, khi nhìn về phía Mạnh Hạo sợ hãi\nđến cực hạn. Cho dù đến bây giờ lão ta vẫn không thể tin, mình... đường đường\nngười thủ hộ nơi đây, tu vi có thể so với sự tồn tại của Cổ Cảnh đại viên mãn,\nkhông ngờ... Sẽ bị một đạo ánh mắt của Mạnh Hạo liền trực tiếp vỡ nát thân\nthể. Thậm chí ngay cả nguyên thần cũng bị đối phương nắm giữ giữa một niệm\nsống và chết.</p>\n\n<p>- La Thiên Đạo Tiên... Đây là... La Thiên Đạo Tiên!</p>\n\n<p>- Trong Chí Tôn Tiên Giới năm đó, cho dù không phải Chí Tôn, có thể xem như\nlà Chí Tôn cũng phải chờ đợi, được gọi là sát lục chi tu kinh khủng nhất... La\nThiên Đạo Tiên!!</p>\n\n<p>Nguyên thần của nam nhân trung niên run run, lão ta ngơ ngác nhìn Mạnh Hạo.\nĐầu óc của lão ta thời khắc này không ngừng vù vù. Lão ta không nghĩ tới, bản\nthân mình không ngờ có thể chân chính thấy được, một vị La Thiên Đạo Tiên\ntrong truyền thuyết. vả lại... Không phải chưa thức tỉnh, mà là hoàn toàn thức\ntỉnh, có thể bạo phát ra chiến lực hoàn chỉnh...</p>\n\n<p>La Thiên Đạo Tiên!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}