{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1674.html",
  "title": " Chương 1686: Ta sai sao?",
  "chapterNumber": "1674",
  "slug": "chuong-1674",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1674.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1675.html",
  "contentHTML": "<p>- Vu chủ, đã biết rõ không có khả năng thành công, ngươi cần gì còn phải thử?\nLúc này, lão giả Đệ Lục Sơn Hải chủ nhìn trung niên áo bào tím trong quầng\nsáng, hờ hững lên tiếng.</p>\n\n<p>Bên cạnh, phân thân của tên Đạo Tôn dị tộc ngoác miệng cười, trong mắt hiện\nlên khinh vẻ miệt.</p>\n\n<p>Trong quầng sáng, trung niên áo bào tím hai mắt nhắm nghiền không nói một lời,\nsắc mặt hắn tái nhợt, nhưng tu vi trong cơ thể lại đang ầm ầm vận chuyển,\ndường như đang muốn đột phá.</p>\n\n<p>Lúc trước hắn giao chiến cùng Đệ Lục Sơn Hải chủ, hai người đang ở thế cân\nbằng, đột nhiên phân thân tên Đạo Tôn dị tộc phủ xuống, dưới sự liên thủ của\nhai người, hắn căn bản không phải đối thủ. Mắt thấy sắp bị giết chết, hắn liền\nmượn thân phận Sơn Hải chủ liều mạng, tự phá vỡ vương miện Sơn Hải biến thành\nquầng sáng trước mắt này, ngăn cản phân thân tên Đạo Tôn dị tộc cùng Đệ Lục\nSơn Hải chủ, đồng thời lựa chọn đột phá tu vi.</p>\n\n<p>Hắn hiểu rõ, trận chiến này, chỉ khi mình đột phá tu vi từ ngũ nguyên tiến vào\nlục nguyên, mới có còn khả năng còn sống sót, nếu không... quầng sáng Sơn Hải\nnày không có khả năng bảo vệ mình quá lâu.</p>\n\n<p>Nhưng mình ở bên trong mất đi thế chủ động, Đệ Lục Sơn Hải chủ cùng phân thân\ntên Đạo Tôn dị tộc kia có rất nhiều biện pháp từ từ luyện hóa mình.</p>\n\n<p>Lúc này, việc luyện hóa vẫn đang tiến hành, hỏa diễm màu đen từ trong cơ thể\nphân thân tên Đạo Tôn dị tộc kia tràn ra, bao phủ quầng sáng, hừng hực thiêu\nđốt xung quanh, thỉnh thoảng lại vang lên tiếng rắc rắc. Hắn muốn luyện hóa Đệ\nNgũ Sơn Hải chủ thành một viên đan dược!</p>\n\n<p>- Cho dù ngươi tự phế đi vương miện Sơn Hải, thì vẫn còn là Sơn Hải chủ, sau\nkhi lão phu luyện hóa ngươi thành một viên Sơn Hải đại đan, nuốt vào, sẽ có\nthể lần nữa được gia trì Sơn Hải lực!</p>\n\n<p>Lão già Đệ Lục Sơn Hải chủ mở miệng cười. Trong nháy mắt khi hắn từ Đệ Nhất\nThiên phủ xuống, hắn đã bị tước đoạt mất thân phận Sơn Hải chủ, nhưng lúc này,\nnếu có thể nuốt Đệ Ngũ Sơn Hải chủ, hắn sẽ có thể lần nữa có được Sơn Hải lực!</p>\n\n<p>- Ngoan cố! Thấy trung niên áo bào tím kia không để ý đến mình, lão già Đệ\nNgũ Sơn Hải kia hừ lạnh một tiếng.</p>\n\n<p>- Bổn tọa ngoan cố không buông còn tốt hơn ngươi... thứ phản bội Sơn Hải\nGiới! Trung niên áo bào tím bên trong quầng sáng bỗng nhiên mở mắt nhìn chằm\nchằm lão già kia, từ lúc giao chiến đến nay, sao hắn có thể không biết, đối\nphương căn bản không phải là dị tộc gì, mà chính xác là tu sĩ Sơn Hải!</p>\n\n<p>Điều này căn bản bất đồng với việc Đệ Thất Sơn Hải chủ làm phản, Đệ Thất Sơn\nHải chủ là dị tộc chuyển hóa thành, đã sớm có mưu đồ từ trước, mà tên Đệ Lục\nSơn Hải chủ này lại là triệt để làm phản!</p>\n\n<p>- Phản bội? Đệ Lục Sơn Hải chủ trầm mặc, sau đó ngửa mặt lên trời cười ha hả,\ntiếng cười vừa lạnh lùng vừa mang theo vẻ điên cuồng, cố chấp.</p>\n\n<p>- Quả thực là lão phu phản bội, nhưng như vậy thì tính sao? !</p>\n\n<p>- Với tư chất lão phu, với cơ duyên của lão phu, nếu không phải sinh ra từ\nđầu tại Sơn Hải Giới này, nếu không phải vì hạn chế thân phận cùng huyết mạch,\nta đã có thể sớm tiến vào lục nguyên, thậm chí có khả năng đã là Chí Tôn rồi!</p>\n\n<p>- Lão phu tu hành hơn 33 ngàn năm, trở thành ngũ nguyên đỉnh phong, được\nphong Sơn Hải chủ, nhưng điều đó thì tính là gì chứ? !</p>\n\n<p>- Sơn Hải Giới này đã bị 33 Thiên phong ấn, bị nguyền rủa, bị hạn chế, tất cả\nmọi người chỉ có thể đạt tới ngũ nguyên đỉnh phong là cao nhất, ta vì tu vi\ncủa bản thân làm phản là sai sao?</p>\n\n<p>- Là tu sĩ, tu chính là vì bản thân mình, quê hương, dân tộc cái gì đó, trước\nlòng truy tầm đại đạo của ta đều có thể từ bỏ, vì tu hành ta có thể đoạn tuyệt\nhết thảy nhân quả!</p>\n\n<p>- Huống chi, trận chiến này... Sơn Hải Giới không có khả năng thắng lợi, \"kẻ\nthức thời mới là trang tuấn kiệt\", lão phu lựa chọn như vậy có gì sai? Đệ Lục\nSơn Hải chủ lên tiếng, âm thanh lớn dần, rồi gần như trở thành tiếng gào thét,\ndường như không phải nói cho trung niên áo bào tím đi nghe, mà là nói cho\nchính mình nghe vậy.</p>\n\n<p>Phân thân tên Đạo Tôn dị tộc ở bên cạnh cười cười, ánh mắt như đang châm chọc\ntrung niên áo bào tím, lại như đang châm chọc Đệ Lục Sơn Hải chủ.</p>\n\n<p>- Nhà không có, tộc không có, chúng ta còn có thể tồn tại sao? Trung niên áo\nbào tím chua xót nhìn Đệ Lục Sơn Hải chủ, lộ ra vẻ thương tiếc, hắn quen biết\nĐệ Lục Sơn Hải chủ đã vạn năm, có giao tình không cạn, nhưng lúc này, không\nngờ kết quả lại là như vậy.</p>\n\n<p>- Còn phong ấn mà ngươi nói, tuy rằng quả thật tồn tại, nhưng cũng không phải\nlà không có cách nào phá vỡ hạn chế, Địa Tạng chẳng phải là một ví dụ sao? !</p>\n\n<p>Trung niên áo bào tím lần nữa lên tiếng.</p>\n\n<p>- Địa Tạng? Hắn nắm giữ luân hồi, núi thứ tư là đặc thù nhất, cho nên mượn\nlực lượng luân hồi, hắn có thể tránh khỏi phong ấn của 33 Thiên, tự thành\nđường riêng, tiến vào Đạo Nguyên!</p>\n\n<p>- Mà trừ hắn ra, toàn bộ Sơn Hải Giới còn có ai chứ? Không có! Không còn bất\nkỳ người nào khác, có thể tiến vào Đạo Tôn!</p>\n\n<p>- Trừ khi là những lão quái vật kia, nhưng những người này khí huyết suy bại,\nkhi bạo phát cũng là lúc thọ nguyên đoạn tuyệt, như vậy thì có ích gì!</p>\n\n<p>- Mà lão phu chỉ cần thoát khỏi Sơn Hải Giới, trở thành tu sĩ của 33 Thiên,\ncho dù mất đi địa vị, cho dù mất đi tự do, nhưng... ta lại có được Đại Đạo!</p>\n\n<p>- Không bao lâu, chỉ khoảng mấy ngàn năm sau, Sơn Hải Giới sẽ không còn tồn\nlại, mà lão phu thì vẫn còn, hơn nữa lúc đó ít nhất ta cũng đã là Đạo Tôn, nếu\nmay mắn trở thành Chí Tôn, thì ở trong 33 Thiên, lão phu cũng sẽ có được một\nchỗ đứng nhỏ nhoi! Lão già Đệ Lục Sơn Hải chủ cười ha hả.</p>\n\n<p>Theo tiếng cười của hắn truyền ra, trung niên áo bào tím trầm mặc, càng cảm\nthấy chua xót, hắn cấp tốc vận chuyển tu vi, nhưng lại luôn có một tầng vách\nngăn xa lạ, ngăn cản hắn tiến vào cảnh giới lục nguyên.</p>\n\n<p>Tình huống như vậy không chỉ mới xảy ra một hai</p>\n\n<p>lần, trên thực hắn đã sớm có được tư cách đột phá, trong vạn năm qua hắn liên\ntục thử đi thử lại đột phá, nhưng mãi vẫn không thể thành công.</p>\n\n<p>Cho dù là thời khắc này, hắn dùng hết tất cả, đưa mình vào chỗ chết, cũng vẫn\nkhông thể nào đổi lấy tu vi đột phá. Áp chế vô hình của 33 phong ấn vẫn luôn\nlà chỗ dựa lớn nhất để là 33 Thiên lớn lối.</p>\n\n<p>Lúc này, phân thân tên Đạo Tôn dị tộc cười ha hả, nụ cười mang theo tàn nhẫn,\nchâm chọc. Hắn nhìn hai vị chủ nhân Sơn Hải trước mắt tương tàn, nhìn một\nngười làm phản, một người thì muốn đột phá, lai nhìn cuộc nói chuyện giữa hai\nngười, tỏ ra rất vui vẻ.</p>\n\n<p>Ở trong ký ức của hắn, tiên nhân đã từng cao cao tại thượng, giờ phút này sống\nchết chỉ trong một ý niệm của hắn, loại chuyện như vậy, với hắn mà nói chính\nlà sự hưởng thụ lớn nhất.</p>\n\n<p>- Lựa chọn quy thuận trở thành tu sĩ 33 Thiên chúng ta, đều phải là người có\ntư cách đột phá tu vi, Thương đạo hữu, có lẽ không bao lâu nữa, ngươi sẽ có\nthể ngồi ngang hàng cùng ta. Phân thân tên Đạo Tôn dị tộc cười lớn, nhìn về\nphía Đệ Lục Sơn Hải chủ.</p>\n\n<p>- Sau khi ngươi luyện hóa tên này, nuốt Sơn Hải đan, trợ giúp 33 Thiên chúng\nta tàn sát Sơn Hải Giới, ngươi sẽ lập được công lớn.</p>\n\n<p>Đệ Lục Sơn Hải chủ hít sâu một hơi, trong lòng vừa phức tạp vừa phấn chấn,\nhướng về phía tên Đạo Tôn dị tộc ôm quyền cúi đầu.</p>\n\n<p>Trong tiếng rắc rắc, quầng sáng xung quanh trung niên áo bào tím bắt đầu vỡ\nvụn, trung niên áo bào tím cười thảm, hắn lại lần nữa thất bại.</p>\n\n<p>- Đã sớm nói với ngươi không có khả năng thành công, mà ngươi vẫn ngoan cố\nkhông bỏ, khắp Sơn Hải Giới này, ngoại trừ Địa Tạng ra thì không còn người thứ\nhai có thể trở thành Đạo Tôn!</p>\n\n<p>Đệ Lục Sơn Hải chủ vung tay áo, đã chuẩn bị sẵ sáng để cắn nuốt, hai mắt hắn\nsáng ngời, cười lạnh lên tiếng.</p>\n\n<p>Nhưng ngay khi hắn vừa dứt lời, đột nhiên một giọng nói lạnh như băng chợt\ntruyền ra vang vọng khắp tinh không.</p>\n\n<p>- Ngươi nói rằng, ngoại trừ Địa Tạng ra, thì không còn có ai có thể trở thành\nĐạo Tôn sao?</p>\n\n<p>Giọng nói này vang lên vô cùng đột ngột, đừng nói là Đệ Lục Sơn Hải chủ, mà\ncho dù là phân thân tên Đạo Tôn dị tộc, trước đó cũng không hề phát hiện ra.\nLúc này, phân thân tên Đạo Tôn dị tộc biến sắc, quay ngoắt đầu lại.</p>\n\n<p>Đệ Lục Sơn Hải chủ cũng là ngẩn ra, tu vi toàn thân ầm ầm vận chuyển, lập tức\nquay người lại.</p>\n\n<p>Mà vị trung niên áo bào tím Đệ Ngũ Sơn Hải chủ đang đứng trong quầng sáng kia,\ntrong chớp mắt này cũng liền ngẩng đầu lên.</p>\n\n<p>Ánh mắt ba người bọn họ lập tức đều nhìn về phía một thân ảnh đang từ phía\ntinh không xa xa bay tới.</p>\n\n<p>Đó là một người thanh niên mặc áo bào xanh, tóc dài bay phấp phới, dáng vẻ anh\ntuấn, thậm chí mới nhìn qua không giống như tu sĩ, mà ngược lại lại có một cỗ\nkhí chất thư sinh từ trên người thanh niên này tràn ra. Nếu như sau lưng của\nhắn còn có một cái khuông sách, thì nói rằng đó chính là một thư sinh đang đi\nthi nhất định cũng sẽ có người tin.</p>\n\n<p>Người này, chính là Mạnh Hạo!</p>\n\n<p>Hắn cất bước đi tới, tinh không không hề nổi lên chút gợn sóng, nhưng trong\nnháy mắt, tất cả quy tắc và pháp tắc của phiến tinh không này dường như lại\nbiến mất, thay thế vào đó chính là một cỗ uy áp không tưởng tượng nổi từ trên\nngười hắn đang từ từ bao phủ.</p>\n\n<p>Dường như sự hiện hữu của hắn chính là biển rộng vô tận, hắn vừa đi tới, khiến\ncho phía sau như nổi lên sóng gió ngập trời, ầm ầm áp chế về nơi này vậy.</p>\n\n<p>- Mạnh Hạo! Phân thân tên Đạo Tôn dị tộc kia là người đầu tiên nhận ra Mạnh\nHạo, sắc mặt hắn lập tức biến đổi, nếu như nói trong Sơn Hải Giới này hắn\nkiêng kỵ nhất người nào, thì ngoại trừ Hải Mộng Chí Tôn và Địa Tạng ra, cũng\nchỉ có... tên Mạnh Hạo trước mắt này.</p>\n\n<p>Tại núi thứ bảy, một cái phân thân khác của hắn đã chết dưới sự vây công của\nMạnh Hạo cùng Đệ Thất Sơn Hải chủ.</p>\n\n<p>- Ngũ nguyên đỉnh phong? Đây là lần đầu tiên Đệ Lục Sơn Hải chủ gặp Mạnh Hạo,\nđồng tử trong mắt hắn hơi co rụt lại, hắn cảm nhận được khí tức trên người\nMạnh Hạo. Mặc dù hắn không phải Sơn Hải chủ, nhưng lại có Sơn Hải lực, mặc dù\nhắn không có căn nguyên, nhưng lại cũng là ngũ nguyên đỉnh phong.</p>\n\n<p>Gần như ngay khi Mạnh Hạo vừa đi tới, ánh mắt phân thân tên Đạo Tôn dị tộc kia\nliền hiện lên sát khí, hắn cảm nhận được trên người của Mạnh Hạo cũng tồn tại\nsát khí nồng đậm.</p>\n\n<p>Cỗ sát khí này người ngoài không nhìn ra, nhưng hắn lại có thể cảm thụ rõ\nràng, sát khí này... liên quan đến dị tộc! !</p>\n\n<p>Chỉ có sau khi diệt sát vô tận dị tộc, mới có thể tạo thành... một cỗ sát khí\nngập trời trong mắt hắn.</p>\n\n<p>- Ngươi phải chết! Sát khí phân thân tên Đạo Tôn dị tộc bùng lên, lập tức bấm\nquyết lao tới, biển lửa màu đen ẩn chứ lực lượng căn nguyên nổ vang ngập trời,\ntạo thành một con rắn lửa màu đen dữ tợn đánh thẳng tới Mạnh Hạo.</p>\n\n<p>- Nếu bản thể của ngươi đích thân đến, Mạnh mỗ còn để ý một chút, nhưng chỉ\nlà một khối phân thân, cũng xứng cản đường ta sao?</p>\n\n<p>Mạnh Hạo hờ hững lên tiếng, tay phải nâng lên vung về phía trước một cái.</p>\n\n<p>Chỉ nhẹ nhàng vung lên, tu vi hắn lập tức vận chuyển, lực lượng thân thể nổ\nvang khiến tinh không chấn động ngập trời, con rắn lửa khổng lồ kia lao tới\ntrước mặt Mạnh Hạo chợt như tông vào một vách ngăn vô hình, phát ra tiếng kêu\nthê lương thảm thiết, ầm một tiếng nổ tung.</p>\n\n<p>Phân thân tên Đạo Tôn dị tộc lập tức biến sắc, thầm chột dạ, nhưng hắn cũng\nkhông lui lại mà nhoáng lên một cái, lập tức vảy trên toàn thân hắn tách ra,\ntạo thành một cỗ gió lốc kèm theo tiếng sấm vang vọng. Phong lôi vũ điện toàn\nbộ xuất hiện, biển lửa ngập trời, cuối cùng còn có lực lượng hư không phủ\nxuống, khiến cho thân thể hắn càng thêm mờ ảo, sáp nhập vào một kích tuyệt sát\nnày lao tới.</p>\n\n<p>Tiếng nổ vang vọng, phong vũ lôi điện tạo thành bốn con ác long, lửa đen hóa\nthành khuôn mặt, tất cả ầm ầm từ bầu trời lao xuống khiến tinh không chuyển\nrung, giết về phía Mạnh Hạo.</p>\n"
}