{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1594.html",
  "title": " Chương 1606: Nơi này, chính là Mạnh gia!",
  "chapterNumber": "1594",
  "slug": "chuong-1594",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1594.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1595.html",
  "contentHTML": "<p>Mạnh Đức xông vào khoang thuyền, đối với tên tộc nhân gọi là Mạnh Trần này,\nlúc trước hắn không hề có ấn tượng gì, hắn chỉ nhớ duy nhất một chuyện đó là,\ntoàn bộ tộc nhân đi vào 33 địa, chỉ có duy nhất người này đi ra.</p>\n\n<p>Hơn nữa Mạnh Trần còn dâng lên cho mình một món pháp bảo cổ xưa, điều này\nkhiến cho hắn rất vui mừng, từ đó cũng có một chút ấn tượng đối với Mạnh Trần.</p>\n\n<p>Nhưng lúc này, hắn vô cùng hy vọng Mạnh Trần không xảy ra chuyện gì ngoài ý\nmuốn, hắn không muốn toàn bộ chiếc thuyền này chỉ còn lại một mình hắn sống\nsót. Nhớ lại tình huống cận kỳ cái chết vừa trải qua, thân thể Mạnh Đức run\nlên, mặc dù hắn ngu xuẩn, nhưng cũng không phải ngốc đến hết thuốc chữa, mặc\ndù hắn quần áo lụa là, nhưng cũng có suy nghĩ của mình.</p>\n\n<p>Hắn chỉ là một tu sĩ bình thường, chỉ có điều huyết mạch cao quý, khiến cho\nhắn trở thành thiếu chủ, thậm chí cái địa vị thiếu chủ này, cũng không phải là\nlựa chọn của hắn.</p>\n\n<p>Trước mắt, hắn đã không còn suy tính gì đến thân phận của mình nữa, đối với\nmột người vừa trải qua người nguy cơ sống chết mà nói, thân phận đã sớm quẳng\nra sau ót, hắn chỉ hy vọng lúc này có thể có một tộc nhân đứng ở bên cạnh\nmình, cùng mình chia sẻ sự khủng khiếp này.</p>\n\n<p>Tại khoang dưới cùng của chiếc thuyền, sau khi Mạnh Đức thấy được Mạnh Hạo\nđang hôn mê ở nơi đó, hắn lập tức tiến lên xem xét, thấy Mạnh Hạo chỉ bị hôn\nmê chứ không tử vong, Mạnh Đức mừng như điên. Hắn cũng không nghi ngờ vì sao\nnhững người khác đều chết hết, duy chỉ có Mạnh Hạo không chết, theo hắn thấy,\nđó là bởi vì tu vi Mạnh Hạo quá thấp, cho nên những người áo đen kia chỉ quét\nthần thức thoáng qua, hoặc là cũng không quá để ý, cũng có thể để lại hắn giết\nsau cùng.</p>\n\n<p>Dù sao không cần biết nguyên nhân là gì, hiện tại Mạnh Trần quả thực không\nchết.</p>\n\n<p>Mạnh Đức kích động, vội vàng lấy ra đan dược, những đan dược này bình thường\nhắn đều rất keo kiệt lấy ra bất kỳ một viên nào, nhưng hiện tại hắn không hề\ndo dự đưa vào miệng Mạnh Hạo.</p>\n\n<p>- Đừng chết đi a, Mạnh Trần, ở đây chỉ có hai chúng ta, ngươi đừng chết...\nMạnh Đức lộ vẻ cầu xin, ôm Mạnh Hạo đi lên khoang trên, sau đó dựa vào tu vi\ncủa bản thân, khó khăn khống chế chiếc thuyền từ từ tiến về phía trước.</p>\n\n<p>Hắn không ngừng truyền tin liên hệ gia tộc đến đón mình, nhưng cho dù vách\nngăn vô hình đã vỡ nát, hắn vẫn không thể truyền tin được.</p>\n\n<p>Rất nhanh, Mạnh Hạo liền thức tỉnh.</p>\n\n<p>Trong nháy mắt khi hắn tỉnh lại, Mạnh Đức liền kích động tiến lên nhìn Mạnh\nHạo, bỗng nhiên hắn có cảm giác thân thiết mãnh liệt. Sau khi kể lại hung hiểm\nđã trải qua cho Mạnh Hạo, Mạnh Đức có cảm giác mình và đối phương càng gần hơn\nmột chút.</p>\n\n<p>Thời gian trôi qua, dưới cái nhìn của Mạnh Đức, hai người sống nương tựa lẫn\nnhau, thay phiên khống chế chiếc thuyền phi hành về hướng Mạnh gia, trên đường\nđều vô cùng cẩn thận, sợ đụng phải một số nhân vật không trêu chọc nổi.</p>\n\n<p>Từ nhỏ đến giờ, Mạnh Đức chưa từng trải qua hung hiểm như vậy, hắn thường\nxuyên lấy ngọc giản ra liên hệ với gia tộc, nhưng không hề thành công. Chỉ có\nthể cùng với Mạnh Hạo vừa phi hành vừa nơm nớp lo sợ.</p>\n\n<p>Hắn nói chuyện với Mạnh Hạo cũng dần dần nhiều hơn. Đến cuối cùng, Mạnh Đức\ngần như không giấu giếm điều gì, ý định muốn lôi kéo Mạnh Hạo, nói về gia\ntộc... hết thảy đều nói ra, thỉnh thoảng còn răn dạy Mạnh Hạo mấy câu.</p>\n\n<p>- Mạnh Trần, tu vi của ngươi quá yếu, như vậy không được...</p>\n\n<p>- Đợi sau khi về đến gia tộc, ta sẽ đưa cho ngươi một ít công pháp cùng đan\ndược, ngươi phải mau chóng nâng cao tu vi lên, thế nào cũng phải đạt đến Tiên\nCảnh đỉnh phong mới được.</p>\n\n<p>- Yên tâm đi, sau này hết thảy đều có ta!</p>\n\n<p>- Ngươi nói, khi nào chúng ta mới có thể về đến nhà... Tại sao ta liên hệ với\ngia tộc mãi mà không được...</p>\n\n<p>- Đúng rồi Mạnh Trần, ta nhớ ra rồi, lần trước khi lần đầu tiên gặp được\nngươi, tiểu tử ngươi không hề bị thương, thế nào lần thứ hai gặp được, mặt mũi\nngươi lại sưng vù, đều là vết bầm hết vậy?</p>\n\n<p>Một ngày nọ, Mạnh Đức đang không chế chiếc thuyền, dường như nhớ ra cái gì đó,\nliền nhìn về phía Mạnh Hạo đang tĩnh tọa ở bên cạnh, kinh ngạc hỏi.</p>\n\n<p>- Ngươi không biết sao? Mạnh Hạo mở mắt ra, hờ hững lên tiếng. Hai người đã\nphiêu lưu trong tinh không gần một tháng trời, một tháng này, với kinh nghiệm\ntừng trải của Mạnh Hạo, quan hệ của hai người bất tri bất giác đã đổi thành\nhắn chiếm cứ chủ động. Hắn nói không nhiều l</p>\n\n<p>ắm, nhưng mỗi một câu nói, đều khiến cho Mạnh Đức lắng nghe rất nghiêm túc.</p>\n\n<p>Hắn là thiếu chủ, nhưng nếu đổi lại có tu sĩ không hề quen biết bọn họ thấy\nđược, sẽ nghĩ rằng Mạnh Hạo mới là thiếu chủ.</p>\n\n<p>- A? Có chuyện gì? Mạnh Đức sửng sốt hỏi.</p>\n\n<p>Mạnh Hạo liếc nhìn Mạnh Đức một cái, hắn có thể nhận ra đối phương quả thật\nkhông biết, liền hiểu được, tên tu sĩ trung niên quản gia kia an bài Mạnh Trần\nđi hầu hạ thiếu chủ Hàn gia, cũng không phải là chủ ý của Mạnh Đức, mà là tên\nquản gia kia tự chủ trương.</p>\n\n<p>Mạnh Hạo lắc đầu, không nói gì. Mạnh Đức gãi đầu một cái, cẩn thận suy nghĩ\nhồi lâu cũng không nghĩ ra trên thuyền đã từng xảy ra chuyện gì, nhưng hắn có\nthể cảm nhận được, có lẽ lúc trước Mạnh Hạo đã bị ăn thiệt thòi.</p>\n\n<p>- Mạnh Trần, việc này... ngươi cũng biết tính tình ta lúc trước có chút... ác\nliệt, khi đó chúng ta cũng không quen biết. Nhưng ngươi yên tâm, sau này Mạnh\nĐức ta có ăn, thì ngươi cũng có ăn! Mạnh Đức vỗ vỗ ngực nhìn Mạnh Hạo, mấy\nngày qua cùng chung sống, bất tri bất giác, khiến hắn rất để ý đến thái độ của\nMạnh Hạo.</p>\n\n<p>Mạnh Hạo mỉm cười, hắn cũng mượn mấy ngày này, nhìn thấu được con người thật\ncủa Mạnh Đức. Mặc dù hắn quần áo lụa là, mặc dù hắn ngu lâu dốt bền, nhưng bản\nchất cũng không phải đã hết thuốc chữa.</p>\n\n<p>Hai tháng sau. Vào một ngày nọ, khi Mạnh Đức đang không ngừng thử liên hệ với\ngia tộc, rốt cục hắn cũng có thể liên lạc được với gia tộc. Mạnh Đức lập tức\nkích động, bẩm báo lại toàn bộ chuyện nơi đây với gia tộc.</p>\n\n<p>Một ngày sau, Mạnh Hạo liền thấy được trong tinh không xa xa có 5 luồng cầu\nvồng đang rất nhanh bay đến. Dẫn đầu là một lão già, lão già này tóc trắng\nxoá, không giận mà uy, tu vi bất ngờ lại là Đạo Cảnh, mặc dù chỉ là nhất\nnguyên, nhưng vẫn là Đạo Cảnh.</p>\n\n<p>Mạnh Hạo bình tĩnh đứng ở bên cạnh Mạnh Đức.</p>\n\n<p>Phía sau lão già là ba nam một nữ, nữ nhân đã đứng tuổi, dung nhan được chăm\nsóc rất tốt, nhưng trên mặt không giấu nổi vẻ lo âu. Thời khắc này sau khi\nnhìn thấy Mạnh Đức, thấy được dáng vẻ chật vật của hắn, nữ nhân lập tức chảy\nnước mắt, vội tiến lên ôm lấy Mạnh Đức.</p>\n\n<p>- Mẹ... Ta không sao. Mạnh Đức cũng khóc nấc lên, chuyện hắn trải qua mấy\nngày qua, sớm đã vượt ra khỏi sức thừa nhận của hắn, nếu không phải có Mạnh\nHạo ở bên cạnh, hắn thật không biết sẽ như thế nào nữa.</p>\n\n<p>- Đức nhi, khổ cực cho con rồi... Nữ nhân sờ đầu Mạnh Đức, thấy bộ dáng của\nMạnh Đức trước và sau khi rời đi khác hẳn nhau, lúc này trên người Mạnh Đức\nthiếu đi quần áo lụa là, nhưng lại nhiều thêm một tia chững chạc trưởng thành,\nkhiến nữ nhân này vừa cảm thấy an ủi lại vừa đau lòng.</p>\n\n<p>Ba nam tử sau lưng lão già, một người có tu vi Cổ Cảnh hậu kỳ, cách đại viên\nmãn chỉ kém một tia, bộ dáng rất tương tự với Mạnh Đức, hắn đi tới, yên lặng\nnhìn Mạnh Đức, ôm lấy.</p>\n\n<p>- Cha... Mạnh Đức khóc ròng nói.</p>\n\n<p>Về phần hai nam tử khác, thời khắc này liền tản ra, tiến vào bên trong chiếc\nthuyền bốn phía quan sát, ánh mắt lóe lên, thỉnh thoảng lại ghi ghi chép chép.\nDuy chỉ có lão già Đạo Cảnh kia, khi nhìn về phía Mạnh Đức tỏ ra nhu hòa,\nnhưng khi nhìn về phía Mạnh Hạo lại lộ ra vẻ sắc bén.</p>\n\n<p>- \"Chủ chịu nhục lính phải chết\", niệm tình ngươi có công giữ chủ, cho ngươi\nlưu lại một câu di ngôn. Sau khi lão già hờ hững lên tiếng, một trong hai tên\ntu sĩ đang ghi chép dấu vết trong chiếc thuyền vẻ mặt không thay đổi, xoay\nngười đi về phía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo nhíu mày, thầm thở dài một tiếng. Hắn quên mất nghĩ tới vấn đề mặt\nmũi của Mạnh gia, loại chuyện như vậy, để nhiều người biết được, đối Mạnh gia\nmà nói không phải là chuyện tốt, cho nên cho dù mình cũng là tộc nhân Mạnh\ngia, nhưng ở chỗ này, diệt khẩu hiển nhiên mới là lựa chọn đơn giản nhất.</p>\n\n<p>Đúng lúc này, Mạnh Đức lập tức giãy người thoát khỏi vòng tay cha mẹ, đi tới\ntrước người Mạnh Hạo, chắn trước mặt hắn, rồi nhìn lão già Đạo Cảnh kia cầu\nkhẩn.</p>\n\n<p>- Gia gia, hắn là huynh đệ của ta!</p>\n\n<p>Lão già nhìn Mạnh Đức không nói gì, về phần tu sĩ đi tới kia, bước chân cũng\nkhông dừng lại, tay phải nâng lên thành trảo, chộp tới Mạnh Hạo.</p>\n\n<p>- Hắn đã cứu mạng ta, người nào muốn giết hắn, ta liền tự sát! Mạnh Đức thấy\nvậy, lo lắng rống lớn, tay phải chợt nhấc lên đặt tại đỉnh đầu mỉnh, nhìn chằm\nchằm lão già, trong mắt lộ ra vẻ quyết đoán.</p>\n\n<p>Mạnh Hạo ngẩn ra, nhìn Mạnh Đức lâu hơn một chút.</p>\n\n<p>Lão già sửng sốt. Tu sĩ đang chộp tới Mạnh Hạo cũng hơi khựng lại. Cha mẹ Mạnh\nĐức cũng tràn đầy kinh ngạc nhìn về phía Mạnh Đức.</p>\n\n<p>Trong trí nhớ của bọn họ, Mạnh Đức đối ngoại luôn nhu nhược ẻo lả, bọn họ bảo\nsao nghe vậy, điểm này, mặc dù bọn họ không hài lòng, nhưng cũng không có cách\nnào. Không ngờ lúc này Mạnh Đức lại có thể hướng về lão tổ trong gia tộc rống\ngiận, thậm chí còn uy hiếp, khiến hai vợ chồng vừa mừng vừa sợ.</p>\n\n<p>Lão già cẩn thận nhìn Mạnh Đức, nhìn vẻ quyết đoán trong mắt hắn. Trong nhận\nthức của lão, đứa cháu dòng chính này tính tình luôn yếu đuối hướng nội, một\nmàn trước mắt này, vẫn là lần đầu tiên hắn thấy được. Sau một lúc lâu, lão già\nngược lại liền nở nụ cười.</p>\n\n<p>- Tốt, biết bảo vệ người đi theo mình, cho dù đối mặt với lão phu, cũng có\nthể quyết đoán như thế, Đức nhi, ngươi trưởng thành rồi. Lão già phất tay áo,\ntên tu sĩ sắp sửa chộp tới Mạnh Hạo kia lập tức lui về phía sau.</p>\n\n<p>- Trên người Đức nhi có rất nhiều khuyết điểm, nhưng cũng có ưu điểm người\nkhác không có, vì ngươi mà hắn dám phản ứng lại lão phu, ngươi tự giải quyết\ncho tốt. Lão già nhìn Mạnh Hạo thật sâu, rồi không để ý đến nữa, xoay người\ntiến vào chiếc thuyền, khống chế bay thẳng vào tinh không.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", chiếc thuyền hóa thành một đạo cầu vồng xuyên qua tinh\nkhông, tốc độ cực nhanh, trước đó không thể so sánh. Trong phút chốc đã biến\nmất trong tinh không.</p>\n\n<p>Cũng chỉ hai ngày sau, chiếc thuyền này đã xuất hiện trong phạm vi thế lực\nMạnh gia. Từ xa nhìn lại, có thể thấy được trong tinh không có một khối đại\nlục to lớn đang trôi nổi.</p>\n\n<p>Trên khối đại lục này có núi có biển, cũng có rất nhiều thành trì. Có thể thấy\nđược, nơi này có rất nhiều người sinh sống, đời đời sinh sôi phát triển. Viền\nngoài đại lục hào quang rực rỡ, tỏa ra tầng tầng sóng gợn quanh quẩn, xung\nquanh còn có 8 khối đại lục hơi nhỏ hơn một chút vây quanh.</p>\n\n<p>Trên mỗi một phiến đại lục nhỏ, đều có thành trì sừng sững dựng lên, dường như\nphối hợp với thành trì ở các phiến đại lục nhỏ khác, tạo thành một cái trận\npháp to lớn.</p>\n\n<p>Nơi này, chính là Mạnh gia!</p>\n\n<p>Chính giữa đại lục to lớn ở trung tâm, có thể thấy được một pho tượng cực lớn.</p>\n\n<p>Nhưng kỳ quái là pho tượng này không có mặt, dường như đã bị người ta xóa đi,\nnhìn không rõ bộ dáng... Nhưng mặc dù như vậy, pho tượng vẫn tản ra uy áp mãnh\nliệt, khuếch tán ra bốn phương tám hướng, bao phủ tinh không.</p>\n\n<p>Uy áp này, khiến Mạnh Hạo vừa cảm thụ được, trong lòng lập tức khiếp sợ.</p>\n\n<p>- Khí tức Đạo Tôn... Không đúng, đây là... Sơn Hải khí vận!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}