{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1086.html",
  "title": " Chương 1096: Bản tôn thứ hai tới",
  "chapterNumber": "1086",
  "slug": "chuong-1086",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1086.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1087.html",
  "contentHTML": "<p>- Huyết Yêu lão tổ, ngươi một mình đấu pháp với bọn ta, còn muốn phân tâm,\nkhông khỏi có chút xem thường không coi chúng ta vào mắt! Thấy quầng sáng màu\nmáu trên mặt đất, nhất là nhìn thấy giọt máu từ trong Huyết Yêu Sơn bay ra,\nlão già tóc đỏ Kim Hàn Tông ngạo nghễ lên tiếng.</p>\n\n<p>Trong lúc nói, lão bấm quyết, lập tức bốn phía huyễn hóa ra những khôi lỗi,\nmỗi cái đều cao lớn tới mười trượng, như thật như ảo, sau khi xuất hiện lập\ntức hóa thành cầu vồng xông về hướng Huyết Yêu lão tổ.</p>\n\n<p>- Huyết Yêu Tông sắp bị diệt tới nơi! Huyết Yêu lão tổ! ngươi không thoát\nđược vòng vây của chúng ta, một khi Huyết Yêu Sơn vỡ nát, bản tôn ngươi thấy\nánh mặt trời sẽ hình thần câu diệt! Đệ tam tổ Lý gia cũng hừ lạnh một tiếng,\nphất tay một cái, lập tức la bàn trước mặt lão phát sáng rồi bay ra những phù\nvăn, hóa thành đạo đạo trận pháp, trùng trùng điệp điệp đánh tới.</p>\n\n<p>Huyết Yêu lão tổ trầm mặc không nói gì, nhưng thần sắc cũng không thấy hoảng\nloạn chút nào, nhất là vẻ lạnh nhạt trong mắt lão tổ, dường như bất kể thời\nđiểm nào lão tổ đều có nắm chắc xoay chuyển tình thế.</p>\n\n<p>- Huyết Yêu tiền bối! Bản tôn ngài không thể thấy ánh mặt trời, chuyện này ta\nrất rõ ràng, ngài vốn là một giọt máu tươi biến thành, ánh mặt trời sẽ làm cho\nbản tôn lần nữa hóa thành máu tươi... nhưng ta vẫn không hiểu, đến loại thời\nđiểm này rồi, ngài... còn có thể có thủ đoạn gì nữa? Phân thân Lê Tiên nhẹ\ngiọng lên tiếng, sau lưng nàng hư ảnh Bỉ Ngạn Hoa dữ tợn, xúc tu ầm ầm quay\nvề, tạo thành lực trấn áp mãnh liệt. Trong tiếng nổ ầm ầm dường như hóa thân\nvô số, vây quanh bốn phía Huyết Yêu lão tổ không ngừng vây công.</p>\n\n<p>Lê Tiên là chủ lực, Huyết Yêu lão tổ có ít nhất sáu phần thần thông là đặt\ntrên phân thân Lê Tiên, mà lão tổ tóc đỏ Kim Hàn Tông cùng với đệ tam tổ Lý\ngia, thì chia sẻ bốn phần còn lại.</p>\n\n<p>Kềm chế lẫn nhau, nh</p>\n\n<p>ìn như ngầm đấu đá, nhưng trên thực tế đều có chỗ cố kỵ, tiêu hao tu vi song\nphương, chờ đợi thời khắc mấu chốt là tung một kích lôi đình.</p>\n\n<p>Cả vùng đất nổ \"ầm ầm\" vang vọng, bên trong quầng sáng tầng thứ hai, Mạnh Hạo\nđứng ở nơi đó, Mộc Kiếm vờn quanh thân, trong tiếng \"vù vù\" có một loạt năm\ntháng vặn vẹo quay về. Đệ tử Huyết Yêu Tông toàn bộ đều ở bên trong quầng sáng\ntầng thứ hai, nhìn chằm chằm mấy chục vạn tu sĩ bên ngoài, còn có lão tổ áo\nxanh Nhất Kiếm Tông kia đã nổi điên, thiêu đốt thọ nguyên vọt tới.</p>\n\n<p>Lúc này lão tổ áo xanh, nội tâm uất ức cùng phẫn nộ khó có thể hình dung, lão\nhận không thể lập tức giết chết Mạnh Hạo trăm ngàn lần, đoạt lại chí bảo của\nNhất Kiếm Tông.</p>\n\n<p>Khi ra tay, trong tay lão không có kiếm, nhưng lại có kiếm ý ngút trời từ trên\nngười lão tràn ra, hóa thành thanh kiếm vô hình, không ngừng đánh lên quầng\nsáng tầng thứ hai.</p>\n\n<p>Năm tầng quầng sáng Huyết Yêu Tông này, càng là vòng trong, thì lực lượng\nphòng hộ càng cường hãn, lực phản chấn cũng mạnh hơn.</p>\n\n<p>Mà trọng yếu là quầng sáng tầng thứ hai này, thời khắc này đổi thành màu máu,\nẩn chứa lực lượng của một giọt máu tươi từ huyết đàm trong động phủ Huyết Yêu\nSơn... nên trong thời gian ngắn sao có thể bị phá vỡ.</p>\n\n<p>Vả lại quầng sáng thứ hai này không có sơ hở, lúc trước lá cây kia có thể\nxuyên thấu quầng sáng tầng thứ năm, thứ tư, thứ ba, nhưng tới quầng sáng tầng\nthứ hai, thì không có cách nào phá vỡ được.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", trong mắt lão tổ áo xanh càng tăng thêm phẫn nộ, quầng\nsáng tầng thứ hai vặn vẹo kịch liệt, những vẫn không thể phá!</p>\n\n<p>Mọi người Huyết Yêu Tông trầm mặc, Mạnh Hạo cũng trầm mặc. Hắn lạnh lùng nhìn\nlão tổ áo xanh đang công kích quầng sáng, trong mắt thỉnh thoảng nhoáng lên\nsát cơ. Mộc Kiếm bên thân hắn, dường như cảm nhận được sát cơ này, phát ra\ntiếng ngân \"ong ong\".</p>\n\n<p>\"Ầm...\" Quầng sáng lần nữa chấn động, lão tổ áo xanh bật lui về phía sau, ngửa\nmặt lên trời hét lớn: - Tất cả tu sĩ nghe lệnh, toàn lực triển khai thần\nthông, đánh vỡ quầng sáng!!!</p>\n\n<p>Thanh âm lão tổ áo xanh truyền khắp chiến trường, mấy chục vạn tu sĩ bốn phía\nhơi chần chờ một chút, đệ tử của Nhất Kiếm Tông bên trong trước tiên chạy ra,\nlập tức mấy vạn phi kiếm gào thét vọt thẳng tới quầng sáng; tiếp sau đó đệ tử\nKim Hàn Tông cùng với tộc nhân Lý gia, còn có tán tu, toàn bộ thi triển thần\nthông, cùng công kích lên quầng sáng màu máu tầng thứ hai.</p>\n\n<p>Trong lúc nhất thời, tiếng nổ ngập trời, cả vùng không ngừng nổ \"ầm ầm\", cỏ\ncây gãy đổ, ngọn núi sụp xuống, mặt đất bị thuật pháp của mấy chục vạn tu sĩ\nchấn động, dường như đào xuống ba xích.</p>\n\n<p>Phóng mắt nhìn lại, chỗ dãy núi vốn là cơ sở của Huyết Yêu Tông, thời khắc này\nngọn núi sụp xuống, hóa thành bình nguyên, cỏ cây toàn bộ không có sinh cơ.</p>\n\n<p>Một mảnh phế tích, duy chỉ có tại trung tâm phế tích này, quầng sáng màu máu\nvẫn như cũ rực rỡ, mặc dù vặn vẹo, mặc dù dao động kịch liệt, cũng như cũ\nkhông bị phá!</p>\n\n<p>Nhưng năm ngọn núi Huyết Yêu Tông bên trong quầng sáng màu máu, trở thành\ntrọng tâm chú ý nhất.</p>\n\n<p>Cũng có lực phản chấn theo các đợt thần thông ầm ầm nổ tung, dưới quầng sáng\nvây công này, bốn phương thế lực đều bị hao tổn, vô số người bị lực phản chấn\nphun ra máu tươi, nhưng mới vừa lui về sau, lập tức có người xông lên bổ sung.</p>\n\n<p>Vòng đi vòng lại, không ngừng công kích.</p>\n\n<p>Nhất là lão tổ áo xanh Nhất Kiếm Tông, mỗi một lần công kích đều là vô số kiếm\nkhí nổ ầm ầm, khiến cho quầng sáng màu máu kiên trì hai ngày sau, bắt đầu xuất\nhiện vết nứt.</p>\n\n<p>Đến ngày thứ ba, quầng sáng màu máu tầng thứ hai này càng lúc càng nhiều thêm\nvết nứt, đệ tử Huyết Yêu Tông ở bên trong trầm mặc, cặp mắt Mạnh Hạo lại lóe\nsáng.</p>\n\n<p>Đúng lúc này, vang lên một tiếng \"rắc\", có mấy vết nứt nối tiếp nhau tạo thành\nmột khe nứt giống như vết sẹo. Ngay sau đó, lão tổ áo xanh Nhất Kiếm Tông đã\nkhông còn nhẫn nại, phất tay một cái bạo phát toàn thân tu vi, Vấn Đạo đỉnh\nphong, quy tắc phủ xuống, pháp tắc vây quanh, tạo thành một thanh kiếm của\ntrời xanh.</p>\n\n<p>Thanh kiếm này mới vừa xuất hiện, bầu trời nhoáng lên sấm chớp, sấm sét nổ ầm\nầm, thanh kiếm này chợt lóe sáng, dường như ngưng tụ lực lượng của sấm chớp,\nrồi chạy thẳng tới quầng sáng tầng thứ hai.</p>\n\n<p>\"Rầm rầm rầm!\" Quầng sáng tầng thứ hai không thể chống đỡ được nữa, ngay\nkhoảnh khắc thanh kiếm vô hình này đâm vào, liền sụp đổ nổ tung, tạo thành một\nlực dao động quét ngang bốn phía... Mọi người Huyết Yêu Tông và Mạnh Hạo, sớm\nđã bước chân vào bên trong tầng quầng sáng cuối cùng.</p>\n\n<p>- Chiến đi!!! Thiếu tông!</p>\n\n<p>- Đến lúc này rồi, đã là cục diện hẳn phải chết, cùng với bị vây ở chỗ này,\nkhông bằng xông ra đánh giết một trận cho thống khoái!</p>\n\n<p>- Nếu như không thể tránh khỏi sẽ ngả xuống, như vậy ta lựa chọn chết trận!\nBên trong quầng sáng tầng thứ nhất, đệ tử Huyết Yêu Tông đều đỏ mắt rối rít\nlên tiếng, mấy cường giả Trảm Linh cũng đều nhìn vào Mạnh Hạo.</p>\n\n<p>Đây là một tầng quầng sáng cuối cùng, một khi quầng sáng này bị phá vỡ, như\nvậy Huyết Yêu Tông sẽ không còn bất kỳ lực lượng phòng vệ nào nữa, sẽ lập tức\nbị mấy chục vạn tu sĩ kia tấn công, có lẽ... không kiên trì được bao lâu, sẽ\ntoàn quân bị diệt.</p>\n\n<p>Vương Hữu Tài nhìn Mạnh Hạo, chờ đợi quyết định của Mạnh Hạo.</p>\n\n<p>Lý Thi Kỳ, cũng nhìn Mạnh Hạo... Mạnh Hạo thân là thiếu tông, thực lực của hắn\nđã thu được kính sợ, một trận chiến này hắn đã phấn đấu quên mình, thu được\ntôn trọng.</p>\n\n<p>Tất cả mọi người, đều đang nhìn Mạnh Hạo.</p>\n\n<p>Mà Mạnh Hạo... ánh mắt của hắn chỉ rơi vào trên người Hứa Thanh.</p>\n\n<p>Hứa Thanh đứng ở ngoài Thiếu Tông Cốc, từ đầu đến cuối, nàng đều nhìn xem cuộc\nchiến. Giờ khắc này, khi Mạnh Hạo nhìn về phía nàng, nàng cũng ngẩng đầu nhìn\nMạnh Hạo.</p>\n\n<p>Hai người ở trong Huyết Yêu Tông, trong quầng sáng màu máu tầng thứ nhất này,\ntrong tiếng nổ ầm ầm ngập trời ở bên ngoài, bốn mắt nhìn nhau, Mạnh Hạo thấy\nđược ý khích lệ trong mắt Hứa Thanh, còn có loại quyết tâm kia...</p>\n\n<p>Huynh sống, ta sống, huynh chết, ta chết!</p>\n\n<p>\"Ầm!\"</p>\n\n<p>Quầng sáng màu máu tầng thứ hai sụp đổ, không đợi sóng dao động tiêu tán, lão\ntổ áo xanh Nhất Kiếm Tông đã dẫn đầu vọt tới, lão vung tay kiếm vô số kiếm\nquang chung quanh lão đồng loạt công vào một tầng quầng sáng cuối cùng này.</p>\n\n<p>Trong tiếng nổ vang động, mấy chục vạn tu sĩ bốn phía kia, thời khắc này chỉ\ncòn lại chừng hai chục vạn người, mỗi người đều có thương thế đầy mệt mỏi...\nCuộc chiến tranh này đã kéo dài quá lâu, bất luận là đối với bọn họ, hay là\nđối với Huyết Yêu Tông, đều là một cuộc ác chiến kéo dài!</p>\n\n<p>- Sắp kết thúc rồi!</p>\n\n<p>- Chỉ cần phá vỡ một đạo phòng hộ cuối cùng này, Huyết Yêu Tông... sẽ phải bị\ndiệt môn!</p>\n\n<p>- Tối đa bốn ngày, bốn ngày sau, Nam Vực sẽ không còn Huyết Yêu Tông! Hai\nchục vạn tu sĩ từng người đều mắt đỏ bừng, gào thét không tiếc bị thương, thi\ntriển toàn lực, từ bốn phía công vào một tầng quầng sáng màu máu cuối cùng\nkia.</p>\n\n<p>\"Rầm rầm!!!\"</p>\n\n<p>Quầng sáng lắc lư, nhưng một tầng quầng sáng cuối cùng này còn chắc chắn hơn,\nlực phản chấn lớn hơn so với tầng thứ hai. Trong lúc nhất thời, tiếng gầm rú\nngập trời, nhưng quầng sáng này trong thời gian ngắn rất khó bị phá vỡ.</p>\n\n<p>Chỉ là cho dù phòng hộ cường hãn mấy đi nữa, nếu bị hai chục vạn tu sĩ này\nliên tiếp công phá mấy ngày, nhất định cũng phải sụp đổ.</p>\n\n<p>- Thiếu tông, chiến đi!!! Đệ tử Huyết Yêu Tông bên trong quầng sáng, mỗi\nngười đều đứng lên, khí thế không ngừng ngưng tụ, sát cơ càng lúc càng mãnh\nliệt.</p>\n\n<p>- Đợi thêm bốn ngày nữa! Mạnh Hạo trầm mặc, một lát sau cắn răng lên tiếng!</p>\n\n<p>Bản tôn thứ hai của hắn, còn bốn ngày nữa là thức tỉnh!</p>\n\n<p>Đây là bốn ngày cuối cùng!</p>\n\n<p>Mạnh Hạo không thể đánh giá bản tôn thứ hai của mình sau khi tỉnh dậy sẽ mạnh\nbao nhiêu, nếu không phải sử dụng tiên hồn, hắn còn có thể dự tính ra được,\nnhưng tiên hồn trong cơ thể bản tôn thứ hai, Mạnh Hạo không suy đoán được, bản\ntôn thứ hai... một khi thức tỉnh có nghịch thiên hay không.</p>\n\n<p>\"Nhất định rất mạnh!\" Mạnh Hạo hít sâu một hơi, nhìn ra ngoài quầng sáng.</p>\n\n<p>Ngày thứ nhất trôi qua! Quầng sáng lắc lư càng mãnh liệt, hai chục vạn tu sĩ\ncông phá ầm ầm, khiến cho quầng sáng này dường như chống cự đến cực hạn, nhưng\nlực phản chấn cũng tạo thành thương tổn nghiêm trọng cho hai chục vạn tu sĩ\nkia.</p>\n\n<p>Ngày thứ hai! Quầng sáng vặn vẹo, gần như tất cả vị trí đều đang vặn vẹo, lại\nxuất hiện lay chuyển, thậm chí còn có một số chỗ đã xuất hiện vết nứt nhỏ,\ncũng may rất nhanh tự mình khép lại.</p>\n\n<p>Mỗi lần lão tổ áo xanh Nhất Kiếm Tông ra tay, đều làm cho quầng sáng cuối cùng\nnày tùy thời có thể sụp đổ.</p>\n\n<p>Ngày thứ ba! - Phá cho ta!!! Trong tiếng nổ \"ầm ầm\" quanh quẩn, trên quầng\nsáng lần đầu tiên xuất hiện một vết nứt không thể khép lại! Một khi có vết nứt\nthứ nhất, quầng sáng này liền gõ chuông tang! Hai chục vạn tu sĩ trong ba ngày\nbị lực phản chấn, khiến cho một thành tu sĩ mất đi năng lực chiến đấu, không\nthể không lui ra khỏi chiến trường.</p>\n\n<p>Thế nhưng còn dư lại hơn mười vạn tu sĩ, vẫn đông nghịt căn bản không thấy\nđược đầu cuối, vẫn như cũ chiếm cứ toàn bộ chiến trường, toàn lực đánh hạ,\nquầng sáng bị vết nứt càng nhiều!</p>\n\n<p>Cho đến ngày thứ tư!!! Khi ngày thứ tư này đến, khe nứt trên quầng sáng màu\nmáu đã có thể nhìn thấy khắp nơi, thậm chí đã có không ít khe nứt nối liền\nnhau, tạo thành khe rãnh to lớn.</p>\n\n<p>Quầng sáng run rẩy, trong tiếng \"rắc rắc\", dường như không thể kiên trì thêm\nnữa.</p>\n\n<p>Cùng lúc đó, trong mắt lão tổ áo xanh Nhất Kiếm Tông lộ ra sát cơ mãnh liệt và\nđiên cuồng, thân mình lão chợt bay lên, vung tay áo, lập tức thanh kiếm do\npháp tắc quy tắc biến thành kia, lần nữa ngưng tụ giữa không trung.</p>\n\n<p>Đây là Vấn Đạo Kiếm của lão!!!</p>\n\n<p>- Huyết Yêu Tông, hôm nay phải bị diệt! Thanh âm lão tổ áo xanh quanh quẩn,\nlão nâng tay lên chỉ một lóng tay xuống phía dưới, lập tức thanh kiếm kia\ntrong tiếng nổ ầm ầm vọt thẳng tới quầng sáng cuối cùng này.</p>\n\n<p>Đệ tử Huyết Yêu Tông đều lộ ra vẻ điên cuồng, ánh mắt đỏ bừng, bọn họ đã chuẩn\nbị sẵn sàng, chờ khoảnh khắc quầng sáng vỡ ra, chính là thời điểm bọn họ liều\nchết đánh một trận cuối cùng.</p>\n\n<p>Nhưng... ngay trong nháy mắt thanh kiếm vô hình kia bay tới quầng sáng, thân\nthể Mạnh Hạo chấn động mạnh một cái, hắn cảm nhận được ở trong Thiếu Tông Cốc,\nmột khí tức rất quen thuộc ngay lúc này phóng lên cao!</p>\n\n<p>- Bản tôn thứ h</p>\n\n<p>ai, tới! Trong mắt Mạnh Hạo đầy kích động, hắn chờ đợi một ngày này đã rất lâu\nrồi...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}