{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1240.html",
  "title": "Địch ý khó phân",
  "chapterNumber": "1240",
  "slug": "chuong-1240",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1240.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1241.html",
  "contentHTML": "<p>- Chỉ bằng nó? Phương Tây chừng mắt, nhìn chằm chằm vào Bì Đống, Bì Đống bỗng\nngừng nói, nhìn về phía Phương Tây, hai người mắt lớn nhìn mắt nhỏ, dần dần\ntrong mắt lộ ra tia sắc bén.</p>\n\n<p>- Có sát khí! Mạnh Hạo lập tức lùi về sau vài bước, hắn cảm nhận được khí tức\ngiữa Bì Đống và Phương Tây.</p>\n\n<p>- Kỳ phùng địch thủ! Bì Đống thoắt cái nhảy lên, hạ xuống một bên, thần sắc\nnghiêm túc trước giờ chưa từng thấy.</p>\n\n<p>- Tương ngộ lương tài! Phương Tây cảm nhận được một cỗ khí thế tỏa ra từ trên\nngười đối phương, khí thế này, duy chỉ có hắn mới có thể phát giác ra, đó nhất\nđịnh là lực bạo phát cực mạnh có thể nói là mấy ngày mấy đêm.</p>\n\n<p>- Xem ra ta cần phải chuẩn bị một chút, khụ khụ, tiểu tử, tam gia hôm nay kể\nmột câu chuyện cho ngươi nghe, đó là chuyện phát sinh tại ba ba ba ba ba ba,\ntóm lại là vô số cái ba năm trước, lúc đó thiên địa sơ khai... Bì Đống ho\nkhan, lập tức lên tiếng.</p>\n\n<p>- Chó má, ngươi chỉ biết có ba, còn ba ba ba ba ba, ngươi thực khiến ta mất\nmặt! Phương Tây còn chưa đợi lên tiếng, trong túi trữ vật của Mạnh Hạo, Anh Vũ\nvỗ cánh bay ra, đậu trên cành cây bên cạnh, vẻ mặt khinh thường.</p>\n\n<p>- Tiểu tử, đừng nghe hắn lảm nhảm, học tập cùng ngũ gia, nhìn thấy mỏ của ngũ\ngia chưa, có nhọn không? Ngươi có lẽ có thể tưởng tượng được, miệng lưỡi ta\nđanh thép sắc nhọn đến mức nào rồi chứ. Anh Vũ ngạo nghễ lên tiếng.</p>\n\n<p>Mạnh Hạo nhanh chóng lùi về sau, cấp tốc vào trong lầu các, tránh xa khoảng\nsân chiến trường giữa Anh Vũ Bì Đống và Phương Tây, hắn cảm thấy đó không phải\nlà nơi mà bản thân có thể tham dự vào, suốt dọc đường hắn đã được trông thấy\ncông phu miệng lưỡi của Phương Tây, có thể nói một mạch không ngừng, kể từ lúc\nmột tuổi cho tới nay, kể từ khi lịch sử Phương gia bắt đầu cho tới nay, đến\nhiện tại, hắn dường như đã không tìm được đề tài để nói, không ngờ bắt đầu vì\nMạnh Hạo mà phóng thích tộc nhân Phương gia.</p>\n\n<p>Không phải là giới thiệu trước mặt, mà là nhắc tới từng người một...</p>\n\n<p>Trong lầu các, Mạnh Hạo nhìn ngắm xung quanh, nơi này xa hoa tới cực hạn, ngay\ncả vật dụng trong nhà cũng đều do linh thạch tạo thành, Mạnh Hạo trông mà trợn\nto con mắt, hô hấp cũng dồn dập.</p>\n\n<p>- Phương gia... thật có tiền. Ta là trưởng tôn, nhưng ta lại nghèo như vậy...\nMạnh Hạo trong lòng rất hẫng hụt, phất tay một cái liền đem tất cả vật dụng\nđược chế tạo từ linh thạch trong lầu các, thu vào trong túi trữ vật.</p>\n\n<p>Khắp cả lầu các, vốn dĩ xa hoa vô cùng, lúc này lập tức trở nên đơn giản hơn\nnhiều lắm. Mạnh Hạo nhìn một hồi, liền cảm thấy thuận mắt hơn không ít, sau\nkhi khoanh chân ngồi xuống đất, hai mắt hắn chợt lóe.</p>\n\n<p>- Phụ thân bảo ta quay lại lấy Niết Bàn Quả, mục đích không cần nói cũng\nbiết, người muốn ta quật khởi tại Phương gia...</p>\n\n<p>- Độ khó của việc quật khởi không phải rất lớn, nhưng Niết Bàn Quả... Phương\ngia... có thể cho ta sao? Mạnh Hạo nhíu mày, nghĩ tới truy sát gặp phải trên\nđường, trong mắt nhất thời lóe hàn mang.</p>\n\n<p>- Người truy sát ta, có lẽ là nhất mạch của Phương Vệ... Mạnh Hạo từ chỗ\nPhương Tây biết được sự quẫn bách của dòng chính nhất mạch, cũng biết được chi\nmạch sở tại của Phương Vệ, nay quật khởi, không những có nhiều trưởng lão ủng\nhộ, lại chiếm cứ tổ trạch, ngoại trừ những thế lực trung lập, có thể nói, chi\nmạch tại Phương gia, có thể một tay che trời.</p>\n\n<p>- Ở phía đại trưởng lão, thái độ cũng có điểm quỷ dị, hắn trông như hiền hòa,\nnhưng ta trông hắn, lại thấy sự giả tạo. Mạnh Hạo cười lạnh, người khác cho\nrằng hắn từ nhỏ đã đi theo phụ mẫu, cuộc sống tuy không bằng Phương gia, nhưng\ncũng không phải trải qua nhiều trắc trở.</p>\n\n<p>Nhưng trên thực tế, Mạnh Hạo từ sau năm bảy tuổi, liền chỉ có một mình. Hắn có\nthể một mình vùng vẫy trưởng thành trong thế giới phàm tục, nội tâm sớm đã tự\nlập, hơn nữa kể từ khi bước chân vào tu chân giới, việc hắn phải trải qua quá\nnhiều, nguy cơ sinh tử cũng gặp qua vô số, từng bước từng bước, đi đến được\ntrình độ ngày hôm nay, sự trợ giúp mà phụ mẫu dành cho hắn, hầu như không có\nmấy.</p>\n\n<p>Hắn nhìn người, không phải là hoàn toàn chính xác, nhưng chí ít sẽ không nhìn\nsai quá nhiều, lịch duyệt phong phú, kinh nghiệm tranh đấu với người khác lại\ncòn nhiều hơn, hành sự tự nhiên lão luyện.</p>\n\n<p>- Hai ngày sau, Niết Bàn Quả, bọn họ sẽ không cho ta, có lẽ sẽ tìm một vài lý\ndo khiến ta không thể cự tuyệt, để kéo dài thời gian...</p>\n\n<p>- Nhưng, ta có thể quay lại Phương gia, những kẻ muốn giết ta, có lẽ điều đau\nđầu nhất, là tại đây.... Địa vị của ta càng cao, kẻ muốn động tới ta, càng\nthêm kiêng kỵ.</p>\n\n<p>Mạnh Hạo trầm ngâm một lát, hai mắt chớp động, mở ra túi trữ vật lấy ra từ tài\nnguyên tu hành của Phương gia, sau khi nhìn thoáng qua, mặc dù trước đó Mạnh\nHạo đã từng tra xét qua, thì cũng vẫn không khỏi hít sâu một hơi.</p>\n\n<p>Trong này có trăm bình đan dược, trăm vạn linh thạch, trăm cuốn tu hành pháp\nmôn, tuy rằng không có đạo pháp ở bên trong nhưng cũng ẩn chứa không ít thần\nthông, bất quá đạo pháp mạnh nhất của Phương gia, lại không có.</p>\n\n<p>Chuyện này Mạnh Hạo đã từng nghe qua ở chỗ Phương Tây, cho dù là Phương Vệ,\ncũng không cách nào trực tiếp lấy được đạo pháp hạch tâm của gia tộc, cần phải\nlấy công huân để đổi, mà công huân, chính là sự cống hiến đối với gia tộc.</p>\n\n<p>Công huân càng nhiều, vật phẩm đổi lấy càng nhiều.</p>\n\n<p>Đây là quy định qua các đời tại Phương gia, cho dù là đại trưởng lão, cũng\nkhông dám vi phạm.</p>\n\n<p>- Thân phận của ta, mỗi tháng sẽ có một ngàn công huân, nhưng vẫn còn quá ít,\nkhông đổi được đạo pháp hạch tâm. Mạnh Hạo hai mắt lộ tinh quang, lấy ra một\ncái ngọc giản, bên trong liệt kê vô số tên và công hiệu của đan dược, đạo\npháp, còn có pháp bảo.</p>\n\n<p>Những thứ này, đều cần dùng công huân đổi lấy mới được.</p>\n\n<p>Trong đó có không ít, sau khi Mạnh Hạo nhìn thấy, đều rất động tâm.</p>\n\n<p>- Cách thức để kiếm được công huân có rất nhiều, trong đó cách thường gặp\nnhất, chính là hoàn thành một số thí luyện mà gia tộc ban bố, thí luyện không\ngiống nhau, công huân giành được cũng không giống nhau.</p>\n\n<p>Khi Mạnh Hạo đắm chìm trong ngọc giản, thì lúc này tại tổ trạch Phương gia,\ntrong một căn đại điện phía đông, phụ thân và tổ phụ của Phương Vệ, đang tĩnh\ntọa ngồi đó.</p>\n\n<p>- Cha, tên nhãi con kia trở về rồi, việc này... Phụ thân của Phương Vệ, tên\nPhương Tú Sơn, lúc này nhíu mày, nhìn lão giả trước mặt.</p>\n\n<p>- Không sao, chuyện này ta tự có sắp xếp. Lão giả bình thản lên tiếng, trong\nmắt lộ ra một tia tàn nhẫn.</p>\n\n<p>- Hắn trở về rồi, trong gia tộc, chúng ta không tiện ra tay, nhưng hắn đã dám\ntrở về, nếu khiêm tốn biết điều một chút thì thôi đi, cao ngạo phách lối như\nthế này, vậy thì hắn đã bước nửa bước vào trong Hoàng Tuyền rồi.</p>\n\n<p>- Ngươi để Vệ nhi an tâm tu hành, hắn là thiên kiêu của Phương gia ta, lão tổ\nnhất mạch này của chúng ta kỳ vọng rất lớn vào đó, đừng để hắn phải loạn tâm.</p>\n\n<p>- Cha, việc này người cứ yên tâm, ý chí của Vệ nhi, sao có thể bị tên nhãi\ncon kia làm cho lung lay. Phương Tú Sơn mỉm cười.</p>\n\n<p>- Dòng chính nhất mạch, đã sắp hạ màn, Phương Hạ Hải mất tích nhiều năm, sinh\nmạng chi hỏa mặc dù không có tắt, nhưng hắn nếu có thể quay về thì đã quay về\ntừ lâu.</p>\n\n<p>Còn con trai Phương Tú Phong của hắn, vì một đứa con phế vật mà trấn thủ Nam\nThiên Tinh mười vạn năm, đây chính là định mệnh cho sự kết thúc của dòng chính\nnhất mạch.</p>\n\n<p>- Cũng là định mệnh, để nhất mạch chúng ta, một lần nữa làm chủ, trở thành\ndòng chính! Lão giả chậm rãi lên tiếng, trong mắt có một khóm lửa đang thiêu\nđốt.</p>\n\n<p>- Năm đó Phương Hạ Hải chèn ép ta, mà con trai hắn Phương Tú Phong lại chèn\nép ngươi, nay thế hệ này, Vệ nhi nhà ta, nhất định sẽ quật khởi, một tên\nPhương Hạo nhỏ nhoi, chỉ là hòn đá lót chân mà thôi! Lão giả phất tay áo,\ntrong giọng nói mang theo một thứ tự tin cường đại.</p>\n\n<p>Thời gian thấm thoát, rất mau đã trôi qua hai ngày, Mạnh Hạo ở trong lầu các,\nhai ngày nay không hề ra ngoài, chỉ đả tọa, thổ nạp tiên khí ở nơi này. Vọn\nvẹn thời gian hai ngày, đã có thể sánh với một tháng tại Nam Thiên Tinh, tu\nhành như thế này, khiến Mạnh Hạo thu được lợi ích không nhỏ.</p>\n\n<p>Hắn còn lấy trái tim của bản tôn thứ hai ra, để cho tiên khí tại nơi này nuôi\ndưỡng.</p>\n\n<p>Tới buổi trưa của ngày hôm nay, Mạnh Hạo từ trong cơn nhập định mở mắt, sau\nkhi hai mắt lóe lên, vỗ vào túi trữ vật, lấy ra một cái ngọc giản đang nhấp\nnháy lấp lánh, thần thức quét qua.</p>\n\n<p>- Hạo nhi, hãy tới bên ngoài đại điện tổ trạch. Thanh âm của đại trưởng lão\ntruyền ra, Mạnh Hạo khóe miệng nhếch lên một nụ cười lạnh, thu lại ngọc giản\nđứng lên, khi ra khỏi lầu các, hắn liền nhìn thấy trong sân, Phương Tây hai\ncon mắt đen như mực, khí tức như suy nhược không ít.</p>\n\n<p>Lúc này, Bì Đống và Anh Vũ đang thay nhau dùng lời nói oanh tạc Phương Tây.</p>\n\n<p>Khi trông thấy Mạnh Hạo, Phương Tây mau chóng đứng dậy, lánh xa Bì Đống và Anh\nVũ, ánh mắt hắn nhìn Mạnh Hạo, mang theo sự cuồng nhiệt cùng sùng kính.</p>\n\n<p>- Ca, ta phục ngươi rồi, ngươi hằng ngày mang theo hai tên kia bên người, vậy\nmà vẫn còn có thể sống tới ngày hôm nay, không dễ dàng... Ca, ngươi yên tâm,\nta nhất định phải học được lời lẽ sắc bén kia! Phương Tây cắn răng, lớn tiếng\nnói, giọng chấp nhất.</p>\n\n<p>Mạnh Hạo thần sắc cổ quái, ho khan một tiếng, có lòng khuyên bảo, nhưng sau\nkhi thấy được sự cố chấp trong ánh mắt của Phương Tây, liền vỗ vỗ vai hắn, đi\nra khỏi sân động phủ.</p>\n\n<p>- Nói năng cần xem thiên phú, càng cần rèn luyện, có Bì Đống và Anh Vũ cùng\nluyện với hắn, nếu hắn có thể tiếp tục kiên trì, nhất định có thể học được sự\ndai dẳng của của Bì Đống, còn có sự thâm hiểm thất đức của Anh Vũ. Mạnh Hạo ho\nkhan một tiếng, lắc mình, chạy thẳng tới đại điện tổ trạch.</p>\n\n<p>Tổ trạch quá lớn, lại cấm chế phi hành, Mạnh Hạo mất một canh giờ, mới chậm\nchạp tới được bên ngoài đại điện, khi hắn tới, nơi này đã có mấy vạn tộc nhân\nvây quanh, ai nấy đều khoanh chân ngồi ở đó, ở chính giữa, là đám người đại\ntrưởng lão.</p>\n\n<p>Trông thấy Mạnh Hạo tới, đại trưởng lão không hề lộ ra chút nào mất kiên nhẫn,\nmà ngược lại trên mặt lộ ra nụ cười mỉm, chậm rãi gật đầu.</p>\n\n<p>- Động phủ của Hạo nhi ở hơi xa một chút, thế này đi, lão phu sẽ cho ngươi\nmột tấm lệnh bài nữa, điểm đặc biệt của tấm lệnh bài này là trong tổ trạch,\nngoài trừ một vài khu vực đặc thù ra, các khu vực khác, đều có thể phi hành.\nĐại trưởng lão mỉm cười, đưa cho Mạnh Hạo một cái ngọc giản màu tím. Mọi người\nxung quanh nhìn thấy cảnh này, có không ít người kinh hãi, nhìn tấm ngọc bội\nkia, rất là hâm mộ</p>\n\n<p>Trong gia tộc, người có thể phi hành trong tổ trạch, duy chỉ có trưởng lão, mà\nthế hệ này trong tộc, trước chỉ có Phương Vệ là có vinh dự đặc thù này, nay\nlại có thêm Mạnh Hạo.</p>\n\n<p>Mạnh Hạo tiếp nhận ngọc bội, nếu không phải hắn tin tưởng vào phán đoán của\nbản thân, đại trưởng lão này, bất luận nhìn thế nào, cũng đều rất quý bản\nthân, hơn nữa thân là đại trưởng lão, hiền hòa gia tăng, cảm giác hắn đem lại\ncho người khác, càng là công bằng công chính, nỗ lực bảo vệ tộc quy của gia\ntộc.</p>\n\n<p>- Hôm nay, triệu tập các vị đồng tộc tới nơi đây, là muốn để mọi người chứng\nkiến một chút! Đại trưởng lão chậm rãi lên tiếng.</p>\n\n<p>- Năm đó, Hạo nhi người yếu lắm bệnh, dưới Thất Tuế Kiếp, khiến biết bao tộc\nnhân nhớ mong, lão phu nhìn thấy đứa trẻ nhỏ như vậy, phải chịu đựng sự đau\nđớn lớn như thế, lòng cũng đau theo.</p>\n\n<p>- May mà Phương gia ta có tiên phù hộ, có dị nhân giáng xuống, đưa ra biện\npháp, khi phu thê Phương Tú Phong mang theo đứa trẻ rời khỏi, đã để lại Niết\nBàn Quả trong gia tộc.</p>\n\n<p>Mạnh Hạo ở phía trước đại trưởng lão, lúc này sửng sốt, hắn nghe thấy lời của\nđối phương, nhìn dáng vẻ của đại trưởng lão, không giống như tiếp tục đùn đẩy\nmà là thực sự muốn đưa Niết Bàn Quả cho mình.</p>\n\n<p>- Lẽ nào, là ta đã quá đa nghi... Mạnh Hạo trầm mặc.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}