{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1379.html",
  "title": " Chương 1391: Ta bảo đảm không đánh chết các ngươi!",
  "chapterNumber": "1379",
  "slug": "chuong-1379",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1379.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1380.html",
  "contentHTML": "<p>Nhoáng một cái như điện quang hỏa thạch, một người trong đám yêu tu bị đánh\nchết, gọn gàng sạch sẽ, sát phạt quyết đoán!</p>\n\n<p>Tu sĩ của Cửu Hải Thần Giới ở bốn phía, mỗi một người đều tâm thần chấn động.\nNhững thứ yêu tu đó cũng hai mắt co rút lại, bị thủ đoạn lôi đình của Mạnh Hạo\ntrực tiếp chấn nhiếp.</p>\n\n<p>Bên trong Cửu Hải Thần Giới, đánh chết Cửu Hải Thần Giới đệ tử, chuyện này bao\nnhiêu năm rồi, ở Cửu Hải Thần Giới hiếm thấy xuất hiện. Mặc dù là lần trước\nQuý gia trì hoãn ba đại đạo môn, không tiếc lộ ra người ẩn giấu, nhưng truy\ncứu cội nguồn của nó, cũng chỉ là nội loạn mà thôi.</p>\n\n<p>Trước mắt, Mạnh Hạo mặc dù trên thân phận là Cửu Hải Thần Giới đệ tử, nhưng tu\nsĩ bốn phía lại chưa hoàn toàn nhận đồng, nhìn hắn như người ngoài vậy.</p>\n\n<p>Nhất là thủ đoạn của Mạnh Hạo tàn nhẫn, xuất thủ chính là giết người. Sương\nmáu đó vẫn tản ra, khiến cho Cửu Hải Thần Giới tu sĩ bốn phía rối rít chợt\nngừng.</p>\n\n<p>Mà khi Mạnh Hạo nói thì xoay người, cũng vào giờ khắc này, vang vọng bốn\nphương tám hướng, rơi vào trong tai tu sĩ bốn phía. Vô luận là yêu tu hay là\nnhững đệ tử khác, đều vào một chớp mắt đó, rõ ràng cảm nhận được giữa lời nói\ncủa</p>\n\n<p>hắn để lộ ra ý cuồng ngạo.</p>\n\n<p>Dường như vô pháp vô thiên vậy, khiến tất cả mọi người lập tức có ấn tượng đầu\ntiên khắc sâu đối với Mạnh Hạo.</p>\n\n<p>Cùng lúc đó, tiếng gầm lên giận dữ gầm thét đến từ đàng xa, Mạnh Hạo mắt lạnh\nnhìn lại, đó là một lão giả. Lão giả này mặc một thân trường bào màu đen, đạp\nkhông mà đến, dường như vì tức giận kích động tu vi toàn thân. Khi lão ta tới,\nphía sau bất ngờ xuất hiện một cái hư ảnh khổng lồ.</p>\n\n<p>Hư ảnh đó chính là một con hải long, toàn thân màu đen, bốn trảo sắc bén, râu\nrồng phất phới, bộ dáng dữ tợn, hai mắt lại lộ ra ý âm lãnh. Khi nó xuất hiện,\ncó cuồng phong gào thét, nhấc lên lực lượng của thiên địa bốn phương tám\nhướng, vừa thấy xa xa, dường như đằng vân giá vũ.</p>\n\n<p>Mà lão giả nọ, chợt vừa nhìn là tu sĩ, nhưng trên mi tâm của lão, một dạng có\nvảy màu đen. Nhất là chỗ đỉnh đầu, giữa búi tóc, có hai cái sừng màu đen, có u\nquang lóng lánh, dường như ẩn chứa lực lượng kinh khủng.</p>\n\n<p>- Tiểu nhi ác độc dám càn rỡ với Cửu Hải Thần Giới!</p>\n\n<p>Thanh âm tang thương của lão giả áo bào đen cũng có một cỗ chấn nhiếp, truyền\nkhắp bốn phía, trực tiếp hóa thành uy áp, phủ xuống ầm ầm chỗ Mạnh Hạo.</p>\n\n<p>Ở bốn phía lão giả, có ngọn đèn Hồn Đăng vây quanh, trong đó có năm ngọn đèn\ntắt!</p>\n\n<p>- Là Hải Thánh trưởng lão!</p>\n\n<p>- Bái kiến Hải Thánh trưởng lão!</p>\n\n<p>Vào khoảnh khắc lão giả xuất hiện, những yêu tu bốn phía lập tức mừng rỡ, rối\nrít bái kiến. Lão giả áo bào đen không nhìn thẳng, cất bước đi tới Mạnh Hạo,\ntoàn thân tràn ngập sát cơ. Trong mắt có một cỗ ý cừu hận, dường như khắc cốt\nminh tâm vậy, dường như hắn cùng lão ta không đội trời chung.</p>\n\n<p>Khoảnh khắc lão ta đến, không chần chờ chút nào, thậm chí cũng không mảy may\nnhìn yêu tu bốn phía, trực tiếp tay phải nâng lên, cách không bỗng nhiên chộp\nmột cái. Lập tức hải long phía sau lão ta gầm thét, trực tiếp bay mạnh ra từ\nphía sau, đằng vân giá vũ, chộp mạnh một trảo về phía Mạnh Hạo.</p>\n\n<p>Sát cơ mãnh liệt, dường như muốn một trảo thẳng thừng chặn giết Mạnh Hạo.</p>\n\n<p>Lại giữa một trảo đó có quy tắc ẩn chứa. Thậm chí mơ hồ dường như mượn tới một\ntia lực lượng của biển thứ chín, tạo thành phong ấn. Rung chuyển mặt đất,\nkhiến đáy biển chấn động, vang dội sóng gợn vô tận.</p>\n\n<p>Hàn quang lóe lên trong mắt Mạnh Hạo, khi nguy cơ thân thể hắn nhoáng mạnh lên\nmột cái, bất ngờ hóa thành kim bằng, kêu to một tiếng. Trong nháy mắt hải long\nlại tới, bỗng nhiên bay lên.</p>\n\n<p>Trong lúc nhất thời, bằng long giữa không trung lần lượt thay đổi, truyền ra\ntiếng nổ ầm ầm.</p>\n\n<p>Chỉ một cái đụng chạm, Mạnh Hạo hóa thành kim bằng, liền phun ra máu tươi,\nnhưng tốc độ lại tăng mạnh. Hắn bay nhanh lui về sau, tránh ra khỏi một trảo\ncủa hải long!</p>\n\n<p>Nhưng trong nháy mắt hắn lui về sau, cái đuôi của hải long chợt nhoáng lên một\ncái. Dưới rồng vẫy đuôi, gào thét sắc bén, dường như thông suốt khai ích hư\nvô. Đuôi rồng bỗng nhiên hút mạnh về chỗ Mạnh Hạo.</p>\n\n<p>Nếu là bị rút trên người, cho dù Mạnh Hạo với thân thể Chân Tiên, bất tử cũng\nbị thương nặng. Đây dù sao cũng là lực lượng Cổ Cảnh tắt diệt ngũ đăng.</p>\n\n<p>Hết thảy nmọi chuyện nói thì rất dài dòng, nhưng trên thực tế đều xảy ra trong\nphút chốc. Mắt thấy đuôi rồng nhấc lên lực lượng ngập trời, sắp đụng phải Mạnh\nHạo, sắc mặt của hắn trầm xuống, hóa thành hình người từ trong kim bằng. Tay\nphải nâng lên chợt vung một cái, lập tức chung quanh hắn vù vù kinh thiên. 500\ncon hắc giáp trùng bất ngờ xuất hiện, không ngờ lấy phần lưng tạo thành cái\nkhiên trước mặt của hắn.</p>\n\n<p>Ầm ầm ầm!</p>\n\n<p>Đuôi rồng trực tiếp quất vào trên 500 con hắc giáp trùng tạo thành cái khiên.\nCái khiên chấn động, nhưng cổ lực mạnh mẽ kinh khủng lại bị phân tán 500 phần.\nSau khi bị mỗi một con hắc giáp trùng chia sẻ, những hắc giáp trùng lập tức\nliền tứ tán ra, dường như sụp đổ vậy, nhưng trên thực tế... không có một con\ntử vong.</p>\n\n<p>Mượn hắc giáp trùng, Mạnh Hạo lại lui tiếp. Lần này, hắn trực tiếp thối lui ra\nkhỏi nghìn trượng. Khi tay phải nhấc lên, 500 con hắc giáp trùng vây quanh bốn\nphía, mà hải long hư ảnh đó cũng dưới hai kích tiêu tán giữa không trung.</p>\n\n<p>Đây hết thảy quá nhanh, đệ tử của Cửu Hải Thần Giới bốn phía, rối rít hít\nngược một hơi. Bọn họ không nghĩ tới, Mạnh Hạo không ngờ với Tiên Cảnh tu vi,\nchống cự hai kích đến từ Cổ Cảnh trưởng lão!</p>\n\n<p>Lão giả áo bào đen nhăn mày lại, sát cơ trong mắt mạnh hơn, cất bước lần nữa\nđi ra.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, gắt gao nhìn chằm chằm lão giả áo bào đen. Lão giả\nnày với Cổ Cảnh tu vi không tầm thường. Đây là ở đáy biển, nếu là ở phía\nngoài, có thể mạnh hơn so với trước mắt.</p>\n\n<p>Mạnh Hạo tự nghĩ nếu mình dung hợp Niết Bàn Quả, bạo phát ra lực lượng Tiên\nCảnh mạnh hơn, có lẽ cũng có thể đánh một trận. Nhưng... điều kiện tiên quyết\nlà tu vi của hắn không có bị biển thứ chín áp chế.</p>\n\n<p>- Càn rỡ!</p>\n\n<p>Đôi mắt của Mạnh Hạo nhoáng lên một cái, dưới uy áp trong tiếng hừ lạnh của\nlão giả, chẳng những không lui về sau, ngược lại đi về phía trước một bước.\nThanh âm như hồng, bỗng nhiên vang dội bốn phương tám hướng.</p>\n\n<p>- Mạnh mỗ thân là đệ tử hạch tâm của Cửu Hải Thần Giới, về tới bên trong tông\nmôn của mình, lại bị người không giải thích được xuất thủ. Ngươi thân là\ntrưởng lão, không hỏi thị phi xuất thủ với ta, đánh đánh sát ý, còn nói ta càn\nrỡ hả?</p>\n\n<p>- Là người này càn rỡ, ta là thiếu tộc của Phương gia, là đệ tử do ba đại đạo\nmôn liên hiệp thu lấy. Người này muốn giết ta, ta hoài nghi người này là dư\nnghiệt của Quý gia!</p>\n\n<p>- Trước đây chợt nghe nói, ba đại đạo môn có người của Quý gia ẩn giấu phát\nđộng nội loạn. Người này nhất định là Quý gia chi tu!</p>\n\n<p>- Người này xuất động xuất thủ, lại kêu gọi những đồng lõa khác cùng nhau\nxuất thủ với ta. Giết ta, lão ta liền lập được công lớn, giết ta, lão ta liền\nlàm hỏng cái tên của đạo môn. Giết ta, lão ta liền hoàn thành sứ mệnh!</p>\n\n<p>Lời nói của Mạnh Hạo như kiếm sắc bén vậy, khi đi ra, một bước một câu, thẳng\nthừng đưa chuyện này lên đến trên độ cao nhất định.</p>\n\n<p>Vả lại thanh âm cố ý truyền ra, vang vọng bốn phương tám hướng càng truyền\ncàng xa.</p>\n\n<p>- Ngươi!</p>\n\n<p>- Ngươi vô sỉ, ngậm máu phun người!</p>\n\n<p>- Ông ta không phải dư nghiệt của Quý gia, chúng ta càng không phải là đồng\nlõa!</p>\n\n<p>Những yêu tu bốn phía nghe được giọng điệu của Mạnh Hạo như vậy, lập tức giận\ndữ, rối rít gầm nhẹ. Sát cơ trên người càng đậm, dường như hận không thể thẳng\nthừng cắn nuốt hắn. Một vài tên tánh tình nóng nảy, lại nắm chắc quả đấm, cất\nbước đi ra.</p>\n\n<p>Mà những đệ tử không phải là yêu tu thì từng người một thần sắc chần chờ, có\nngười không được đã bóp nát ngọc giản, thông báo các trưởng lão tông môn khác.\nThậm chí sự rối loạn nơi đây cũng đưa tới những đệ tử khu vực khác chú ý, rối\nrít bay tới.</p>\n\n<p>Thần sắc của Mạnh Hạo như thường, nội tâm cười lạnh, lời nói sắc bén. Hắn cho\ntới bây giờ cũng chưa thất bại qua. Vô luận là năm đó ở Tử Vận Tông, hay là\nNam Thiên Tinh, hay hoặc giả là Phương gia, cách nói chuyện của hắn, không\nbiết bị bao nhiêu người hận hận nói hắn miệng lưỡi sắc bén.</p>\n\n<p>- Không phải Quý gia tộc nhân, vì sao thấy ta liền xuất thủ?</p>\n\n<p>- Mà giờ này, ngay cả trưởng lão đều xuất hiện, ỷ lớn hiếp nhỏ. Hải Long\ntrưởng lão, hay là ngươi muốn ở chỗ này khai hình đường, dựa vào Cổ Cảnh tu vi\ncủa ngươi, muốn cưỡng ép giết ta sao?</p>\n\n<p>Mạnh Hạo mắt lạnh nhìn những yêu tu phẫn nộ bốn phía, vừa nhìn về phía lão giả\náo bào đen, nhàn nhạt lên tiếng.</p>\n\n<p>- Đó là bởi vì ngươi...</p>\n\n<p>Lập tức có yêu tu đỏ mắt, đang muốn trả lời, lão giả áo bào đen hừ lạnh một\ntiếng, sắc mặt âm trầm. Thanh âm của Mạnh Hạo rất lớn, truyền khắp bốn phía,\nđưa tới quá nhiều người chú ý. Lão ta có lòng xuất thủ, nhưng cũng không dám\nlàm rõ ràng như thế, chỉ có thể thầm hận hai kích vừa rồi, bị Mạnh Hạo chặn\nlại.</p>\n\n<p>Thời khắc này thanh âm lão ta giống như sấm sét, lời nói đè xuống tất cả mọi\nngười.</p>\n\n<p>- Bất kể như thế nào, ở chỗ này giết người, cũng không nên. Người đâu, bắt\nhắn lại, đi tới tông đường tra hỏi!</p>\n\n<p>Lão già áo bào đen thấy người bốn phía càng ngày càng nhiều, không tiện tự\nmình ra tay. Lão ta cũng biết hôm nay muốn đánh chết người trước mắt, không\nthể nào làm được. Nội tâm cười lạnh, lão ta liếc nhìn Mạnh Hạo một cái, tay áo\nvung lên, quả quyết lên tiếng.</p>\n\n<p>- Cho dù hôm nay giết không được ngươi, cũng phải làm nhục ngươi một phen,\nlàm giảm danh tiếng ba đại đạo môn đệ tử của ngươi! Cũng khiến cho những\nphương thế lực khác bên trong Cửu Hải Thần Giới biết được. Yêu tu nhất mạch\nta, cùng ngươi thế bất lưỡng lập. Có yêu tu ra mặt, kế tiếp, sẽ có người không\nnén được bất mãn, tìm ngươi phiền toái!</p>\n\n<p>- Như vậy, ngươi ở Cửu Hải Thần Giới này, sẽ địch nhân càng ngày càng nhiều!\nĐến trình độ nhất định, cho dù tông môn đại trưởng lão cùng với những lão tổ\nchấp nhận ngươi, cũng rốt cuộc không phải người hộ đạo của ngươi. Ngươi sớm\nmuộn gì... sẽ chết ở chỗ này!</p>\n\n<p>- Chỉ có như vậy, mới có thể trút bỏ huyết cừu giữa lão phu cùng ngươi, mới\nkhiến cho chín biển yêu tu ta, tiết ra khí tức trên người ngươi khiến người\nchán ghét!</p>\n\n<p>- Mà ngươi muốn biết tại sao, lão phu cố tình không cho ngươi biết được tức\nthì!</p>\n\n<p>Thần sắc lão giả áo bào đen âm lãnh, ý huyết cừu trong mắt khiến nội tâm của\nMạnh Hạo trầm xuống.</p>\n\n<p>Hắn nghĩ rất nhiều đáp án, nhưng không cách nào xác định, rốt cuộc là điều gì\nđưa tới cừu hận khắc cốt minh tâm giữa mình cùng những yêu tu!</p>\n\n<p>- Là linh tiên thạch? Hay hoặc giả thân ta là Phong Yêu nhất mạch? Hay là vì\nta xuất hiện, xâm phạm đến lợi ích của người nào?</p>\n\n<p>- Kẻ địch của Phương gia vốn có xưa nay?</p>\n\n<p>Mạnh Hạo rất nhức đầu, không sao hiểu được. Yêu tu bốn phía theo lời nói của\nlão giả áo bào đen, lập tức có 7, 8 người gào thét ra, chạy thẳng tới Mạnh\nHạo, tràn ngập sát cơ, khoảnh khắc đến gần.</p>\n\n<p>Hàn mang nhoáng lên một cái trong mắt Mạnh Hạo, trước đó hắn nếu đã mở sát\ngiới, như vậy thì không cần thiết giết thêm mấy người. Tuy nhiên nếu có thể có\ngiấy nợ, hết thảy đều nói được!</p>\n\n<p>- Nếu không nói, như vậy ta liền cho các ngươi thiếu ta món nợ không trả nổi!</p>\n\n<p>- Hơn nữa, ta cũng không tin, động tĩnh như thế, những lão gia Cửu Hải Thần\nGiới, bọn họ có thể không biết!</p>\n\n<p>Nội tâm Mạnh Hạo có khí, thấy được sát cơ cùng địch ý trong mắt những yêu tu\nkia lại tới, hắn lại bực dọc.</p>\n\n<p>- Các ngươi yên tâm, chỉ cần nghe lời, ta bảo đảm không đánh chết các ngươi!</p>\n\n<p>Mạnh Hạo nhàn nhạt n</p>\n\n<p>ói. Tay phải bỗng nhiên nâng lên, lập tức ngàn núi vạn núi, ầm ầm phủ xuống.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}