{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1610.html",
  "title": " Chương 1622: Kinh nhân chi kiếp!",
  "chapterNumber": "1610",
  "slug": "chuong-1610",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1610.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1611.html",
  "contentHTML": "<p>Tinh không nổi lên sóng gợn. Sóng gợn đó mang lực lượng mênh mông cuồn cuộn,\nquét ngang bốn phương tám hướng, trong chớp mắt liền bao trùm tất cả tinh\nkhông bên trong phạm vi bốn phía Mạnh gia.</p>\n\n<p>Trong sóng gợn đó có tầng tầng đạo ý chậm rãi khuếch tán. Phàm là người nào bị\nsóng gợn đụng chạm, cũng sẽ vào khoảnh khắc ấy tâm thần nổ vang, dường như bên\ntai nghe được tiếng nỉ non đến từ chúng sinh.</p>\n\n<p>Năm vị lão tổ của Mạnh gia ở xung quanh Mạnh Hạo, toàn bộ thần sắc biến hóa,\nđồng loạt ngẩng đầu, nhìn về phía trên tinh không vô tận. Nơi đó... Chính là\nnguyên điểm của sóng gợn khuếch tán.</p>\n\n<p>Giờ khắc này, tinh không yên tĩnh, đại lục chỗ tổ trạch của Mạnh gia còn có\nchín chỗ tiểu lục địa ở bốn phía đều một mảnh an tĩnh, chỉ có tiếng hít thở\nlượn vòng càng lúc càng dồn dập.</p>\n\n<p>Mạnh gia chín mạch tộc nhân, mặc kệ tu vi gì đều vào một chớp mắt đó, cảm nhận\nđược sóng gợn quanh quẩn trong thiên địa, cảm nhận được một cỗ uy áp không\ncách nào hình dung. Một chớp mắt, xuất hiện bên trong tinh không thế giới.</p>\n\n<p>Ầm!</p>\n\n<p>Thanh âm run rẩy nơi mặt đất đánh vỡ sự bình tĩnh vào giờ khắc này. Xa xa có\nngọn núi trực tiếp tan vỡ chia năm xẻ bảy, có dòng sông vào giờ khắc này dừng\nlại không chảy xuôi nữa!</p>\n\n<p>Mạnh gia tộc nhân từng người một sắc mặt thay đổi lớn, tâm thần dường như cùng\nnổ vang lên theo mặt đất.</p>\n\n<p>- Đây là...</p>\n\n<p>- Xảy ra chuyện gì?</p>\n\n<p>- Tại sao có thể như vậy, ta cảm nhận được uy áp không cách nào hình dung...\nDường như thiên kiếp!</p>\n\n<p>Bà ngoại của Mạnh Hạo bỗng nhiên co rúc đôi mắt, khi ngẩng đầu nhìn bầu trời,\nnội tâm của bà mơ hồ có một suy đoán, nhưng lại cảm thấy khó tin. Chẳng những\nbà như thế, thời khắc này bên trong Mạnh gia tộc nhân, tất cả Cổ Cảnh tu sĩ\nđều vào phút chốc đó, trên mặt từ từ hiện lên hoảng sợ và kinh hãi.</p>\n\n<p>Nhất là sau khi họ phát giác, đây hết thảy dường như là vì Mạnh Hạo đưa tới,\nsự khiếp sợ của bọn họ đã đến cực hạn!</p>\n\n<p>- Điều đó không thể nào!</p>\n\n<p>- Cổ Môn, loại khí tức này, loại uy áp này, đây rõ ràng là Cổ Môn phủ xuống!</p>\n\n<p>- Không đúng, đây không phải là Cổ Môn. Uy áp của Cổ Môn phủ xuống hoàn toàn\nkhông bằng trước mắt. Nếu thời khắc này đúng thật là Cổ Môn phủ xuống, như\nvậy... đây chính là lực lượng vượt ra khỏi Cổ Môn bình thường gấp trăm ngàn\nlần!</p>\n\n<p>- Những thứ này không phải trọng điểm, trọng điểm chính là... Nếu Cổ Môn vì\ntên Mạnh Trần kia mà lên, như vậy người này... tu vi của người này đúng thật\nchính là tiên!</p>\n\n<p>Trong đầu của mọi người như có sấm sét nổ tung, đồng loạt nổ vang.</p>\n\n<p>Trong tinh không, năm vị lão tổ của Mạnh gia cũng đều nhanh chóng lui về sau.\nThần sắc không ngừng biến hóa, đến cuối cùng, trong tinh không, dần dần hình\nnhư có một cánh cửa to lớn. Khi nó chậm rãi lộ ra một cái hình dáng, theo khí\ntức tang thương viễn cổ tản ra, năm vị lão tổ Mạnh gia đều lộ ra sự rung động\nmãnh liệt không cách nào hình dung.</p>\n\n<p>- Cổ Môn. Thật... Đúng thật là Cổ Môn!</p>\n\n<p>- Hắn... thì ra hắn đích xác là Tiên Cảnh. Nhưng lão phu chưa hề nghe nói\nqua, có tiên nào có thể cụ bị lực lượng của chiến đạo!</p>\n\n<p>- Ta nhớ... Có một loại tiên...</p>\n\n<p>- La Thiên Đạo Tiên!</p>\n\n<p>Toàn bộ tâm thần của năm vị lão tổ nổ vang, nhìn nhau một cái, đều thấy được\ntrời long đất lở trong mắt của từng người.</p>\n\n<p>Bọn họ đều như thế, Mạnh gia tộc nhân giờ khắc này, sau khi cảm nhận được Cổ\nMôn xuất hiện cũng lập tức nhấc lên sóng lớn ngập trời. Vô số người khiếp sợ,\nthoáng như mộng ảo.</p>\n\n<p>Duy chỉ có Mạnh Hạo, hắn đứng ở trong tinh không, ngẩng đầu, nhìn đầu cuối nơi\ntinh không, thời khắc này theo vô cùng sóng gợn quanh quẩn, dần dần phát họa\nra hình dáng... Cổ Môn!</p>\n\n<p>Cổ Môn của hắn!</p>\n\n<p>Ngưng tụ lực lượng của đạo quả đẩy ra cánh cửa này, chấp nhận sự thanh tẩy của\nSơn Hải, thu được tổ tiên chấp nhận, giống như phản cổ vậy, thành tựu tự\nthân... truy tìm con đường của viễn cổ. Từ nay về sau đèn tắt người bất diệt,\ntrở thành... Cường giả Cổ Cảnh!</p>\n\n<p>- Cổ Môn của ta!</p>\n\n<p>Trong mắt của Mạnh Hạo lộ ra ánh sáng mãnh liệt, nhẹ giọng lẩm bẩm. Gần như\nvào khoảnh khắc thanh âm hắn truyền ra, tinh không có một tiếng sấm nổ rền.\nTiếng vang đó lớn như khai thiên lập địa, long trời lở đất.</p>\n\n<p>Trong tiếng nổ ầm ầm, sóng gợn bạo phát hơn mấy trăm ngàn lần. Cổ Môn lại bành\ntrướng mạnh, càng lúc càng lớn, càng lúc càng lớn... Thậm chí bên trong tinh\nkhông, không ngờ xuất hiện mây mù. Mây mù kia trống rỗng, che đậy bốn phương\ntám hướng, dường như muốn bao phủ mảnh tinh không này.</p>\n\n<p>Bên trong mây mù không ngờ thỉnh thoảng lộ ra từng cái một thân ảnh, những\nthân ảnh đó mặc quần áo cổ đại. Mỗi một thân ảnh khoảnh khắc lóe nhanh qua đều\nbạo phát ra khí tức làm cho lòng người sợ hãi.</p>\n\n<p>Càng có một chút buồn buồn gầm nhẹ truyền ra bên trong mây mù. Theo mây mù\nkhuếch tán, tiếng gầm nhẹ càng ngày càng mãnh liệt, đến cuối cùng, giống như\nthiên uy rống giận. Mỗi một lần vang vọng cũng làm cho mây mù cuồn cuộn kịch\nliệt. Cổ Môn bị che đậy bên trong nó vào giờ khắc này, ý tang thương càng rõ\nràng hơn.</p>\n\n<p>Thậm chí có thể mơ hồ thấy được, ở bốn phía Cổ Môn không ngờ xuất hiện vặn\nvẹo. Sự vặn vẹo ấy trừ không gian, còn có thời gian, dường như bốn phía Cổ\nMôn, thời gian trôi qua không giống với ngoại giới!</p>\n\n<p>Uy áp cũng vào giờ khắc này đột nhiên tăng mạnh, mãnh liệt đến trình độ khủng\nkhiếp, tản ra mạnh. Sắc mặt của Mạnh Hạo bỗng nhiên biến hóa, thân thể lại vào\nmột chớp mắt đó không bị khống chế lui về phía sau.</p>\n\n<p>Thậm chí, tóc của hắn không gió tự động. Thân thể hắn phát ra tiếng động răng\nrắc, giống như bị thế giới đè ép, bị thiên địa muốn nghiền nát vậy. Một màn\nnày khiến tâm thần của Mạnh Hạo lập tức nổ vang.</p>\n\n<p>- Điều này không đúng!</p>\n\n<p>Đôi mắt của Mạnh Hạo co rút lại, lần nữa lui về sau, năm lão tổ Mạnh gia chung\nquanh hắn thời khắc này đã sớm trốn chạy, thối lui ra khỏi rất xa.</p>\n\n<p>Năm lão tổ Mạnh gia thời khắc này như nhận được sự kinh sợ mãnh liệt, từng\nngười một sắc mặt tái nhợt, hoảng sợ cực kỳ.</p>\n\n<p>- Đây... Đây là Cổ Môn sao, sao còn kinh khủng hơn so với đạo kiếp vậy!</p>\n\n<p>- Loại Cổ Môn này cũng không có ghi chép qua bên trong điển tịch, cho tới bây\ngiờ chưa nghe nói qua. Cổ Môn này căn bản cũng không thể nào bị người vượt\nqua!</p>\n\n<p>- Thiên địa đại kiếp, Đạo Cảnh cũng không có động tĩnh lớn như Cổ Môn trước\nmắt này...</p>\n\n<p>Năm vị lão tổ Mạnh gia từng người đều hít ngược một hơi. Bọn họ không cho là,\nngười nào có thể vượt qua loại Cổ Môn kiếp này.</p>\n\n<p>Bởi vì cho dù là bọn họ, khi đối mặt Cổ Môn cũng không nắm chắc thành công.\nCàng không cần phải nói, giờ phút này bên trong mây mù khuếch tán ra bốn phía,\ntản ra một loạt khí tức kinh khủng làm cho bọn họ sợ hết hồn hết vía.</p>\n\n<p>Sắc mặt của Mạnh Hạo lập tức khó nhìn. Trên mặt đất Mạnh gia ở phía dưới hắn,\ntất cả Mạnh gia tộc nhân đều trợn mắt há hốc mồm nhìn Cổ Môn cùng mây mù ở\ntinh không. Đây là hình ảnh mà bọn họ cả đời này khó quên nhất.</p>\n\n<p>Bọn họ sẽ là cổ kiếp của cả Sơn Hải Giới, không nhiều lắm... Tận mắt nhìn thấy\nđến loại tai kiếp mà ngay cả đạo kiếp cũng không thể so sánh!</p>\n\n<p>Sắc mặt của Mạnh Hạo càng âm trầm. Hắn vốn tưởng rằng Cổ Cảnh đối với mình mà\nnói, chẳng qua là quá độ mà thôi. Dù sao hắn đã cụ bị thực lực chiến Đạo Cảnh,\ncho dù dõi mắt cả Sơn Hải Giới, người có thể đánh bại hắn cũng đã không phải\nrất nhiều. Có thể nói, Mạnh Hạo đã đứng trên đỉnh cao của một trình độ nào đó\nở Sơn Hải Giới.</p>\n\n<p>Nhưng bây giờ vừa thấy như vậy, Mạnh Hạo biết, bản thân mình sai rồi, sai vô\ncùng ngoại hạng. Hắn sai không phải sự phán đoán về chiến lực tự thân. Hắn sai\nlà... Đối với mình lấy La Thiên Đạo Tiên chiến thắng Đạo Cảnh. Loại chiến lực\nsau lưng đáng sợ này đại diện... Nghịch thiên!</p>\n\n<p>Mà người nghịch thiên thì có sự trừng phạt do nghịch thiên mang đến, có lẽ đây\nkhông phải là cái nghịch đơn giản, mà là... muốn thu được cái gì thì phải trả\ngiá thật lớn. Còn Mạnh Hạo, chiến lực vĩnh viễn của hắn cần giá cao lại là...\nLoại cổ kiếp kinh khủng không cách nào hình dung nọ!</p>\n\n<p>Mạnh Hạo nhìn mây mù, nhìn cánh cửa như ẩn như hiện sau mây mù, hắn cảm nhận\nđược tử vong!</p>\n\n<p>- Lần này, chỉ cần đẩy cửa ra, bước chân vào Cổ Cảnh, sau đó còn có một lần\nđèn tắt, người bất diệt... Cổ Cảnh này với ta mà nói không phải đơn giản quá\nđộ, mà là một lần lại một lần sống chết... Thân ta là La Thiên Đạo Tiên, đây\nlà chuyện nhất định phải trải qua...</p>\n\n<p>Mạnh Hạo bỗng nhiên hoàn toàn hiểu rõ, khẽ thở dài một tiếng.</p>\n\n<p>- Không biết, lúc Chí Tôn Tiên Giới, có La Thiên Đạo Tiên... Thành công từ Cổ\nCảnh đi ra, thành công bước chân vào Đạo Cảnh hay không?</p>\n\n<p>Trong đầu của Mạnh Hạo bỗng nhiên hiện lên cái nghi vấn này. Hắn là bị Cổ Môn\nkhó khăn vô hạn này thẳng thừng chấn nhiếp một chút, thế cho nên không tự chủ\nđược, hắn muốn biết, thật sự có La Thiên Đạo Tiên thành công qua hay không.</p>\n\n<p>Ngay vào khoảnh khắc trong óc Mạnh Hạo hiện lên cái ý nghĩ này, bên trong mây\nmù ở tinh không, truyền ra một tiếng nổ thật to, như có người gầm thét. Tiếng\ngầm thét ngập trời, nổ vang bốn phương tám hướng, khiến tất cả mọi người bên\ntrong tinh không toàn bộ vù vù trong óc.</p>\n\n<p>Năm vị lão tổ của Mạnh gia thì sắc mặt tái nhợt, không chần chờ chút nào,\ntrong nháy mắt thụt lùi, chạy thẳng tới đại lục của Mạnh gia. Rất nhanh, đại\ntrận phòng hộ của Mạnh gia liền ầm ầm lên, ngăn lại Mạnh Hạo bên ngoài.</p>\n\n<p>Tựa hồ sợ Cổ Môn chi kiếp dính líu bọn họ...</p>\n\n<p>Tuy rằng bọn họ đều hiểu, loại tu hành chi kiếp này chỉ nhằm vào người đưa tới\nhạo kiếp, sẽ không đụng chạm người khác, nhưng vẫn không nhịn được bị cổ kiếp\nkinh khủng làm sợ hết hồn hết vía.</p>\n\n<p>Cả tinh không, thời khắc này chỉ còn lại có một mình Mạnh Hạo đối mặt mây mù\nbàng bạc đó, đối mặt Cổ Môn khổng lồ. Hắn cho người ta có cảm giá</p>\n\n<p>c giống như con kiến vậy.</p>\n\n<p>Mạnh Hạo trầm mặc, dưới nguy cơ sinh tử mãnh liệt, hắn ngược lại bình tĩnh.\nKhi hắn ngẩng đầu nhìn mây mù, bỗng nhiên, từ trên đại lục của Mạnh gia truyền\nra thanh âm lo lắng của bà ngoại.</p>\n\n<p>- Hạo nhi, vào bên trong trận pháp đi!</p>\n\n<p>Theo thanh âm của bà ngoại, trên quầng sáng của trận pháp lập tức xuất hiện\nmột đạo khe hở.</p>\n\n<p>- Không được!</p>\n\n<p>Theo cái khe nứt của trận pháp xuất hiện, lập tức năm lão tổ truyền ra tiếng\nkinh hô.</p>\n\n<p>Mạnh Hạo quay đầu lại nhìn thoáng qua bà ngoại trên đại lục của Mạnh gia, thấy\nđược vẻ mặt lo lắng khẩn trương của bà, lòng của hắn thật ấm áp, hắn lắc đầu.</p>\n\n<p>- Bà ngoại, đây là... kiếp của cháu!</p>\n\n<p>Mạnh Hạo nói xong, quay đầu thân thể nhoáng lên một cái, toàn thân tu vi ầm ầm\nbạo phát, chạy thẳng tới mây mù!</p>\n\n<p>- Kiếp nạn này khó khăn cũng được, dễ dàng cũng được, rốt cuộc cũng phải đi\nnếm thử một chút!</p>\n\n<p>- Mạnh Hạo ta tu hành mấy trăm năm, đi tới độ cao như hiện giờ, không nói\nchưa từng có ai, cũng không xê xích bao nhiêu. Đây hết thảy... Là bởi vì La\nThiên Đạo Tiên huyết mạch của ta, thu được bao nhiêu thì phải chịu giá cao bấy\nnhiêu!</p>\n\n<p>- Cổ kiếp như thế chính là giá cao, là cây gai ngăn cản ta đạp đạo...</p>\n\n<p>- Nếu như thế, ta liền nhổ hết từng cây gai này, mặc kệ ta trước khi có La\nThiên Đạo Tiên thành công đi hết Cổ Cảnh hay không, ta cũng phải đi một chút!</p>\n\n<p>Mạnh Hạo ngửa mặt lên trời cười, nhanh như tia chớp, trong tiếng nổ ầm ầm,\nchạy thẳng tới mây mù!</p>\n\n<p>Hắn đi trực diện tới Cổ Môn chi kiếp của hắn!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}