{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1275.html",
  "title": " Chương 1286: Cùng sánh vai!",
  "chapterNumber": "1275",
  "slug": "chuong-1275",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1275.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1276.html",
  "contentHTML": "<p>Mười ngàn trượng, Vệ công tử là người đầu tiên trong lần ngày Đông Thăng này\nbước chân vào mười ngàn trượng trời cao!!</p>\n\n<p>Đó là tất nhiên, khi trên một trăm năm, Vệ công tử chính là gần như Tiên Cảnh,\nđộ cao cuối cùng của hắn lúc đó là hơn 23 ngàn trượng!</p>\n\n<p>Lần này, Vệ công tử trăm năm tu hành, nhất định vượt qua 50 ngàn trượng! Khi\nPhương Vệ bước chân vào mười ngàn trượng, tộc nhân Phương gia rối rít phấn\nchấn, ồ lên không ngừng, Phương Vệ ban đầu từ khi sinh ra, vốn là cũng không\nđể cho người chú ý, năm đó để cho Phương gia phấn chấn là Mạnh Hạo</p>\n\n<p>Mà sau khi cha mẹ của Mạnh Hạo mang hắn ly khai Đông Thắng Tinh, mấy trăm năm\nqua này, Phương Vệ từng bước từng bước trở thành chú mục, càng là trở thành\nngười dẫn đầu thế hệ này ở Phương gia</p>\n\n<p>Thân phận như vậy, địa vị như vậy, hơn nữa nhất mạch phụ thân và tổ phụ kia\nbên trong gia tộc nổi lên, khiến cho Phương Vệ trở thành tồn tại sáng chói\nnhất trong tất cả người Phương gia thế hệ này</p>\n\n<p>Sau khi bước chân vào mười ngàn trượng, Phương Vệ hít sâu một hơi, theo bàng\nbạc ánh mặt trời chiếu đến, thân thể hắn truyền ra tiếng động, khi cúi đầu,\nhắn nhìn thoáng qua mọi người phía dưới, vẻ mặt như thường, nhưng trong lòng\nlại có một cỗ ngạo nghễ đạp mặt đất, giẫm tất cả mọi người dưới chân</p>\n\n<p>Nhìn như thế này, tất cả mọi người phía dưới ta đều là con kiến mà thôi</p>\n\n<p>Đã định trước, ta chính là người đầu tiên bước chân vào mười ngàn trượng, cũng\nđã định trước, ta sẽ một mực lĩnh đi xuống trước, một mực</p>\n\n<p>khiến những người khác, nhìn thân ảnh của ta đi về phía trước</p>\n\n<p>Bởi vì trong mười ngàn trượng đầu tiên, ta vận dụng chỉ là ba thành tu vi thôi</p>\n\n<p>Phương Vệ mỉm cười, hai mắt nhắm nghiền</p>\n\n<p>Thời gian mấy hơi thở sau, hai mắt hắn bỗng nhiên mở ra, khi mở ra, tu vi của\nhắn ầm ầm bạo phát, tạo thành một cỗ gió lốc, khiến tất cả những người thấy\nđược phần lớn tâm thần chấn động</p>\n\n<p>Gió này bạo càng ngày càng mạnh, ba nhịp thở sau, Phương Vệ mạnh cất bước,\nnhấc lên một mảnh nổ ầm ầm</p>\n\n<p>Với tốc độ vượt qua trước rất nhiều, chạy thẳng tới bầu trời, tốc độ cực\nnhanh, trong nháy mắt nghìn trượng</p>\n\n<p>Một cái chớp mắt hai ngàn trượng, một cái hít thở sau, hắn bất ngờ đến độ cao\n15 ngàn trượng</p>\n\n<p>Ở nơi này, hắn không có dừng lại, lại một lần nữa cất bước, theo tu vi lần nữa\nbạo phát, thân thể hắn tản ra ánh sáng màu vàng, trở thành một đạo cầu vồng\nmàu vàng, đạp tại độ cao 18 ngàn trượng</p>\n\n<p>Ở chỗ này, hắn nhìn xuống mặt đất, nội tâm có cảm giác ngạo nghễ càng ngày\ncàng mạnh</p>\n\n<p>Khi tộc nhân Phương gia phía dưới từng người một trợn mắt há hốc mồm, Thái\nDương Tử là người thứ hai bước chân vào mười ngàn trượng, phía sau hắn, Phàm\nĐông Nhi và Chu Tâm gần như chẳng phân biệt được trước sau, đồng thời bước\nchân vào mười ngàn trượng</p>\n\n<p>Ngay sau đó, Thái Dương Tử ngửa mặt lên trời thét dài, toàn thân ánh mặt trời\nvô tận hóa thành mặt trời, dường như muốn tranh với Dương Tinh nhau phát sáng,\ngiống như vô hình thiêu đốt, không ngờ</p>\n\n<p>cũng giống như Phương Vệ, chạy thẳng tới trời cao, cuối cùng khi đến 15 ngàn\ntrượng, hắn lập tức bị chú mục</p>\n\n<p>Nhưng sau đó, Phàm Đông Nhi và Chu Tâm cũng bạo phát tu vi, mười ngàn trượng\nđầu tiên đối với những thiên kiêu bọn họ mà nói, chỉ là nóng người mà thôi,\nlàm thân thể của mình thói quen và quen thuộc mà thôi, sau đó</p>\n\n<p>mới thật sự là thu hoạch tạo hóa! Bay lên không càng cao, tạo hóa càng lớn!\nBên ngoài thân thể Phàm Đông Nhi có hải dương biến ảo, dường như nâng thân thể\ncủa nàng chạy thẳng tới trời cao, đạp tại vị trí 16 ngàn trượng, cho dù là\nThái Dương Tử dựa vào công pháp cũng đều vào lúc này bị rơi xuống</p>\n\n<p>Chu Tâm của Thái Hành Kiếm Tông, toàn thân kiếm quang kinh thiên, cũng chạy\nra, đạp tại khoảng không giữa Phàm Đông Nhi và Thái Dương Tử</p>\n\n<p>Rồi sau đó, Lý Linh Nhi, Vương Mộc, Tống La Đan, Tôn Hải, đều lục tục bước\nchân vào mười ngàn trượng, từng cái một dưới sự bạo phát của tu vi, bay vọt\nnhanh lên</p>\n\n<p>Theo bạo phát của những thiên kiêu kia, tộc nhân Phương gia phía dưới đều rối\nrít chấn động, bọn họ biết, những thiên kiêu kia đều là cường giả tương lai\ncủa Đệ Cửu Sơn Hải</p>\n\n<p>Bất kỳ người nào trong số này nếu không phải là phải đợi Chân Tiên duyên, sớm\nđã có thể bước chân vào Tiên Cảnh, bọn họ nội tình sâu, một khi dung hợp Thông\nTiên Đằng xong, nhất định sẽ hậu tích bạc phát, thậm chí có khả năng trực tiếp\nbước chân vào Tiên Cảnh đỉnh phong</p>\n\n<p>Mười ngàn trượng đối với bọn hắn mà nói, chỉ là khởi điểm mà thôi, đến mười\nngàn trượng sau, bọn họ mới có thể bạo phát ra tu vi, cho thấy khí thế khiến\nnhững người khác không thể vượt qua!</p>\n\n<p>Cũng may, Vệ công tử của Phương gia ta xếp hạng đệ nhất!</p>\n\n<p>Có Vệ công tử ở đó, đủ để cho những thiên kiêu Đệ Cửu Sơn Hải kia kính sợ\nPhương gia ta! Gần như ngay lúc những người này lục tục bạo phát, Mạnh Hạo\nbước ra bước thứ tám, đi ra bước thứ chín, bước ra bước thứ mười! Tám ngàn\ntrượng, chín ngàn trượng, mười ngàn trượng!</p>\n\n<p>Mạnh Hạo tốc độ cực nhanh, một bước m</p>\n\n<p>ột ngàn trượng, trở thành người tiếp theo bước chân vào mười ngàn trượng, ở\ntrên mười ngàn trượng, Mạnh Hạo hít sâu một hơi, dưới chân mặt đất thật giống\nnhư bị rút nhỏ lại, hắn thấy được cả tổ trạch, thấy được tám phương mặt đất,\nthấy được đan đạo dãy núi</p>\n\n<p>Đứng ở chỗ này, ánh mặt trời mãnh liệt đến cực hạn, nhiêt độ cực nóng, có thể\ntrực tiếp hòa tan tu sĩ Linh Cảnh, nhưng đối với Mạnh Hạo mà nói, những thứ\nnày</p>\n\n<p>còn chưa đủ để khiến hắn dừng lại</p>\n\n<p>Hắn hít thở, nhiệt độ cao ngưng tụ lại, sáp nhập vào trong cơ thể, trên người\nhắn có mồ hôi không ngừng chảy xuống, trong mỗi một giọt mồ hôi đều mang tạp\nchất của thân thể hắn bị dọn dẹp ra</p>\n\n<p>Thân thể hắn càng thêm thông thấu, lực lượng thân thể của hắn đang không ngừng\ncường hãn</p>\n\n<p>Nắm quả đấm, trong tiếng rắc rắc, Mạnh Hạo cảm nhận được chính mình đang ở từ\ntừ trở nên mạnh mẽ</p>\n\n<p>Nóng người đã xong, hiện tại</p>\n\n<p>Nên bạo phát! Hai mắt Mạnh Hạo nhoáng lên một cái, hít thở sâu, tu vi của hắn\nở trong người kích động ầm ầm bạo phát, trước mười ngàn trượng, hắn cũng không\ncó dùng ra toàn lực, lúc này mạnh phóng ra, lập tức ở chung quanh hắn xuất\nhiện gió lốc</p>\n\n<p>Gió này bạo khuếch tán tám phương, dường như trở thành một cái hắc động thật\nlớn, cắn nuốt tất cả ánh sáng, cắn nuốt tất cả nóng, ngưng tụ tại trong cơ thể\nMạnh Hạo, lúc bạo phát, hắn mạnh chạy ra</p>\n\n<p>Tốc độ cực nhanh, long trời lở đất, khiến vô số tộc nhân phía dưới hít ngược\nmột hơi</p>\n\n<p>Bọn họ tận mắt nhìn thấy, cả người Mạnh Hạo giống như một mũi tên sắc nhọn rời\nra, một đường bẻ gãy nghiền nát, phá tất cả vách ngăn, nổ ầm ầm, 13 ngàn\ntrượng, 15 ngàn trượng, 18 ngàn trượng</p>\n\n<p>Vượt qua đám người Lý Linh Nhi, vượt qua Thái Dương Tử, đặt song song với Phàm\nĐông Nhi và Chu Tâm sau, khi những người này con ngươi co rút lại, Mạnh Hạo\nlần nữa chạy đi</p>\n\n<p>Chớp mắt một cái, liền trực tiếp đến 20 ngàn trượng!! Một màn này khiến tộc\nnhân Phương gia trên mặt đất, lập tức oanh động lên, từng tên một lộ ra không\nthể tin cùng rung động</p>\n\n<p>Tiếng động thất thanh truyền khắp bốn phía</p>\n\n<p>Điều</p>\n\n<p>Điều này sao có thể!</p>\n\n<p>Mười ngàn trượng sau bạo phát, trong nháy mắt lại là mười ngàn trượng, Phương\nHạo này</p>\n\n<p>không ngờ hắn kinh thiên như vậy!</p>\n\n<p>Hắn là trưởng tôn dòng chính ta, hắn là Phương Hạo, năm đó khi Phương Hạo ở\ngia tộc, Phương Vệ cái gì cũng không phải</p>\n\n<p>Hắn mới là chân chính thiên kiêu của Phương gia ta! Trong tiếng ồ lên, thân\nảnh Mạnh Hạo bay đến trên 20 ngàn trượng, cùng hắn gần như đồng thời bước chân\nvào 20 ngàn trượng chính là Phương Vệ! Phương Vệ thất kinh, trong vẻ mặt của\nhắn lộ ra quyết đoán lại không chần chờ chút nào, không có nửa điểm ẩn tàng,\ntu vi toàn diện bạo phát, chạy thẳng tới trời cao, cùng sánh vai với Mạnh Hạo</p>\n\n<p>Cùng lúc đó, đám người Phàm Đông Nhi cũng đều tâm thần bị chấn động, mỗi một\nngười đều toàn diện tản ra tu vi, tốc độ cao nhất bay lên không, Lý Linh Nhi\ncũng là như vậy</p>\n\n<p>Tất cả thiên kiêu, đều dưới sự kích thích của Mạnh Hạo đánh sâu vào, nói trước\nbạo phát</p>\n\n<p>Rầm rầm rầm! Từ mặt đất nhìn lên, trên bầu trời có mấy đạo cầu vồng dường như\nmuốn xé rách hư vô, hướng về trời cao gào thét tiến lên, đứng đầu hai đạo cầu\nvồng gần như nhìn không ra trước sau chính là Mạnh Hạo và Phương Vệ</p>\n\n<p>Ở phía sau bọn họ</p>\n\n<p>Phàm Đông Nhi và Chu Tâm bay nhanh truy kích</p>\n\n<p>Lý Linh Nhi người sau vượt người trước, cũng bước chân vào trong đó, Thái\nDương Tử dựa vào công pháp cũng ở trong đó</p>\n\n<p>Về phần những người khác cũng không có bị rơi xuống quá xa, đều đang truy kích</p>\n\n<p>Lúc này mới trôi qua chưa tới một canh giờ, mỗi một lần mặt trời mọc trong\nĐông Thăng đều sẽ kéo dài 36 ngày!</p>\n\n<p>Những người này điên rồi phải không!! Phương Hạo không ngờ có thể cùng sánh\nvai với Phương Vệ!</p>\n\n<p>Bọn họ không điên, là lòng hiếu thắng! Trong tiếng bàn tán ồn ào của đám người\nphía dưới, Phương Tây ở mấy ngàn trượng trời cao, hắn khó khăn hấp thu nhiệt\nđộ cao và ánh mặt trời bên ngoài, nhưng nội tâm của hắn lại phấn chấn</p>\n\n<p>Hắn nhìn Mạnh Hạo bên trên bay nhanh, vẻ mặt tràn đầy kích động</p>\n\n<p>Ca, nhất định phải vượt qua Phương Vệ! Trong tổ trạch, những lão nhân Phương\ngia kia mỗi một người đều đang nhìn bầu trời, nhìn nhóm những thiên kiêu kia\nvới phương thức này đấu pháp, đại trưởng lão mặt không thay đổi, nhưng cách đó\nkhông xa phụ thân cùng tổ phụ Phương Vệ lúc này lại là sắc mặt âm trầm</p>\n\n<p>Dòng chính nhất mạch, còn lại là toàn bộ phấn chấn</p>\n\n<p>Nhưng so với bọn hắn còn muốn phấn chấn lại là những tộc nhân đan đạo nhất\nmạch, bọn họ ở trên đan đạo dãy núi, đều thấy được một màn trên bầu trời này</p>\n\n<p>Là Phương Hạo đan sư!! Những tiếng người âm truyền khắp bốn phía, trong đan\nđạo nội sơn, hơn mười đan sư bậc tá, lúc này cũng đang chú ý, trên mặt lộ ra\nmỉm cười, bọn họ hai tay không có dừng lại, từng người đều đang luyện đan</p>\n\n<p>Ngày Đông Thăng, đối với đan đạo mà nói, cũng là một cái ngày thích hợp nhất\nluyện chế đan dược thuộc tính hỏa! Trên ngọn núi Độc Giác Tiên sở tại, Đan Lão\nPhương Đan Vân đang khoanh chân ngồi ở đỉnh núi, trong tay phải của hắn bất\nngờ có một ngọn lửa bảy màu thiêu đốt, bên trong có đan dược hình thức ban đầu\nmơ hồ hiển lộ</p>\n\n<p>Nếu là Mạnh Hạo ở chỗ này, liếc một cái có thể nhìn thấu, lúc này Đan Lão\nluyện chế chính là</p>\n\n<p>Đô Thiên Dương Thần Đan! Trên bầu trời, ánh mặt trời càng dữ dội hơn, vị trí\ncàng cao, thì càng đủ để đốt cháy tất cả tồn tại, Phương Vệ sắc mặt âm trầm,\nhắn đã triển khai toàn lực, nhưng không ngờ vẫn là không cách nào vượt qua\nMạnh Hạo, giữa hai người thủy chung cũng không có phân ra cao thấp</p>\n\n<p>22 ngàn trượng, 24 ngàn trượng, 26 ngàn trượng, 29 ngàn trượng</p>\n\n<p>Đúng lúc này, Phương Vệ hừ lạnh một tiếng, toàn thân tại một cái chớp mắt này\nđột nhiên bạo phát ra ánh sáng vàng mãnh liệt hơn, trong kim quang này, thân\nthể hắn dường như trở thành kim thân, lại ở phía sau hắn xuất hiện pháp tướng,\nkhiến cho thân thể hắn trong giây lát tốc độ bạo tăng</p>\n\n<p>Ta vĩnh viễn, đều là mục tiêu của ngươi</p>\n\n<p>Phương Vệ thanh âm truyền ra, rơi vào trong tai Mạnh Hạo, thân thể hắn chớp\nmắt một cái vượt qua Mạnh Hạo, bay nhanh, hơn Mạnh Hạo thời gian mấy hơi thở,\nmắt thấy sẽ phải bước chân vào 30 ngàn trượng! Nhưng Mạnh Hạo cũng phía sau\npháp tướng ầm ầm xuất hiện, tốc độ lần nữa bạo tăng, cùng Phương Vệ gần như\nđồng thời cùng nhau bước chân vào 30 ngàn trượng trời cao!</p>\n\n<p>Ngươi coi trọng chính mình</p>\n\n<p>Mạnh Hạo nhàn nhạt lên tiếng</p>\n\n<p>Ngay khi bước chân vào 30 ngàn trượng, Phương Vệ thân thể mạnh chợt ngừng, mắt\nlạnh lẽo sâu đậm liếc nhìn Mạnh Hạo một cái, không để ý tới nữa, không ngờ\nkhoanh chân tĩnh tọa</p>\n\n<p>Mạnh Hạo cũng là biến đổi sắc mặt, hắn cảm nhận được ở 30 ngàn trượng trời cao\nnày, trời không còn là màu lam, mà là gần như màu tím, mà nơi này</p>\n\n<p>Ánh mặt trời cũng là màu tím! Dường như, 30 ngàn trượng này là một cái bước\nngoặt, Mạnh Hạo không chần chờ, lập tức khoanh chân ngồi xuống, ở chỗ này hít\nsâu một hơi, toàn thân tạo thành một cái lốc xoáy, cắn nuốt ánh mặt trời màu\ntím, hấp thu nhiệt độ cao không cách nào hình dung ở chỗ này</p>\n\n<p>Thân thể của hắn lần nữa cường hãn! Dường như sắp đột phá điểm giới hạn</p>\n\n<p>Đó là thân thể Chân Tiên tới gần!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}