{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1781.html",
  "title": " Chương 1793: Tế đàn Siêu Thoát!",
  "chapterNumber": "1781",
  "slug": "chuong-1781",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1781.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1782.html",
  "contentHTML": "<p>Sau một thoáng yên tĩnh, thấy Mạnh Hạo thu hồi vòng tay lại, sát khí từ từ\nbiến mất, mọi người mới thầm thở phào nhẹ nhõm. Sắc mặt thiếu niên áo bào vàng\ntrông rất khó coi, nhưng lại không lộ ra chút oán độc nào, chỉ trầm mặc lui về\nphía sau, chọn vị trí khá xa khoanh chân tĩnh tọa.</p>\n\n<p>Sa Cửu Đông cùng lão nhân chưởng giáo nhìn nhau, tỏ ra hơi chần chờ, rồi cũng\ncất bước đi tới bên cạnh thiếu niên áo bào vàng ngồi xuống. Nhìn như bọn họ\nmuốn bồi bạn, nhưng trên thực tế thiếu niên áo bào vàng cũng hiểu rõ, đây vừa\nlà bảo vệ, cũng vừa là hạn chế.</p>\n\n<p>Bảo vệ hắn không bị Mạnh Hạo đột nhiên nổi sát cơ đánh chết, đồng thời cũng\nhạn chế hắn làm ra điều gì bất lợi đối với Mạnh Hạo.</p>\n\n<p>Mạnh Hạo có thể giao đấu cùng thiếu niên áo bào vàng, chứng tỏ hắn có tư cách\ntrở thành cự đầu. Bất kể là Sa Cửu Đông hay lão nhân chưởng giáo, cũng không\nmuốn làm lớn chuyện này, nếu có thể bỏ qua chính là tốt nhất.</p>\n\n<p>Sau khi con mắt thứ ba của Mạnh Hạo khép lại, quỷ hồn ở chỗ này vẫn không tiêu\ntán, mà lơ lửng ở khắp xung quanh, như thể chỉ cần Mạnh Hạo triệu hoán một\ncái, chúng sẽ lập tức lần nữa tập trung lại vậy.</p>\n\n<p>- Cửu Tôn đạo hữu, chuyện này quả thật là do Kim đạo hữu lỗ mãng, bất kể là ở\ntrên cầu lúc trước, hay là ở phụ cận tế đàn vừa rồi. Lão nhân chưởng giáo lắc\nđầu lên tiếng.</p>\n\n<p>- Nhưng chuyện này cũng không hoàn toàn là sai lầm của hắn, trên thực tế chỉ\nlà hiểu lầm. Thậm chí lão phu cũng có thể cảm nhận được, thế giới Minh Cung\nnày ẩn giấu ý chí nào đó, lão phu không cho rằng đó là ý chí của Thương Mang\nlão tổ, nhưng Kim đạo hữu lại tin tưởng chắc chắc như vậy.</p>\n\n<p>- Ý chí này, trên thực tế Cửu Tôn đạo hữu nhất định cũng có thể cảm nhận\nđược, nó có sát cơ với ngươi...</p>\n\n<p>- Đây mới là nguyên nhân Kim đạo hữu ra tay, hắn tin tưởng chắc chắc đó chính\nlà ý chí của Thương Mang lão tổ, cũng tin tưởng chắc chắc rằng, nếu giết ngươi\nsẽ có thể lấy được lòng của lão tổ, từ đó sẽ tăng cao khả năng hiểu được Siêu\nThoát. Lão nhân chưởng giáo chậm rãi lên tiếng, phân tích nguyên nhân thiếu\nniên áo bào vàng ra tay.</p>\n\n<p>Sắc mặt Mạnh Hạo biến đổi, sau khi nghe vậy, hắn liền trở nên trầm tư một\nchút, rồi thần thức chậm rãi tỏa ra sáp nhập vào thiên địa. Một lúc lâu sau\nhắn liền gật gật đầu như đang suy nghĩ gì đó, cũng không tỏ rõ ý kiến.</p>\n\n<p>- Cửu Tôn đạo hữu, tế đàn này, chính là nơi cảm ngộ SiêuThoát trong Minh Cung\nlão phu đã nói trước đó. Minh Cung này tổng cộng có chín tầng đại lục, mỗi một\ntầng đại lục đều có một tế đàn như vậy.</p>\n\n<p>- Lai lịch của tế đàn này, nghe nói là do Thương Mang lão tổ đã tạo dựng nên,\ncụ thể như thế nào, lão phu tra cứu điển tịch cũng không tìm được nhiều thông\ntin lắm.</p>\n\n<p>- Nhưng nó quả thực là tồn tại khí tức Siêu Thoát, trước kia khi ngươi chưa\ntới, lão phu cùng Sa đạo hữu, Kim đạo hữu, đã đồng thời cảm ngộ được một chút\ntrên đó, đáng tiếc còn cách đột phá một đoạn. Lão nhân chưởng giáo đi tới\ntrước mặt Mạnh Hạo, mỉm cười lên tiếng. Lúc này đây, bất kể là cách nghĩ hay\nthái độ của lão đối với Mạnh Hạo đều rất khác với trước đó.</p>\n\n<p>Tuy rằng trước đó hắn cũng đối xử rất hòa khí với Mạnh Hạo, n</p>\n\n<p>hưng lúc này, hắn đã thầm xếp Mạnh Hạo ngang hàng với mình, nên trong lời nói\ncòn mang theo vẻ chân thành.</p>\n\n<p>- Thời gian có hạn, Cửu Tôn đạo hữu có thể đi lên tế đàn thử cảm ngộ một\nphen, nói không chừng sẽ có cơ duyên phủ xuống. Về phần những người khác, nếu\nđạo hữu không có dị nghị gì, ta hy vọng... bọn họ có thể cùng cảm ngộ trên tế\nđàn với đạo hữu, dù sao... cũng không có nhiều thời gian lắm.</p>\n\n<p>Lão nhân chưởng giáo ôm quyền cúi đầu. Mạnh Hạo chỉ hơi trầm ngâm một chút,\nliền gật gật đầu.</p>\n\n<p>- Chuyện này có thể được. Mạnh Hạo mỉm cười, phất tay áo, nhoáng một cái bay\nthẳng lên tế đàn. Sự kỳ dị của tế đàn này, lúc trước hắn đã phát hiện ra, thời\nkhắc này hắn vừa hạ xuống tế đàn, lập tức khoanh chân ngồi ở chính giữa.</p>\n\n<p>Gần như ngay khi hắn ngồi xuống, những tu sĩ Thương Mang Phái ở xung quanh đều\nhít sâu một hơi, vẻ mặt kích động và phấn chấn. Trước đó ba vị cự đầu chiếm cứ\ntế đàn, bọn họ chỉ hộ pháp ở bên ngoài, không được phép tiến vào gần, hiện tại\nrốt cục cũng chờ đến lượt được bước lên tế đàn. Tuy rằng Mạnh Hạo cũng ở đó,\nnhưng bọn họ tự hỏi cũng hề đắc tội gì với Mạnh Hạo, chỉ cần giữ thái độ tôn\ntrọng, nhấtđịnh sẽ không khiến cho Mạnh Hạo nổi sát khí.</p>\n\n<p>Mọi người lập tức lục tục bay lên tế đàn. Mỗi một người sau khi bay lên, đều\nhướng về phía Mạnh Hạo ôm quyền cúi đầu hành lễ, sau đó mới lựa chọn một chỗ\nkhoanh chân ngồi xuống. Trong số này, ngoại trừ Thượng Quan Hoành là Chí Tôn\ncửu nguyên ra, thì các Chí Tôn bát nguyên dưới quyền của bọn họ cũng đều bay\nlên tế đàn, còn có hai vị tu sĩ bát nguyên dưới trướng Mạnh Hạo kia, lúc này\ncũng đang kích động bay lên.</p>\n\n<p>Bọn họ không giống những người khác, thân là thuộc hạ của Chí Tôn thứ chín,\nbọn họ không hề có áp lực nào. Thời khắc này hai người khoanh chân ngồi ở hai\nbên Mạnh Hạo, vừa cảm ngộ, cũng vừa hộ pháp.</p>\n\n<p>Về phần lão nhân chưởng giáo ở dưới tế đàn, lúc này lão tỏ ra ngưng trọng\nkhoanh chân ngồi xuống, vị trí lão ngồi ở ngay giữa ví trí thiếu niên áo bào\nvàng đang ngồi và tế đàn. Điều này nhìn như vô ý, nhưng bất kể là Mạnh Hạo hay\nthiếu niên áo bào vàng đều nhìn thấu thâm ý của lão nhân chưởng giáo.</p>\n\n<p>Mục đích của lão, là muốn ổn định, không phải là chiến đấu!</p>\n\n<p>Thiếu niên áo bào vàng thầm thở dài một tiếng, trên thực tế hắn cũng đã sớm\ndập tắt suy nghĩ muốn giao chiến với Mạnh Hạo. Những quỷ hồn kia tồn tại như\ncũ, nếu hắn xuất thủ lần nữa, chỉ sợ lần này sẽ thật sự thần hình câu diệt tại\nđây.</p>\n\n<p>- Không biết tên Mạnh Hạo này có thể ở trên tế đàn cảm ngộ được mấy ngày,\ntrên đó cũng không phải đơn giản như tưởng tượng, thời gian cảm ngộ càng lâu,\nthu hoạch lại càng lớn, nhưng cũng có cực hạn của nó. Thời gian cảm ngộ trên\ntế đàn này phụ thuộc vào cảm ngộ cùng tạo hóa của bản thân mỗi người, cũng phụ\nthuộc vào tu vi, tên Mạnh Hạo... tối đa cũng chỉ có thể cảm ngộ trong năm\nngày! Thiếu niên áo bào vàng thầm hừ lạnh một tiếng. Hắn cảm ngộ trên tế đàn\ntrụ được bảy ngày đã là cực hạn của hắn, cho dù Mạnh Hạo không xuất hiện, hắn\ncũng sẽ tỉnh lại.</p>\n\n<p>Về phần lão nhân chưởng giáo cùng Sa Cửu Đông, thời gian cảm ngộ không chênh\nlệch bao nhiêu so với hắn, cũng đều là bảy ngày. Lúc này không chỉ có thiếu\nniên áo bào vàng đang suy đoán, mà Sa Cửu Đông cũng đang nhìn về phía Mạnh\nHạo, thầm suy đoán xem Mạnh Hạo có thể cảm ngộ trong bao lâu.</p>\n\n<p>Lão nhân chưởng giáo cũng là như vậy. Ngoài mặt lão nhìn như bình tĩnh, nhưng\nánh mắt nhìn tới Mạnh Hạo cũng đang toát lên vẻ suy tư.</p>\n\n<p>Tế đàn trở nên yên tĩnh, mấy chục người trên đó đều đang khoanh chân, hai mắt\nkhép hờ cảm ngộ.</p>\n\n<p>Mạnh Hạo cũng chậm rãi khép hờ hai mắt lại, ngay lập tức, trong đầu của hắn\nđột nhiên chấn động ầm ầm, mơ hồ cùng này tế đàn này câu thông lẫn nhau.</p>\n\n<p>Hắn lập tức phát hiện ra, suy nghĩ của mình trở nên nhanh chóng hơn, nhưng khí\nhuyết thì lại lắng đọng lại xuống, thậm chí tu vi cũng đình chỉ lại. Duy chỉ\ncó tốc độ suy nghĩ là vượt qua lúc bình thường gấp mười, thậm chí gấp trăm\nlần, đang điên cuồng vận chuyển.</p>\n\n<p>Tựa như từ trên tế đàn này tràn ra một cỗ lực lượng dẫn đạo, theo đó, có thể\ngiúp cho hắn chạm tới Siêu Thoát.</p>\n\n<p>Hắn có cảm giác như thấy được tinh không, thấy được tinh tú, thấy được thế\ngiới trước mắt đang biến hóa, thấy được dòng chảy của thời gian, thấy được vạn\nvật sinh ra và chết đi, thấy được hết thảy mọi thứ.</p>\n\n<p>Đây là lần đầu tiên hắn thấy được những hình ảnh này, nhưng cũng không phải là\nlần đầu tiên hắn có loại cảm giác xuất thần này. Một màn này vô cùng tương tự\nnhư những hình ảnh hắn thấy được trên bức bích họa bên trong lối đi kia!</p>\n\n<p>Tại một sát na này, tốc độ chuyển hóa thành căn nguyên của tám đạo cấm chế\ntrong cơ thể hắn cũng ầm ầm tăng vọt. Hồi lâu sau, Mạnh Hạo mới chậm rãi thu\nhồi lại suy nghĩ, đáy lòng chợt động.</p>\n\n<p>- \"Tác dụng của tế đàn này, chính là có thể gia tăng năng lực cảm ngộ, từ bát\nnguyên có thể cảm ngộ được cửu nguyên, từ cửu nguyên cảm ngộ được Siêu\nThoát... nhưng cho dù là vậy, với ta mà nói, hiện tại quan trọng nhất mặc dù\nlà Siêu Thoát, nhưng trước khi Siêu Thoát, trướcđó nhất định phải sáng tạo ra\nđược đệ cửu cấm, từ đó mà cảm ngộ được căn nguyên thứ chín!\"</p>\n\n<p>- Tế đàn này, chính là nơi thích hợp để ta... cảm ngộ đệ cửu cấm!</p>\n\n<p>Tâm thần Mạnh Hạo nổ vang, suy nghĩ trở nên chuyên chú, xóa bỏ hết thảy tạp\nniệm, toàn tâm toàn ý cảm ngộ đệ cửu cấm!</p>\n\n<p>Mà đối với đệ cửu cấm, hắn cũng không phải là không có đầu mối gì, ngược lại,\nMạnh Hạo đã sớm có chuẩn bị!</p>\n\n<p>- Đệ cửu cấm của ta... chính là... dùng Phong Thiên Quyết, ngưng tụ ra...\nPhong Thiên Cấm! Tâm thần Mạnh Hạo như có thiên lôi đang gầm thét, theo suy\nnghĩ của hắn trở nên nhất quán, lập tức khí tức Siêu Thoát trên người của hắn\nlần nữa bạo tăng, trong tiếng nổ ầm ầm, khí tức này mơ hồ hóa thành một cỗ gió\nlốc vô hình, chuyển động xung quanh người hắn.</p>\n\n<p>Mà tất cả cảm ngộ trong đầu của hắn, thời khắc này đều đặt ở trên Phong Thiên\nCấm, hắn muốn đưa Phong Thiên Cấm, từ pháp thuật thần thông, trở thành cấm\nchế, lạc ấn sâu trong hồn mình, trở thành... Yêu Phong đệ cửu cấm!</p>\n\n<p>Chuyện này đối với Mạnh Hạo mà nói, muốn thành công vốn cần phải có thời gian\nrất lâu dài, nhưng có tế đàn này, khiến cho khoảng cách thành công được rút\nngắn lại vô số lần.</p>\n\n<p>Thời gian dần trôi qua, ngày thứ nhất, trên người mỗi tu sĩ đều tràn ra khí\ntức bất đồng, những Chí Tôn bát nguyên thì tràn ra khí tức cửu nguyên, mà\ntrong cơ thể Chí Tôn cửu nguyên, thời khắc này lại mơ hồ có khí tức Siêu Thoát\nkhuếch tán.</p>\n\n<p>Vẻ mặt của mỗi người đều từ từ biến đổi không chừng, khi thì mừng như điên,\nkhi thì mờ mịt, khi thì hối tiếc, khi thì âm trầm, đủ loại biểu hiện.</p>\n\n<p>Đến ngày thứ hai, có Chí Tôn bát nguyên đã dần dần trở nên run rẩy, trên trán\nvã đầy mồ hôi, vẻ mặt tỏ ra hết sức đau khổ, dường như đã kiên trì tới cực\nhạn, khó có thể kéo dài quá lâu vậy.</p>\n\n<p>Đến ngày thứ ba, gần như tất cả Chí Tôn bát nguyên đều đã lộ ra dấu hiệu không\nthể trụ nổi. Chỉ có cửu nguyên Chí Tôn, mới có thể tiếp tục cảm ngộ trong ngày\nthứ ba.</p>\n\n<p>Cho đến hoàng hôn ngày thứ ba, có một Chí Tôn bát nguyên mở mắt ra, khóe miệng\ntràn ra máu tươi, cắn răng bay ra khỏi tế đàn, hắn nhìn mọi người trên tế đàn,\ntrên mặt hắn lộ ra vẻ phức tạp, thầm thở dài một tiếng. Nhưng rất nhanh sau\nđó, hai mắt hắn liền sáng lấp lánh, mặc dù không kiên trì được đến ba ngày,\nnhưng hắn cũng thu hoạch được không nhỏ.</p>\n\n<p>Không lâu sau, lại có Chí Tôn bát nguyên bị cưỡng ép thoát khỏi trạng thái cảm\nngộ mở mắt ra, miệng trào máu tươi, bay ra khỏi tế đàn, khó có thể tiếp tục\nkiên trì.</p>\n\n<p>Cho đến khuya ngày thứ ba, lúc này tất cả bát nguyên trên tế đàn đều đã thức\ntỉnh, lần lượt bay ra xung quanh ngồi điều tức.</p>\n\n<p>Trên tế đàn lúc này, tính cả Mạnh Hạo chỉ còn có tám người, chính là tám vị\nChí Tôn cửu nguyên của Thương Mang Phái.</p>\n\n<p>- \"Tối đa hắn chỉ có thể kiên trì được hai ngày nữa, về phần những người\nkhác, chắc chắn ngày mai đều sẽ thức tỉnh. Thiếu niên áo bào vàng tỏ ra bình\ntĩnh, thầm cười lạnh.</p>\n\n<p>----------oOo----------</p>\n"
}