{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-868.html",
  "title": "Lý chủ truyền thừa",
  "chapterNumber": "868",
  "slug": "chuong-868",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-868.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-869.html",
  "contentHTML": "<p>- Để nó chết đi, là Kha mỗ năm đó vì tông môn, vì Lý chủ, chín lần sơn hải chiến, chém giết quá nhiều, khiến cho mười lăm đứa con chỉ còn lại mình nó. Từ nhỏ nó đã được nuông chiều, coi như là một kiếp đã định trước của Kha mỗ.</p>\n\n<p>- Bỏ đi, bỏ đi, để nó chết đi!</p>\n\n<p>Kha Vân Hải quay người, ông như già đi, tử khí trên người càng thêm nồng đậm.</p>\n\n<p>Lúc Kha Vân Hải quay đi, sáu người khác đều im lặng, trong đó chí tôn núi thứ bảy, là một ông lão tóc bạc tiên phong đạo cốt, thở dài một tiếng, ánh mắt liếc qua bầu trời, dừng lại trên người đại hán vung roi.</p>\n\n<p>Đại hán này hơi dừng lại, rồi quất roi thứ hai.</p>\n\n<p>Tiếng roi vẫn kinh thiên, thậm chí còn mạnh mẽ hơn, thoạt nhìn kinh tâm động phách, nhưng trên thực tế, lúc rơi trên người đám Mạnh Hạo, lại rõ ràng nhẹ hơn lúc trước một chút.</p>\n\n<p>Khi roi thứ ba quất xuống, mười mấy người Mạnh Hạo, ai nấy đều trầy da tróc thịt, vẻ mặt tiều tụy, khó khăn ngẩng đầu, đau khổ nhìn Mạnh Hạo. Bọn họ biết, Mạnh Hạo còn phải chịu roi thứ tư.</p>\n\n<p>Mạnh Hạo cười khổ, ngay lúc này, roi thứ tư đã tới, đánh lên người một mình Mạnh Hạo, đồng thời, bên tai Mạnh Hạo truyền đến giọng nói tức giận của Kha Vân Hải.</p>\n\n<p>- Còn không kêu thảm!</p>\n\n<p>Mạnh Hạo sững sờ, rồi gào lên một tiếng thảm thiết, những người xung quanh nghe được, ai nấy đều kinh hãi...</p>\n\n<p>Hình phạt kết thúc, lập tức có người của các sơn phong đi tới, đỡ lấy đám Mạnh Hạo, mau chóng trở về trị thương. Khi Mạnh Hạo về đến núi thứ tư, giọng Kha Vân Hải vẫn vang vọng cả núi thứ tư.</p>\n\n<p>- Đừng có đỡ nó, nghịch tử, cút ra đây cho ta!</p>\n\n<p>Đệ tử núi thứ tư đỡ Mạnh Hạo hơi chần chừ, được Mạnh Hạo ra hiệu buông tay. Mạnh Hạo cười khổ, nhưng trong lòng cảm thấy ấm áp, thở dài một tiếng, từ từ bước về phía động phủ của Kha Vân Hải.</p>\n\n<p>Mạnh Hạo cảm thấy thân phận này của bản thân, thu được lợi ích, nhưng cũng phải chịu áp lực. Thân phận một kẻ chơi bời, khiến hắn có thể hành sự không cần kiêng kỵ, nhưng nơi này dù sao cũng là một tông môn khổng lồ, môn quy không thể dễ dàng vi phạm.</p>\n\n<p>- Đáng tiếng không tìm được Hô Diên Lão Tổ... Những người khác trong thời gian ngắn cũng không thể tìm thấy. Nếu đã vậy, cũng không nhất định phải mạnh mẽ đi tìm, ở nơi này, cần lấy việc thu được đạo pháp truyền thừa là chính.</p>\n\n<p>Lúc Mạnh Hạo đi vào động phủ, Kha Vân Hải đã xếp bằng trên giường đá, nhìn Mạnh Hạo đi tới, hừ lạnh một tiếng.</p>\n\n<p>- Biết con lần này sai ở đâu không.</p>\n\n<p>Kha Vân Hải lạnh lùng mở miệng.</p>\n\n<p>Mạnh Hạo ngẩng đầu nhìn Kha Vân Hải một cái, không nói chuyện.</p>\n\n<p>- Ngươi sai ở chỗ không nên kích sát đệ tử đồng môn một cách công khai như vậy!</p>\n\n<p>Kha Vân Hải nhìn Mạnh Hạo, từ từ nói.</p>\n\n<p>Đôi mắt Mạnh Hạo lập tức sáng lên.</p>\n\n<p>- Ngươi sai ở chỗ nên lựa chọn một thời gian khác, rồi hãy ra tay!</p>\n\n<p>Kha Vân Hải nhìn Mạnh Hạo, khoát tay, chỉ tiếc con mình có lớn mà không có khôn.</p>\n\n<p>- Giết một người thì cũng thôi, ta cả đời giết người vô số, tu sĩ tu đạo, chỉ cầu trong lòng không thẹn. Con nếu đã muốn giết gã, thì nhất định sẽ có lý do nhất định phải giết, con ngày thường rất thông minh, hôm nay làm việc lỗ mãng như vậy, có thể thấy con muốn giết người diệt khẩu, nếu không e là gã lẩn trốn mất.</p>\n\n<p>- Cho dù con và đối phương có thù oán cá nhân, thân phận của con, cũng không cho phép con giết trước mặt bao nhiêu người như thế!</p>\n\n<p>Kha Vân Hải từ từ mở miệng.</p>\n\n<p>Mạnh Hạo nhìn Kha Vân Hải trước mắt, trong lòng một lần nữa rung động. Rung động này, đến từ linh hồn của hắn, đến từ ấn tượng mơ hồ trong ký ức của hắn với phụ thân, trong lúc im lặng, Mạnh Hạo đột nhiên mỉm cười.</p>\n\n<p>Hắn dứt khoát quên đi việc mình không phải là Kha Cửu Tư, nếu đã đến nơi này, có lẽ Kha Cửu Tư cũng không muốn mình mãi tự nhắc nhở bản thân không thực sự là người của Yêu Tiên Tông.</p>\n\n<p>Nếu đã như vậy... Mạnh Hạo ta, cũng là Kha Cửu Tư.</p>\n\n<p>- Con cảm thấy... Điều con thực sự làm sai, là tự mình ra tay.</p>\n\n<p>Mạnh Hạo đột nhiên mở miệng.</p>\n\n<p>Kha Vân Hải kinh ngạc, nhìn về phía Mạnh Hạo.</p>\n\n<p>- Con không nên tự mình giết gã, con nên nói với người, sau đó người chỉ cần nói một câu, là gã sẽ phải chết. Cũng không có phiền toái lớn đến vậy.</p>\n\n<p>Mạnh Hạo nói nhỏ.</p>\n\n<p>Kha Vân Hải trừng mắt nhìn Mạnh Hạo, rồi đột nhiên mỉm cười. Tiếng cười càng lúc càng lớn, đến cuối cùng, đã không còn rõ ràng là giận quá hóa cười hay là thực sự cười lớn. Tay phải ông vung lên, một cơn gió nhẹ lập tức thổi lên người Mạnh Hạo, tức thời vết thương trên người hắn đã thuyên giảm nhiều.</p>\n\n<p>Tiếp đó, Kha Vân Hải trầm ngâm một chút, tay phải chộp về phía cây đèn long phượng bên cạnh, lập tức có hai tia sáng được rút ra, lơ lửng giữa không trung. Lực lượng thiên địa nồng đậm từ bốn phương tám hướng liền tràn tới, ngưng tụ lại giữa không trung, ngay trước mặt Kha Vân Hải, giống như luyện khí, hình thành hai bức tượng đá lớn.</p>\n\n<p>Hai bức tượng này, cao đến hơn một người, toàn thân đen nhánh, tay cầm đại kiếm, giống như tượng binh lính, ầm một tiếng, rơi xuống mặt đất.</p>\n\n<p>Chỉ bằng khí tức, đã khiến Mạnh Hạo hít thở gấp gáp, cảm nhận được uy áp không thể hình dung, vượt qua tất cả những cường giả hắn nhìn thấy cả đời này.</p>\n\n<p>Đồng thời, tay phải Kha Vân Hải chỉ về phía Mạnh Hạo, mi tâm Mạnh Hạo tức thời xuất hiện một vết rách, hai giọt máu tươi không nghe hắn khống chế bay ra, rơi lên người hai bức tượng.</p>\n\n<p>Sau khi máu rơi xuống, hai bức tượng lập tức sáng mắt lên, giống như có được linh tính, khoảnh khắc Mạnh Hạo nhìn thấy bọn họ, Mạnh Hạo lập tức có cảm giác tùy ý khống chế hai bức tượng binh lính này.</p>\n\n<p>- Hai bức tượng này, có hồn huyết của con trong đó, cho dù trải qua vô số vạn năm, cho dù nó có trải qua bao khó khăn, bao nhiêu chủ nhân, nhưng chỉ cần con xuất hiện trước mặt chúng, thì con chính là người chủ đầu tiên chí cao vô thượng của chúng!</p>\n\n<p>Kha Vân Hải sắc mặt đỏ hồng, mái tóc hơi bạc đi một chút, hờ hững mở miệng, thâm ý nhìn Mạnh Hạo một cái.</p>\n\n<p>- Kha gia ta giết người, không cần người khác giúp đỡ. Con lui xuống đi, cảm ngộ cẩn thận Ly Thần Quyết, còn có... Đừng gây chuyện cho vi phụ nữa, được chứ? Con cũng không còn nhỏ nữa, chín chắn lên một chút...</p>\n\n<p>Kha Vân Hải nói đến cuối cùng, lại một lần nữa thở dài.</p>\n\n<p>Mạnh Hạo ho khan một tiếng, gật đầu, đôi mắt lộ ánh sáng kỳ dị, đột nhiên ngẩng đầu, nhìn Kha Vân Hải, bất giác hiện lên chút xấu hổ.</p>\n\n<p>- Cha, người có Sơn Hải Kinh không?</p>\n\n<p>Kha Vân Hải sửng sốt, rồi vỗ lên giường đá.</p>\n\n<p>- Thằng nhóc con, Sơn Hải Kinh? Mày cho rằng Yêu Tiên Tông này là do cha mày sáng lập chắc?</p>\n\n<p>- Một chiêu nửa thức cũng được mà.</p>\n\n<p>Mạnh Hạo vội nói.</p>\n\n<p>- Sơn Hải Kinh, ba đại yêu sơn của đệ nhị trùng thiên, hai đại thánh địa của đệ tam trùng thiên cũng không thể thu hoạch được chút nào. Ngươi cho rằng cha ngươi chỉ là chủ núi thứ tư của đệ nhất trùng thiên, có thể hướng tới Lý chủ đang ngủ say trên đệ tứ trùng thiên hỏi Sơn Hải Kinh sao?</p>\n\n<p>- Sơn Hải Kinh, nếu con thực sự muốn, chỉ có một biện pháp. Lý chủ trước khi ngủ say có để lại truyền thừa, ai có thể đi lên đệ tứ trùng thiên, đi tới trước mặt người, thì có thể thu được truyền thừa của người!</p>\n\n<p>Kha Vân Hải tức giận nói, vung tay lên, như muốn đánh Mạnh Hạo đi.</p>\n"
}