{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1736.html",
  "title": " Chương 1748: Ma giới thế giới Điệp",
  "chapterNumber": "1736",
  "slug": "chuong-1736",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1736.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1737.html",
  "contentHTML": "<p>Sau đó là núi thứ hai, trên núi thứ hai này có một quầng ánh sáng ngập trời,\nphối hợp với biển thứ hai cuồn cuộn, xuất hiện một chiến xa, chiến trường này\ndữ tợn, tia sáng trên đó vô tận, tản ra hàn khí dày đặc, dường như có thể bắn\nthủng hồn Chí Tôn.</p>\n\n<p>Núi thứ ba, núi thứ tư, núi thứ năm, núi thứ sáu... trong chớp mắt vài tòa Sơn\nHải này, từng người đều có nội tình bùng phát, có khi từ trong biển, có khi từ\ntrên núi, có khi từ trên tinh tú.</p>\n\n<p>Trong đó núi thứ tư xuất hiện bất ngờ một dòng sông luân hồi, quét ngang thiên\ncung!</p>\n\n<p>Từng luồng khí thế nổi lên, từng tiếng gầm thét truyền ra, Sơn Hải Giới xuất\nhiện lần nữa làm toàn bộ dị tộc hoảng sợ, chín ngọn núi, chín Huyền Quy, toàn\nbộ vọt ra, khí thế kinh thiên, ánh mắt lộ ra sát khí mãnh liệt làm tinh không\nrun lên.</p>\n\n<p>Cũng chính vào lúc này, núi thứ chín ngoài Nam Thiên Tinh, truyền ra tiếng nổ\nvang.</p>\n\n<p>- Phân đoạn thứ ba trong kế hoạch của lão phu, mở ra, hạ điệp của Nam Thiên\nTinh... xuất hiện! Mắt Thủy Đông Lưu lộ ra tia sáng kỳ lạ, hai tay bấm quyết,\nngửa mặt lên trời gào thét.</p>\n\n<p>\"Ầm\" một tiếng, Nam Thiên Tinh run lên, tinh này vốn sắp tan vỡ, lúc này trong\nnổ vang hoàn toàn vỡ vụn ra, tiếng nổ ngập trời, chia năm xẻ bảy, khuếch tán\nbốn phía, có thể thấy được trong Nam Thiên Tinh lúc này có trăm ngàn ánh sáng\nđen, mang theo gào thét, mang theo tàn nhẫn, mang theo khát máu, đồng loạt vọt\nra.</p>\n\n<p>Giống như mở ra nhà giam, phóng thích đại hung thiên địa, trăm ngàn ánh sáng\nnày là trăm ngàn thân ảnh, là trăm ngàn ma đầu bị Nam Thiên Tinh trấn áp... Đã\ntừng trong hạo kiếp Chí Tôn, bị bắt được tiêu trừ đi ý thức, làm cho bọn họ\nbiến thành tù binh... chỉ biết giết chóc!</p>\n\n<p>Lúc này, trăm ngàn đại tu gào thét vọt ra, từng ngươi mắt đỏ, vốn là không\ntrật tự, nhưng dưới ý chí Sơn Hải bị cưỡng ép tản ra, giế</p>\n\n<p>t đại quân dị tộc, còn có một phần hướng về cuối tinh không, thẳng đến đại lục\nTiên Thần.</p>\n\n<p>Không có kết thúc, chia năm xẻ bảy Nam Thiên Tinh, phía sau trăm ngàn ma đầu\nnày, trong màn đen kịt đột nhiên xuất hiện... một con bướm!</p>\n\n<p>Một con bướm bay ra, con bướm này ban đầu không lớn nhưng trong chớp mắt điên\ncuồng bành trướng, càng lúc càng lớn, đến cuối cùng có thể so với một viên\ntinh tú, mà dường như vẫn không phải cực hạn của nó!</p>\n\n<p>Con bướm này xuất hiện trong nháy mắt, đại quân dị tộc nổ vang, nam nhân trung\nniên bát nguyên không thể tin, Đạo Phương hít sâu, tinh thần như có thiên lôi\ncuồn cuộn, còn thật khiếp sợ, còn lại là đại lục Tiên Thần, lúc này tất cả\ncường giả trên đó đều nhìn con bướm kia, cặp mắt co rút lại!</p>\n\n<p>- Ma Điệp!</p>\n\n<p>- Ma giới Thế Giới Điệp! !</p>\n\n<p>- Ma giới năm đó lại tới, Thế Giới Điệp từng bị tiêu diệt không nghĩ tới\nkhông tử vong, mà là bị trấn áp, bị tiêu trừ ý thức, trở thành vật Tiên giới!\n!</p>\n\n<p>- Bọn họ... bọn họ muốn Thế Giới Điệp này thành nhà, muốn cùng nó... vọt ra\nchiến trường!</p>\n\n<p>- Điều đó không có khả năng, Ma giới Thế Giới Điệp liên quan cực lớn, tổng\ncộng chỉ có mấy con, mặc dù là bị Tiên giới chiếm cứ cũng rất khó khống chế!</p>\n\n<p>- Các ngươi nhìn kỹ, đó là... tử điệp! !</p>\n\n<p>Vô số thanh âm truyền ra, lúc này, kế hoạch Thủy Đông Lưu đã bị người khác\nđoán được, hắn chính muốn Thế Giới Điệp này làm mới Sơn Hải Giới, xông vào lối\nđi, rời khỏi chiến trường!</p>\n\n<p>Nếu hắn thật sự thành công, như vậy Sơn Hải Giới, cuộc chiến tranh này không\ncó thắng bại, hắn cho cả Sơn Hải Giới vô hạn thời gian phát triển, đi sinh sôi\nnảy nở!</p>\n\n<p>Còn con bướm này cũng đúng như một số người nhìn thấy, nó là một... con bướm\ntử vong, hai mắt nó khép kín, thân mình của nó không có chút sinh cơ nào, rõ\nràng đã tử vong!</p>\n\n<p>Duy chỉ có cánh của nó tràn ngập sinh cơ, đang được huy động.</p>\n\n<p>Tại Nam Thiên Tinh chia năm xẻ bảy, Mạnh Hạo vung tay áo, mang tất cả mọi\nngười bay ra Nam Thiên Tinh, đứng trong tinh không, hắn nhìn Nam Thiên Tinh vỡ\nnát, trên mặt lại nổi lên thần tình khóc cùng cười, hắn còn thấy được trăm\nngàn ma đầu kia vọt ra, cho đến khi thấy được con bướm kia.</p>\n\n<p>Khi nhìn đến con bướm này, tim Mạnh Hạo đột nhiên nổ vang, tiếng cười của hắn\nkhông còn, tiếng khóc của hắn tan đi, ánh sáng đỏ trong mắt hắn thậm chí nhanh\nchóng lóe lên, hắn cảm nhận được hai luồng khí tức quen thuộc trên người con\nbướm này, quen thuộc đó hắn cả đời này cũng không thể quên.</p>\n\n<p>- Đó là... Thân thể Mạnh Hạo run rẩy, Phương Du cạnh bên cũng mở to mắt, kinh\nngạc nhìn con bướm, thân thể cũng run rẩy như vậy.</p>\n\n<p>- Cha... mẹ... !! Mạnh Hạo nhìn chằm chằm con bướm kia, hắn rõ ràng cảm nhận\nđược khí tức phụ thân Phương Tứ Phong trên cánh trái, cảm nhận được sinh cơ\nmẫu thân trên cánh phải!</p>\n\n<p>Cha mẹ hắn như Thủy Đông Lưu nói lúc trước, không có tử vong, chỉ là tân sinh\nvới ý nghĩa khác, trở thành cánh bướm, mỗi một lần bay múa đều như đôi tình lữ\nôm lấy nhau.</p>\n\n<p>Mơ hồ, Mạnh Hạo dường như thấy được thân ảnh cha mẹ, hai người ôm nhau nhìn về\nphía mình cùng Phương Du, thần sắc hiền hòa, cũng có như hòa, trên mặt mỉm\ncười, nụ cười kia làm trong mắt Mạnh Hạo chảy nước mắt.</p>\n\n<p>Hắn vô cùng xác định kia là khí tức cha mẹ hắn!</p>\n\n<p>Cũng chính lúc này, thanh âm Thủy Đông Lưu truyền ra lần nữa.</p>\n\n<p>- Tu sĩ Sơn Hải, thuộc về Sơn Hải điệp, từ đó về sau, nhất mạch Phương gia là\nthủ hộ Sơn Hải! Thanh âm Thủy Đông Lưu quanh quẩn, cánh bướm kia cách xa, một\nlực hút vô biên xuất hiện trong phút chốc, bao phủ tất cả thân ảnh tu sĩ Sơn\nHải.</p>\n\n<p>Những tu sĩ này trong nháy mắt đã bị một luồng lực lượng mạnh mẽ kéo động, từ\nbốn phía bốn phương tám hướng, trong phút chốc thẳng đến con bướm kia, chớp\nmắt một cái biến mất trong cánh bướm, khi xuất hiện, bọn họ bất ngờ đã ở một\nvùng thế giới mới.</p>\n\n<p>Nơi đó chính là Tiên giới!</p>\n\n<p>Tất cả mọi người bên cạnh Mạnh Hạo, Hứa Thanh, sư tôn, mập mạp, Phương Du, Tôn\nHải, còn có lão tổ Kháo Sơn đều vào lúc này bị hút vào trong cánh bướm, xuất\nhiện ở trong thế giới mới kia.</p>\n\n<p>Mặc dù là Mạnh Hạo trong chớp mắt đến gần con bướm, hắn không có bước chân\nvào, mà bảo vệ bốn phía con bướm, bảo vệ thân nhân của hắn, bằng hữu của hắn,\nthế giới của Phương gia bọn họ.</p>\n\n<p>Theo con bướm này với tốc độ cực nhanh bay thẳng... tới lối đi tinh không!</p>\n\n<p>Thủy Đông Lưu, Hải Mộng, Địa Tạng, con rối Chí Tôn, còn tất cả nội tình trong\nSơn Hải kia đều vào lúc này vây quanh bốn phía con bướm, cùng nhau bảo vệ,\ncùng nhau... xông vào lối đi.</p>\n\n<p>Cũng chính vào lúc này, đại quân dị tộc gào thét, muốn ngăn trở, nam nhân\ntrung niên Chí Tôn bát nguyên cất bước đuổi theo, Đạo Phương nâng tay, xuất\nhiện gậy gộc, dữ tợn đi đến.</p>\n\n<p>Nhưng ngay lúc bọn họ đến gần, Mạnh Hạo bỗng nhiên quay lại, liếm môi nhìn hai\nngười, lập tức nam nhân trung niên chợt ngừng bước, ngay cả Đạo Phương cũng\nngừng lại một chút trong khoảnh khắc.</p>\n\n<p>Phía cuối tinh không, đại lục Tiên Thần nổ vang, lần nữa phủ xuống, gần phân\nnửa đại lục còn có mấy mặt trời gào thét, bên trong có thân ảnh cất bước bay\nthẳng đến con bướm.</p>\n\n<p>Còn có cường giả đại lục Tiên Thần, toàn bộ vọt ra, số lượng nhiều, vô cùng vô\ntận cản trở con bướm.</p>\n\n<p>Bọn họ không cho phép dưới tình huống như vậy, làm cho Sơn Hải Giới lật ngược\ntình thế, làm cho Sơn Hải Giới trốn ra!</p>\n\n<p>Đúng lúc này, Thủy Đông Lưu vung tay áo, trong mắt lộ ra chấp nhất.</p>\n\n<p>- Sống chết chính là lúc này! Hắn gầm nhẹ, tám vùng biển trong Sơn Hải đồng\nthời tràn ra ý chí, đó là hải linh, phối hợp cùng chín Huyền Quy, khí thế làm\nthiên địa run lên, phối hợp với chín ngọn núi, phối hợp với ý chí Sơn Hải\nGiới, dường như hợp thành một đại trận!</p>\n\n<p>Đại trận Sơn Hải!</p>\n\n<p>Đại chiến này ngập trời, tất cả nội tình Sơn Hải vào lúc này toàn bộ điên\ncuồng, tu sĩ đến cản trở bốn phía, bảo vệ con bướm, xông vào lối đi.</p>\n\n<p>Trong phút chốc, hai bên lập tức tiếp xúc, lập tức nổ vang ngập trời, giết\nchóc vô tận, đến từ cường giả đại lục Tiên Thần, mang một luồng lực lượng hủy\nthiên diệt địa, tấn công đến, cùng nội tình Sơn Hải Giới bùng phát lực lượng\nkinh thiên.</p>\n\n<p>Ngay sau đó, trên Nam Thiên Tinh vỡ vụn, có tiếng cười khàn khàn, khi tiếng\ncười quanh quẩn là một vùng biển lửa vô tận, bùng phát từ trong đêm tối, xông\nvề phía tinh không.</p>\n\n<p>Trong biển lửa, có một khuôn mặt to lớn, gương mặt này xa lạ với Mạnh Hạo,\nnhưng ánh mắt gương mặt này lại quen thuộc với Mạnh Hạo, chính là... căn\nnguyên thần hỏa... bị trấn áp dưới lòng đất Nam Thiên Tinh!</p>\n\n<p>- Đạo Phương ngươi không được chết tử tế!</p>\n\n<p>Khuôn mặt to lớn này, thoát khỏi vòng vây, phát ra gầm thét thảm thiết, cuốn\nlên toàn bộ thần hỏa, trong tiếng nổ vang, hướng về Đạo Phương, trực tiếp đánh\nđến.</p>\n\n<p>Đại trận Sơn Hải nổ vang, trận pháp do vô số ý chí ngưng tụ, tạo thành vô số\nsợi tơ, ý đồ xông vào dị tộc và tu sĩ của đại lục Tiên Thần, diệt sát toàn bộ.</p>\n\n<p>Lúc này, Sơn Hải Giới di chuyển cùng với con bướm, bên ngoài đại chiến, trong\ntrận pháp này là tất cả cường giả cùng nội tình Sơn Hải ở bên trong Mạnh Hạo,\ntrung tâm nhất là con bướm kia.</p>\n\n<p>Tập hợp toàn bộ lực lượng Sơn Hải Giới, bảo vệ con bướm này, xông vào lối đi,\nlúc này cách lối đi càng lúc càng gần.</p>\n\n<p>Nhưng hung hiểm chân chính cũng là bùng phát trong chớp mắt này, đại quân dị\ntộc đã không đủ đạo dưới kế hoạch tàn khốc của Thủy Đông Lưu, đại quân dị tộc\nnhìn chiếm ưu thế như trước nhưng trên thực tế, tiêu hao chính là sinh mạng\ncủa tu sĩ Sơn Hải, không phải nội tình Sơn Hải nhiều năm.</p>\n\n<p>Tuy rằng tàn khốc nhưng kế hoạch của Thủy Đông Lưu vốn chính là hy sinh mọi\nngười, lúc này bọn họ căn bản không thể xuyên thấu trận pháp Sơn Hải Giới, đến\ngần lập tức thịt nát xương tan.</p>\n\n<p>Còn nguy cơ chân chính hay nói là để Thủy Đông Lưu không thể không nhìn mọi\nngười hy sinh, tất cả nội tình ngưng tụ vào lúc này bùng phát là... đại lục\nTiên Thần.</p>\n\n<p>Trong tiếng nổ vang, có bốn mặt trời mang theo uy lực vô thượng, nổ vang đến,\ntrong bốn mặt trời này có bốn thân ảnh, mỗi một thân ảnh đều bùng phát ra lực\nlượng Chí Tôn bát nguyên, cường hãn vô cùng, đánh chết đến.</p>\n\n<p>Phía sau bốn người này cũng có vô số tu sĩ đại lục Tiên Thần, thi triển thần\nthông mà mọi người Sơn Hải Giới chưa từng thấy qua, mang theo uy nghiêm tối\ncao vô thượng, sát khí đùng đùng.</p>\n\n<p>Trong chớp mắt, liền va chạm vào nhau, đại trận Sơn Hải chấn động, toàn diện\nvận chuyển, lực lượng ý chí Sơn Hải nổi lên, không ngừng kháng cự, trận pháp\nméo mó, thỉnh thoảng tan vỡ, nhanh chóng khép lại, tiếp tục hộ tống con bướm\nkia, càng ngày càng gần lối đi kia.</p>\n"
}