{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1709.html",
  "title": " Chương 1721: Nghịch chuyển",
  "chapterNumber": "1709",
  "slug": "chuong-1709",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1709.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1710.html",
  "contentHTML": "<p>- Không... Mạnh Hạo mở to mắt, ngơ ngác nhìn một màn này, trong nháy mắt hai\nmắt hắn ngập đầy tơ máu, phát ra tiếng thét thê lương! !!</p>\n\n<p>Cùng lúc đó, luồng sáng thứ năm cũng nối tiếp rơi xuống, chạy thẳng tới Nguyệt\nTinh. Trong tiếng nổ \"ầm ầm\", Nguyệt Tinh vốn là chủ phòng, thời khắc này bị\nrung chuyển, 100 ngàn tu sĩ bên trong lập tức phun ra máu tươi, từng người đều\nuể oải, mặc dù không chết nhưng toàn bộ bị thương nặng.</p>\n\n<p>Mà Nguyệt Tinh lúc này, trong tiếng \"rắc rắc\" xuất hiện vô số khe nứt, dường\nnhư tùy thời có thể tan vỡ.</p>\n\n<p>Ngay sau đó, còn dư lại năm luồng sáng, cùng một lúc toàn bộ rơi vào Sơn Hải\nGiới! Lần này không phải hủy diệt, mà là... phong ấn!</p>\n\n<p>Tiếng động \"rầm rầm\" quanh quẩn, trời đất rung chuyển, tinh không mờ tối.\nTrong lúc đám người Hải Mộng mặt biến sắc, năm luồng sáng này bao phủ Sơn Hải\nGiới, bao trùm tất cả, hoàn toàn... tách rời ra... Sơn Hải Giới cùng với\nDương, Nguyệt Tinh!</p>\n\n<p>Khiến cho Dương, Nguyệt Tinh ở ngoài Sơn Hải Giới, một màn này xảy ra đột\nngột, biến hóa quá nhanh, Mạnh Hạo cười thảm, nhưng hắn hiểu rõ, đây... chính\nlà chiến tranh!</p>\n\n<p>Sinh mạng, ở trong chiến tranh là tồn tại yếu ớt nhất, không chịu nổi một\nkích... 100 ngàn tu sĩ trong Dương Tinh, có một nửa đã từng không tiếc giá cao\nđể trì hoãn thời gian cho mình, Mạnh Hạo cùng bọn họ... là chiến hữu.</p>\n\n<p>Mạnh Hạo trong mắt đỏ thẫm, nhưng giờ này không cho phép hắn đi suy nghĩ\nnhiều, gần như ngay khoảnh khắc năm luồng sáng này tạo thành phong ấn, hắn\ntruyền ra thần niệm, lập tức Chí Tôn khôi lỗi dưới khống chế của Mạnh Hạo,\nthuấn di một cái, lập tức mạnh mẽ chạy ra ngoài phong ấn, xuất hiện ở bên cạnh\nMạnh Hạo!</p>\n\n<p>Cùng lúc đó, mấy ngàn vạn dị tộc, còn có những chiếc chiến xa dữ tợn, từ Đệ\nThất Thiên cho đến Đệ Thập Lục Thiên, trên mười Thiên đại lục kia, ầm ầm tràn\nra.</p>\n\n<p>Đệ Thất Thiên cho đến Đệ Thập Lục Thiên, thời khắc này \"rầm rầm\" phủ xuống,\nmười tòa đại lục, như một cái tháp cao lập phương đổi chiều, dường như ngưng\ntụ khí thế nghiền ép, làm cho trong ngoài tinh không vọt ra uy áp.</p>\n\n<p>Thậm chí ngay cả Sơn Hải Giới, vào giờ khắc này đều giống như bị một đôi bàn\ntay to vô hình hung hăng đè một cái, tất cả tinh tú bên trong Sơn Hải đều \"ầm\nầm\" chấn động.</p>\n\n<p>Mà năm luồng sáng từ mười phiến đại lục kia tới đây, thời khắc này hóa thành\nkhốn trận phong ấn, núi thứ hai cho đến núi thứ chín Sơn Hải Giới, đều bao phủ\nở bên trong, đồng thời, Dương, Nguyệt Tinh triệt để tách rời ra.</p>\n\n<p>Khiến cho chúng cô lập ở bên ngoài, không thể cứu viện được. Biến hóa bất\nthình lình này làm cho tu sĩ Sơn Hải đều biến sắc mặt, Hải Mộng ánh mắt phức\ntạp, trong trầm mặc, ý đồ đi công phá vách ngăn này, nhưng không có cách nào\nlàm được.</p>\n\n<p>Thủ đoạn của ba đại đạo môn, cũng không thể trong thời gian ngắn công phá được\nvách ngăn phong ấn này. Trong lúc nhất thời, Sơn Hải Giới không đáng ngại,\nnhưng Mạnh Hạo và Địa Tạng, lại đang rơi vào nguy cơ.</p>\n\n<p>Cuộc chiến tranh này, tác dụng của Dương, Nguyệt Tinh rất lớn, đã làm cho 33\nThiên cảm nhận được uy hiếp mãnh liệt, thời khắc này cưỡng ép phủ xuống, không\ntiếc giá cao cũng muốn phá huỷ Dương, Nguyệt Tinh đi.</p>\n\n<p>Mạnh Hạo bỗng nhiên thân mình lui về sau, nhanh chóng về tới trong trận pháp\nDương Tinh. Chung quanh hắn đã không có bất kỳ thân ảnh nào, thậm chí hài cốt\nđều không còn lại, chỉ có khí tức tử vong tràn ngập, chỉ có hồn chết trận bất\nkhuất, dường như đang bồi bạn bốn phía, Mạnh Hạo trầm mặc, nhưng trong mắt lại\nsáng lên mang theo sát ý mãnh liệt.</p>\n\n<p>Chí Tôn khôi lỗi giờ khắc này cũng nhanh chóng trở về. Khi xuất hiện trên\nDương Tinh, trong tinh không xa xa, ngàn vạn dị tộc từ trên mười Thiên đại lục\nkia vọt ra, thời khắc này ầm ầm tản ra, tràn ngập tinh không, Huyền Phương và\nLy Long, đều từng người lui trở lại trong đại quân dị tộc.</p>\n\n<p>Hai vị Chí Tôn này, Huyền Phương hơi tốt một chút, mà Ly Long thì phun ra máu\ntươi, thân thể máu thịt bầy nhầy, tất cả thương thế lúc này đều phát, dĩ nhiên\nlà bị thương nặng. Hắn cố gượng đứng ở nơi đó, lấy ra đan dược nuốt vào, rồi\ndưới bảo vệ của mấy Chủ Tể, nhanh chóng lui về sau, về tới đại lục, tự mình\ntrị thương.</p>\n\n<p>Thương thế của hắn quá nặng, thời khắc này ý thức đều sắp hôn mê, cố gượng về\ntới Đệ Thập Lục Thiên đại lục, sau đó lập tức phun máu tươi, dưới bảo vệ của\nrất nhiều dị tộc, hắn nhắm mắt tĩnh tọa.</p>\n\n<p>Hắn không phải là không có chú ý tới, giờ khắc này ánh mắt ẩn chứa sát cơ đến\ntừ Mạnh Hạo ở trên Dương Tinh bị tách ra kia, nhưng Ly Long Chí Tôn lại khinh\nthường không có để trong lòng, không phải Mạnh Hạo chiến lực không đủ để dẫn\ntới hắn cảnh giác, mà là thế cục hôm nay, Mạnh Hạo phải suy tính, là tất cả có\ncòn sống tiếp hay không.</p>\n\n<p>Huyền Phương Chí Tôn ngửa mặt lên trời cười to, tiếng cười quanh quẩn, cũng có\nphấn chấn trong lòng. Lần này, mười phiến đại lục phủ xuống, mấy ngàn vạn dị\ntộc bày trận, cũng có hơn mười vị Chủ Tể uy áp ngập trời, mặc dù không có Chí\nTôn nào khác bước chân vào tinh không Sơn Hải, nhưng đối với Huyền Phương, hết\nthảy... vậy là đủ rồi.</p>\n\n<p>\"Đủ để lão phu tiêu diệt Dương Nguyệt Tinh, sau đó phá huỷ phân nửa Sơn Hải\nGiới còn lại này, cũng đủ để lão phu kéo dài thời gian, cho đến Đệ Thập Thất\nThiên đại lục xuất hiện!\"</p>\n\n<p>Huyền Phương trong mắt sát cơ nhoáng một cái, hắn bỗng nhiên nâng tay lên,\nđiểm một lóng tay về hướng Nguyệt Tinh.</p>\n\n<p>-Chư vị Chủ Tể, chung sức tiêu diệt Nguyệt Tinh, giết sạch tu sĩ bên trong! Theo lời nói của hắn truyền ra, lập tức Chủ Tể phủ xuống bốn phía lần này, toàn bộ đều nhoáng một cái, mặt đầy sát khí chạy thẳng tới Nguyệt Tinh. Cùng lúc đó, còn có mấy trăm vạn dị tộc, cùng theo đánh tới hướng Nguyệt Tinh! </p>\n\n<p>Trên Nguyệt Tinh, sắc mặt Địa Tạng ngược lại rất bình tĩnh, trong trầm mặc,\nbỗng nhiên ông nở nụ cười, chỉ là tiếng cười kia khàn khàn, nụ cười kia chua\nxót, nhưng ánh sáng trong mắt ông cũng không có tắt.</p>\n\n<p>Ông hít sâu một hơi, nhắm hai mắt lại, 100 ngàn tu sĩ bốn phía, toàn bộ uể\noải, trong cơ thể sinh cơ gần như tuyệt diệt, thời khắc này như ngọn nến trong\ngió, lung lay sắp tắt, nhưng không có một người nào lên tiếng, bọn họ phần lớn\nđều nhìn về phương hướng Sơn Hải Giới, trong mắt cócam lòng, có phức tạp, cũng\ncó chúc phúc...</p>\n\n<p>Sau đó, 100 ngàn tu sĩ này toàn bộ nhắm nghiền hai mắt, dâng h</p>\n\n<p>iến chút sinh mạng cuối cùng cho Sơn Hải Giới, dâng hiến để bảo vệ cho Nguyệt\nTinh này. Trong tiếng nổ \"ầm ầm\" quanh quẩn, cả Nguyệt Tinh run rẩy, từng\nquầng sáng khoảnh khắc bạo phát bao phủ Nguyệt Tinh, rất nhanh, thần thông đến\ntừ Chủ Tể dị tộc, còn có thuật pháp của cả triệu dị tộc kia, liền công tới,\ndường như muốn che mất Nguyệt Tinh ở bên trong.</p>\n\n<p>Máu tươi, từ thất khiếu 100 ngàn tu sĩ này tràn ra, thân thể của bọn họ dần\ndần vỡ vụn, Địa Tạng cười thảm, nhưng trong mắt lại nảy sinh điên cuồng.</p>\n\n<p>Bên kia, Huyền Phương nhìn về hướng Dương Tinh, trong mắt sát cơ lóng lánh,\ngiữa hắn cùng Mạnh Hạo đã đấu với nhau hai lần: lần đầu tiên thảm thiết, lần\nthứ hai tuy rằng thời gian không lâu, mặc dù không tính là thảm thiết, nhưng\nMạnh Hạo trì hoãn, làm cho hắn không thể đi trợ chiến Ly Long, thậm chí rơi\nvào nguy cơ sinh tử.</p>\n\n<p>\"Lần thứ ba này, không phải ngươi chết, chính là ta vong!\" Huyền Phương vung\ntay áo, lập tức cả triệu dị tộc bốn phía, toàn bộ cảm nhận được thần niệm của\nHuyền Phương Chí Tôn, trên thân mỗi người đều bùng phát sát khí, hướng về phía\nDương Tinh.</p>\n\n<p>Mà Huyền Phương Chí Tôn, cũng vào giờ khắc này bay đi hướng Dương Tinh, phía\nsau có mấy trăm vạn dị tộc. Lúc đi tới trước, hai tay hắn không ngừng bấm\nquyết, hình như có thuật pháp quỷ dị nổi lên trong tay hắn.</p>\n\n<p>Mạnh Hạo trầm mặc, trước nay bị động không phải là tính cách của hắn, trong\nmắt hắn lóe lên tia sáng lạnh, thần niệm hơi động, lập tức Chí Tôn khôi lỗi\nphía trước hắn đứng lên, trong mắt sát cơ lóng lánh, cất bước chạy thẳng tới\nphía Huyền Phương, tốc độ cực nhanh, khoảnh khắc tới gần, trong tiếng nổ \"ầm\nầm\" liền vượt qua Huyền Phương, khi xuất hiện, bất ngờ ở giữa đại quân dị tộc\nphía sau.</p>\n\n<p>Chí Tôn khôi lỗi không có dừng lại, mục tiêu của hắn chính là... Đệ Thập Lục\nThiên, hoặc là nói mục tiêu của Mạnh Hạo, là Ly Long Chí Tôn bị thương nặng\nkia.</p>\n\n<p>-Ngươi tới giết ta, như vậy... ta sẽ đi giết Chí Tôn phe ngươi! Ngươi cứu, hay là không cứu! Mạnh Hạo khoanh chân ngồi trong trận pháp, nhìn về phía Huyền Phương xa xa, ánh mắt lạnh như băng. </p>\n\n<p>Cùng lúc đó, trong Sơn Hải Giới, thời khắc này nổ vang ngập trời, một lực\nlượng mạnh mẽ từ trong núi thứ chín bùng phát ra, xông vào trên phong ấn của\nmười Thiên đại lục đối với Sơn Hải Giới, làm cho phong ấn rung chuyển, khiến\ncho phong ấn vặn vẹo, tia sáng rực rỡ.</p>\n\n<p>Cùng lúc đó, Hải Mộng Chí Tôn, cùng với ba đại đạo môn đều ra tay, đồng thời,\ntrong Sơn Hải Giới có ba tòa đại điện tinh không, người ngoài không thấy được,\nnhưng bên trong ba đại điện này, phân biệt có ba vị lão nhân, ba vị thanh\nniên.</p>\n\n<p>Mà giờ này, ba vị lão nhân cùng một lúc mở mắt ra, dường như cảm nhận được\ntriệu hoán, cảm nhận được phong mệnh.</p>\n\n<p>-Cầm pháp bảo của lão phu, hiệp trợ chúng tu, phá mở phong ấn! Ba vị lão nhân này, gần như đồng thời lên tiếng, mà ba vị thanh niên trong ba đại điện, thời khắc này đều ngẩng đầu, trong mắt lộ ra chiến ý. </p>\n\n<p>Bọn họ chờ đợi xuất chiến, đã chờ đợi rất lâu.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", thanh niên trong đại điện thứ nhất, khi hắn ngẩng đầu,\nmột bộ áo giáp màu xanh tức khắc bao phủ trên người hắn, che phủ khuôn mặt,\nđồng thời, một cây trường thương màu xanh cũng xuất hiện ở trước mặt hắn, bị\nhắn nắm trong tay, ngay sau đó trên người hắn liền bạo phát ra khí thế kinh\nthiên.</p>\n\n<p>Mơ hồ, dường như đạt tới trình độ lục nguyên, thậm chí cao hơn một chút. Mà\nhết thảy dường như không phải tới từ thanh niên, mà là đến từ áo giáp cùng với\ncây trường thương trên người hắn.</p>\n\n<p>Thân thể hắn nhoáng lên một cái, cất bước đi ra đại điện, cả người hóa thành\nmột luồng sáng xanh vọt lên trời, chạy thẳng tới chỗ phong ấn.</p>\n\n<p>Đồng thời ngay lúc đó, tại hai mảnh khu vực tinh không khác, cũng có cầu vồng\nvọt lên trời, một đạo là màu đỏ, trong cầu vồng màu đỏ là một thân ảnh toàn\nthân mặc áo giáp màu máu, một thanh huyết kiếm vây quanh thân thể hắn, sát khí\nngập trời.</p>\n\n<p>Một hướng khác, là ánh sáng màu vàng vọt lên trời, thân ảnh bên trong mặc áo\ngiáp vàng, trong tay cầm... lại là một cuốn thẻ tre, lực lượng thần thức kinh\nngười vây quanh, khiến cho tốc độ của hắn nhanh hơn.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", ba thân ảnh này vọt vào trong phong ấn. Bất ngờ, từ\ntrên người ba người này lại bùng phát ra khí tức của... Thái Linh Kinh, Đạo\nThần Kinh, còn có... Trảm Thiên Kinh!</p>\n\n<p>Ba đại kinh văn của Sơn Hải Giới, thời khắc này toàn bộ xuất thế!</p>\n\n<p>Phong ấn nổ vang, lay động kịch liệt, cũng có tiếng \"rắc rắc\" truyền ra, dường\nnhư sắp tan vỡ.</p>\n\n<p>Mà ở trong Sơn Hải Giới còn có một thân ảnh, thời khắc này đang một đầu đánh\nvề phía phong ấn, chính là Kháo Sơn lão tổ. Trước đó khi Sơn Hải biến hóa hình\nthái thứ hai, không biết lão đi phương nào, thời khắc này đột nhiên ló mặt, đi\nva chạm, đáy lòng lão cũng đang lẩm bẩm.</p>\n\n<p>-Tên khốn kiếp kia phỏng chừng là không chết được, bất quá nếu thật đã chết, lão tổ ta cũng tự do... Nhưng... nhưng lão tổ ta vẫn cảm thấy, hắn còn sống thì tốt hơn một chút... Kháo Sơn lão tổ thở dài, lần nữa đâm đầu tới... </p>\n"
}