{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1832.html",
  "title": " Chương 1844: Cẩu Nhi",
  "chapterNumber": "1832",
  "slug": "chuong-1832",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1832.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1833.html",
  "contentHTML": "<p>Trên cả Thương Mang Tinh, đại lục thứ ba rất đặc thù. Bởi vì trên đại lục thứ\nba không có mùa đông, gần như bốn mùa đều là mùa xuân nhưng năm nay, đột nhiên\ntrời lại nổi tuyết.</p>\n\n<p>Tuyết phủ xuống không phải toàn bộ đại lục mà chỉ phủ xuống một sa mạc trên\nđại lục thứ ba này, một đứa trẻ được sinh ra.</p>\n\n<p>Đây là phân thân Mạnh Hạo đời thứ bảy, hắn sinh ra trong một gia đình rất\nnghèo khó, phụ thân trong nhà là người hướng đạo ở sa mạc, nuôi một con lạc đà\ncòn có một con chó cỏ.</p>\n\n<p>Vì ngày hắn sinh ra, con chó cỏ kia bị đông cứng, cho nên cha hắn cố ý đặt tên\ncho hắn là... Cẩu Nhi.</p>\n\n<p>Cẩu Nhi mệnh không tốt, lúc hắn mới ba tuổi, cha hắn làm người hướng đạo trên\nsa mach bị một con rắn độc cắn, lão kiên trì về đến nhà lúc đó lập tức độc\nphát thân vong.</p>\n\n<p>Mẫu thân hắn thờ ơ mai táng trượng phu, lại chăm sóc Cẩu Nhi năm năm. Năm năm\nsau, khi hắn tám tuổi, bà liền bỏ đi theo một thương đội, vứt bỏ hắn.</p>\n\n<p>Lúc gần đi, mẫu thân hắn nói cho hắn biết, năm đó cha hắn là một kiếp phỉ, làm\nhướng đạo. Lúc dẫn đường đã hại chết cả nhà bà, cưỡng ép mang bà về làm vợ.</p>\n\n<p>Mỗi ngày bà đều mong đối phương một lúc nào đó sẽ chết đi.</p>\n\n<p>Cẩu Nhi trầm mặc nhìn mẹ hắn đã đi xa. Cho đến lúc có một lão đầu nói với hắn,\nđi theo lão sẽ có cơm ăn, Cẩu Nhi không do dự, rời nhà đi theo lão đầu.</p>\n\n<p>Hắn vốn tưởng rằng sẽ ra khỏi sa mạc. Nhưng lại không nghĩ rằng, hắn bị lão\nđầu dẫn tới bên kia sa mạc, ném vào một chỗ Luyện Ngục trong nhân gian, nơi đó\ncó một đám hài tử xấp xỉ tuổi hắn.</p>\n\n<p>Bọn chúng mỗi ngày ở chỗ này tiếp nhận huấn luyện, chính là huấn luyện\nchúng... giết người!</p>\n\n<p>Sau mấy năm, hắn thấy người bên cạnh hắn chết đi càng</p>\n\n<p>ngày càng nhiều, hoặc là bị người khác giết, hoặc là bị hắn giết, cũng có khi\ntrong lúc huấn luyện chịu không được chết thảm.</p>\n\n<p>Muốn sống nhất định phải giết người. Muốn sống nhất định phải tàn nhẫn.</p>\n\n<p>Cẩu Nhi muốn sống nên hắn phải giết người, phải tàn nhẫn với tất cả mọi người.</p>\n\n<p>Hằng năm cũng sẽ có một nhóm hài tử bị đưa tới, hằng năm cũng sẽ có một lượng\nlớn thi thể bị mai táng.</p>\n\n<p>Cẩu Nhi dần dần chết lặng, hắn không biết bắt đầu từ lúc nào, tất cả những đứa\ntrẻ thấy được hắn đều tỏ ra khủng khiếp, thậm chí những người lớn kia lúc thấy\nhắn cũng sẽ có ánh mắt tương tự.</p>\n\n<p>\"Là dáng dấp ta khó coi sao?\" Cẩu Nhi sờ mặt mình một cái, năm nay hắn 16 tuổi\nmà trên mặt toàn là vết sẹo, rậm rạp chằng chịt, thoạt nhìn rất dữ tợn. Đó là\nvì năm thứ hai hắn tới đây, một đại hán vì hắn cự tuyệt phối hợp mà làm nên\nchuyện này khiến hắn cảm thấy ghê tởm. Hắn chính là bị đối phương tàn nhẫn\nkhắc lên mặt.</p>\n\n<p>Mà đại hán kia vào năm thứ tư đã bị hắn cắt đầu.</p>\n\n<p>Hắn lại sợ tai phải của mình nơi đó không có gì. Lỗ tai phải của hắn trong một\nlần huấn luyện chết chóc giết lẫn nhau, trong hai người chỉ được một kẻ sống,\nhắn đã bị đối phương cắn, mà cũng trong trận chiến sinh tử kia hắn đã cắn đứt\ncổ họng của đối phương.</p>\n\n<p>Thần sắc Cẩu Nhi lạnh lùng, hắn lại nhìn xuống cổ mình, ở chỗ đó có một vết\nsẹo.</p>\n\n<p>Trên người của hắn vết sẹo như vậy thực sự nhiều lắm. Hắn không quan tâm.</p>\n\n<p>Khi hắn 17 tuổi, hắn bị lão đầu mang hắn đến đây mang đi. Đi cùng có hai thiếu\nniên và một thiếu nữ, ba người này cùng với hắn đều là những kẻ ở nơi huấn\nluyện trong sa mạc kia đã giết chóc vô số.</p>\n\n<p>Bốn người bọn họ bị lão nhân kia đưa đến một nơi huấn luyện khác. Nơi đó đều\nnhững thiếu niên cùng tuổi hắn, cũng khô khan như hắn. Cho đến ba năm sau, Cẩu\nNhi 20 tuổi, lần thí luyện cuối cùng, sau khi hắn cắt trên trăm cái đầu ở nơi\nhuấn luyện, hắn lần nữa thấy được ánh mắt sợ hãi cũng những người khác, ngay\ncả lão già năm đó cũng lộ ra ánh mắt như vậy.</p>\n\n<p>Hắn không để ý, yên lặng đứng ở nơi đó.</p>\n\n<p>Mấy tháng sau, chính là ngày hắn cảm thấy hạnh phúc nhất, hắn bị đưa đi học\ntập một chút lễ nghĩ, hắn còn được lang trung dùng dược thảo không biết là thứ\ngì trị liệu thân thể, tiêu trừ vết sẹo.</p>\n\n<p>Thảo dược kia rất thần kỳ, vết sẹo trên mặt hắn đều tán đi, ngoài trừ tai phải\nthoạt nhìn hắn vẫn là một thanh niên anh tuấn.</p>\n\n<p>Sau đó, hắn bắt đầu tiếp nhận nhiệm vụ, trên cả đại lục này giết chết từng\nngười một, đều do lão đầu chỉ định, có nam có nữ có già có trẻ. Thân phận là\ngì, hắn chưa bao giờ hỏi, cho tới bây giờ đều gọn gàng sạch sẽ giết chết. Chỉ\nlà hắn có một thói quen, hắn không muốn đối phương có tai phải, vì thế mỗi lần\nnhiệm vụ kết thúc, hắn đều đem tai phải của đối phương cắt bỏ.</p>\n\n<p>Dần dần thời gian trôi đi, qua mười năm, chính hắn cũng không biết mình đã\ngiết chóc bao nhiêu người. Hắn chỉ biết dường như bên ngoài có một tin đồn,\ntrừ bỏ cái tên Cẩu Nhi, mình còn có một cái mõi.</p>\n\n<p>Cát Nhĩ.</p>\n\n<p>Tên này nghe không tốt chút nào.</p>\n\n<p>Vốn là, hắn cho cả đời này của mình sẽ mãi như vậy, cho đến hai năm sau một\nlần nhiệm vụ, khi trở về, trong huyện thành kia, hắn thấy được một lão phụ\nnhâ. Lão phụ nhân kia là ăn mày, bị người ta móc đi đôi mắt, cắt mất đầu lưỡi,\nđánh gãy chân, ăn xin ở đó.</p>\n\n<p>Hắn đứng ở trước mặt lão phụ nhân, nghe trên người đối phương tán loạn mùi\ntanh tưởi, nhìn đoạn đùi rứa nát, hắn hiểu rõ, đó là bị cắt ngang liên tiếp,\nkhiến xương cốt không thể sinh trưởng.</p>\n\n<p>Những năm này hắn thủy chung không hề biến hóa sắc mặt, nhưng vào một khắc kia\nlại xuất hiện biến hóa. Hắn trầm mặc, có chút mờ mịt, thân thể có chút không\nkhống chế được mà run rẩy.</p>\n\n<p>Lần đầu tiên hắn không trở về theo thời gian qui định, cũng là lần đầu tiên,\nrời chỗ huẩn luyện mà không bị chỉ định giết người.</p>\n\n<p>Ở huyện bên trong thành hắn giết rất nhiều người, tất cả người từng uy hiếp,\ntất cả người từng làm thương tổn lão phụ kia, toàn bộ bị hắn cắt lấy lỗ tai,\nbị hắn cắt cổ họng.</p>\n\n<p>Cho đến khi hắn tìm được một hộ gia đình giàu có, nghe nói người nhà này trước\nkia đi thương, hắn đi vào diệt cả nhà đối phương, giúp đỡ lão phụ nhân ly\nkhai.</p>\n\n<p>Chuyện này chấn động giang hồ, vô số bộ khoái, vô số tập nã, đồng thời triển\nkhai tiễu trừ đối với hắn. Trong tổ chức của hắn cũng phái ra những người\nkhác, muốn đem hắn diệt khẩu.</p>\n\n<p>Sau mấy năm, với hắn mà nói, là bôn ba, là mệt mỏi. Vô số lần sắp tử vong, vô\nsố lần vùng vẫy trong nguy cấp, cho đến một năm kia, lão phụ nhân chết đi.</p>\n\n<p>Không phải bị người giết, là thương thế trước kia quá nặng, chết đi.</p>\n\n<p>Cho đến khi đến, bà cũng không biết những năm này chiếu cố mình chính là người\nnào. Mà trên mộ bia của bà, để lại một hàng chữ.</p>\n\n<p>\"Mẫu thân của ta.\"</p>\n\n<p>Lạc khoản, là Cẩu Nhi.</p>\n\n<p>Trước mộ phần của mẫu thân, hắn trầm mặc rất lâu. Sau đó chung quanh hắn xuất\nhiện từng đạo thân ảnh, đó là những người hắn quen thuộc, đều là những sát thủ\nkhác bên trong tổ chức của hắn.</p>\n\n<p>Những người này không nói chuyện, sau trầm mặc ngắn ngủi, bạo phát sát cơ.\nKhoảng khắc tới gần, Cẩu Nhi ngẩng đầu, như một dã cẩu mang hung tàn, đi qua\nchém giết.</p>\n\n<p>Theo từng người một ngã xuống, đến cuối cùng, chỉ có hắn đứng nơi đó. Hắn cảm\nthấy những người này quá yếu, lắc lắc đầu, cắt lấy lỗ tai những người này, rời\nkhỏi nơi đây, đi đến một nơi mà người khác không tìm được. Hắn có chút chán\nghét giết người, về tới nhà mình ở sa mạc để an tĩnh lại, một thân một mình\nthừa kế công tác của phụ thân, trở thành hướng đạo ở sa mạc.</p>\n\n<p>Nhoáng lên một cái đã qua mười năm. Mười năm sau, vào một ngày, một đoàn người\nđi tới chỗ này, vây ở ốc xá của hắn. Trong đám người đi ra một lão đầu, hắn\ntrở nên già hơn, dường như đi bộ cũng run rẩy, cùng hắn ngóng nhìn.</p>\n\n<p>- Giết. Qua một lúc lâu, lão đầu này nhẹ giọng lên tiếng.</p>\n\n<p>Một cuộc giết chóc ở chỗ này diễn ra. Một khối lại một cỗ thi thể ngã xuống,\ntrên người Cẩu Nhi tuy có thương thế, nhưng lại không trọng yếu, cho đến khi\nmọi người đều ngã xuống, hắn thở dài, đi tới trước mặc lão đầu. Lão đầu trầm\nmặc chua xót nghĩ hài tử năm đó đích thân mình đưa vào tổ chức sẽ nói cái gì\nNhưng ánh đao lại nhoáng lên một cái.</p>\n\n<p>Cẩu Nhi nhíu mày nhìn thi thể bốn phía, hắn nghĩ nghĩ rồi rời khỏi nơi này, đi\nđến chỗ huấn luyện trên sa mạc kia, lại đi đến một chỗ huấn luyện khác, cuối\ncùng lại đi đến tổng bộ của tổ chức.</p>\n\n<p>Đoạn đường này, hắn không biết đã giết bao nhiêu người, dường như là trở về\nnăm đó, nếu ngươi không giết người thì chính là kẻ khác giết ngươi.</p>\n\n<p>Cho đến lúc diệt sát tất cả, hắn mệt mỏi, một lần nữa về lại sa mạc, tiếp tục\nlàm hướng đạo. Một năm, một năm lại một năm nữa, không biết đã qua bao lâu,\nhắn đã trở thành lão nhân, thân thể từ từ hư nhược. Hắn nhìn sa mạc lại nhìn\nchỗ tai phải trống không của mình, chỉ trong khoảnh khắc hắn thấy tuyết rơi\nxuống, dường như ở một chỗ xa xa trong thiên địa hắn thấy được một đạo cầu\nvồng cấp tốc bay tới, trong cầu vồng kia ẩn hiện thân ảnh một nữ tử.</p>\n\n<p>Hắn trong tuyết rơi vào mơ hồ, hai mắt nhắm nghiền.</p>\n\n<p>Đời thứ bảy kết thúc, hồn hắn bay lên một lần nữa bước chân vào luân hồi, cầu\nvồng ở phía xa kia dường như bằng tốc độ đoạt mạng trong khoảnh khắc đã tới\ngần.</p>\n\n<p>Đó là một nữ nhân xinh đẹp, Nàng kinh ngạc nhìn thi thể Cẩu Nhi trước mặt, cảm\nthụ được luân hồi bốn phía, trong mắt nàng nước mắt chảy xuống.</p>\n\n<p>- Sư tôn... Nữ tử này, chính là Yên Nhi. Nàng tìm rất lâu, tìm đến nơi này,\ncảm nhận được dao động quen thuộc, nhưng vẫn đã tới chậm một bước.</p>\n\n<p>Nàng biết, sư tôn đã luân hồi chuyển thế lần nữa.</p>\n\n<p>Trầm mặc thật lâu, Yên Nhi nhìn thi thể Cẩu Nhi, đem mai táng. Khi xoay người,\ntrong mắt nàng lộ ra chấp nhất cùng kiên định, men theo khí tức luân hồi ở chỗ\nnày, nàng bay ra lần nữa.</p>\n\n<p>Nàng tin, mình nhất định sẽ tìm được sư tôn, mà... càng ngày càng gần.</p>\n\n<p>Một năm này, trên đại lục thứ hai, phân thân Mạnh Hạo sau khi ngưng tụ quả ấn\nký thứ 7, đời thứ tám của hắn bắt đầu. Mỗi một lần luân hồi chuyển thế, chi\nnhánh hồn hắn trong tiên căn liền rực rỡ, sau mỗi một lần chuyển thế, trí nhớ\ncủa hắn cũng đều được phong ấn, giống như một cuộc sống mới.</p>\n"
}