{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1606.html",
  "title": " Chương 1618: Trở về",
  "chapterNumber": "1606",
  "slug": "chuong-1606",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1606.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1607.html",
  "contentHTML": "<p>Gần như vào lúc Mạnh Hạo dịch chuyển tinh không, đồng thời bầu trời khoanh\nchân tĩnh tọa, bị hắc khí lượn lờ. Bên ngoài đại lục của Mạnh gia, trong tinh\nkhông đen nhánh, thời khắc này có một thân ảnh, đang đứng ở nơi đó, cách rất\nxa với Mạnh Hạo, xa xa nhìn hắn.</p>\n\n<p>Thân ảnh ấy rất tuấn lãng, mặc một thân trường bào màu đen, tóc bay phất phơ\nsau người. Phảng phất dung hợp với trình độ nào đó cùng mảnh tinh không tồn\ntại, khiến cho rất ít người nào có thể phát hiện sự hiện hữu của gã.</p>\n\n<p>Gã chính là... Đệ Cửu Sơn Hải Quý Đông Dương!!</p>\n\n<p>Sau khi Mạnh Hạo bước chân vào Đệ Bát Sơn Hải, gã đi theo đến. Thời khắc này\ntrong mắt gã nhìn, chính là thân ảnh của Mạnh Hạo!</p>\n\n<p>Quý Đông Dương có chút chần chờ, ánh mắt của gã hơi chớp động. Ở chỗ này nhìn\nchăm chú Mạnh Hạo ba ngày, lúc này mới khóe miệng lộ ra một tia cười lạnh.</p>\n\n<p>- Mạnh Hạo này giảo hoạt gian trá, lực nguyền rủa của Đệ Thất Sơn Hải tuy\nrằng khó dây dưa, nhưng với hắn mà nói, hẳn sẽ không khó khăn như thế...</p>\n\n<p>Ánh mắt của Quý Đông Dương lộ ra quyết đoán. Thân thể từ từ lui về sau, dần\ndần biến mất trong tinh không.</p>\n\n<p>Gần như khi gã biến mất, đồng thời trong tinh không của Mạnh gia đại lục, Mạnh\nHạo khoanh chân ngồi ở chỗ đó, bị hắc khí bao phủ, hai mắt hơi lóe lên một\ncái, xa xa nhìn về phía phương hướng Quý Đông Dương biến mất.</p>\n\n<p>Lực nguyền rủa này mặc dù không yếu, nhưng đúng như Quý Đông Dương nói, Mạnh\nHạo nếu muốn xua tan nó không phải việc khó khăn.</p>\n\n<p>Chỉ có điều hắn vào ba ngày trước, lúc muốn xua tan sự nguyền rủa này, bỗng\nnhiên nội tâm có cảm giác nguy cơ. Nguy cơ đó đến từ trong tinh không, xuất\nhiện thật sự đột nhiên. Vả lại Mạnh Hạo trước đó không có bất kỳ phát hiện,\nphảng phất là sau khi trái Niết Bàn Quả thứ tư trong cơ thể hoàn toàn dung\nhợp, mang đến một loại trực giác càng nhạy bén đối với nguy hiểm.</p>\n\n<p>Mạnh Hạo không biết nguy hiểm này đến từ người nào, cho nên hắn dứt khoát\nkhông đi xua tan nguyền rủa, muốn dẫn đối phương tới, nhưng đối phương cũng\nrất cẩn thận, chờ đợi ba ngày, lựa chọn bỏ qua.</p>\n\n<p>Mạnh Hạo như có điều suy nghĩ, vung tay một cái, lập tức hắc khí nguyền rủa\nchung quanh hắn, trong nháy mắt cuồn cuộn, trong phút chốc ngưng tụ về trong\ncơ thể hắn. Theo sự luyện hóa của ba ngày nay, thời khắc này kết thúc, cũng là\nthời gian một nén nhang, những hắc khí này liền biến mất.</p>\n\n<p>Duy chỉ có trên đầu ngón tay bên phải Mạnh Hạo, ngưng tụ ra màu đen cực hạn,\nrõ ràng là hắn luyện hóa toàn bộ lực nguyền rủa vào bên trong đó.</p>\n\n<p>- Nếu bỏ như thế có chút đáng tiếc. Lực nguyền rủa này có lẽ còn có những chỗ\ndùng khác.</p>\n\n<p>Mạnh Hạo liếc nhìn đầu ngón tay màu đen, lại ngẩng đầu nhìn tinh không. Hồi\nlâu sau, hắn vung tay áo, thân thể trong nháy mắt biến mất, khi xuất hiện, về\ntới trên tiểu lục địa của Mạnh gia, hóa thành một đạo cầu vồng xuyên qua bầu\ntrời, chạy thẳng chỗ ở nhất mạch của bà ngoại.</p>\n\n<p>Mạnh Hạo trở về, khiến bà ngoại lo lắng mấy ngày nhẹ nhàng thở ra. Bà nhìn\nhắn, vẻ yêu thương trong mắt vô tận. Đây là cháu ngoại của bà, có lẽ không có\nquá nhiều liên hệ máu mủ với những người khác, nhưng đối với bà mà nói, đây là\nvãn bối thân nhất.</p>\n\n<p>Thời gian kế tiếp, tất cả tộc nhân nhất mạch của bà ngoại, tu hành đều tăng\ntiến vùn vụt. Nhất là hai vị cửu cửu và ba vị cửu mẫu của Mạnh Hạo, sau khi tu\nvi hoàn toàn khôi phục, lại vững chắc. Hai vị ngoại thúc công vào giờ khắc\nnày, lần nữa về tới đỉnh phong đã từng!</p>\n\n<p>Đó là vượt qua Cổ Cảnh đại viên mãn, không có đạp đạo, nhưng lại có tu vi\ncường hãn đánh một trận với Chuẩn Đạo.</p>\n\n<p>Còn bà ngoại, tuy rằng cũng là Cổ Cảnh đại viên mãn, sau khi tu vi của bà khôi\nphục, Mạnh Hạo ở trên người của bà ngoại đã nhận ra một tia dao động không\ngiống nhau. Sự dao động đó dường như... có một ít chỗ liên hệ với đại pháp bảo\nvệ tộc của Mạnh gia.</p>\n\n<p>Mọi người đều đang chuẩn bị, chuẩn bị... trở về Mạnh gia!</p>\n\n<p>Một ngày nọ, sau mấy ngày, cuối cùng đến rồi!</p>\n\n<p>- Chuyện của Mạnh gia, cũng nên đến lúc giải quyết, thuộc về chúng ta, chú\nđịnh là thuộc về chúng ta!</p>\n\n<p>Bà ngoại nhẹ giọng lẩm bẩm, trong mắt khoảnh khắc lộ ra ánh sao. Bà ta đã yên\nlặng quá lâu, bên cạnh bà ta, hai vị ngoại thúc công của Mạnh Hạo cũng hít sâu\nmột hơi, lập tức sấm sét nổ vang.</p>\n\n<p>- Đi thôi, chúng ta... Về nhà!</p>\n\n<p>Bà ngoại ngẩng đầu, bước đi về phía trước. Hai vị ngoại thúc công, còn có hai\nvị cữu cữu, ba vị cữu mẫu, đoàn người hóa thành cầu vồng, chạy thẳng tới chủ\nđại lục của Mạnh Hạo.</p>\n\n<p>Thần sắc của Mạnh Hạo bình tĩnh đi theo bên cạnh bà ngoại, trừ bọn họ ra những\nngười ngoài tộc, tộc nhân khác bị yêu cầu ở tại chỗ này. Tu vi của bọn họ cho\ndù đề cao rất nhiều, nhưng vẫn chưa đủ để tham dự vào bên trong trận chiến của\ngia tộc kế tiếp.</p>\n\n<p>Tiếng nổ vang quanh quẩn, tốc độ của đoàn người Mạnh Hạo nhanh như bay. Bọn họ\ntừ chỗ tiểu lục địa, dùng thời gian không bao lâu đã đi tới chủ đại lục của\nMạnh gia, xa xa, thấy được tổ trạch của Mạnh gia.</p>\n\n<p>Bà ngoại cùng với ngoại thúc công, ánh mắt của ba người phức tạp. Cữu cữu cùng\ncữu mẫu của Mạnh Hạo, cũng mang theo hồi ức giống vậy bên trong mắt. Năm đó,\nbọn họ bị đuổi giết ra ngoài từ chính nơi đây, vốn tưởng rằng cả đời này cũng\nkhông thể trở về, nhưng giờ đây, bọn họ... đến lúc trở lại rồi.</p>\n\n<p>Đây hết thảy là bởi vì sự xuất hiện của Mạnh Hạo. Khi họ nhìn về phía hắn, mấy\nngười mặc dù thần sắc không hiển lộ điều gì, nhưng sự cảm kích nơi đáy lòng vô\ncùng mãnh liệt.</p>\n\n<p>Xa xa bốn phía tổ trạch của Mạnh Hạo, có quầng sáng lượn lờ, đó là đại trận\nbảo vệ Mạnh gia. Trận pháp này Mạnh Hạo trước đó đã đối kháng qua, biết được\nsự cường hãn của nó, thời khắc này khi hắn đang muốn tiến lên, tay phải của bà\nngoại nâng lên.</p>\n\n<p>- Hạo nhi, trận pháp này ngoại bà có thể.</p>\n\n<p>Bà ngoại nhìn Mạnh Hạo, đồng thời nhu hòa lên tiếng. Bà ta nâng lên tay phải,\nphóng ta một chỉ về đại trận bảo vệ.</p>\n\n<p>Dưới một chỉ đó, đại trận khiến Mạnh Hạo đối kháng cũng có điều cố kỵ, không\nngờ chấn động mạnh một cái. Giữa tiếng nổ vang dội, trực tiếp nứt ra một đạo\nkhe hở trước mặt bà ngoại.</p>\n\n<p>- Trình độ của bà ngoại con đối với trận pháp, năm đó Đệ Bát Sơn Hải ít có\nngười có thể kịp. Vả lại sau khi bà được gả vào Mạnh gia ta, lại càng chủ yếu\nphụ trách việc duy trì và điều chỉnh hộ trận đại pháp của Mạnh gia. Cả gia\ntộc, trừ mấy lão tổ, không ai hiểu rõ hơn về đại trận bảo vệ tộc so được với\nbà.</p>\n\n<p>- Trận này... Chính là chí bảo mạnh nhất trong tay bà ngoại con.</p>\n\n<p>Hai vị ngoại thúc công của Mạnh Hạo đi qua cạnh hắn, chậm rãi lên tiếng, hóa\nthành cầu vồng, theo bà ngoại cùng nhau bước chân vào tổ trạch c</p>\n\n<p>ủa Mạnh gia.</p>\n\n<p>Mạnh Hạo sửng sốt, liếc nhìn bóng lưng bà ngoại, trên mặt lộ ra nụ cười, không\nnói chuyện, cùng nhau bước chân vào.</p>\n\n<p>Gần như khoảnh khắc mọi người đi vào tổ trạch của Mạnh gia, lập tức cả Mạnh\ngia chấn động. Chín mạch tộc nhân của Mạnh gia vốn vì chuyện của Mạnh Hạo lúc\ntrước nên họ cảnh giác mọi thời điểm. Thời khắc này họ đã nhận ra trận pháp bị\ndao động và nổ vang, lập tức có không ít người trong nháy mắt bay ra.</p>\n\n<p>Chớp mắt một cái, ở phía trước, có mấy trăm đạo cầu vồng, gào thét mà đến.</p>\n\n<p>- Mạnh Trần, ngươi rốt cuộc muốn sao... hả?</p>\n\n<p>Trong mấy trăm người đó, có người gầm nhẹ, nhưng lời nói mới nói được một nửa,\nliền lập tức đột nhiên ngừng lại. Chẳng những là người này như vậy, tất cả\nngười tới có hơn phân nửa đều như thế, đều nhìn về đám người bà ngoại.</p>\n\n<p>- Ngươi... ngươi là...</p>\n\n<p>- Bọn họ...</p>\n\n<p>Rất nhanh, mọi người nhận ra đám người bà ngoại Mạnh Hạo, phàm là người nhận\nra, đều là một ít lão giả. Thần sắc của những người đó lập tức đại biến.</p>\n\n<p>- Nhận ra rồi sao... Không nhận ra cũng không ngại, lão phu, Mạnh Hồng!</p>\n\n<p>Một vị thúc công của Mạnh Hạo đi về phía trước một bước. Khoảnh khắc bước chân\nrơi xuống, thiên địa nổ vang, gió mây biến sắc. Thanh âm của ông ta lại như\nlôi đình vậy. Vào một khoảnh khắc đó, vang dội cả tổ trạch của Mạnh gia, giống\nnhư sấm sét chợt nổ tung liên tiếp.</p>\n\n<p>Mặt đất chấn động khiến nó rung lên nhè nhẹ, đồng thời một vị ngoại thúc công\nkhác của Mạnh Hạo cũng đi ra một bước. Sắc mặt của ông ta âm lãnh, thanh âm âm\nnhu, khi truyền ra phảng phất rắn độc hí, khiến tất cả người nào nghe được đều\nkhông nhịn được dâng lên ớn lạnh nơi đáy lòng.</p>\n\n<p>- Lão phu Mạnh Diễn, mấy trăm năm trôi qua, hẳn cũng không ít người nhớ lão\nphu chứ.</p>\n\n<p>Lúc thanh âm của hai vị ngoại thúc công vang vọng, mấy trăm Mạnh gia tộc nhân\nphía trước bọn họ có không ít người hít ngược một hơi.</p>\n\n<p>- Mạch thứ mười, là mạch thứ mười...</p>\n\n<p>- Mạch thứ mười cũng được, mạch thứ nhất cũng được, hôm nay, chúng ta... đã\ntrở về.</p>\n\n<p>Bà ngoại nhàn nhạt lên tiếng, tay phải nâng lên phóng ra một chỉ về hư không.\nLập tức trận pháp bảo vệ tộc của cả Mạnh gia truyền ra tiếng nổ ngập trời, nổ\nvang vô tận, không ngờ hút thanh âm của bà ngoại vào bên trong, lại khuếch tán\nra vô số lần, tạo thành sóng âm, ầm ầm cuốn đi về bốn phía.</p>\n\n<p>Giống như gió lốc!</p>\n\n<p>Cùng lúc đó, bên trong tổ trạch của Mạnh gia, có chín khu vực, đồng thời\ntruyền ra tiếng nổ vang, có rất nhiều cầu vồng, như sấm đánh gào thét mà đến\nvậy. Trong chớp mắt, trên bầu trời cả Mạnh gia, hơn 10 ngàn vạn đạo quang rầm\nrầm mà đến.</p>\n\n<p>Trên mặt đất, còn có Mạnh gia tộc nhân, từng người một lúc ngẩng đầu, giật\nmình nhìn bầu trời, bên tai quanh vọng đều là thanh âm của bà ngoại Mạnh Hạo\nsau khi bị trận pháp khuếch tán gia trì.</p>\n\n<p>Giờ khắc này, mọi ánh mắt đều ngưng tụ trên người của đoàn người bà ngoại.\nNhững sắc mặt cường giả của Mạnh gia biến hóa, sau khi nhìn thấy Mạnh Hạo đi\ntheo bên trong, đều hít ngược một hơi.</p>\n\n<p>Mặt của bà ngoại không thay đổi, ánh mắt quét qua bốn phía. Mạnh gia hiện giờ,\nchín mạch tộc nhân đều làm trận doanh, thời khắc này từ trong đám người chung\nquanh, liền có thể nhìn ra đầu mối. Bà ta hừ lạnh một tiếng, cất bước đi về\nphía trước, đoàn người đi về phía trước, nhưng không ai tới ngăn cản.</p>\n\n<p>Không có người nào muốn vào giờ khắc này, đi xúc phạm mạch thứ mười, nhất là\nMạnh Hạo cũng có ở bên trong. Một màn hắn đánh với lão tổ Mạnh gia trước đó,\nsớm đã khiến tất cả mọi người hoảng sợ từ tận đáy lòng.</p>\n\n<p>Bà ngoại không đi ra bao xa, bước chân của bà chợt ngừng, cúi đầu nhìn về tổ\ntrạch phía phía dưới, ánh mắt của bà nhìn là một chỗ đại điện. Bốn phía vây\nquanh đại điện, xây dựng rất nhiều lầu các, có thể lấy đại điện này làm trung\ntâm, ngưng tụ một cái thành trong thành.</p>\n\n<p>- Nơi này là chỗ ở năm đó của mẫu thân Hạo nhi... Hiện tại, tất cả người ở\nchỗ này, lập tức cút ra đây. Nơi này... chúng ta thu hồi.</p>\n\n<p>Bà ngoại của Mạnh Hạo nhàn nhạt lên tiếng, một cổ ý ngang ngược ầm ầm bạo phát\ntừ trên người bà ta.</p>\n\n<p>- Bức người quá đáng!</p>\n\n<p>- Nơi này là tổ địa mạch thứ bảy của chúng ta, ngươi dám!</p>\n\n<p>Bên trong đám người bốn phía, lập tức có một phương trận doanh truyền ra rống\ngiận, lại từ trong đại điện này, thời khắc này truyền ra một thanh âm âm lãnh.</p>\n\n<p>- Lưu Tú, ngươi quá lắm rồi!</p>\n\n<p>Theo thanh âm vang dội, bất ngờ một tên lão giả đi ra từ bên trong đại điện.\nLão giả nọ có tu vi Cổ Cảnh đại viên mãn, đầu đầy tóc bạc, khi đi ra, trên\nngười khí thế ngập trời.</p>\n\n<p>- Thì ra ngươi còn nhận biết lão thân! Không nghĩ tới năm đó, ngươi mắt thấy\nbọn ta bị đuổi giết, không cứu cũng đã đành, ngược lại ngươi còn bỏ đá xuống\ngiếng.</p>\n\n<p>Sát cơ lóe lên một cái trong mắt của bà ngoại. Tay phải nâng lên, lập tức\nthiên địa nổ vang. Đại trận bảo vệ tộc của Mạnh gia ở đỉnh đầu của bà ngoại\nbỗng nhiên biến ảo, sát cơ ngập trời.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}