{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1205.html",
  "title": " Chương 1216: Tiên Khư chân chính!",
  "chapterNumber": "1205",
  "slug": "chuong-1205",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1205.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1206.html",
  "contentHTML": "<p>- Ngươi đùa giỡn ta? Sát cơ trong mắt Mạnh Hạo hiện lên, hắn vung chân, đá\nmạnh vào tên nam nhân trung niên, \"rắc\" một tiếng, tên nam nhân trung niên\nphun máu tươi, xương vỡ vụn, đang định lên tiếng, tay phải Mạnh Hạo lại nâng\nlên, mang theo tức giận, giáng xuống một quyền.</p>\n\n<p>Tiếng nổ ầm ầm vang lên, Mạnh Hạo ra tay vô cùng tàn nhẫn, tên nam nhân trung\nniên hét thảm, máu me be bét, trông vô cùng thê thảm.</p>\n\n<p>- Hiểu lầm, Phương đạo hữu, đây là hiểu lầm...</p>\n\n<p>- Hiểu lầm cái rắm! Mạnh Hạo nâng chân lên, đạp thẳng mặt tên nam nhân trung\nniên, tên kia hét thảm ôm đầu, toàn thân máu chảy lênh láng, bị Mạnh Hạo trực\ntiếp hành hung.</p>\n\n<p>- Hôm nay ngươi muốn cũng phải mua, không muốn cũng phải mua! Mạnh Hạo nắm\ntóc tên nam nhân trung niên, quay một vòng, đập thẳng xuống đất đánh ầm.</p>\n\n<p>Không đợi đối phương truyền ra tiếng hét thảm, chân phải hắn lại nâng lên,\nhung hăng giẫm một cái, \"rắc\" một tiếng, xương đùi tên kia trực tiếp bị nghiền\nnát!</p>\n\n<p>Một màn này, trông vô cùng tàn bạo, nhất là vẻ mặt Mạnh Hạo biến hóa cực\nnhanh, khiến tất cả mọi người xung quanh, như thể mới lần đầu biết Mạnh Hạo\nvậy, toàn bộ đều trợn mắt há hốc mồm.</p>\n\n<p>Mà những người ở ngoại giới Đệ Cửu Sơn Hải, cũng đều hít sâu một hơi, ngơ ngác\nnhìn từng màn trong lốc xoáy, đối với sự hung tàn của Mạnh Hạo, toàn bộ mọi\nngười đều thấy sợ hãi.</p>\n\n<p>- Tên này không nên trêu chọc!</p>\n\n<p>- Tính tình hắn bạo ngược, không nên tùy tiện trêu chọc hắn!</p>\n\n<p>- Một tu sĩ có khí tức thư sinh, không ngờ tính khí lại nóng nảy như vậy!</p>\n\n<p>Đám thiên</p>\n\n<p>kiêu của các tông môn cũng đều thất kinh, những người khác còn tốt một chút,\nriêng Tôn Hải thì trợn tròn mắt, hô hấp dồn dập, hắn ngơ ngác nhìn một màn\nPhương Mộc nắm tóc tên nam nhân trung niên kia, trong đầu liền hiện lên ký ức\nmà hắn cảm thấy sỉ nhục nhất, cả đời này khó quên.</p>\n\n<p>- Có chút... có chút tương tự... nhưng chắc không phải là một người đâu...\nTôn Hải chần chờ, nhớ lại người trong trí nhớ kia, toàn thân hắn liền khẽ run\nlên, đó chính là cơn ác mộng của hắn, cho dù đã về tới Đế Tiên Giáo sau đó,\nhắn cũng đã mấy lần đang ngồi tĩnh tọa giật mình thức tỉnh, vì thế, hắn thậm\nchí còn muốn cạo sạch tóc trên đầu đi.</p>\n\n<p>Bên trong Tinh Không Điện Đường, đám lão giả của các tông, từng người cũng đều\ntrợn tròn mắt, ngơ ngác nhìn Mạnh Hạo đang hành hung nam nhân trung niên ở nơi\nđó, một màn này, khiến bọn hắn cũng phải kinh hãi, sau đó liền lần lượt nở nụ\ncười.</p>\n\n<p>- Tính tình tên Phương Mộc này, có chút thú vị.</p>\n\n<p>- Có thù tất báo, không chịu thua thiệt, lại nói, đây cũng là do đối phương\ntrêu chọc hắn trước.</p>\n\n<p>Bên trong Vấn Đạo cổ lộ, Lăng Vân Tử cười khổ lắc đầu, làm bộ như không thấy.</p>\n\n<p>Toàn thân tên nam nhân trung niên đều là máu tươi, hét thảm vùng vẫy, nhưng\ncàng giãy dụa, Mạnh Hạo càng ra tay tàn nhẫn, \"rắc\" một tiếng, lại một khối\nxương nữa vỡ vụn.</p>\n\n<p>Đám người thí luyện ở xung quanh, đều dồn dập hít sâu một hơi, ánh mắt nhìn về\nphía Mạnh Hạo, đã mang theo hoảng sợ, da đầu bọn chúng tê dại, đối với Mạnh\nHạo đẫ sinh ra lòng sợ hãi khủng khiếp.</p>\n\n<p>- Người này thoạt nhìn hiền lành, sao có thể ra tay bạo ngược như vậy chứ!</p>\n\n<p>- Không thể trêu chọc hắn, tuyệt không có thể trêu chọc hắn!</p>\n\n<p>- Ta mua... mua!!! Mắt thấy sát cơ trong mắt Mạnh Hạo tràn ngập, hai ngón tay\nđiểm thẳng tới mặt, tên nam nhân trung niên phát ra tiếng hét thê lương, vội\nvàng lên tiếng.</p>\n\n<p>Câu nói này, tựa như một cơn gió mát, quanh quẩn bên tai Mạnh Hạo, tay phải\nMạnh Hạo trong nháy mắt dừng lại, vẻ bạo ngược và tức giận trên mặt lập tức\nbiến mất, trong chớp mắt liền lộ ra nụ cười xấu hổ, lại tựa như ngượng ngùng.</p>\n\n<p>- Khụ khụ... ngươi xem ngươi đó, sao không nói sớm. Mạnh Hạo vội vàng ngồi\nxổm người xuống, dưới ánh mắt sợ hãi run rẩy của tên nam nhân trung niên, đỡ\nhắn dậy.</p>\n\n<p>- Không cần giúp đỡ ta, không... Chỉ một động tác đỡ lên đơn giản, lại khiến\ncho tên nam nhân trung niên lần nữa bị dọa khiếp vía, run rẩy lên tiếng. Nhưng\nhắn còn chưa dứt lời, đã bị Mạnh Hạo trừng mắt dọa cho im miệng.</p>\n\n<p>- Bình đan dược này, toàn bộ đều là Tỉnh Thần Đan, cộng thêm lộ phí, một viên\n200 ngàn linh thạch, nơi này có 15 viên, tổng cộng là 3 triệu linh thạch. Mạnh\nHạo cười, đặt bình thuốc vào tay tên nam nhân trung niên, hai mắt tỏa sáng,\nmang theo vẻ mong đợi nhìn về phía đối phương.</p>\n\n<p>Tên nam nhân trung niên sắp phát khóc, giờ phút này trong đầu của hắn chỉ có\nmột ý niệm duy nhất, mau mau đuổi tên này đi, nếu không, mình hắn sẽ nguy hiểm\nđến tính mạng.</p>\n\n<p>- Ta mua... Tên nam nhân trung niên nhanh chóng móc túi trữ vật, lấy ra một\nlượng lớn linh thạch.</p>\n\n<p>Hai mắt Mạnh Hạo sáng lên, sau khi liếc nhìn túi trữ vật của tên nam nhân\ntrung niên, cảm thấy đối phương vẫn còn linh thạch, vì thế liền căm tức vào\ntúi trữ vật của mình, tại sao Tỉnh Thần Đan lại chỉ có một lọ như vậy chứ?!</p>\n\n<p>- Ngươi là khách hàng của ta, ta muốn phụ trách sự an toàn của ngươi. Mạnh\nHạo nghiêm túc lên tiếng.</p>\n\n<p>- Nói, là ai đả thương ngươi, tính toán một chút, điều này cũng không quan\ntrọng, quan trọng là ngươi bị thương, mà hai ngày sau còn phải tham gia lôi\nđài chiến, tuy nhiên đạo hữu cứ yên tâm, ta có đan dược a.</p>\n\n<p>- Liệu Thương Đan tốt nhất, 200 ngàn một viên, già trẻ không gạt! Mạnh Hạo\nlập tức móc túi trữ vật lấy ra bảy tám bình thuốc, đưa cho đối phương.</p>\n\n<p>Nam nhân trung niên sửng sốt, lần này hắn thật sự muốn khóc, không muốn mua,\nnhưng vừa nhìn thấy nụ cười xấu hổ của Mạnh Hạo, toàn thân hắn khẽ run lên,\ncắn răng móc ra linh thạch, mua lại toàn bộ.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, nhìn chằm chằm vào túi trữ vật của đối phương, hai\nmắt càng phát sáng, vội ho một tiếng.</p>\n\n<p>- Đạo hữu, ta cảm thấy với thương thế của ngươi, những đan dược này là không\nđủ a, ngươi xem nguyên thần của ngươi cũng bị thương đó.</p>\n\n<p>- A? Da đầu tên nam nhân trung niên tê dại, nguyên thần hắn không bị thương\nchút nào, nhưng khi thấy được ánh mắt của Mạnh Hạo, hắn hiểu rõ, đối phương\nrất dễ dàng khiến cho nguyên thần của mình bị thương thật.</p>\n\n<p>Hắn đưa ra vẻ mặt cầu xin, nội tâm đã hối hận đến cực hạn, linh thạch của hắn\nđã không còn nhiều lắm, số linh thạch này đều là tích góp bao nhiêu năm của\nhắn, cũng có ban thưởng của tông môn.</p>\n\n<p>- Phương đạo hữu, bỏ qua cho ta đi, ta thật sự sai rồi... Nam nhân trung niên\ncầu khẩn, nhưng sâu trong nội tâm, lại hận ý ngập trời, đối với Mạnh Hạo, hắn\nhận không thể xé xác đối phương ra.</p>\n\n<p>- Người đầu tiên ta giết, cũng là họ Triệu. Mạnh Hạo hé miệng cười, ánh mắt\nlạnh băng.</p>\n\n<p>Thân thể tên nam nhân trung niên run run, toàn thân lạnh toát, lại cắn răng,\nlấy ra linh thạch, mua đan dược của Mạnh Hạo, túi trữ vật hắn lúc này đã trống\nrỗng.</p>\n\n<p>Mạnh Hạo hài lòng gật gật đầu, vỗ vỗ bả vai tên nam nhân trung niên.</p>\n\n<p>- Có gì cần, nhớ lại gọi ta đến nha!</p>\n\n<p>Nam nhân trung niên run rẩy, liên tục lắc đầu.</p>\n\n<p>Mạnh Hạo nhoáng lên một cái, bước chân vào hư vô, lần này, đi từ chỗ Tế đàn\nnày về tới tòa Tế đàn phía trước nhất, hắn chỉ dùng nửa canh giờ, một đường\ntrở về, tất cả những người thí luyện, đều vội vã ôm quyền cúi đầu, nhường ra\nmột con đường, ánh mắt nhìn về phía Mạnh Hạo, đều mang theo vẻ khiếp đảm.</p>\n\n<p>Sau khi về tới Tế đàn, Mạnh Hạo khoanh chân ngồi xuống, kiểm kê thu hoạch,\nnhìn đống linh thạch bên trong túi trữ vật, hắn cảm thấy chuyến này của mình\ncũng không uổng phí.</p>\n\n<p>- Chỉ là đáng tiếc, Binh Các kia quá nhỏ mọn, không phải ta cầm chút pháp bảo\nthôi sao, gạch lát cũng bị ta cạy, những cái giá cũng mất, còn có gạch ngói\ncũng rất tốt, ta đều lấy hết!</p>\n\n<p>Năm xưa khi ta ở Đạp Tiên Kiều, ngay cả cục gạch ta đều đào đi. Mạnh Hạo vừa\nnghĩ tới Binh Các, đã cảm thấy đối phương hẹp hòi đến cực hạn, hắn hận nhất,\nchính là cái loại hẹp hòi này.</p>\n\n<p>- Bất kể như thế nào, tích tiểu thành đại, chỉ cần cứ tiếp tục như vậy, sớm\nmuộn gì cũng có một ngày, ta sẽ trở thành người có nhiều tiến nhất trong Cửu\nĐại Sơn Hải! Trong nội tâm Mạnh Hạo có một chí nguyện to lớn, thời khắc này\nhắn hít sâu một hơi, khoảng cách hắn đạt tới nguyện vọng, đã tiến thêm một\nbước.</p>\n\n<p>- Đợi sau tìm được Hứa Thanh, đã đủ cho cả hai người tiêu sài cả đời rồi ah.\nMạnh Hạo cảm khái.</p>\n\n<p>Thời gian trôi qua, ba ngày nghỉ dưỡng sức đã hết, những người thí luyện dồn\ndập mở mắt ra, hai mắt đều sáng lấp lánh, có Mạnh Hạo ở đây, bọn họ không cầu\nđệ nhất, chỉ hy vọng có thể tiến vào bát cường!</p>\n\n<p>Thân hình Lăng Vân Tử, từ trong hư không đi ra, ánh mắt quét qua mọi người.</p>\n\n<p>- Vị trí Lôi đài là Đạo Thụ viễn cổ trong Tiên Khư, các ngươi hãy chú ý, vị\ntrí Đạo Thụ, mặc dù không phải là chỗ sâu trong Tiên Khư, nhưng cũng tràn đầy\nnguy hiểm, khi các ngươi giao chiến, bên ngoài có thể xuất hiện hết thảy biến\ncố, nhưng nhớ lấy... không thể rời khỏi Đạo Thụ viễn cổ.</p>\n\n<p>- Chỉ cần vẫn còn trên cây, các ngươi sẽ an toàn, nhưng nếu rời khỏi... sống\nchết chớ bàn đến! Ánh mắt Lăng Vân Tử nghiêm khắc nhìn về phía mọi người, sau\nđó vung tay lên, lập tức thiên địa đỏ rực, hư không run rẩy, bát phương vặn\nvẹo, tất cả mọi người, bao gồm cả Mạnh Hạo trong đó, lập tức bay lên, mà thân\nthể Lăng Vân Tử tựa như trở nên vô cùng khổng lồ, không ngờ lại thu toàn bộ\nmọi người vào trong tay áo.</p>\n\n<p>Một màn này, khiến tâm thần Mạnh Hạo chấn động.</p>\n\n<p>- Đây là đại thần thông! Mạnh Hạo hô hấp dồn dập, từ trong cổ tay áo Lăng Vân\nTử, hắn thấy được thế giới bên ngoài đang trôi đi, biết rằng Lăng Vân Tử đang\ntriển khai tốc độ tiến về phía trước.</p>\n\n<p>Mà theo mọi người ở ngoại giới chứng kiến, thời khắc này ngoại trừ Lăng Vân\nTử, thì trên hai đầu cổ lộ Nguyên Anh, Trảm Linh, cũng có hai lão giả khác bay\nra, tập trung lại cùng Lăng Vân Tử, ba lập tức bay thẳng về phía xa.</p>\n\n<p>Dọc đường sương mù tràn ngập, có tiếng gào khóc thê lương truyền ra, cũng có\nnhững tiếng gầm thét kinh người vang vọng, mơ hồ có thể thấy được một cái đầu\ncực lớn đang lơ lửng trong màn sương mù, đầu này thất khiếu chảy máu, có một\ncon rết đang chui qua hốc mắt.</p>\n\n<p>- Tiên Khư, nơi này mới chính là Tiên Khư!</p>\n\n<p>- Cái đầu kia thật lớn, không ngờ lại lớn tới ngàn trượng! Tại ngoại giới,\nmọi người đều hô hấp dồn dập, nhìn hình ảnh bên trong lốc xoáy, tâm thần rúng\nđộng.</p>\n\n<p>Mạnh Hạo ở trong cổ tay áo Lăng Vân Tử, cũng có thể nhìn được cảnh vật bên\nngoài, khi hắn thấy được chiếc đầu lâu to lớn kia, tâm thần cũng rất rúng\nđộng.</p>\n\n<p>Theo thời gian trôi qua, sương mù càng ngày càng đậm, tiếng gào khóc thê lương\nliên tiếp truyền tới, thấp thoáng trong màn sương mù xuất hiện một dây mây,\ndây mây này quét ngang bát phương, trên đó không ngờ đang trói chặt vô số thi\nthể, những thi thể này đều là người viễn cổ, từng cỗ thi thể đều khô héo, có\nthi thể trên người vẫn còn pháp bảo cùng với túi trữ vật</p>\n\n<p>Nhưng vô số năm tháng trôi qua, những vật phẩm này vẫn còn ở đó, điều này cũng\nđủ để nói rõ... dây mây này rất cường đại, cản trở tất cả những kẻ nhòm ngó.</p>\n\n<p>Mấy ngày sau, ở bên trong Tiên Khư này, Mạnh Hạo đã thấy được rất nhiều những\ntồn tại kỳ dị, hắn thấy được một cọng lông khổng lồ như một tinh cầu, thấy\nđược một con mắt nhỏ máu, thậm chí còn thấy được một đám tu sĩ quần áo rách\nnát, mang theo vẻ mờ mịt tiến về hư vô.</p>\n\n<p>Những tu sĩ kia, mỗi một người đều cường đại đến mức khiến Mạnh Hạo nghẹt thở.</p>\n\n<p>Nhưng khiến cho Mạnh Hạo rung động nhất, chính là hắn thấy được... một chiếc\nthuyền, chiếc thuyền này đang ở trong màn sương mù chậm rãi đã đi xa, chiếc\nthuyền này, Mạnh Hạo không xa lạ gì, tâm thần hắn chấn động, chiếc thuyền này,\nđúng là chiếc thuyền cổ xưa khi hắn ở Thiên Hà Hải đã từng ngồi qua!!!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}