{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1369.html",
  "title": " Chương 1381: Đoạt sinh ý của ta?!",
  "chapterNumber": "1369",
  "slug": "chuong-1369",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1369.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1370.html",
  "contentHTML": "<p>Mạnh Hạo chớp chớp mắt, rồi vỗ túi trữ vật, lấy ra một cọng lông chim màu đen,\nthứ này có thể biến đổi khí tức, có thể thay đổi hình dáng, trong mắt Mạnh\nHạo, cọng lông chim này có tác dụng cực lớn.</p>\n\n<p>Tuy nhiên Mạnh Hạo cũng biết, những con hắc giáp trùng này rất đặc thù, năm đó\nkhi hắn đi tới nơi này, dùng lông chim này, lại có Bì Đống phối hợp, mới có\nthể hái được một ít dược thảo rời đi.</p>\n\n<p>Mạnh Hạo hiểu rõ, khí tức lông chim biến ảo ra, chỉ có thể lừa gạt được những\ncon hắc giáp trùng kia trong thời gian ngắn, không thể duy trì lâu dài.</p>\n\n<p>- Trừ khi có kéo dài thời gian quấy nhiễu, mới có thể phát huy được tác dụng\ncủa cọng lông chim này đến mức lớn nhất. Ánh mắt Mạnh Hạo chớp động, trước đó\nhắn đã sớm phát hiện ra, mặt đất phiến dược viên này cũng không phải cố định,\nmà là lơ lửng di động trong hư vô, nhìn như không có quy luật, nhưng trên thực\ntế, vẫn tồn tại một chút quỹ tích.</p>\n\n<p>Sau một hồi trầm tư, ánh mắt Mạnh Hạo lóe lên một cái, rồi bỗng nhiên hướng về\nphía dược viên bay đi, trên đường bay đi, hễ thấy được phế tích hoạc hài cốt\nlơ lửng là hắn liền hạ xuống, lấy ra một viên linh thạch màu đen đã bị phong\nấn đặt xuống.</p>\n\n<p>- Dựa theo tốc độ khối dược viên trôi đi, trong mấy ngày tới, nó sẽ phải trôi\nqua khu vực này. Hai mắt Mạnh Hạo sáng lên, lẩm bẩm.</p>\n\n<p>Một đường liên tục bố trí linh thạch, cho đến khi hắn đã bố trí hơn mười khối\nlinh thạch, lúc này hắn mới xoay người hóa thành một luồng cầu vồng, bay thẳng\ntới phiến dược viên. Khi cách phiến dược viên không còn xa, hắn liền núp ở gần\nđịa điểm bố trí linh thạch đầu tiên, lẳng lặng chờ đợi.</p>\n\n<p>Thời gian từ từ trôi qua, sau thời gian một nén nhang, phiến dược viên kia đã\ntrôi tới cách Mạnh Hạo không xa.</p>\n\n<p>Mạnh Hạo suy xét lại kế hoạch ở trong đầu một chút, rồi không chần chờ nữa,\ntay phải bấm quyết chỉ về phía khối linh thạch phong ấn, dưới một chỉ này,\nphong ấn trên linh thạch lập tức tiêu tán, lộ ra khí tức.</p>\n\n<p>Gần như ngay khi khí tức lộ ra, phiến dược viên lập tức xao động vù vù, vô số\nhắc giáp trùng như nổi điên bay lên, tạo thành một cơn lốc hắc giáp trùng màu\nđen chừng mấy vạn con, như hóa thành một bàn tay màu đen to lớn, xé gió phóng\nvề phía Mạnh Hạo.</p>\n\n<p>Tiếng ong ong chói tai không ngừng truyền ra, những con hắc giáp trùng này đã\nhoàn toàn điên cuồng, ngay khi chúng vừa xông tới, Mạnh Hạo liền nắm chặt cọng\nlông chim trong tay một cái.</p>\n\n<p>Trong nháy mắt thân hình hắn lập tức biến đổi, thoạt nhìn không còn là tu sĩ,\nmà biến thành một con hắc giáp trùng, bất kể là hình dạng hay khí tức, đều vô\ncùng giống.</p>\n\n<p>Gần như ngay khi Mạnh Hạo biến hình, mấy vạn hắc giáp trùng liền như gió lốc\nrầm rầm lao đi, xông tới khối phế tích. Mạnh Hạo chìm trong đàn hắc giáp trùng\nhỗn loạn, hắn sợ hết hồn hết vía, nhưng cũng giả bộ lộ ra vẻ dữ tợn, không\nngừng gào thét, không khác gì những con giáp trùng khác, điên cuồng tranh đoạt\nkhối linh thạch kia.</p>\n\n<p>Trong nháy mắt, khối phế tích này lập tức sụp đổ, bị mấy vạn hắc giáp trùng\nchia năm xẻ bảy, cắn nuốt sạch sẽ.</p>\n\n<p>Nhìn đàn hắc giáp trùng đang nhai từng hòn đá phế tích rôm rốp, Mạnh Hạo sợ\nhết hồn hết vía, nhất là răng nanh của những con hắc giáp trùng kia, e là ngay\ncả răng của Tiểu Bàn Tử cũng không sánh bằng.</p>\n\n<p>Mà viên linh thạch kia thì bị một con hắc giáp trùng có tốc độ nhanh nhất nuốt\nvào, Mạnh Hạo nhìn thấy, con hắc giáp trùng kia phát ra tiếng gào thét thê\nlương, trong nháy mắt thân thể của nó hiện ra ánh sáng đen, toàn thân như lớn\nthêm một vòng, nhất là phần lưng... không ngờ lại xuất hiện một cái quỷ nhãn\nmờ mờ.</p>\n\n<p>Xung quanh nó có không ít hắc giáp trùng vây quanh, từng con một đều tỏ ra âm\nlãnh, điên cuồng, dường như muốn xông lên phân thây cắn nuốt con hắc giáp\ntrùng kia vậy. Nhưng chúng vừa định xông lên, con hắc giáp trùng xuất hiện quỷ\nnhãn kia liền ngẩng mạnh đầu lên, phát ra một tiếng kêu chói tai, không ngờ\nlại tạo thành một cỗ uy hiếp, khiến cho đám hắc giáp trùng ở xung quanh vội\nvàng lui về sau.</p>\n\n<p>Mạnh Hạo thấy vậy tỏ ra rất ngạc nhiên, trầm tư suy nghĩ. Lúc này, đàn hắc\ngiáp trùng sau khi tìm kiếm khắp bốn phương tám hướng không thấy gì nữa, mới\nbay trở về phiến dược viên.</p>\n\n<p>Mạnh Hạo lẫn trong biển trùng, hắn tỏ ra rất thận trọng, khi thì nhe răng, khi\nthì gào thét, khiến cho bản thân như một con hắc giáp trùng chân chính. Cho\nđến khi về tới phiến dược viên kia, hắn vẫn không bị đám hắc giáp trùng xung\nquanh phát hiện ra dị thường.</p>\n\n<p>Mặt đất lại khôi phục lại vẻ yên lặng, Mạnh Hạo nằm trên mặt đất, đôi mắt nhỏ\nquan sát bốn phía, chầm chậm di động, sau khi hắn đi qua một con lại một con\nhắc giáp trùng, rốt cuộc đã tới được vị trí một gốc Thái Dương Hoa, nhoáng một\ncái, Thái Dương Hoa liền biến mất.</p>\n\n<p>Mạnh Hạo rất khẩn trương, nhưng trong lòng cũng rất hưng phấn, lại tiếp tục\nchầm chậm di động, đi qua một con lại một con hắc giáp trùng, trên đường đi\nhắn không ngừng nhe răng, thỉnh thoảng lại gào thét lên như muốn nói cho những\ncon hắc giáp trùng kia biết, hắn... cũng là đồng</p>\n\n<p>loại của chúng.</p>\n\n<p>Chỉ có điều, tiếng kêu của hắn cũng không quá giống, song Mạnh Hạo là người\nrất hiếu học, hắn không ngừng đi bắt chước, cố gắng đạt tới trình độ tiếng kêu\ncủa hắn giống y hệt như đám hắc giáp trùng kia.</p>\n\n<p>Một màn này, nếu những người quen biết Mạnh Hạo thấy được, nhất định sẽ cảm\nthấy kinh hoàng, khó tin, nhưng Mạnh Hạo lại không thèm quan tâm đến điều đó,\nthời khắc này hắn rất kích động.</p>\n\n<p>- Phát rồi, phát rồi! Mạnh Hạo cứ như vậy chầm chậm bò đi, qua một con hắc\ngiáp trùng, hắn liền thu lấy một đoạn Thông Tiên Đằng, lại thấy được cách đó\nkhông xa có một gốc Thần Linh Thảo, hai mắt của hắn liền sáng lên, tiếp tục bò\nđi.</p>\n\n<p>Cứ như vậy, sau khi Mạnh Hạo thu được 7, 8 cây dược thảo, ánh sáng trong mắt\nhắn ngày càng mãnh liệt, hắn quay đầu về một chỗ, lại thấy được cách đó mười\nmấy trượng có một cây nhỏ màu tím.</p>\n\n<p>- Tử Lôi Mộc! Mạnh Hạo liếm môi một cái, tiếp tục bò đi, nhưng lần này vừa bò\ntới được một nửa, đột nhiên một con hắc giáp trùng phía trước hắn chợt ngẩng\nđầu, lạnh lùng âm hiểm nhìn Mạnh Hạo, dường như tỏ ra hơi phân vân.</p>\n\n<p>Mạnh Hạo lập tức khựng lại, trong lòng rất khẩn trương, hắn biết, chỉ cần con\nhắc giáp trùng này gào lên một tiếng, lập tức toàn bộ hắc giáp trùng xung\nquanh sẽ bị đánh động.</p>\n\n<p>Vì không để cho con hắc giáp trùng này kêu lên, Mạnh Hạo liền làm ra bộ dáng\nhung tàn, chủ động hướng về đối phương gầm nhẹ một tiếng, lộ ra vẻ như muốn\ncông kích vậy.</p>\n\n<p>Con hắc giáp trùng kia liền run lên, ánh mắt lộ ra vẻ hung tàn, gườm gườm đối\nmặt với Mạnh Hạo.</p>\n\n<p>Mạnh Hạo trừng mắt, cố ý đi về phía trước vài bước, nhe răng rống lên.</p>\n\n<p>Một lúc lâu sau, con hắc giáp trùng kia chợt lui về phía sau một chút, không\nngờ lại nhường đường cho hắn, trái tim Mạnh Hạo đập rộn lên, chậm rãi bò qua,\nkhi đi tới gần cây nhỏ màu tím kia, có ánh sáng nhoáng lên một cái, cây nhỏ\nlập tức biến mất.</p>\n\n<p>Nhưng trong nháy mắt khi cây nhỏ này biến mất, dường như số dược thảo Mạnh Hạo\nthu được ở chỗ này, đã đạt tới trình độ nhất định, dẫn tới những con hắc giáp\ntrùng phát hiện ra thiếu hụt, lập tức mặt đất chấn động, từng con hắc giáp\ntrùng phóng lên, bay vòng vòng quanh không trung, không ngừng tìm kiếm.</p>\n\n<p>Mạnh Hạo cũng bay lên, giả bộ tra xét mọi nơi.</p>\n\n<p>Khi đám hắc giáp trùng bay lên càng ngày càng nhiều, da đầu Mạnh Hạo đã trở\nnên tê dại, hắn biết nếu như những con trùng này tiếp tục không ngừng tìm\nkiếm, khó tránh khỏi hắn sẽ bị tìm ra. Vì thế trong lòng vừa động, lập tức một\nchỗ phế tích phía ngoài hư vô, nơi Mạnh Hạo bố trí linh thạch lúc trước liền\ngiải khai phong ấn, lộ ra khí tức.</p>\n\n<p>\"Ầm\" một tiếng, trong nháy mắt khi khí tức kia lộ ra, đám hắc giáp trùng xung\nquanh Mạnh Hạo lập tức trở nên điên cuồng, hai mắt đỏ lên, bay thẳng tới nơi\nphát ra khí tức linh thạch, Mạnh Hạo cũng hòa vào bên trong phóng đi.</p>\n\n<p>Lần nữa khi tận mắt nhìn thấy chỗ phế tích kia bị cắn nuốt sụp đổ xuống, hắn\nlại thấy được, phần lưng con hắc giáp trùng nuốt được viên linh thạch kia,\nxuất hiện quỷ nhãn. Mọi thứ lại trở lại ổn định như cũ, khi về tới mặt đất,\nMạnh Hạo lại tiếp tục cẩn thận bò đi, gặt hái từng gốc dược thảo.</p>\n\n<p>Mỗi lần bị đám hắc giáp trùng nghi ngờ, Mạnh Hạo đều sẽ mở ra phong ấn trên\nmột khối linh thạch, cứ như vậy, mấy ngày sau, Mạnh Hạo đã trở nên quen tay\nhay làm, số dược thảo hắn đào được, đã hơn 70 cây.</p>\n\n<p>Thậm chí mấy ngày qua, hắn nhe răng gào thét vô số lần, cho nên hiện tại hắn\ngào thét lên, gần như không có quá nhiều khác biệt so với những con hắc giáp\ntrùng khác, Mạnh Hạo đã bắt chước giống được hơn phân nửa.</p>\n\n<p>- Lần này phát lớn rồi! Mạnh Hạo kích động, lại tiếp tục vui vẻ bò về phía\nmột gốc cây Quy Linh Hoa cách đó không xa. Nhưng đúng lúc này, không ngờ đám\nhắc giáp trùng ở xung quanh lại trở nên xao động không giải thích được, chúng\nđồng loạt ngẩng đầu, kêu lên dữ tợn, ánh mắt âm lãnh nhìn về phía bầu trời.</p>\n\n<p>Mạnh Hạo sửng sốt, theo bản năng cũng phát ra tiếng gào thét. Khi hắn ngẩng\nđầu nhìn lên, lập tức mắt trợn tròn, hắn thấy được hư không ở phía trên vốn\nđang yên ả, đột nhiên lại xuất hiện gợn sóng.</p>\n\n<p>Những luồng gợn sóng kia khuếch tán ra như sóng nước, rồi bất ngờ từ bên trong\ncó một thân ảnh xuyên qua hư vô... cất bước đi ra!</p>\n\n<p>Đó là một nữ nhân, mặc một thân trang phục màu hồng nhạt, tướng mạo xinh đẹp\nthanh tú, thoạt nhìn không lớn tuổi lắm, nhưng trên người nàng, lại có một cỗ\nkhí tức tang thương rất nhạt. Trong tay nàng cầm một chiếc đèn lồng, đi ra\nkhi, đèn lồng phát ra hào quang, tỏa ra bốn phía.</p>\n\n<p>Nữ tử này rất cẩn thận, vừa xuất hiện lập tức quan sát bốn phía, sau khi không\ncảm thấy có gì dị thường, lúc này mới yên tâm.</p>\n\n<p>Gần như ngay khi nữ tử này đi ra, đàn hắc giáp trùng liền truyền ra tiếng gào\nthét, rồi mang theo vẻ dữ tợn bay về phía nữ tử kia.</p>\n\n<p>Mạnh Hạo cũng gào thét bay lên, thầm quan sát nữ tử này.</p>\n\n<p>Nhưng ngay khi đám hắc giáp trùng tiến đến gần, nữ tử liền giơ cao chiếc đèn\nlồng lên, tay bên mở ra cái chụp đèn, lộ ra một cái giá nến ở bên trong, trên\nđó có một đoạn bấc đèn màu trắng lớn chừng ngón tay út đang cháy, tỏa ra ánh\nlửa. Nữ nhân áo hồng không chậm trễ chút nào, trích máu từ đầu ngón tay nhỏ\nmột giọt vào tim đèn.</p>\n\n<p>Máu tươi vừa rơi xuống tim đèn, lập tức liền có một làn khói khuếch tán, bay\nthẳng tới đàn hắc giáp trùng. Trong chớp mắt, làn khói kia liền tản ra, bao\nphủ đàn hắc giáp trùng lại.</p>\n\n<p>Gần như ngay khi làn khói bao phủ đàn hắc giáp trùng lại, đàn hắc giáp trùng\nxung quanh Mạnh Hạo lập tức dừng lại, tựa như lâm vào buồn ngủ. Một màn này\nkhiến Mạnh Hạo hơi sửng sốt, rồi hắn chợt phát hiện, màn khói kia đối với hắn\nkhông có chút tác dụng nào, lúc này mới yên lòng xuống.</p>\n\n<p>Tuy rằng màn khói kia tiêu tán rất nhanh, tuy rằng cây nến trong tay nữ nhân\nkia cũng đang nhanh chóng cháy hết, nhưng theo Mạnh Hạo đánh giá, quá trình\nnày ít nhất cũng có thể kéo dài một nén nhang.</p>\n\n<p>Ngay sau đó, hắn lập tức nhìn thấy, nữ nhân áo hồng kia mang theo vẻ đắc ý,\nkhông ngờ lại bay thẳng xuống mặt đất, những nơi đi qua, màn khói tản ra,\nkhiến đám hắc giáp trùng lập tức lâm vào ngủ mê, mà nàng thì lại cẩn thận lấy\nđi từng cây lại từng cây dược thảo.</p>\n\n<p>- Đoạt sinh ý của ta sao? Mạnh Hạo lập tức giận dữ, trên đời này hắn hận nhất\nchính là loại chuyện đoạt mối làm ăn này. Lúc trước hắn phải hết hồn hết vía,\nhao phí hơn mười khối linh thạch, lại giả dạng làm trùng suốt nhiều ngày, mới\ncó thể lấy được hơn 70 cây dược thảo, nhưng không ngờ nữ tử kia chỉ với một\ncái đèn lồng, trong thời gian ngắn ngủi đã hái đi hơn mười cây, điều này lập\ntức làm cho Mạnh Hạo cảm thấy không thể nào tiếp nhận nổi.</p>\n\n<p>- Ta ghét nhất, chính là ăn gian, con nhỏ này, chính là đang ăn gian! Mạnh\nHạo giận sôi, nhìn nữ nhân kia vẫn còn đang thu đi dược thảo, hắn liền nghiến\nrăng một cái, vọt mạnh tới trước. Đám hắc giáp trùng bị mê ngủ trong màn khói,\nmà hắn lại không có chút tác dụng nào, trong chớp mắt liền bay ra.</p>\n\n<p>Nữ nhân kia lập tức ngẩng mạnh đầu lên, khi thấy được Mạnh Hạo hóa thành hắc\ngiáp trùng bay đến, nàng liền sửng sốt.</p>\n\n<p>Gần như ngay khi nàng nhìn về phía Mạnh Hạo, Mạnh Hạo liền phát ra một tiếng\ngào thét mà hắn đã học suốt mấyngày qua, thanh âm kia... giống như đúc.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}