{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1428.html",
  "title": " Chương 1440: Xóa bỏ",
  "chapterNumber": "1428",
  "slug": "chuong-1428",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1428.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1429.html",
  "contentHTML": "<p>Như Phong Giới có chín khu vực, đây là chín quốc gia lớn của Như Phong Giới.</p>\n\n<p>Mà ở giữa hai quốc gia đều có một tầng vách ngăn, đó là một tầng cơn lốc cường\nhãn, quét ngang bốn phương tám hướng, nối tiếp thiên địa, ngăn cách chín quốc\ngia, khiến cho giữa nhau rất khó thông qua. Chín quốc gia này tạo thành một\ncái vòng tròn to lớn.</p>\n\n<p>Mà ở khu vực trung tâm vòng tròn, chính là... chỗ Thần Miếu!</p>\n\n<p>Vách ngăn này làm cho chín quốc gia như bị phong bế, chỉ có tu sĩ Vấn Đạo đỉnh\nphong, mới có thể miễn cưỡng xuyên qua, nhưng cần phải bỏ ra giá cao rất lớn.</p>\n\n<p>Vách ngăn này giống như là bảo vệ, để chín quốc gia có thể từ từ sinh sôi nảy\nnở, phát triển lớn mạnh.</p>\n\n<p>Mà giờ này, theo mọi người phủ xuống, vách ngăn bảo vệ và phong bế chín quốc\ngia này, xuất hiện chấn động, dường như cơn lốc vĩnh hằng kia xuất hiện nên có\ndấu hiệu sắp tiêu tán.</p>\n\n<p>Thời khắc này, tại quốc gia thứ chín, trên Tế Đàn trong sa mạc, Mạnh Hạo nội\ntâm rung chuyển, hắn thấy tu sĩ thanh niên kia chỉ vì ngẩng đầu nhìn lên, lập\ntức bị xử tử; hắn nhìn lão già mất cánh tay kia, nhìn sự quyết đoán làm ra\nchuyện này, còn có thời khắc này máu tươi tràn ngập cùng với tư thái quỳ lạy\nkia.</p>\n\n<p>Dường như... nếu thượng tiên không lên tiếng, lão cũng không dám tự cầm máu.</p>\n\n<p>Phàm Đông Nhi cũng chấn động trong lòng, Bối Ngọc cũng vậy, mấy tu sĩ và yêu\ntu khác đều như thế. Bọn họ... dù sao ở tu chân giới chỉ có thể xem như tiểu\nbối,</p>\n\n<p>còn xa không có trải qua mưa gió như các lão già của Sơn Hải Giới kia. Giờ\nphút này từng hình ảnh trước mắt, đối với đám người Phàm Đông Nhi mà nói, đủ\nđể tâm thần bọn họ chấn động.</p>\n\n<p>Mạnh Hạo trầm mặc, bỗng nhiên điểm một ngón tay, lập tức một viên đan dược bay\nra rơi vào chỗ tay cụt của lão già mất cánh tay kia, trong chớp mắt, miệng vết\nthương khép lại, cánh tay mất đi cũng từ từ mọc ra.</p>\n\n<p>Lão già thân thể run lên, trong mắt nhìn về phía Mạnh Hạo lộ ra cảm kích, nội\ntâm nhẹ nhàng thở ra, ôm quyền lần nữa cúi đầu: - Đa tạ thượng tiên!</p>\n\n<p>Trong đám người, vị Kiếm Đạo Tử tuổi lớn nhất kia, chỗ sâu trong mắt có cơ\ntrí, dường như tùy ý liếc nhìn Mạnh Hạo một cái, cúi đầu, ôm quyền lên tiếng:</p>\n\n<p>- Chín vị thượng tiên! Xin mời vào hành cung của quốc gia thứ chín chúng ta\nchuẩn bị... Không biết... các thượng tiên muốn ở chung một chỗ, hay là... phân\ntán?</p>\n\n<p>Lão vừa nói vừa phất tay một cái, lập tức ở trước mặt lão xuất hiện một quầng\nsáng, trên quầng sáng, rõ ràng là bản đồ phạm vi toàn bộ quốc gia thứ chín.</p>\n\n<p>Trên đó có ghi chú rõ ràng, chỉ ra tất cả khu vực bên trong, về những linh\nkhí, về những tài nguyên tu hành... Có thể nói tất cả chỗ ở thích hợp cho tu\nsĩ trên quốc gia thứ chín, đều được biểu thị ra.</p>\n\n<p>Vả lại rất rõ ràng có thể nhìn thấy thứ bậc tốt xấu.</p>\n\n<p>Trong đó tốt nhất là một đỉnh núi, lưng chừng núi là tuyết, dưới chân núi có\nhồ, ở ngay trung tâm của quốc gia thứ chín, cách đô thành không xa, mơ hồ,\ndường như còn có ngưng tụ khí vận của quốc gia thứ chín.</p>\n\n<p>Ngoài ra, còn có hai khu vực hơi kém chất lượng một chút, nhưng cũng không tệ;\nvề phần những chỗ khác, phần lớn đều bình thường.</p>\n\n<p>Nhìn bức bản đồ này, trong mắt Mạnh Hạo chợt lóe sáng khó thể nhìn thấy, nhìn\nlướt qua Kiếm Đạo Tử, một lần nữa hắn cảm nhận cơ trí của lão già này.</p>\n\n<p>Đối với Kiếm Đạo Tử cùng với tu sĩ ở đây, đám người Mạnh Hạo là thượng tiên,\nbọn họ kính sợ, đồng thời, cũng không thể phân biệt trong chín người này, đến\ntột cùng... ai mới là vị trí đầu não!?.</p>\n\n<p>Bọn họ không thể phân biệt, cũng không thể mắc sai lầm, một khi xuất hiện sai\nlầm giữa chủ yếu và thứ yếu, bọn họ sẽ không chịu nổi. Mà chỉ cần một bản đồ\nnhư vậy, có thể cho bọn họ biết với một mức độ nào đó, liếc một cái là nhìn\nthấu đầu mối.</p>\n\n<p>Phàm Đông Nhi ánh mắt quét qua bản đồ, sau đó liếc nhìn Mạnh Hạo một cái, lúc\nnày mới chỉ một ngón tay vào một trong hai khu vực hơi kém chất lượng kia,\nhiển nhiên không có lựa chọn ngọn núi tốt nhất, chỗ có khí vận quốc gia kia.</p>\n\n<p>Bối Ngọc chần chờ một chút, cũng theo bản năng quay nhìn Mạnh Hạo, trong mắt\nlộ ra một chút ánh sáng, không có lập tức lựa chọn.</p>\n\n<p>Về phần ba tu sĩ phía sau Phàm Đông Nhi, ba người này cũng tự mình biết rõ,\nlựa chọn những chỗ khác. Tuy nhiên ba người yêu tu kia, trừ đại hán Thể tu hơi\nchần chờ một chút, hai người kia ánh mắt chớp chớp, không có lựa chọn mà lui\nvề phía sau vài bước, đứng bên cạnh Bối Ngọc, mắt lạnh nhìn Mạnh Hạo, mơ hồ\ndường như nhao nhao muốn thử.</p>\n\n<p>Một màn này, lập tức liền lộ ra mâu thuẫn giữa bọn họ, cũng bị đám người Kiếm\nĐạo Tử nhìn thấy rõ ràng.</p>\n\n<p>Phàm Đông Nhi trầm mặc, lui về phía sau vài bước, dường như không muốn tham dự\nvào; ba tu sĩ sau lưng nàng, hơi chần chờ rồi đều lui theo ra sau, tỏ ý trung\nlập, không để ý tới bầu không khí giữa yêu tu và Mạnh Hạo dường như càng ngày\ncàng căng thẳng.</p>\n\n<p>Riêng đại hán Thể tu trong yêu tu, lúc này nội tâm hắn rối tung, cuối cùng cắn\nmạnh răng một cái, trong ánh mắt phẫn nộ của các yêu tu khác, không ngờ hắn\ncũng lựa chọn lui qua một bên, không tham dự. Đối với Mạnh Hạo... hắn đã có\nbóng ma trong lòng.</p>\n\n<p>Thời điểm này trong chín người, có năm người trung lập, mà Bối Ngọc cùng ba\nyêu tu còn lại trong mắt nhìn về phía Mạnh Hạo đều lộ sát cơ.</p>\n\n<p>Mạnh Hạo mặt không đổi sắc, nhưng trong lòng có cảnh giác: ba yêu tu này rõ\nràng biết mình rất cường hãn, vậy mà còn có dũng khí lộ ra răng nanh, như vậy\nchỉ có thể nói rõ: ba tên yêu tu này, có nắm chắc chống lại mình, hiển nhiên\nlà... có chuẩn bị mười phần.</p>\n\n<p>Kiếm Đạo Tử cùng với những lão nhân phía sau nhìn một màn này, từng người nhìn\nnhư bình thường, nhưng trong lòng trong một chớp mắt này đã bước đầu có đáp\nán... ánh mắt của họ rất nhanh nhìn về phía Mạnh Hạo nơi đó.</p>\n\n<p>Mặc dù Mạnh Hạo trong chín người này, thoạt nhìn dường như cũng không có gì\nhơn người, nhưng biểu hiện của những người kia lại nói rõ địa vị cùng thân\nphận của Mạnh Hạo.</p>\n\n<p>- Ngọn sơn phong này, nhất mạch yêu tu ta vừa ý! Bối Ngọc bỗng nhiên lên\ntiếng, đưa ngón tay chỉ vào ngọn núi ngưng tụ khí vận của quốc gia thứ chín\ntrên bản đồ kia.</p>\n\n<p>Núi này, bất kỳ kẻ nào đều có thể nhìn thấu, vì có được khí vận quốc gia, cho\nnên ở nơi đó nhất định sẽ có trợ giúp tu hành lớn nhất, thậm chí cảm ngộ đối\nvới Như Phong Giới đều có chỗ tốt cực lớn.</p>\n\n<p>- Đúng dịp, ngọn sơn phong này, Mạnh mỗ cũng nhìn trúng! Mạnh Hạo mỉm cười,\nnhàn nhạt nói, chỉ là nụ cười kia rất lạnh. Hắn không có đi tìm mấy yêu tu này\ngây phiền toái, đối phương đã chủ động khiêu khích, như vậy cho dù ba tên yêu\ntu này có lá bài tẩy, Mạnh Hạo cũng không ngại xem thử lá bài tẩy của chúng\ncường đại, hay là bản thân Mạnh Hạo cường hãn.</p>\n\n<p>Trong Cửu Hải Thần Giới, Mạnh Hạo cũng dám nói ra, giờ này ở Như Phong Giới vô\npháp vô thiên, không có gì áp chế cùng hạn chế, Mạnh Hạo sẽ càng một đường bay\nlên!</p>\n\n<p>Bối Ngọc trong mắt lóe lên sát cơ, hai tên yêu tu sau lưng nàng cũng đều cười\nlạnh. Thân mình nàng nhoáng một cái, đang định đi ra, nhưng vào lúc này, Mạnh\nHạo chợt biến sắc, bật lui về phía sau vài bước, không còn đi để ý tới ba\nngười Bối Ngọc nữa, mà ngẩng đầu lên. Cùng lúc đó phía sau hắn, dường như đám\nngười Phàm Đông Nhi, Bối Ngọc cũng đều phát hiện điều gì, rối rít ngẩng đầu...\nHai tên yêu tu cũng đổi sắc, bỏ qua ý định ra tay, trên mặt lộ vẻ hoảng sợ,\nnhìn về phía bầu trời.</p>\n\n<p>Gần như ngay khoảnh khắc mọi người ngẩng đầu nhìn lên, đột nhiên từ bầu trời\nphủ xuống uy áp cường đại không cách nào hình dung, dường như có thể hủy diệt\nhết thảy, khiến mặt đất rung chuyển, làm cho cả thế giới đều đang lay động.</p>\n\n<p>Khí tức này nhìn như đến từ bầu trời, nhưng thực tế không phải như thế, mà là\nđến từ... Thần Miếu... ở trung tâm Như Phong Giới!</p>\n\n<p>Tòa Thần Miếu này ẩn chứa căn nguyên thế giới của Như Phong Giới, mà giờ khắc\nnày, theo mọi người phủ xuống, căn nguyên thế giới này bùng phát ra, vách ngăn\nphong tỏa và bảo vệ giữa chín đại quốc gia kia đang nhanh chóng tiêu tán... mà\ncùng một lúc tiêu tán, cả thế giới ầm ầm bùng nổ.</p>\n\n<p>Gió càng lúc càng lớn, mặt trời giữa bầu trời cũng đang đổi màu, thực vật trên\nmặt đất đều đang lay động, hung thú trên Như Phong Giới đều gào thét.</p>\n\n<p>Bầu trời bắt đầu hiện ra từng cái khe nứt, lại rất nhanh khép lại, cả thế giới\nvào giờ khắc này, vốn đã rất khó cảm nhận được quy tắc, đột nhiên... bị đám\nngười Mạnh Hạo phát hiện rõ ràng.</p>\n\n<p>\"Đây là... căn nguyên!!! Ta cảm nhận được khí tức của căn nguyên!!! Đây mới là\nNhư Phong Giới, trước ta còn tại nghi hoặc, vì sao sau khi phủ xuống không có\ncảm thụ bất đồng nhiều lắm!\" Mạnh Hạo hít sâu một hơi, hắn cảm nhận được quy\ntắc của thế giới này, thậm chí hắn nhắm mắt lại, dường như có thể nhìn thấy,\ncó thể cảm nhận được căn nguyên tồn tại.</p>\n\n<p>Loại cảm ngộ này trước nay chưa từng có, dường như căn nguyên có ở khắp nơi\nlấy dễ như trở bàn tay, dường như nơi nơi là quy tắc, giơ tay lên là có thể\ndao động. Nếu như ví dụ Sơn Hải Giới thành một mặt tường ngăn cản tất cả, như\nvậy Như Phong Giới... chính là một tấm lưới, dưới ngàn vạn lỗ hổng khiến cho\nquy tắc và căn nguyên, xuyên qua những lỗ thủng kia xuất hiện trước mặt mọi\nngười.</p>\n\n<p>Mà nếu tu vi yếu không đạt tới Tiên... thì không cảm nhận được!</p>\n\n<p>Cùng lúc đó, khoảnh khắc căn nguyên thế giới của Như Phong Giới bạo phát, uy\náp kia càng ngày càng mãnh liệt, uy áp phủ xuống dường như làm cho cả thế giới\nnày chìm xuống đáy biển sâu.</p>\n\n<p>Cũng may, mọi người có thể đi tới nơi này đều thích ứng với uy áp của Cửu Hải\nThần Giới, cho nên dưới uy áp mãnh liệt này, cũng không có sinh ra ảnh hưởng\nquá lớn; Mạnh Hạo cũng như vậy.</p>\n\n<p>Nhưng Mạnh Hạo hiểu rõ, nếu như không có ba tháng thích ứng ở Cửu Hải Thần\nGiới, như vậy thời khắc này, nhất định là mười thành tu vi của mình, chỉ có\nthể phát huy ra vài phần.</p>\n\n<p>Theo uy áp phủ xuống, theo quy tắc cùng căn nguyên hiển lộ vô số, mọi chỗ động\nphủ hành cung trong quốc gia thứ chín kia, cũng trong một chớp mắt này, rối\nrít thay đổi khác nhau.</p>\n\n<p>Nhất là ngọn núi tốt nhất có khí vận quốc gia kia, vào giờ khắc này, dường như\nhóa thành một con rồng vàng, dường như... tất cả quy tắc cùng căn nguyên trong\nquốc gia thứ chín đều với nơi đó làm trung tâm.</p>\n\n<p>Trong lúc mơ hồ, dường như bốn phía ngọn núi này xuất hiện gió lốc, trong gió\nlốc có sấm sét chớp lóe. Bất kỳ kẻ nào đều có thể cảm nhận được, núi này không\ntầm thường, nếu có thể tu hành trên núi đó, như vậy nhất định chỗ tốt đối với\nbản thân sẽ cực lớn.</p>\n\n<p>Nếu như trước đó, Mạnh Hạo đối với chuyện núi này đều không nhất định phải thu\ncho bằng được, như vậy ngay khoảnh khắc này, hắn nhất quyết phải lấy ngọn núi\nkia. Ánh mắt của hắn nhìn lướt một vòng, chợt thấy khóe miệng Kiếm Đạo Tử, như\ncó như không đang mỉm cười.</p>\n\n<p>\"Đúng là một lão cáo già!\" Mạnh Hạo cũng không để bụng. Thân là kẻ yếu nếu\nngay cả trí tuệ cũng không có, thì không thể có khả năng sinh tồn ở giới tu\nchân này.</p>\n\n<p>Từ rất lâu, tâm cơ cũng là một loại thực lực!</p>\n\n<p>\"Vẫn còn có chút không đúng: Nếu Kiếm Đạo Tử chỉ có chút tâm cơ như thế, như\nvậy cũng không tránh khỏi quá đơn giản đi!\"</p>\n\n<p>Đang lúc Mạnh Hạo như có điều suy nghĩ, hai tên yêu tu phía sau Bối Ngọc, đột\nnhiên cặp mắt nhoáng lên một cái, lần này sát cơ tràn ra trực tiếp hướng về\nphía Mạnh Hạo.</p>\n\n<p>Nhưng đúng lúc này, bỗng nhiên, từ bầu trời một tiếng sấm sét nổ vang! Ngay\nlúc đó Mạnh Hạo chợt biến sắc, hắn lập tức phát hiện, Sở Ngọc Yên cùng Tô Yên\nbên trong túi trữ vật, còn có các yêu tu kia, không ngờ vào giờ khắc này, đồng\nloạt phun ra máu tươi.</p>\n\n<p>\"Chín!!! Chín là cực hạn! Người bước chân vào Như Phong Giới, mỗi một biển chỉ\nđược phép có chín người!!!\"</p>\n\n<p>\"Người dư thừa, không được Như Phong Giới cho phép, sẽ bị xóa bỏ!!!\" Mạnh Hạo\nlập tức hiểu rõ...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}