{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1534.html",
  "title": " Chương 1546: Không dám giết ư",
  "chapterNumber": "1534",
  "slug": "chuong-1534",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1534.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1535.html",
  "contentHTML": "<p>Thiên địa nổ vang, tiếng nói của lão già mang oán độc quanh quẩn, rất nhiều\nngười không biết bốn chữ La Thiên gia tộc này hàm nghĩa gì, nhưng người của ba\ngiáo sáu tông, cùng với các gia tộc khác trên Đệ Cửu Sơn Hải, đều trên mặt\nbiến sắc, ánh mắt nhìn về phía Phương gia rõ ràng cực kỳ chấn động.</p>\n\n<p>- Gia tộc... La Thiên?</p>\n\n<p>Đồng thời lúc mọi người rúng động, tấm lưới lớn hư ảo biến mất, thân ảnh Mạnh\nHạo nhoáng một cái vọt thẳng lên bầu trời. Giờ này trước mắt hắn, đồng tiền\nsáng vàng trên bầu trời kia dường như mất đi dẫn dắt và khống chế, đang rơi\nxuống.</p>\n\n<p>Mạnh Hạo tốc độ cực nhanh, vọt tới gần, nhưng cùng lúc đó trong đám người\nchung quanh, cũng có chín thân ảnh nhanh như tia chớp, cũng không cùng phương\nhướng khoảnh khắc bay tới, mục tiêu đều là đồng tiền kia!</p>\n\n<p>Rồi không ngờ, có sáu thân ảnh giữa không trung nhoáng lên một cái, lại biến\nđổi phương hướng, không xông về phía đồng tiền, mà chạy thẳng tới hướng Mạnh\nHạo, muốn ngăn cản bước chân của hắn.</p>\n\n<p>Về phần ba thân ảnh còn lại, đều tăng nhanh tốc độ mắt thấy đã gần tới đồng\ntiền.</p>\n\n<p>Phương Tú Phong bình tĩnh mặt không đổi sắc; một bên Phương Thủ Đạo, Phương\nNgôn Khư, cũng không có ra tay trợ giúp, bởi vì bọn họ có mười phần nắm chắc\nđối với Mạnh Hạo.</p>\n\n<p>Trong mắt Mạnh Hạo lóe ra tia sáng lạnh. Lão già này mục tiêu là Phương gia,\nlại bị mình mượn Nam Thiên Sát Trận chém chết, như vậy vật phẩm của lão chính\nlà chiến lợi phẩm của mình.</p>\n\n<p>Thân thể hắn thoáng cái tăng tốc, tay phải bấm quyết vung ra hướng bốn phía,\nlập tức những ngọn tiên sơn ầm ầm phủ xuống, ánh sáng xanh vô tận trấn áp,\ntrong sáu người kia tức thì có ba người phun ra máu tươi, tốc độ chậm lại; còn\nba người thì thi triển toàn bộ thần thông thuật pháp. Trong lúc nhất thời, bầu\ntrời màu sắc sặc sỡ, dao động thuật pháp vờn quanh.</p>\n\n<p>Ở trong thuật pháp đó có mấy chục con thằn lằn to lớn màu đen, gào thét biến\nảo xông về phía Mạnh Hạo, cũng có một bóng cây roi to lớn giống như trường\nlong quét ngang bốn phương tám hướng.</p>\n\n<p>Còn có một cái cầu vồng bảy màu rực rỡ, phát ra ánh sáng sáng chói, bao phủ\nthiên địa...</p>\n\n<p>Mạnh Hạo hừ lạnh, cất bước đi tới, dựa vào thân thể cường hãn va chạm với vô\nsố thần thông kia, hai tay lại cách không chụp một cái trước mặt. Trong tiếng\nnổ \"ầm ầm\", những con thằn lằn khổng lồ màu đen kia, toàn bộ phát ra tiếng gầm\nrú thê lương, thân thể nhất nhất sụp đổ vỡ nát.</p>\n\n<p>Thân ảnh Mạnh Hạo không có dừng lại, lại vung tay lên nắm lấy cây roi kia\ntrong tay, khẽ rung một cái, theo roi này tản ra một đám đốm lửa, trong phút\nchốc tiêu tán.</p>\n\n<p>Thân thể Mạnh Hạo va chạm mạnh, dựa vào thân thể cường hãn đánh vào trên cầu\nvồng rực rỡ kia, trong tiếng nổ quanh quẩn, tức thì cầu vồng bị nghiền nát\ntiêu tan!</p>\n\n<p>Hết thảy phát sinh cực nhanh, hết thảy không thể ngăn cản bước chân của Mạnh\nHạo. Trong nháy mắt thần thông sụp đổ, Mạnh Hạo đã xuất hiện trước mặt ba tu\nsĩ kia. Ba người biến sắc, lộ ra vẻ mặt không thể tin, nhưng không đợi bọn họ\nthi triển thần thông mới, Mạnh Hạo vung tay áo, \"ầm\" một tiếng, phát ra một\ncơn cuồng phong quét ngang ba người này.</p>\n\n<p>Ngay lúc ba người phun ra máu tươi, Mạnh Hạo đã xuyên qua bên cạnh bọn họ. Hắn\nkhông có giết người, hôm nay là ngày phụ thân nhậm chức tộc trưởng, trừ phi là\nthật cần phải giết người, như người khiêu chiến trước đó, nếu không, Mạnh Hạo\nkhông muốn giết chóc trong ngày hôm nay.</p>\n\n<p>Mạnh Hạo cất bước đi tới, thân ảnh hắn tức thì xuất hiện ở bên cạnh đồng tiền,\nchụp lấy đồng tiền kia.</p>\n\n<p>Nhưng ngay khi hắn sắp chụp vào tay, ba thân ảnh cuối cùng kia chợt vọt tới,\ntay bấm quyết, đánh tới một lực lượng mạnh mẽ, ý đồ ngăn cản Mạnh Hạo.</p>\n\n<p>Một người trong đó vừa bấm quyết, liền biến ảo thành một cái hồ lô màu bạc to\nlớn bay thẳng tới phía Mạnh Hạo, truyền ra một lực hút cực lớn, còn kèm theo\nvô số tiếng kêu gào thê lương, vang vọng bên tai Mạnh Hạo, rung chuyển tâm\nthần hắn.</p>\n\n<p>- Cút ngay! Mạnh Hạo nắm tay tung ra một quyền, chợt tuôn ra lực lượng Sát\nThần, đánh thẳng trên hồ lô kia, lập tức hồ lô màu bạc run rẩy, trong tiếng nổ\n\"ầm ầm\" chia năm xẻ bảy, hóa thành vô số mảnh vỡ cuốn ngược lại, xen lẫn bên\ntrong rất nhiều oan hồn, xông về phía tu sĩ thi pháp, dường như cắn trả.</p>\n\n<p>Người này lại biến sắc mặt, bật lui ra sau nhưng không kịp, bị mảnh vỡ cùng\noan hồn này cắn trả, lập tức máu tươi phun trào, thân thể khô héo. Nhưng một\nngười khác, trong tiếng hừ lạnh lại vứt bỏ đồng tiền, mà xoay người vọt thẳng\ntới phía Mạnh Hạo, trong mắt hắn nhảy lên ngọn lửa điên cuồng, thân thể hắn\ntrong phút chốc lại có dấu hiệu thiêu đốt.</p>\n\n<p>Đó là hắn tự hủy sinh mệnh, đó là hắn thiêu đốt tu vi, đó là hắn không tiếc\nhết thảy tự bạo để ngăn cản Mạnh Hạo thu lấy đồng tiền. Lực lượng tự bạo này,\nđủ để khiến mọi người đều đổi sắc, vả lại tốc độ cực nhanh... trong tiếng nổ\nvang trời, thân thể tu sĩ này liền nổ tung.</p>\n\n<p>Giống như một mặt trời nhỏ nổ tung biến thành ánh sáng chói mắt, ầm ầm khuếch\ntán khắp bầu trời. Nhưng ngay trong chớp mắt này, Mạnh Hạo sắc mặt lạnh lùng,\nkhông có lui ra sau, mà điểm một ngón tay về hướng sóng dao động tự bạo kia.</p>\n\n<p>Yêu Phong, đệ ngũ cấm!</p>\n\n<p>Chính Phản Cấm!</p>\n\n<p>Cấm này là năm đó khi Mạnh Hạo thu được, với tu vi của hắn không thể phát huy\nra lực lượng chân chính của nó, nhưng giờ này, hắn với lực lượng La Thiên Đạo\nTiên, lần nữa thi triển đã có thể phát huy uy lực mạnh nhất.</p>\n\n<p>Ngay tức thì, trước mặt hắn liền xuất hiện một cái khe nứt hư không to lớn,\nkhe nứt vừa xuất hiện, lập tức tràn ra một lực hút cực mạnh. Chớp mắt một cái,\nkhông ngờ giống như một cái miệng to hút toàn bộ lực lượng tự bạo của tu sĩ\nkia vào trong.</p>\n\n<p>Hết thảy xảy ra quá nhanh, nhanh đến mức mọi người bốn phía vừa mới cảm nhận\nđây chính là tự bạo hủy diệt, tiếp theo chớp mắt một cái lại tan thành mây\nkhói.</p>\n\n<p>Ngay lúc mọi người đều ngây ngẩn cả người, ở bốn phía đồng tiền lúc này chỉ\ncòn lại có hai người, một là Mạnh Hạo, một là nam nhân trung niên mặc trường\nbào màu đen.</p>\n\n<p>Lúc này nam nhân trung niên hai mắt co rút lại, trong ánh mắt nhìn về phía\nMạnh Hạo lộ ra rung động và kiêng kỵ. Hắn không nghĩ tới, tám người kia chặn\nđường, lại không làm giảm chậm tốc độ của Mạnh Hạo chút nào, thậm chí thời\nkhắc này còn có thể chụp lấy đồng tiền tranh giành với mình.</p>\n\n<p>Hai người gần như đồng thời ra tay chụp về hướng đồng tiền!</p>\n\n<p>Đúng lúc này, trong mắt nam nhân trung niên chợt lóe sáng, thân thể hắn trong\nnháy mắt xuất hiện khí tức nhân quả, lại có vô số sợi dây nhân quả từ trên\nngười hắn phát ra, vây quanh bốn phía, cũng không phải là với thân thể chạm\nvào đồng tiền, mà lại dùng sợi dây nhân quả quấn quanh đồng tiền kia.</p>\n\n<p>- Quý gia... Trong mắt Mạnh Hạo chợt lóe sát cơ. Nam nhân trung niên này là\ntu vi Cổ Cảnh đại viên mãn, nhưng vì Quý gia thần thông quỷ dị, nên hắn sớm đã\nvượt hơn xa trong cùng cảnh giới.</p>\n\n<p>- Vật này là của Quý mỗ! Ngay lúc sợi dây nhân quả của nam nhân trung niên\nbao phủ đồng tiền, kéo mạnh một cái, liền vang lên thanh âm hắn, mang theo ý\nbá đạo.</p>\n\n<p>- Quý gia cái rắm!</p>\n\n<p>Mạnh Hạo vừa mắng dứt lời, bỗng nhiên toàn thân bùng phát ánh sáng xanh. Hắn\nkhông cần bấm quyết, pháp tùy ý mà ra, ánh sáng xanh trên thân hắn trực tiếp\ntràn ra, không ngờ tạo thành một cây đao hư ảo màu xanh, chém xuống một đao về\nhướng sợi dây nhân quả nối tiếp giữa nam nhân trung niên và đồng tiền.</p>\n\n<p>Tốc độ cực nhanh, trong phút chốc, ầm ầm chém tới, lập tức có vài sợi dây nhân\nquả liền bị chém đứt. Theo chặt đứt, nam nhân trung niên phun ra máu tươi,\nthân thể lập tức uể oải, trong lúc hắn còn đang hoảng sợ, Mạnh Hạo đã chụp lấy\nđồng tiền.</p>\n\n<p>Mạnh Hạo không có nhìn xem, vừa nắm được lập tức lạc ấn thần thức, ném vào túi\ntrữ vật. Khi xoay người lại hắn đứng ở giữa không trung, mắt lạnh nhìn nam\nnhân trung niên Quý gia.</p>\n\n<p>Nam nhân trung niên biến sắc, mắt nhìn chằm chằm vào Mạnh Hạo, hừ lạnh một\ntiếng, lúc này mới lui ra sau.</p>\n\n<p>- Cho ngươi đi sao! Mạnh Hạo vừa lên tiếng, thân thể lại bước lên một bước\nthẳng tới hướng nam nhân trung niên, đưa tay cách không điểm một cái, lập tức\như không vặn vẹo, bầu trời đổi sắc, hư không bốn phía nam nhân trung niên ầm\nầm sụp xuống.</p>\n\n<p>Nam nhân trung niên lần nữa biến sắc, không tiếc cắn chót lưỡi mượn máu tươi\nthi triển bí pháp, lúc này mới tránh thoát, thân thể lui ra sau, đồng thời\ntruyền ra tiếng quát phẫn nộ c</p>\n\n<p>ủa hắn: - Mạnh Hạo, ngươi muốn làm gì, ngươi dám giết ta sao?</p>\n\n<p>Cùng lúc đó, người của Quý gia trong đám người, từng người đều bình tĩnh mặt\nkhông đổi sắc. Đối với một màn trên bầu trời kia, dường như họ không quan tâm,\ndường như họ có đủ tự tin, chắc chắn Mạnh Hạo ở trước mặt nhiều tu sĩ như vậy,\nkhông dám giết chết tộc nhân Quý gia.</p>\n\n<p>- Hôm nay là đại điển cha ta nhậm chức tộc trưởng, có gian nhân nhiễu loạn, ý\nmuốn gây rối, mưu đồ quá lớn, tuy bị ta chém chết nhưng ta tin chắc, sau lưng\ncủa hắn nhất định còn có người! Mạnh Hạo nói với vẻ mặt nghiêm túc, thanh âm\nvang dội truyền khắp bốn phía.</p>\n\n<p>- Nếu không, một tên Chuẩn Đạo nhỏ nhoi sẽ không dám tới Phương gia ta giương\noai! Trong lúc nói, hắn lần nữa cất bước thẳng tới hướng nam nhân trung niên.</p>\n\n<p>- Mà Mạnh mỗ vì để tra rõ chuyện này, đại biểu Phương gia, muốn dùng bảo vật\nnày để truy tìm lai lịch của hắn, cho nên mới định lấy đồng tiền này... Thế\nnhưng cố tình... có người đến ngăn cản!</p>\n\n<p>- Ngươi tới tranh đoạt bảo vật chứng cớ này với ta, mục đích là gì, hay là...\nQuý gia ngươi, mới là thế lực đứng sau lưng của người kia, mắt thấy người kia\nchết đi, lo lắng bị Phương gia ta tra ra, cho nên tới đoạt vật này!</p>\n\n<p>- Có phải không? Mạnh Hạo đột nhiên cực nhanh nói một câu tiếp một câu, câu\ncuối cùng lại quát lớn, giống như thiên lôi nổ vang, thoáng cái hắn tới gần\nnam nhân trung niên đánh xuống một quyền.</p>\n\n<p>Nam nhân trung niên hoảng sợ thất sắc, không quan tơi hêt thay chống cự, máu\ntươi phun ra, thân thể bỗng nhiên lui về sau. Cùng lúc đó, trong đám Quý gia\nphía dưới liền có mấy người đứng lên, mắt lạnh nhìn Mạnh Hạo.</p>\n\n<p>- Mạnh Hạo! Ngươi không nên ngậm máu phun người, Quý gia không liên quan với\nchuyện này. Với địa vị của Quý gia, nếu thật sự có liên quan, sẽ không hề phủ\nnhận!</p>\n\n<p>- A? Ta hiểu! Chuyện này không liên quan với Quý gia, chỉ là hành vi của cá\nnhân ngươi... Thì ra, ngươi chính là tu sĩ sau lưng của người kia!</p>\n\n<p>- Tặc tử to gan, lại muốn khơi dậy chiến tranh giữa hai nhà Phương Quý, hôm\nnay ta phải chém chết ngươi ở đây để cảnh cáo thiên hạ, hai nhà Phương Quý\nchúng ta, người nào cũng không thể châm ngòi ly gián!!! Mạnh Hạo trong mắt lóe\nsáng một cái, lời nói vừa ra, thân thể khoảnh khắc vọt tới, tu sĩ Quý gia bốn\nphía đều biến sắc mặt, đang định vọt lên ngăn cản, bỗng nhiên Mạnh Hạo điểm\ntay một cái, thi triển Yêu Phong đệ ngũ cấm.</p>\n\n<p>Lần này, không phải phản, mà là chính, xuất hiện cái khe nứt, ầm ầm phát ra\nmột lực lượng cuồng bạo, chính là lực lượng tự bạo hủy thiên diệt địa bị hút\nđi trước đó. Giờ khắc này, toàn bộ bùng phát, trở thành một phiến thiên địa\nvặn vẹo, che phủ nam nhân trung niên bên trong.</p>\n\n<p>Hắn thậm chí ngay cả tư cách vùng vẫy phản kháng cũng không có, trong phút\nchốc, trong tiếng nổ vang hình thần câu diệt!</p>\n\n<p>Dù sao, lực lượng tự bạo này, trước là phân tán, mà giờ này phóng ra, dưới đệ\nngũ cấm tác động toàn bộ lên trên một người nam nhân trung niên, tự nhiên uy\nlực tăng mạnh.</p>\n\n<p>- Mạnh Hạo!!! Một loạt tiếng rống giận, truyền ra từ trong miệng các tộc nhân\nQuý gia, mấy người này lập tức bay lên, nhưng bị tộc nhân Phương gia cản trở.</p>\n\n<p>- Chư vị đạo hữu Quý gia, không cần cảm tạ ta, chuyện này là ta phải làm,\nngười này dám châm ngòi ly gián quan hệ giữa hai nhà chúng ta... đáng chết!\nMạnh Hạo ôm quyền cúi đầu về hướng các tộc nhân Quý gia kia, mỉm cười nói...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}