{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1899.html",
  "title": " Chương 1911: Gặp nha",
  "chapterNumber": "1899",
  "slug": "chuong-1899",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1899.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1900.html",
  "contentHTML": "<p>Cho đến giờ phút này, Mạnh Hạo dùng một loại phương thức cường thế đến cực hạn\ntrở về, thân là Yêu Tôn, nàng chỉ có thể thầm than thở, chôn dấu ký ức xuống\ntận đáy lòng.</p>\n\n<p>- Lúc trước mình không biết nắm lấy, đã mất đi thì chính là vĩnh viễn mất đi.\nChỉ Hương thầm chua xót, nhìn về hướng Mạnh Hạo cùng với Hứa Thanh, cúi đầu.</p>\n\n<p>Đối với Chỉ Hương, Mạnh Hạo cũng không suy nghĩ sâu xa như vậy. Sau khi ngăn\ntrở cố nhân bái kiến, nhìn thấy Chỉ Hương già hơn rất nhiều, Mạnh Hạo cũng chỉ\ntỏ ra cảm khái mà thôi. Nhưng Hứa Thanh ở bên cạnh lại rất nhạy cảm, nàng liếc\nnhìn Chỉ Hương tỏ ra thâm ý sâu sắc, rồi sau đó liền mỉm cười.</p>\n\n<p>Đi tới Yêu Tiên Cổ Tông, ngoại trừ gặp Chỉ Hương ra, càng trọng yếu hơn chính\nlà Mạnh Hạo muốn đi bái kiến Kha Cửu Tư, đại ca của hắn.</p>\n\n<p>Khi Mạnh Hạo đi tới ngọn núi Kha Cửu Tư bế quan, thì dưới chân núi, Hứa Thanh\ncùng Chỉ Hương đang đứng chung một chỗ, nhìn thân ảnh Mạnh Hạo cùng Kha Cửu Tư\ntrên đỉnh núi. Bỗng nhiên Chỉ Hương lên tiếng.</p>\n\n<p>- Chúc mừng...</p>\n\n<p>Hứa Thanh nghiêng đầu nhìn Chỉ Hương, chớp chớp mắt, cười cười, cũng không nói\ngì.</p>\n\n<p>Trên đỉnh núi, Kha Cửu Tư ném cho Mạnh Hạo một bầu rượu, nhìn Mạnh Hạo cười ha\nha một tiếng. Mạnh Hạo nhìn Kha Cửu Tư, dần dần cũng nở nụ cười, cầm bầu rượu\nlên, uống một ngụm to.</p>\n\n<p>- Khi đệ ở ngoài Thương Mang, đã gặp được nghĩa phụ. Hồi lâu sau, Mạnh Hạo\nnhắm mắt lại, khi mở ra liền nhẹ giọng lên tiếng.</p>\n\n<p>Kha Cửu Tư trầm mặc, phủi phủi một bên ngồi xuống, Mạnh Hạo cũng ngồi ở bên\ncạnh.</p>\n\n<p>- Người nói với ta...</p>\n\n<p>Mạnh Hạo chậm rãi kể lại chuyện gặp gỡ lúc ở ngoài Thương Mang, Kha Cửu Tư yên\ntĩnh lắng nghe, thỉnh thoảng lại cầm bầu rượu lên uống, một ngụm lại một ngụm.\nCho đến khi Mạnh Hạo kể xong, với tu vi của Kha Cửu Tư, vậy mà lại có men say\ncùng hồi ức hiện lên trong ánh mắt.</p>\n\n<p>- Ngươi biết đó, năm xưa ta quần áo lụa là... Nhưng phụ thân, cho dù lần lượt\nthất vọng đối với ta, vẫn tạo nên một con đường thông thiên bất tử cho ta.\nTính tình của người chính là như vậy, đối với ta, đối với ngươi, đều là như\nvậy. Bởi vì trong lòng của người, ta và ngươi đều là con của hắn. Hai mắt Kha\nCửu Tư nhắm nghiền, ép ra giọt lệ lệ, hắn nhớ về phụ thân của hắn, nhớ về vô\ntận năm tháng trước đây.</p>\n\n<p>Mạnh Hạo cầm bầu rượu uống một ngụm lớn, nhìn về phương xa, loáng thoáng như\nthể thấy được thân ảnh nghĩa phụ. Hắn đã từng thử hồi sinh, nhưng lại phát\nhiện ra, Siêu Thoát tưởng như không gì làm không được, cũng khó mà hồi sinh\nnhững hồn phách đã chết từ quá lâu.</p>\n\n<p>Trên ngọn núi này, Mạnh Hạo uống rất nhiều, say sưa suốt bảy ngày. Bảy ngày\nsau, hắn cùng Hứa Thanh rời đi, Kha Cửu Tư đứng ở đỉnh núi nhìn Mạnh Hạo đã đi\nxa, lại uống một ngụm rượu lớn.</p>\n\n<p>Vị Chí Tôn cuối cùng trong thế giới Sơn Hải Điệp, chính là Chí Tôn khôi lỗi\nkia - Dịch Cổ Chí Tôn của 33 Thiên năm xưa. Khi Mạnh Hạo gặp được nó, nó đang\nkhoanh chân ngồi ở trong khu vực của mình, không chút nhúc nhích. Sứ mạng của\nnó, chính là bảo vệ thế giới Sơn Hải Điệp, đây chính là mệnh lệnh của Mạnh Hạo\nđể lại trước khi rời đi năm xưa.</p>\n\n<p>Mạnh Hạo đi tới bên cạnh khôi lỗi Chí Tôn này, đứng ở nơi đó, hồi lâu sau hắn\nchậm rãi lên tiếng.</p>\n\n<p>- Tỉnh lại từ khi nào?</p>\n\n<p>Thân thể Chí Tôn khôi lỗi run lên, cúi đầu xuống. Hồi lâu sau, giọng nói khàn\nkhàn không quá nhuần nhuyễn vang lên.</p>\n\n<p>- 500 năm trước...</p>\n\n<p>Nó là khôi lỗi, vốn đã bị xóa đi thần trí, nhưng vào một ngày của 500 năm\ntrước, nó chợt nhớ tới một ít chuyện cũ, bắt đầu từ ngày đó, tuy nó là khôi\nlỗi, nhưng lại biết mình là ai. Mặc dù vậy, nó lại không thể dứt bỏ được Sơn\nHải Giới, hắn nhìn thấy những ánh mắt tôn kính của những tu sĩ Sơn Hải đối với\nmình kia, cho dù mình chỉ là khôi lỗi, nhưnglại tràn đầy tôn kính chân thành.</p>\n\n<p>Thậm chí rất nhiều tu sĩ sinh ra tại Sơn Hải Giới trong hơn một ngàn năm qua,\nhắn chính là người nhìn thấy từng bước trưởng thành của họ, một loại cảm giác\nkhông thể nói rõ trào dâng trong lòng. Nó không lựa chọn trở về 33 Thiên, cũng\nkhông lựa chọn phản bội tu sĩ Sơn Hải, mà lại lựa chọn quên đi đoạn trí nhớ\ncũ, bắt đầu lại từ đầu.</p>\n\n<p>- Ngươi đã tự do. Mạnh Hạo vỗ vỗ Dịch Cổ Chí Tôn khôi lỗi, giải khai phong ấn\ncuối cùng trên người đối phương, rồi xoay người cùng Hứa Thanh rời đi.</p>\n\n<p>Mạnh Hạo đi rồi, thân thể Dịch Cổ Chí Tôn run lên, rất lâu sau đó, hắn đứng\nlên, trong mắt vẫn còn vẻ mờ mịt, nhưng vẻ mờ mịt này không lâu liền tiêu tán\nvô ảnh, chỉ còn lại vẻ chất phác, thật thà, rồi lại khoanh chân ngồi xuống như\ncũ, lựa chọn bảo vệ nơi này như cũ.</p>\n\n<p>Ở xa xa, Hứa Thanh chần chờ một chút, rồi lên tiếng.</p>\n\n<p>- Hắn...</p>\n\n<p>- Hắn đang chuộc tội, cũng đang giải thoát, năm xưa ta đã xem thường Dịch Cổ,\nhắn đã có lại trí tuệ. Mạnh Hạo nắm tay Hứa Thanh, mỉm cười.</p>\n\n<p>Trong thế giới Sơn Hải Điệp, tất cả tu sĩ Sơn Hải tu đều đang chuẩn bị dời đi,\ntrong khi đó, Mạnh Hạo và Hứa Thanh lại ngao du khắp mọi nơi trong thiên địa.</p>\n\n<p>Hứa Thanh rất vui vẻ, chỉ cần có Mạnh Hạo bên cạnh nàng, thế giới này sẽ chính\nlà sáng, thiên địa này chính là ánh sáng. Ước mơ của nàng rất đơn giản, cũng\nnhư tính cách của nàng vậy.</p>\n\n<p>Hai người vừa thăm cố nhân, vừa ngao du trong thế giới Sơn Hải Điệp này, dường\nnhư không bao giờ nói hết chuyện, dường như đi cả đời cũng không hết.</p>\n\n<p>Ánh mắt nàng nhìn Mạnh Hạo mang theo ôn nhu, mang theo thâm tình, mang theo cả\ncuộc đời này.</p>\n\n<p>- Không được, không được! Khi Mạnh Hạo cùng Hứa Thanh đi tới gia tộc hiện tại\ncủa Nhóc mập, tên này hết nhìn Mạnh Hạo lại nh</p>\n\n<p>ìn Hứa Thanh, cuối cùng thở dài một tiếng, có chút thương hại nhìn về phía\nMạnh Hạo.</p>\n\n<p>- Mạnh Hạo a, ngươi nói tu vi ngươi cao như vậy, sao lại chỉ có một lão bà\nthôi vậy, như vậy không được, không hợp lý chút nào. Ngươi nhìn ta xem, hiện\ntại ta có tới mấy ngàn lão bà, còn có đám con nối dòng của nữa... Mập mạp đang\nnói nói, đột nhiên cảm thấy rét lạnh, quay đầu sang liền thấy được Hứa Thanh\nđang híp mắt cười, hắn vội ho khan vài tiếng.</p>\n\n<p>Mạnh Hạo nhìn thấy Nhóc mập con cháu đầy đàn, liền nở nụ cười. Hắn ở lại nơi\nnày ôn chuyện cũ cùng Nhóc mập, cho đến khi nhắc đến chuyện ở Kháo Sơn Tông,\nthì Vương Hữu Tài đến. Hắn vẫn mù, vừa đến liền lấy ra một vò rượu, đặt ở\ntrước mặt Mạnh Hạo cùng với Hứa Thanh, còn có Nhóc mập.</p>\n\n<p>- Đổng Hổ cũng đang trên đường, sắp đến. Vương Hữu Tài hờ hững lên tiếng.</p>\n\n<p>- Chuyện giữa ngươi và hắn sao rồi? Mạnh Hạo hỏi một câu.mâu thuẫn giữa Vương\nHữu Tài cùng Đổng Hổ năm đó vô cùng kịch liệt, đây là chuyện giữa hai người\nbọn hắn, cho dù là Mạnh Hạo cũng không tiện hỏi nhiều.</p>\n\n<p>- Đều qua rồi... Vương Hữu Tài trầm mặc, một lúc lâu sau khẽ thở dài, trên\nmặt hiện lên vẻ thương tang. Không lâu sau, chân trời liền xuất hiện một đạo\ncầu vồng ầm ầm bay đến, đó là một nam nhân trung niên, chính là Đổng Hổ.</p>\n\n<p>Vẻ mặt hắn có chút phức tạp, trầm mặc đi tới. Hắn ngồi ở bên cạnh mập mạp,\nngẩng đầu nhìn về phía Mạnh Hạo lộ ra nụ cười, nụ cười kia còn mang theo cảm\nkhái.</p>\n\n<p>- Còn nhớ lúc ở Đại Thanh Sơn không? Nhóc mập thấy không khí có chút ngột\nngạt, bỗng nhiên hỏi.</p>\n\n<p>Hắn vừa nói ra, Vương Hữu Tài liền ngẩng đầu lên, trong mắt Đổng Hổ cũng lộ ra\nvẻ hồi ức, trước mắt Mạnh Hạo như cũng hiện lên từng hình ảnh năm đó. Hứa\nThanh ở bên cạnh Mạnh Hạo cũng là như vậy, khóe miệng lộ ra nụ cười.</p>\n"
}