{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1060.html",
  "title": "Hồ này, cho ta!",
  "chapterNumber": "1060",
  "slug": "chuong-1060",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1060.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1061.html",
  "contentHTML": "<p>Ầm! </p>\n\n<p>Mấy ngày sau, Hồ Đạo thượng cổ lại lần nữa phun trào, lần này là một đợt phun trào lớn, gần như tám thành trong tổng số hồ đạo đều phát ra cột sáng phóng thẳng lên bầu trời. </p>\n\n<p>Khu vực trung tâm, cũng đồng dạng như vậy. </p>\n\n<p>Theo hồ đạo phun trào, có vô số đạo ảnh xuất hiện, tại khu vực trung tâm này, có hơn 300 hồ đạo phun ra pháp bảo và vật phẩm, về phần hồ đạo ngàn trượng, có hai nơi là đạo ảnh, tám hồ khác đều phun ra pháp bảo. </p>\n\n<p>Pháp bảo phun ra bất đồng nhau, có không nguyên vẹn, có hoàn chỉnh, có cổ xửa, có mới tinh, còn có... một ít mảnh vỡ của pháp bảo, còn có bùn đất phế tích. </p>\n\n<p>Trong ba hồ đạo ngàn trượng của Huyết Yêu Tông, có hai nơi phun ra pháp bảo, hồ đạo nơi Mạnh Hạo ngồi, lại xuất hiện đạo ảnh. </p>\n\n<p>Hồ đạo ngàn trượng cuối cùng phun ra đạo ảnh, thuộc về một trong hai hồ đạo của Kim Hàn Tông, bên cạnh nhóc mập.</p>\n\n<p>Đạo ảnh này là một nam nhân tai to mặt lớn, dường như tu hành loại pháp thuật cường hãn nào đó. Nhóc mập chỉ nhìn thoáng qua, liền ngẩn người, rồi lập tức như lâm vào trạng thái cảm ngộ. </p>\n\n<p>Theo hồ đạo phun trào, trong lúc nhất thời, không khí yên tĩnh ở nơi này lập tức bị phá vỡ, nhưng cũng không xuất hiện hỗn loạn, nơi đây sớm đã được phân chia, trừ khi là có nhân vật vô cùng manh động, nếu không, nơi này sẽ không xảy ra tranh đoạt hỗn loạn như ngoại giới. </p>\n\n<p>Phe nào chiếm cứ hồ đạo, thì thứ bên trong phun ra sẽ thuộc về phe đó.</p>\n\n<p>Trong khoảnh khắc, có vô số tu sĩ bay thẳng tới hồ đạo của phe mình, trong tiếng sấm vang vọng, sáu lão tổ Huyết Yêu Tông cũng bắt đầu thu thập những thứ phun ra từ hồ đạo. </p>\n\n<p>Nói thì chậm, nhưng trên thực tế cũng chỉ hơn mười hơi thở, vật phẩm từ các hồ đạo ngàn trượng phun ra đã được các tông thu lấy, sau đó, ánh mắt của bọn họ mới chuyển về phía hồ đạo trăm trượng. </p>\n\n<p>Nhất là trong khu vực hơn 400 hồ đạo trăm trượng có đại kỳ của Mạnh Hạo kia, lại có hơn 100 pháp bảo, vật phẩm đang lơ lửng phát sáng, ngoài ra còn có rất nhiều đạo ảnh cùng những thứ tạp phẩm khác, khiến người ta nhìn qua mà giật mình, không tự chủ được động lòng.</p>\n\n<p>Thế nhưng không có bất kỳ phe nào dám ho he cướp đoạt, Mạnh Hạo đã dùng hành động thể hiện sự bá đạo của hắn, bất kỳ một tên nào manh nha tranh đoạt hồ đạo có đại kỳ Mạnh Hạo, đều phải suy tới hậu quả sau đó. </p>\n\n<p>Đám tu sĩ Huyết Yêu Tông tuy mệt mỏi nhưng vẫn vui vẻ, bọn họ là người bận rộn nhất, mất tới hơn nửa canh giờ thu thập vật phẩm trong hơn 400 hồ đạo, dưới ánh mắt hâm mộ ghen tỵ của các tông môn khác, mới thu thập xong. </p>\n\n<p>Khi bọn chúng đang định đưa toàn bộ vật phẩm tới cho Mạnh Hạo, bỗng nhiên từ bên trong một hồ đạo trăm trượng chợt phun ra một đạo ảnh, chỉ trong chốc lát, toàn trường đều trở nên nhốn nháo. </p>\n\n<p>- Phun trào hai lần liên tiếp! </p>\n\n<p>- Hồ đạo bình thường ngẫu nhiên mới có thể xuất hiện phun trào hai lần liên tiếp, hồ đạo mười trượng xuất hiện tình huống như vậy rất ít, về phần hồ đạo trăm trượng xuất hiện phun trào hai lần liên tiếp... lại càng hiếm thấy! </p>\n\n<p>- Phun trào hai lần liên tiếp, có thể sẽ xuất hiện vật phẩm trân quý! Lập tức có không ít tu sĩ lập tức đứng lên, ánh mắt tỏ ra nóng bỏng, Mạnh Hạo cũng mở mắt ra.</p>\n\n<p>Từ đầu tới giờ hắn đều nhắm mắt tĩnh tọa, lúc này hai mắt vừa mở, liền nhìn về phía hồ đạo phun trào lần thứ hai kia. </p>\n\n<p>Ầm! </p>\n\n<p>Khi hồ đạo này lần nữa có cột sáng phóng ra, bên trong bất ngờ lại có một cỗ thi thể! </p>\n\n<p>- Là thi thể!!! </p>\n\n<p>- Thi thể thượng cổ tu sĩ sao?</p>\n\n<p>- Cái này... nhất định phải cướp được! </p>\n\n<p>Thi thể quá mức hiếm thấy, nên trong khoảnh khắc vừa xuất hiện, Nhất Kiếm Tông, Kim Hàn Tông, Tử Vận Tông, Tống gia, còn có Lý gia đang ở bên ngoài vạn trượng, toàn bộ đều chấn động, nhưng... bên cạnh hồ đạo phun trào hai lần liên tiếp này, bất ngờ lại có đại kỳ màu máu của Mạnh Hạo lại đang bay phấp phới ở đó, khiến trong nháy mắt không ít người đều tỉnh táo lại. </p>\n\n<p>Nhưng cũng không phải ai cũng tỉnh ra, bên phía Kim Hàn Tông có ba cường giả Trảm Linh, cặp mắt nhoáng lên một cái, đồng loạt lao ra, bọn họ cho rằng lúc trước Mạnh Hạo không đụng tới Kim Hàn Tông, là vì có chỗ cố kỵ, kể từ đó, nếu lợi dụng tốt, sẽ có thể ngăn được. </p>\n\n<p>Trong chớp mắt, ba người liền bay ra, lao thẳng tới hồ đạo trăm trượng kia. </p>\n\n<p>- Kim Hàn Tông, các ngươi dám!!! </p>\n\n<p>- To gan! Sáu lão tổ Huyết Yêu Tông lập tức gầm nhẹ, định lao ra ngăn cản. </p>\n\n<p>Mạnh Hạo thấy một màn như vậy, khóe miệng liền hiện ra nụ cười lạnh, tay phải hắn vỗ lên mặt đất, trong tiếng nổ ầm ầm chấn động cả vùng, thân thể hắn liền hóa thành một bóng mờ, nháy mắt biến mất. </p>\n\n<p>Tốc độ hắn cực nhanh, vượt qua sáu lão tổ Huyết Yêu Tông, vượt qua ba người Kim Hàn Tông, trực tiếp xuất hiện bên cạnh hồ đạo, tay phải vung lên, lập tức thu thi thể kia lại, rồi xoay người lạnh lùng nhìn về phía ba người Kim Hàn Tông. </p>\n\n<p>- Đây chính là các ngươi muốn chết. </p>\n\n<p>Ba người này biến sắc, bị tốc độ của Mạnh Hạo chấn nhiếp, lúc này không chút chậm trễ, lập tức lui về sau.</p>\n\n<p>Cùng lúc đó, vị nam nhân trung niên mặc áo giáp của Kim Hàn Tông cũng biến sắc, lập tức bay ra khỏi đội hình Kim Hàn Tông, phía sau hắn, đám cường giả Kim Hàn Tông cũng lần lượt bay theo. </p>\n\n<p>Mạnh Hạo hừ lạnh một tiếng, tay phải nâng lên trảo một cái vào hư không, Huyết Yêu Đại Pháp xuất hiện, lập tức một trận lốc xoáy to lớn ầm ầm tràn ra, hóa thành bàn tay máu chụp về phía ba tên kia. </p>\n\n<p>Tiếng hét thảm liên tiếp truyền ra, ba người này cực lực muốn tránh thoát, nhưng không thể thoát được, thân thể đang nhanh chóng khô héo. </p>\n\n<p>- Dừng tay!Tên nam nhân trung niên mặc áo giáp của Kim Hàn Tông lập tức rống lên, tốc độ bạo tăng. Phía sau hắn có năm người, năm người này đều bấm niệm pháp quyết, đồng loạt chỉ về phía trước, lập tức bên ngoài thân thể năm người bất ngờ xuất hiện từng cỗ khôi lỗi hư ảo. </p>\n\n<p>Những khôi lỗi này đều lớn tầm mấy trượng, khi vừa bay ra, nam nhân trung niên mặc áo giáp cũng lập tức bấm quyết, trên mặt nổi lên gân xanh, bên trên hắn thình lình cũng xuất hiện một khôi lỗi! </p>\n\n<p>Trong tiếng lách cách, những khôi lỗi này nhanh chóng kết hợp lại với nhau, bất ngờ tạo thành một con khôi lỗi lớn tầm100 trượng, phát ra hào quang vàng rực, trên tay nó cầm một thanh cự kiếm kim sắc, hiển lộ ra uy áp bức người, long trời lở đất. </p>\n\n<p>- Dừng tay! Từ trong miệng khôi lỗi chợt phát ra thanh âm, thanh âm này lập tức tạo thành sóng âm, khiến bát phương chấn động ầm ầm. </p>\n\n<p>- Chậm rồi. Mạnh Hạo lạnh lùng cất tiếng, tay phải trảo mạnh, \"ầm\"một tiếng, ba tên tu sĩ Trảm Linh của Kim Hàn Tông lập tức kêu lên thảm thiết, thân thể trực tiếp hóa thành vũng máu. Trong chớp mắt, khí huyết của bọn chúng, từng tia từng tia chạy thẳng vào cơ thể Mạnh Hạo, tạo thành một cỗ lực lượng kinh người, sản sinh bên trong thân thể Mạnh Hạo.</p>\n\n<p>Mà nguyên thần của ba người này vừa hoảng hốt trốn ra, lập tức đã bị sáu lão tổ của Huyết Yêu Tông đuổi tới. </p>\n\n<p>- Chết tiệt, tưởng rằng Kim Hàn Tông ta sợ ngươi sao! Nam nhân trung niên mặc giáp vàng nổi giận gầm lên một tiếng, bấm quyết phát ra một chỉ, năm người phía sau hắn cũng bấm quyết, sáu người tựa hồ trở thành một chỉnh thể, kích hoạt khôi lỗi, bạo phát ra một cỗ khí tức... vô hạn tiếp cận Vấn Đạo. </p>\n\n<p>Khí tức này vừa ra, lập tức có không ít người của các tông môn gia tộc, sắc mặt đồng loạt biến hóa.</p>\n\n<p>- Khí tức vô hạn tiếp cận Vấn Đạo!!! </p>\n\n<p>- Pháp môn tối cao của Kim Hàn Tông, Kim Hàn Khôi! </p>\n\n<p>Khôi lỗi màu vàng nâng đại kiếm lên, chém ra một kiếm, không gian liền phát ra một tiếng \"xoẹt\", một khe nứt hơn mười trượng lập tức xuất hiện. Khí tức vô hạn tiếp cận Vấn Đạo chợt bạo phát, tạo thành uy áp có tính hủy diệt đối với cảnh giới Trảm Linh, theo một kiếm chém thẳng tới Mạnh Hạo. </p>\n\n<p>- Chết cho ta!!! Sáu tên cường giả Kim Hàn Tông đồng loạt hét lớn, chấn động thiên địa. </p>\n\n<p>- Khí tức Vấn Đạo sao, ta cũng có! Hai mắt Mạnh Hạo chợt lóe sáng, lúc này, lực lượng khí huyết trong cơ thể ba tên tu sĩ Trảm Linh đã tràn ngập trong cơ thể, hơn nữa trước đó hắn còn hấp thu máu huyết của lão già Trảm Linh đệ tam đao của Thanh La Tông, tuy nói đã tiêu tán không ít, nhưng vẫn còn còn sót lại một chút, sau khi dung hợp lại, lập tức bạo phát trong cơ thể hắn. </p>\n\n<p>Mạnh Hạo nắm quyền, đối mặt với cự kiếm đang chém tới, hắn liền bước tới một bước, trực tiếp tung ra một quyền.</p>\n\n<p>Uỳnh! </p>\n\n<p>Một quyền này vừa phát ra, khiến không gian cũng phải xé rách, nhưng không phải 10 trượng, mà là 30 trượng, tạo thành một cái hắc động, trong chớp mắt liền bạo phát ra một cỗ khí tức Vấn Đạo. </p>\n\n<p>Vấn Đạo, đó là một loại quy tắc, một đạo pháp tắc gia thân. </p>\n\n<p>Quy tắc, pháp tắc này là dựa vào tự thân cảm ngộ Trảm Linh tam đao biến thành đạo của bản thân, khi đột phá lên Vấn Đạo, sẽ quay lại chứng thực đạo của bản thân ngộ ra khi ở cảnh giới Trảm Linh tam đao có xung đột với nội tâm của mình hay không, đây chính là vấn hỏi bản tâm, không thể quấy nhiễu, không thể chi phối. </p>\n\n<p>Đúng chính là đúng, sai chính là sai, nếu đúng... thì đạt được Vấn Đạo, nếu sai... liền tiêu thất. </p>\n\n<p>Mà cái gọi là khí tức, chính là khí tức của đạo! </p>\n\n<p>Khí tức này tràn ra, khiến tu sĩ ở xung quanh hít sâu sợ hãi, Kiếm lão, Khô Đạo chân nhân, còn có lão tổ Tống gia dẫn đội, đều đồng loạt biến sắc, một quyền của Mạnh Hạo lập tức va chạm với cự kiếm. </p>\n\n<p>Ầm ầm!</p>\n\n<p>Mắt thường cũng có thể thấy được, cự kiếm màu vàng tấc tấc vỡ vụn như thiên nữ tán hoa, bắn tứ tán giữa không trung, mà khôi lỗi thì bị chấn động mạnh, trên thân xuất hiện vô số rạn nứt, khi vết nứt lan rộng ra toàn thân, nó liền lộ ra ánh mặt không thể tin, ầm ầm nổ tung. </p>\n\n<p>Theo vụ nổ bạo phát, sáu người bên trong, bao gồm cả nam nhân trung niên, đồng loạt phun ra máu tươi, thân thể lập tức trở nên suy yếu, sáu người lộ ra vẻ hoảng sợ, không tiếc hết thảy lui nhanh về sau. </p>\n\n<p>Một quyền của Mạnh Hạo, vào giờ khắc này cũng mất đi khí tức của đạo.</p>\n\n<p>Dù sao đây chính là dựa vào Huyết Yêu Đại Pháp cắn nuốt để cường hóa, không phải lực lượng vốn có của Mạnh Hạo, nên sau khi một quyền này tiêu tán, hắn không thể đánh ra quyền thứ hai nữa. </p>\n\n<p>- Huyết Yêu Đại Pháp, càng đánh càng hung! Hai mắt Mạnh Hạo lóe lên, đuổi theo sáu tên kia. </p>\n\n<p>Giờ phút này, ba cái nguyên thần bị sáu lão tổ Huyết Yêu đuổi giết, đã không thể chạy thoát, bị phong ấn bắt lại, thực lực Kim Hàn Tông ở nơi này, dĩ nhiên bị tổn thất lớn. </p>\n\n<p>Mắt thấy Mạnh Hạo đuổi giết đến, tên nam nhân trung niên mặc giáp vàng lo lắng, nghiến răng gấp giọng lên tiếng. </p>\n\n<p>- Kim Hàn Tông ta nguyện đưa ra một hồ đạo ngàn trượng!!! </p>\n\n<p>- Một hồ sao được, giao ra cả hai! Sáu lão tổ Huyết Yêu lập tức lên tiếng. </p>\n\n<p>- Chết tiệt... Đám người Kim Hàn Tông nghiến răng tức giận, sắc mặt nam nhân trung niên mặc giáp vàng cấp tốc biến hóa, nhưng vừa rồi Mạnh Hạo bộc lộ ra sự cường hãn, sớm đã khiến hắn sợ hãi, quả thực không muốn tiếp tục giao đấu, thời khắc này liền định mở miệng đồng ý.</p>\n\n<p>Ánh mắt Mạnh Hạo rơi vào một hồ đạo của Kim Hàn Tông bên cạnh, nơi nhóc mập đang nhìn đạo ảnh, có điều cảm ngộ. </p>\n\n<p>- Hồ này, cho ta. Mạnh Hạo liền đưa tay chỉ về một hồ đạo khác. </p>\n\n<p>Nam nhân trung niên mặc giáp vàng sửng sốt, không chậm trễ chút nào lập tức gật đầu, trong lòng kinh hãi, hắn cũng nhìn thấy nhóc mập, kết hợp với chuyện lúc trước, hắn đã thật sự hiểu ra, lúc trước Mạnh Hạo không động đến bọn chúng, không phải là cố kỵ Kim Hàn Tông, mà là vì Lý Phú Quý.</p>\n\n<p>Theo Kim Hàn Tông rút về hồ đạo phun ra đạo ảnh, hiện tại Huyết Yêu Tông lại chiếm cứ thêm một hồ đạo ngàn trượng nữa, biến thành sở hữu bốn hồ!</p>\n"
}