{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1331.html",
  "title": " Chương 1342: Thần và tiên!",
  "chapterNumber": "1331",
  "slug": "chuong-1331",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1331.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1332.html",
  "contentHTML": "<p>Mạnh Hạo ánh mắt quét qua trên người ba người này, mặc dù Vương Đằng Phi xuất\nhiện khiến Mạnh Hạo có chút giật mình, nhưng vẫn là mở miệng như vậy</p>\n\n<p>Hắn vừa nói xong, vẻ mặt ba người không có một biến hóa nào</p>\n\n<p>Về phần Quý Âm căn bản là không thấy được khuôn mặt của nàng</p>\n\n<p>Mạnh huynh, Chu mỗ sư môn Tiên Cổ Đạo Tràng</p>\n\n<p>Chu Thủy như cũ mỉm cười, nhưng trong lòng lại hừ lạnh, chỉ là không đợi hắn\nnói xong, ánh mắt Mạnh Hạo nhìn về phía của hắn đã lạnh như băng</p>\n\n<p>Hắn không lên tiếng, thân thể cất bước về phía trước, 33 tôn tiên hồn bạo\nphát, 123 mạch đồng thời vận chuyển, trở thành một cỗ lực lượng kinh thiên,\nbước chân rơi xuống ở trước mặt Chu Thủy, đánh ra một quyền</p>\n\n<p>Trong mắt Chu Thủy hàn quang lóe lên một cái, tay phải nâng lên bấm quyết,\ntrên người hắn khí thế chợt bạo phát, trực tiếp liền tràn ra dao động có thể\nso với 140 mạch, tiên hồn biến ảo, trên đỉnh đầu của hắn, từ trong thiên linh\nbay ra một ngọn lửa, ngọn lửa này như thiêu đốt, mơ hồ có kinh văn vang lên,\nkhiến cho Chu Thủy khí tức vượt qua Triệu Nhất Phàm</p>\n\n<p>Khi bấm quyết, tay phải hắn thành chưởng, trực tiếp đụng vào quả đấm của Mạnh\nHạo</p>\n\n<p>Tiếng động rầm rầm chợt truyền ra, sắc mặt Chu Thủy biến hóa, cánh tay run\nrẩy, toàn thân tu vi vận chuyển, phía sau hắn truyền ra tiếng xé gió, kinh văn\nngân nga</p>\n\n<p>Cửu Chuyển Đạo Pháp! Thanh âm của Chu Thủy truyền ra, lập tức kinh văn tăng\ncao, tạo thành một cỗ dao động quỷ dị, lực lượng của Mạnh Hạo trên người hắn\nbất ngờ bị liên tục hư nhược chín lần, sau chín lần, bị bàn tay của Chu Thủy\ntrực tiếp chống cự</p>\n\n<p>Mạnh Hạo vẻ mặt như thường, liếc nhìn Chu Thủy một cái</p>\n\n<p>Mạnh đạo hữu, đây là toàn lực một kích của Tiên Cảnh Chí Tôn? Chu Thủy nhàn\nnhạt lên tiếng, nhưng đáy lòng của hắn lúc này lại có khiếp sợ, thấy được là\nmột chuyện, tự mình cảm thụ đối với hắn mà nói thì rung động rất lớn</p>\n\n<p>Nếu như vậy ngươi cũng nhìn một kích của ta một chút</p>\n\n<p>Chu Thủy vừa nói, thân thể nổ ầm ầm, bất ngờ ở chung quanh hắn xuất hiện</p>\n\n<p>99 điều tiên long</p>\n\n<p>Những tiên long này gầm thét, khi xuất hiện tinh không biến sắc, bầu trời cuồn\ncuộn, một màn này khiến tu sĩ Đệ Cửu Sơn Hải thất kinh</p>\n\n<p>99 mạch!!</p>\n\n<p>Tiên Cổ Đạo Tràng ẩn giấu quá sâu, bọn họ lại có đệ tử đạt tới 99 mạch!!</p>\n\n<p>Chỉ kém một mạch, xem ra Chu Thủy chiến Mạnh Hạo, trong lòng rất là không cam\nlòng</p>\n\n<p>Nếu một mạch kia Tiên Cổ Đạo Tràng cho hắn, hắn chính là trăm mạch!! Chu Thủy\nnói xong hai mắt chợt lóe, 99 rồng gầm thét, tiên hồn biến ảo, cũng có Cửu\nChuyển Đạo Pháp sóng gợn tản ra, hắn mạnh hít một hơi, trong tinh không hấp\nkhí, hấp thu chính là khí tức thiên địa trong tinh không</p>\n\n<p>Một hơi hút vào, tiên mạch chung quanh hắn nổ ầm ầm, từ 99 điều trực tiếp kéo\nlên, 100 điều, 108 điều, 115 điều, 127 điều, 136 điều</p>\n\n<p>Cho đến 148 điều! Một màn này rung chuyển cửu thiên, khí thế của Chu Thủy cũng\nvào giờ khắc này ngập trời lên, trong mắt hắn lộ ra một chút hàn mang, hướng\nvề Mạnh Hạo phun ra một hơi</p>\n\n<p>Nhất Khí Trảm Tam Thi! Chu Thủy trong mắt sát cơ nhoáng lên một cái, hắn không\ncầu có thể chiến thắng Mạnh Hạo, chỉ hy vọng cùng Mạnh Hạo thế quân lực địch\nnhư nhau, để chứng minh Chu Thủy hắn mới là thiên kiêu chân chính của Đệ Cửu\nSơn Hải! Lời nói vừa nói ra khỏi miệng, theo khí tức tràn ra, toàn bộ tiên\nmạch của hắn đồng thời nổ ầm ầm, trở thành từng luồng tiên khí, sau khi dung\nhợp ở cùng một chỗ, trở thành một luồng khói màu trắng, hướng về Mạnh Hạo bỗng\nnhiên chém tới</p>\n\n<p>Chỉ là một luồng khói nhưng lại tản ra khí tức kinh khủng, dường như có thể\nchém hết thảy Tiên Cảnh, khiến cho mọi người ở Đệ Cửu Sơn Hải lần nữa cả kinh</p>\n\n<p>Duy chỉ có Mạnh Hạo vẻ mặt như thường, khóe miệng lộ ra một tia cười lạnh,\ntrong cơ thể 123 điều tiên mạch hóa thành 123 phân tiên lực, toàn bộ vận\nchuyển ngưng tụ chung một chỗ, sáp nhập vào trong một quyền này, triển khai bí\nthuật độc thuộc về bản thân chứng đạo Chân Tiên</p>\n\n<p>Lần nữa, một quyền đánh ra</p>\n\n<p>Lúc trước Mạnh Hạo xuất thủ với mọi người, nhìn như hắn vận dụng toàn bộ tiên\nmạch, nhưng trên thực tế, không có sử dụng bất kỳ kỹ xảo nào, chỉ là lấy lực\nlượng nghiền ép</p>\n\n<p>Mà bây giờ là lần đầu tiên hắn vận dụng Chân Tiên bí thuật, ngưng tụ tiên mạch\nbàng bạc trong cơ thể thành một, đây</p>\n\n<p>mới là một kích Tiên Cảnh của hắn</p>\n\n<p>Một quyền đánh ra, gió lốc ngập trời, tinh không lắc lư, xung quanh Mạnh Hạo\nbất ngờ xuất hiện một ngọn đèn Hồn Đăng hư ảo, Chu Thủy thất kinh, cặp mắt co\nrút lại, nội tâm hoảng sợ, quả đấm của Mạnh Hạo nhanh chóng đụng chạm với làn\nkhói kia</p>\n\n<p>Tiếng động rầm rầm ngập trời vang lên, làn khói nhanh chóng sụp đổ</p>\n\n<p>Chu Thủy phun ra máu tươi, thân thể gần như muốn nổ tung, rống lớn Cửu Chuyển\nĐạo Pháp vận chuyển, có thể coi như là lực lượng sau cửu chuyển nhưng vẫn như\ncũ khiến thân thể hắn như như diều đứt dây, trực tiếp ném ra, trên thân thể\nkhông ngừng phun ra máu tươi, cả người trở thành huyết nhân, khí tức hư nhược,\nngọn lửa sinh mệnh gần như muốn tắt</p>\n\n<p>Ngươi</p>\n\n<p>Chu Thủy sắc mặt tái nhợt, da đầu tê dại, trong cơ thể nổ ầm ầm, dường như\nmuốn sụp đổ tất cả tiên mạch, hoảng sợ, hắn lần đầu lộ ra vẻ sợ hãi, không\nchần chờ chút nào lấy ra một cái ngọc giản bóp chặt, thân thể trong nháy mắt\ntruyền tống biến mất</p>\n\n<p>Đệ Cửu Sơn Hải nháy mắt yên tĩnh, trong đầu mỗi người đều đang hiện lên một\nkích vừa rồi của Mạnh Hạo nhìn như tùy ý kia</p>\n\n<p>Đây</p>\n\n<p>Mới là lực lượng Tiên Cảnh Chí Tôn sao!!</p>\n\n<p>Rất mạnh, mạnh vô cùng!! Đó có thể so với một kích Cổ Cảnh a!!</p>\n\n<p>Một kích này</p>\n\n<p>Cho dù là Cổ Cảnh, người tắt một ngọn Hồn Đăng, có lẽ</p>\n\n<p>Cũng chỉ có thể miễn cưỡng đối kháng!! Khi Đệ Cửu Sơn Hải rung động, Mạnh Hạo\nquay đầu, ánh mắt nhìn về phía Vương Đằng Phi và Quý Âm</p>\n\n<p>Quý Âm trầm mặc, thân thể lui về phía sau vài bước, lần nữa bước chân vào bên\ntrong truyền tống trận, nàng đã không chuẩn bị xuất thủ, cho người có cảm\ngiác, dường như là Mạnh Hạo như vậy khiến nàng hiểu rõ, Tiên Cảnh đã không thể\nchiến thắng</p>\n\n<p>Phàm Đông Nhi mở to mắt, Lý Linh Nhi cũng là sắc mặt tái nhợt, Triệu Nhất Phàm\ncười khổ, còn có hơn mười người Thái Dương Tử kia, mỗi một người đều khẽ thở\ndài</p>\n\n<p>Bọn họ đã hiểu rõ, trước</p>\n\n<p>bọn họ chiến Mạnh Hạo, là Mạnh Hạo muốn chiến, đi thích ứng tu vi, mới có thể\ncho phép bọn họ xuất thủ, nhưng giờ này</p>\n\n<p>hắn đã không cần, cho nên khi xuất thủ lần nữa, hoàn toàn khác lúc trước</p>\n\n<p>Vương Đằng Phi ngẩng đầu, mi tâm tinh điểm cấp tốc chớp động, hắn đi về phía\ntrước ra một bước</p>\n\n<p>Mạnh Hạo, ta không làm trễ nải chuyện của ngươi, một quyền, chỉ một quyền!\nTrong mắt Vương Đằng Phi lộ ra chấp nhất, hắn đã đợi giờ khắc này từ rất lâu,\nchuyện đã xảy ra giữa hắn và Mạnh Hạo, nơi này không người nào biết</p>\n\n<p>Mạnh Hạo nhìn Vương Đằng Phi, cho dù là thời khắc này, hắn như cũ vẫn giật\nmình đối với việc Vương Đằng Phi lại vẫn còn sống</p>\n\n<p>Năm đó hắn tận mắt nhìn thấy đối phương chết ở trong tay đệ thập tổ Vương gia</p>\n\n<p>Thập tổ thành toàn ta</p>\n\n<p>Dường như biết nghi vấn của Mạnh Hạo, Vương Đằng Phi nhẹ giọng lên tiếng</p>\n\n<p>Mạnh Hạo trầm mặc, khi nhìn về phía Vương Đằng Phi, nội tâm phức tạp, hắn còn\nnhớ rõ một màn năm đó hai người lần đầu tiên gặp mặt, Ứng Long thành tựu tiên\nmạch, mong rằng đối phương cũng nhìn thấy</p>\n\n<p>Được! Mạnh Hạo gật gật đầu</p>\n\n<p>Vương Đằng Phi trong mắt chiến ý ầm ầm bạo phát, hắn nhìn Mạnh Hạo, khí thế\ntrên người không ngừng kéo lên</p>\n\n<p>Hắn không có bí pháp, cũng không có mở ra tiên mạch ở Chân Tiên thời đại khiến\nngười kinh diễm tuyệt luân</p>\n\n<p>Nhưng hắn có là tích lũy của đệ thập tổ Vương gia, có là đạo cơ hoàn mỹ của\nMạnh Hạo, có là một khắc hắn thành tựu Chân Tiên kia, bạo phát ra huyết mạch\nlực</p>\n\n<p>Loại huyết mạch lực này khiến Vương gia đều động dung</p>\n\n<p>Vì quá mức thưa thớt! Đó là thần lực!</p>\n\n<p>Tại Vương gia, huyết mạch lực của Vương Đằng Phi chính là thần lực</p>\n\n<p>Hắn đi không phải đường thành tiên, mà là</p>\n\n<p>đường thành thần! Một trận chiến này là chiến của thần và tiên! Vương Đằng Phi\nngửa mặt lên trời vừa hô, thân thể truyền ra tiếng nổ vang, trong chớp mắt,\nkhông ngờ</p>\n\n<p>bành trướng, mười trượng, trăm trượng, nghìn trượng</p>\n\n<p>Thân thể của hắn vào lúc này long trời lở đất, thêm vào đó ở chung quanh hắn\ndường như hư vô bị xé rách, xuất hiện một loạt các khe nứt</p>\n\n<p>Mà thân thể hắn cũng đang điên cuồng khổng lồ, cũng liền là thời gian mấy nhịp\nthở xuất hiện ở trước mặt Mạnh Hạo, rõ ràng là một người khổng lồ cao chừng\nhơn hai ngàn trượng!</p>\n\n<p>Ngay lúc người khổng lồ xuất hiện, nội tâm Mạnh Hạo chấn động</p>\n\n<p>hắn nghĩ tới một màn hư ảo trong Tiên Cổ Đạo Tràng, thấy được những người\nkhổng lồ kia</p>\n\n<p>Những người này rất giống với Vương Đằng Phi trước mắt! Da của bọn</p>\n\n<p>họ đều thô ráp, đều có một số mạch lạc phức tạp, dường như ẩn chứa đạo, mi tâm\ncủa bọn họ đều có tinh điểm như vậy, chỉ có điều nhiều hơn so vơi Vương Đằng\nPhi! Tất cả tu sĩ thấy một màn như vậy, toàn bộ động dung</p>\n\n<p>Vương Đằng Phi hét lớn một tiếng, tràn ra một cỗ cảm giác hồng hoang, tay phải\nnâng lên, trở thành quả đấm, hướng về Mạnh Hạo, một quyền lại tới</p>\n\n<p>Một quyền này giống như một viên vẫn thạch khổng lồ, tốc độ cực nhanh, long\ntrời lở đất, chạy thẳng tới Mạnh Hạo</p>\n\n<p>Vẻ mặt Mạnh Hạo lộ ra ngưng trọng, hắn biết Vương gia đặc thù, quỷ dị thần\nthông của Vương Mộc lúc trước khiến cho Mạnh Hạo lưu ý, thậm chí ở trên Nam\nThiên Tinh, hắn cũng kiến thức qua một chút thần bí thuật pháp của Vương gia,\nnhưng hắn vẫn là không có nghĩ tới, trong huyết mạch của Vương gia không ngờ</p>\n\n<p>còn có loại thần lực này!</p>\n\n<p>Vị lão tổ Vương gia sớm nhất kia mạnh như thế nào? Mạnh Hạo có tò mò mãnh liệt\nđối với vị lão tổ Vương gia không biết tại niên đại gì này, nhưng lúc này\nkhông phải là lúc nghĩ sâu xa, Mạnh Hạo tay phải nắm chặt, hung hăng bóp một\ncái, tiếng động răng rắc truyền ra, triển khai bí thuật, 123 điều tiên mạch\ntrong cơ thể hắn toàn bộ hóa thành mạch Chân Tiên thân thể</p>\n\n<p>Giống như là lực lượng thân thể của hắn nhiều hơn 123 lần, theo nắm tay, quả\nđấm của hắn làm vỡ vụn tinh không xung quanh, trong một quyền này ẩn chứa lực\nlượng khiến tất cả tu sĩ chú ý một trận chiến này đều trong lòng run lên</p>\n\n<p>Trong chớp mắt, Mạnh Hạo bay lên đụng vào quả đấm của Vương Đằng Phi khổng lồ\nở giữa không trung, nơi hai người đụng chạm, tiếng nổ vang truyền ra, tinh\nkhông sụp xuống, bầu trời thất sắc, một đạo vòng tròn sóng gợn trong nháy mắt\nliền ầm ầm khuếch tán ra bốn phía</p>\n\n<p>Vương Đằng Phi phun ra máu tươi, thân thể hắn mạnh thụt lùi, thân thể cao lớn,\ntheo không ngừng thụt lùi trong nháy mắt rút nhỏ lại, cho đến thối lui ra sau\nhơn mười bước, khôi phục được thân ảnh như bình thường, sắc mặt hắn tái nhợt,\nlần nữa phun ra máu tươi, cánh tay phải gần như muốn vỡ vụn, lúc ngẩng đầu,\nhắn nhìn Mạnh Hạo</p>\n\n<p>Ta nhất định sẽ chiến thắng ngươi! Thanh âm của Vương Đằng Phi mang theo kiên\nđịnh, khi xoay người, máu tươi lần nữa phun ra, hóa thành một đạo cầu vồng,\nchạy thẳng ra xa xa</p>\n\n<p>Mạnh Hạo trầm mặc, chậm rãi thu hồi quả đấm, cánh tay hắn hơi phát run, trên\nngười Vương Đằng Phi truyền ra lực lượng cường hãn, dường như bá đạo cụ bị phá\nhủy hết thảy, hắn cúi đầu nhìn thoáng qua mu bàn tay của mình, nơi đó nứt ra\nmột vết thương</p>\n\n<p>Đây là lần đầu tiên hắn đối chiến tất cả thiên kiêu bị thương</p>\n\n<p>Thần lực</p>\n\n<p>Bên trong cặp mắt Mạnh Hạo có một chút hướng tới</p>\n\n<p>Kế tiếp, nên xử lý chuyện riêng của ta</p>\n\n<p>Mạnh Hạo cúi đầu, mạnh nhìn về phía Đông Thắng Tinh, trong nháy mắt, Phương Vệ\nở giữa không trung Đông Thắng Tinh cũng ngẩng đầu lên, hai người nháy mắt nhìn\nnhau</p>\n\n<p>Phương Vệ! Mạnh Hạo nhẹ giọng lên tiếng, cất bước, trong sự khiếp sợ của mọi\nngười ở Đệ Cửu Sơn Hải, chạy thẳng tới Đông Thắng Tinh!</p>\n\n<p>Phương Hạo! Đông Thắng Tinh giữa không trung, Phương Vệ trong mắt mang chấp\nnhất, chớp mắt một cái bay lên, hướng về Mạnh Hạo đang đến, gào thét phóng đi</p>\n\n<p>Trên mặt đất, Phương Tú Sơn trong mắt oán độc sát cơ lóe lên một cái, mà tổ\nphụ của Phương Vệ lại là nheo lại mắt, trong tay hắn có một cái ngọc giản,\ndường như tùy thời có thể bóp nát! Hắn dường như đang chần chờ, vì một khi bóp\nnát</p>\n\n<p>Sẽ không còn quay lại được</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}