{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1178.html",
  "title": " Chương 1189: Sai cũng muốn làm!",
  "chapterNumber": "1178",
  "slug": "chuong-1178",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1178.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1179.html",
  "contentHTML": "<p>Dưới chân của m</p>\n\n<p>ỗi người đều có một tòa núi chứng đạo thuộc về chính mình, một người, một ngọn\nnúi, đây</p>\n\n<p>chính là tiên! Tám người, bát tiên, đồng loạt chạy ra</p>\n\n<p>Mà Chân Tiên Kiếp vĩnh viễn cũng sẽ không tiêu tán, chỉ có càng ngày càng\nmạnh, đến cuối cùng đủ để diệt sát tất cả tu sĩ Linh Cảnh, thậm chí Tiên Cảnh,\nthậm chí Cổ Cảnh</p>\n\n<p>đều sẽ bị đánh chết! Mà mấu chốt của độ kiếp chính là đánh vỡ tiên môn! Chỉ có\nđánh vỡ tiên môn mới có thể khiến kiếp nạn này tiêu tán, mới coi là độ kiếp\nthành công</p>\n\n<p>Gần như vào lúc tám người Đan Quỷ đạp tám ngọn núi khác nhau chạy ra, bầu trời\ntiên vụ chợt cuồn cuộn, có tám đạo tia chớp trong nháy mắt mà đến, mỗi một đạo\nđều lớn chừng bằng cánh tay, tốc độ cực nhanh, khí thế mạnh mẽ, vẻn vẹn một\nkích này liền có thể trực tiếp đánh một Vấn Đạo đỉnh phong bình thường hình\nthần câu diệt</p>\n\n<p>Trong tiếng nổ \"ầm ầm\" phủ xuống trên người tám người, tiếng nổ ngập trời, mặt\nđất chấn động, bầu trời cuồn cuộn, tám người này từng người lấy ra pháp bảo,\nthể hiện thần thông, toàn bộ thân thể chấn động, có tiếng gào thét truyền ra,\nnhưng lại sanh sanh đều ngạnh kháng một lôi này, chạy thẳng tới tiên môn</p>\n\n<p>Cặp mắt Mạnh Hạo bỗng nhiên lóe lên một cái, hắn ở giữa không trung thấy rõ\nràng trong tám đạo lôi này, một lôi đánh về phía sư tôn Đan Quỷ kia và bảy đạo\nlôi đình khác có độ lớn không giống nhau</p>\n\n<p>Dường như trên đạo lôi này có nhiều hơn một chút linh động và sắc thái, vừa\nthấy thì không có khác biệt, nhưng nếu cẩn thận đi xem thì có thể nhìn thấu sự\nkhác biệt của lôi này</p>\n\n<p>Một đạo chủ lôi, bảy đạo phó lôi!</p>\n\n<p>Đúng rồi, phụ thân từng nói, kiếp này Chân Tiên duyên thuộc về sư tôn ta, với\ntu vi và kiến thức của phụ thân quả quyết sẽ không dễ dàng nói ra lời này</p>\n\n<p>Điều này đã đủ để nói rõ, kiếp này Chân Tiên duyên lựa chọn chính là sư tôn,\ncho nên lôi của người là chủ, mà bảy người kia mặc dù là phó, nhưng bọn họ\ncũng có thể thay thế làm chủ! Trong mắt Mạnh Hạo sát cơ lóe lên một cái, hắn\ntu hành về sau đã trải qua không ít chuyện, tính tình sớm đã quyết đoán, cũng\ncó tàn nhẫn</p>\n\n<p>Bảy người kia hắn không nhận ra, nhưng nếu ở trong Chân Tiên duyên này đi\ntranh chấp với sư tôn hắn thì chính là địch nhân của Mạnh Hạo hắn</p>\n\n<p>Mạnh Hạo hừ lạnh một tiếng, trong mắt sát cơ sáng lên, thân thể trong nháy mắt\nbay lên, chạy thẳng tới một lão già trong bảy người</p>\n\n<p>Trên người Mạnh Hạo, Chân Tiên khí tức thuộc về hắn chợt vận chuyển, nháy mắt\nsẽ bộc phát ra</p>\n\n<p>Hạo nhi, đi trở về! Trên bầu trời, Đan Quỷ đang cùng bảy người kia xông về\ntiên môn, lập tức quát khẽ</p>\n\n<p>Tiên duyên, vi sư muốn dựa vào chính mình đi tranh thủ, ngươi lui xuống! Thanh\nâm của Đan Quỷ vang lên, nhìn như nghiêm khắc, nhưng cũng có ân cần lo lắng</p>\n\n<p>Hắn không xác định lấy trạng thái của Mạnh Hạo nếu tham dự vào trong tiên kiếp\nnày sẽ sinh ra ảnh hưởng gì đối với tương lai của Mạnh Hạo hay không, cho nên\nnói cái gì cũng sẽ không để cho Mạnh Hạo xuất thủ</p>\n\n<p>Bước chân Mạnh Hạo chợt ngừng, hắn nghe được nghiêm khắc và ân cần trong lời\nnói của sư tôn</p>\n\n<p>Hắn không muốn sư tôn lúc này phân tâm, cắn răng không có tiếp tục chạy ra,\nnhưng khí thế Chân Tiên tám thành lại ầm ầm bạo phát, khí thế kia cùng một chỗ\nlập tức gió mây biến sắc, bảy lão già tranh chấp tiên duyên với Đan Quỷ kia\ntoàn bộ tâm thần chấn động</p>\n\n<p>Bảy các ngươi nghe cho kỹ, thành thật đi tranh chấp với sư phụ ta</p>\n\n<p>Mạnh mỗ sẽ không xuất thủ quấy nhiễu, nhưng nếu là dám có một chút động tác\nnhỏ, đừng trách Mạnh mỗ xuất thủ!</p>\n\n<p>Các ngươi càng rõ ràng hơn một chút</p>\n\n<p>Chả sợ các ngươi thực sự thành công tranh chấp được tiên duyên</p>\n\n<p>nhưng Ngụy Tiên ta cũng đã giết một số, Chân Tiên</p>\n\n<p>Thật đúng là muốn làm thịt một tên thử một chút</p>\n\n<p>Mạnh Hạo cặp mắt chớp động</p>\n\n<p>Câu nói đầu tiên là chấn nhiếp, câu nói thứ hai là uy hiếp</p>\n\n<p>Hắn phải làm loạn tâm bảy người này, làm cho bọn họ ở trên tranh chấp tiên,\ntâm có khe nứt</p>\n\n<p>Tiên duyên phủ xuống Nam Thiên Tinh, hễ là người sinh ra trên tinh này đều có\ntư cách tranh đoạt, ngươi dựa vào đâu nói ra những lời này?</p>\n\n<p>Hừ, hạng người không biết sống chết, tiên duyên là tạo hóa, mỗi người có thể\nđược</p>\n\n<p>Ngươi một khi quấy nhiễu chính là đối kháng tiên môn, ý đồ với lực lượng cá\nnhân quấy nhiễu tiên duyên, lão phu cũng muốn biết, ngươi dựa vào đâu nói ra\nnhững lời này? Lập tức trong bảy người kia có thanh âm của hai người truyền\nra, âm lãnh vô cùng</p>\n\n<p>Bọn họ hiển nhiên là bế quan quá lâu, không nghe thấy ngoài thân bất cứ chuyện\ngì, chỉ khi tiên duyên phủ xuống thì xuất quan, cho nên không nhận ra Mạnh\nHạo, mà có bốn vị trong bảy người này đến từ Đông Thổ biết được Mạnh Hạo, lúc\nnày không nói một lời</p>\n\n<p>Chỉ bằng bên ngoài tinh không, lúc này cha ta đang cản trở những người Đệ Cửu\nSơn Hải đã từng ở Nam Thiên Đại Địa có con nối dòng sinh ra trở về!</p>\n\n<p>Chỉ bằng một khi bọn họ trở về, các ngươi sao có thể có tiên duyên có thể\ntranh!</p>\n\n<p>Chỉ bằng Nam Thiên Nam Vực Đại Địa này là nhà của Mạnh mỗ! Mạnh Hạo vung tay\náo một cái, bỗng nhiên lên tiếng</p>\n\n<p>Vậy thì như thế nào, tiên duyên ở phía trước, mỗi người đều có cơ hội, sư phụ\nngươi đợi rất lâu, chúng ta cũng giống vậy đã đợi rất lâu, chúng ta đoạt tiên\nduyên, có sai sao? Trong bảy người lại một lão già thở dài, chậm rãi lên tiếng</p>\n\n<p>Mạnh Hạo trầm mặc, nhìn bảy người kia, bình tĩnh truyền ra một câu nói</p>\n\n<p>Các ngươi không sai, sai chính là ta, có thể coi như là sai, ta cũng muốn làm\nnhư vậy</p>\n\n<p>Lão giả lúc trước nói chuyện kia lời nói chợt ngừng, lại không nói ra được lời\nphản bác</p>\n\n<p>Bọn hắn cũng đều cảm nhận được, lúc này ở bên ngoài tinh không đang có đại\nchiến dao động ngập trời, cũng có thể cảm nhận được quyết tâm của Mạnh Hạo</p>\n\n<p>Ầm! Đạo lôi đình thứ hai nháy mắt đã đến</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", thân thể tám người Đan Quỷ chấn động, khi dừng lại ở\ngiữa không trung, đạo lôi đình thứ ba lại huyễn hóa ra một loạt phi kiếm hư\nảo, mãnh liệt đến, tám người Đan Quỷ từng người triển khai thần thông pháp bảo\nnhưng đều có máu tươi phun ra</p>\n\n<p>Nhưng bọn họ lại cắn răng chạy thẳng tới tiên môn, khi đạo lôi đình thứ sáu\nphủ xuống, rốt cuộc đã tới đến cạnh tiên môn, gần như chẳng phân biệt được\ntrước sau, đồng loạt xuất thủ đánh tiên môn</p>\n\n<p>Tiếng nổ ngập trời, Đan Quỷ tám phương triển khai toàn bộ tu vi, nhưng không\ncách nào khiến tiên môn này có chút chấn động, ngay cả khe hở cũng không có\nxuất hiện một tia, một màn này làm nội tâm tám người lộp bộp một tiếng</p>\n\n<p>Mạnh Hạo ở phía dưới, vẻ mặt lo lắng</p>\n\n<p>Sấm sét nổ ầm ầm, từng đạo không ngừng phủ xuống, khi đạo lôi đình thứ chín\nphủ xuống, bầu trời cuồn cuộn, đạo lôi này lại to bằng cái thùng nước nhỏ, ở\nbên trong lại xuất hiện Giao long, Giao long hư ảo này vừa mới xuất hiện,\nthiên địa biến sắc, uy áp kinh thiên, nhất là Giao long ở chỗ Đan Quỷ, thậm\nchí đều mọc ra sừng rồng, rõ ràng không giống bảy con kia</p>\n\n<p>Tiếng nổ ầm ầm chấn động khiến mặt đất run rẩy, hư không, Đan Quỷ phun ra máu\ntươi, pháp bảo bên ngoài thân thể lúc trước lấy ra toàn bộ sụp đổ vỡ vụn, thân\nthể run rẩy, lui về phía sau vài bước, mà bảy người kia cũng đều từng người\nmáu tươi phun ra, nhưng tương đối Đan Quỷ nơi này vẫn tốt hơn một chút, cắn\nrăng như cũ đánh tiên môn</p>\n\n<p>Nhưng cửa này vẫn bất động! Đúng lúc này, Đan Quỷ ngửa mặt lên trời vừa hô,\ntrên người của hắn tiên khí lượn lờ, thân thể dường như thiêu đốt, pho tượng\nTử Đông chân nhân dưới thân vào lúc này cũng giống vậy bốc cháy lên, hai mắt\nnháy mắt lại có lưu quang tràn ra</p>\n\n<p>Trong lúc mơ hồ, pho tượng kia dường như muốn sống lại, mà Đan Quỷ tại đỉnh\nđầu pho tượng, hai tay bấm quyết một chỉ tay hướng tiên môn</p>\n\n<p>Dưới một chỉ tay này, thân thể pho tượng Tử Đông chấn động mãnh liệt, không\nngờ nâng Đan Quỷ chợt bay lên, sanh sanh đối kháng sấm sét, mang Đan Quỷ trong\nnháy mắt xuất hiện ở bên ngoài tiên môn</p>\n\n<p>Pho tượng nâng tay phải lên, một quyền đánh ra</p>\n\n<p>Đan Quỷ cũng nắm tay phải, trực tiếp đánh vào</p>\n\n<p>Dường như tập hợp hai kiếp tu hành hóa thành một kích này! Nhất là một quyền\nnày của pho tượng Tử Đông chân nhân, phảng phất như từ vạn năm trước đánh tới,\nxuyên qua năm tháng, xuất hiện ở hiện tại, dung hợp với đời thứ hai của hắn,\ntạo thành chí cường</p>\n\n<p>Tiên! Đan Quỷ thanh âm truyền khắp tám phương, mặt khác bảy người kia cũng đều\nkinh hãi, một quyền này</p>\n\n<p>trực tiếp liền rơi vào trên tiên môn khổng lồ</p>\n\n<p>Trong tiếng nổ ầm ầm, tiên môn</p>\n\n<p>lần đầu chấn động một cái</p>\n\n<p>Dưới một quyền hai kiếp của Đan Quỷ và Tử Đông chân nhân pho tượng, một cái\nkhe hở cực kỳ nhỏ bỗng nhiên xuất hiện trên cửa!! Trong khoảnh khắc khe hở này\nxuất hiện, Đan Quỷ phun ra máu tươi, pho tượng dưới thân hắn lại run rẩy,\ndường như muốn sụp đổ rách nát, nhưng</p>\n\n<p>cũng lúc này, tiên khí trên người Đan Quỷ lại lập tức nồng nặc lên</p>\n\n<p>Lôi kiếp rầm rầm lần nữa phủ xuống, lần này, bảy người kia là một đạo lôi\nđình, mà Đan Quỷ lại là ba đạo lôi đình, trong tiếng nổ vang, bảy người kia\nsắc mặt biến hóa, tâm thần chấn động</p>\n\n<p>Không thể để hắn tiếp tục đi đánh, muốn giết hắn!</p>\n\n<p>Hắn đã đánh vỡ một khe hở, nếu làm cho hắn tiếp tục nữa, lần này Chân Tiên\nduyên chính là hắn!</p>\n\n<p>Ngăn trở hắn, giết hắn, chỉ có hắn chết, tiên duyên mới có thể giành được! Uy\nhiếp của Mạnh Hạo lúc trước còn có tác dụng, nhưng giờ này trơ mắt nhìn tạo\nhóa phủ xuống, dường như mỗi người đều có cơ hội thu được, bảy người này sao\ncó thể còn giữ vững lý trí</p>\n\n<p>Trong mắt mỗi người đều lóng lánh sát cơ, bọn họ tu hành đến nay, ẩn tàng đến\nnay, mỗi một người ở trong niên đại của mình đều là chí tôn, trước mắt lại\nquyết đoán, trong đó có ba người, chớp mắt một cái chạy thẳng tới Đan Quỷ</p>\n\n<p>Hắn có tiên duyên số kiếp trong người, người nào giết hắn chẳng khác nào là\ncướp đoạt số kiếp!</p>\n\n<p>Ngay lúc ba người xông về Đan Quỷ, Đan Quỷ bị ba đạo lôi đình đánh, máu tươi\nphun ra, sắc mặt trắng bạch, thân thể lung lay sắp đổ</p>\n\n<p>Mạnh Hạo ở phía dưới chính mắt thấy một màn này, ánh mắt đỏ</p>\n\n<p>Chân Tiên tám thành toàn diện bạo phát, phía sau pháp tướng lập tức xuất hiện,\nkhí thế kinh người</p>\n\n<p>Thân thể hắn nhoáng lên một cái, trực tiếp xuất hiện trước người Đan Quỷ, tay\nphải nâng lên hướng về tam lão đang đến, một quyền rơi xuống</p>\n\n<p>Đừng ép ta giết người! Mạnh Hạo thanh âm như lôi đình, khi truyền ra với hắn\nlực lượng của Chân Tiên tám thành trong nháy mắt tạo thành hủy diệt trùng kích</p>\n\n<p>Ba người kia vừa mới đụng chạm, liền lập tức vẻ</p>\n\n<p>mặt hoảng sợ, toàn bộ phun ra máu tươi, cũng có một người trực tiếp hai cánh\ntay sụp đổ nổ tung, tiếng hét thảm truyền ra</p>\n\n<p>Trong mắt lão già này lộ ra tàn khốc, hai mắt trong nháy mắt chảy xuống máu\nđen, nhưng lại từ trong mắt cho ra hai luồng ánh sáng đen, dường như tất cả dơ\nbẩn tồn tại chạy thẳng tới Đan Quỷ</p>\n\n<p>Ngươi muốn chết! Mạnh Hạo cả người giống như một trận gió lốc, gào thét mà\nđến, lại một quyền nữa</p>\n\n<p>Một quyền này long trời lở đất, lão già mất đi hai cánh tay kia căn bản là\nkhông né tránh kịp nữa, thậm chí ngay cả một số pháp bảo chuẩn bị độ kiếp cũng\nkhông kịp lấy ra, trực tiếp sụp đổ mà chết</p>\n\n<p>Nói đến cùng, hắn cũng chỉ là Vấn Đạo đỉnh phong mà thôi, cho dù là lần này đã\ntrải qua tiên kiếp, nhưng vẫn như cũ còn không có thành tiên</p>\n\n<p>Ngươi dám quấy nhiễu tiên duyên, nhất định bị trừng phạt! Lão già này trước\nkhi tử vong phát ra tiếng gào thét thê lương</p>\n\n<p>Mạnh Hạo hừ lạnh một tiếng, khi xoay người, bầu trời sương mù cuồn cuộn, hình\nnhư có một tiếng tức giận từ trong sương mù truyền ra, một tia chớp màu đỏ\nkhông giống những người khác trong nháy mắt rơi xuống, một đường hủy diệt hư\nvô, sanh sanh thông suốt mở ra một khe nứt, chạy thẳng tới Mạnh Hạo</p>\n\n<p>Đây là trừng phạt! Trừng phạt quấy nhiễu tiên kiếp!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}