{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1195.html",
  "title": " Chương 1206: Đầu mối của bí ẩn",
  "chapterNumber": "1195",
  "slug": "chuong-1195",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1195.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1196.html",
  "contentHTML": "<p>- Hắn tìm được rồi! Trong Tiên Cổ Điện Đường, lão giả ba đại Đạo Môn, toàn bộ\ncặp mắt đều lộ ra ánh sáng, nhất là lão giả của Tiên Cổ Đạo Tràng, thần sắc\ncàng trở nên rạng ngời trước nay chưa từng có.</p>\n\n<p>- Hắn là người đầu tiên từ xưa tới nay, trong cổ lộ thí luyện, với tu vi Linh\nCảnh, tìm được Bỉ Ngạn Thiên Cơ.</p>\n\n<p>- Nhưng chỉ có thể nhìn từ xa, không thể lại gần, với thần thức và ý chí của\nngười này, chắc hẳn có phán đoán của bản thân, sẽ không lỗ mãng lại gần.</p>\n\n<p>- Chỉ còn xem tạo hóa của hắn, ba ải thế giới sáu bảy tám này, thời gian trôi\nqua nhìn thì như giống với ngoại giới, nhưng trên thực tế, ở đó cảm ngộ một\nngày, tương đương với cảm ngộ mười năm ở ngoại giới. Trong Điện Đương, thanh\nâm lẩm bẩm.</p>\n\n<p>Đệ Cửu Sơn Hải ngoại giới, mọi người đều rì rào.</p>\n\n<p>Họ thấy chỗ Mạnh Hạo xuất hiện 99 điểm sáng, hiểu rõ nó đại biểu cho điều gì,\ntiếng trầm trồ vang lên ở khắp mọi nơi. Cái tên Phương Mộc, đã in sâu trong\ntâm thần của tất cả mọi người.</p>\n\n<p>Trong khi mọi người đang rung động thì Mạnh Hạo bỗng nhiên mở mắt, hắn hô hấp\ndồn dập, cắn răng nhắm mắt lại một lần nữa. Thần thức bỗng nhiên tản ra quan\nsát từ xa chín cây cầu kinh thiên động địa kia.</p>\n\n<p>Những chiếc cầu này nhìn tưởng chừng như hoàn chỉnh, nhưng Mạnh Hạo hiểu, nếu\nchúng hoàn chỉnh, bản thân chỉ nhìn một cái cũng sẽ mất mạng. Mà hiện tại cho\ndù có giữ chút khoảng cách, nhìn từ đằng xa, lại chỉ bị thương, điều này chứng\ntỏ, chín cây cầu này, e là đã bị tàn phá tới cực điểm, nếu không thì, với tu\nvi của hắn, chỉ cần để thần thức chạm phải đều sẽ bị thần hình câu diệt.</p>\n\n<p>- Chín cây cầu nghịch thiên bực này, vậy mà lại bị hủy diệt... Đây nào phải\ncầu gì, rõ ràng là vật chí cao vô thượng, có thể khiến tu sĩ, tu vi tăng vọt,\nthậm chí đột phá một cái cảnh giới cường hãn!</p>\n\n<p>- Không ngờ ở đây, lại có thể nhìn thấy vật này tồn tại, điều này đối với ta\nmà nói, là tạo hóa lớn lao! Mạnh Hạo hô hấp dồn dập, trong lòng bỗng kích\nđộng.</p>\n\n<p>- Không có ai quy định, tại đây chỉ có thể sáng tạo ra một cái thần thông...\nvậy thì liệu có khả năng, có thể sáng tạo ra hai cái không? Mạnh Hạo trong\nlòng ban đầu đã có hình dung về thần thông, nhưng hiện tại sau khi nhìn thấy\nchín cây cầu này, trong đầu hắn lại có nhiều thêm một cái cảm ngộ, có thể hóa\nthành thần thông, hơn nữa hai cái thần thông này, hắn cái nào cũng không muốn\ntừ bỏ.</p>\n\n<p>Thần thông thứ nhất, là biến hóa ra từ tính cách của hắn, mà thần thông thứ\nhai, lại là khát vọng Mạnh Hạo mong muốn có được.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, không tiếp tục suy tư, thần thức ngưng tụ nhìn chín\nchiếc cầu, chống đỡ uy áp, muốn ghi nhớ thật kỹ chín cây cầu này trong lòng,\ncũng muốn thử tiến lại gần một chút, tìm kiếm tạo hóa từ trong uy áp này.</p>\n\n<p>Thời gian trôi qua từng chút một, mười ngày sau, bảy người trên ba cổ lộ, đã\ncó ba người không cách nào cảm ngộ được Tiên Khư, lựa chọn sáng tạo thần\nthông, trong ba người, người tìm được nhiều nhất là 76 chỗ Tiên Khư.</p>\n\n<p>Thần thông của ba người, đều rất mạnh, nhiều nhất là phủ xuống mười một tấm\nbia đá, hấp dẫn một số sự quan tâm.</p>\n\n<p>Lại qua mười ngày, trong bốn người còn lại, lại có hai người không thể nào\nkiên trì tiếp, lựa chọn sáng tạo thân thể, thanh niên khống chế Hung Văn kia\nchính là một trong số đó, hắn tìm được 89 chỗ Tiên Khư, tiếc nuối dừng lại,\nsáng tạo ra thần thông phủ xuống mười ba tấm bia đá, chấn động không ít người.</p>\n\n<p>Lúc này, trên ba cổ lộ, chỉ còn lại hai người, một là Mạnh Hạo, một là Ly Viêm\nđeo mặt nạ!</p>\n\n<p>Ly Viêm đã tìm được Tiên Khư 93 chỗ, trở thành người thứ hai vượt qua Phàm lão\ntrong lần thí luyện này.</p>\n\n<p>Hắn và Mạnh Hạo đều bị Đệ Cửu Sơn Hải chăm chú quan sát.</p>\n\n<p>Lại ba ngày trôi qua, Mạnh Hạo phun ra máu tươi, trước mắt có chút mơ hồ,\ntrong hơn hai mươi ngày này, hắn bị thương vô số lần, lại vô số lần cưỡng ép\ncảm ngộ, muốn lưu giữ chín c</p>\n\n<p>ây cầu kia tận đáy lòng.</p>\n\n<p>Tuy rằng gian khổ, nhưng hắn với ý chí cường hãn, ương ngạnh dùi mài từng chút\ntừng chút một, cũng không phải tham lam dã tâm muốn ghi nhớ toàn bộ chín cây\ncầu, mà chỉ là nhìn cây đầu tiên.</p>\n\n<p>Cuối cùng tại ngày thứ hai mươi bảy, dưới hoàn cảnh đặc thù, có thể so với hơn\nhai trăm năm cảm ngộ, mới khiến trong đầu Mạnh Hạo nổ 'oanh' một tiếng, hai\nmắt sáng lên, trong lòng hắn, cây cầu đầu tiên bỗng nhiên huyễn hóa ra.</p>\n\n<p>Gần như trong khoảnh khắc cây cầu này huyễn hóa ra, Mạnh Hạo cuối cùng tại nơi\nsâu thẳm trong lòng cảm nhận được mức độ tàn phá của cây cầu đầu tiên, hơn\nchín thành chín đều đã biến mất, cây cầu đầu tiên thực sự, trên thực tế... chỉ\nlà một hòn đá nhỏ bằng một bàn tay!</p>\n\n<p>Nhưng chỉ vỏn vẹn một hòn đá, liền khiến Mạnh Hạo nhìn một cái, cũng phun ra\nmáu tươi, nếu như lại gần, hắn sẽ hình thần câu diệt, mà cảm ngộ, trông thì\nhơn hai mươi ngày, trên thực tế nếu ở ngoại giới, lại cần hơn hai trăm năm.</p>\n\n<p>Dường như ngay tại lúc nhìn ra được thực hư và phác họa ra cây cầu thứ nhất ở\ntrong lòng, trước mắt Mạnh Hạo bỗng nhiên xuất hiện một hình ảnh.</p>\n\n<p>Trong hình ảnh, chín mặt trời khổng lồ, kéo theo một pho tượng kinh người,\nmang vô số tu sĩ, không nhìn được tới tận cùng, hợp thành đại quân, oanh kích\như không. Sau khi xé ra một chỗ hổng, liền giết vào trong.</p>\n\n<p>Mà ở đằng sau pho tượng kinh người kia, bỗng nhiên có chín cây cầu, rung động\nbầu trời, ánh sáng vô tận, bảo phủ tất cả khu vực.</p>\n\n<p>Một màn này, khiến Mạnh Hạo tâm thần chấn động, việc này với từng màn từng\ncảnh hắn nhìn thấy trong hư ảo tại Tiên Cổ Đạo Tràng, xuất hiện trùng lặp.</p>\n\n<p>Nháy mắt tiếp theo, hình ảnh thay đổi, thứ xuất hiện trước mắt Mạnh Hạo là một\nmàn chiến tranh kinh thiên động địa, vô số sinh linh chém giết, tinh tú sụp\nđổ, tinh không vỡ vụn, mỗi một hơi thỏe đều có vô số sinh mạng rơi xuống.</p>\n\n<p>Mà chín cây cầu kia, dưới sự trấn áp, khiến cho bầu trời bắt đầu sụp xuống,\nngày sau đó, Mạnh Hạo nhìn thấy ba thân ảnh cao lớn, xuất hiện trên bầu trời,\nba người hợp sức, bầu trời biến mất, thế giới tối đen, dường như rút đi toàn\nbộ khí tức, ngưng tụ thành chín tòa núi, ầm ầm trấn áo chín cây cầu.</p>\n\n<p>Cầu, sụp đổ!</p>\n\n<p>Tới đây, hình ảnh liền biến mất. Mạnh Hạo cũng không kịp nhìn kỹ, tất cả đều\nđã biến mất rồi. Hắn ngẩn ra một chút, rồi mở mắt ra, trong thần sắc có sự mở\nmịt, cũng có khiếp sợ.</p>\n\n<p>- Chín tòa núi đó...</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, hắn cảm thấy bản thân dường như đã phát hiện ra một\nbí ẩn cực lớn mà chỉ có một số ít người nào đó biết được.</p>\n\n<p>- Thế giới ta đang ở, tại sao chỉ có chín tòa núi, chín vùng biển, tại sao\nmỗi một tòa núi chỉ có bốn tinh tú!</p>\n\n<p>- Trước đó, ta chưa từng suy nghĩ sâu xa về việc này, tại sao Nam Thiên Tinh\nlại đặc thù như thế, tại sao dị nhân kia lại muốn để phụ thân đi trấn thủ!</p>\n\n<p>- Còn có trên Nam Thiên Tinh, dưới Thượng Cổ Đạo Hồ ta đã từng đi qua, tồn\ntại trấn áp phong ấn kia, đã từng nói... Tiên nhân, ngọn nguồn của tất cả hỗn\nloạn.</p>\n\n<p>- Câu nói này, lại có ý nghĩa gì đây! Mạnh Hạo hô hấp dồn dập chưa từng thấy,\nthân thể hắn run rẩy, trong đầu có một ý niệm, nhưng lại không dám tin vào.</p>\n\n<p>Khi Mạnh Hạo rung động, chín cây cầu trước mặt hắn, đã biến mất, lần này là\nbiến mất thực sự, cho dù Mạnh Hạo dùng thần thức để tìm kiếm, cũng không tìm\nđược.</p>\n\n<p>Trầm mặc hồi lâu, Mạnh Hạo khẽ thở dài, những chuyện này quá xa vời, Mạnh Hạo\nhiểu với tu vi của bản thân, còn không đủ để chạm vào những bí ẩn này.</p>\n\n<p>- Rồi sẽ có một ngày, ta phải tìm hiểu tất cả! Trong mắt Mạnh Hạo lộ ra sự\nkiên định, sau khi hít sâu một hơi, hắn phóng thần thức, cầu nếu như đã không\ntìm thấy được, hắn sẽ đi tìm Tiên Các gần như hoàn chỉnh như trong lời nói của\nLăng Vân Tử kia.</p>\n\n<p>Mấy ngày sau, Mạnh Hạo không có chút thu hoạch gì, dùng tất cả biện pháp, cho\ndù là nhắm mắt cũng không cách nào phát giác. Cho đến khi hắn xác định mình\ntìm không được Tiên Các, Mạnh Hạo khoanh chân ngồi xuống nơi vốn là chín cây\ncầu, bắt đầu sáng tạo!</p>\n\n<p>Cả người hắn như bước vào không minh.</p>\n\n<p>Trong đầu có rất nhiều ý niệm và suy nghĩ, có từng hình ảnh lướt qua, có 99\ncảm ngộ dung hợp, mơ hồ trong đầu có một cỗ ý thức như muốn xông ra, sáng tạo\nra một thần thông thuộc về hắn.</p>\n\n<p>Trong khi hắn dung hợp tất cả cảm ngộ để sáng tạo thần thông thì trên cổ lộ\nnày, Ly Viêm dừng bước tại Tiên Khư chỗ thứ 95, chỗ thứ 96 hắn không tìm thấy.</p>\n\n<p>Chỉ có thể tiếc nuối dừng lại, bắt đầu sáng tạo.</p>\n\n<p>Thời khắc này, bất luận là mọi người Đệ Cửu Sơn Hải hay là lão giả của Tinh\nKhông Điện Đường, tất cả đều đang chờ đợi, chờ đợi thần thông của hai người\nMạnh Hạo và Ly Viêm.</p>\n\n<p>Trong Tinh Không Điện Đường, không có ai chú ý đến, tam lão của ba đại Đạo\nMôn, cho dù đang ngóng nhìn hình ảnh trong lốc xoáy, nhưng sâu thẳm trong đáy\nmắt lại kèm theo sự than thở.</p>\n\n<p>Ý than thở này, ẩn chứa rất sâu, như có chút thất vọng, nhưng lại có chút bất\nngờ, người ngoài nhìn không ra.</p>\n\n<p>Thời gian ngày lại ngày trôi qua, mọi người Đệ Cửu Sơn Hải tại ngoại giới,\nngày càng mong đợi.</p>\n\n<p>- Phương Mộc và Ly Viêm, rốt cuộc thần thông của ai sáng tạo ra phủ xuống\nnhiều tấm bia đá nhất đây!</p>\n\n<p>- Ta đoán là Phương Mộc, hắn dù sao cũng đã cảm ngộ 99 chỗ Tiên Khư, xưa nay\nchưa từng có!</p>\n\n<p>- Điều này chưa chắc, chỉ có thể nói Phương Mộc nắm giữ chút tiên cơ, nhưng\nsáng tạo sau cùng, ta đánh giá cao Ly Viêm!</p>\n\n<p>- Nếu thần thông hai người họ sáng tạo ra đều không vượt quá 16 tấm, vậy thì\nVương Hữu Tài mới là đệ nhất nhân của ải sáu bảy tám chuyến này!</p>\n\n<p>Lại hai ngày nữa trôi qua, bỗng nhiên, thanh niên đeo mặt nạ, thế giới Ly Viêm\nđang ở, bỗng nhiên ở xung quanh chỗ hắn khoanh chân xếp bằng, trực tiếp bạo\nphát ra hỏa diễm.</p>\n\n<p>Ngọn lửa này đen như mực, chớp mắt đốt cháy bầu trời, khi hai mắt hắn chậm rãi\nmở ra, ngay cả đồng tử cũng tràn ngập lửa!</p>\n\n<p>Tám phương biển lửa ngập trời, bao chùm mặt đất, thiêu đốt bầu trời, thế giới\nnày không ngờ ở trong biển lửa, xuất hiện sự hòa tan, khó có thể thừa nhận.\nCùng với sự hòa tan của thế giới, mọi người Đệ Cửu Sơn Hải tại ngoại giới, tất\ncả đều nhìn rõ ràng thế giới mà Ly Viêm đang ở, nhìn rõ tất cả mọi thứ ở đó.</p>\n\n<p>Tiếng động của từng đợt hấp khí lập tức truyền ra từ các khu vực Đệ Cửu Sơn\nHải, trong Tinh Không Điện Đường, chúng lão giả ánh mắt đều lộ kỳ quang, lão\ngiả Viêm Ma Hài trong năm đại thánh địa, cũng mở to con mắt, lộ ra tinh mang.</p>\n\n<p>- Hay cho một tên Ly Viêm, thứ hắn sáng tạo là thần thông hỏa diệm gì, mà lại\ncó thể hòa tan cả thế giới!</p>\n\n<p>- Chí ít cũng là 16 tấm bia đá, so với Vương Hữu Tài trước đó, rất giống,\nnhưng cảm giác lại mạnh hơn!</p>\n\n<p>Ly Viêm chậm rãi đứng dậy, biểu cảm ngạo nghễ dưới lớp mặt nạ, hô hấp ba lần.</p>\n\n<p>Mỗi lần hô hấp, thiên địa \"ầm ầm\" nổ vang, phạm vi biển lửa khuếch trương. Sau\nba lượt hít thở, cả thế giới, gần như đều là lửa, mà sau cùng Ly Viêm lại hít\nmạnh vào một hơi.</p>\n\n<p>Một hơi này, biển lửa ngập trời lập tức toàn bộ bị cuốn ngược, \"ầm ầm\" lao về\nphía Ly Viêm, bị hắn hút trọn vào trong cơ thể.</p>\n\n<p>Ngay sau đó, một tiếng \"ầm\" trong thân thể hắn, khắp người không nhìn thấy một\nchút lửa nào, nhưng, chỉ cần là người có thể nhìn thấy hắn, đều sẽ xuất hiện\nđau đớn như bị lửa thiêu đốt.</p>\n\n<p>- Thể thuật!!</p>\n\n<p>- Trời ạ, thứ hắn sáng tạo ra, lại là thể thuất khó sáng tạo nhất!!</p>\n\n<p>- Đây không chỉ là thể thuật, nó đã gần với đạo pháp rồi!</p>\n\n<p>- Tuy không phải đạo thuật hoàn chỉnh, nhưng cũng có đặc sắc, ngày sau theo\ntu vi cao thâm của người này, rất có khả năng thay đổi trở thảnh đạo pháp\ntruyền thừa chân chính!!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}