{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1588.html",
  "title": " Chương 1600: Gặp lại Mạnh Trần",
  "chapterNumber": "1588",
  "slug": "chuong-1588",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1588.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1589.html",
  "contentHTML": "<p>Mạnh Hạo rời đi. Ở đại điện trong nội cung này, hắn thu được không ít lợi lộc.\nÁnh mắt hắn lộ ra kỳ quang, nhanh chóng bay thẳng đến thiên điện. Anh Vũ cùng\nBì Đống cũng theo sát. Hai người bọn họ, vốn không ham thích tiền tài, như Anh\nVũ thích đeo mao còn Bì Đống thích ác bá.</p>\n\n<p>Nhưng sau khi đi cùng với Mạnh Hạo, giống như bị Mạnh Hạo lây bệnh, hai người\nnày đối với tiền tài cũng thấy hứng thú. Điều này làm cho Mạnh Hạo rất cao\nhứng. Hắn cảm thấy, sau này tự mình cướp đoạt, sẽ dễ dàng hơn vì đã có trợ\nthủ.</p>\n\n<p>Lúc này ba tên ấy như châu chấu xong vào bên trong thiên điện. Vì không giống\nnhư trung tâm đại điện có cố kỵ phong ấn, tại thiên điện này không có gì cố\nkỵ, đều không cần phân phối lẫn nhau, lập tức phân công.</p>\n\n<p>Anh Vũ bay lên trên đại điện, mỗi nơi đi qua, đều là một mảnh trống không. Bì\nĐống phụ trách cầm đi toàn bộ các vật phẩm trên mặt đất. Về phần Mạnh Hạo, hắn\ncảm giác mình đối với khiêu địa gạch đất, đào vách tường rất lành nghề...</p>\n\n<p>Vì thế, trong thời gian ngắn ngủi, hơn mười lần hít thở, khi ba tên này rời\nđi, thiên điện này...trống không, so với trung tâm đại điện còn trống trải\nhơn.</p>\n\n<p>Nếu Tham Lang có thể đi ra, thấy một màn như vậy, nhất định sẽ sợ hãi Mạnh Hạo\nhơn mấy phần.</p>\n\n<p>- Phát tài rồi, lần này đã phát tài rồi! Mạnh Hạo đôi mắt phát sáng, điên\ncuồng cướp đoạt tại mọi chỗ bên trong thiên điện. Đi qua một chỗ, trống không\nmột chỗ, rất nhanh, tất cả thiên điện này, đều bị ba người bọn hắn toàn bộ\nquét sạch. Anh Vũ cùng Bì Đống đều cảm thấy mệt mỏi, sau đó được Mạnh Hạo thu\nhồi. Hắn vỗ vỗ túi trữ vật phình lên, cười to ba tiếng.</p>\n\n<p>Thân thể hắn nhoáng lên một cái, muốn tìm cửa ra để rời khỏi chỗ này. Hắn\nkhông chú ý, ở lối đi bên kia, Hàn Thanh Lôi cẩn thận đi vào một chỗ trong\nthiên điện, Mới vừa đi vào, hắn còn tưởng rằng đã đến nhầm nơi, khi đang muốn\nxoay người rời đi, hắn bỗng nhiên sửng sốt một chút, cẩn thận nhìn thiên điện\ntrống không này.</p>\n\n<p>Nhìn cục gạch dưới mặt đất đã mất, bốn phía không có bích họa, tất cả vật phẩm\ntrong đại điện đều biến mất, ngay cả Dạ Minh Châu bên trên cũng đã bị đào hạ.\nMột màn này khiến Hàn Thanh Lôi hít ngược một hơn, tâm thần chấn động mãnh\nliệt.</p>\n\n<p>- Này... Đây là... đây là thế nào? Ai đã tới?</p>\n\n<p>Hàn Thanh Lôi hiểu biết đối với Mạnh Hạo, chỉ dừng lại ở Như Phong Giới. Thời\nkhắc này tâm thần hắn chấn động, trong đầu hiện lên vô số ý niệm, nhưng không\nhề liên quan tới Mạnh Hạo.</p>\n\n<p>Hắn hít sâu một hơi, nhanh chóng đi tới nơi kế tiếp của thiên điện. Dần dần,\nđôi mắt Hàn Thanh Lôi lộ ra vẻ sợ hãi, hắn đi qua rất nhiều nơi, bất kỳ chỗ\nnào cũng đều là một mảnh trống không, tràn đầy đống hỗn độn.</p>\n\n<p>Mà lúc này, tại một chỗ khác bên trong lối đi, Mạnh Hạo hít sâu một hơi, kích\nđộng suy nghĩ, bắt đầu tìm cửa ra, cùng lúc đó, cũng đang suy nghĩ nên làm thế\nnào để ly khai Thiên Thần Liên Minh.</p>\n\n<p>- Tối đa mấy tháng, ta cũng có thể thử đánh sâu vào Cổ Cảnh. Cổ Cảnh đối với\nta mà nói, chỉ là một chuyển tiếp, sẽ phải đột phá rất nhanh, phải đến lúc\nđánh sâu vào Đạo Cảnh! Mạnh Hạo mắt lộ tia mong đợi. Hắn tại tiên cảnh giới\nnày, đã đi rất xa rất xa, xa đến mức gần như không người nào có thể đạt tới\ntrình độ ấy.</p>\n\n<p>Hắn biết rõ chỉ có chuẩn bị đầy đủ mới làm được việc. Trong chớp mắt, lúc hắn\nbước chân vào Cổ Cảnh đồng thời có thể tắt đi ngọn Hồn Đăng, chỉ cần tắt ít\nnhiều là tốt rồi.</p>\n\n<p>- Đạo Cảnh mới là chỗ mấu chốt!</p>\n\n<p>Mạnh Hạo hít sâu một hơi, đem mong đợi này chôn dưới đáy lòng.</p>\n\n<p>- Ta nhớ trước đây Hàn Thanh Lôi cũng ở nơi đây. Thần thức Mạnh Hạo bỗng\nnhiên tản ra, quét ngang bốn phương tám hướng, trong nháy mắt liền tìm được\nHàn Thanh Lôi. Khi Mạnh Hạo đang muốn đi tìm hắn, thân thể chợt ngừng lại,\nthần thức trong phút chốc liền xác định được tại một bên trong lối đi cách\nmình không quá xa, có một khối thi thể sắp tử vong.</p>\n\n<p>Chính là Mạnh Trần!</p>\n\n<p>- Tộc nhân Mạnh gia...</p>\n\n<p>Mạnh Hạo quét qua mặt Mạnh Trần, mặc dù bộ mặt ấy bị tử khí xâm nhập đã biến\nsắc khó coi, nhưng Mạnh Hạo vẫn nhận ra người này, là tộc nhân bên trên Mạnh\ngia chu thuyền.</p>\n\n<p>Nhất là hắn đối với Mạnh Trần này có chút ấn tượng. Trước đây trong tinh\nkhông, khi ba người điểm ra bản thân đến từ Đệ Cửu Sơn Hải tại Hắn Hồn lão tổ,\nMạnh Hạo tâm có Mạnh gia, nên có lưu ý một chút về mọi người trong Mạnh gia\nchu thuyền.</p>\n\n<p>Trừ bỏ một người chinh lăng bên ngoài, tất cả những người khác đều không có\nthay đổi gì. Mà người chinh lăng kia, chính là Mạnh Trần. Thậm chí trong mắt\nhắn có phức tạp cùng mong đợi, còn có cảm giác khẩn trương, Mạnh Hạo cũng đã\nquét mắt qua một cái.</p>\n\n<p>Chẳng qua trước đây hắn bị đuổi giết nên không thể kịp suy nghĩ sâu xa. Bây\ngiờ nhớ lại, Mạnh Hạo có thể khẳng định, đối phương biết Mạnh gia cùng chuyện\ncủa Đệ Cửu Sơn Hải Phương gia.</p>\n\n<p>Mạnh Hạo thân thể nhoáng lên một cái, triển khai tốc độ cao nhất, không có đi\ntìm Hàn Thanh Lôi trước mà hướng đến chỗ của Mạnh Trần, vội vã đi tới, cũng\nkhông lâu lắm, khi lực lượng lôi đỉnh của Mạnh Hạo hạ xuống, xuyên qua vách\ntường, trực tiếp xuất hiện bên cạnh Mạnh Trần.</p>\n\n<p>Mới vừa tới gần, đã có tử khỉ nồng đậm từ trên người Mạnh Trần tản ra. Mạnh\nTrần ở chỗ này, tứ chi của hắn đã sáp nhập vào trong đất bùn, bị đồng hóa,\nngay cả thân thể cũng đã trầm xuống, chỉ có đầu vẫn còn ở bên ngoài, nhưng bộ\nmặt lại mập mạp, gân xanh biến thành màu đen.</p>\n\n<p>Nhưng hắn không chết, vẫn còn hơi thở!</p>\n\n<p>Mạnh Hạo ngồi xổm người xuống, tay ấn vào trán Mạnh Trần, sau mấy nhịp thở,\nMạnh Hạo động dung. Mạnh Trần này chỉ là Tiên Cảnh tu vi, tại địa phương nguy\nhiểm này tử khí tràn ngập, Đạo Cảnh đều phải cẩn thận để tránh bị khí tức lây\ndính, nhưng Mạnh Trần đã bị tử khí tràn ngập, vỗn đã sớm phải tử vong.</p>\n\n<p>Nhưng hắn vẫn còn có khí tức, khí tức này ẩn chứa sự không cam lòng mãnh liệt,\ncũng có oán niệm, thậm chí chuyển hóa thành một tia như nguyện lực hương hỏa,\nkhiến Mạnh Trần duy trì đến hơi thở cuối cùng.</p>\n\n<p>Nhưng như vậy cũng chỉ là thượng tổn. Hồn hắn đã tan, thân đã hóa, luân hồi\nđều không thể đi vào. Nếu Mạnh Hạo không tới, có lẽ chưa tới mấy canh giờ sau,\nkhí tức này cũng không còn.</p>\n\n<p>- Đến cùng là dạng chấp nhất gì,</p>\n\n<p>có thể khiến cho một người, đến mức như vậy, còn không nguyện vứt bỏ... Mạnh\nHạo lẩm bẩm, thầm thở dài một tiếng. Nếu có khả năng, hắn hy vọng mình có thể\ncứu đối phương, nhưng chuyện này quả thực không có khả năng.</p>\n\n<p>Mạnh Hạo khẽ thở dài, một lóng tay chỉ vào mi tâm Mạnh Trần, đưa vào một lũ\nsinh cơ. Việc này không cứu được hắn, nhưng có thể để cho Mạnh Trần khôi phục\nmột lũ thần trí, hoàn thành di ngôn cùng tâm nguyện cuối cùng.</p>\n\n<p>Thân thể Mạnh Trần chấn động mạnh một cái. Cặp mắt đã sưng vù của hắn, thời\nkhắc này vùng vẫy mở ra, gương mặt tuấn lãng giờ đây đã hoàn toàn thay đổi.\nNhưng Mạnh Hạo sinh cơ, ẩn chứa lực lượng căn nguyên, khiến cho hồn Mạnh Trần\nđang tiêu tán lúc này được đọng lại, khiến cho hai mắt ảm đạm của hắn, trong\nmột chớp mắt trở nên thanh minh.</p>\n\n<p>Nhưng Mạnh Hạo biết, đây là... Hồi quang phản chiếu.</p>\n\n<p>- Có cái gì muốn nói, có thể nói cho ta biết. Mạnh Hạo nhìn Mạnh Trần, nhẹ\ngiọng lên tiếng.</p>\n\n<p>- Mạnh... Hạo... Mạnh Trần nhìn Mạnh Hạo, sau giây phút mờ mịt ngắn ngủi,\ntrong nháy mắt liền nhận ra thân phận Mạnh Hạo, trong mắt hắn lộ ra mong đợi.</p>\n\n<p>- Ta... có một... cô cô, tên... Mạnh Lệ, tại Đệ Cửu Sơn Hải... Mạnh Trần khó\nkhăn lên tiếng, thanh âm đứt quãng, nhưng khi nói ra, lại như lôi đinh nổ vang\ntrong tâm trạng Mạnh Hạo, khiến thân thể Mạnh Hạo chấn động!</p>\n\n<p>Hắn mở to mắt nhìn Mạnh Trần. Mặc dù nội tâm hắn trước đó cũng có một chút\ntiên đoán, nhưng sau khi chân chính nghe được lời nói của Mạnh Trần, đáy lòng\nhắn nổi lên sóng lớn ngập trời.</p>\n\n<p>Thà nói hắn đối với Mạnh gia có cảm tình, không bằng nói... hắn đối với nhất\nmạch kia có cảm tình</p>\n\n<p>Kia, mới là thân nhân của hắn, không phải là cả Mạnh gia!</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, hắn ý thức được, tộc người Mạnh gia trước mắt này, là\nhọ hàng của mình. Tay hắn bỗng nhiên nâng lên, một lóng tay lần nữa đưa ra căn\nnguyên sinh mệnh, bởi vì đối phương là người Mạnh gia mà tương trợ, hoàn bất\nđồng với lần trước, đây là liều mạng toàn lực.</p>\n\n<p>Có thể là không cách nào cứu Mạnh Trần, nhưng đôi mắt của Mạnh Trần hơi sáng\nlên.</p>\n\n<p>- Ngươi... biết... cô cô ta... Hắn nhìn Mạnh Hạo, trong mắt lộ ra mong đợi.</p>\n\n<p>- Nàng là mẫu thân của ta, tên ta là Mạnh Hạo, cũng được gọi là Phương Mạnh\nHạo. Mạnh Hạo nhẹ giọng nói.</p>\n\n<p>Mạnh Trần nghe được câu này, thân thể run rẩy, lộ ra kích động. Hắn biết cô cô\ngả đến Đệ Cửu Sơn Hải, biết dượng họ Phương...</p>\n\n<p>- Thật... là ngươi... Mạnh Trần lúc này đã không thể trút giận, chỉ có tức\ngiận, hai mắt của hắn bắt đầu ảm đạm, khí tức tử vong bao phủ. Cho dù được\nMạnh Hạo chống đỡ treo mệnh, cũng tùy thời đều có thể chết đi.</p>\n\n<p>- Giúp Mạnh gia... giúp nhất mạch chúng ta... quật khởi!</p>\n\n<p>- Ta là... Mạnh Trần, là tu sĩ Tiên Cảnh duy nhất... của nhất mạch này...\ngiúp chúng ta...</p>\n\n<p>- Quật... khởi! Thân thể Mạnh Trần run rẩy, hai chữ cuối cùng, hắn dùng toàn\nbộ khí lực nói ra. Nói xong, khóe miệng hắn tràn máu đen, ánh sáng trong mắt\ncàng ngày càng ảm đạm, nhưng thủy chung không hề tắt hẳn mà cứ nhìn chằm chằm\nMạnh Hạo, dường như muốn chờ một câu trả lời.</p>\n\n<p>Tâm thần Mạnh Hạo chấn động. Hắn nhìn Mạnh Trần, một lúc sau, ánh mắt trở nên\nquyết đoán. Hắn hướng về Mạnh Trần, gật mạnh đầu.</p>\n\n<p>Mạnh Trần thấy Mạnh Hạo gật đầu cũng thấy được sự quyết đoán trong mắt hắn.\nMạnh Trần khẽ cười, mặc dù nụ cười này không hiện lên trên mặt nhưng thông qua\nđôi mắt ảm đạm của hắn, Mạnh Hạo có thể cảm nhận được.</p>\n\n<p>Đây là chấp niệm của Mạnh Trần, thời khắc này, chấp niệm ấy tiêu tán. Hắn nhìn\nMạnh Hạo dường như là vĩnh hằng cho đến khi con mắt bất động, ngọn lửa sinh\nmệnh cũng tắt hẳn.</p>\n\n<p>Tử khí trong nháy mắt tràn ngập thân thể hắn.</p>\n\n<p>Mạnh Trần đã tử vong.</p>\n\n<p>Chỉ còn lại túi trữ vật để ở một bên.</p>\n\n<p>Mạnh Hạo trầm mặc, khẽ thở dài trong lòng. Nhất mạch ngoại công kia xuống dốc,\nMạnh Hạo cũng biết quan hệ với mình rất lớn. Cũng giống với Phương ia, năm đó\nnếu không phải ngoại công vì cứu mình mà mất tích, nhất mạch kia của Mạnh gia\nkhông có khả năng sa sút đến vậy.</p>\n\n<p>- Tộc nhân Tiên Cảnh duy nhất... Mạnh Hạo lẩm bẩm. Hắn đứng lên. Chân phải\nbước lên phía trước một bước, \"ầm\" một tiếng. Tử khí bao quanh người Mạnh Trần\nlập tức tiêu tán, không trở lại nữa. Trên đất bùn, xuất hiện một bộ hài cốt\ntrước mặt Mạnh Hạo, hắn cẩn thận thu hồi lại.</p>\n\n<p>- Ta mang ngươi về nhà. Mạnh Hạo nhẹ giọng lên tiếng, nhặt lấy túi trữ vật\ncủa Mạnh Trần, xoay người bước đi. Bộ dáng của hắn từ từ biến đổi, sau vài\nbước, hắn... biến thành Mạnh Trần.</p>\n\n<p>- Ta sẽ thay thế ngươi, hoàn thành tâm nguyện của ngươi, nhất mạch của chúng\nta ở Mạnh gia nhất định sẽ quật khởi! Mạnh Hạo chậm rãi nói nhỏ, đi càng lúc\ncàng xa.</p>\n"
}