{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1413.html",
  "title": " Chương 1425: Sỉ nhục của giới Thể tu",
  "chapterNumber": "1413",
  "slug": "chuong-1413",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1413.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1414.html",
  "contentHTML": "<p>- Ngươi không biết xấu hổ, ngươi là sỉ nhục của giới Thể tu, ngươi vô sỉ!!!\nĐại hán yêu tu gần như hồn phi phách tán, thân thể hắn trong nháy mắt bị Mạnh\nHạo nắm giữ, mất đi hết thảy lực lượng khống chế, bị Mạnh Hạo đẩy mạnh về phía\ncon cua biển khổng lồ kia.</p>\n\n<p>Hắn không làm sao được, há miệng mắng to.</p>\n\n<p>Mạnh Hạo không để ý tới chút nào, ngược lại đẩy nhanh hơn, tám con hải long\ntrên mu cua biển kia đồng loạt gầm thét, vô số thuật pháp đánh thẳng tới. Mạnh\nHạo vung mạnh tay lên, lập tức đại hán yêu tu kia thực sự trở thành tấm thuẫn,\nbị Mạnh Hạo vung múa cản trở hết thảy thuật pháp.</p>\n\n<p>Từ trong miệng đại hán truyền ra tiếng hét thảm ủy khuất, thân thể hắn run\nrẩy, phần lưng máu thịt bầy nhầy, mắt nhìn về phía Mạnh Hạo đã mang theo vẻ\nkhủng khiếp, nhưng hắn vẫn còn mắng: - Ngươi không chết tử tế được! Chết tiệt,\nchưa từng có ai vô sỉ như ngươi! Bà nội ngươi! Gia gia nơi này đã làm gì ngươi\nchứ? Ta quang minh chánh đại chiến một trận với ngươi, ngươi lại lừa ta, trước\nđó không phải là ta thi triển thuật pháp, mà là ta nhắc nhở để cho ngươi biết,\nThể tu chúng ta dùng thuật pháp là không đúng!</p>\n\n<p>Đúng lúc này, bỗng nhiên Mạnh Hạo đặt đại hán yêu tu ở dưới thân mình, lập tức\nmột cột sáng từ phía dưới dâng lên, trực tiếp đánh vào phần lưng đại hán, gã\nhét thảm thê lương hơn, thân thể run rẩy, toàn thân trào ra máu tươi.</p>\n\n<p>- Van cầu ngươi, thả ta đi, ta thật không được rồi... Đại hán hét thảm, lập\ntức rất nhanh lên tiếng cầu xin tha thứ. Mạnh Hạo ngẩn ra, hắ</p>\n\n<p>n giết nhiều yêu tu nhưng đây là lần đầu gặp yêu tu cầu xin tha thứ.</p>\n\n<p>- Không được! Mạnh Hạo lắc đầu, một tấm thuẫn thịt dùng rất tốt như vậy, hắn\nkhông thể vứt bỏ. Lúc này hắn nắm lấy đại hán lần nữa chạy ra, lần này, khoảng\ncách càng gần con cua biển, thần thông thuật pháp, còn có những cột sáng kia\nbạo phát, đan xen dày đặc khắp trời.</p>\n\n<p>Trong lúc nhất thời, cả chiến trường đều là tiếng hét thảm của đại hán yêu tu.\nTừ trước đến nay hắn chưa từng bị đau đớn như vậy; vả lại loại nguy cơ sinh tử\nđó, khiến hắn cảm nhận được, nếu cứ tiếp tục như vậy mình hẳn phải chết không\nthể nghi ngờ.</p>\n\n<p>- Van xin ngươi đừng như vậy, hãy nể tình chúng ta đều là Thể tu, chúng ta có\nduyên gặp nhau... bỏ qua cho ta đi, ta bảo đảm từ nay về sau thấy ngươi từ xa\nliền lập tức xoay người né tránh, ta bảo đảm...</p>\n\n<p>Đại hán càng nói càng suy yếu, ngọn lửa sinh mạng trong cơ thể hắn trong nháy\nmắt ảm đạm, dường như sắp tắt.</p>\n\n<p>Mạnh Hạo ngẩn ra, đại hán này ở trong mắt hắn hẳn không yếu ớt như vậy mới\nđúng: những thuật pháp này mặc dù sắc bén, nhưng nhiều lắm là làm cho đại hán\nnày hơi thở thoi thóp, khoảng cách tử vong, dựa theo phán đoán của Mạnh Hạo:\ncòn kém một chút, ít nhất có thể kiên trì tới lúc mình đập hắn lên trên mu cua\nbiển kia mới đúng.</p>\n\n<p>Thân thể Mạnh Hạo nhoáng một cái, tránh ra vô số thuật pháp, đột nhiên, vì quá\ntrình né tránh, thân thể hắn đến gần với đại hán yêu tu này một chút, đột\nnhiên đại hán ngẩng đầu, há cái miệng to, cần cổ hắn lại quỷ dị dài ra một\nđoạn... hắn hung hăng cắn một ngụm về hướng cổ họng Mạnh Hạo.</p>\n\n<p>Mạnh Hạo nhấn mạnh tay phải một cái, \"Ầm\" một tiếng, đại hán hét thảm, cần cổ\ngần như sắp vặn gãy, \"rốp\" một tiếng cắn hụt... Mạnh Hạo ánh mắt lạnh lùng,\nsau khi cầm lấy đại hán, vung lên ngăn chặn một vòng thuật pháp, liền xuất\nhiện phía trước con cua biển, hắn lại xem đại hán này thành vũ khí, vung lên\nđập một cái về hướng cua biển.</p>\n\n<p>\"Ầm\" một tiếng, toàn thân cua biển run rẩy, đại hán yêu tu hét thảm thê lương.\nHắn cảm giác như thân thể của mình sắp vỡ ra, hồn phách đều sắp vỡ nát.</p>\n\n<p>- Ta không được rồi, mau cứu ta, ta... ta cảm thấy ta còn có thể giúp cho\nngươi chiến đấu a... ngươi cho ta một chút đan dược, giúp ta khôi phục một\nchút, cơ thể của ta rất bền chắc, ta có thể giúp ngươi cản trở thuật pháp! Đại\nhán cấp bách lên tiếng.</p>\n\n<p>Đại hán còn đang nói, Mạnh Hạo lại vung tay, \"ầm\" một tiếng, lần nữa đập trên\nmu cua biển. lập tức toàn thân cua biển phát sáng mười ngàn trượng, vô số thần\nthông bay ra, Mạnh Hạo thân mình nhoáng lên một cái, giơ đại hán lên toàn bộ\nngăn chặn ở ngoài.</p>\n\n<p>Cùng lúc đó, cái càng to lớn của cua biển xé gió bay tới, hung hăng kẹp một\ncái, Mạnh Hạo đang muốn tránh ra, cái càng... kia cũng nổ ầm ầm kẹp tới.</p>\n\n<p>Không đợi Mạnh Hạo có động tác gì, đại hán Thể tu liền phát ra tiếng hét thảm,\ndường như còn muốn sống, còn khẩn trương hơn Mạnh Hạo.</p>\n\n<p>- Không!!! Hắn cấp bách cắn chót lưỡi, phun ra máu tươi, lập tức máu tươi\nhình thành một phiến huyết giáp ở bên ngoài thân thể của hắn, mà giáp xác\ngiống như thủy tinh trên phần lưng của hắn, cũng vào giờ khắc này phóng lớn\nbao trùm toàn thân hắn.</p>\n\n<p>Gần như ngay khi đại hán làm xong hết thảy, đồng thời, Mạnh Hạo cũng vung thân\nthể đại hán lên, vừa lúc ngăn chặn một cái càng kẹp tới, khiến cho cái càng\nkia kẹp trúng trên người đại hán.</p>\n\n<p>\"Ầm\" một tiếng, đại hán phun ra máu tươi, tiếng hét thảm đều suy yếu, dường\nnhư có hơi vào mà không có hơi ra.</p>\n\n<p>- Cứu ta... Ôi mau cứu ta... ta... ta còn có giá trị... Đại hán cấp bách muốn\nkhóc.</p>\n\n<p>Mạnh Hạo vừa nghe nói cũng cảm thấy có chút đạo lý, giá trị của đại hán này\ncòn chưa có dùng xong, vì thế phất tay một cái mấy viên đan dược bay ra, rơi\nvào trong miệng đại hán, thoáng cái hòa tan thân thể đại hán chấn động.</p>\n\n<p>Nhưng ngay khi hắn cảm thấy có hy vọng, đồng thời, Mạnh Hạo hít sâu một hơi,\ntoàn thân khí huyết cuốn ra ngập trời, khiến gió mây biến sắc... trong nháy\nmắt từ trên người Mạnh Hạo bùng phát ra một lực lượng khổng lồ.</p>\n\n<p>Đại hán yêu tu kia sửng sốt, sau đó liền biến sắc, thét lên, vì đúng lúc này,\nMạnh Hạo ở giữa không trung giơ đại hán này lên thật cao, dùng hết khí lực\ntoàn thân, ném mạnh đại hán về hướng con cua biển!</p>\n\n<p>- Mạnh Hạo ngươi chết dưới ngàn vạn đao phân thây! Ngươi vô sỉ, ngươi là sỉ\nnhục của giới Thể tu, ngươi không chết tử tế được!!! Thân thể đại hán trong\ntiếng gào thét, như một sao băng mang theo lực lượng của hắn, còn có lực lượng\ncủa Mạnh Hạo, trở thành một cây trường thương hình người, trong tiếng nổ \"ầm\nầm\", trực tiếp xé mở hư không đánh tới phía cua biển.</p>\n\n<p>Nếu chỉ có như thế, Mạnh Hạo còn không tính là quá vô sỉ, đằng này thân ảnh\nhắn nhoáng lên một cái, lại tiếp tục núp ở phía sau đại hán, cùng theo thân\nthể đại hán công tới.</p>\n\n<p>Chớp mắt một cái, thân thể đại hán liền đánh vào đỉnh đầu cua biển, đốm sáng\nbắn tung tóe, hình như có quầng sáng xuất hiện, nhưng rất nhanh tầng tầng vỡ\nvụn, trực tiếp nổ tung, khiến cho thân thể đại hán xuyên thấu vào trong cơ thể\ncua biển.</p>\n\n<p>Trận pháp hợp thành cua biển, trong một chớp mắt này chợt run rẩy, dường như\nkhông ổn định được nữa, mà Mạnh Hạo núp theo đại hán kia cũng vọt vào trong cơ\nthể cua biển. Mới vừa đi vào, toàn thân hắn lôi đỉnh lóng lánh, không ngừng\nđổi vị trí, không ngừng giết chóc.</p>\n\n<p>Trong lúc nhất thời, trong cơ thể con cua biển không ngừng truyền ra tiếng kêu\ngào thảm thiết, cũng chỉ trong thời gian hơn mười nhịp thở, con cua biển khổng\nlồ này nổ \"ầm\" một tiếng, ở giữa không trung vỡ nát thành mảnh nhỏ, ầm ầm sụp\nđổ.</p>\n\n<p>Đồng thời khi sụp đổ, mấy trăm yêu tu tản ra, từng người đều lộ ra sát cơ điên\ncuồng, cũng không phải lui về sau, mà lần nữa phóng vọt tới phía Mạnh Hạo.\nTrong mắt Mạnh Hạo lóe sáng một cái, hừ lạnh, phất tay, cái đầu Huyết Yêu biến\nảo, lần nữa mở màn giết chóc.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\" quanh quẩn, dưới bầu trời nổi lên màn mưa máu.</p>\n\n<p>Mỗi lần thân ảnh Mạnh Hạo lóe lên, đều có yêu tu bỏ mình, tiếng thét trước khi\nchết kia dần dần nối liền thành một phiến, khiến cho số yêu tu còn lại cho dù\ncó điên cuồng mấy đi nữa, cũng đều run sợ.</p>\n\n<p>Mà tám con hải long hóa thành yêu tu kia, lại là trọng điểm giết chóc của Mạnh\nHạo, một tên, hai tên, ba tên... Mạnh Hạo giống như Sát Thần, nơi hắn đi qua\nbẻ gãy nghiền nát!</p>\n\n<p>Thời khắc này hắn đang vung tay hung hăng chụp một trảo, bắt lấy con hải long\nthứ bảy, chọc qua thân thể bóp nát trái tim nó, khi xoay người, hắn lập tức\nnhìn thấy đại hán yêu tu trước đó.</p>\n\n<p>Đại hán này bị thương nặng, nhưng vẫn như cũ cuồng mãnh, trên mặt lộ ra ý thấy\nchết không sờn, dường như cho dù là gặp địch nhân mạnh mấy đi nữa, hắn cũng\nphải chiến, không tiếc tan xương nát thịt, cũng phải chiến!</p>\n\n<p>- Giết! Yêu tu chúng ta, đầu có thể rơi, mạng sống có thể không còn, nhưng\nnhất định phải giết!</p>\n\n<p>- Giết hắn!!! Các huynh đệ, lên, giết hắn!!!</p>\n\n<p>Hắn gào thét, cũng là một người vang dội nhất trong đám người, trong tiếng\nthét vang vọng, hắn chạy nhanh, dường như muốn công tới Mạnh Hạo... Mạnh Hạo\nhừ lạnh, đang định ra tay... nhưng lại sửng sốt.</p>\n\n<p>Đang trong chiến đấu lại ngẩn cả người, chuyện này đúng là Mạnh Hạo không thấy\nnhiều, nhưng giờ này, hắn quả thật có hơi sửng sốt một chút, dường như có chút\nkhông thể tin, ngơ ngác nhìn đại hán Thể tu đang gào thét kia.</p>\n\n<p>Đại hán này một thân uy vũ, thấy chết không sờn, nhưng... không ngờ hắn không\nphải vọt tới, mà lui ra sau, thậm chí... thời khắc này động tác của hắn, rõ\nràng là bộ dáng chạy nhanh tới trước, trong miệng gào thét kêu gào, nhưng trên\nthực tế, lại đang nhanh chóng thối lui ra sau...</p>\n\n<p>Trong đám người, nếu không nhìn cẩn thận, rất dễ dàng bị sơ suất...</p>\n\n<p>Mạnh Hạo vẻ mặt cổ quái, loại người vô sỉ này, với từng trải của Mạnh Hạo, với\nthường thấy Anh Vũ và Bì Đống, cũng đều cảm thấy đại hán này là một nhân vật!</p>\n\n<p>Sâu sắc nhìn theo bóng đại hán một cái, Mạnh Hạo thu hồi ánh mắt, phất tay,\nngàn vạn ngọn núi lớn phủ xuống, cũng có mặt trời mặt trăng ngôi sao biến hóa,\nbỗng nhiên nổ tung, tạo thành gợn sóng lực quét ngang, nơi đi qua, lấy đi vô\nsố tính mạng yêu tu.</p>\n\n<p>Rốt cục, các yêu tu còn lại kia hoảng sợ rồi!</p>\n\n<p>Trong run rẩy bọn họ không biết là một tên đệ tử nào xoay người chạy trốn,\ntrong chớp mắt, gần như tất cả yêu tu lập tức đều tản ra bỏ chạy tứ tán; đại\nhán yêu tu kia cũng trong số đó, như cũ bi tráng gào thét, nhưng lại bỏ chạy\nđều nhanh hơn so với ai khác.</p>\n\n<p>Sắc mặt các yêu tu lúc này không còn là cừu hận như trước, mà là khủng khiếp,\nmà là tuyệt vọng.</p>\n\n<p>- Lão tổ cứu ta!!!</p>\n\n<p>- Lão tổ ở đâu??? Các trưởng lão Cổ Cảnh ở đâu???</p>\n\n<p>- Nhất mạch yêu tu, gặp đại kiếp rồi!</p>\n\n<p>- Tại sao... tại sao chúng ta bị người tru diệt ngay trong tông môn chúng ta!\nLão tổ, ngài ở đâu???</p>\n\n<p>Những thanh âm này mang theo bi ai, không ngừng truyền ra, yêu tu ngoài chiến\ntrường xa xa, cũng đều run rẩy, càng không dám tới gần nơi này... mặt đất nơi\nnày trở thành màu máu, trời đất nơi này tràn đầy máu tanh.</p>\n\n<p>Đó là máu của yêu tu, đó là hồn của yêu tu, đó là tuyệt vọng đến chết của yêu\ntu.</p>\n\n<p>Gần như ngay khi tiếng hô này truyền ra, trong mấy trăm yêu tu, có một thân\nảnh bay nhanh lui ra sau, trên mặt đầy vẻ hoảng sợ và khủng khiếp... chính là\ncon hải long cuối cùng kia.</p>\n\n<p>- Chết tiệt! Mạnh Hạo này có thù gì với hải long!?! Thời khắc này hắn run\nrẩy, khủng khiếp đến cực hạn, hắn tận mắt nhìn thấy kết quả của những con hải\nlong khác, thời khắc này hắn điên cuồng chạy trốn... Nhưng Mạnh Hạo đã trong\nnháy mắt dịch chuyển tới, vung tay lên, huyết quang lóng lánh, yêu tu hải long\nnày trong tiếng hét thảm, thân thể bị đâm thủng, trái tim tự bay ra, bị Mạnh\nHạo bóp vỡ, ngưng tụ ra chất lỏng màu trắng... Sau đó hắn xoay người, bước một\nbước, dưới chân của hắn, rõ ràng là ba ngọn núi!</p>\n\n<p>- Long Thiên Hải! Là chính ngươi đi ra, hay là ta dời núi bắt ngươi! Bỗng\nnhiên truyền tới thanh âm của Mạnh Hạo, như tiếng sấm nổ ầm ầm.</p>\n\n<p>Trên ngọn núi chính giữa kia, có một động phủ, bên trong động phủ, thân thể\nLong Thiên Hải đang run rẩy, đối với người phía ngoài này, hắn đã cực kỳ hoảng\nsợ...</p>\n"
}