{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-420.html",
  "title": "Lựa chọn con đường nào",
  "chapterNumber": "420",
  "slug": "chuong-420",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-420.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-421.html",
  "contentHTML": "<p>- Học bài có cái gì không tốt, học một ít tôn sư trọng đạo, học một ít việc nhân luân, ngươi có đi hay không?</p>\n\n<p>- Con không đi.</p>\n\n<p>Mạnh Hạo lớn tiếng mở miệng, con mắt cũng đang chuyển động rất nhanh.</p>\n\n<p>- Ngươi...</p>\n\n<p>Tay phải nam tử trung niên giơ lên cao.</p>\n\n<p>- Từ nay về sau phụ thân không đi tìm Tiểu Đào Hồng thì con mới đi...Phụ thân tìm ai cũng được, nhưng tìm Tiều Đào Hồng thì không được.</p>\n\n<p>Mạnh Hạo vội vã cất tiếng nói, hắn sợ phụ thân hắn trong lúc tức giận sẽ đánh đòn nặng hơn.</p>\n\n<p>Nam tử trung niên dở khóc dở cười, tay phải nâng lên rồi lại buông xuống, dừng ở trên đầu Mạnh Hạo, không dùng lực, mà là xoa xoa đầu Mạnh Hạo.</p>\n\n<p>- Được, ngươi tiểu tử này, tuy tuổi thì không lớn, nhưng tâm địa thì lại gian giảo. Phụ thân về sau không đi tìm Tiểu Đào Hồng nữa, giữ lại cho ngươi, về sau ngươi trưởng thành, ngươi lấy nàng làm tiểu thiếp.</p>\n\n<p>- Thật không?</p>\n\n<p>Hai mắt Mạnh Hạo sáng ngời.</p>\n\n<p>- Còn không đi ngủ đi.</p>\n\n<p>Nam tử trung niên trừng mắt buông Mạnh Hạo ra, Mạnh Hạo mặt mày hớn hở, chạy nhanh về phòng ngủ, cởi quần áo ra nằm xuống ôm một giấc mộng đẹp.</p>\n\n<p>Sáng sớm ngày thứ hai, khi trời vừa mờ mờ sáng, Mạnh Hạo còn đang chìm bên trong mơ hồ, thì đã bị phụ thân bắt mặc quần áo, lau mặt. Nhìn đứa con rõ ràng còn chưa ngủ đủ, trên gương mặt uy nghiêm của nam tử trung niên, lộ ra vẻ từ ái mà ngày thường Mạnh Hạo không nhìn thấy.</p>\n\n<p>Gã đơn giản trực tiếp ôm lấy Mạnh Hạo giống như trước đây, làm cho Mạnh Hạo còn đang ngái ngủ, dựa đầu vào trên vai của gã, tay cầm lễ trọng bước ra cửa.</p>\n\n<p>Dọc theo con đường đi, bóng dáng nam tử trung niên có chút tập tễnh, bế một tên tiểu tử to như vậy, cũng không phải chuyện dễ dàng.</p>\n\n<p>Sau nửa canh giờ, đã đến một khu vực rất nổi danh ở thành Đông, đây là một nhà lão tiên sinh rất có danh khí, lúc này gã mới buông Mạnh Hạo xuống, sau khi gọi hắn thức dậy liền gõ cửa chính nhà lão tiên sinh.</p>\n\n<p>Ngáp dài một cái, Mạnh Hạo bị nhốt trong sân, nhìn không thấy ở trong khu nhà, phụ thân đang trong bộ dạng vòng tay kính cẩn khẩn cầu.</p>\n\n<p>Không bao lâu thì phụ thân đi ra, khi cùng đi ra còn có một lão già trên đầu đầy tóc bạc. Lão già này dung nhan thật tang thương, nhưng tinh thần thì rất tốt, khiến cho người ta khi thoạt nhìn còn thấy có cảm giác đức cao vọng trọng, không giống với người bình thường.</p>\n\n<p>Nhất là ánh mắt của lão, tràn ngập thâm thúy như ẩn chứa tinh thần, làm cho khi mọi người nhìn vào thì giống như đắm chìm vào trong đó, lão liếc mắt nhìn Mạnh Hạo một cái.</p>\n\n<p>Cái nhìn này giống như ngắm nhìn kiếp trước, thấy được kiếp sau</p>\n\n<p>Cái nhìn này giống như nhìn xuyên thấu trần ai, thấy rõ tam sinh.</p>\n\n<p>Cái nhìn này, giống như cả đời này, cả một thế giới rộng lớn như vậy, chỉ vì chờ một thiếu niên trước mắt này, đến nơi này của mình, ba lễ bái sư.</p>\n\n<p>Sau một hồi lâu, lão giả khẽ gật đầu.</p>\n\n<p>- Sư tôn như phụ thân, Phương Mộc ta muốn ngươi tôn trọng sư phụ của ngươi, so với tôn trọng ta còn phải nặng hơn, nếu cuộc đời này ngươi không làm được như vậy, ngươi không phải là nhi tử của ta.</p>\n\n<p>Phụ thân Mạnh Hạo nhìn hắn thật sâu, liếc mắt một cái, rồi đi ra khỏi phòng.</p>\n\n<p>Mạnh Hạo sửng sốt, hắn đã không nhớ rõ chính mình đã có bao nhiêu năm tháng không nhìn thấy phụ thân như vậy, phụ thân không hề có bất kỳ một chút nghiêm khắc nào, nhưng lại trầm trọng làm cho hắn hoàn toàn tỉnh ngủ để nói chuyện.</p>\n\n<p>- Tôn sư như cha...</p>\n\n<p>Mạnh Hạo nhìn theo bóng lưng phụ thân rời đi, rõ ràng là chỉ có một chiếc áo dài đơn giản, nhưng giờ phút này chẳng biết tại sao, ở trong mắt Mạnh Hạo, bốn phía phụ thân dường như nổi lên một trận gió màu tím.</p>\n\n<p>Cơn gió này làm cho trong đầu của hắn giống như có một khu vực bị vỡ vụn ra, giống như ở trước mặt hắn xuất hiện một bức tranh, trong bức tranh kia, bộ dạng của phụ thân hắn vô cùng mơ hồ, ngắm nhìn bản thân, khẽ thở dài một tiếng.</p>\n\n<p>Trong tấm hình kia còn có mẫu thân hắn, ánh mắt nhu hòa đang nhìn hắn, dường như trong đó còn có cả nước mắt đang từ từ chảy xuống.</p>\n\n<p>Dường như còn có cả tòa Đường lâu… còn có rất nhiều ký ức pha tạp trong trí nhớ, sau một lúc lâu trầm mặc Mạnh Hạo dùng sức lắc lắc đầu. Khi hắn xoay người lại thì nhìn thấy một tòa tháp cao trong huyện thành, đó.. chính là Đường lâu.</p>\n\n<p>- Lúc trước giống như không có… Mà lại giống như là vẫn có.</p>\n\n<p>Ánh mắt Mạnh Hạo lộ ra một chút mờ mịt.</p>\n\n<p>- Chỗ này của ta không phải tư thục.</p>\n\n<p>Ở bên tai của Mạnh hạo truyền đến thanh âm tiếng nói của một người già, Mạnh Hạo vội vàng xoay người lại, phía sau hắn, phụ thân đã đi xa, giờ phút này trong viện tử này chỉ còn lại hai người, là hắn cùng với lão phu tử già.</p>\n\n<p>- Trước khi ngươi đến đây, lão phu từng có mười bảy đệ tử, trong đó có mấy người đã vẫn lạc, có mấy người đi theo con đường của mình, cũng có mấy người còn đang đắm chìm trong việc truy tìm của mình.</p>\n\n<p>- Tính đi tính lại, có người có lẽ đã không thể xem như là đệ tử của lão phu, từ hôm nay trở đi, ngươi chính là đệ tử thứ mười tám của lão phu, nhưng ta sẽ gọi ngươi là Tiểu Cửu.</p>\n\n<p>Lão già nhìn Mạnh Hạo chậm rãi cất tiếng nói, trong giọng nói mang theo vẻ tang thương, nhưng từ khi lời nói truyền đến, Mạnh Hạo dần dần không còn nghe thấy tiếng hỗn tạp xung quanh nữa, phía trước mắt chỉ còn lại có một mình lão giả.</p>\n\n<p>- Ngươi còn có một sư muội, mặc dù bái sư có sớm hơn ngươi nhưng không phải chính thống, cho nên bài danh ở phía sau ngươi, nàng họ Sở.</p>\n\n<p>Không biết tại sao, trong đáy lòng Mạnh Hạo lúc này có chút khẩn trương, giờ phút này hắn không biết là nên quỳ lạy hay là khom người xuống ôm quyền, nên có chút mất tự nhiên.</p>\n\n<p>- Tên lão phu đã thật lâu rồi không còn dùng đến, cái mà người ngoài thường hay gọi là đan hào của ta, mà người quen thì gọi ta là Đông tiên sinh.</p>\n\n<p>- Lão phu cả đời này không lập gia đình, cho nên không có con nối dòng, vì vậy đệ tử của ta chính là con nối dòng của ta, các ngươi truyền thừa học thức của ta, kéo dài dấu vết của ta ở cái thế giới này. Đối với ta mà nói, các ngươi là những người thân nhất của ta trong cuộc đời này.</p>\n\n<p>Lão già nhìn Mạnh Hạo vẻ mặt thì mang theo sự uy nghiêm, nhưng ánh mắt lại nhu hòa ẩn chứa từ ái, giống như lão đã nhìn Mạnh Hạo như vậy nhiều năm rồi, đã khảo nghiệm thật lâu.</p>\n\n<p>- Từ hôm nay trở đi, ta sẽ là sư tôn của ngươi.</p>\n\n<p>- Tôn sư trọng đạo, sư tôn như cha, con...</p>\n\n<p>Mạnh Hạo theo bản năng cất tiếng nói.</p>\n\n<p>- Những lời này không cần phải nói ra, để trong lòng là được. Tiểu Cửu, quỳ xuống.</p>\n\n<p>Hai mắt lão già lập tức lộ ra tia sáng lợi hại, cả người trong nháy mắt giống như đã trở thành bậc chí cao vô thượng trong phiến thiên địa này.</p>\n\n<p>Cảm giác cụ thể Mạnh Hạo không có cách nào hình dung được, hắn chẳng qua chỉ là cảm thấy, trong một cái chớp mắt này lão giả trước mắt giống như đã trở thành trời, nhưng lại không có vẻ xa cách, ngược lại lại có một loại hiền lành cùng với nhu hòa thật sâu, như một ngọn núi có thể ở trước người của mình để chống đỡ với mưa gió.</p>\n\n<p>Mạnh Hạo cúi đầu, quỳ xuống.</p>\n\n<p>Cái quỳ này, hắn không nhìn thấy bầu trời ở đây trong nháy mắt yên lặng bất động, tầng mây yên tĩnh, chim bay trên không trung cũng mất đi linh động, mặt đất không còn run rẩy, toàn bộ thành trì này, cũng tại trong một cái chớp mắt này giống như đều hoàn toàn yên tĩnh lại.</p>\n"
}