{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1912.html",
  "title": " Chương 1924: Ma lâm",
  "chapterNumber": "1912",
  "slug": "chuong-1912",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1912.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1913.html",
  "contentHTML": "<p>Đại lục Tiên Thần chấn động, khi tu sĩ Thương Mang Phái sát nhập vào, cả đại\nlục nổ vang, bầu trời trở thành biển lửa, dường như muốn vỡ vụn tan vỡ, mặt\nđất như có địa long cuồn cuộn, từng khe nứt trong tiếng \"rắc rắc\" khuếch tán\nbốn phương, từng dãy núi lập tức sụp xuống.</p>\n\n<p>Giống như tận thế phủ xuống.</p>\n\n<p>Nhưng tu sĩ cùng chúng sinh đại lục Tiên Thần lại không có quá nhiều phản ứng,\ntuy rằng đều đang đối kháng nhưng từng thần tình chân chính lại chết lặng,\ndường như không có quá nhiều tâm tình.</p>\n\n<p>Nhưng nếu Mạnh Hạo hạ thấp tu vi chính mình, về đến cửu nguyên đỉnh phong, hắn\nthấy được bất đồng, thấy được những chúng sinh vốn chết lặng không có nhiều\ntâm tình kia lúc này thăng trầm, thê lương cực kỳ.</p>\n\n<p>Mạnh Hạo thu hồi thần thức nhìn trường bào quý giá đẹp đẽ trước mắt, giống như\nđại hán Vương gia vậy, đi ra phía trước, ngồi đối diện hắn, gật gật đầu.</p>\n\n<p>- Đích xác kỳ quái.</p>\n\n<p>- Mảnh đại lục này đã từng có tên gọi là... Tiên Cương.</p>\n\n<p>Đại hán mở miệng cười, lần nữa uống một ngụm rượu, thần sắc lộ ra hồi ức.</p>\n\n<p>- Với tu vi của ngươi, nói vậy sớm đã nhìn ra đầu mối, còn ta ở nơi này không\ncó Hồn Ti ý chí Thương Mang chết tiệt là bởi vì... ý chí Thương Mang này,\nkhông tìm được dấu tồn tại của ta.</p>\n\n<p>- Nó không tìm được, cho nên mặc dù nghịch loạn năm tháng, từ không nói có,\ndựa vào ký ức in ra tu sĩ nơi này, cũng rung chuyển không được sự tồn tại của\nta, sở dĩ ta cùng mấy người kia lựa chọn đặt một lượt thần thức ở nơi này là\nbởi vì không tha được vùng đất này. Đại hán lẩm bẩm, ném bầu rượu xuống đất,\nđứng lên, khi đứng dậy, một luồng khí thế kinh thiên bùng phát ầm ầm từ trong\ncơ thể này.</p>\n\n<p>Khí thế kia hóa thành gió lốc, quét ngang bốn phương, Mạnh Hạo đứng trướ</p>\n\n<p>c mặt đại hán, khí thế cho dù lại cuồng bạo, cũng thổi không nổi một sợi tóc.</p>\n\n<p>Khí thế đại hán nổ vang, trên vùng đại lục này, đồng thời có bảy gió lốc, khí\ntức bất đồng, giống như nổ vang, ngập trời, khiến cho bầu trời biến sắc, gió\nmây cuốn lên.</p>\n\n<p>Thần thức Mạnh Hạo quét qua, lập tức từ trong gió lốc này thấy được tám thân\nảnh tính cả đại hán trước mắt này ở bên trong. Tám người này có nam có nữ,\nthân thể bọn họ lúc này chậm rãi bay lên không, trong thần sắc từng người đều\ncó cảm khái, không cam tâm, phức tạp.</p>\n\n<p>- Vùng đại lục này, đã từng bị hủy diệt qua một lần, chết rất nhiều người...\ncòn sót lại đã rời khỏi tinh không Thương Mang, ở nơi này... đã không phải là\nchính bọn họ. Chúng ta luôn luôn đợi đám người này trừ đi nơi này, sạch sẽ,\ngiống như trừ đi nhớ lại ràng buộc trong lòng chúng ta.</p>\n\n<p>- Cám ơn ngươi, ta nghĩ, có lẽ sau này chúng ta chân chính gặp nhau, trước\nkhi đi, ta đưa cho ngươi một phần lễ vật, thiếu một chút giết chóc, thiếu một\nchút tử vong.</p>\n\n<p>Đại hán liếc sâu Mạnh Hạo, vụt qua, bay thẳng tới bầu trời, bảy thân ảnh những\nkhu vực khác cũng đều bay ra, trong tiếng nổ vang, tám người bay đến đầu cuối\nbầu trời, thân thể bọn họ vặn vẹo trong nháy mắt, hóa thành lốc xoáy. Cùng lúc\nđó, tộc nhân Vương gia trên đại lục Tiên Thần, bọn họ hoàn toàn mở ra trận\npháp, khiến cho tất cả tộc nhân Vương gia trong nháy mắt biến mất, theo lốc\nxoáy biến mất vô ảnh, phảng phất là tám người kia đưa bọn họ đi.</p>\n\n<p>Làm cho lốc xoáy này tiêu tán, hợp thành thân thể khí huyết của tám người, lúc\nnày khuếch tán, hóa thành một biển khí huyết, trong tiếng nổ vang, trực tiếp\ntrở thành vô số mưa máu, rơi xuống nhân gian.</p>\n\n<p>Mảnh mưa máu này chiếu trên mặt đất, vô biên vô tận, rơi vào trên người tu sĩ\nđại lục Tiên Thần kia, những tu sĩ này hét thảm thiết, thân thể hòa tan, chiếu\nxuống trên những kiến trúc kia, những kiến trúc trong nháy mắt đi qua vô số\nnăm tháng, trở nên mục nát.</p>\n\n<p>Tất cả chúng sinh, đều ở đây, trong mưa máu, hòa tan, trở thành máu loãng, hết\nthảy tồn tại đều là như thế, cả đại lục Tiên Thần ngắn ngủi trong mấy hơi thở,\nan tĩnh.</p>\n\n<p>Cảnh tượng này đột nhiên, đại quân tu sĩ Thương Mang Phái đang ở sâu bên\ntrong, địch nhân của bọn họ đã trở thành máu loãng, tiêu tán trong thiên địa.</p>\n\n<p>Mạnh Hạo đứng ở nơi đó, xa xa nhìn thấy hết thảy, trong trầm mặc bỗng nhiên\nngẩng đầu, hắn thấy được vô số hắc khí, từ trong cơ thể vô số chúng tiêu tán\nbay ra, chui vào trong chín pho tượng đại lục này.</p>\n\n<p>Rất nhanh, tám pho tượng bốn phía đều trở thành màu đen, truyền ra tiếng \"rắc\nrắc\", vỡ vụn, mỗi pho tượng vỡ vụn những pho tượng kia sẽ càng đen thêm một\nchút.</p>\n\n<p>Trước mặt tám pho tượng đều vỡ vụn, pho tượng duy nhất chính giữa đại lục Tiên\nThần long trời lở đất kia, màu sắc đen như mực, còn có sương mù đen ầm ầm bùng\nphát, ngập trời, cuốn lên bầu trời, có thể thấy được sương mù đen bao phủ cả\nbầu trời, lấy pho tượng kia làm trung tâm, cuồn cuộn về bốn phía.</p>\n\n<p>Một lực ý chí kinh người, truyền ra từ trong pho tượng.</p>\n\n<p>Bộ dáng pho tượng này cũng biến đổi, dữ tợn hơn, thậm chí vẻ mặt đều mơ hồ, dĩ\nnhiên không còn là người Siêu Thoát vĩ đại từng có kia của đại lục này, mà bị\ný chí La Thiên tinh không Thương Mang phủ xuống, trở thành tồn tại hóa thân.</p>\n\n<p>Cũng đúng lúc này, cặp mắt pho tượng bỗng nhiên mở ra, khi hai mắt mở ra,\nthiên địa nổ vang, sương mù cuồn cuộn kịch liệt, một luồng khí tức kinh người,\nphóng ra từ trong pho tượng này.</p>\n\n<p>Khiến cho những sương mù đen kia, trong cuồn cuộn ngưng tụ này một đầu dữ tợn,\ncười gằn, chạy thẳng tới đại quân tu sĩ Thương Mang Phái, nhưng ngay khi phủ\nxuống, Mạnh Hạo đi về phía trước một bước, khi xuất hiện đã ở trong thiên địa,\nphía trước pho tượng, nâng tay áo vung lên, một luồng lực lượng Siêu Thoát ầm\nầm nổi lên, biến đổi quy tắc nơi này, hóa thành một ý hủy thiên diệt địa,\nkhiến cho sương mù cứng rắn phủ xuống, lập tức hét thảm thiết, toàn bộ tiêu\ntán.</p>\n\n<p>Cũng chính đúng lúc này, trong tinh không xa xa, có một khu vực vặn vẹo, lại\nmột tòa đại lục vô biên, ầm ầm xuất hiện, đó chính là... đại lục Ma Giới.</p>\n\n<p>- Chỗ này để ta xử lý. Mạnh Hạo thản nhiên nói, lão nhân chưởng giáo hít sâu,\nnhìn hài cốt mặt đất, nhìn sương mù đen ngập trời, cuối cùng ánh mắt rơi trên\npho tượng kinh người kia, gật gật đầu, lập tức lùi về sau.</p>\n\n<p>Rất nhanh, đại quân tu sĩ Thương Mang đồng loạt lùi về sau, rời khỏi đại lục\nTiên Thần, trong đại lục Ma Giới lúc này chạy ra vô số tu sĩ.</p>\n\n<p>Trận chém giết này vẫn chưa xong, lúc này tiếp tục diễn ra, chỉ có đều đổi đối\nthủ mà thôi, nổ vang như cũ, gào thét như thường, đổi chiến trường, đổi địch\nnhân, khai chiến vẫn như vậy.</p>\n\n<p>Trên đại lục Tiên Thần, Mạnh Hạo đứng phía trước pho tượng, ánh mắt pho tượng\nlóe lên, nhìn chằm chằm Mạnh Hạo, đột nhiên nhấc chân lên, bước chân thân thể\npho tượng hạ xuống, nhấc tay lên từ phía sau lưng chỉ ra.</p>\n\n<p>Dưới ngón tay này, trong nháy mắt tất cả sương mù đen bốn phương tám hương\ntrong chớp mắt đồng loạt cuốn ngược.</p>\n"
}