{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1273.html",
  "title": " Chương 1284: Dương Tinh mọc lên!",
  "chapterNumber": "1273",
  "slug": "chuong-1273",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1273.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1274.html",
  "contentHTML": "<p>Lúc này trời mờ sáng, bầu trời tối đen, nhưng mọi người đều không chớp mắt\nnhìn phía đông!</p>\n\n<p>Lúc này chẳng những người trong Đông Thăng Các, tất cả tộc nhân Phương gia bên\nbờ Minh Nguyệt Hồ, thậm chí tổ trạch, toàn bộ tu sĩ Đông Thắng Tinh đều đang\nđợi.</p>\n\n<p>Nhưng ở trong Đông Thăng Các, biểu tình Mạnh Hạo nghe được cái tên Phương Du,\nđột nhiên biến đổi, trợn mắt quay đầu nhìn Tôn Hải.</p>\n\n<p>Lúc này Tôn Hải tràn đầy xấu hổ, nói tới tên Phương Du, trong lòng hắn ngọt\nngào, sắc mặt vui sướng.</p>\n\n<p>- Ngươi nói, con gái ngươi thích, nàng tên Phương Du? Mạnh Hạo hít thở dồn\ndập, trong lòng cảm giác không ổn, vội hỏi.</p>\n\n<p>- Đúng vậy, nàng tên Phương Du, là tộc nhân Phương gia, cũng là đệ tử Đế Tiên\nGiáo ta. Tôn Hải gật đầu, trong lòng càng thêm ngọt ngào, không phát hiện sắc\nmặt Mạnh Hạo dần dần biến đổi.</p>\n\n<p>- Chuyện này làm phiền Mạnh huynh, cần bao nhiêu linh thạch, chỉ cần ta có\nthể kiếm được, đều sẽ cho ngươi, kính nhờ Mạnh huynh giúp ta nói nhiều lời\nhay.... Tôn Hải vội nói.</p>\n\n<p>Sắc mặt Mạnh Hạo lại biến đổi, ngây ra đó.</p>\n\n<p>- Là Phương trong Phương gia? Du có ý chỉ mỹ ngọc? Mạnh Hạo còn chưa buông\ntha, lại hỏi thêm.</p>\n\n<p>- Đúng vậy, Phương Du chính là đẹp như ngọc. Tôn Hải như mê say nói.</p>\n\n<p>- Là bái vào Đế Tiên Giáo chưa được 2 năm?</p>\n\n<p>Trong lòng Mạnh Hạo run lên, nhưng vẫn cảm thấy không thể tin được, muốn xác\nđịnh lần nữa.</p>\n\n<p>- Hả? Làm sao ngươi biết. Đúng thế, cũng vừa bái vào Đế Tiên Giáo ta chưa đến\n2 năm, nhưng Phương sư muội thiên tư kinh người, tương lai không thể lường\nđược. Tôn Hải cảm khái nói.</p>\n\n<p>- Ngươi.... Trên trán Mạnh Hạo nổi lên gân xanh, giận dữ nhìn Tôn Hải.</p>\n\n<p>Tôn Hải sửng sốt, phát hiện thần sắc Mạnh Hạo cổ quái, kinh ngạc không thôi,\nvội nói.</p>\n\n<p>- Mạnh huynh, cứ yên tâm, ơn này cả đời Tôn Hải không quên, nếu thật có ngày\nta kết duyên được với Phương Du, nhất định mời ngươi uống rượu mừng...</p>\n\n<p>Trong đầu Mạnh Hạo ông ông, hắn nhớ tới tính tình bạo long của lão tỷ Phương\nDu, nếu biết những lời mình nói hôm nay, vậy chờ đợi mình... sẽ là bị đập\nkhông biết bao nhiêu lần. Nghĩ tới đó, Mạnh Hạo run run, hắn cảm giác mình là\nngu ngốc nhất trần gian, lại... lại đi bán lão tỷ...</p>\n\n<p>- Nếu chúng ta có con, cho đứa nhỏ nhận ngươi làm nghĩa phụ!</p>\n\n<p>- Đại ân đại đức của ngươi, hai vợ chồng chúng ta cả đời không quên... Toàn\nbộ phải dựa vào Mạnh huynh...</p>\n\n<p>- Mạnh huynh, ngươi phải giúp ta nghe ngóng, Phương Du còn có người thân ở\nPhương gia, ta còn định đi thăm... Tôn Hải vội nói, càng nói, hắn trở nên kích\nđộng.</p>\n\n<p>- Câm miệng! Mạnh Hạo cảm giác mình ngu đến cùng cực, sao mà không nghĩ tới\ncái chuyện này, gầm lên, tiếng gầm truyền ra, không ít người trong lầu các đều\nnhìn về phía hắn. Tôn Hải sửng sốt, hắn không biết vì sao Mạnh Hạo tức giận\nnhư thế.</p>\n\n<p>Mạnh Hạo túm lấy Tôn Hải, nghiến răng nhìn hắn, trong lòng suy nghĩ, nhất định\nlà Tôn Hải cố ý đào hố cho mình nhảy vào!</p>\n\n<p>Đúng, nhất định là cố ý!</p>\n\n<p>- Ngươi có muội muội không? Mạnh Hạo nghiến răng hỏi.</p>\n\n<p>Tôn Hải ngây dại, hắn cảm giác Mạnh Hạo như đang nổi cơn tam bành.</p>\n\n<p>- Có... có một muội muội...</p>\n\n<p>- Con muội ngươi! Mạnh Hạo cắt lời, quát Tôn Hải.</p>\n\n<p>- Tiểu tử ngươi dám gài ta! Mạnh Hạo mắt đỏ lên, trong lòng bi phẫn, đời này\nmình chuyên gài người, lại không ngờ ở đây, ngay trước mặt bị Tôn Hải gài một\nvố.</p>\n\n<p>Nhất là nghĩ tới những lời đảm bảo tác hợp cho đối phương, Mạnh Hạo thở dài,\nchuyện liên quan tới hôn nhân của lão tỷ, hắn không dám xen vào, vừa nghĩ tới\ntính tình bạo long của Phương Du, Mạnh Hạo liền đau đầu.</p>\n\n<p>- Ta không có gài ngươi, ta thật có một muội muội, nó tên Tôn Thiền. Tôn Hải\ntràn đầy mờ mịt, hắn cảm giác tính tình Mạnh Hạo quá cổ quái, mới đó còn yên\nlành, nháy mắt đột nhiên bùng n</p>\n\n<p>ổ, hắn chợt cảm giác, hình như Mạnh Hạo và Phương Du có chỗ tương tự về mặt\nnày.</p>\n\n<p>Mạnh Hạo giận dữ, vừa muốn nói, đột nhiên phía đông đen kịt, bất chợt xuất\nhiện ánh sáng!</p>\n\n<p>Ánh sáng vừa xuất hiện, bóng tối lập tức bị quét ngang, vỡ tan nát, bị ánh mặt\ntrời xua tan, tựa như lực lượng kinh người áp chế bóng đêm.</p>\n\n<p>Trắng đen thay phiên, đây là va chạm giữa ánh sáng và bóng tối, nháy mắt,\ntrong mắt mọi người, toàn bộ thế giới chỉ còn lại... ánh sáng chiếu rọi thiên\nđịa từ phương đông!</p>\n\n<p>- Xuất hiện rồi, mặt trời mọc lên từ phương đông!</p>\n\n<p>- Mỗi trăm năm một lần mặt trời mọc lên, chu kỳ 100 năm, vào lúc này, là thời\nđiểm mặt trời ở gần Đông Thắng Tinh nhất!</p>\n\n<p>- Tắm trong ánh mặt trời, có thể làm thân thể mạnh mẽ cực hạn!</p>\n\n<p>Tiếng hô vang lên, toàn bộ thế giới đột nhiên xuất hiện nóng rực không thể\nhình dung, toàn bộ thế giới như lồng hấp không lửa!</p>\n\n<p>Mặt đất bốc lên khói xanh, hồ nước tuôn ra hơi nước, thiên địa vặn vẹo, ảnh\nhưởng thế giới!</p>\n\n<p>Mặt trời từ phía đông... mọc lên!</p>\n\n<p>Ngay cả Mạnh Hạo cũng bỏ qua tính sổ với Tôn Hải, ngẩng đầu nhìn lại.</p>\n\n<p>Vừa nhìn, tâm thần Mạnh Hạo chấn động mạnh, bởi vì... mặt trời rõ ràng mới\nmọc, theo quy luật thì phải từ từ dâng lên, nhưng khi Mạnh Hạo nhìn tới, hắn\nthấy được.... đã là giữa trưa!</p>\n\n<p>Giống như quá trình mặt trời mọc lên đến giữa trưa, chỉ trong vài hơi thở ngắn\nngủi.</p>\n\n<p>Không phải mặt trời đang mọc, mà là Đông Thắng Tinh trong nháy mắt này tự vận\nchuyển với phương thức quỷ dị không ai phát hiện, điều chỉnh góc độ, khiến cho\ntổ trạch Phương gia, đối diện mặt trời với khoảng cách gần nhất!</p>\n\n<p>Theo mặt trời mà động, bởi vậy... ngày Đông Thăng này, không phải một ngày 12\ncanh giờ, mà sẽ duy trì 36 ngày. Sau đó, mặt trời sẽ đi xa, không đến gần Đông\nThắng Tinh, tất cả khôi phục như thường.</p>\n\n<p>Ngày Đông Thăng kết thúc, về phần ba đại tinh tú khác ở núi thứ chín, bởi vì\nkhoảng cách khác nhau, cho nên dù có chút thu hoạch, cũng kém xa Đông Thắng\nTinh!</p>\n\n<p>Mặt trời mọc lên chỉ trong nháy mắt, sau đó sẽ là 36 ngày vĩnh viễn là giữa\ntrưa!</p>\n\n<p>Bên ngoài Đông Thắng Tinh, cảnh tượng này càng rõ ràng hơn, trong không gian,\nĐông Thắng Tinh hoàn toàn vặn vẹo, có những làn khói bốc lên, như sắp bị hòa\ntan!</p>\n\n<p>Mà lực lượng hòa tan Đông Thắng Tinh... đến từ một mảnh không gian sáng chói!</p>\n\n<p>Ánh sáng này từ phương đông xa xôi chiếu tới, vượt qua không gian, nơi đi qua,\ntất cả tồn tại trong phạm vi này đều hòa tan tiêu tán.</p>\n\n<p>Vô số thiên thạch, bụi bặm, nháy mắt đều bốc hơi, biến mất tăm.</p>\n\n<p>Thậm chí nếu có đại năng đứng trong ảnh sáng này, bọn họ có thể thấy, ở phía\nđông Đông Thắng Tinh, vốn không gian đen thui, lúc này có thể thấy... xuất\nhiện... từ hư vô, một ngôi sao to lớn, làm cho mọi người rung động!</p>\n\n<p>Ngôi sao đỏ sẫm như duyng nham, tỏa ra hơi nóng cùng ánh sáng mạnh không thể\nhình dung, đó... là Dương Tinh!</p>\n\n<p>Ngoài Cửu Đại Sơn Hải, một trong hai đại tinh tú Dương Tinh!</p>\n\n<p>Ngoài Cửu Đại Sơn Hải, có hai tinh tú khổng lồ Nhật Nguyệt, hai tinh tú này\ndựa theo quỹ tích vây quanh Cửu Đại Sơn Hải, một vòng lại một vòng, bao nhiêu\nnăm tháng không gặp nhau, giống như vĩnh hằng.</p>\n\n<p>Vị trí Đệ Cửu Sơn Hải, làm cho Đệ Cửu Sơn Hải cùng Đệ Nhất Sơn Hải trở thành\nchỗ tắm trong Dương Tinh cùng Nguyệt Tinh, mà Đông Thắng Tinh, là chỗ gần\nDương Tinh nhất!</p>\n\n<p>Hiện tại, trong không gian giữa Đông Thắng Tinh và Dương Tinh, hiếm thấy tu\nsĩ, nhưng vẫn còn một chút tồn tại có thể ở chỗ này... đều là cường giả Đạo\nCảnh Đệ Cửu Sơn Hải!</p>\n\n<p>Thậm chí có hạng đại năng đang chờ, bởi vì chìm trong ánh sáng Dương Tinh,\nthành tựu tạo hóa cho mình.</p>\n\n<p>Đông Thắng Tinh, mặt trời vừa mọc, không ít người hướng lên trời, cảm nhận mặt\ntrời mọc, tiếp thu ánh sáng tắm gội tẩy rửa.</p>\n\n<p>Bọn họ không có tư cách đi Phương gia, chỉ có thể lùi một bước, chấp nhận tắm\nrửa ở những khu vực khác trên Đông Thắng Tinh.</p>\n\n<p>Tổ trạch Phương gia, Đông Thăng Các giữa Minh Nguyệt Hồmột là chỗ gần mặt trời\nnhất trên Đông Thắng Tinh, cực kỳ quý giá.</p>\n\n<p>Trừ khi bước chân vào trong không gian, mới có thể vượt qua Đông Thắng, nhưng\nĐạo Cảnh trở xuống, lúc này mà đặt chân vào không gian đối mặt Dương Tinh,\nchết là chắc!</p>\n\n<p>Cho nên, có thể hiểu được trình độ quý giá của Đông Thăng Các.</p>\n\n<p>Lúc này, xung quanh Minh Nguyệt Hồ, trưởng lão Phương gia điều động 30 ngàn\nngười, chia ra ngồi xuống, hợp thành đại trận, mở ra, trận pháp ầm ầm tạo\nthành một cột sáng!</p>\n\n<p>Cột sáng bao phủ Minh Nguyệt Hồ, lớn chừng 3000 trượng, dâng lên từ mặt đất\nlên thẳng bầu trời, kết nối không gian và mặt đất, bảo vệ phạm vi 3000 trượng,\nkhông cho người ngoài đi vào, còn để ánh sáng nơi này vốn đã ưu thế hơn những\nnơi khác, lại được tăng mạnh thêm!</p>\n\n<p>Trong 3000 trượng này, chín phần là tộc nhân Phương gia, còn 1 phần là những\nthiên kiêu đến đây.</p>\n\n<p>Có thể nói, ở trong 3000 trượng này, dù cho bay lên không trung, chỉ là ngồi\nđó, thân thể cũng được tăng mạnh, điều chú ý duy nhất là thời gian chịu đựng,\nnếu chống chịu quá mức, cả người sẽ bị đốt thành tro.</p>\n\n<p>Mà cường giả, sẽ không thỏa mãn ngồi dưới đất, bọn họ sẽ bay lên không trung,\nbay lên càng cao, lại càng gần mặt trời mọc, nếu ai có thể đạt tới điểm giới\nhạn giữa không gian, vậy người này sẽ thu hoạch không thể tưởng tượng.</p>\n\n<p>Đáng tiếc, đã bao nhiêu năm, Đạo Cảnh trở xuống, không ai làm được điểm này.</p>\n\n<p>Hơn nửa không thể phán đoán, trời cao bao nhiêu.</p>\n\n<p>Có người nói là 50 ngàn trượng, bởi vì ở đó, bầu trời không phải màu lam, mà\nlà màu tím sậm. Có người nói là 100 ngàn trượng, bởi vì ở chỗ đó, bầu trời màu\nđen, không khác gì không gian, mà cúi đầu, có thể thấy được hành tinh phía\ndưới.</p>\n\n<p>Cũng có người nói là 200 ngàn trượng, thậm chí 300 ngàn trượng, đủ loại ý\nkiến, không có suy đoán chính xác, dù sao kích thước hành tinh cũng là nhân tố\ntrọng yếu.</p>\n\n<p>Đông Thắng Tinh trời cao bao nhiêu, cũng giống vậy.</p>\n\n<p>Ở Phương gia, điểm giới hạn giữa hành tinh và không gian, xác định ở 100 ngàn\ntrượng!</p>\n\n<p>Đến nay, ngoài Đạo Cảnh ra, vào ngày mặt trời mọc, không ai có thể bay lên\nđiểm cuối cùng 100 ngàn trượng!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}