{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1821.html",
  "title": " Chương 1481: Đỉnh phong kiếp này ",
  "chapterNumber": "1821",
  "slug": "chuong-1821",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1821.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1822.html",
  "contentHTML": "<p>Trong trầm mặc, lúc này trong Đệ Nhất Tông còn có một nữ nhân, giờ này đã trở\nthành Thánh nữ... Nàng là Hàn Bối, nàng ngắm nhìn thập trọng thiên trên bầu\ntrời, nhìn Mạnh Hạo, nhìn Yên Nhi, đáy lòng của nàng không yên tĩnh.</p>\n\n<p>Tuy rằng những năm gần đây, Mạnh Hạo không có tìm nàng phiền toái, nhưng nàng\nvẫn luôn sợ hãi. Mạnh Hạo càng quan tâm tới Sở Ngọc Yên, nàng càng cảm thấy an\ntoàn, cũng càng sợ hãi.</p>\n\n<p>Loại cảm giác này rất mâu thuẫn, nhưng lại vô cùng mãnh liệt, thậm chí ảnh\nhưởng tới kế hoạch nàng phải hoàn thành... vốn là nguyên nhân nàng xuất hiện ở\nThương Mang Phái.</p>\n\n<p>Nàng không chỉ một lần muốn đi thăm dò, vì sao Mạnh Hạo phải tạo nên một cái\nphân thân như vậy, nhưng nàng không dám tới gần, chỉ có thể từ bên cạnh ra\ntay, lại không dám quá phận, chỉ có thể suy đoán.</p>\n\n<p>Những năm gần đây, nàng có rất nhiều suy nghĩ, nhưng không thể xác định. Thậm\nchí từ rất lâu, nàng cảm giác tất cả suy đoán của mình đều là sai lầm.</p>\n\n<p>Trong trầm mặc, Hàn Bối khẽ thở dài, thu lại ánh mắt.</p>\n\n<p>Trên thập trọng thiên, gió núi rít gào, trong chú ý của mọi người, Yên Nhi\nnhìn sư tôn bên cạnh, trong mắt của nàng càng phát sáng rực rỡ, dường như sư\ntôn trước mắt, trở thành thân ảnh cả đời trong lòng mình.</p>\n\n<p>- Sư tôn! Yên Nhi kêu lớn.</p>\n\n<p>- Ừm! Mạnh Hạo cười gật đầu.</p>\n\n<p>- Sư tôn! !!</p>\n\n<p>- Hả? Mạnh Hạo ngẩn ra, nhìn về phía Yên Nhi.</p>\n\n<p>- Sư tôn! !! Yên Nhi cười lần nữa kêu lên.</p>\n\n<p>Mạnh Hạo làm ra vẻ nghiêm túc, nâng tay lên vỗ đầu Yên Nhi một cái, rồi khi\nYên Nhi hai tay ôm đầu bất mãn, Mạnh Hạo nghiêng đầu mỉm cười, biết tiểu nha\nđầu lúc này đang vô cùng vui vẻ.</p>\n\n<p>Lúc ngẩng đầu, trong mắt của hắn lộ ra một chút ý chờ mong.</p>\n\n<p>\"Thương Mang Thai, đối với ta đã không còn có bất kỳ cơ duyên gì... như vậy kế\ntiếp... muốn tắt mười ngọn đèn cuối cùng trong cơ thể ta, chỉ có... Siêu Thoát\nLộ của Thương Mang Phái!\"</p>\n\n<p>Trong Thương Mang Phái, nổi tiếng nhất chính là Thương Mang Thai và Siêu Thoát\nLộ. Đạo Cảnh trở lên mới có thể bước chân vào Siêu Thoát Lộ, cũng không phải\nnói tu sĩ có thể đi lên con đường này, là có thể cuối cùng Siêu Thoát, nhưng\nđây là một hy vọng.</p>\n\n<p>Cũng là Siêu Thoát Pháp chính tông nhất trong Thương Mang Phái, chỉ có điều là\ntừ xưa đến nay, cho dù là mấy người chưởng giáo, cũng không có đi hết Siêu\nThoát Lộ, không đi được đến tận cùng, thì như thế nào Siêu Thoát.</p>\n\n<p>Con đường này, vô cùng gian nan, dường như không có đầu cuối, bất quá khiến\ncường giả Đạo Cảnh của Thương Mang Phái cuồng nhiệt, là trên con đường này tồn\ntại vô số cơ duyên, có thể giúp cho tu vi người bên trong này tăng tiến vùn\nvụt.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, hắn trong minh minh vào giờ khắc này có loại dự cảm\nmãnh liệt, ở trên Siêu Thoát Lộ, phân thân này của mình... nhất định sẽ ngưng\ntụ ra ấn ký thứ nhất của cấm thứ chín.</p>\n\n<p>Còn có bản thân hắn hoàn toàn ngưng tụ ra đệ cửu cấm cuối cùng để suy đoán,\ncũng sẽ ở trên Siêu Thoát Lộ này, thu được đáp án.</p>\n\n<p>Thế nhưng hắn không có lập tức lựa chọn đi Siêu Thoát Lộ, bởi vì cảm giác của\nhắn nói cho hắn biết, con đường này... có lẽ sau khi mình bước lên, chẳng biết\nlúc nào mới có thể trở về, có lẽ, rất lâu, cũng đều không thể trở về...</p>\n\n<p>Mà hắn ở trong Thương Mang Phái này, còn có một chút ràng buộc không thể dứt\nbỏ.</p>\n\n<p>Mạnh Hạo liếc nhìn Yên Nhi bên cạnh, nhìn tu vi trong cơ thể Yên Nhi, theo cơ\nduyên trên Thương Mang Thai đã hoàn toàn củng cố, thậm chí nhiều lần kéo lên,\ngiờ này đã đến trình độ Tiên Cảnh trung kỳ. Tiếng chuông thanh tẩy của tám chỗ\nThương Mang Thai, giờ này chỉ là mới vừa hiển lộ, Mạnh Hạo có thể nhìn thấy\ntrong những năm tháng kế tiếp, tu vi của Yên Nhi sẽ tăng tiến vùn vụt.</p>\n\n<p>Bởi vì tư chất của nàng đã được thanh tẩy đến tốt nhất, mà kinh mạch cùng với\nbình cảnh trong tu hành của nàng, cũng dưới tiếng chuông thanh tẩy kéo dài\nliên tục này... toàn bộ đả thông.</p>\n\n<p>Loại cơ duyên này phóng mắt nhìn khắp Thương Mang Phái, chỉ có một mình Yên\nNhi thu được.</p>\n\n<p>Có thể nói, con đường tu hành của nàng, đã đi thông hướng đại đạo.</p>\n\n<p>- Đi thôi, chúng ta trở về Đệ Cửu Tông! Mạnh Hạo cười cười, trong tiếng hoan\nhô của đệ tử Đệ Cửu Tông bốn phía, bọn họ bước chân vào trận pháp, trong tâm\ntư phức tạp và chua xót của đệ tử Đệ Nhất Tông, bọn họ rời Đệ Nhất Tông.</p>\n\n<p>Trận pháp nổ vang, mang theo vinh dự quét ngang Đệ Bát Tông đến Đệ Nhất Tông,\nmang theo vô số đệ tử Đệ Cửu Tông, mang tiếng reo hò của họ, mang theo chấn\nđộng cả Thương Mang Phái, lại mang theo uy danh vô thượng và lại khai sáng\nthêm một truyền kỳ được xem là không thể có người vượt qua... rời đi.</p>\n\n<p>Khi xuất hiện lại, dưới thần thông của vị Chí Tôn Đệ Cửu Tông kia, bọn họ trực\ntiếp phủ xuống bầu trời Đệ Cửu Tông, theo trận pháp lộ ra, vô số thân ảnh reo\nhò đi ra.</p>\n\n<p>- Đã trở về, bọn họ đã trở về!</p>\n\n<p>- Phương Mộc đại sư huynh trở về! !!</p>\n\n<p>- Đại sư huynh, đại sư huynh...</p>\n\n<p>Đệ Cửu Tông sôi trào, những đệ tử trước đó không tới kịp không được đi theo\ntrận pháp truyền tống, thời khắc này toàn bộ phấn chấn, tiếng hoan hô vang\ntrời, nghênh đón đồng môn cùng với đại sư huynh bọn họ trở về.</p>\n\n<p>Một ngày này, là ngày lễ long trọng của Đệ Cửu Tông!</p>\n\n<p>Lần này hành động quét ngang những tông môn khác của Mạnh Hạo, khiến cho trong\nmột thời gian dài, đệ tử Đệ Cửu Tông đều sục sôi đến cực hạn.</p>\n\n<p>Thậm chí các đệ tử ngoại tông còn ở lại Đệ Cửu Tông kia, cũng gần như đều bỏ\nchạy toàn bộ, không có mặt mũi tiếp tục ở lại chỗ này, mà khiêu chiến kéo dài\nmười năm nay, cũng vào giờ khắc này kết thúc.</p>\n\n<p>Có quan hệ với hành động của Mạnh Hạo một ngày này, chỉ có một số người không\nnhiều lắm biết được là vì một câu nói của Yên Nhi. Còn ở trong mắt hầu hết đệ\ntử, thậm chí mọi người của các tông môn khác, thì đây là Mạnh Hạo rõ ràng nói\ncho tất cả các thiên kiêu ngoại tông biết: \"Các ngươi có thể ở chính trong\ntông các ngươi khiêu chiến ta, không nên đi xa ngàn dặm, đi tới Đệ Cửu Tông...\nVì để cho các ngươi thuận tiện một chút, cho nên ta dứt khoát đều để lại tên\ncủa ta trên Thương Mang Thai của tông môn các ngươi...\"</p>\n\n<p>Cả Đệ Cửu Tông, có thể nói bởi vì một người Mạnh Hạo, sinh ra tinh thần!</p>\n\n<p>Đối với bên trên, bọn họ có Chí Tôn thứ chín mãnh liệt bá đạo, nhưng lại bao\nche khuyết điểm, đối với bên trong, bọn họ có Phương Mộc thiên kiêu chí cực,\nquét ngang cả Thương Mang Phái!</p>\n\n<p>Hết thảy, khiến cho Đệ Cửu Tông hoàn toàn bất đồng với những tông môn khác.</p>\n\n<p>Buổi lễ long trọng này, kéo dài hơn một tháng, mới dần dần bình thường lại...\nNhưng ổn định chỉ là mặt ngoài, toàn thể đệ tử Đệ Cửu Tông phấn chấn, sẽ không\nngừng kéo dài, loại cảm giác vinh dự đó, chuyển hóa thành thuộc sở hữu và nhận\nđồng đối với Đệ Cửu Tông, sẽ vĩnh hằng tồn tại.</p>\n\n<p>Mà Mạnh Hạo trong một tháng này, cũng không thể không gặp đồng môn, người đi\ntớ</p>\n\n<p>i bái phỏng nối liền không dứt, cho đến qua một tháng sau, chẳng những không\ncó giảm bớt, ngược lại Mạnh Hạo có chút không chịu nổi, lần nữa đóng cửa núi\nlại.</p>\n\n<p>Sau khi đóng cửa núi, hắn không rời khỏi ngọn núi nửa bước, cũng cự tuyệt hết\nthảy người tới chơi, nhưng hắn cũng không có bế quan, mà dùng tất cả thời\ngian, truyền thụ pháp môn tu hành cho Yên Nhi.</p>\n\n<p>Thời gian từ từ trôi qua, trong nháy mắt, từ ngày Mạnh Hạo về lại Đệ Cửu Tông\nđã qua đi ba năm.</p>\n\n<p>Ba năm nay, hắn không tiếc tu vi bản thân, giúp Yên Nhi tạo nên tiên mạch\ntrong cơ thể. Đồng thời hắn không có giữ lại chút nào, truyền thụ cho Yên Nhi\nkinh nghiệm tu hành cả đời này, còn có hiểu rõ đối với đạo của hắn.</p>\n\n<p>Được Mạnh Hạo dốc lòng chỉ dạy, tu vi của Yên Nhi lần nữa bạo phát, tăng tiến\nvùn vụt, chẳng những cơ sở vững chắc, lại hơn xa cùng thế hệ.</p>\n\n<p>Dường như Yên Nhi đã nhận ra điều gì, trong mấy năm này dường như tiếng cười\nít đi rất nhiều, thi thoảng trong ánh mắt nhìn về phía Mạnh Hạo, cũng có không\nđành lòng và lo lắng.</p>\n\n<p>Nàng và Mạnh Hạo sống gần nhau mấy chục năm, đối với biến hóa của sư tôn này\nnàng rất là nhạy cảm, những hình ảnh ba năm nay, nhiều lần khiến nàng có cảm\ngiác mãnh liệt...</p>\n\n<p>\"Sư tôn, sắp đi rồi...\" Loại cảm giác này, khiến nàng rất sợ hãi, cũng nhiều\nlần hỏi ra lời, nhưng mỗi lần Mạnh Hạo đều chỉ mỉm cười im lặng, chỉ là ánh\nmắt nhìn về phía nàng nhu hòa hơn, thỉnh thoảng còn lộ ra hồi ức.</p>\n\n<p>Cho đến lại qua đi mười năm...</p>\n\n<p>Tu vi của Yên Nhi không ngừng kéo lên, nhưng trong lòng nàng, lại càng ngày\ncàng khẩn trương, có một lần nàng nhìn thấy ngọc giản của sư tôn nơi đó, dường\nnhư là miêu tả về Siêu Thoát Lộ trong tông môn, một màn này khiến trái tim Yên\nNhi nhảy bộp một tiếng.</p>\n\n<p>Nàng biết Siêu Thoát Lộ, đó là một con đường chỉ có Đạo Cảnh mới có tư cách\nđi. Nghe nói bên trong có cơ duyên lớn lao, nhưng dù là vậy, người chân chính\ncó can đảm đi vào cũng không nhiều lắm.</p>\n\n<p>Trên Siêu Thoát Lộ rất nhiều hung hiểm, vả lại Siêu Thoát Lộ không phải như\nThương Mang Thai, xây dựng ở trong tông môn, mà đó là giới bên ngoài, trong\nmột khe nứt không gian của tinh không mênh mang.</p>\n\n<p>Một khi bước chân đi vào, lập tức ngăn cách với ngoại giới, thường thường mấy\nchục năm thậm chí mấy trăm năm mới có thể trở về, vả lại cả đời tu sĩ chỉ được\nbước chân vào hai lần.</p>\n\n<p>Nếu như với tính tình của Yên Nhi trước kia, nàng sẽ lập tức tìm sư tôn hỏi ý,\nthậm chí dùng hết thảy phương pháp không cho sư tôn đi vào chỗ nguy hiểm như\nvậy, nhưng giờ này nàng đã lớn, đã trưởng thành, nàng hiểu rõ lựa chọn của sư\ntôn, hiểu rõ trong lòng sư tôn ẩn chứa chấp niệm mà mình không hiểu.</p>\n\n<p>Nàng chỉ có thể trầm mặc.</p>\n\n<p>Hồn Đăng trong cơ thể Mạnh Hạo, cũng trong vòng mười ba năm này, lần lượt tắt\nmột số, tuy rằng chậm chạp nhưng cũng tắt ba ngọn đèn, thời khắc này chỉ còn\nlại có bảy ngọn đèn, thủy chung không thể tắt.</p>\n\n<p>Mà Yên Nhi nơi này, rốt cục một năm sau, cũng đạt tới Tiên Cảnh đỉnh phong.\nTốc độ như vậy vượt ra khỏi lẽ thường, đệ tử Đệ Cửu Tông đều khiếp sợ, nhưng\nvừa nghĩ tới sư phụ của nàng là Mạnh Hạo, dường như hết thảy đều đổi thành hợp\ntình hợp lý.</p>\n\n<p>Dù sao, cơ duyên từ tám tòa Thương Mang Thai kia, tuyệt đối không tầm thường.</p>\n\n<p>Cũng chính trong năm này, Yên Nhi đón nhận Cổ kiếp của nàng.</p>\n\n<p>Mà một ngày này, cũng là một ngày Mạnh Hạo ngưng trọng nhất, hắn đích thân ra\ntay bày bố trận pháp, thậm chí dẫn động lực lượng thiên địa của Đệ Cửu Tông hộ\npháp, cho đến lúc Cổ kiếp này kéo dài mấy ngày sau đó kết thúc, trong lòng\nMạnh Hạo mới thở ra nhẹ nhõm.</p>\n\n<p>Mạnh Hạo nhìn Yên Nhi đã trải qua Cổ kiếp, mở ra Hồn Đăng, đang nhắm mắt tĩnh\ntọa, thổ nạp tu luyện, trong mắt hắn càng nhu hòa. Tuổi của Yên Nhi hiện giờ,\nnếu là người phàm đã không còn nhỏ.</p>\n\n<p>Nhưng đối với một tu sĩ Cổ Cảnh thì nàng vẫn còn tuổi xuân xanh, vả lại năm\ntháng không có để lại bất cứ dấu vết gì trên người nàng, càng ngày càng xinh\nđẹp, mà tính cách của nàng cũng từ từ trưởng thành, khi đối với người ngoài\nnàng là thiên kiêu đồng môn, đối nhân xử thế với người và vật, không thể không\nlàm người ta thoải mái tán thưởng.</p>\n\n<p>Duy chỉ có thời điểm đối mặt với Mạnh Hạo, mới để lộ ra bộ dáng tiểu cô nương\nnũng nịu kia.</p>\n"
}