{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1600.html",
  "title": " Chương 1612: Ngoại bà cường thế",
  "chapterNumber": "1600",
  "slug": "chuong-1600",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1600.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1601.html",
  "contentHTML": "<p>Thanh âm lão già này truyền khắp bốn phía, nhưng không có mảy may tiếng hồi\nâm, lão già nhíu mày phóng ra thần thức quét ngang bốn phương tám hướng, khi\nlướt qua tổ trạch Từ gia ở trung tâm đại lục, thân thể lão run lên bần bật,\ncặp mắt mở to, lộ ra không thể tin, ngay cả hít thở cũng dồn dập.</p>\n\n<p>\"Này...\" Lão già hít ngược một hơi, thân thể nhoáng một cái, chạy thẳng tới xa\nxa, các tộc nhân Mạnh gia phía sau lão đều kinh ngạc, lập tức có tộc nhân Cổ\nCảnh rối rít tản ra thần thức, rồi sau khi phát hiện một màn trong Từ gia, ai\nnấy đều biến sắc.</p>\n\n<p>Một nhóm hơn mười người, tốc độ cực nhanh chạy thẳng tới Từ gia, tới khi lão\ngià dẫn đội Mạnh gia kia đến giữa không trung tổ trạch Từ gia, lão nhìn dấu\nbàn tay to lớn dưới mặt đất, nhìn mảnh phế tích trước mắt, trong nháy mắt hai\nmắt lão co rút lại. Tiếp theo lão nhắm mắt lại cảm thụ bốn phía, trong cặp mắt\ncủa lão lại hiện đầy vẻ hoảng sợ.</p>\n\n<p>\"Khí tức của Đạo kiếp, nơi này... trước xuất hiện một lần Đạo Cảnh, nhưng\ntrước đó ta lại không có phát hiện chút nào, điều này nói rõ... Kiếp nạn này,\nmới vừa xuất hiện liền lập tức tiêu tán. Nói cách khác, Từ Ngọc Sơn mới vừa\nđột phá tu vi, liền bị giết chết!\"</p>\n\n<p>\"Đạo Cảnh mới có thể làm được điểm này, ít nhất cũng là Chuẩn Đạo!\" Lão già hô\nhấp dồn dập, ánh mắt nhìn lướt qua phế tích, lập tức đưa tay chụp một trảo,\nlập tức một tộc nhân Từ gia trong số sống sót, thân ảnh không kiềm chế được\nbay ra, rơi trước mặt lão già. Không đợi người này nói chuyện, lão già Mạnh\ngia lập sưu hồn hắn.</p>\n\n<p>Sự tình quan trọng, lão không tin bất kỳ lời nói kẻ nào, lão chỉ tin tưởng\nmình sưu hồn. Rất nhanh, lão liền thấy thân ảnh Mạnh Hạo, nhìn thấy Mạnh Hạo\nchụp xuống một chưởng, tiêu diệt toàn bộ Từ gia, cũng nghe... Mạnh Hạo tự xưng\nlà... Mạnh Trần!</p>\n\n<p>- Mạnh... Trần!!! Lão già mở to mắt, hô hấp dồn dập, rúng động trong lòng.\nLần này lão tới đây vốn chính là tìm Mạnh Trần, nhưng thời khắc này lại đột\nnhiên phát hiện, mình với khí thế hùng hùng hổ hổ tới đây, người muốn tìm\nkhông ngờ lại kinh khủng như thế, cả người lão run run, bỗng nhiên có cảm giác\nnhư sống sót sau tai nạn. Lão không chần chờ chút nào, xoay người rời đi.</p>\n\n<p>Các tộc nhân Mạnh gia phía sau lão, mặc dù ai nấy đều bị chỗ này chấn khiếp,\nnhưng thấy lão già rời đi, một người trong đó chần chờ một chút rồi hỏi một\ncâu: - Trưởng lão, chúng ta đi đâu bây giờ...</p>\n\n<p>- Còn có thể đi đâu, về nhà... Lập tức trở về nhà!</p>\n\n<p>Lão già hô hấp dồn dập, gầm nhẹ, theo bản năng nhìn chung quanh, lại liếc nhìn\nhố sâu kia, lão lại rùng mình một cái, trong lòng đối với tên Mạnh Trần chưa\ngặp mặt kia, sớm đã khủng khiếp tận xương tủy.</p>\n\n<p>Lão cũng biết, với hiểu biết về Mạnh Trần trước đây, không có khả năng có tu\nvi kinh khủng như vậy. Theo lão thấy, bất luận là đoạt xá cũng thế, hay hoặc\nlà trực tiếp thay thế cũng vậy, chuyện này đều không phải là lão có thể chen\nvào.</p>\n\n<p>Có thể có tu vi kinh khủng như thế, muốn giết chết lão dễ như trở bàn tay. Tồn\ntại như thế lão không dám trêu chọc. Thời khắc này cũng không quay đầu lại,\ntốc độ cực nhanh thoáng cái đi xa.</p>\n\n<p>Những người khác hai mặt nhìn nhau, cũng nhanh chóng đi theo phía sau. Vì lão\ngià bỏ chạy quá nhanh, bọn họ cũng từ từ kinh hãi, dường như phía sau có thân\nảnh nào đó truy kích vậy, tốc độ cũng đều càng lúc càng nhanh, đến cuối cùng,\ngần như dốc hết toàn lực bỏ chạy.</p>\n\n<p>Một đám người lúc đến thì khí thế ngập trời, sát khí tràn ngập, thời khắc này\ncòn chưa có thấy mặt Mạnh Hạo, đã lập tức trốn chạy như chó nhà có tang.</p>\n\n<p>Ngay lúc bọn họ chạy đi, Mạnh Hạo khoanh chân ngồi trong tòa nhà, dõi mắt nhìn\ntheo, khóe miệng lộ ra một tia cười lạnh, coi như đám người này phản ứng\nnhanh, nếu bọn họ dám đến chỗ này, lộ ra ý xấu, Mạnh Hạo không quản hết thảy\nkhai đao tiêu diệt nhất mạch bọn họ này.</p>\n\n<p>Thậm chí đối với tiêu diệt nhất mạch kia, Mạnh Hạo cũng hỏi qua ngoại bà.\nNgoại bà hắn sau khi nghe nói liền trầm mặc, ánh mắt phức tạp nhìn Mạnh Hạo,\nsau khi bàn bạc với hai ngoại thúc công của hắn, rồi nói với Mạnh Hạo, trừ\nmạch thứ ba, mạch thứ bốn và mạch thứ năm ra, năm mạch khác, đều có thể tiêu\ndiệt.</p>\n\n<p>- Chuyện này ta phụ trách, cụ thể như thế nào, đợi tu vi của ngoại bà các\nngười khôi phục, sẽ định đoạt! Mạnh Hạo thấy vẻ phức tạp trong mắt ngoại bà,\nchỉ hơi trầm ngâm, rồi cúi đầu trả lời.</p>\n\n<p>Thời gian kế tiếp, hắn trừ lúc giảng đạo cho tộc nhân Mạnh gia, thì dùng tu vi\nbản thân trợ giúp trị thương cho mấy người ngoại bà. Từ từ tìm hiểu biết rõ\nkết cấu của chín cây đinh kia, biết được không thể tùy tiện lấy ra, nếu không\nmấy người ngoại bà khó giữ được tánh mạng.</p>\n\n<p>Cần phải từ từ tìm hiểu, thậm chí đợi thân thể mấy người ngoại bà chuyển biến\ntốt, sau đó mới có thể tiến hành.</p>\n\n<p>Mấy ngày sau, vào buổi trưa một ngày, Mạnh Hạo đang giảng đạo chợt ngừng lại,\nngẩng đầu nhìn một đạo huyết quang bay tới từ phía chân trời, chính là chó\nngao, trên lưng chó ngao trừ Mạnh Như ra, còn có hơn mười thiếu nữ, những cô\ngái này thần sắc có phấn chấn, có phức tạp, có mờ mịt.</p>\n\n<p>Các nàng trở về, lập tức làm cho tòa nhà này náo nhiệt hẳn lên, nhất là khi\ncác nàng cảm nhận được tiên khí chỗ này, mỗi người đều giật mình kinh ngạc.</p>\n\n<p>Mạnh Như chạy thẳng tới phía trước Mạnh Hạo, ôm quyền, trên mặt có chút buồn\nbực, cũng có một chút chần chờ, dường như không biết nên nói hay không... sau\nmột lúc lâu nàng cắn răng một cái, nói với Mạnh Hạo: - Mạnh Trần ca ca, không\nphải mọi người đều theo chúng ta trở về, có... có ba tỷ muội, các nàng lựa\nchọn đi theo chủ nhân các nàng, còn có hai người, ở nhất mạch kia không chịu\nthả người... muội... lo lắng xảy ra chuyện ngoài ý muốn, cũng không dám để\nNgao đại ca xuất thủ... Đối với chó ngao, Mạnh Như rất là cung kính, xưng hô\ncũng xem như tu sĩ, mà không phải hung thú.</p>\n\n<p>- Có ba người không muốn trở về ư? Mạnh Hạo hỏi vẻ mặt bình tĩnh, đối với\nchuyện này không có quá nhiều bất ngờ. Tộc nhân của nhất mạch ngoại công này\ntuy rằng còn dư lại không nhiều lắm, nhưng chung quy vẫn có một số cá biệt,\nkhông muốn tiếp tục thuộc về nhất mạch này, đi tìm chỗ tự nhận là phát triển\ntốt hơn.</p>\n\n<p>- Nếu không trở lại, thì vĩnh viễn đừng trở về! Ngoại bà ở trong phòng, thời\nkhắc này đẩy cửa phòng đi ra, lần đầu không có người nâng đỡ.</p>\n\n<p>Bà vừa ra mặt, lập tức tất cả tộc nhân đều đứng lên cung kính, Mạnh Hạo cũng\nlập tức đứng dậy vòng tay chào.</p>\n\n<p>- Trần nhi, ngươi đi</p>\n\n<p>một chuyến, đưa hai tộc nhân bị ngăn cản kia trở về đây! Ngoại bà bình tĩnh\nlên tiếng, mấy ngày này điều dưỡng, tinh thần bà đã khá hơn nhiều. Thời khắc\nnày cặp mắt nhoáng lên một cái, trong mắt lộ ra quyết đoán. Cái nhà này, thủy\nchung vốn chính là bà chống đỡ, chẳng qua là trước đây thân thể càng ngày càng\nsuy sút, dần dần buông tay... Giờ này khôi phục không ít, lập tức tản ra uy\nnghiêm của người đứng đầu một nhà.</p>\n\n<p>Bà tin tưởng chuyện Mạnh Hạo xông xáo trong Thiên Thần Liên Minh, biết được\nphân tấc, thời khắc này cho dù là ở trong gia tộc, bà cũng như cũ không xưng\nhô Hạo nhi, mà là tên Mạnh Trần.</p>\n\n<p>Mạnh Hạo trong mắt sáng ngời, thấy bộ dáng này của ngoại bà, đáy lòng hắn nhẹ\nthở ra. Tối thiểu, áp lực lên nhất mạch ngoại công này, đã theo ngoại bà lần\nnữa chủ sự, không còn chỉ có một mình hắn vươn lên.</p>\n\n<p>- Nếu đối phương cố ý ngăn trở? Mạnh Hạo hỏi.</p>\n\n<p>- Giết! Ngoại bà trầm mặc một lát, bỗng nhiên lên tiếng, truyền ra một chữ.\nMặc dù không vang dội, nhưng rơi vào trong tai mọi người, giống như sấm sét\nbình thường. Trên người ngoại bà lại tản ra một cổ sát khí dường như giấu kín\nđã lâu.</p>\n\n<p>- Chúng ta rời đi quá lâu, cũng nên để cho Mạnh gia lần nữa nhớ tới chúng ta!\nNgoại bà bình tĩnh nói, sau lưng bà, hai ngoại thúc công của Mạnh Hạo cũng đi\nra. Hai người không còn ngồi trên ghế, thời khắc này mặc dù còn suy yếu, nhưng\ntinh thần đã tốt hơn nhiều.</p>\n\n<p>Tộc nhân bốn phía đều hít sâu một hơi, nhìn tổ mẫu trước mắt, toàn bộ vô cùng\nphấn chấn.</p>\n\n<p>- Tuân mệnh! Mạnh Hạo cúi đầu, ôm quyền, xoay người rời đi. Chó ngao để lại\nbảo vệ chỗ này, hắn mang theo Mạnh Như, cất bước chạy thẳng tới bầu trời xa\nxa.</p>\n\n<p>Tốc độ cực nhanh, khoảnh khắc không thấy bóng dáng, ngoại bà cùng hai ngoại\nthúc công Mạnh Hạo phía sau, nhìn lên bầu trời, trong mắt ba người chớp lóe\nrất lâu... đầy lòng tin và mong đợi tương lai.</p>\n\n<p>Trong lúc Mạnh Hạo tới Mạnh gia, vì nhất mạch ngoại công quật khởi mà tương\ntrợ, trong Đệ Bát Sơn Hải, trong tinh không có một thân ảnh, đang bước chậm đi\nvề phía trước, thân ảnh ấy tuấn mỹ, mặc trường bào màu tím, lạnh nhạt nhìn\nphía xa, ánh mắt của hắn nhìn về phương hướng, chính là... Mạnh gia.</p>\n\n<p>\"Ta cảm nhận được, ngươi ở nơi đó...\" Thanh niên này mỉm cười, hắn chính là\nQuý Đông Dương!</p>\n\n<p>Cùng lúc đó, đồng dạng trong một chỗ tinh không khác trên Đệ Bát Sơn Hải, một\ncon rùa to lớn đang ngáy khò khò, nó ngủ say giữa tinh không, trên lưng của nó\nnâng một phiến đại lục, trên đó có chúng sinh.</p>\n\n<p>Bỗng nhiên, con rùa chợt run run, cặp mắt mở ra, trong tinh không đen nhánh\ncặp mắt nó giống như hai ngọn đèn sáng, vô cùng sáng.</p>\n\n<p>- Chết tiệt! Lão tổ ta dường như gặp ác mộng, mơ thấy tên khốn Mạnh Hạo kia\nđuổi theo ta, đuổi tới Đệ Bát Sơn Hải này... Ha ha, thật nực cười, điều này\nsao có khả năng! Lão rùa đen lẩm bẩm.</p>\n\n<p>- Tên khốn kia không có khả năng đuổi tới Đệ Bát Sơn Hải! Chết tiệt! Lão tổ\nta làm sao lại có giấc mộng như vậy chứ? Điềm báo không tốt, điềm báo không\ntốt! Không ngờ ta mơ thấy mình trở thành tọa kỵ của hắn? Lão rùa đen này chính\nlà Kháo Sơn lão tổ, nó ngẫm nghĩ, cảm giác mình thật sự là bị tên Mạnh Hạo kia\ndọa cho hoảng sợ, vì thế hét lớn một tiếng, liếc mắt nhìn chung quanh, lộ ra ý\nkhinh thường, rồi tiếp tục nhắm mắt lại ngủ say.</p>\n\n<p>Ờ chung quanh nó, nơi ánh mắt nó nhìn thấy, thi thoảng sẽ có bóng tối biến ảo,\nkhoảng cách rất xa, xa xa khóa lấy động tĩnh của Kháo Sơn lão tổ.</p>\n\n<p>Đồng dạng, vào giờ khắc này, cùng Đệ Bát Sơn Hải này có hư không bị cắt đứt...\nThời khắc này tất cả tông môn, tất cả gia tộc bên trong Đệ Thất Sơn Hải, đều\ntoàn bộ động viên, dần dần, hợp thành một chi quân viễn chinh kinh khủng, nhân\nsố rất nhiều, vô biên vô tận, mà phía trước chi quân viễn chinh này, nổi lơ\nlửng một ngọn núi lớn, trên ngọn núi tồn tại một loạt dao động kinh người, mơ\nhồ có thể nhìn thấy một thân ảnh, dường như khoanh chân ngồi ở đó, nhìn về\nphía núi thứ tám xa xa, trong mắt lộ ra tia sáng kỳ lạ.</p>\n\n<p>- Trận chiến này, không phải ta mong muốn, nhưng... không chiến không được.\nĐây vốn chính là sứ mạng của ta... Có lẽ, không phải chỉ có một mình ta... Đây\nkhông phải là phản bội, bởi vì đối với ta mà nói, không có lập trường phản\nbội. Nhưng vì sao... tận đáy lòng ta vẫn nổi lên chua xót... Thân ảnh ấy khẽ\nthở dài, rất là bi thương, cũng có bất đắc dĩ.</p>\n\n<p>Theo đại quân viễn chinh kinh khủng mấy trăm vạn tu sĩ kia di chuyển trong\ntinh không, giống như một con cự long viễn cổ, mang theo sát khí vô cùng tận,\nđang từ từ tới gần Đệ Bát Sơn Hải...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}