{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1521.html",
  "title": " Chương 1533: Trạng thái mạnh nhất!",
  "chapterNumber": "1521",
  "slug": "chuong-1521",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1521.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1522.html",
  "contentHTML": "<p>Phù văn trên người của người khổng lồ nhìn như vô số, nhưng cẩn thận xem lại,\nsẽ phát hiện tổng cộng chỉ có chín cái. Chỉ có điều bởi vì chín cái phù văn đó\nkhông ngừng tự mình nứt ra, xuất hiện bóng chồng lên nhau, cho nên vừa nhìn\nmột cái sẽ nghĩ đến phù văn có vô số.</p>\n\n<p>Nhưng cho dù chỉ có chín, vẫn tản ra khí tức khiến hiên địa biến sắc. Chín cái\nphù văn đó tràn đầy tang thương viễn cổ. Khi từng cái lóe lên, ở bốn phía\nngười khổng lồ bất ngờ tạo thành chín tầng phòng hộ, giống như là chín phù hộ\nthể!</p>\n\n<p>Nó cấp tốc vây quanh, nhấc lên một mảnh ánh sáng của phù văn, khiến cho khí\nthế của người khổng lồ càng cường hãn hơn. Hai tay gã theo hướng mặt đất, ngửa\nmặt lên trời gào thét. Mặt đất nổ vang, một cỗ dao động cường hãn, bất ngờ sụp\nđổ tràn ra từ trên mặt đất. Lấy người khổng lồ làm trung tâm, ầm ầm cuồn cuộn\nvề bầu trời, về bốn phía.</p>\n\n<p>Xa xa nhìn một cái, giống như một cổ gió lốc kinh khủng ngập trời mà động.\nHạch tâm của gió lốc là chín cái phù văn xoay tròn, trong lúc nhất thời, người\nkhổng lồ dường như vô địch với thiên địa.</p>\n\n<p>Càng làm cho Mạnh Hạo nhăn mày lại là hắn trên chín cái phù văn này, lại cảm\nnhận được một tia... khí tức của Đạo Phương! Hắn đã gặp qua Đạo Phương, mặc dù\nkhông thấy bộ dáng, nhưng lại bị qua một kích của người này. Trong một màn như\nđi vào cõi thần tiên ở Như Phong Giới, hắn với sự cảm thụ bên ngoài 33 thiên,\ngiống nhau như đúc với chín cái phù văn!</p>\n\n<p>- Lời nguyền của Đạo Phương...</p>\n\n<p>Đôi mắt của Mạnh Hạo lóe lên một cái, cũng không lui lại nửa bước, bỗng nhiên\nphóng đi, Sát Thần tam quyền rơi xuống ầm ầm, trực tiếp đánh vào trên gió lốc\nkinh khủng đó.</p>\n\n<p>Nhìn từ đàng xa, có thể thấy, Mạnh Hạo vào giờ khắc này chính là mặt trời\nxanh, chính là ánh sáng duy nhất của thiên địa. Hắn đánh ra quyền, cùng là màu\nxanh có ý hủy thiên diệt địa.</p>\n\n<p>Trong tiếng nổ ầm ầm, vào khoảnh khắc đụng chạm, một cơn lốc bốn phía người\nkhổng lồ run rẩy mãnh liệt. Tiếng nổ ầm ầm ngập trời lên. Gió lốc ở bên cạnh\nthân thể của người khổng lồ, trực tiếp nổ tung. Theo tiếng nổ tung, chín cái\nphù văn kịch liệt lóe lên, nhưng lại không sụp đổ, chỉ co rút lại vài vòng.\nThoạt nhìn nhỏ một chút, nhưng bảo vệ người khổng lồ không nhận phải bất kỳ\ntổn thương chút nào.</p>\n\n<p>Nhất là khí tức của Đạo Phương trên phù văn nọ. Giờ khắc này nó tràn ra ầm ầm,\ntạo thành một cỗ uy áp, chạy thẳng tới phủ xuống Mạnh Hạo. Thân thể hắn nổ\nvang, bị sự đánh sâu vào cuốn ngược, thân thể đặng đặng đặng lui về sau.</p>\n\n<p>Cho đến sau khi hắn lui về phía sau 7, 8 bước, mắt thấy đến phù văn đánh sâu\nvào tới gần, Mạnh Hạo ngẩng đầu, trực tiếp gầm nhẹ một tiếng.</p>\n\n<p>Tiếng gầm nhẹ đó bạo phát tu vi La Thiên Đạo Tiên của Mạnh Hạo, lại ngưng tụ\nlực lượng toàn bộ thân thể của hắn, giống như thiên lôi cuồn cuộn. Khi truyền\nra, hư vô run rẩy, cuồng phong gào thét, nhưng lại khiến cho ý chí đến từ phù\nvăn trực tiếp bị đánh bể tan tành trước Mạnh Hạo.</p>\n\n<p>Sát cơ lóe lên trong mắt của người khổng lồ, thời khắc này gã bước mạnh ra một\nbước về phía trước. Lúc rơi xuống đất, mặt đất run rẩy, tay phải của người\nkhổng lồ nâng lên.</p>\n\n<p>- Đạo Phương đại nhân!</p>\n\n<p>Gã hét lớn một tiếng. Theo tiếng hô truyền ra, trở thành thanh âm duy nhất vào\nthời gian này. Chín cái phù văn khoảnh khắc lóng lánh,... không ngờ ngưng tụ\ncùng nhau!</p>\n\n<p>Theo sự ngưng tụ, khí tức của Đạo Phương trên đó càng lúc càng mãnh liệt.\nTrong chớp mắt, chín phù hợp nhất, không ngờ tạo thành một bộ khôi giáp, trong\nnháy mắt rơi vào trên người của người khổng lồ, khiến cho người khổng lồ vào\nphút chốc đó thoạt nhìn giống như Thiên Thần.</p>\n\n<p>Áo giáp dữ tợn, tràn đầy gai bén nhọn, toàn thân là màu xanh biếc, trên đó có\nvô số khuôn mặt đau khổ hiện lên ở mặt ngoài, giống như đang phát ra gào thét\nthê lương không tiếng động. Thậm chí cắn xé cắn nuốt lẫn nhau, giống như vạn\nquỷ bị phong ấn bên trong áo giáp.</p>\n\n<p>Nhất là vị trí nơi ngực, áo giáp này tạo thành một cái ngũ quan mơ hồ, thoạt\nnhìn... phảng phất là một... Con khỉ!!</p>\n\n<p>Con khỉ hình như vốn từ từ nhắm hai mắt, thời khắc này bỗng nhiên mở ra, lộ ra\nmột cỗ hung tàn chỉ có trước đây, gắt gao nhìn chằm chằm Mạnh Hạo. Chỉ ánh mắt\nlại khiến cho hai mắt của hắn co rút lại mạnh.</p>\n\n<p>Người khổng lồ này sau khi có thêm áo giáp trên người, khí thế tự thân của gã\ncũng dâng lên ầm ầm. Tu vi bạo phát, thẳng thừng mạnh lên gấp đôi so với mới\nvừa rồi!</p>\n\n<p>Cùng lúc đó, khi người khổng lồ gào thét, tay phải bỗng nhiên nâng lên, chộp\nmạnh một trảo về hư vô. Dưới một trảo ấy, cả mặt đất đều đang run rẩy. Trong\ntiếng nổ ầm ầm, từng đạo khe nứt lấy người khổng lồ làm trung tâm, khuếch tán\nmạnh về bốn phía, giống như mặt đất muốn sụp đổ.</p>\n\n<p>Mà trong sự sụp đổ, mặt đất phập phồng. Khi thì có ngọn núi đột ngột mọc lên\ntừ mặt đất, khi thì có bình nguyên ầm ầm sụp xuống, trở thành hầm hố thiên\nnhiên. Đây hết thảy ngắn ngủi trong vòng mấy cái hít thở, toàn bộ đã xảy ra,\nthanh âm của người khổng lồ vang dội bốn phương tám hướng.</p>\n\n<p>- Trở về!</p>\n\n<p>Chỉ là hai chữ, nhưng khoảnh khắc hai chữ này truyền ra, mặt đất trước người\ncủa người khổng lồ khua lên ầm ầm. Theo sự khua lên, vô số bụi đất bay lên, vô\nsố tro bụi ngập trời, một cây gậy to lớn... lại trực tiếp dâng lên từ dưới\nlòng đất nơi đây, giống như cây cột vọt ra ngất trời.</p>\n\n<p>Đây đích thật là một cây gậy!</p>\n\n<p>Một cây gậy to lớn toàn thân đen như mực, không biết là vật gì ngưng tụ mà\nthành. Nói đến sự to lớn của nó là nói với người phàm, nhưng đối với người\nkhổng lồ này mà nói, cây gậy cao mười ngàn trượng này chỉ thích hợp cho gã huơ\nmúa.</p>\n\n<p>Một phen gã đã bắt đước cái cây gậy khổng lồ đen như mực, khi huơ lên, thiên\nđịa nổ vang, hư vô run rẩy. Khí thế trên người của người khổng lồ lại một lần\nnữa nổi lên bạo phát.</p>\n\n<p>- Vâng theo ý chỉ của Đạo Phương đại nhân, bất kỳ tiên nhân nào cũng không\nthể thu được ngòi lửa, nếu có nghịch phản, diệt sát huyết mạch toàn tộc!</p>\n\n<p>Người khổng lồ vung đại côn, thanh âm như lôi đình nổ vang bốn phương tám\nhướng.</p>\n\n<p>Trên người gã tản ra nguy cơ cho dù với tu vi của Mạnh Hạo vào thời khắc này\ncũng phải kinh tâm động phách. Loại nguy cơ sinh tử đó khiến đôi mắt của Mạnh\nHạo khoảnh khắc lộ ra ánh sao.</p>\n\n<p>- Ngòi lửa đã bị ta dung hợp. Mà mạng của ta... ngươi cũng lấy không đi, về\nphần huyết mạch toàn tộc của ta... ngươi còn chưa có tư cách hủy diệt.</p>\n\n<p>Khi Mạnh Hạo nhàn nhạt lên tiếng, hắn nhìn người khổng lồ trước mặt vào lúc\nnày cường hãn gần như kinh khủng. Hắn phán đoán, giờ khắc này người khổng lồ,\nsợ là có thể so với Đạo Chủ tam nguyên, mặc dù không tới trình độ tam nguyên,\ncũng nhất định là nhị nguyên đỉnh phong.</p>\n\n<p>Giữa lời nói của Mạnh Hạo, tay phải hắn vỗ túi trữ vật, khẽ quát một tiếng.</p>\n\n<p>- Anh Vũ, Bì Đống, đi ra!</p>\n\n<p>Khi Mạnh Hạo bỗng nhiên lên tiếng, Anh Vũ cùng Bì Đống hóa thành cầu vồng,\ntrong nháy mắt bay ra. Nhưng rất nhanh khoảnh khắc bay ra, bọn họ thấy được\nngười khổng lồ, Bì Đống hét lên một tiếng.</p>\n\n<p>- Khí tức của Đạo Phương!</p>\n\n<p>Trong tiếng hét lên, Bì Đống lập tức muốn trở về bên trong túi trữ vật, bị\nMạnh Hạo bắt lại.</p>\n\n<p>- Cho ngươi ba tên ác bá, hóa thành áo giáp!</p>\n\n<p>Mạnh Hạo lập tức lên tiếng.</p>\n\n<p>- Bốn tên ác bá! Chủ nhân cho ta bốn tên ác bá, ta gần nhất mới biết rằng,\nbốn lớn hơn so với ba, bốn tên ác bá, ta liền liều mạng!</p>\n\n<p>Bì Đống rống lớn như bệnh tâm thần vậy. Mạnh Hạo sửng sốt, lập tức gật đầu.</p>\n\n<p>Tức thì ánh mắt của Bì Đống đỏ lên, theo bàn tay mạnh mẽ, khoảnh khắc thân thể\nlóe lên tia sáng, nhưng lại bao trùm toàn thân Mạnh Hạo, cùng lúc đó, Mạnh Hạo\nnhìn về phía Anh Vũ.</p>\n\n<p>- Chiến Binh!</p>\n\n<p>Mạnh Hạo gầm nhẹ một tiếng, Anh Vũ cười khổ, nói vài câu, hóa thành một đạo\nánh sáng, chạy thẳng tới hắn, ngay sau đó, gương đồng trong túi trữ vật của\nhắn bay ra, sáp nhập vào bên trong đạo quang đó.</p>\n\n<p>Vào một chớp mắt, toàn thân của Mạnh Hạo nổ vang. Khí thế của hắn lấy một loại\ntốc độ không thể nào hình dung dâng lên ngập trời, tạo thành một cơn lốc. Bên\ntrong cơn lốc đó, Bì Đống hóa thành áo giáp, áo giáp có màu xám tro, mang tang\nthương, cũng có một cỗ ý bất tử bất diệt, bao trùm toàn thân Mạnh Hạo.</p>\n\n<p>Áo giáp nọ có sức mạnh vô địch, chỉ cần Bì Đống không chết, áo giáp cũng sẽ\nkhông sụp đổ. Mà Bì Đống... vốn dĩ là vật bất tử bất diệt, cũng là cái khải\ngiáp này! Áo giáp này từ một loại ý nghĩa nào đó mà nói, cũng không thể bị hủy\ndiệt giống vậy.</p>\n\n<p>Có kiện áo giáp này, chiến lực của Mạnh Hạo trực tiếp đề cao một bước dài, có\nnhảy vọt!</p>\n\n<p>Mà tay phải của hắn vào giờ khắc này, gương đồng cùng Anh Vũ dung hợp, tạo\nthành Chiến Binh!</p>\n\n<p>Chiến Binh vô hình, theo tâm ý của Mạnh Hạo mà thay đổi, thời khắc này biến\nhóa ra, rõ ràng là một phen đại đao sắc bén. Thanh đao này dài khoảng nghìn\ntrượng, cùng một dạng với thân thể của</p>\n\n<p>Mạnh Hạo, tán phát ra ánh sáng sắc bén, cũng có một loạt ánh sáng kỳ dị trôi\nđi ở trên. Một cổ dao động kinh khủng dường như muốn hủy diệt thiên địa, giống\nnhư khí tức có thể khiến cho tất cả chúng sinh sùng bái, bạo phát ầm ầm trên\nđao này.</p>\n\n<p>Đó chính là Chiến Binh!</p>\n\n<p>Gương đồng của Mạnh Hạo vào một khắc Mạnh Hạo trở thành La Thiên Đạo Tiên bạo\nphát ra thuộc về lực lượng của gương đồng. Mặc dù chỉ là sơ cấp, mặc dù chỉ là\nhuyễn hóa thành Chiến Binh, nhưng một dạng vô cùng kinh khủng!</p>\n\n<p>Tu vi của Mạnh Hạo bạo phát ầm ầm. Bộ dáng của hắn thoạt nhìn càng phải khí\nphách so với người khổng lồ!</p>\n\n<p>- Ngao khuyển!</p>\n\n<p>Mạnh Hạo vung bàn tay một cái, lập tức màu máu bay lên. Một đạo huyết quang\nđột nhiên xuất hiện, bất ngờ rơi vào sau lưng Mạnh Hạo, hóa thành áo choàng.\nTrên áo choàng đó có vật tổ, vật tổ nọ... chính là bộ dáng của ngao khuyển!</p>\n\n<p>Giờ khắc này, trạng thái này là một khắc cường hãn nhất, toàn diện nhất từ khi\nMạnh Hạo tu hành tới nay, cũng là... chiến thể mạnh nhất của hắn vì bản thân\ntạo nên sau khi bước chân vào La Thiên Đạo Tiên!</p>\n\n<p>- Lại nhìn một chút, ngươi có thể tiếp nhận mấy đao Chiến Binh của Mạnh mỗ!</p>\n\n<p>Thanh âm của Mạnh Hạo băng hàn, khiến bốn phía thiên địa như rét đậm. Khi thân\nthể hắn bước lên trước bước đi, người khổng lồ huơ múa cây gậy màu đen, hét\nlớn một tiếng, chạy thẳng tới Mạnh Hạo, nhưng hai mắt của gã lại mang ngưng\ntrọng, cũng có hoảng sợ. Gã đã cảm nhận được... nguy cơ sinh tử còn mãnh liệt\nhơn so với trước trên người của hắn!</p>\n\n<p>Trong tiếng nổ ầm ầm, khoảnh khắc hai người đụng nhau, Chiến Binh chi đao xẹt\nqua một đạo cầu vồng rực rỡ giữa không trung, rơi vào trên cây gậy đen sì to\nlớn.</p>\n\n<p>Trong nháy mắt đụng chạm lẫn nhau, cây gậy kia bỗng nhiên run rẩy, rồi lại\nkhông phải gãy lìa, mà là... cả cây gậy, vào khoảnh khắc đó yếu đuối trực tiếp\nsụp đổ, giống như tan rã một chút, bị tuyệt diệt hầu như không còn.</p>\n\n<p>- Căn nguyên tuyệt diệt!</p>\n\n<p>- Đây là pháp bảo gì, tại sao có thể có căn nguyên tuyệt diệt trong truyền\nthuyết đó chứ?</p>\n\n<p>- Điều này không thể nào, không thể nào!</p>\n\n<p>Người khổng lồ điên cuồng, bên trong thần sắc lộ ra vẻ hoảng sợ và không thể\ntin mãnh liệt đến mức tận cùng. Nháy mắt gã thất thanh, chiến đao của Mạnh Hạo\nvẽ ra ánh sáng sáng chói, bỗng nhiên vọt đến.</p>\n\n<p>- Không!</p>\n\n<p>Người khổng lồ gào thét thê lương khủng khiếp, hai tay lập tức vỗ mạnh một cái\ntrên khôi giáp của mình, lập tức phù văn nơi áo giáp trên toàn thân gã dâng\nlên kinh thiên, hướng về Chiến Binh của Mạnh Hạo lại tới, trực tiếp đối kháng.\nSau khi trong phút chốc đụng chạm lẫn nhau, phù văn này run rẩy, ầm ầm sụp đổ!</p>\n\n<p>Cái thứ nhất, cái thứ hai, cái thứ ba... Trong chớp mắt, chín cái phù văn trực\ntiếp bị sụp đổ bảy cái!</p>\n\n<p>Sau đó là cái thứ tám, cuối cùng là... cái thứ chín!</p>\n\n<p>Đồng thời vào cái phù văn thứ chín sụp đổ, áo giáp trên người của người khổng\nlồ cũng bị tan rã ầm ầm!</p>\n\n<p>Ánh đao sáng chói chạy thẳng tới cổ của người khổng lồ, khoảnh khắc mà đến!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}