{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1829.html",
  "title": " Chương 1841: Trần Lôi",
  "chapterNumber": "1829",
  "slug": "chuong-1829",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1829.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1830.html",
  "contentHTML": "<p>Phân thân đời thứ tư, trong một năm này, cũng là vào mùa đông, bắt đầu từ một\ntrang viên rất khí phái trên đại lục thứ bảy.</p>\n\n<p>Trên Thương Mang Tinh, trừ bỏ tu sĩ bên ngoài và những võ giả bình thường,\nnhững người đạt tới một mức độ nào đó mà nói, chỉ là một dạng ngự trị trên\nngười phàm bình thường, so với tu sĩ chỉ là con kiến.</p>\n\n<p>Phân thân đời thứ tư của Mạng Hạo sinh ra tại trang viên này, một tòa trang\nviên thiếu chủ. Mà trang viên này là trên đại lục thứ sáu, trong một quốc gia\nở phàm tục. Gia tộc này được một vị đỉnh phong võ giả sáng lập nhiều năm\ntrước, được giới phàm tục xưng là Võ Tôn.</p>\n\n<p>Vị Võ Tôn này họ Trần, mà Mạnh Hạo sinh ra vào giờ khắc thiên lôi cuồn cuộn,\ncho nên gọi là Trần Lôi.</p>\n\n<p>Khi phân thân đời thứ tư triển khai, chân thân của Mạnh Hạo bên trong tinh\nkhông mênh mang, từ chỗ mãnh vỡ thứ bảy của gương đồng bay ra, phía sau hắn,\nmột tiếng rống giận lên ngập trời.</p>\n\n<p>Trong tiếng hô đó, có vô số bụi bặm trong phút chốc bạo phát, ngưng tụ tại\ntinh không, hóa thành một cái đầu cực lớn. Trong đầu này lộ ra thần sắc phẫn\nnộ vô cùng, đang gầm thét, nhưng đối với truy kích của Mạnh Hạo dường như đang\nkiêng kỵ, chỉ có tiếng hô kinh động tinh không.</p>\n\n<p>- Lão phu vào ngày giải phong ấn nhất định sẽ đi tìm ngươi, diệt huyết mạch\nngươi, diệt nhân quả của ngươi!</p>\n\n<p>- Không cần ngươi tìm đến ta, trước khi ngươi giải phong ấn, ta sẽ tìm đến\nngươi. Trả lời hắn, là thanh âm lạnh lùng của chân thân Mạnh Hạo. Lần này thu\nthập mảnh vỡ gương thứ bảy rất khó khăn, cho dù là chân thân Mạnh Hạo cũng đã\ntrải qua mấy lần hung hiểm, cuối cùng mới đoạt đi được mảnh gương này.</p>\n\n<p>Lúc này khi đang bay nhanh, chân thân Mạnh Hạo thần sắc phấn chấn, trước mắt\nhắn chỉ còn lại một mảnh vỡ gương đồng, sẽ có thể triệu hoán gương đồng đến.\nThậm chí hắn có thể cảm nhận mơ hồ được phương hướng của gương đồng, tuy rằng\nchưa phải rõ ràng, không thể tìm thấy như cũ, nhưng so với trước đó mãnh liệt\nnhiều lắm.</p>\n\n<p>\"Khi mảnh vỡ cuối cùng tới tay, chính là một khắc ta đem gương đồng triệu hoán\nlại!\" Mạnh Hạo trong mắt lộ ra mong đợi, theo cảm thụ của mình về vị trí của\nmảnh vỡ gương đồng thứ tám, vội vã đi đến.</p>\n\n<p>Với tốc độ của Mạnh Hạo phải dùng mười năm mới đến gần được mảnh vỡ thứ tám\ncủa gương đồng. Nhưng sau khi đi tới nơi này, Mạnh Hạo lại nhíu mày.</p>\n\n<p>Thời khắc này không có lốc xoáy, mà sinh trưởng một đóa hoa!</p>\n\n<p>Một đóa hoa khổng lồ kinh người, có thể so với nửa Thương Mang Tinh!</p>\n\n<p>Nói dường như sáp nhập vào trong hư vô. Thời khắc này không có nở rộ, chỉ còn\nlà một nụ hoa, nhưng khí tức tản ra, cho dù là Mạnh Hạo cũng kinh hãi không\nthôi.</p>\n\n<p>Hắn có thể cảm nhận rõ ràng, mảnh vỡ gương đồng thứ tám, chính là bên trong nụ\nhoa này. Nhưng mặc cho hắn triển khai thần thông nổ vang như thế nào, cũng\nkhông thể rung chuyển đóa hoa này.</p>\n\n<p>Trong trầm mặc, Mạnh Hạo đã nhận ra đóa hoa này. Nó dường như đang trong quá\ntrình sinh trưởng, nhìn bộ dáng này, dường như khoảng năm sáu tháng sau, không\ncần Mạnh Hạo xuất thủ, liền sẽ tự mình nở rộ.</p>\n\n<p>\"Chỉ có thể để nó nở rộ sao...\" Chân thân Mạnh Hạo nhíu mày, trầm ngâm một\nlát, lại thử đánh một phen thần thông, cuối cùng thở dài.</p>\n\n<p>\"Cũng được, mới đó phân thân đã trải qua đến đời thứ tư, còn cần một ít thời\ngian, như vậy ta liền ở chỗ này... liền ở chỗ này chờ một chút cũng tốt\"</p>\n\n<p>\"Nhìn tiết tấu sinh trưởng của đóa hoa này, nhanh nhất trăm năm, chậm nhất mấy\ntrăm năm liền có thể nở rộ. Đến khi đó, ta liền có thể đi vào bên trong, đem\nmảnh gương thứ tám lấy đi\" Cặp mắt Mạnh Hạo lộ ra thôi diễn chi mang, sau một\nlúc lâu thân thể nhoáng lên một cái, xuất hiện trên một chiến lá ở đóa hoa\nnày, sau khi khoanh chân ngồi xuống, hai mắt khép kín, an tâm tĩnh tọa, yên\nlặng chờ đợi.</p>\n\n<p>Thời gian trôi qua, mấy năm sau, trên đại lục Thương Mang Tinh thứ sáu, Mạnh\nHạo đời thứ tư Trần Lôi không còn là trẻ con nữa, lớn lên thành một thiếu\nniên. Tuy rằng chỉ mới mười một tuổi, nhưng bên trong trang viên võ giả này,\nkhiến rất nhiều người chú ý.</p>\n\n<p>Thân phận của hắn tôn quý, tư chất của hắn kinh người, tu hành trong võ giả\nnày tăng tiến vùn vụt, giờ đây đã có nội</p>\n\n<p>khí tồn tại, được gọi là Tiểu Võ Tôn!</p>\n\n<p>Tuy rằng có tư chất như thế nhưng hắn cũng không nguyện luyện võ, thời gian\nđều dùng để đùa bỡn vui chơi. Đối với chuyện này, cha mẹ hắn chỉ cảm khái, gia\ngia hắn, vị Võ Tôn khai sáng gia tộc, cũng chỉ có thể thở dài.</p>\n\n<p>Có thể nói, Trần Lôi phân thân đời thứ tư của Mạnh Hạo là lớn lên trong nuông\nchiều, cho đến tuổi lấy vợ, hắn lại đam mê du sơn ngoạn thủy, mang tôi tớ cả\nngày du lịch đại giang nam bắc. Nhoáng một cái đã đến tuổi 30, không cảm thấy\nhứng thú với cảnh sơn thủy nữa, đang lúc cha mẹ của hắn cho rằng đứa nhỏ này\nrốt cục đã định tính, khi cưỡng ép định hạ ngày hôn lễ thì...</p>\n\n<p>Trần Lôi đột nhiên thích một nữ nhân. Nữ tử này thân phận tôn cao, là đế vương\nchi nữ, một lần xuất hành thì cùng Trần Lôi gặp nhau. Trần Lôi đối với nàng\nkinh vi, toàn bộ tâm tư đều đặt ở việc theo đuổi.</p>\n\n<p>Không tiếc dùng gia tài lấy lòng, không tiếc vì nàng làm bất cứ chuyện gì,\nliên lụy cả gia tộc đến chi thế suy bại. Mà tổ phụ hắn, cũng theo tuổi tác dần\ndần khí huyết hư nhược. Chỉ có phụ thân, tuy rằng đều là cường giả võ đạo,\nnhưng dù sao cũng không phải Võ Tôn, hơn nữa Trần Lôi phá của chỉ vì một khanh\ndung nhan, khiến cho cả gia tộc càng suy bại rõ ràng hơn.</p>\n\n<p>Trận theo đuổi này, cũng gây chấn động nhất thời, cho đến khi hắn bị công chúa\nkia trêu đùa, giết một thần tử vương triều, gây ra đại họa. Vì thế mà gia tộc\ndốc hết gia tài, thậm chí tổ phụ hắn cũng không thể không cúi đầu. Dĩ kỳ thân\nphận vì đối phương làm nhiều chuyện, tăng tốc tiến trình đến cái chết của\nmình, mới đổi lấy được một cái mạng của Trần Lôi.</p>\n\n<p>Tổ phụ hắn vốn tưởng rằng Trần Lôi có thể vì vậy mà phấn chấn hơn, nhưng lại\nkhông nghĩ rằng, Trần Lôi tuy rằng tỉnh ngộ, nhưng lại đam mê tu tiên, cho dù\ntuổi đã gần 40 nhưng vẫn không để ý trong nhà gió rét, đi ra ngoài gây dựng\ntiên đồ.</p>\n\n<p>Vừa đi, liền đã qua mười năm.</p>\n\n<p>Mười năm sau, mặc dù hắn mới năm mươi nhưng tóc lại hoa râm, thân thể hư\nnhược, hai mắt vô thần. Về tới địa phương gia tộc cũng chỉ thấy từng phiến ốc\nxá bỏ phí, chỉ thấy được từng phần mộ.</p>\n\n<p>Đều chết hết, khi hắn rời nhà năm thứ hai, tổ phụ qua đời, năm thứ tám, cha mẹ\nhắn bị cừu nhân giết chết, cả gia tộc bị giết, chỉ có người làm tốt tâm, đem\nnhững thi thể này mai táng.</p>\n\n<p>Thấy một màn như vậy, Trần Lôi ngẩn người tại đó. Một ngày này nổi lên cơn\nmưa, ở trong mưa, hắn run lẩy bẩy, thần sắc bi ai, trên mặt chứa lệ cùng dung\nhợp với nước mưa.</p>\n\n<p>- Cha... Mẹ... Tổ phụ... Trần Lôi lẩm bẩm, hắn hồi tưởng cả đời này của mình,\nlại có loại kích động muốn cười to. Hắn thiếu niên đắc chỉ, khi tuổi nhỏ có\nnội khí, nghĩ đến thiên hạ này chẳng qua cũng thế, nghĩ đến hết thảy chỉ cần\ntự mình dùng chút tâm, đã có thể nước chảy thành sông.</p>\n\n<p>Vì thế, hắn yêu văn nhã, thích đi du sơn ngoạn thủy, thậm chí cuối cùng hắn\nđam mê công chúa vương triều, vì dung nhan mà coi tiền như rác, cuối cùng bị\ncông chúa kia dùng kế đi giết người không thể giết, gây ra đại họa.</p>\n\n<p>Vì mình mà gia tộc sa sút, nhưng hắn không ngờ lại đam mê tu hành. Thời khắc\nnày trở về, Trần Lôi cảm giác mình là một phế vật, chính là một tội nhân hại\ngia tộc diệt vong.</p>\n\n<p>Hắn chua xót, hắn cười cười, một ngụm máu tươi phun ra, ngã xuống trong nước\nmưa.</p>\n\n<p>Ngày thứ hai sau khi hết mưa, Trần Lôi tỉnh lại. Hắn già nua hơn, rõ ràng chỉ\nmới năm mươi, nhưng cảm giác giống như đang bước nửa bước chân vào phần mộ.</p>\n\n<p>Từ ngày này trở đi, bên cạnh phiến ốc xá và phần mộ này, có thêm một người giữ\nlăng. Hắn yên lặng ở chỗ này, luôn hồi tưởng cả đời này của mình, nhớ lại một\nthời đã từng hết sức lông bông.</p>\n\n<p>Năm tháng trôi qua, mười năm sau, lưng hắn khòm. Hắn có thể cảm nhận được tánh\nmạng của mình đã không còn nhiều, nhất là mùa đông năm nay, hắn đặc biệt rét\nlạnh. Tại một sáng sớm, khi bông tuyết nhẹ nhàng bay xuống, hắn nghe được\nthanh âm của xe ngựa, hắn thấy được một đám quân binh đi qua nơi này.</p>\n\n<p>Quân binh có cỗ kiệu, khi đi ngang qua chỗ này, dường như người trong kiệu nói\nmột ít gì đó, đám quân binh này ngừng lại. Từ trong kiệu một thiếu nữ đi\nxuống, thiếu nữ này quần áo đẹp đẽ quý giá, nàng giúp đỡ một lão phu nhân đi\nđến phiến ốc xá này.</p>\n\n<p>- Tổ nãi nãi, tại sao muốn dừng ở chỗ này a. Thiếu nữ giúp đỡ lão phu nhân,\nkhông hiểu hỏi.</p>\n\n<p>- Nhìn đến đây, nhớ lại một vị cố nhân. Lão phu nhân mặc dù tuổi đã lớn,\nnhưng bảo dưỡng rất tốt, quần áo đẹp đẽ quý giá. Mặc dù nếp nhăn trên mặt\nkhông ít, nhưng sắc mặt đỏ hồng như cũ.</p>\n\n<p>Hai bà cháu này ở bên ngoài ốc xá, ngóng nhìn chỗ hoang vắng này. Thiếu nữ\nthật biết điều đúng dịp, không tiếp tục hỏi. Thần sắc lão phu nhân có chút\nphức tạp, dường như hồi tưởng cái gì, dường như ẩn chưa một tia hối hận.</p>\n\n<p>- Tổ nãi nãi, nơi đó có người. Sau một lúc lâu, khi lão phụ kia khẽ thở dài,\nchuẩn bị mang thiếu nữ bên cạnh rời đi thì thiếu nữ bỗng nhiên lên tiếng. Cách\nđó không xa, Trần Lôi mở cửa ốc xá, xoay mình đi ra.</p>\n\n<p>Hắn vừa mới xuất hiện, quân binh bốn phía lập tức tiến lên. Vị lão phu nhân\nkia cẩn thận nhìn xem Trần Lôi, thần sắc có chút nghi ngờ, hỏi.</p>\n\n<p>- Ngươi là...</p>\n\n<p>- Ta là người làm nhà này, ở chỗ này giữ lăng. Trần Lôi cúi đầu, khàn khàn\nlên tiếng.</p>\n\n<p>- Ngươi ở nơi này đã bao lâu? Lão phụ nhân hỏi.</p>\n\n<p>- Mười năm. Trần Lôi nhẹ giọng nói.</p>\n\n<p>Lão phụ nhân trầm mặc, đã lâu rồi, bà chần chờ một chút.</p>\n\n<p>- Vị thiếu chủ nhà các ngươi... hắn... có từng trở lại?</p>\n\n<p>Trần Lôi mở miệng dường như muốn nói gì, nhưng cuối cùng lại lắc lắc đầu.</p>\n\n<p>Lão phụ nhân trầm mặc, thở dài thật lâu, an bài người để lại một chút ngân\nlượng, xoay người rời đi. Về trong cỗ kiệu, khi đám quân binh khởi động lần\nnữa, xốc nắp cỗ kiệu lên, lão phụ nhân cẩn thận nhìn thoáng qua Trần Lôi. Nhìn\nthấy gò má Trần Lôi thì thân thể run lên bần bật.</p>\n\n<p>Thật lâu, thật lâu, trong mắt bà ảm đạm, buôn nắp kiệu xuống.</p>\n\n<p>Đã đi xa.</p>\n\n<p>Trần Lôi không nhìn những ngân lượng kia, mà đang nhìn bông tuyết trên trời.\nSao hắn có thể không nhận ra lão phụ kia, chính là vị công chúa đó.</p>\n\n<p>Hắn lầm bầm nói nhỏ, người ngoài nghe không được, về lại trong ốc xá.</p>\n\n<p>Một ngày này, ban đêm tuyết càng lớn hơn.</p>\n\n<p>Trần Lôi chuẩn bị rất chỉnh tề, không có ở trong ốc xá mà ở hậu viện lăng mộ\ncạnh ốc xá, nằm ở quan tài đặt trong hố sâu hắn đã đào, vùng vẫy đem nắp quan\ntài đóng lại. Hắn thở hổn hển, dần dần nhắm nghiền hai mắt.</p>\n\n<p>- Cả đời này của ta, thật thất bại. Một lần đóng lại này, không còn mở ra\nnữa.</p>\n"
}