{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1333.html",
  "title": " Chương 1344: Ta còn không có thua!",
  "chapterNumber": "1333",
  "slug": "chuong-1333",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1333.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1334.html",
  "contentHTML": "<p>Mạnh Hạo thanh âm bình tĩnh truyền vào trong tai Phương Vệ, Phương Vệ ngửa mặt\nlên trời cười, tiếng cười thê lương, tay bấm quyết, lốc xoáy đen trắng trước\nngười hắn rầm rầm chuyển động càng lúc càng nhanh, chạy thẳng tới Mạnh Hạo</p>\n\n<p>Trong chớp mắt, lốc xoáy này đã gần như trăm trượng, trắng và đen xoay tròn,\nhóa thành một cỗ màu xám tro, dường như đại biểu tử vong, nhưng cố tình ở\ntrong tử vong còn có sinh cơ</p>\n\n<p>Đây</p>\n\n<p>chính là luân hồi!! Bạo phát ra lực lượng toàn bộ tiên mạch trong cơ thể, 192\nđiều tiên mạch trở thành 192 điều tiên long, gào thét vây quanh ở xung quanh\nlốc xoáy, nương lực lượng của bọn chúng khiến cho lốc xoáy này chuyển động\nnhanh hơn</p>\n\n<p>Mà 19 tôn tiên hồn phía sau Phương Vệ cất bước bước ra, dường như giơ lốc xoáy\nđen trắng này lên cao, xông về Mạnh Hạo</p>\n\n<p>Lốc xoáy lớn hơn, trong nháy mắt nghìn trượng! Tiếng động rầm rầm ngập trời,\nlàm rung chuyển tất cả tu sĩ Đệ Cửu Sơn Hải thấy một màn như vậy, khiến toàn\nbộ tộc nhân Phương gia trên mặt đất tâm thần rung động! Lúc này Phương Vệ</p>\n\n<p>cường đại vượt ra khỏi tưởng tượng của mọi người, thậm chí ở trong lòng không\nít người đều hiện lên ra một tia chần chờ</p>\n\n<p>Mạnh Hạo Tiên Cảnh Chí Tôn</p>\n\n<p>hắn, sẽ thắng sao? Mạnh Hạo ở giữa không trung nhìn luân hồi lốc xoáy lại tới,\ntrong mắt lộ ra lãnh mang, Phương Vệ có thể cho thấy 192 điều tiên mạch, Mạnh\nHạo không có quá nhiều ngoài ý muốn</p>\n\n<p>Hắn ngược lại thì ngoài ý muốn, Niết Bàn Quả bên trong túi trữ vật hắn rõ ràng\nlà mở ra gấp đôi tiên mạch, nhưng Phương Vệ nơi này,cũng chỉ có một nửa</p>\n\n<p>Niết Bàn Quả của ta không bằng lão tổ đời một? Hay là nói tại trên người\nPhương Vệ không hoàn mỹ? Mạnh Hạo có chút không phục, hắn hừ lạnh một tiếng,\ntay phải chậm rãi nâng lên, trong cơ thể 123 điều tiên mạch nổ ầm ầm, triển\nkhai bí pháp, toàn bộ chuyển hóa thành</p>\n\n<p>Huyết Yêu Đại Pháp! Một cái đầu lâu màu máu như xé mở hư vô, xuất hiện ở bàn\ntay Mạnh Hạo, vẻ mặt dữ tợn, ánh sáng đỏ thẫm khuếch tán tám phương, không có\ngầm nhẹ, không có gầm thét nhưng lúc này lại có uy áp vô hình hướng về bốn\nphía cuồn cuộn tản ra</p>\n\n<p>Huyết Yêu đầu lâu do một cái tiên mạch ngưng tụ đã rất là cường hãn, giờ này</p>\n\n<p>123 điều tiên mạch toàn bộ bạo phát, Huyết Yêu đầu lâu này không ngừng khuếch\ntrương, trong nháy mắt đã đến nghìn trượng! Càng kinh người hơn là sau khi\nlượng đến trình độ nhất định, đã xảy ra biến hóa, nào đó khiến cho Huyết Yêu\nđầu lâu này dường như không còn là hư ảo, mà là trở thành chân thật! Vẻ mặt dữ\ntợn, một sừng trên đỉnh đầu, da màu máu, còn có loại uy áp khiến người liếc\nmắt nhìn, toàn thân tất cả máu tươi dường như đều không bị khống chế, tràn\nngập Đông Thắng Tinh</p>\n\n<p>Huyết Yêu đầu lâu lúc này cường hãn, chỉ sợ cũng xem như Huyết Yêu năm đó ở\ncảnh giới này của Mạnh Hạo khi biểu hiện thuật này cũng không bằng! Tiên Cảnh\nChí Tôn điều này bày tỏ thuật pháp thần thông Mạnh Hạo chỉ phải trải qua bí\nthuật 123 lần chuyển hóa, như vậy ở trong tay hắn biểu hiện đều là trong tiên\ncảnh giới này</p>\n\n<p>mạnh nhất! Phía sau Mạnh Hạo, 33 tôn tiên hồn long trời lở đất, mơ hồ có 33\ntầng thiên uy phủ xuống, truyền ra tám phương, khiến cho gió mây biến sắc</p>\n\n<p>Giờ khắc này dường như thời gian đều chậm lại, tu sĩ Đông Thắng Tinh hít thở\nđều dừng lại, Đệ Cửu Sơn Hải tất cả người chú ý đều mắt không chớp</p>\n\n<p>Phương Vệ thê lương thôi phát hết thảy, triển khai luân hồi lốc xoáy càng ngày\ncàng gần Mạnh Hạo! Mạnh Hạo tay phải nhấn về phía trước một cái, lập tức Huyết\nYêu đầu lâu phát ra tiếng gào thét thứ nhất</p>\n\n<p>Thanh âm này vừa ra, dường như trở thành thanh âm duy nhất trong thiên địa!\nRống lên!! Đinh tai nhức óc, huyết quang ngập trời, Huyết Yêu đầu lâu chạy\nthẳng tới luân hồi lốc xoáy</p>\n\n<p>Nghìn trượng, năm trăm trượng, ba trăm trượng</p>\n\n<p>Trong chớp mắt, luân hồi lốc xoáy và Huyết Yêu đầu lâu liền đụng nhau</p>\n\n<p>Khoảnh khắc bọn chúng đụng chạm lẫn nhau, cả mặt đất dường như lăn lộn, tiếng\nđộng rầm rầm truyền ra, một số ngọn núi trực tiếp sụp đổ, một số con sông toàn\nbộ nổ tung, ngay cả tinh tú trên biển rộng cũng đều cuồn cuộn nhấc lên sóng\nthần</p>\n\n<p>Mặt đất như thế, tu sĩ càng là như vậy, đất rung núi chuyển, cả bầu trời như\nbị xé rách, xuất hiện một đạo khe nứt thật lớn, hướng về bốn phía rầm rầm mà\nđi</p>\n\n<p>Nhưng nhìn kỹ, đó không phải là khe hở, đó là một đạo sóng gợn, sóng gợn này\ncuồn cuộn bay nhanh, khuếch tán tám phương</p>\n\n<p>Luân hồi lốc xoáy bằng mắt thường có thể thấy được đang sụp đổ, chia năm xẻ\nbảy, lốc xoáy trở thành mảnh vỡ, lực lượng vô cùng bạo phát, nhưng tại Huyết\nYêu đầu lâu va chạm, 192 điều tiên long phát ra tiếng gào thét thê thảm, từng\ncái toàn bộ tan xương nát thịt! Còn có 19 tôn tiên hồn kia cũng vào giờ khắc\nnày, tầng tầng vỡ vụn, đồng loạt sụp đổ! Nhưng lúc lốc xoáy này vỡ vụn, một cỗ\nkhí tức luân hồi truyền khắp thiên địa, như tạo thành một cái miệng to, liều\nmạng tử vong, một ngụm</p>\n\n<p>cắn nuốt Huyết Yêu đầu lâu</p>\n\n<p>Ngay lúc Huyết Yêu đầu lâu bị nuốt mất, Mạnh Hạo cặp mắt co rụt lại, tay phải\nnhắc tới hư không một chỉ tay</p>\n\n<p>Tiếng nổ vang lập tức ngập trời, Huyết Yêu đầu lâu tán loạn, hóa thành 123\nđiều Huyết Long, gầm thét xé rách miệng to, bỗng nhiên bay ra, tuy rằng mỗi\nmột cái đều ảm đạm không ít, nhưng không có một cái vỡ vụn, vây quanh xung\nquanh Mạnh Hạo khiến cho Mạnh Hạo lúc này giống như Huyết Yêu tái tiên! Đơn\ngiản, trực tiếp, một kích!</p>\n\n<p>Cường hãn Mạnh Hạo Tiên Cảnh Chí Tôn vào lúc này khiến tất cả mọi người Đệ Cửu\nSơn Hải đều rung động tâm thần, vững vàng nhớ kỹ! Gió mây cuốn lên, bầu trời\nnổ ầm ầm, Mạnh Hạo đứng ở nơi đó, cúi đầu, nhìn về phía Phương Vệ, nội tâm thở\ndài</p>\n\n<p>Phương Vệ người này Mạnh Hạo có thể nhìn thấu Phương Vệ đều không phải là loại\nngười bản chất âm độc, chỉ là Phương Vệ rất kiêu ngạo, không thể thừa nhận đả\nkích thất bại</p>\n\n<p>Cầm đến đây đi! Mạnh Hạo bình tĩnh lên tiếng, hướng về Phương Vệ bước ra một\nbước, một bước rơi xuống, thiên địa chấn động, Phương Vệ lại ngửa mặt lên trời\ncười to</p>\n\n<p>Hắn phun ra máu tươi, thân thể trong tiếng nổ \"ầm ầm\", liên tục thụt lùi, toàn\nthân mỗi một tấc da đều vào giờ khắc này xé rách, khiến hắn trong c</p>\n\n<p>hớp mắt liền trở thành huyết nhân</p>\n\n<p>Tiếng cười của hắn thê lương, trong mắt của hắn lộ ra mãnh liệt chấp nhất</p>\n\n<p>Ta còn không có thua!!</p>\n\n<p>Ta là Phương Vệ, ta sao có thể thua!! Phương Vệ dữ tợn, thân thể hắn run rẩy,\ntiếng cười của hắn mang theo thê lương, người ngoài chỉ nhìn thấy huy hoàng\ncủa hắn, nhưng hắn bao nhiêu lần cả ngày lẫn đêm điên cuồng tu hành, lúc bao\nnhiêu người đang đoàn tụ cùng người nhà là lúc hắn đang chém giết! Khi bao\nnhiêu người nói chuyện yêu đương, hắn đang trong mật thất bế quan, chịu nhịn\ntịch mịch, nhịn thời gian!</p>\n\n<p>Mục tiêu của hắn chỉ có một, vượt qua tất cả mọi người, trở thành đệ nhất\nthiên kiêu Đệ Cửu Sơn Hải, hắn không thèm để ý một số việc phụ thân làm đối\nvới gia tộc, hắn cũng không thèm để ý một số kế hoạch của tổ phụ hắn</p>\n\n<p>Hắn để ý chỉ có một, tương lai, hắn muốn trở thành lão tổ Phương gia! Vì thế,\nkhi tổ phụ của hắn thả hai quả kia Niết Bàn Quả ở trước mặt của hắn, hắn không\ncó có chần chờ chút nào, lập tức lựa chọn dung hợp, khi hắn quỳ lạy ở trước\nmặt lão tổ khiến hắn run rẩy, hắn lựa chọn đồng ý</p>\n\n<p>Hắn biết trên đường Mạnh Hạo trở về gia tộc, phụ thân của hắn phái ra tử sĩ đi\nđánh chết, hắn không cần thiết, Mạnh Hạo với hắn mà nói, chỉ là một ký ức quá\nkhứ trôi qua mà thôi</p>\n\n<p>Cho dù hắn dùng chính là Niết Bàn Quả của Mạnh Hạo, hắn cũng không có đi để ý,\nbởi vì hắn thủy chung cho rằng, mình mới là đệ nhất thiên kiêu bên trong gia\ntộc, hết thảy</p>\n\n<p>đều là hắn đáng có được!</p>\n\n<p>Phương Hạo, nếu ta thua, vật của ngươi tự nhiên thuộc về ngươi, nhưng bây giờ,\nta còn không có thua! Phương Vệ mạnh ngẩng đầu, trên mặt máu tươi khiến cho\nhắn thoạt nhìn dữ tợn hơn</p>\n\n<p>Vừa nous, hắn ngửa mặt lên trời rống to một tiếng, trong tiếng hô này, trong\nnháy mắt khí tức luân hồi trên người của hắn biến mất, thay vào đó lại là một\ncỗ</p>\n\n<p>tử ý ngập trời! Đây là Nhất Tức Hoàng Tuyền Đạo!</p>\n\n<p>Trong Phương gia, trong đạo pháp trấn tộc, là pháp mạnh nhất gần với Nhất Niệm\nTinh Thần Biến! Tu hành pháp này, trước để cho mình chết đi, ở trong tử vong\ntìm một đường sinh cơ, lấy sinh cơ này duy trì hồn bất diệt, khiến cho bản\nthân cùng trong lúc sinh tử dung hợp, ngưng tụ một luồng con đường sinh tử</p>\n\n<p>Khi khí tức này bạo phát ra, hai mắt Mạnh Hạo lóe lên một cái</p>\n\n<p>Phương Tú Sơn trên mặt đất, vẻ mặt dữ tợn, gắt gao nhìn chằm chằm Mạnh Hạo, bộ\ndáng của Phương Vệ khiến trong lòng hắn đau đớn, đối với Mạnh Hạo, sát cơ mạnh\nhơn, hắn đang tìm một cơ hội, một</p>\n\n<p>cơ hội diệt sát Mạnh Hạo</p>\n\n<p>Giết hắn, hết thảy liền đã xong, cho dù ta bởi vậy trầm luân địa phủ, cũng cam\ntâm tình nguyện! Phương Tú Sơn cắn răng một cái, trong mắt sát cơ ngược lại ẩn\nnúp</p>\n\n<p>Đúng lúc này, Phương Vệ khí thế ầm ầm lần nữa nổi lên, hắn phát ra tiếng gào\nthét đau khổ, nhưng càng là đau khổ, hai mắt của hắn lại càng chấp nhất, khí\ntức của hắn lại càng ngập trời</p>\n\n<p>Chung quanh hắn, 192 điều tiên long lần nữa xé rách hư vô gầm thét ra, ngay\nsau đó, trong lúc tất cả tu sĩ Đệ Cửu Sơn Hải chú ý một trận chiến này rung\nđộng và không thể tin, trong cơ thể Phương Vệ truyền ra tiếng nổ rầm rầm, tiên\nlong chung quanh hắn lần nữa tăng lên!! 199 điều, 207 điều, 213 điều</p>\n\n<p>Từng cái tiên long rống giận ra, xé rách thiên địa, khiến nhật nguyệt run rẩy,\nbầu trời vỡ vụn, từng cái khe nứt trong tiếng ken két xuất hiện xung quanh\nPhương Vệ lan tràn tám phương</p>\n\n<p>221 điều, 234 điều</p>\n\n<p>tiên mạch của hắn vẫn đang bạo phát!! Cho đến</p>\n\n<p>đạt tới 241 điều!! Lúc này, tất cả tu sĩ Đệ Cửu Sơn Hải đều trong óc ông một\ntiếng, từng cái một trố mắt líu lưỡi, tộc nhân Phương gia chấn động, gần như\ntoàn bộ hoảng sợ</p>\n\n<p>Trong tổ trạch, đại trưởng lão mờ mịt đang nhìn bầu trời, nhìn Phương Vệ, nhìn\nMạnh Hạo, hắn chỉ có thật dài than thở</p>\n\n<p>Hắn</p>\n\n<p>hắn rồi lại lần nữa nhiều hơn 49 mạch! Nếu như không có Mạnh Hạo, Phương Vệ</p>\n\n<p>Mới là Tiên Cảnh Chí Tôn Đệ Cửu Sơn Hải!</p>\n\n<p>Phương Vệ đều là yêu nghiệt như Mạnh Hạo, hắn rốt cuộc là dùng phương pháp gì,\nnhưng lại làm đến điểm này!!</p>\n\n<p>241 mạch a, tại Đệ Cửu Sơn Hải, tiên bất kỳ thời đại nào đều không ai có thể\nđạt tới loại trình độ này, tuy rằng trong truyền thuyết cực hạn là 330 mạch,\nnhưng dù sao đó cũng là truyền thuyết! Những thiên kiêu bên ngoài tinh không\ntừng người một nội tâm lần nữa nổ ầm ầm, bọn họ chua xót,, Phương gia</p>\n\n<p>Một tên Mạnh Hạo, một tênPhương Vệ, khiến tất cả tu sĩ Đệ Cửu Sơn Hải đều phải\nnhớ kỹ gia tộc này! Bên ngoài Tinh không, Phương gia Địa Tổ trầm mặc, hắn muốn\nđi ngăn trở, nhưng chần chờ một chút, hắn hiểu rõ, chuyện này nếu ngăn trở, có\nlẽ</p>\n\n<p>hắn sẽ hai cái hoàn toàn biến mất đi</p>\n\n<p>Hạo nhi</p>\n\n<p>ngươi về đến gia tộc, thật chỉ là vì ở chỗ này thành tiên, để chứng minh bản\nthân sao? Phương gia Địa Tổ cặp mắt lộ ra sâu sắc</p>\n\n<p>Như vậy, những người ẩn giấu rất sâu kia</p>\n\n<p>Lần này sẽ hiện thân sao</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}