{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1507.html",
  "title": " Chương 1519: Cha me, Hạo nhi đã trở về!",
  "chapterNumber": "1507",
  "slug": "chuong-1507",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1507.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1508.html",
  "contentHTML": "<p>Lúc đi, Mạnh Hạo chỉ là một tu sĩ Linh Cảnh, được phụ thân Phương Tây mang đi</p>\n\n<p>Khi đó hắn không có tiếng tăm gì, Phương gia đối với hắn không thèm để ý, cả\nĐệ Cửu Sơn Hải đối với hắn cũng không thèm để ý</p>\n\n<p>Bất kể chết sống, người chú ý đều sẽ không có bao nhiêu</p>\n\n<p>Bình tĩnh rời đi, ở trong ánh mắt cha mẹ không tha, hắn lựa chọn rời khỏi Nam\nThiên Tinh, khi đó, hắn liền tự nói với mình</p>\n\n<p>\"Một ngày nào đó, nếu ta trở về, nhất định sẽ khiến cha mẹ vì ta mà kiêu\nngạo!\" Hôm nay, hắn trở về! Tu vi của hắn không còn là Linh Cảnh, mà là có\ntrình độ kinh khủng có thể đi rung chuyển Chuẩn Đạo, khiến cho dù là cường giả\nthế hệ trước cũng đều coi trọng, đi đối đãi như người cùng cấp</p>\n\n<p>Hắn không còn là không có tiếng tăm gì, hắn là Mạnh Hạo, là giờ này Đệ Cửu Sơn\nHải gần như mỗi ngày đều sẽ có người nhắc tới hiển hách thanh danh, hắn là\nthiếu tộc Phương Hạo! Không ai có thể đối với hắn không thèm để ý</p>\n\n<p>Đệ Cửu Sơn Hải không thể, nữ Chí Tôn áo trắng không thể, cả Sơn Hải Giới càng\nkhông thể! Hắn trở về, cũng không trở lại là một người, hắn rõ ràng là mang cả\ntộc quần Phương gia cùng đi bái!</p>\n\n<p>Cha, mẹ, Hạo nhi đã trở về! Mạnh Hạo đứng ở tinh không, nhìn Nam Thiên Tinh,\nnội tâm tràn đầy tưởng niệm, bỗng nhiên lên tiếng, thanh âm truyền khắp bốn\nphía, truyền vào Nam Thiên Tinh</p>\n\n<p>Mà giờ này, trên đại lục Nam Thiên Tinh, tất cả tu sĩ cùng tông môn đều từng\ncái một run rẩy</p>\n\n<p>Bọn họ cảm nhận được uy áp đến từ bầu trời, nhưng lại thấy không rõ thế giới\nbên ngoài, nhưng loại khí tức này làm cho bọn họ gần như nghẹt thở, vô số đạo\ntồn tại ở trên bầu trời vô tận cho bọn họ cảm giác giống như muốn trời long\nđất lở</p>\n\n<p>Trung Thổ Đại Đường</p>\n\n<p>trong thành nhỏ Phương gia có một tòa đường lâu, nơi đó là nơi hai vợ chồng\nPhương Tú Phong thường xuyên nguyện vọng</p>\n\n<p>Bọn họ ở chỗ này nhìn hài tử đã đi xa, ở chỗ này nhìn Mạnh Hạo ở Đông Thắng\nTinh nổi lên, ở chỗ này chúc phúc, ở chỗ này chờ đợi, ở chỗ này</p>\n\n<p>Canh gác</p>\n\n<p>Nghe được sao? Mẫu thân Mạnh Hạo thân thể run nhè nhẹ</p>\n\n<p>Nàng nhìn hướng trượng phu của mình, Phương Tú Phong lúc này thoạt nhìn rất là\nnghiêm túc nhưng thực tế lại vinh quang tỏa sáng</p>\n\n<p>Nghe được, đúng là đàn bà con gái, chung quy định lực kém một chút, Phương mỗ\ncái gì lớn quen mặt chưa từng thấy? Không phải là theo Hạo nhi trở về người\ntới nhiều một chút sao</p>\n\n<p>Tên tiểu tử này cũng là, trở về nhà lấy động tĩnh lớn như vậy, hồ nháo! Phương\nTú Phong nhàn nhạt lên tiếng, ngữ khí rất là bình tĩnh, đứng ở nơi đó, hắn\nchỉnh sửa lại một chút quần áo, thê tử của hắn ở một bên trừng mắt, đối với\nlời nói của Phương Tú Phong rất là bất mãn</p>\n\n<p>Thế nào</p>\n\n<p>Con trai chàng để gia tộc chàng đến bái vẫn là còn sai hay sao, chàng cũng\nđừng ở nơi nào che giấu</p>\n\n<p>Ta còn không biết chàng? Hai người cất bước, đi ra khỏi lầu các, chạy thẳng\ntới bầu trời mà đi</p>\n\n<p>Đàn bà con gái</p>\n\n<p>Phương Tú Phong nhàn nhạt lên tiếng, không để ý tới, hai người mắt thấy sẽ\nphải bay lên bầu trời, đột nhiên Phương Tú Phong theo bản năng hỏi một câu</p>\n\n<p>Nàng nói ta mặc bộ quần áo này thế nào? Nói, Phương Tú Phong lại chỉnh sửa lại\nmột chút quần áo</p>\n\n<p>Không phải muốn đi bái kiến những trưởng lão cùng lão tổ sao</p>\n\n<p>Chàng đường đường thiên kiêu chi tử Phương gia đời trước, cái gì quen mặt chưa\ntừng thấy, thế nào đột nhiên khẩn trương như vậy</p>\n\n<p>Mẫu thân Mạnh Hạo trêu ghẹo nói</p>\n\n<p>Ai nói ta khẩn trương, Phương mỗ tung hoành thiên địa đã nhiều năm như vậy,\nkhi nào khẩn trương quá, ta chẳng qua là cảm thấy Hạo nhi trở về, ta phải cho\nnó khi thấy ta, cảm thấy ta càng trẻ mới tốt</p>\n\n<p>Phương Tú Phong vội ho một tiếng, mau nói</p>\n\n<p>Mẫu thân Mạnh Hạo lập tức che miệng cười, nụ cười này, Phương Tú Phong có chút\nlúng túng, như vợ hắn nói, bề ngoài bình tĩnh chỉ là hắn cố ý bày ra, trên\nthực tế, nội tâm của hắn sớm đã sôi trào, sớm đã trào dâng</p>\n\n<p>Đối với hắn mà nói, Phương gia là gia tộc của hắn, hắn vì Mạnh Hạo cam nguyện\ntrấn thủ Nam Thiên Tinh, nhưng hắn chưa từng có một ngày quên mất, chính mình\nlà tộc nhân Phương gia</p>\n\n<p>Cho nên, khi gần như toàn tộc Phương gia đều tới bái, Phương Tú Phong nội tâm\nkích động đã đến cực hạn</p>\n\n<p>Rất nhanh, hắn cùng mẫu thân Mạnh Hạo hai người hóa thành c</p>\n\n<p>ầu vồng, xuyên thấu bầu trời, chạy thẳng tới tinh không bên ngoài Nam Thiên\nTinh</p>\n\n<p>Vì bọn họ không thể ly khai Nam Thiên Tinh, cho nên bên cạnh chỗ giới hạn Nam\nThiên Tinh v ngoại giới tinh không chính là nơi hắn đi ra xa nhất</p>\n\n<p>Khi đi tới nơi này, Phương Tú Phong liếc mắt liền thấy được Mạnh Hạo, còn có\nhai vị lão tổ Phương gia phía sau Mạnh Hạo, cùng với vô biên vô tận tộc nhân\nPhương gia</p>\n\n<p>Phương Tú Phong lại không thể bình tĩnh, hắn sắc mặt đỏ hồng, ôm quyền, đang\nmuốn cúi đầu, bỗng nhiên, Mạnh Hạo tiến lên một bước, đoạt lấy trước phụ thân,\nquỳ xuống</p>\n\n<p>Hạo nhi vấn an hướng cha mẹ!</p>\n\n<p>Mạnh Hạo thanh âm truyền ra, nổ vang bốn phía</p>\n\n<p>Trong đám người Phương gia, dòng chính nhất mạch, toàn bộ ôm quyền cúi đầu\nthật sâu</p>\n\n<p>Chúng ta bái kiến tộc trưởng!! Thanh âm của bọn họ vang vọng, truyền khắp bốn\nphương tám hướng</p>\n\n<p>Phương Tú Phong sửng sốt một chút, có chút khó tin, vừa nhìn về phía Mạnh Hạo,\nvừa nhìn về phía những khuôn mặt đã từng quen thuộc kia, cuối cùng rơi vào\ntrên mặt Phương Thủ Đạo</p>\n\n<p>Lão tổ</p>\n\n<p>Đây</p>\n\n<p>Tú Phong, ngươi trấn thủ Nam Thiên Tinh có công lớn, càng đối với gia tộc cống\nhiến vô cùng lớn, lão phu đã cùng trong tộc thương nghị, từ nay về sau, ngươi\nchính là tộc trưởng Phương gia ta! Phương Thủ Đạo sâu đậm nhìn Phương Tú Phong\nliếc một cái, vẻ mặt nghiêm túc, cũng ôm quyền, hướng này cúi đầu</p>\n\n<p>Phương Thủ Đạo, bái kiến tộc trưởng!</p>\n\n<p>Phương Ngôn Khư, bái kiến tộc trưởng Hai người bọn họ cúi đầu, phía sau những\nngười không phải tộc nhân dòng chính cũng đều nhanh cúi đầu, đồng loạt bái hạ</p>\n\n<p>Bái kiến tộc trưởng!</p>\n\n<p>Bái kiến tộc trưởng!! Thanh âm nổ vang, truyền ra bốn phía, giống như sấm sét\nquanh quẩn, khiến tinh không run rẩy, khiến hư vô xuất hiện sóng gợn</p>\n\n<p>Cho dù là trên mặt đất Nam Thiên Tinh cũng đều có thể nghe được thanh âm đến\ntừ hơn trăm vạn người này</p>\n\n<p>Phương Tú Phong run rẩy, Mạnh Lệ cũng ngẩn người tại đó, Mạnh Hạo lúc này đã\nđứng dậy, đi tới bên cạnh cha mẹ hắn, nhìn mẫu thân, tiến lên ôm lấy</p>\n\n<p>Hạo nhi, đây</p>\n\n<p>Mẫu thân Mạnh Hạo ngơ ngác nhìn một màn này, hỏi Mạnh Hạo</p>\n\n<p>Hiển nhiên tất cả những điều này khiến nàng đều cảm thấy khó tin, trước vợ\nchồng hai người bọn họ còn tưởng rằng những người gia tộc này đến, tuy có ý\nbái kiến, nhưng chung quy chỉ là tỏ vẻ, đưa cho một cái đại lễ mà thôi</p>\n\n<p>Mặc dù còn có những nguyên nhân khác, nhưng bất kể như thế nào bọn họ cũng\nkhông nghĩ tới, lại là</p>\n\n<p>Phương Tú Phong, trở thành tộc trưởng!</p>\n\n<p>Mẹ, ta là thiếu tộc trưởng Phương gia, cha ta tự nhiên hẳn là tộc trưởng\nPhương gia, ngoại trừ hắn ra, bất kỳ kẻ nào, ta đều không nhận</p>\n\n<p>Mạnh Hạo cười nói, lời nói nhìn như tùy ý, nhưng trên thực tế, lại mang bá đạo\nchỉ có không nhiều lắm mấy người mới có thể nghe được</p>\n\n<p>Phương Tú Phong cặp mắt nhanh chóng lộ ra ánh sao, nhìn về phía Mạnh Hạo, vẻ\nmặt nghiêm túc, đôi môi hơi động, đang truyền âm hỏi thăm Mạnh Hạo chuyện này</p>\n\n<p>Mạnh Hạo không có che giấu, đem chuyện La Thiên gia tộc cùng mầm đạo đơn giản\nmiêu tả một phen sau, Phương Tú Phong thân thể lần nữa chấn động</p>\n\n<p>Nguyên lai, nó gọi là mầm đạo</p>\n\n<p>Phương Tú Phong lẩm bẩm, lần nữa lúc ngẩng đầu, khí thế trên người hắn rõ ràng\ncùng trước không giống nhau, trước hắn có chút khó tin, thậm chí cảm thấy\nkhông thể tưởng tượng nổi, nhưng giờ này sau khi biết được nhân quả, Phương Tú\nPhong đột nhiên cảm giác được, tộc trưởng đích thật là như Mạnh Hạo nói, nếu\nkhông phải hắn tới đảm nhiệm, bất kỳ kẻ nào</p>\n\n<p>Mạnh Hạo đều sẽ không thừa nhận</p>\n\n<p>Mà điểm này cũng chính là chỗ nội tâm Phương Thủ Đạo và Phương Ngôn Khư băn\nkhoăn</p>\n\n<p>Đa tạ Thủ Đạo lão tổ, Ngôn Khư lão tổ, nếu gia tộc để Phương mỗ trở thành tộc\ntrưởng, như vậy</p>\n\n<p>Phương mỗ sẽ tận lực, gánh chịu trách nhiệm và nghĩa vụ của chính mình</p>\n\n<p>Phương Tú Phong không có cự tuyệt, thậm chí vào giờ khắc này, trên người hắn\nngoại trừ khí thế ra, cũng có uy nghiêm, ánh mắt như điện, quét qua tộc nhân\nPhương gia xung quanh, bỗng nhiên, tu vi trên người Phương Tú Phong ầm ầm bạo\nphát</p>\n\n<p>Tu vi trong nháy mắt liền hóa thành gió lốc, khiến tinh không nổ vang, khiến\như vô run rẩy, khiến mọi người đều nội tâm chấn động</p>\n\n<p>Cùng lúc đó, theo tu vi tản ra, xung quanh Phương Tú Phong xuất hiện Hồn Đăng,\ntheo toàn bộ Hồn Đăng xuất hiện, rất nhanh, Phương Tú Phong cho thấy tu vi đã\nlà Cổ Cảnh đại viên mãn! Thậm chí cho người cảm giác, so Thiên Vân thượng nhân\ncòn cường hãn hơn không ít, đồng dạng cách Đạo Cảnh chỉ kém một bước, mà bước\nnày, chỉ cần hắn muốn, hắn tùy thời có thể bước ra</p>\n\n<p>Chỉ là, một khi thất bại, một dạng sẽ tan chảy làm chuẩn đạo</p>\n\n<p>Mà sở dĩ Phương Tú Phong không muốn bước chân vào, không phải vì hắn lo lắng\nsẽ chết, mà là hắn phải tiếp tục còn sống, đi chấn nhiếp hết thảy địch nhân\nmuốn bất lợi con hắn cùng nữ nhi</p>\n\n<p>Khí thế ngập trời, nổ vang bốn phương tám hướng, những tộc nhân vốn là đối với\nhắn tâm có không phục, lúc này đều vẻ mặt biến hóa, cảm nhận được cường hãn\nđến từ trên Phương Tú Phong</p>\n\n<p>Đồng thời, Phương Tú Phong là Kiếm tu, Kiếm tu vốn là cực mạnh, phối hợp tu vi\ncủa hắn, có thể nói, giờ này, nếu là Phương Tú Phong hắn bạo phát ra toàn lực,\nbản thân liền có thể cùng Chuẩn Đạo một trận chiến!! Càng kinh người hơ, là ở\nxung quanh Phương Tú Phong mơ hồ xuất hiện quy tắc cùng căn nguyên ý</p>\n\n<p>Nam Thiên Tinh, những năm này, hắn nhìn như không tu hành, nhưng trên thực tế,\ntu hành của hắn sớm đã từ ngoại biến thành nội, từ thân biến thành tâm</p>\n\n<p>Cũng không hiển lộ, chỉ có hôm nay, một lần bạo phát, rung chuyển thiên địa</p>\n\n<p>Mạnh Hạo cặp mắt nhoáng lên một cái, hắn bỗng nhiên nâng tay phải lên, nhìn\nnhư tùy ý một chỉ tay</p>\n\n<p>Một chỉ tay này, người ngoài không có mấy người thấy được, duy chỉ có Phương\nThủ Đạo lưu ý</p>\n\n<p>Gần như ngay khi Mạnh Hạo một chỉ tay này rơi xuống, lập tức mầm đạo trong cơ\nthể Phương Tú Phong đột nhiên bạo phát, khiến cho ánh sáng xanh trên người\nPhương Tú Phong ầm ầm xuất hiện, trong nháy mắt rực rỡ, giống như một luồng\nsáng xanh xông vào tinh không</p>\n\n<p>Thanh hồng xuất hiện, ánh sáng xanh rực rỡ này lập tức khiến Phương Tú Phong\nkhí thế mạnh lần nữa nổi lên, trong tiếng nổ \"ầm ầm\", bầu trời biến sắc, Nam\nThiên nổ vang, tinh không run rẩy, không ngờ</p>\n\n<p>trên người Phương Tú Phong, có La Thiên Tiên</p>\n\n<p>Thức tỉnh! Loại thức tỉnh này khiến cho ánh sáng xanh toàn thân hắn càng đậm,\ntrong cơ thể tu vi vận chuyển, huyết mạch tăng tốc, khiến cho hai mắt của hắn\nvào giờ này giống như có đế ý</p>\n\n<p>Một màn này khiến toàn bộ tộc nhân Phương gia thất kinh, mà Phương Thủ lại là\nmắt lộ ra vẻ ngạc nhiên, kích động không thôi</p>\n\n<p>Dường như vì huyết mạch dẫn dắt, gần như khi Phương Tú Phong La Thiên Tiên\nbước đầu thức tỉnh, bốn phía những tộc nhân Phương gia, trên người toàn bộ tản\nra ánh sáng xanh, dường như đang chiếu rọi</p>\n\n<p>Tinh không nổ vang, thiên địa chấn động, dường như vào lúc này Đệ Cửu Sơn Hải\nđều đang chấn động, cả Sơn Hải Giới đều trở nên chấn động, dường như</p>\n\n<p>Chứng kiến một La Thiên gia tộc sắp nổi lên!</p>\n\n<p>Bái kiến tộc trưởng!</p>\n\n<p>Bái kiến tộc trưởng!! Giờ khắc này, không biết người nào đầu tiên lên tiếng,\ntrong phút chốc, bên ngoài cả Nam Thiên Tinh so với trước càng trào dâng thanh\nâm, vang dội không ngừng, tạo thành âm bạo, ầm ầm khuếch tán</p>\n\n<p>Duy chỉ có Mạnh Hạo, vẻ mặt có chút mệt mỏi</p>\n\n<p>Một chỉ tay này với hắn mà nói không thoải mái, nhưng hắn nhìn phụ thân uy\nnghiêm, nhìn mẫu thân vui vẻ phấn chấn, tất cả hắn cảm thấy đều đáng giá</p>\n\n<p>Mạnh Hạo, cười, cười thật biết điều đúng dịp, cười rất vui vẻ</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}