{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1214.html",
  "title": " Chương 1225: Nàng là Chí Tôn",
  "chapterNumber": "1214",
  "slug": "chuong-1214",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1214.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1215.html",
  "contentHTML": "<p>Về phần cây chiến phủ, lại phát ra một tiếng ngân \"ù\", chậm rãi đến gần nữ\nnhân áo trắng, chậm rãi xoay tròn bên cạnh nữ nhân. Nữ nhân nhìn cây chiến\nphủ, trên mặt từ từ lộ ra một chút hồi ức và bi thương.</p>\n\n<p>Tất cả mọi người trên Đạo Thụ viễn cổ, đều từng người trong tâm thần nổ ầm ầm,\nngơ ngác nhìn nữ nhân ở bên ngoài kia.</p>\n\n<p>Ba người Lăng Vân Tử trong nháy mắt sắc mặt tái nhợt, thân thể run rẩy, không\nnói một lời.</p>\n\n<p>Mạnh Hạo cặp mắt co rút lại, nhưng hắn càng chú ý hơn chính là thân ảnh còn\nnửa cái đầu ngoài lôi đài kia, thủy chung đi theo quanh quẩn thân ảnh của hắn,\nthân ảnh ấy rõ ràng ngay khi nữ nhân xuất hiện, run lên một cái, nhưng không\nngờ cố kiềm nén lại, không có trốn tránh, hoặc là quỳ lạy như các tồn tại\nkhác, hắn đứng ở nơi đó chỉ là run lẩy bẩy.</p>\n\n<p>Nhìn tới đây, Mạnh Hạo trái tim nhảy bộp một cái.</p>\n\n<p>Giờ khắc này, trong Tinh Không Điện Đường, ba lão nhân của ba Đạo môn chợt cất\nbước đi ra, đi tới dưới lốc xoáy, trên mặt mang đầy rung động, cũng có lộ ra\nvẻ phức tạp, sau đó trong run rẩy lại lộ ra ý vô cùng vui mừng!</p>\n\n<p>Mà các lão tổ các tông khác, cũng đều trợn mắt há hốc mồm.</p>\n\n<p>- Quả nhiên... là nàng!!!</p>\n\n<p>- Giống nhau như đúc với hình vẻ trong bức họa để lại trong tông môn!</p>\n\n<p>- Khi ba đại Đạo môn nói ra kế hoạch này, ta còn cảm thấy điên cuồng... Lão\nnhân gia nàng... sao có thể sống lâu như vậy!!!</p>\n\n<p>Tất cả lão tổ tông môn toàn bộ đứng lên, mỗi người đều nhìn nữ nhân áo trắng\nđi tới trong hình ảnh lốc xoáy kia, đều lộ ra sắc mặt không thể tin.</p>\n\n<p>- Chí Tôn trong truyền thuyết năm đó a... Lão nhân Côn Lôn Đạo, lẩm bẩm nói\nnhỏ.</p>\n\n<p>Một câu nói này của lão, chính là tiếng lòng của tất cả lão tổ các tông môn.\nThời khắc này nói ra, cùng một lúc trong Tinh Không Điện Đường không ngừng\ntruyền ra một loạt tiếng hít hơi lạnh.</p>\n\n<p>Cùng lúc đó, tại một chỗ núi đá trên đỉnh núi thứ chín, có một pho tượng. Pho\ntượng kia khoanh chân ngồi tĩnh tọa, dường như không có bất kỳ sinh cơ, nhưng\nngay trong chớp mắt này, đột nhiên, trên pho tượng xuất hiện những vết nứt,\nngay khoảnh khắc những vết nứt lan ra, trên không trung núi thứ chín, vô số\nngôi sao ảm đạm, duy chỉ có một viên tinh tú phát sáng rực rỡ giống như một\ncon mắt.</p>\n\n<p>Mang theo vô tình, mang theo ý cổ xưa mênh mang, mang theo bá đạo của cả bầu\ntrời, nhìn về phía hình ảnh lốc xoáy... trong nháy mắt nhìn thấy nữ nhân kia,\nkhông ngờ con mắt này... cũng run rẩy.</p>\n\n<p>- Chí Tôn... Truyền ra tiếng lẩm bẩm thương tang.</p>\n\n<p>Phía trên lôi đài, nữ nhân áo trắng kia yên lặng đứng giữa hư vô nhìn về phía\nĐạo Thụ, mỗi một tu sĩ trên Đạo Thụ đều có cảm giác, dường như đối phương đang\nnhìn mình.</p>\n\n<p>Lăng Vân Tử hô hấp dồn dập, hai lão nhân bên cạnh lão cũng y như vậy, hồi lâu\nsau sắc mặt lão tái nhợt, hung hăng cắn răng một cái lên tiếng:</p>\n\n<p>- Lôi đài chiến, ba cảnh tu sĩ, lựa chọn tứ cường, bắt đầu!</p>\n\n<p>- Hãy biểu hiện thần thông mạnh nhất của các ngươi, phát huy ra đạo mạnh nhất\ncủa các ngươi... Lần này... là lôi đài chiến, đồng dạng cũng có lẽ là một lần\nvận may lớn nhất cả đời của các ngươi... Có thể nắm bắt được hay không, thì\nnhìn vào cơ duyên của các ngươi! Lăng Vân Tử không thể nói nhiều lắm, nói ra\nmấy câu này đã là cực hạn lão có thể làm được.</p>\n\n<p>Lão vừa nói dứt lời, mọi người trên lôi đài đều toàn bộ chấn động tâm thần.\nMạnh Hạo lại ngẩng đầu nhìn thoáng qua nữ nhân áo trắng kia.</p>\n\n<p>Nữ nhân này tạo cho hắn cảm giác rất là quỷ dị, ánh mắt có thể nhìn thấy nàng,\nnhưng thần thức quét qua, nơi đó là một mảng trống không.</p>\n\n<p>Đúng lúc này, hào quang lóng lánh, thân ảnh tám người Mạnh Hạo toàn bộ xuất\nhiện trên bốn phiến lá đồng xanh kia, trong chớp mắt, màn sáng tiêu tán, hắn\nthấy được đối thủ của mình.</p>\n\n<p>Lại là... Lý Linh Nhi!</p>\n\n<p>Mà đối thủ của Triệu Nhất Phàm, là đại hán khôi ngô của Côn Lôn Đạo, bên kia\ncũng là người thí luyện, là lão già thần bí luôn miệng lầm bầm, đối thủ của\nlão là thanh niên Hương Hỏa Đạo mặt luôn mỉm cười kia.</p>\n\n<p>Trên một phiến lá cây đồng xanh cuối cùng là Phàm Đông Nhi, đối thủ là thanh\nniên đến từ Cổ Tiên Lăng.</p>\n\n<p>Lôi đài chiến chọn ra thượng hạ tứ cường, bắt đầu!</p>\n\n<p>Ngay lúc Mạnh Hạo nhìn về phía Lý Linh Nhi, Lý Linh Nhi cũng nhìn về phía Mạnh\nHạo, ấn ký lá liễu ở mi tâm của nàng, vào giờ khắc này sáng lóng lánh, một khí\ntức nguy hiểm phát ra từ trên người nàng.</p>\n\n<p>Mạnh Hạo thần sắc cổ quái, ho một tiếng, ánh mắt theo bản năng nhìn về phía\ncặp mông của Lý Linh Nhi.</p>\n\n<p>- Vô sỉ! Lý Linh Nhi cau đôi mày thanh tú, mắt lạnh mắng. Đồng thời, nàng\nphất tay một cái, lập tức phía sau nàng xuất hiện một cây cổ thụ. Cây này cổ\nxưa thương tang, sau khi xuất hiện, không ngờ phát ra tia sáng mười ngàn\ntrượng, hình như có cộng minh với Đạo Thụ viễn cổ, khiến cho khí thế của Lý\nLinh Nhi chợt nổi lên.</p>\n\n<p>Nàng phất tay, lập tức cổ thụ phía sau vô số cành nhánh bay múa, ráp lại cùng\nnhau, sau đó giống như dây mây tốc độ cực nhanh, quất thẳng tới Mạnh Hạo phát\nra tiếng gào rít.</p>\n\n<p>Mạnh Hạo không phải lần đầu chiến đấu với Lý Linh Nhi, lúc đầu ở trên Nam\nThiên Tinh, hắn đã từng giam nhốt đối phương, Tuy nhiên lúc đó là dùng thủ\nxảo, dùng lực lượng của lôi đỉnh đổi chỗ, mới làm cho Lý Linh Nhi nhanh chóng\nbị thua.</p>\n\n<p>Trên lôi đài lần này không thể dùng ra lôi đỉnh, nếu không sẽ bại lộ thân\nphận.</p>\n\n<p>Nhưng giờ này, Mạnh Hạo đã không phải lúc đó có thể so sánh, hiện tại, tiên\nmạch trong cơ thể hắn đã được tám thành, lực lượng Chân Tiên lại bàng bạc, so\nvới lúc trước cường đại hơn rất nhiều rất nhiều.</p>\n\n<p>Đối mặt với dây mây quất tới, Mạnh Hạo trong mắt nhoáng lên một cái, giơ chân\nlên đạp tới trước một bước, khí thế \"ầm ầm\" bùng phát, ngay khi lực lượng Chân\nTiên bùng lên, pháp tướng phía sau, sau khi được lông chim màu đen biến ảo\nbiến đổi thành người khổng lồ. Người khổng lồ này vung tay tung ra một quyền,\nkhi rơi xuống phát sáng vô tận, đánh trên dây mây.</p>\n\n<p>Trong tiếng nổ ngập trời, sóng gợn quanh quẩn, Mạnh Hạo cũng không lui lại\nchút nào, thân thể nhoáng lên một cái chạy thẳng tới phía Lý Linh Nhi. Lúc\ntrước hắn giam nhốt đối phương, chính là dựa vào một cổ khí thế vô địch, mà\ngiờ này, phong cách chiến đấu của hắn dường như cũng phát triển với chiều\nhướng này, ngay khoảnh khắc tới gần, thân thể Mạnh Hạo hóa thành kên kên,\nnhoáng một cái xuất hiện ở trước mặt Lý Linh Nhi, hung hăng chụp một trảo.</p>\n\n<p>Lý Linh Nhi biến sắc mặt, hai tay vội bấm quyết, xuất hiện một cái Bảo Bình\nẤn, đẩy về phía trước.</p>\n\n<p>- Nổ nát! Truyền ra tiếng quát của Mạnh Hạo, hóa thân kên kên hung hăng chộp\nmột trảo trên Bảo Bình này, đồng thời, hắn lại âm thầm thi triển pháp môn vết\ncào, mô phỏng bức vẽ trên vách tường trong miếu cổ Tiên Cổ Đạo Tràng kia.</p>\n\n<p>\"Ầm\" một tiếng, Bảo Bình liề</p>\n\n<p>n nổ tung vỡ tan. Bảo Bình này lúc trước Mạnh Hạo cần phải dùng Huyết Yêu Đại\nPháp mới có thể làm nứt ra, giờ này ở trước mặt Mạnh Hạo, đã không chịu nổi\nmột kích.</p>\n\n<p>Vẻn vẹn chỉ một thức thuật pháp này, Mạnh Hạo cảm nhận mình đã biến thành\ncường đại hơn rất nhiều so với trước.</p>\n\n<p>Lý Linh Nhi càng biến sắc, hô hấp dồn dập, thân mình cấp tốc lui về sau, nhưng\nngay trong nháy mắt nàng lui về phía sau, Mạnh Hạo trong hóa hình kên kên đã\ngào một tiếng bay tới, lệ khí ngập trời bỗng nhiên bùng phát một ý vô địch,\nmột trảo chụp tới, hư vô run rẩy.</p>\n\n<p>\"Rầm rầm rầm...\" Lý Linh Nhi kế tiếp bại lui, không ngừng xuất ra các loại\nthuật pháp thần thông, lại lấy ra pháp bảo, toàn bộ thi triển, nhưng như cũ\nkhông làm được gì, trong va chạm như cuồng phong của Mạnh Hạo này, bị bẻ gãy\nnghiền nát.</p>\n\n<p>Chỉ trong thời gian mấy hô hấp, hai người đã đụng độ mấy chục lần, Lý Linh Nhi\nphun ra máu tươi, thần sắc chấn động. Người trước mắt này khiến nàng không tự\nchủ lại nghĩ tới Mạnh Hạo ở Nam Thiên Tinh, giống nhau tàn nhẫn, giống nhau ý\nvô địch, giống nhau làm cho không người nào có thể lay chuyển.</p>\n\n<p>Nếu không phải thời khắc này Phương Mộc tạo cho nàng có cảm giác vượt hơn xa\nMạnh Hạo, nhất định nàng sẽ nhận thấy hai người là cùng một người!</p>\n\n<p>\"Không phải một người, Mạnh Hạo kia tuy có ý vô địch, nhưng khí thế của hắn\nchưa thành, nhưng Phương Mộc này... khí thế cường đại, vượt hơn xa tên Mạnh\nHạo chết tiệt kia!\" Lý Linh Nhi lần nữa lui về phía sau, cắn răng, bấm quyết,\nlập tức cây cổ thụ biến ảo phía sau lắc lư mãnh liệt.</p>\n\n<p>- Kiến Mộc tự băng, khí linh oán trời hiển hóa, trấn áp cửu địa cho ta!</p>\n\n<p>Bỗng nhiên truyền ra thanh âm của Lý Linh Nhi mang theo ý viễn cổ nào đó, lập\ntức ở giữa nàng và Mạnh Hạo, truyền ra một tiếng nổ nặng nề.</p>\n\n<p>\"Ầm!!!\" Một tiếng nổ này, long trời lở đất, lôi đài đều rung chuyển. Mạnh Hạo\nhơi đổi sắc, thần thông này, lúc trước khi hắn quyết đấu với Lý Linh Nhi, đã\nthấy đối phương thi triển, rất là kinh người, nhất là cuối cùng hóa thành Kiến\nMộc uy lực càng cường hãn hơn.</p>\n\n<p>Nếu lúc trước hắn không dùng Thái Dương Thạch đối kháng thì hắn đã thua trận\nchiến ấy... Lý Linh Nhi này cường đại, bất ngờ có được lực lượng của Chân Tiên\nnăm thành.</p>\n\n<p>\"Ầm... Ầm... Ầm...\" Liên tục mấy tiếng nổ ầm ầm, mỗi một tiếng dường như đều\nđánh vào trong đầu Mạnh Hạo, hư vô bốn phía vặn vẹo, gió mây biến sắc, tám\nphương chấn động... Cây cổ thụ phía sau Lý Linh Nhi, chợt sụp xuống, lá cây\nbóc ra, nhánh cây khô héo, khiến cho cả cây cổ thụ, chỉ còn lại có một thân\ncây!</p>\n\n<p>Đó là... Kiến Mộc!</p>\n\n<p>Cùng lúc trong nháy mắt cây này ngã xuống, \"ông\" một tiếng xuyên qua thân thể\nLý Linh Nhi, chạy thẳng tới phía Mạnh Hạo. Lý Linh Nhi hai tay bấm quyết, tóc\nbay múa... nàng đã dùng hết toàn lực.</p>\n\n<p>Trên đỉnh đầu của nàng bay ra một viên châu. Viên châu này cấp tốc vận chuyển\ndường như giúp cho tu vi của Lý Linh Nhi sẽ không khô kiệt, chống đỡ vận\nchuyển Kiến Mộc này.</p>\n\n<p>\"Kiến Mộc hư ảo mà thôi!\" Mạnh Hạo trong mắt lóe ra tia sáng lạnh. Hiện giờ tu\nvi của hắn hơn xa lúc trước, phất tay một cái, cây trường thương Kiến Mộc làm\nthân, xương trắng làm mũi kia chợt xuất hiện trong tay... hắn đâm một thương\nvề phía cây Kiến Mộc lao tới kia.</p>\n\n<p>Giờ khắc này, vô số người Đệ Cửu Sơn Hải bên ngoài đều chú ý, Kiến Mộc hư ảo\ncùng trường thương kia đụng vào nhau, dường như xuất hiện một mặt trời màu\nxanh ở giữa Mạnh Hạo và Lý Linh Nhi.</p>\n\n<p>Trong chớp mắt, tiếng nổ ầm ầm ngập trời, hư ảo Kiến Mộc run rẩy, không ngờ\nkhông thể chống cự lại trường thương của Mạnh Hạo, ầm ầm vỡ vụn, tấc tấc sụp\nđổ, chớp mắt một cái nổ tung.</p>\n\n<p>Trường thương của Mạnh Hạo thế như chẻ tre, bẻ gãy nghiền nát, sau khi đâm vỡ\nnát Kiến Mộc hư ảo, liền chạy thẳng tới Lý Linh Nhi, tốc độ cực nhanh, trong\nnháy mắt liền tới gần.</p>\n\n<p>Nguy cơ trước mắt, viên châu trên đỉnh đầu Lý Linh Nhi ầm một tiếng bể ra, tản\nra một lực lượng nhu hòa, giúp cho Lý Linh Nhi trong nguy cơ sinh tử trước mắt\nnày, cưỡng ép né tránh qua một bên... trường thương gào thét xẹt qua sát bên\ncạnh nàng, nhấc lên luồng gió làm cho Lý Linh Nhi đầu tóc bù xù... Mạnh Hạo\ncầm trong tay trường thương, cũng xuất hiện ở bên cạnh Lý Linh Nhi, khi quay\nđầu, hai mắt của hắn không tự chủ nhìn thấy cái mông đầy đặn vểnh lên của Lý\nLinh Nhi.</p>\n\n<p>Cùng lúc đó, Lý Linh Nhi tránh thoát một kích này, trong mắt sát cơ nhoáng lên\nmột cái, ngay khoảnh khắc Mạnh Hạo lướt qua bên mình, nàng vung tay lên, nương\ntheo lực lượng của mảnh vỡ bảo châu, trong nháy mắt đâm thẳng vào hai mắt Mạnh\nHạo.</p>\n\n<p>Ngay lúc hai ngón tay của Lý Linh Nhi đâm tới, Mạnh Hạo hừ lạnh một tiếng, giơ\ntay lên, hung hăng vỗ mạnh một cái vào mông Lý Linh Nhi!</p>\n\n<p>Một kích này quá độc ác, có thể so với một chút của năm đó...</p>\n\n<p>\"Bốp\" một tiếng, Lý Linh Nhi phát ra tiếng kêu thê lương. Cặp mông của nàng,\nlần nữa cao thấp không bình thường, ngay cả xương chậu đều run rẩy vì va chạm,\nthân thể nàng lảo đảo, nhanh chóng lui về sau, đau đớn sắc mặt tái nhợt, không\ncó chút màu máu...</p>\n"
}