{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1137.html",
  "title": " Chương 1148: Trấn áp Bắc tu",
  "chapterNumber": "1137",
  "slug": "chuong-1137",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1137.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1138.html",
  "contentHTML": "<p>- Không!!!</p>\n\n<p>- Lão phu tu hành mấy ngàn năm, sao có thể cam tâm bị trấn áp!!!</p>\n\n<p>- Phong ấn con đường của tu sĩ Nguyên Anh Bắc Địa ta, ngưng tụ núi này trấn\náp chúng ta, phụng dưỡng ngược lại Nam Vực Đại Địa... chuyện này không có khả\nnăng! Chiến trường Nam Vực bùng nổ ầm ĩ, năm Vấn Đạo đỉnh phong bao gồm tộc\ntrưởng Đế tộc đều rống lên. Năm người không phải đối thủ của Mạnh Hạo, thời\nkhắc này phía sau Mạnh Hạo có pháp tướng, chiến lực của hắn đã là nửa bước\nChân Tiên.</p>\n\n<p>Vấn Đạo đỉnh phong hoàn toàn không phải đối thủ, cho dù năm người bọn họ liên\nthủ cũng bị đánh bại. Trong tiếng gào thét, năm người không chậm trễ chút nào,\nhóa thành năm đạo cầu vồng bỏ chạy ra các hướng.</p>\n\n<p>Một trận chiến này, Bắc Địa bị đánh bại... Hoàn toàn bại trận!</p>\n\n<p>Nhưng chỉ cần năm người bọn họ còn sống, thì trận chiến này có lẽ ngày sau còn\ncó ngày nghịch chuyển. Thời khắc này năm đạo cầu vồng tốc độ cực nhanh, ngay\ntức khắc tản ra, bay đi cực nhanh theo năm hướng bất đồng.</p>\n\n<p>Mạnh Hạo ở giữa không trung bình tĩnh nhìn một màn này, vung tay một cái, lập\ntức núi thứ chín rầm rầm bay đi, khoảnh khắc biến mất, khi xuất hiện lại bất\nngờ hiện ra trước mặt nữ nhân mập mạp kia.</p>\n\n<p>Thân thể nữ nhân này đang chìm vào hư vô, tốc độ cực nhanh khó có thể hình\ndung, nhưng ngay khoảnh khắc núi thứ chín xuất hiện, trầm xuống phía dưới, lập\ntức hư vô vỡ vụn, nguyên thần nữ nhân lộ ra, trong tiếng hét thê lương, \"ầm\"\nmột tiếng, bị núi thứ chín trấn áp phía dưới, cưỡng ép phong ấn nguyên thần\ncủa nàng trong núi.</p>\n\n<p>Sau đó núi này lại nhoáng lên một cái, xuất hiện trong thiên địa xa xôi, \"ầm\nầm\" trấn áp lão già như Cương thi kia. Lão già này tu vi yếu nhất, sắc mặt tái\nnhợt, nguyên thần tán lạc lộ ra ý tuyệt vọng, lại giống như nổi điên ra tay...\nThế nhưng vẫn không cách nào thay đổi cục diện bị trấn áp, trong tiếng nổ \"ầm\nầm\" bị phong ấn trong bụng núi.</p>\n\n<p>Tiếp sau đó, núi này lần nữa nhoáng lên một cái, khi xuất hiện đã ở phía trước\nnam nhân âm nhu. Nam nhân âm nhu này toàn thân có phù văn vây quanh, cả người\ngiống như vầng trăng sáng, mắt thấy không thể chạy thoát, trong mắt hắn lộ ra\nvẻ tàn nhẫn, hắn lại lựa chọn tự bạo.</p>\n\n<p>Thà chết, cũng không muốn bị trấn áp!</p>\n\n<p>Thế nhưng, không đợi hắn triển khai tự bạo, núi thứ chín \"rầm rầm\" trấn áp\ntới, trực tiếp phong ấn nguyên thần đang cuồng bạo của hắn vào bụng núi, tức\nthì trong mắt nam nhân âm nhu lộ ra vẻ tuyệt vọng...</p>\n\n<p>Liên tục trấn áp ba người, núi thứ chín linh khí vô cùng nồng đậm, trong tiếng\nngân \"ông ông\" trời đất biến sắc, gió mây cuốn ngược, hư vô vặn vẹo... nó xuất\nhiện lại ở trước mặt lão già yêu ma hóa của Bắc Địa, mặc cho người này giãy\ngiụa như thế nào đều vô ích, không thoát khỏi bị trấn áp hấp thu.</p>\n\n<p>Cuối cùng... núi này biến mất, khi xuất hiện lần nữa ngăn cản trước mặt tộc\ntrưởng Đế tộc, đệ nhất cường giả Bắc Địa. Lão già này sắc mặt tái nhợt, cười\nthảm... lão nghiêng đầu nhìn về phía Mạnh Hạo xa xa.</p>\n\n<p>- Lão phuchấp nhận phụng dưỡng ngược lại Nam Vực, nhưng ngươi phải cho tu sĩ\nBắc Địa ta một kỳ hạn... Coi như lão phu van xin ngươi!!!</p>\n\n<p>- Mười ngàn năm! Mạnh Hạo nhẹ giọng lên tiếng.</p>\n\n<p>- Mười ngàn năm... Lão già cười thảm, không vùng vẫy nữa, trong tiếng nổ \"ầm\nầm\" bị núi thứ chín trấn áp phong ấn.</p>\n\n<p>Liên</p>\n\n<p>tục trấn áp năm đại cường giả, núi này linh khí ngập trời, dường như hóa thành\nmột ngọn núi linh thiêng rơi xuống mặt đất, mắt thấy sắp chạm mặt đất. Một khi\nchạm mạnh thì núi này sẽ nối tiếp với Nam Vực, linh khí bản thân của năm cường\ngiả Vấn Đạo đỉnh phong bị phong ấn trong nó, sẽ tẩm bổ Nam Vực Đại Địa.</p>\n\n<p>Năm người này sẽ trở thành năm khối linh thạch, đến ngày nào đó bọn họ khô\nkiệt linh khí, linh khí của Nam Vực Đại Địa sẽ khôi phục trở lại thời điểm\nphồn hoa.</p>\n\n<p>Nhưng vào lúc này, bỗng nhiên trong thiên địa quanh quẩn một tiếng thở dài xa\nthẳm, theo thanh âm truyền ra, từ hướng Thiên Hà Hải đi tới một nữ nhân.</p>\n\n<p>Nữ nhân mặc váy dài màu xanh, váy trải ra giống như bao phủ mặt đất, hóa thành\nmột tầng bầu trời, nàng từ đàng xa đi tới như đi trong thiên địa màu xanh.</p>\n\n<p>Nàng xuất hiện lại làm cho pháp tắc của thế giới này ảm đạm; ngay cả thời gian\ndường như cũng ngừng lại, núi thứ chín lơ lửng không thể phủ xuống mặt đất;\ntất cả tu sĩ trên chiến trường, toàn bộ thân thể chấn động một cái, đều dừng\nlại.</p>\n\n<p>Ngay cả Vấn Đạo đỉnh phong giữa không trung đều toàn bộ như thế, hết thảy\ntrong trời đất vào giờ khắc này đều dừng lại.</p>\n\n<p>Duy chỉ có nữ nhân kia, từng bước từng bước đi tới hướng Mạnh Hạo.</p>\n\n<p>- Năm đó người kia từng nói... ngày tuyền nhãn, Bỉ Ngạn Hoa biến thành hoa\nsen, giữa tiên ma, sen xanh hiện... Giờ này... Nữ nhân nhẹ giọng lên tiếng,\nthanh âm sâu kín, quanh quẩn trên trời dưới đất... khi nàng đi tới phía sau mơ\nhồ biến ảo một cây sen xanh, cũng giống như... Pháp tướng kia!</p>\n\n<p>- Tinh trần quan, trăm vạn tu đổ máu, ngày tuyền nhãn hiện!</p>\n\n<p>- Tây Mạc kiếp, Tử Hải vô tận, Bỉ Ngạn Hoa ẩn mình biến thành hoa sen!</p>\n\n<p>- Ngày trời nhá nhem tối, oan hồn mười đấu, ta có... sen xanh hiện!</p>\n\n<p>- Còn lại một người giữa tiên ma... Đao sương mù chém, trảm ma Vấn Đạo, sinh\nra giữa tiên ma! Trong mắt nữ nhân có vẻ mông lung, cái nhìn đầu tiên là bình\ntĩnh; nhìn lần thứ hai thì lại là điên cuồng; nhìn lần thứ ba lại là sâu\nsắc... Dường như trong mắt của nàng ẩn chứa luân hồi vô hạn.</p>\n\n<p>- Ta biến 1 triệu máu hóa thành nước bùn, ta biến mười đấu oan hồn hóa thành\nvết bẩn, ta nguyện... xuất ra 1 triệu vũng máu mà không nhiễm chút vết bẩn\nnào, ta nguyện... lột bỏ xác thân Bỉ Ngạn Hoa, thành Thanh Liên Thiên!</p>\n\n<p>- Ngày trời nhá nhem tối cầu đạo, lúc tờ mờ sáng ta đã thành tiên, chém xuống\nthiện niệm, cắt đứt tiên căn, chỉ vì ác niệm cực hạn, đi liều một lần biến\nđổi! Nữ nhân chậm rãi đi tới, đi tới trước mặt Mạnh Hạo ngoài trăm trượng dừng\nlại, nhìn Mạnh Hạo.</p>\n\n<p>- Ta đã chuẩn bị rất lâu, giờ này giữa tiên ma cũng xuất hiện, dung hợp với\nngươi, ta sẽ viên mãn!</p>\n\n<p>- Nhiều năm trước, ta vãi xuống vô số cây, chung quy một lũ giữa tiên ma vốn\nsẽ không chọn ngươi, nhưng ngươi trở thành Phong Yêu nhất mạch, chú định nhân\nquả có ngươi! Lúc này... cám ơn ngươi! Nữ nhân nhìn Mạnh Hạo, nhẹ giọng lên\ntiếng, hạ thấp người cúi đầu bái.</p>\n\n<p>Mạnh Hạo không có cắt lời. Lúc này thời gian pháp tắc thiên địa đều dừng lại,\nhết thảy là vì nữ nhân này, nhưng Mạnh Hạo ở đó lại hơi chao đảo một cái, bốn\nphía truyền đến tiếng \"rắc rắc\" vô hình, dường như một loạt tiếng nứt vỡ...\nTrong nháy mắt, thân thể của hắn khôi phục như thường, trong mắt pháp tướng\nphía sau lộ ra một tia sáng chói mắt.</p>\n\n<p>- Bỉ Ngạn Hoa Mẫu, Lê Tiên!</p>\n\n<p>Nữ nhân gật gật đầu, trên mặt lộ ra một nụ cười, nụ cười kia rất đẹp, mang\ntheo hồi ức nhìn Mạnh Hạo, thậm chí trên mặt nàng đều xuất hiện một chút ngẩn\nngơ.</p>\n\n<p>- Ngươi không giống với người kia... nhưng khí tức của ngươi giống như hắn...\nPhong Yêu nhất mạch... từ xưa vô tình!</p>\n\n<p>- Dung hợp ngươi, ta thành Thanh Liên Thiên, hết thảy nhân quả tốt đẹp, nhân\ncủa năm đó, quả của hôm nay, từ nay về sau hắn không thiếu ta, ta không thiếu\nhắn!</p>\n\n<p>Nữ nhân nhẹ giọng nói, khẽ đưa tay điểm một cái về phía Mạnh Hạo.</p>\n\n<p>Một lóng tay này, dường như thiên địa biến đổi, bốn phương thế giới bất ngờ\nhuyễn hóa ra sóng biển ngập trời, sóng lớn quét ngang, dường như sắp che phủ\nMạnh Hạo ở trong đó... nhưng ngay trong chớp mắt tới gần Mạnh Hạo, pháp tướng\nphía sau Mạnh Hạo đột nhiên mở miệng, truyền ra một tiếng gầm nhẹ.</p>\n\n<p>Chỉ là một tiếng gầm, thiên địa vỡ vụn, tiếng \"rắc rắc\" quanh quẩn tám phương,\nsóng lớn kia lại tới, toàn bộ sụp đổ, nước biển biến ảo ở bốn phía, lập tức\ntiêu tan, tạo thành một phiến mây đen trên bầu trời liên miên bất tuyệt, không\nthấy đầu cuối.</p>\n\n<p>- Thời điểm ở Kháo Sơn Tông, có thân ảnh ngươi xa xa, trên Thiên Hà Hải, có\nẩn giấu thân mình ngươi, một trận chiến Huyết Yêu Tông ngươi cũng xuất hiện,\nchiến tranh địa vực hôm nay, ngươi lại hiện thân... Ta không quản lý do vì\nsao, ngươi muốn dung hợp ta... ngươi còn chưa đủ tư cách! Mạnh Hạo nhàn nhạt\nlên tiếng, pháp tướng phía sau hắn hai mắt lóe sáng một cái, lại từ phía sau\nMạnh Hạo bước đi ra, nhấc tay lên, Huyết Yêu Đại Pháp ầm ầm xuất hiện, tạo\nthành một cái lốc xoáy to lớn, trong tiếng nổ \"ầm ầm\", chạy thẳng tới bao phủ\nnữ nhân kia.</p>\n\n<p>Nhìn kỹ, Huyết Yêu Đại Pháp này lại có thể so với lốc xoáy bầu trời, trong\nxoay tròn tất cả tầng mây đều đồng loạt kéo tới, dẫn tới thiên địa biến sắc,\nlốc xoáy ngay tức khắc tới gần nữ nhân.</p>\n\n<p>- Ngày Bỉ Ngạn Hoa nở bảy màu, hoa tàn thành tiên một ngàn năm! Nữ nhần nhìn\nlốc xoáy cuốn tới, nhẹ giọng lẩm bẩm, nàng đưa tay điểm tới phía trước, lập\ntức ở trước mặt nàng bất ngờ xuất hiện một đóa Bỉ Ngạn Hoa bảy màu. Bỉ Ngạn\nHoa này mới vừa xuất hiện ở trước mặt nàng, lại vỡ vụn ra, hóa thành sợi bông\nbảy màu sắc nhẹ nhàng trôi tản ra, đụng chạm với lốc xoáy Huyết Yêu kia.</p>\n\n<p>Tiếng sấm nổi lên vang trời, lốc xoáy chuyển động, đoàn sợi bông bảy màu sắc\nbất đồng kia, trực tiếp xuyên qua lốc xoáy, dường như nhẹ nhàng run rẩy, dường\nnhư đang bị suy yếu, nhưng không có mảy may dừng lại, giống như một đường cầu\nvồng rực rỡ, chớp mắt một cái xuyên qua, sau đó vọt thẳng tới chỗ Mạnh Hạo.</p>\n\n<p>Khi bay tới, bất ngờ hóa thành bảy cánh hoa, giống như phù văn phong ấn, trong\nnháy mắt tới gần.</p>\n\n<p>Mạnh Hạo trong mắt lóe tia sáng lạnh, pháp tướng hắn hét lớn một tiếng, lập\ntức bốn phương tám hướng gió mây cuồn cuộn, bảy cánh hoa bay tới kia chợt\nngừng lại giữa không trung.</p>\n\n<p>Trong nháy mắt chợt dừng này, Mạnh Hạo phất tay một cái, trong tay hắn bất ngờ\nxuất hiện... Gương đồng!</p>\n\n<p>Lúc này trong gương đồng có tia sáng lấp lánh, nếu nhìn kỹ, đó là... Yêu Binh\nmộ hoang lóng lánh u quang.</p>\n\n<p>Yêu Binh này, trước đây sau khi bị Mạnh Hạo dung hợp với gương đồng, không có\ncách nào sử dụng, cho đến vừa rồi hắn bước chân vào Vấn Đạo, có tiên khí, pháp\ntướng ngưng tụ, hắn mới cảm nhận được mộ hoang tồn tại.</p>\n\n<p>Thời khắc này hắn chợt đặt tay trên gương đồng, rồi bỗng nhiên chộp một trảo,\nthiên địa nổ ầm ầm, một cỗ yêu khí trong nháy mắt dâng lên ngập trời, lập tức\nlàm cho thế giới này yêu khí ngang dọc, trong tay Mạnh Hạo đã xuất hiện một\nthanh trường thương màu đỏ!</p>\n\n<p>Đó là màu đỏ, cũng là màu đen, màu sắc luân phiên biến đổi, làm cho không\nngười nào có thể phân biệt, chỉ có thể dùng chữ yêu quái để hình dung.</p>\n\n<p>Mộ hoang trên tay, Mạnh Hạo không chút chần chờ, đâm một thương về hướng bảy\ncánh hoa chợt ngừng phía trước.</p>\n\n<p>Một thương đi qua, thiên địa nổ \"ầm ầm\", trong chớp mắt này yêu khí chợt bạo\nphát, tỏa ngang ra bốn phía. Ở phía trước Mạnh Hạo lại theo Yêu Binh mộ hoang\ngào thét, xuất hiện một mộ phần cô độc!</p>\n\n<p>Mộ phần vừa biến ảo hiện ra trong thiên địa, dường như trấn áp hết thảy.</p>\n\n<p>\"Rầm rầm rầm!\" Bảy cánh hoa kia toàn bộ vỡ vụn, hình thành những điểm sáng bảy\nmàu, bay tản trong thiên địa.</p>\n\n<p>Giờ khắc này, Mạnh Hạo cầm Yêu Binh mộ hoang dường như là Chí Tôn trong thiên\nđịa, không thể không chiến thắng!</p>\n\n<p>Còn nữ nhân kia, vẫn như thường mặt không đổi sắc, dường như không thèm để ý\ntới khí thế kinh người của Mạnh Hạo, trên mặt lại lộ ra ý thương hại.</p>\n\n<p>- Ngươi là Phong Yêu nhất mạch, ta không muốn giấu ngươi, không ai có thể cứu\nngươi. Quý gia, năm đó thiếu ta một lời hứa, bọn họ sẽ không xuất hiện ngăn\ntrở!</p>\n\n<p>- Trừ bọn họ ra, một vài tồn tại cổ xưa trên tinh này, cũng sẽ không hiện\nthân ngăn cản... Lúc này... không người nào có thể cứu ngươi!</p>\n\n<p>- Thời gian đã đến, ngươi... nên dung hợp đi! Nữ nhân nhẹ giọng lên tiếng,\ntoàn thân lập tức phát sáng mười ngàn trượng, cây sen xanh sau lưng nàng bỗng\nnhiên lắc lư, tạo thành một uy áp không cách nào hình dung, uy áp cường đại\nkhiến lần đầu tiên Mạnh Hạo biến sắc.</p>\n\n<p>Thân thể hắn cũng vào giờ khắc này, bao gồm cả pháp tướng, đều không thể nhúc\nnhích chút nào, dường như trên người của hắn cũng có sen xanh... mọc ra.</p>\n\n<p>Đúng lúc này... từ thiên địa xa xa vang lên một tiếng hừ lạnh, âm thanh cuồn\ncuộn tới như khai thiên lập địa, vỡ vụn bầu trời.</p>\n\n<p>- Ngươi dám động vào hắn một cái thử xem!</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}