{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1159.html",
  "title": " Chương 1170: Cải mệnh!",
  "chapterNumber": "1159",
  "slug": "chuong-1159",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1159.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1160.html",
  "contentHTML": "<p>- Sửng sốt cái gì, viết giấy nợ đi, ngươi cảm thấy cái mạng này của ngươi\nđáng giá bao nhiêu tiền, thì viết thiếu nợ ta bấy nhiêu, tuy nhiên nếu ngươi\nviết ít, linh thạch trong túi ta cũng rất nhiều, nói không chừng có thể trực\ntiếp mua mạng ngươi đó. Mạnh Hạo đằng hắng nói.</p>\n\n<p>- Ngươi!!! Thái Dương Tử tức muốn phun máu, nhìn chằm chằm Mạnh Hạo, hồi lâu\nsau thở dài một tiếng, viết xuống một khoản nợ kếch xù, được Mạnh Hạo cẩn thận\nthu hồi, đặt chung trong xấp giấy nợ khác.</p>\n\n<p>Sau khi thấy được trong túi trữ vật của Mạnh Hạo có nhiều giấy nợ như vậy, đám\nngười phía ngoài, còn có Thái Dương Tử, hầu hết đều hít sâu một hơi.</p>\n\n<p>- Hắn gài bẫy được bao nhiêu người... Không ngờ có nhiều giấy nợ như vậy!</p>\n\n<p>- Hắn rốt cuộc là đến từ đâu, có thật là tu sĩ Nam Thiên Đại Địa không vậy?</p>\n\n<p>- Không có khả năng, nơi đó tuy rằng kỳ dị, nhưng không thể xuất hiện người\nvô sỉ như vậy!!!</p>\n\n<p>Thái Dương Tử nhìn thấy nhiều giấy nợ như vậy, đột nhiên hắn cảm thấy tốt hơn\nmột chút, cười khổ nhìn về phía Mạnh Hạo.</p>\n\n<p>- Mạnh huynh...</p>\n\n<p>- Yên tâm, Mạnh Hạo ta làm việc, già trẻ không gạt, quang minh chính đại,\ntuyệt sẽ không cầm giấy nợ của ngươi, lại làm ra chuyện không thả ngươi ra.\nMạnh hạo rất nghiêm túc nói ra, bỗng nhiên nói nhỏ: - Thấy ngươi phối hợp như\nvậy, tới tới tới, nói cho ta biết những tên phía ngoài kia, tên nào có thù với\nngươi, ta sẽ bắt hắn lại.</p>\n\n<p>- Ngươi suy nghĩ thật kỹ đi. Nói rồi, Mạnh Hạo lại bắt đầu đào hố, chôn đan\ndược xuống.</p>\n\n<p>Mà Thái Dương Tử ở nơi đó, lại đang mở to mắt, ngẩn ra, đám người phía ngoài\nthì hít sâu một hơi, có không ít người lập tức lui về phía sau, thậm chí còn\ncó một số người dứt khoát lui về nhất tuyến thiên.</p>\n\n<p>Thái Dương Tử ngẩn ra sau, bỗng nhiên cặp mắt hơi lóe lên một cái, nhìn chằm\nchằm Vương Mộc của Vương gia trong đám người, ánh mắt hai người tiếp xúc nhau\ngiữa không trung.</p>\n\n<p>- Vương Mộc!</p>\n\n<p>Thái Dương Tử lập tức lên tiếng.</p>\n\n<p>- Chính là hắn, năm đó hắn đã đoạt mất một lần cơ duyên của ta. Chính là hắn!\nThái Dương Tử lập tức lên tiếng, vẻ mặt căm hận.</p>\n\n<p>Vương Mộc đứng ở đàng xa nghe vậy, sát cơ trong mắt liền lóe lên. Hộ đạo giả\nxung quanh hắn lập tức tiến lên, lạnh lùng đề phòng.</p>\n\n<p>- Hiểu rồi. Mạnh Hạo trói Thái Dương Tử lại, ném về phía cây nho bên cạnh,\nsau đó lôi đỉnh trong tay rầm rầm phát sáng, nhìn về phía Vương Mộc. Vương Mộc\nlập tức vận chuyển tu vi toàn thân cảnh giác đề phòng.</p>\n\n<p>Mà trong chớp mắt tiếp theo, Mạnh Hạo lại nhìn về phía Tống La Đan, thân thể\nhai người lập tức đồng loạt biến mất, Tống La Đan trực tiếp xuất hiện ở trong\nsân, nhưng bàn chân hắn căn bản cũng không chạm đất, mà lơ lửng trên không.</p>\n\n<p>- Chút quỷ kế nhỏ bé, mà cũng dám đùa bỡn ta sao?! Tống La Đan cười lạnh, lúc\nđang ở bên ngoài, bọn chúng đã sớm có chuẩn bị, nhưng vào lúc này, bản tôn thứ\nhai chợt dậm mạnh chân xuống đất. \"Ầm\" một tiếng, thân thể Tống La Đan liền\nrơi xuống mặt đất chôn đan dược, lần nữa nổ tung.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\" truyền ra, Tống La Đan lập tức phun máu, hắn không kịp\ntránh ra. Thời khắc này tóc tai hắn bù xù, đang phát ra tiếng gầm thê lương,\nthì bản tôn thứ hai đã đánh tới.</p>\n\n<p>Mạnh Hạo xuất hiện ở bên ngoài, vừa xuất hiện, lập tức xung quanh vang lên\ntiếng oanh kích \"ầm ầm\" ngập trời, Lý Linh Nhi, Phương Vân Dịch, còn có Phương\nHương San, còn có tộc nhân của Quý gia, cả những thiên kiêu và người hộ đạo\ncủa các tông môn khác, toàn bộ đều xuất thủ.</p>\n\n<p>Mặt đất cũng có ánh sáng trận pháp xuất hiện, không ngờ lúc trước bọn hắn đã\nâm thầm bố trí ra, muốn lưu giữ Mạnh Hạo lại giết chết.</p>\n\n<p>Thậm chí còn có mấy người sử dụng cả bảo khí, trong lúc nhất thời, tiếng công\nkích vang lên ầm ầm ngập trời. Mạnh Hạo phun ra máu tươi, đứng trên chiến xa\nbay nhanh về sau, tia côhpứ liên tục lóe lên, sau nhiều lần đổi vị trí, đã\nchạy thoát ra ngoài. Mắt thấy sắp bước vào trong sân, đột nhiên từ đằng xa có\nmột đạo kiếm khí chém tới nhanh như chớp, một kiếm này, khiến thiên địa trở\nnên tối đen như mực, chỉ còn ánh kiếm phát ra hào quang sáng ngời, như thể\ntoàn bộ bầu trời đều biến thành một kiếm này vậy, trực tiếp chém thẳng tới\nMạnh Hạo.</p>\n\n<p>Một kiếm này, long trời lở đất, Mạnh Hạo biến sắc, lập tức bấm quyết, thi\ntriển thần thông vang lên ầm ầm, pháp tướng như khai thiên hiện ra, cùng kiếm\nkhí kia trực tiếp đối kháng.</p>\n\n<p>- Rầm rầm uỳnh...!</p>\n\n<p>Tiếng nổ dữ dội trong nháy mắt truyền khắp bốn phương tám hướng, một kiếm kia\nkhông ngờ lại phá vỡ pháp tướng của Mạnh Hạo, chém lên chiến xa của hắn.</p>\n\n<p>Tiếng nổ kinh người vang lên, Mạnh Hạo lại phun ra máu tươi, mượn lực nhoáng\nlên một cái, bay về trong sân. Vừa bước vào sân, hắn liền ngẩng mạnh đầu, nơi\ncửa sân trước mặt hắn, Quý Âm không biết từ lúc nào đã đứng ở nơi đó, tay phải\nhắn nhấc lên, lực lượng nhân quả hiện ra, không ngờ lại xuyên thấu vào bên\ntrong.</p>\n\n<p>Thậm chí bàn tay hắn đã thò vào bên trong đại môn, như đang cùng cấm chế trong\nsân đối kháng, tỏa ra hào quang chói mắt. Không gian lập tức vặn vẹo, truyền\nra chấn động khếch tán, tựa như có tiếng sét đánh ầm ầm, sau khi hắn đưa tay\nvào trong được ba tấc, thì không thể tiếp tục tiến vào được nữa, liền chậm rãi\nthu tay lại.</p>\n\n<p>Không ít người ở xung quanh hít sâu, sợ hãi nhìn về phía Quý Âm không thể thấy\nđược gương mặt kia.</p>\n\n<p>Hai mắt Mạnh Hạo cũng co rút lại, nội tâm chấn động, thời khắc này hắn đã biết\nđược, tên Quý Âm này mạnh như thế nào.</p>\n\n<p>- Để ta đi vào, ta bảo đảm tánh mạng cho ngươi. Giọng nói không phân rõ nam\nnữ, từ trong miệng Quý Âm chợt truyền ra, mang theo một cỗ sát phạt, tàn nhẫn\nvô cùng.</p>\n\n<p>Mạnh Hạo cười cười, lau đi vết máu ở khóe miệng, xoay người đi tới Tống La\nĐan, lúc này hắn đã bị trọng thương, bị bản tôn thứ hai trói lại bên cạnh.</p>\n\n<p>Tống La Đan phẫn nộ nhìn Mạnh Hạo, ánh mắt tràn ngập sát cơ.</p>\n\n<p>Mạnh Hạo cũng lười nói chuyện, liên tục tát cho mấy cái, Tống La Đan rống giận\nngập trời. Mạnh Hạo không nói một lời, lấy túi trữ vật của hắn xuống, lại lục\nsoát khắp người trấn lột, sau đó lấy ra giấy bút.</p>\n\n<p>- Chết ta cũng không viết! Tống La Đan rống giận, vết sẹo trên mặt thời khắc\nnày thoạt nhìn càng thêm dữ tợn.</p>\n\n<p>- Không viết sao? Mạnh Hạo hờ hững hỏi ngược lại.</p>\n\n<p>- Tiểu hoa, ngươi ở đó có thiếu người làm bạn đu dây không? Mạnh Hạo nhìn về\nphía dây mây nhiễm máu đen, đang đưa tới đưa lui, truyền ra tiếng cười kia.</p>\n\n<p>Hắn mơ hồ cảm thấy, Tiểu Thanh và tiểu hoa trong sân, sau khi hắn được lão già\nđiên kia đồng ý, hình như có một chút biến hóa.</p>\n\n<p>Thời khắc này, hắn vừa dứt lời, lập tức xích đu chợt ngừng, ngay sau đó, thân\nthể Tống La Đan không bị khống chế bay lên, mang theo hoảng sợ thu nhỏ lại,\ntrong nháy mắt đã biến thành bộ dáng 7, 8 tuổi, ngồi trên dây mây, đưa tới đưa\nlui.</p>\n\n<p>Hắn trở nên chết lặng, trong mắt hiện lên vẻ sợ hãi trước nay chưa từng có.</p>\n\n<p>Thời khắc này sắc trời dần dần sáng, vẻ âm trầm quỷ dị bên trong sân, dường\nnhư cũng sắp biến mất.</p>\n\n<p>Đám người bên ngoài sân, ánh mắt mỗi người đều lộ ra sát cơ, nhất là Thái\nDương Sơn cùng Tống gia, sát cơ đã ngập trời, ngay cả những thiên kiêu có chút\nngưỡng mộ Phàm Đông Nhi của Cửu Hải Thần Giới, cũng nổi lên sát tâm đối với\nMạnh Hạo.</p>\n\n<p>Mạnh Hạo nhíu mày, nhìn trời, lui về phía sau vài bước trở lại bên trong miếu\nthờ, hắn nhìn đạo ảnh ở xung quanh, lại nhìn ngọn đèn cổ màu đồng thau, khẽ\nthở dài.</p>\n\n<p>- 49 ngày, hiện tại mới chỉ được hơn phân nửa, thời gian còn lại... ta không\ncó khả năng bảo vệ.</p>\n\n<p>- Người bên ngoài nhiều lắm, lúc này ta đã trì hoãn mất hai ngày... Mạnh Hạo\ntrầm ngâm, đi tới trước mặt ngọn cổ đăng, nhìn ngọn lửa đang cháy bên trong,\nmỗi khi về ban ngày, ngọn lửa này nhìn như tắt mất, nhưng Mạnh Hạo quan sát\nnhiều ngày, đã phát hiện ra ngọn lửa này cũng không hoàn toàn tắt hẳn, mà vẫn\ncòn nguồn lửa tồn tại.</p>\n\n<p>Khi đêm về, nó sẽ thắp sáng lên.</p>\n\n<p>Trầm ngâm một hồi, Mạnh Hạo lại trích máu, nhỏ một giọt vào bên trong ngọn\nđèn, ngọn đèn liền phát ra tiếng tách tách, rồi tỏa ra một mùi hương dịu nhẹ,\nkhi Mạnh Hạo ngửi vào, lập tức trở nên thư thái.</p>\n\n<p>- Đây căn bản là yêu cầu không có khả năng hoàn thành, ngăn cản người ngoài\nbước chân vào nơi này, khiến nơi này không bị lây dính khí tức bọn họ. Mạnh\nHạo thở dài, hắn càng nghĩ càng không có biện pháp, thời khắc này bên ngoài\ntrời đã sắp sáng...</p>\n\n<p>Hắn có thể cảm nhận được sát cơ của đám người bên ngoài sân, hắn đã trở thành\ncái đinh trong mắt bọn họ, chẳng những cản trở cơ duyên của bọn họ, mà lại\ncàng kích động sát tâm của một số người.</p>\n\n<p>- Nếu chút chuyện này, cũng phải cầu cứu cha mẹ, thì ta không là Mạnh Hạo\nnữa! Trong giây lát, ánh mắt Mạnh Hạo lộ ra hàn mang, lúc trước hắn Vấn Đạo,\ncũng không dựa vào cha mẹ, tự mình đi tới nửa bước Chân Tiên.</p>\n\n<p>Mấy lần đã trải qua sống chết, thậm chí tại Thiên Hà Hải còn đánh một trận với\nlão tổ thứ 10 của Vương gia, thật sự đã chết qu</p>\n\n<p>a một lần, Nam Vực đại chiến, hắn lại nổi lên đỉnh phong.</p>\n\n<p>Hết thảy những điều này, khiến Mạnh Hạo có kiêu ngạo của hắn.</p>\n\n<p>- Hơn nữa, con đường của ta là ở bên ngoài Nam Thiên, cha mẹ đã ở nơi này 100\nngàn năm... Không thể rời khỏi, nhưng đường của ta, vẫn còn cần chính mình đi\nqua, cơ duyên... cũng cần phải do chính mình đoạt lấy!</p>\n\n<p>- Nếu không, ta cùng với những người phía ngoài kia, cũng không có gì khác\nbiệt. Ánh mắt Mạnh Hạo lộ ra chiến ý, hắn hít sâu một hơi, bỗng nhiên trong\nđầu lóe lên một ý niệm, sau khi khựng lại một chút, hai mắt hắn chợt lộ ra tia\nsáng kỳ dị.</p>\n\n<p>- Không đúng a...</p>\n\n<p>- Lão già điên khùng kia nói, trong 49 đêm, không thể để cho ngọn đèn này dập\ntắt, không thể để người khác bước chân vào nơi này, chạm vào cây đèn.</p>\n\n<p>- Vậy phải chăng, trên thực tế bước chân vào nơi này sẽ không sao? Chỉ cần\nkhông đụng vào cây đèn là được? Ánh mắt Mạnh Hạo sáng lên.</p>\n\n<p>- Nếu như vậy, có phải hay không... không quản ta làm như thế nào, cho dù là\ncầm cây đèn đồng thau này rời khỏi đây, chỉ cần không để cho những người khác\nngoài ta chạm vào, chỉ cần không để cho nó tắt, là tốt rồi?</p>\n\n<p>Nghĩ tới đây, hô hấp của Mạnh Hạo trở nên hơi dồn dập, trong mắt lộ ra vẻ\nquyết đoán, nếu đã chú định không thể cản trở người bên ngoài, vậy thì dứt\nkhoát... thử một chút!</p>\n\n<p>Tay phải Mạnh Hạo chợt nâng lên, cầm lấy cây đèn đồng thau, định nhấc lên,\nnhưng cây đèn này lại không chút nhúc nhích, càng không thể thu vào trong túi\ntrữ vật. Ánh mắt Mạnh Hạo lộ ra kỳ quang, tu vi toàn thân ầm ầm vận chuyển,\npháp tướng phía sau trong khoảnh khắc hiện ra, dùng toàn lực nâng ngọn cổ đăng\nlên.</p>\n\n<p>Lập tức từ trong miếu thờ truyền ra tiếng nổ ầm ầm kinh thiên, mặt đất run\nrẩy, miếu cổ chấn động, dưới lòng đất có tiếng gào thét truyền ra, bên trong\nsân có tiếng khóc cười rợn người, toàn bộ dãy núi, toàn bộ thiên địa, dường\nnhư đều ở trong một cái chớp mắt này, rung chuyển.</p>\n\n<p>Đám người bên ngoài sân, đồng loạt đại biến, dồn dập nhìn vào trong miếu thờ.</p>\n\n<p>Thậm chí trong chớp mắt này, toàn bộ Nam Thiên Đại Địa cũng ầm ầm chấn động,\nNam Thiên Tinh vốn đang vận chuyển, không ngờ cũng đột nhiên dừng lại!</p>\n\n<p>Thiên Hà Hải gầm thét, mặt đất chấn động ầm ầm, tất cả cường giả Nam Thiên,\nvào giờ khắc này, tâm thần đều trở nên rung động!</p>\n\n<p>Trên một căn lầu các, cha mẹ Mạnh Hạo đang ở nơi đó đánh cờ, đột nhiên, phụ\nthân Mạnh Hạo biến sắc, ngẩng mạnh đầu lên, sắc mặt mẫu thân hắn cũng chợt\nđổi.</p>\n\n<p>- Đây là...</p>\n\n<p>- Tiên Cổ Đạo Tràng chuyển động, không tốt... nơi đó xảy ra đại biến cố! Phụ\nthân Mạnh Hạo lập tức đứng dậy, đang định động thân, bỗng nhiên bước chân hắn\nchợt ngừng, mẫu thân Mạnh Hạo cũng chợt biến sắc, hai người đồng thời nhìn về\nmột bóng người cách đó không xa, không biết từ lúc nào đã xuất hiện giữa không\ntrung.</p>\n\n<p>Người này mặc một bộ đạo bào bình thường, tóc màu xám tro để dài, bộ dáng tang\nthương, trong mắt như thể ẩn chứa nhật nguyệt tinh tú, lão giả đứng ở nơi đó,\ntựa như là một họa sĩ, dường như lão chỉ cần giơ tay lên, liền có thể vẽ ra vũ\ntrụ vô cùng vô tận.</p>\n\n<p>- Tú Phong tiền bối!</p>\n\n<p>- Mạnh Lệ bái kiến tiền bối! Cha mẹ Mạnh Hạo lập tức chấn động, đồng loạt\nhành lễ, lão giả này, chính là... vị dị nhân năm xưa đã xuất hiện ở Đông Thắng\nTinh, chỉ điểm cho bọn họ đi tới Nam Thiên Tinh, để cho bọn họ trấn thủ ở nơi\nnày 100 ngàn năm!</p>\n\n<p>Nếu như Mạnh Hạo ở đây, liếc mắt một cái có thể nhận ra, lão chính là... Thủy\nĐông Lưu!</p>\n\n<p>- Tiên cơ đã bị thiên đạo cắn nuốt, con đường thương cổ đã bị chồng lên, ta\nthấy được chín con bướm lần nữa bay tới, ta thấy được thân ảnh kia biến mất,\nánh mắt người kia khi quay đầu lại... không thể tính ra, không thể thấy\nđược... Hắn... không ngờ đã sửa lại mạng của mình! Thủy Đông Lưu lẩm bẩm, ánh\nmắt lộ ra kỳ quang, nhìn về phía dãy núi Tiên Cổ Đạo Tràng ở xa xa.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}