{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1210.html",
  "title": " Chương 1221: 32 cường!",
  "chapterNumber": "1210",
  "slug": "chuong-1210",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1210.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1211.html",
  "contentHTML": "<p>Tên đồng tử chợt biến sắc, trên trán nổi lên gân xanh, hướng về con kền kền\nđang phóng tới hét to, lập tức sóng âm ầm ầm tràn ra, không ngờ khiến hư không\nxuất hiện gợn sóng, tựa như muốn vỡ ra, vẻ mặt hắn dữ tợn, hai tay nhấc lên,\nlập tức xung quanh biến ảo thành biển máu, tràn tới Mạnh Hạo.</p>\n\n<p>Tiếng nổ ầm ầm vang vọng, trong chớp mắt hai người đã quyết đấu giữa không\ntrung mấy hiệp, bát phương chấn động, tên đồng tử truyền tiếng thét ma quái,\nbiển máu bên ngoài cơ thể biến thành một lốc xoáy máu, muốn hút Mạnh Hạo vào\ntrong.</p>\n\n<p>Mạnh Hạo phất tay, xung quanh chợt xuất hiện từng ngọn núi, liên tiếp lẫn\nnhau, tạo thành một dãy núi, có lông chim màu đen che đậy khí tức, khiến cho\ndãy núi kia thoạt nhìn không còn là núi, mà là dòng sông, trong nổ ầm ầm cùng\nlốc xoáy máu của tên đồng tử va chạm, trực tiếp trấn áp, nghiền nát, khiến cho\nlốc xoáy biển máu sụp đổ, Mạnh Hạo hóa thành kền kền, một trảo xuyên thấu hư\nkhông, xuất hiện trước mặt tên đồng tử, hung hăng trảo một cái về phía ngực\ncủa hắn.</p>\n\n<p>Uỳnh!</p>\n\n<p>Tên đồng tử phun ra máu tươi, nơi ngực máu thịt bầy nhầy, vội vàng thối lui,\nsau đó cắn chót lưỡi phun ra một ngụm máu tươi, huyết dịch của hắn ở giữa\nkhông trung vặn vẹo chuyển động, bất ngờ phân ra mười giọt, mỗi một giọt dường\nnhư có thể so với biển rộng, khi xuất hiện, lập tức khuếch tán bành trướng,\ntrong chớp mắt, liền hóa thành mười vùng biển máu, che khuất bốn phương tám\nhướng.</p>\n\n<p>- Thập Hải Huyết Sát! Tên đồng tử gầm nhẹ xuất chiêu, thần sắc Mạnh Hạo bình\ntĩnh, chẳng những không lui về sau, mà ngược lại bước lên một bước, trên người\ncủa hắn, có một cỗ khí thế vô địch, mơ hồ bạo phát, đối mặt với mười vùng biển\nmáu kia, tay phải Mạnh Hạo nắm lại, đánh ra một quyền vào hư không, theo sau\nlại là một quyền.</p>\n\n<p>Chỉ hai quyền phóng tới biển máu nhìn như rung chuyển trời đất đang gầm thét\nlao đến kia, lại khiến tên đồng tử biến sắc, hắn cảm thấy hai quyền này có gì\nđó không đúng, nhưng cụ thể là gì lại không nói ra được.</p>\n\n<p>Trong chớp mắt, không đợi hắn kịp phản ứng, Mạnh Hạo đã liên tục đánh ra chín\nquyền, nhìn cũng không nhìn biển máu đang che khuất bốn phía, toàn bộ đều đánh\nvào ngay phía trước.</p>\n\n<p>Chín quyền này, quyền sau kinh người hơn quyền trước, liên tiếp nổ ầm ầm.</p>\n\n<p>Đây là... Đạo pháp, Cửu Trọng Thiên Băng!</p>\n\n<p>Trong khoảnh khắc khi quyền thứ chín rơi xuống, sắc mặt đồng tử liền đại biến,\nhai mắt co rút lại bay nhanh về sau. Ngay khi hắn vừa thối lui, lập tức có\ntiếng sấm truyền khắp bốn phía, ngay cả lôi đài phụ cận, cũng nghe được tiếng\nnổ long trời lở đất kia.</p>\n\n<p>Một vòi lốc xoáy to lớn, bất ngờ bị Mạnh Hạo dùng chín quyền đánh ra tạo\nthành, biển máu ở xung quanh, không còn bị khống chế, toàn bộ bị lốc xoáy cắn\nnuốt. Mạnh Hạo đứng cạnh lốc xoáy, vẻ mặt vẫn lạnh lùng như cũ, nhìn tên đồng\ntử lui về sau, tay phải hắn đột nhiên nâng lên, hướng về phía tên đồng tử cách\nkhông xuất một trảo.</p>\n\n<p>Trích Tinh Pháp!</p>\n\n<p>Uỳnh!</p>\n\n<p>Tên đồng tử phun ra máu tươi, thần sắc hoảng sợ, thân thể hắn trong chớp mắt,\nkhông ngờ không bị khống chế bị hút về phía Mạnh Hạo, càng ngày càng gần, thậm\nchí hắn đã thấy được ánh mắt lạnh lùng của Mạnh Hạo.</p>\n\n<p>- Ngươi muốn chết! Tên đồng tử rống lớn, hai mắt đỏ ngầu, ngay cả da thịt</p>\n\n<p>cũng đỏ thẫm, đỉnh đầu tỏa ra hắc khí, hắc khí kia ngưng tụ giữa không trung,\nbất ngờ hóa thành một ma ảnh to lớn.</p>\n\n<p>Đây là ma ảnh một con đỉa to lớn, nhưng bất ngờ con đỉa này lại có vảy, khi nó\nxuất hiện, tràn ra uy áp mãnh liệt, khiến những tu sĩ Đệ Cửu Sơn Hải ở ngoại\ngiới đang quan sát trận chiến này, lập tức đại biến.</p>\n\n<p>- Huyết Điệt Đại Pháp!!!</p>\n\n<p>- Đây là pháp thuật cấm kỵ, không ngờ tên đồng tử kia lại thi triển ra pháp\nthuật này!</p>\n\n<p>Bên trong Tinh Không Điện Đường, có không ít lão giả các tông, hai mắt lộ ra\nánh sáng kỳ dị.</p>\n\n<p>- Tên đồng tử này lúc trước thủy chung che giấu thực lực, thì ra là tu hành\nloại pháp thuật độc ác này, khó trách có thể chiến thắng Thái Dương Tử!</p>\n\n<p>- Năm đó Huyết Điệt thượng nhân đã bị ba đại Đạo môn diệt sát, cho dù có vài\nphân thần không chết, nhưng cũng không thể tạo thành ảnh hưởng gì lớn, tên\nđồng tử này hiển nhiên đã thu được một cái phân thần, mặc dù chỉ là hình thái\nthứ nhất, nhưng Phương Mộc cũng sẽ gặp phải nguy hiểm.</p>\n\n<p>- Có thể khắc chế pháp thuật này, chỉ có đạo pháp Huyết Yêu trong truyền\nthuyết, nếu không, cần phải có tu vi mạnh hơn rất nhiều ngạnh phá.</p>\n\n<p>Trên lôi đài, bộ mặt tên đồng tử trở nên dữ tợn, đây là đòn sát thủ của hắn,\nhắn vốn tính toán ít nhất cũng phải về cuối, khi tranh đoạt tứ cường mới thi\ntriển, nhưng lúc này lại bị ép đến mức phải thi triển ra, khiến sát cơ của hắn\nđối với Mạnh Hạo, đã vô cùng mãnh liệt.</p>\n\n<p>- Giết ngươi, cũng không tính bôi nhọ đại pháp của ta, với danh khí của\nngươi, chết ở trong tay ta, cũng coi như trợ giúp cho thanh danh của ta trở\nnên hiển hách!</p>\n\n<p>Tên đồng tử cười gằn, thân ảnh Huyết Điệt to lớn mở to cái miệng, lộ ra vô số\nrăng nanh, phóng thẳng tới muốn cắn nuốt Mạnh Hạo.</p>\n\n<p>Mạnh Hạo khẽ nhíu mày, con đỉa này cho hắn cảm giác, dường như máu trong người\ncủa hắn trong một cái chớp mắt này, có chút không ổn, tựa như muốn thoát thể\nmà ra, Mạnh Hạo hừ lạnh một tiếng, thiên địa phía sau chợt ầm ầm chấn động,\npháp tướng của hắn chợt xuất hiện.</p>\n\n<p>Pháp tướng bị lông chim màu đen biến đổi, xuất hiện ở trước mắt mọi người, rõ\nràng lại là bộ dáng Phương Mộc, nó cao tới 100 trượng, pháp quang vô tận, sau\nkhi xuất hiện, pháp tướng liền bước lên một bước, đấm ra một quyền về phía con\nđỉa.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", sắc mặt đồng tử đại biến, phun ra máu tươi, thân thể\nbị chấn lui về sau, ma ảnh con đỉa to lớn kia cũng run lên, như muốn vỡ thành\nmảnh nhỏ.</p>\n\n<p>- Ta không cam lòng, Phương Mộc, ngươi chết cho ta!!! Đồng tử thét lên thê\nlương, thân thể hắn mắt thường cũng có thể thấy được xuất hiện từng khe nứt,\ncùng lúc đó, ma ảnh conđỉa kia liền run rẩy sụp đổ, hóa thành vô số mảnh vỡ,\nbắn thẳng tới tên đồng tử, trong nháy mắt dung hợp với thân thể của hắn, thân\nthể tên đồng tử \"ầm\" một tiếng, chợt nổ tung.</p>\n\n<p>Nhưng ngay lập tức, tất cả máu thịt của hắn, không ngờ đều hóa thành từng con\nđỉa máu, che phủ trời đất, chừng hơn một ngàn con, vù vù phóng thẳng tới Mạnh\nHạo, kèm theo đó, là vô tận sương mù đỏ tươi, màn sương mù này trong nháy mắt\nđã bao trùm bốn phía, khiến cho người ngoài không cách nào thấy rõ bên trong.</p>\n\n<p>Một màn này, khiến tất cả mọi người ở ngoại giới đều thất kinh, ngay cả lão\ngiả các tông môn bên trong Tinh Không Điện Đường, cũng đều biến sắc.</p>\n\n<p>- Hình thái thứ hai!</p>\n\n<p>- Tên đồng tử tu hành cách nào, không ngờ có thể tu ra hình thái thứ hai!</p>\n\n<p>Ngay cả những lão giả trong Tinh Không Điện Đường, cũng đều không thể nhìn\nkhông bên trong màn sương mù máu kia, nếu là ở những nơi khác, dĩ nhiên không\nthể cản trở thần thức bọn họ, nhưng lôi đài kia lại ở bên trong Tiên Khư, bọn\nhọ chỉ có thể dùng mắt thường quan sát, không thể phát ra thần thức tới đó.</p>\n\n<p>Cho dù là đám ba người Lăng Vân Tử, cũng không làm được, thời khắc này ba\nngười cũng đều biến sắc, phát hiện ra Mạnh Hạo gặp nguy hiểm.</p>\n\n<p>- Tên Phương Mộc này, hẳn là phải bỏ mạng ở nơi này!</p>\n\n<p>Ngoại giới khiếp sợ.</p>\n\n<p>Thời khắc này, bên trong màn sương máu ngoại giới không thấy được kia, Mạnh\nHạo đứng ở nơi đó, trên người hắn phát ra ánh sáng Huyết Yêu đỏ rực, lạnh lùng\nnhìn hơn một ngàn con Huyết Điệt ở xung quanh, lúc này những con đỉa kia đều\nđang run rẩy, dường như khủng khiếp đến cực hạn.</p>\n\n<p>- Huyết... Huyết Yêu, tha mạng, Phương đạo hữu tha mạng... Từ trong hơn một\nngàn đỉa kia, chợt truyền ra thần niệm run rẩy của tên đồng tử.</p>\n\n<p>Mạnh Hạo không để ý đến, thần thức quét qua từng con đỉa một, sau đó phát ra\nthần niệm, theo tiếng nổ ầm ầm vang vọng, từng con đỉa toàn bộ sụp đổ, sau khi\nrơi xuống, trở thành tro bụi.</p>\n\n<p>Khi sương máu tiêu tán, Mạnh Hạo cất bước đi ra, bước tới một chỗ, bình tĩnh\nkhoanh chân ngồi xuống.</p>\n\n<p>Mà ở ngoại giới, thời khắc này đã lần nữa sôi trào.</p>\n\n<p>- Đại pháp của tên đồng tử kia, không ngờ lại thất bại!</p>\n\n<p>- Lúc trước rõ ràng thấy được hơn một ngàn con đỉa, chỉ là bị màn sương máu\nche khuất tầm mắt, thể không nhìn được diễn biến bên trong, không biết tên\nPhương Mộc kia làm cách nào thủ thắng!</p>\n\n<p>- Huyết Tiên đồng tử đánh bại Thái Dương Tử, mà Phương Mộc lại đánh bại hắn,\nPhương Mộc... vô địch!!!</p>\n\n<p>Tất cả mọi người ở ngoại giới, đều rối rít kinh hãi. Bên trong Tinh Không Điện\nĐường, lão giả của các tông cũng nhíu mày, khi nhìn về phía Mạnh Hạo, đều lộ\nra ý vị thâm thúy.</p>\n\n<p>Bọn họ cũng không thấy một màn bên trong sương máu, nhưng hình thái thứ hai\ncủa Huyết Điệt, rất khó dây dưa, có thể trong thời gian ngắn ngủi thủ thắng,\nkhiến cho bọn họ rất nghi ngờ.</p>\n\n<p>- Hẳn là hình thái thứ hai này không ổn, tự động sụp đổ. Trong lúc mọi người\nđang nghi ngờ, lão giả thuộc Tiên Cổ Đạo Tràng chậm rãi lên tiếng, thanh âm\nquanh quẩn bên trong điện phủ.</p>\n\n<p>Đây là đáp án duy nhất có thể đưa ra, dù sao hình thái thứ hai của Huyết Điệt,\ntheo bọn họ nhận định, rất khó tu thành.</p>\n\n<p>Trên lôi đài, Mạnh Hạo bình tĩnh ngồi một chỗ, trận chiến giữa hắn cùng tên\nđồng tử, khiến không ít người khiếp sợ, nhất là những tên thiên kiêu kia. Lúc\ntrước đồng tử đánh bại Thái Dương Tử, mà hiện tại Mạnh Hạo lại giết chết tên\nđồng tử, khiến bọn chúng càng thêm chú ý.</p>\n\n<p>Khi thấy tên đồng tử thi triển Huyết Điệt Đại Pháp, những tên thiên kiêu kia\nđều biến sắc, rồi hết thảy một mà sau đó, càng khiến cho Mạnh Hạo trong mắt\nbọn chúng, tràn đầy thần bí.</p>\n\n<p>Ánh mắt Triệu Nhất Phàm lộ ra chiến ý, hắn từ xa nhìn tới Mạnh Hạo, không nói\ngì, nhưng trong ánh mắt, lại càng phát ra vẻ quyết liệt.</p>\n\n<p>Phàm Đông Nhi nhíu mày, đối với Mạnh Hạo, nàng có chút chán ghét không giải\nthích được, nhưng mặt khác lại không thể không thừa nhận, đối phương chính là\nđồng môn của mình.</p>\n\n<p>Ánh mắt Lý Linh Nhi cùng Tôn Hải, cũng đều nhìn về phía Mạnh Hạo, so sánh với\nLý Linh Nhi, Tôn Hải có cảm giác rất mãnh liệt, khi hắn vừa thấy Mạnh Hạo,\ntrong đầu liền hiện lên cơn ác mộng ở Nam Thiên Tinh.</p>\n\n<p>Những trận chiến đấu khác, vẫn còn đang tiếp tục, ngoại trừ trận chiến của\nMạnh Hạo rất kịch liệt ra, còn có một lôi đài, cũng thu hút sự chú ý của mọi\nngười. Trên lôi đài chính là Ly Viêm đeo mặt nạ, mà đối thủ của hắn, chính là\ntên thanh niên gày gò đến từ Viêm Ma Hài kia.</p>\n\n<p>Khi tên thanh niên ra tay, liền xuất hiện biển lửa ngập trời, ánh mắt hắn cũng\nhiện ra ánh lửa, mà về phần Ly Viêm, chiến đấu đến cuối cùng, hắn liền tháo\nmặt nạ xuống, lộ ra một gương mặt tràn đầy vết sẹo, ánh mắt lộ ra chiến ý. Hai\nngười xuất thủ, long trời lở đất, cuối cùng mặc dù Ly Viêm thua, nhưng tên\nthiên kiêu Viêm Ma Hài cũng bị trọng thương.</p>\n\n<p>Trận chiến này, khiến Mạnh Hạo đối với thực lực Ly Viêm, nhận biết càng sâu\nhơn.</p>\n\n<p>Những người ở ngoại giới Đệ Cửu Sơn Hải, cũng đều rối rít than thở.</p>\n\n<p>- Đáng tiếc, tên Ly Viêm kia có thực lực tiến vào top 16, nhưng trận chiến\nnày, cố tình lại gặp phải Trần Hạo của Viêm Ma Hài, hắn đích xác cũng rất\ncường hãn, tuy thất bại, nhưng Trần Hạo cũng phải bị thương nặng.</p>\n\n<p>- Chỉ có thể nói vận khí hắn không tốt, trận chiến này, hắn mặc dù bại vẫn\nvinh!</p>\n\n<p>- Không biết đến cuối cùng, những người thí luyện này có bao nhiêu người còn\ncó thể sống sót. Ba người đệ nhất trong từng cảnh giới, thuộc về bọn họ, hay\nlà thuộc về những thiên kiêu của các tông môn kia!</p>\n\n<p>Bên trong Tinh Không Điện Đường, đám lão giả các tông môn, cũng đều tận mắt\nchứng kiến trận chiến vừa nãy, thời khắc này trong nội tâm mỗi người đều có\ntâm tư riêng, song trên mặt lại không biểu lộ ra chút nào.</p>\n\n<p>Nhưng ở ngoại giới, đã có người mở ra đánh cuộc, đánh cuộc những người còn lại\nnày, ai có thể tiến vào bát cường.</p>\n\n<p>Rất nhanh, vòng lôi đài chiến lựa chọn ra top 32 người, sau khi đã đào thải ba\nngười dư ra, hiện tại chỉ còn lại 32 người!</p>\n\n<p>32 người này, đều là tu sĩ chí cường!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}