{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1694.html",
  "title": " Chương 1706: Cho ta một công đạo",
  "chapterNumber": "1694",
  "slug": "chuong-1694",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1694.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1695.html",
  "contentHTML": "<p>Thanh âm này vang lên trong óc tất cả tu sĩ Sơn Hải Giới</p>\n\n<p>Chớp mắt một cái, bất kể Sơn Hải tu đang làm chuyện gì đều toàn bộ chợt ngừng</p>\n\n<p>Cả Sơn Hải Giới hoàn toàn yên tĩnh</p>\n\n<p>Nhưng rất nhanh, liền từng người một mắt lộ ra chiến mang, khác với đã từng mê\nmang và sợ hãi lúc trước</p>\n\n<p>Giờ này trong mắt hầu hết Sơn Hải Giới tu sĩ, là ánh sáng mang tinh thần, mang\nhào quang</p>\n\n<p>Phần lớn bọn họ giữ vững trầm mặc, nhưng lại nhanh chóng hoàn thành tập kết</p>\n\n<p>Dựa theo yêu cầu của Hải Mộng Chí Tôn cùng với các Đại Sơn Hải chủ, đem núi\nthứ nhất làm tiền tuyến, mà trong biển thứ nhất</p>\n\n<p>lại là bị bố trí vô số trận pháp và cấm chế, dung hợp ở cùng một chỗ, tạo\nthành một cái cấm pháp khổng lồ</p>\n\n<p>Mà những Hải tộc kia cũng vào giờ khắc này gia nhập vào trong chiến tranh, ở\ncửa ải liên quan tồn vong một khắc này, bạo phát ra toàn lực</p>\n\n<p>Một tòa Sơn Hải chính là một cái phòng tuyến, sau tám phòng tuyến mới là hạch\ntâm Sơn Hải Giới giờ này</p>\n\n<p>Sơn Hải Giới tăng nhanh tốc độ chuẩn bị chiến đấu</p>\n\n<p>Mạnh Hạo bình tĩnh khoanh chân ngồi ở trong tòa nhà Phương gia, cho đến lại\nqua đi nửa tháng, hắn mới lựa chọn rời đi</p>\n\n<p>Hắn muốn ở Nam Thiên Tinh, đi tìm một người</p>\n\n<p>Còn muốn đi núi thứ chín, nhìn một người</p>\n\n<p>Thủy Đông Lưu!</p>\n\n<p>Năm đó từ ngoại công, hắn biết hóa ra Thủy Đông Lưu chính là vị dị nhân kia,\nrồi sau đó liên tưởng đến những chuyện cũ đã xảy ra, Mạnh Hạo càng phát giác\nThủy Đông Lưu người này không đơn giản</p>\n\n<p>Thậm chí mơ hồ, Mạnh Hạo có loại dự cảm, trên người của Thủy Đông Lưu ẩn chứa\nmột bí ẩn to lớn</p>\n\n<p>Cái bí ẩn này có lẽ</p>\n\n<p>Cùng Sơn Hải Giới có liên hệ quá lớn</p>\n\n<p>Thủy Đông Lưu có thể bằng một câu nói khiến cho ngoại công trở thành Đệ Bát\nSơn Hải chủ</p>\n\n<p>Rốt cuộc hắn</p>\n\n<p>là ai?</p>\n\n<p>Tổ phụ ta, dựa theo ngoại công nói, không trở lại Sơn Hải Giới này, hay là</p>\n\n<p>Là ở</p>\n\n<p>Mạnh Hạo ngẩng đầu, ánh mắt dường như xuyên thấu tám p tầng hòng tuyến, nhìn\nvề phía kia bên ngoài trong tinh không xa lạ, 32 Thiên</p>\n\n<p>Ở Nam Thiên Tinh này hơn một tháng, thần thức của Mạnh Hạo nhiều lần bao trùm\ncả Nam Thiên Tinh, tìm Thủy Đông Lưu</p>\n\n<p>Hắn có loại cảm giác mãnh liệt, Thủy Đông Lưu ngay tại Nam Thiên Tinh</p>\n\n<p>Nhưng thủy chung không có chút phát hiện nào, Mạnh Hạo khẽ thở dài, hắn tin\ntrực giác của mình, lúc này từ biệt cha mẹ đám người rời đi</p>\n\n<p>Mạnh Hạo một thân một mình ở trên bầu trời Nam Thiên Tinh cúi đầu nhìn mặt đất</p>\n\n<p>Là không muốn gặp ta sao</p>\n\n<p>Mạnh Hạo nhàn nhạt lên tiếng</p>\n\n<p>Mà lúc này, trên Nam Thiên Tinh, trên một đỉnh núi cao, Thủy Đông Lưu đang\nđứng ở nơi đó, cũng ngẩng đầu, nhìn Mạnh Hạo xa xa trên bầu trời</p>\n\n<p>Hắn có thể thấy được Mạnh Hạo, nhưng Mạnh Hạo lại không thấy hắn</p>\n\n<p>Mạnh Hạo đứng ở giữa không trung, đợi rất lâu, bỗng nhiên ánh mắt nhoáng lên\nmột cái</p>\n\n<p>Mắt trái của hắn liên tục chớp động chín lần, lập tức cả thế giới trong mắt\ncủa hắn trong nháy mắt phóng đại</p>\n\n<p>Sau chín lần liên tục phóng đại, mỗi một tấc mặt đất đều tại trong mắt của hắn\nrõ ràng có thể thấy được</p>\n\n<p>Trong phút chốc, thân ảnh Mạnh Hạo biến mất, khi xuất hiện, bất ngờ</p>\n\n<p>ở đỉnh núi cuối cùng Thủy Đông Lưu sở tại, trước mặt Thủy Đông Lưu</p>\n\n<p>Nhưng từ đầu tới cuối, Thủy Đông Lưu đều không có nhúc nhích chút nào, chỉ là\ntrong mắt có chút ngạc nhiên, nhìn Mạnh Hạo trước mặt</p>\n\n<p>Chỉ là</p>\n\n<p>trong mắt Mạnh Hạo, phía trước hắn không có bất kỳ thân ảnh nào</p>\n\n<p>Hắn chỉ có thể nhận ra ngọn núi này có quỷ dị, có thể đã nhận ra ngọn núi này\nvà Thủy Đông Lưu mà mình muốn tìm tồn tại nhân quả</p>\n\n<p>Yên lặng đứng ở nơi đó, Mạnh Hạo bỗng nhiên cười</p>\n\n<p>Nụ cười tiêu sái, dường như không chấp nhất tìm Thủy Đông Lưu nữa, mà là ôm\nquyền, hướng về hư vô, cúi đầu thật sâu</p>\n\n<p>Nếu lúc này tiền bối không muốn thấy vãn bối, vãn bối rời đi là được</p>\n\n<p>Tiền bối ân đức, vãn bối khắc ghi, không biết tiền bối đến cùng có tính toán\ngì, nhưng</p>\n\n<p>Sơn Hải Giới này yếu đuối, còn xin tiền bối chớ để</p>\n\n<p>Chơi ra lửa! Mạnh Hạo lời nói lạnh lùng</p>\n\n<p>Lúc này, chẳng những là trên người hắn tràn ra hàn khí, ngay cả Chí Tôn khôi\nlỗi của hắn trong tinh không cũng trong nháy mắt hàn ý tràn ra, xa xa khóa lấy\nnơi này</p>\n\n<p>Mạnh Hạo ngẩng đầu, không</p>\n\n<p>nhìn núi này chút nào nữa, xoay người một bước đi hướng hư vô, hóa thành một\nđạo cầu vồng, bay ra Nam Thiên Tinh</p>\n\n<p>Cho đến Mạnh Hạo rời đi, Thủy Đông Lưu đều đứng ở nơi đó, ngạc nhiên trong mắt\nhắn biến thành tán thưởng, đến cuối cùng, trên mặt lộ ra nụ cười</p>\n\n<p>Tiểu tử kia rốt cục trưởng thành rồi</p>\n\n<p>Có răng nanh, hiểu được bảo vệ gia viên của mình, tốt, tốt, tốt</p>\n\n<p>Thủy Đông Lưu nụ cười thoải mái hơn, nhìn Mạnh Hạo đã đi xa, đã lâu, hắn nhẹ\ngiọng lẩm bẩm</p>\n\n<p>Đối với Sơn Hải Giới này, so với ngươi</p>\n\n<p>So với bất kỳ kẻ nào, ta đều muốn</p>\n\n<p>Để ý</p>\n\n<p>Bên ngoài Nam Thiên Tinh, Mạnh Hạo cất bước đi ở tinh không</p>\n\n<p>Lúc này Đệ Cửu Sơn Hải tu sĩ rất nhiều, từng tinh tú và đại lục chế tạo ra\ntràn ngập trong tinh không, số lượng rất nhiều</p>\n\n<p>Ở phía trên chút ít, tập trung tất cả người phàm cả Sơn Hải Giới, tập trung\ntất cả huyết mạch của Sơn Hải tu</p>\n\n<p>Giờ này Đệ Cửu Sơn Hải, Quý Thiên chỉ là một Sơn Hải chủ, Hải Mộng Chí Tôn tự\nmình phủ xuống, trở thành người trấn thủ chỗ này</p>\n\n<p>Nhìn Đệ Cửu Sơn Hải bất đồng, Mạnh Hạo nhìn phương xa, trong mắt của hắn nhìn\nlà một ngọn núi</p>\n\n<p>Đó là</p>\n\n<p>Núi thứ chín! Mạnh Hạo muốn thấy một người, kết thúc một đoạn nhân quả</p>\n\n<p>Người kia chính là Quý Thiên!</p>\n\n<p>Cho dù là khi Phương Tú Phong thành đạo, Quý Thiên ngăn trở, hay là trong Đệ\nBát Sơn Hải, Quý Thiên đoạt xá, tất cả khiến cho giữa hắn và Mạnh Hạo, nhân\nquả tăng nhiều</p>\n\n<p>Mạnh Hạo yên lặng đi ở tinh không, đi hướng núi thứ chín, đi ở trên bậc thang\nnúi thứ chín, cho đến lên đỉnh núi</p>\n\n<p>Đây là lần đầu tiên hắn tới đỉnh núi thứ chín</p>\n\n<p>Hắn thấy được trên đỉnh núi này, có một thiên trì, trong thiên trì có một con\nHuyền Quy đang ngủ say, mà ở cạnh ao, có một lão già khoanh chân đang ngồi</p>\n\n<p>Lão già này mặc một thân trường bào màu tím, hai mắt của hắn không có chút vẩn\nđục nào, rất sáng, dường như trên người của hắn tồn tại vô số nhân quả</p>\n\n<p>Gần như khi nhìn thấy người nọ, Mạnh Hạo đã biết, hắn</p>\n\n<p>Chính là người mình muốn gặp, Quý Thiên! Đã từng đều là cường giả dưới trướng\nLý chủ, cùng lão tổ đời một nhà mình cùng cái thời đại, Đệ Cửu Sơn Hải chủ!\nQuý Thiên không phải là tự mình một người ở nơi này</p>\n\n<p>Phía sau hắn còn có hai thanh niên một nam một nữ, trong đó nam nhân kia, Mạnh\nHạo xa lạ, chưa từng thấy qua, tu vi không tầm thường, lúc này đã là Cổ Cảnh\ntrung kỳ bộ dáng</p>\n\n<p>Khi hắn nhìn về phía Mạnh Hạo, lộ ra vẻ kính sợ, dường như đang cực lực khắc\nchế loại tâm tình này, nhưng vẫn là bị Mạnh Hạo phát hiện</p>\n\n<p>Về phần nữ nhân kia, Mạnh Hạo nhìn một cái, lập tức nhận ra, đó chính là Quý\nÂm</p>\n\n<p>Lúc này Quý Âm phức tạp nhìn Mạnh Hạo, sắc mặt biến đổi không chừng</p>\n\n<p>Ngươi đã đến rồi</p>\n\n<p>Quý Thiên vẻ mặt như thường, ngẩng đầu nhìn về phía Mạnh Hạo, giống như gặp\nlão bằng hữu, rất tùy ý, rất tự nhiên, trên mặt lộ ra nụ cười</p>\n\n<p>Mạnh Hạo ngóng nhìn Quý Thiên, bình tĩnh đi tới gần Quý Thiên, ánh mắt rơi vào\ntrên người Huyền Quy trong ao nước, bỗng nhiên cặp mắt nhoáng lên một cái, vẻ\nmặt hơi biến đổi</p>\n\n<p>Nhìn thấu? Đã biết không gạt được, không biết lão phu cử động như vậy, có thể\nkhiến Sơn Hải thiếu chủ bớt giận hay không? Quý Thiên mỉm cười, nhìn Mạnh Hạo</p>\n\n<p>Mạnh Hạo trầm mặc, ánh mắt lóe lên một cái</p>\n\n<p>Hắn nhìn thấu giữa Quý Thiên và Huyền Quy kia tồn tại liên hệ nhân quả vô cùng\nnồng đậm, vượt ra khỏi một cái liên hệ bình thường giữa Sơn Hải chủ cùng Huyền\nQuy</p>\n\n<p>Loại nhân quả này khiến cho Quý Thiên gần như cùng Huyền Quy kia sinh mạng\nliên tiếp</p>\n\n<p>Lại không phải lấy hắn là chủ đạo, mà là lấy Huyền Quy là chủ đạo! Huyền Quy\nchết, hắn liền chết, mà nếu hắn chết, Huyền Quy cũng không có việc gì, thậm\nchí ngược lại có thể hấp thu tu vi lực lượng đến từ chính Quý Thiên, khiến cho\nHuyền Quy chiến lực bạo phát</p>\n\n<p>Đây là hướng Mạnh Hạo biểu đạt một cái lời thề, thề nhất định cùng Đệ Cửu Sơn\nHải, cùng tồn vong! Mạnh Hạo trầm mặc, hắn cẩn thận nhìn rất lâu mới thu hồi\nánh mắt, nhìn Quý Thiên</p>\n\n<p>Vì cái gì như thế</p>\n\n<p>Thiếu chủ lời ấy</p>\n\n<p>không đúng</p>\n\n<p>Mặc dù lão phu cùng Phương gia ngươi có thù, tuy bị không ít tông môn gia tộc\nĐệ Cửu Sơn Hải kính sợ, trong đó sợ hãi chiếm đa số, người kính rất ít</p>\n\n<p>Nhưng sau khi lão phu trở thành Sơn Hải chủ lại chưa từng làm bất kỳ việc diệt\ntuyệt nhân tính nào! Mặc dù không để cho Đệ Cửu Sơn Hải phồn vinh, nhưng cũng\nkhông để suy bại!</p>\n\n<p>Thậm chí ngược lại có rất nhiều thiên kiêu liên tục xuất hiện, mà lão phu cũng\nrất ít đi làm diệt tuyệt thiên kiêu, càng không có phát động đại quy mô tru\ndiệt!</p>\n\n<p>Mà Quý gia ta, mặc dù thế lớn, mặc dù lão phu cũng sáng lập Phong Tiên Đài, có\nrất nhiều Ngụy Tiên vì Quý Thiên vì tiên tồn tại, nhưng xét đến cùng, những\nviệc lão phu làm ra không thương tổn Đệ Cửu Sơn Hải, ngược lại cho rất nhiều\nngười vô vọng thành tiên cơ hội thành tiên</p>\n\n<p>Duy chỉ có ở trên Phương gia ngươi, cũng là bởi vì ân oán ngày xưa mới nhằm\nvào mà thôi</p>\n\n<p>Nhưng cho dù là như vậy, từ đầu đến cuối, lão phu cũng chưa từng ở trước khi\nngươi thành đạo, đối với ngươi xuất thủ</p>\n\n<p>Duy chỉ có một lần, chính là ở Đệ Bát Sơn Hải mà thôi</p>\n\n<p>Quý Thiên nhìn Mạnh Hạo, tốc độ nói chậm chạp, nhưng lại mang kiêu ngạo của\nthân là Đệ Cửu Sơn Hải chủ</p>\n\n<p>Cái này giải thích không đủ, ngươi còn cần cho ta một cái công đạo</p>\n\n<p>Mạnh Hạo trầm mặc một lát, nhàn nhạt lên tiếng</p>\n\n<p>Hắn vừa nói ra, Quý Âm ở phía sau Quý Thiên lập tức lo lắng</p>\n\n<p>Mạnh Hạo, ngươi</p>\n\n<p>ngươi chớ ép người quá đáng, lão tổ lúc trước ra tay với ngươi, thậm chí đối\nvới phụ thân ngươi ra tay đều không phải nguyện vọng của người, mà là</p>\n\n<p>Được</p>\n\n<p>Quý Thiên vung tay lên, cắt ngang Quý Âm lời nói, nhìn Mạnh Hạo, hình như có\nquyết định</p>\n\n<p>Sơn Hải thiếu chủ, ta cho ngươi một cái công đạo</p>\n\n<p>Hắn vừa nói, tay phải nâng lên mạnh vung, lập tức trước người xuất hiện một\nkhe nứt hư vô, Quý Thiên cất bước trực tiếp bước chân vào</p>\n\n<p>Mạnh Hạo liếc nhìn Quý Âm một cái, lời nói trước của nàng khiến Mạnh Hạo có\nchút liên tưởng, lúc này cùng theo cất bước vào trong khe nứt</p>\n\n<p>Khi xuất hiện đã ở trong một không gian khác</p>\n\n<p>Nơi này không lớn, là một mộ địa</p>\n\n<p>Sơn Hải thiếu chủ, ngươi muốn công đạo, chính là chỗ này</p>\n\n<p>Quý Thiên khàn khàn lên tiếng</p>\n\n<p>Mạnh Hạo ánh mắt quét qua, rất nhanh động dung, trong phiến mộ địa này, hắn\nnhìn thấy tám quan tài, bên trong tám quan tài này không có hài cốt, chỉ có\nmột tấm da người</p>\n\n<p>Mà ở chỗ này, cũng có lực lượng nhân quả nồng đậm</p>\n\n<p>Hai mắt Mạnh Hạo nhoáng lên một cái, tính ra sau, mặc dù hắn không biết nơi\nnày là đại pháp gì, nhưng lại cảm thụ đến chân chính ý nghĩa nơi này tồn tại</p>\n\n<p>Phân thân đoạt xá, tạo nên hoàn mỹ tự thân</p>\n\n<p>Đã đoạt xá tám lần, giống như sống tám thế</p>\n\n<p>Nhìn như vậy, Quý Đông Dương kia sẽ là của đời thứ tám của thân ngươi, hắn\nmuốn đoạt xá ta, cũng chính là vì đời thứ chín!</p>\n\n<p>Như vậy, ngươi muốn nói là, ngươi bị thần thông thuật pháp của ngươi tạo thành\nniệm khống chế, ngươi, không còn là ngươi, mà khi ta chém Quý Đông Dương, gián\ntiếp phá pháp của ngươi sau, ngươi mới có toàn bộ ý chí? Mạnh Hạo lập tức lên\ntiếng, ánh mắt lấp lánh, nhìn về phía Quý Thiên!</p>\n"
}