{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1257.html",
  "title": " Chương 1268: Mỗi bước đều nở hoa sen!",
  "chapterNumber": "1257",
  "slug": "chuong-1257",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1257.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1258.html",
  "contentHTML": "<p>Thời gian trôi qua, cũng có người chú ý tới, bình thường mà nói, thời gian\nkhảo hạch của tầng thứ năm này hẳn là đã xong, nhưng giờ này trong tầng thứ\nnăm này, Mạnh Hạo không ngờ lại vẫn còn đang tiến hành.</p>\n\n<p>Dường như sự hạn chế về thời gian đã bị hủy bỏ, Mạnh Hạo có thể vô hạn dừng\nlại ở tầng thứ năm.</p>\n\n<p>Hắn phân biệt thảo mộc, cũng đang chậm rãi tăng lên, cho đến ba ngày qua đi!</p>\n\n<p>Ngay cả Mạnh Hạo trước đó đều không nghĩ tới, tầng thứ năm này của Dược Các,\nkhông ngờ có thể khiến cho hắn hao phí thời gian cùng tinh lực nhiều như thế.\nTrong mắt của hắn tràn ngập tia máu, tâm thần của hắn gần như khô kiệt, nhưng\ntinh thần của hắn lại vô cùng phấn chấn.</p>\n\n<p>Cuối cùng hai thành dược thảo này, Mạnh Hạo không nhận ra nhiều lắm, mỗi một\ngốc thảo dược đều phải hao tốn của hắn tinh lực rất lớn để phán đoán cùng phân\ntích, mới có thể tìm được một chút dấu vết để lại, do đó phải nghiên cứu phân\ntích vào tầng sâu hơn, mới có thể lạc ấn được.</p>\n\n<p>Mà sau mỗi một lần lạc ấn, xuất hiện giới thiệu cặn kẽ, khiến Mạnh Hạo vô cùng\nkhát vọng, hắn dường như trở thành một khối bọt biển khô quắt, đang hấp thu\nkiến thức thảo mộc lớn bàng bạc vậy.</p>\n\n<p>Lại ba ngày qua đi... Mọi người ở ngoại giới, không ai lựa chọn rời đi, đều\nkhoanh chân ngồi ở bốn phía, nếu đổi lại những tu sĩ khác, có lẽ sẽ cảm thấy\nnhàm chán, nhưng bọn họ là đan sư, là dược đồng, cả đời của bọn họ cơ hồ đều\nhiến dâng cho đan đạo, lần này Mạnh Hạo khảo hạch, vì có hình ảnh xuất hiện\nra, những người ở bốn phía này nhìn hình ảnh, cũng có thể nhìn thấy được những\nthứ dược thảo đó. Điều này đối với bọn họ mà nói, là một cơ hội cực kỳ hiếm có\nđược.</p>\n\n<p>Họ đều tự lạc ấn, tự suy nghĩ, nghiên cứu.</p>\n\n<p>Mà nhân số cũng càng ngày càng nhiều, đến ngày thứ mười, bốn phía đã có gần\nnhư 300 ngàn người, đông kịch và khuếch tán ra, nhìn không thấy bờ.</p>\n\n<p>Trong tầng thứ năm, thân thể Mạnh Hạo chấn động, từ trong thảo mộc tỉnh lại,\nsách cổ trước mặt của hắn đã vượt qua một trang cuối cùng.</p>\n\n<p>Giờ khắc này, dường như tất cả mệt mỏi đều đột kích trong khoảnh khắc, phủ\ntrùm lên Mạnh Hạo, đầu của hắn căng đau, mười ngày này đối với hắn mà nói, so\nvới trước đó giao chiến cùng ba người áo đen Tiên Cảnh đỉnh phong kia còn mệt\nmỏi hơn.</p>\n\n<p>Nhưng hắn không nhắm mắt, mà là nhìn sách cổ. Phía trên đó, dần dần xuất hiện\nthành tích khảo hạch lần này của Mạnh Hạo.</p>\n\n<p>Bốn tầng trước, hắn không chú ý cái này, bởi vì hắn nắm chắc mười phần, mình\nsẽ không sai lầm lấy một lần. Nhưng ở tầng thứ năm này, Mạnh Hạo không có sự\ntự tin đó.</p>\n\n<p>- Sai hơn hai trăm lần... Chủ yếu là trong 300 triệu cây dược thảo cuối cùng.\nMạnh Hạo nhìn mình trong cổ thư, lẩm bẩm nói nhỏ, lúc này mới hai mắt nhắm\nnghiền, vận chuyển tu vi, điều chỉnh tâm thần.</p>\n\n<p>Hắn đối với cái thành tích này không hài lòng, bất quá trong tầng này, hắn học\nđược rất nhiều dược thảo xa lạ, trình độ thảo mộc của tự thân gần như cao lên\nmột tầng.</p>\n\n<p>Nhưng mọi người ở ngoại giới khi nhìn đến thành tích này, tất cả, cho dù là ba\nlão già bậc tám, cũng đều hít sâu một hơi, tiếng ồn ào dậy cả lên, khoảnh khắc\nbạo phát</p>\n\n<p>- 1 tỉ thảo mộc, sai hơn hai trăm lần... Đây chính là yêu nghiệt!!</p>\n\n<p>- Bất kỳ một đan sư bậc năm nào, chỉ cần ở trong 100 triệu phía trước nhận ra\nliền có thể thông qua cửa ải này, mà Phương Hạo này đối yêu cầu của mình lại\nlà 1 tỉ, hơn nữa nhìn dáng vẻ của hắn, dường như có chút tiếc nuối. Thanh âm\nvang vọng bốn phía, 300 ngàn người nghị luận, dường như sấm sét, truyền khắp\nbát phương, không ít dược đồng cùng đan sư của Đan đạo nhất mạch đều nghe được\nthanh âm đến từ nơi này.</p>\n\n<p>Mặt đất đều đang chấn động, mây mù trên bầu trời đều bị chấn nát.</p>\n\n<p>Ba lão già bậc tám cười khổ, ba người nhìn nhau một cái.</p>\n\n<p>- Lão phu năm đó lần đầu tiên xông tầng năm, cũng không làm được điểm này.</p>\n\n<p>- Đừng nói là năm đó, cho dù là hiện tại, trừ những lão gia hỏa như chúng ta\nđây, trong số đám bậc bảy có thể làm được điểm này, cũng không có một ai.</p>\n\n<p>Xa xa có cầu vồng lại tới, lại có mấy vị đan sư bậc tám cũng đều xuất hiện,\nchỉ bất quá nhóm họ tới, người bốn phía không thấy được, từng vị một đi tới,\nđều nhìn Dược Các, trong mắt... Lộ ra vẻ mong đợi.</p>\n\n<p>- Đan đạo nhất mạch của ta, rốt cục... Xuất hiện một thiên kiêu tộc nhân như\nthế!</p>\n\n<p>Mà giờ khắc này, trong tầng năm của Dược Các, Mạnh Hạo mở mắt ra, ý mệt mỏi\ntiêu tán đi rất nhiều, hắn hít sâu một hơi, đứng dậy, hướng về sách cổ phía\ntrước, ôm quyền cúi đầu thật sâu.</p>\n\n<p>- Đa tạ ân ban cho đạo! Mạnh Hạo nhẹ giọng lên tiếng, nhưng mỗi một chữ, đều\nlà phát ra từ phế phủ, đối với người tu đan đạo mà nói, Mạnh Hạo đã trải qua,\nchính là quá trính tứ (ban cho) đạo.</p>\n\n<p>Sau khi cúi đầu, sách cổ này dần dần tiêu tán, một cái bậc thềm, bất ngờ xuất\nhiện ở trước mặt của hắn, cùng lúc đó, trên tấm bia đá của Dược Các, tên của\nMạnh Hạo, từ bốn tầng trước, xuất hiện ở tầng thứ năm, hơn nữa vẫn xếp ở vị\ntrí thứ nhất!</p>\n\n<p>Mạnh Hạo thần sắc nghiêm túc, nhấc chân lên chậm rãi đi, từng bước từng bước,\nđạp lên trên bậc thang, hướng về tầng thứ sáu, rất nhanh, khi hắn xuất hiện ở\ntầng thứ sáu, trước mắt, trống không không có một vật gì.</p>\n\n<p>Không thảo mộc, không sách cổ, không sương mù, thậm chí đều không chút ánh\nsáng nào. Nơi này một phiến đen như mực, bốn phía trống rỗng, cái gì cũng\nkhông tồn tại.</p>\n\n<p>Mạnh Hạo sửng sốt, không chỉ có hắn là ngây ngẩn cả người, thời khắc này ngoại\ngiới những người kia cũng đều nhìn thấy được một màn này qua hình ảnh truyền\nra, đều đua nhau kinh ngạc.</p>\n\n<p>Chỉ có những đan sư đã từng đi vào tầng thứ sáu, bọn họ thần sắc nghiêm túc,\nmang vẻ ngưng trọng, vị lão ẩu bậc bảy ka, thời khắc này sắc mặt âm trầm, bà\nta trước đó thấy được Mạnh Hạo yêu nghiệt, cũng có hối hận, nhưng nếu như đã\nđắc tội, bà ta sau khi cân nhắc, cũng liền dứt khoát đến cùng.</p>\n\n<p>Dù sao trong mắt mụ, đối phương cho dù có yêu nghiệt thế nào đi nữa, cũng\nkhông bằng kẻ bên trong gia tộc tìm mình nhờ mình giúp.</p>\n\n<p>- Trong tầng năm, ta đích xác là không làm được như hắn, nhưng thân là đan\nsư, thảo mộc kiến thức không cần biết được đến loại trình độ đó, chỉ cần biết\nhiểu đối với những thứ quen thuộc như vậy là đủ rồi.</p>\n\n<p>Tầng thứ sáu này, ta năm đó thất bại mấy mươi lần, mới thành công thông qua,\nPhương Hạo này, không có khả năng dùng một lần đã vượt qua, dù sao thì năm lần\ntrước, hoàn toàn khác nhau. Lão ẩu cười lạnh.</p>\n\n<p>Bốn phía, những đan sư bậc năm sáu bảy kia cũng đều âm thầm lắc đầu, bọn họ\nxông qua được tầng thứ sáu này của Dược Các, cho nên cũng phát biết được, độ\nkhó của tầng thứ sáu này.</p>\n\n<p>- Đó là một đạo bước ngoặt! Lão già bậc tám nhẹ giọng lẩm bẩm.</p>\n\n<p>- Năm tầng trước, cần đủ thảo mộc kiến thức, bốn tầng sau đó, khảo nghiệm đã\ntrở nên bất đồng, càng ngày càng khó.</p>\n\n<p>Trên tấm bia đá bên ngoài Dược Các, tầng thứ nhất có mấy trăm ngàn người, tầng\nthứ hai chỉ có 100 ngàn, tầng thứ ba chỉ có 50 ngàn, tầng thứ tư chỉ có 20\nngàn, tầng thứ năm không được mười ngàn.</p>\n\n<p>Mà tầng thứ sáu này, có thể thông qua, chỉ có hơn năm ngàn người.</p>\n\n<p>Về phần tầng thứ bảy, chỉ có một ngàn, tầng thứ tám, chỉ có hơn hai trăm một\nchút, cuối cùng tầng thứ chín... Chỉ có mười người.</p>\n\n<p>Phải biết, đây là từ khi Đan đạo Phương gia sáng lập cho tới nay, đã tích lũy\nbao nhiêu năm, cũng không phải chỉ là thế hệ này, có thể tưởng tượng, Dược Các\nnày khó khăn ra sao.</p>\n\n<p>Thậm chí, phàm là người thông qua tầng thứ sáu, vào lần đầu đều sẽ dẫn động\nđạo chung của Phương gia trên bầu trời tổ trạch, người ngoài không thấy được,\nkhiến cho tiếng chuông truyền ra, truyền khắp mỗi tâm thần của từng tộc nhân\nPhương gia trong Đông Thắng Tinh.</p>\n\n<p>Điều này đại biểu cho vinh dự!</p>\n\n<p>Trong Dược Các tầng thứ sáu, Mạnh Hạo nhìn bốn phía đen như mực, cho dù thần\nthức của hắn tản ra, cũng vẫn là một mảng đen nhánh. Mạnh Hạo chần chờ một\nchút, đi về phía trước.</p>\n\n<p>Mới vừa đi ra một bước, Mạnh Hạo bỗng nhiên bước chân chợt ngừng, hắn chợt\nngẩng đầu, biến đổi sắc mặt.</p>\n\n<p>Bốn phía một phiến đen như mựcnày, không thấy được chút gì tồn tại, nhưng Mạnh\nHạo lại ngửi được mùi hương thảo mộc, những khí tức này có thứ rất nhạt, có\nthứ nồng đậm, dung hợp ở cùng một chỗ, tràn ngập bát phương tại nơi này, dường\nnhư càng về phía trước, thì càng nồng đậm.</p>\n\n<p>Đúng lúc này, thanh âm thương tang kia chậm rãi vang vọng trong tầng thứ sáu.</p>\n\n<p>\"Ngửi mùi thơm biết dược thảo, đây là một loại cảnh giới của trình độ thảo\nmộc, ngươi có thể đi ra 100 bước, mỗi một bước xuống, ngươi ngửi được mùi dược\nthảo đều không giống nhau.</p>\n\n<p>Căn cứ mùi thơm này, phán đoán bên trong đó có dược thảo gì, lạc ấn vào trong\như vô bốn phía đen như mực này, sai một lần, xông quan thất bại.\"</p>\n\n<p>Thanh âm này, chẳng những Mạnh Hạo nghe được, ngoại giới hơn 300 ngàn người,\ncũng đều toàn bộ nghe được. Thời khắc này từng người sắc mặt đại biến, lộ ra\nvẻ mặt bất khả tư nghị.</p>\n\n<p>- Cái này... Vậy làm sao trả lời, khó trách tầng thứ sáu này khó như thế,\nngửi mùi thơm biết dược thảo, loại cản</p>\n\n<p>h giới này, cơ hồ là trong truyền thuyết mới có!</p>\n\n<p>\"Không nghĩ tới, lại là ngửi mùi thơm biết dược thảo, ta khi mới vừa mới trở\nthành dược đồng, liền nghe nói qua loại cảnh giới này, mà Đan đạo nhất mạch\ncủa Phương gia ta, vô số năm qua, không ngờ có hơn năm ngàn người thông qua\ncửa ải này!</p>\n\n<p>Ngoại giới lập tức xôn xao, loại khảo hạch này, đối với bọn họ mà nói, thật sự\nlà quá khó khăn, so cùng với năm tầng trước, căn bản là không ở vào cùng một\ntầng mức.</p>\n\n<p>Lão ẩu bậc bảy cười lạnh, cửa ải này khó khăn, mụ hiện đang hồi tưởng lại,\ncũng đều cảm thấy kinh khủng.</p>\n\n<p>- Còn có tầng thứ bảy khó hơn cùng tầng thứ tám cũng như địa ngục vậy đối với\nbất kỳ một đan sư nào!</p>\n\n<p>Mụ thấp giọng nói.</p>\n\n<p>Trong tầng thứ sáu của Dược Các, Mạnh Hạo hít sâu một hơi, theo dòng khí hắn\nhấp vào, vô số khí tức dược thảo được hút vào trong lỗ mũi. Trong một cái chớp\nmắt, đầu óc của hắn dường như muốn nổ tung, trong hơi thở này ẩn chứa thảo\nmộc, trong nháy mắt nhất nhất hiện lên ngay trong trí não của hắn.</p>\n\n<p>Ước chừng hơn 10 ngàn, trong nháy mắt đã bị Mạnh Hạo dùng thần thức khuếch tán\nra, hơi thở tiếp theo, bốn phía Mạnh Hạo, vốn là hư vô đen như mực, đột nhiên\ncó mười ngàn ảnh thảo mộc bị tia sáng vây quanh, bất ngờ xuất hiện.</p>\n\n<p>Mà dưới chân của Mạnh Hạo, cũng xuất hiện một đóa hoa sen hư ảo.</p>\n\n<p>Hắn đi ra bước thứ hai, lần nữa hít sâu một hơi, thân thể chấn động, lại có\nmười ngàn ảnh của thảo mộc xuất hiện, đóa hoa sen thứ hai dưới chân cũng nở\nra.</p>\n\n<p>Một bước, một bước, một bước...</p>\n\n<p>Mạnh Hạo không ngừng đi về phía trước, mỗi một bước đạp xuống, hắn đều hít\nsâu, sau đó cũng sẽ có rất nhiều thảo mộc xuất hiện ở bốn phía, khiến cho thế\ngiới đen như mực này dường như có từng ngọn đèn dầu sáng được đốt lên vậy.</p>\n\n<p>Mà dưới chân của hắn, cũng xuất hiện từng đóa hoa sen.</p>\n\n<p>Mạnh Hạo đi ra 69 bước, dưới chân xuất hiện 69 đóa hoa sen, bốn phía hư vô,\nsáng lên mấy trăm vạn ngọn đèn dầu thảo mộc.</p>\n\n<p>Một màn này, khiến cho Mạnh Hạo thoạt nhìn dường như thần thánh chí cực, thảo\nmộc vây quanh, mỗi bước nở hoa sen!</p>\n\n<p>- Bộ bộ sinh liện (Mỗi bước đều nở hoa sen)!! Lão ẩu mở to mắt, hô hấp dồn\ndập. Bà ta rõ ràng nhớ là tầng thứ sáu này vô cùng khó khăn, cũng nhớ lại, chỉ\ntrong một bước, phải đem mùi hương trong bước này, hoàn toàn lạc ấn ra tất cả\nthảo mộc, mới xuất hiện ra một đóa hoa sen.</p>\n\n<p>Bà ta năm đó thông qua tầng thứ sáu này, chỉ xuất hiện ba đóa hoa sen mà thôi,\nnhưng giờ này Mạnh Hạo nơi đó... Không ngờ... Mỗi bước đều nở hoa sen!</p>\n\n<p>Chẳng những là mụ chấn kinh, mà tất cả đan sư hiểu rõ tầng thứ sáu này, thời\nkhắc này đều chấn động, đồng loạt nhìn về phía Mạnh Hạo trong hình ảnh đó. Giờ\nkhắc này, thân ảnh Mạnh Hạo, vĩnh hằng lạc ấn ở trong tâm thần của bọn họ, cả\nđời cũng không quên được, điều này làm cho không người nào có thể tin.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}