{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1482.html",
  "title": " Chương 1494: Danh sách chiến Mạnh Hạo!",
  "chapterNumber": "1482",
  "slug": "chuong-1482",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1482.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1483.html",
  "contentHTML": "<p>Hào quang màu xanh phóng lên ngập trời!</p>\n\n<p>Thân thể Mạnh Hạo không ngừng áp xúc, từ 100 tr</p>\n\n<p>ượng giảm xuống 50 trượng, mà tu vi của hắn, vào giờ phút này cũng bạo phát\nkéo lên, khí thế như đại hồng thủy.</p>\n\n<p>Trong chớp mắt, thân thể Mạnh Hạo từ 50 trượng đạt tới vóc dáng như người bình\nthường, khí thế của hắn lúc này khiến cho toàn bộ bầu trời cơ hồ đều biến\nthành màu xanh biếc.</p>\n\n<p>- Trời xanh...</p>\n\n<p>Mạnh Hạo lẩm bẩm, trong đầu của hắn nổ vang, hiện lên một loại cảm giác sáng\ntỏ, đây là dị tượng, là kịch biến tất yêu sẽ xảy ra khi La Thiên Tiên xuất\nhiện trên thế gian.</p>\n\n<p>Đây cũng là thần thông thiên phú La Thiên Tiên!</p>\n\n<p>Trời xanh!</p>\n\n<p>Trời xanh tỏa sáng, ý chí giáng lâm!</p>\n\n<p>Vào lúc này, tại Sơn Hải Giới cách đó vô cùng xa cũng đang chấn động, bởi vì\nchuẩn xác mà nói, cho dù hiện tại Như Phong Giới đang ở trong hư không đen như\nmực, nhưng nó... vẫn thuộc về Sơn Hải Giới!</p>\n\n<p>Mà La Thiên Tiên của Mạnh Hạo, ảnh hưởng tới... toàn bộ thế giới.</p>\n\n<p>Trong chớp mắt này, toàn bộ chín vùng biển của Sơn Hải Giới đều trở nên sôi\ntrào, không ngừng gầm thét, ngoại trừ Đệ Cửu Hải ra, vô số hải thú ở các vùng\nbiển khác đều cảm nhận được một loại phấn chấn không hiểu. Mà Đệ Cửu Hải...\nthì đang run rẩy, không chỉ là những hải thú của Đệ Cửu Hải run rẩy, mà còn có\nbản thân Đệ Cửu Hải run rẩy!</p>\n\n<p>Trong nội tâm của nó xuất hiện cảm giác hoảng sợ không áp chế được.</p>\n\n<p>Trong lúc mơ hồ, màu sắc Đệ Cửu Hải như cũng bị biến đổi, trở thành màu xanh,\nmà những hải thú hải yêu trên Đệ Cửu Hải kia, phàm là những tên đã từng lộ ra\nđịch ý với Mạnh Hạo, trong chớp mắt trên trán đều hiện lên một ấn ký màu xanh,\nấn ký lóe lên vài cái rồi biến mất, nhưng dù vậy, loại khí tức diệt tuyệt và\nkhủng khiếp kia vẫn tràn ra ngập trời.</p>\n\n<p>Bởi vì, nơi này, năm xưa Mạnh Hạo đã từng có lời thề, nơi này, dường như vĩnh\nhằng vẫn đang vang vọng đại nguyện của hắn.</p>\n\n<p>Đang run rẩy, còn có yêu tu nhất mạch bên trong Cửu Hải Thần Giới, trong lòng\nbọn chúng đều hoảng sợ, mơ hồ cảm nhận được tai họa, một trận hạo kiếp sắp phủ\nxuống đầu.</p>\n\n<p>Chín tòa núi lớn trên Sơn Hải Giới cũng đang chấn động, nổ vang.</p>\n\n<p>Giờ phút này, tất cả tu sĩ Sơn Hải Giới đều mơ hồ cảm nhận được điều gì đó,\nkhó có thể hình dung đó là cảm giác gì, bọn họ chỉ cảm thấy, dường như ở một\nnơi rất xa xăm vừa xuất hiện một xuất hiện tồn tại khiến cho bọn họ kính sợ\nvậy.</p>\n\n<p>Sơn Hải chấn động, bốn phương tám hướng nổ vang, nhất là Nam Thiên Tinh, ở đó\nánh sáng xanh phát ra vô tận, có thể thấy được rõ ràng, ánh sáng kia chính là\ntừ Nam Thiên Đại Địa truyền ra, từ mỗi một nơi Mạnh Hạo đã từng lưu lại, tỏa\nsáng ngập trời.</p>\n\n<p>Đông Thắng Tinh cũng vậy.</p>\n\n<p>Bên trong Đệ Bát Sơn Hải, Kháo Sơn lão tổ vốn đang trôi nổi trong hư không,\nthời khắc này khẽ run lên, phần đất Triệu Quốc trên lưng của hắn cũng đang\nphát ra hào quang xanh biếc rực rỡ.</p>\n\n<p>Mà kinh người nhất, chính là nơi Hứa Thanh đang khoanh chân tĩnh tọa ở quốc\ngia thứ tư. Xung quanh nàng tỏa ra hào quang xanh biếc chói lòa, khiến những\nlão bà ở gần đó thất kinh, khiến cho Sơn Hải chủ Địa Tạng cũng phải mở mắt ra.</p>\n\n<p>- La Thiên Tiên...</p>\n\n<p>Cùng với chấn động ở Sơn Hải, nhật nguyệt tinh cầu trong chớp mắt này cũng\ndừng lại, như muốn thoát khỏi Cửu Đại Sơn Hải, bay về hướng truyền ra khí tức\nLa Thiên Tiên.</p>\n\n<p>Trong khi đó, tại xung quanh trung tâm Thần Miếu Như Phong Giới, toàn thân\nMạnh Hạo phát ra hào quang màu xanh biếc vô tận, hắn hít sâu một hơi, lẩm bẩm.</p>\n\n<p>- 2 quả Niết Bàn Quả lúc trước ta đã dung hợp cũng không phải của bản thân,\nmà là của lão tổ đời thứ nhất.</p>\n\n<p>- Lần dung hợp tiếp theo... mới chính là Niết Bàn Quả thuộc về ta! Ánh mắt\nMạnh Hạo lóe lên một cái, bước ra.</p>\n\n<p>Theo tiếng sấm chớp \"ầm ầm\" vang vọng, Mạnh Hạo bước ra một bước, xuất hiện ở\nbên ngoài Thần Miếu, hắn nhấc tay phải lên, đánh ra một trảo về phía trung tâm\nThần Miếu.</p>\n\n<p>Mục đích của hắn, chính là...căn nguyên đại đạo chí cao vô thượng duy nhất bên\ntrong Thần Miếu này!</p>\n\n<p>\"Ầm\" một tiếng, trung tâm Thần Miếu chấn động mạnh. Một chưởng này của Mạnh\nHạo ẩn chứa lực lượng La Thiên Tiên, nhưng không ngờ vẫn không thể phá sập\ntrung tâm Thần Miếu, chỉ có thể khiến Thần Miếu truyền ra tiếng răng rắc, xuất\nhiện một vết nứt.</p>\n\n<p>Mạnh Hạo nhíu mày, hắn cảm thấy không hài lòng. Nhưng đế quân ở phía xa thấy\nvậy thì đại biến, hắn không thấy được thế giới, nhưng lại có thể thấy được hào\nquang xanh biếc tràn ngập trên người Mạnh Hạo, ngoài ra hắn còn thấy được\ntrung tâm Thần Miếu thần thánh trong thế giới của hắn.</p>\n\n<p>- Không... không ngờ hắn có thể khiến trung tâm Thần Miếu nứt ra, loại tu vi\nnày...loại chiến lực này... hắn đã là có thể so với Cổ Cảnh đỉnh phong, chỉ\nkém Chuẩn Đạo nửa bước!</p>\n\n<p>Cùng lúc đó, Đạo Thiên gào thét, trong lòng nôn nóng, mượn khí vận truyền tới\ncơ thể, lần nữa bạo phát tăng lên năng lực cảm ngộ!</p>\n\n<p>2900 đạo!</p>\n\n<p>3000 đạo!</p>\n\n<p>Bất ngờ hắn cũng đạt tới 3000 đạo, ngửa mặt lên trời thét dài, trong mắt của\nhắn lộ ra ánh sáng kỳ dị, chưa bao giờ hắn cảm thấy con đường tương lai rõ\nràng như lúc này. Khí thế của hắn tăng cao, toàn thân truyền ra tiếng lách\ncách vang dội, vào lúc này, tu vi của hắn không ngờ cũng ầm ầm bạo phát, không\nngừng nâng lên, chỉ trong chớp mắt đã mạnh mẽ hơn rất nhiều so với trước đó.</p>\n\n<p>Đây là tác dụng của việc thần niệm được thông suốt, tìm ra được con đường của\nmình, cải biến hệ thống tu hành của bản thân, từ đó bước trên con đường chính\nxác, tu vi bạo phát.</p>\n\n<p>Khí thế của hắn phát ra ngập trời, nhoáng lên một cái hóa thành cầu vồng, lao\nthẳng tới trung tâm Thần Miếu.</p>\n\n<p>- Mạnh Hạo, đại đạo chí cao vô thượng này, là của Đạo Thiên ta rồi!</p>\n\n<p>Tốc độ hắn cực nhanh, trong nháy mắt đã bay tới gần Mạnh Hạo, vung tay một\ncái, trước mặt hắn lập tức xuất hiện một cái thủ ấn to lớn, thủ ấn kia ầm ầm\nxuất hiện như che khuất trời xanh, đánh mạnh về phía Mạnh Hạo.</p>\n\n<p>- Cút ngay! Mạnh Hạo hờ hững lên tiếng, tay phải vung mạnh lên, lập tức hào\nquang màu xanh tỏa sáng ngập trời, như thể tất cả ánh sáng trên thế giới, đều\ntrở thành màu xanh hết vậy.</p>\n\n<p>Hai mắt Đạo Thiên trợn tròn, tỏ ra không thể tin nổi. Trong tiếng nổ \"ầm ầm\",\nhắn máu tươi phun ra, toàn thân như diều đứt dây văng ra sau.</p>\n\n<p>- Ngươi... ngươi... Đạo Thiên hoảng sợ, hắn chợt phát hiện, không ngờ Mạnh\nHạo so với trước đó còn mạnh hơn, cho dù mình cũng đã trở nên cường đại hơn\nrất nhiều, nhưng khi đối mặt với Mạnh Hạo vẫn không bằng.</p>\n\n<p>Gần như ngay khi Đạo Thiên lui về phía sau, Lâm Thông liền ngửa mặt lên trời\nthét dài, toàn thân nổi lên gió lốc ầm ầm, không ngờ hắn cũng đã cảm ngộ đến\nba ngàn đại đạo. Hai mắt hắn lộ ra kỳ quang, khí thế tăng cao, tu vi bạo phát,\nnhoáng lên một cái, cũng xông về phía Mạnh Hạo.</p>\n\n<p>- Mạnh Hạo!</p>\n\n<p>Hắn vừa gầm nhẹ vừa phóng tới gần, tay phải nhấc lên, lập tức từng mảng âm hồn\ngào thét hiện ra, trở thành tử khí màu xám tro che phủ trời đất, hóa thành một\nthanh trường thương khổng lồ, \"ầm ầm\" phóng thẳng tới Mạnh Hạo.</p>\n\n<p>Đúng lúc này, Mạnh Hạo liền cách không phát ra một chỉ. Thiên lôi cuồn cuộn,\nhào quang xanh biếc chói mắt, trường thương màu xám tro ầm ầm sụp đổ, toàn bộ\nvỡ vụn, chia năm xẻ bảy. Lâm Thông phun ra máu tươi, lui mạnh về sau, trên mặt\nhiện ra vẻ hoảng sợ cùng không thể tin nổi.</p>\n\n<p>Mạnh Hạo không thèm nhìn Đạo Thiên và Lâm Thông, tay trái nâng lên, lần nữa vỗ\nvề phía trung tâm Thần Miếu.</p>\n\n<p>Ầm!!! Tòa Thần Miếu rung chuyển, xuất hiện hàng loạt vết nứt, mặt đất xung\nquanh bắt đầu sụp xuống.</p>\n\n<p>Không ngờ hắn lại muốn cưỡng chế phá sập tòa Thần Miếu, cướp đoạt đại đạo chí\ncao vô thượng duy nhất bên trong!</p>\n\n<p>- Không thể để hắn thu được đại đạo chí cao vô thượng kia, mỗi người chúng ta\nđều có cơ hội chiếm được nó, Lâm Thông, liên thủ với ta đồng loạt ra tay!</p>\n\n<p>Ánh mắt Đạo Thiên hiện ra vẻ lạnh lùng, Mạnh Hạo đã chiếm được Danh Sách Chi\nTâm, nếu còn chiếm được đại đạo căn nguyên chí cao vô thượng duy nhất của thế\ngiới này, thì hắn sẽ hoàn toàn xứng đáng trở thành người mạnh nhất trong danh\nsách Sơn Hải Giới!</p>\n\n<p>Mà mức độ mạnh mẽ kia, rất có thể chính là mạnh nhất ở cảnh giới Tiên Cảnh\ntrong số danh sách từ xưa đến nay!</p>\n\n<p>Đạo Thiên rống lớn, bỗng nhiên bay ra, hắn phất tay một cái, Chí Tôn Pháp xuất\nhiện, bất ngờ mở ra cuốn tranh kia. Bóng người lặng yên như pho tượng bên\ntrong, dường như muốn ngẩng đầu lên.</p>\n\n<p>Sát khi Lâm Thông tràn ngập, giữa hắn cùng Mạnh Hạo sớm đã ở thế bất lưỡng\nlập, Mạnh Hạo phá đạo tâm của hắn, để lại trong nội tâm của hắn bóng ma không\nthể chiến thắng, nếu lần này hắn không thu được ba ngàn đại đạo, thấy rõ được\ncon đường tương lai, chỉ sợ ngay cả dũng khí để ra tay cũng không có. Thời\nkhắc này hắn hung hăng nghiến răng một cái, rống giận lao tới, phất tay thi\ntriển ra Chí Tôn Pháp.</p>\n\n<p>Gần như ngay khi hai người bọn hắn vừa lao ra, Hàn Thanh Lôi cũng ngửa mặt lên\ntrời thét dài, hắn là người thứ tư cảm ngộ được ba ngàn căn nguyên. Thời khắc\nnày khí thế hắn bộc phát, tu vi không ngừng kéo lên, hắn quay ngoắt đầu nhìn\nvề phía Mạnh Hạo, trên mặt lộ ra vẻ dữ tợn, nhoáng lên một cái lao thẳng tới\nMạnh Hạo, cùng lúc đó, hắn liền phất tay một cái, xung quanh lập tức hiện ra\nvô tận hài cốt kèm theo Thanh Lôi, cuồn cuộn đánh tới.</p>\n\n<p>- Mạnh Hạo, ta muốn tái chiến với ngươi!</p>\n\n<p>Ba đại danh sách đồng thời ra tay, liên thủ chiến đấu với Mạnh Hạo!</p>\n\n<p>Ba người này, bất kỳ một ai đều là tồn tại nổi bật như mặt trời sáng chói, bất\nkỳ một ai đi ra ngoài, đều có thể khiến cho tất cả tu sĩ chấn động. Sức mạnh\ncủa bọn họ, đã sớm siêu thoát cảnh giới hiện có của bản thân, cho dù là Cổ\nCảnh sơ kỳ hay hậu kỳ, khi đối mặt với bọn họ cũng sẽ sợ hết hồn hết vía.</p>\n\n<p>Nhưng tu vi hiện tại của Mạnh Hạo, đã có thể so với Cổ Cảnh đỉnh phong, chỉ\nkém Chuẩn Đạo nửa bước, một khi hắn lại dung hợp thêm một quả Niết Bàn Quả\nnữa, hắn thậm chí có thể chiến đấu một trận với Chuẩn Đạo đại năng.</p>\n\n<p>Mà nếu hắn dung hợp quả Niết Bàn Quả thứ tư, tu vi đột phá từ Tiên nhập Cổ,\nthì cho dù khi đó hắn là Cổ Cảnh, nhưng đối mặt Đạo Cảnh, hắn cũng có sức đánh\nmột trận.</p>\n\n<p>Phải biết rằng bất kỳ một vị Đạo Cảnh nào, tại Sơn Hải Giới, đều là nhân vật\ncấp bậc lão tổ của một tông môn, gia tộc nào đó.</p>\n\n<p>Có</p>\n\n<p>thể nói, giờ phút này, Mạnh Hạo đã đạt đến trình độ kinh khủng khiến mọi người\nphải rúng động, không dám xem thường chút nào.</p>\n\n<p>Đối mặt với ba vị danh sách đánh tới, toàn thân Mạnh Hạo phát ra hào quang\nsáng chói, vẻ mặt bình tĩnh không giận mà uy, hắn đứng ở nơi đó, chính là La\nThiên Tiên.</p>\n\n<p>- Ta đã từng là thiên kiêu vượt trên tất cả những thiên kiêu của Đệ Cửu Sơn\nHải, mà hôm nay... ta sẽ trở thành thiên kiêu vượt trên tất cả những thiên\nkiêu của... Sơn Hải Giới! Vừa dứt lời, Mạnh Hạo liền nhoáng lên một cái, phóng\nthẳng tới ba người Đạo Thiên. Trong khoảng khắc khi 4 người sắp va chạm với\nnhau, Mạnh Hạo liền điểm một chỉ lên người Hàn Thanh Lôi.</p>\n\n<p>Hàn Thanh Lôi hét thảm, Chí Tôn Pháp sụp đổ, phun máu lui về sau.</p>\n\n<p>Mạnh Hạo lại đánh ra một chưởng tới trước mặt Lâm Thông, chỉ một chưởng đơn\ngiản, lại khiến cho thiên địa biến sắc. Bàn tay của hắn trực tiếp thay thế thế\ngiới của Lâm Thông, Chí Tôn Pháp của Lâm Thông trực tiếp tan nát, không ngờ\nlại không thể kháng cự chút nào, phun ra máu tươi, vừa hét thảm vừa bị cuốn\nngược lại.</p>\n\n<p>Hết thảy chuyện này xảy ra nhanh như chớp, Mạnh Hạo lại nghiêng người, đánh ra\nmột quyền về phía Đạo Thiên,!</p>\n\n<p>Một quyền vừa ra, trời long đất lở, Đạo Thiên mở cuốn tranh ra, pho tượng bên\ntrong tràn ra sát khí ngập trời, nhưng cuốn tranh chưa kịp hoàn toàn lộ ra,\nMạnh Hạo đã chớp chớp hai mắt nhìn Đạo Thiên, khẽ quát lên.</p>\n\n<p>- Lui!</p>\n\n<p>Lui không phải là cuốn tranh, mà là Đạo Thiên!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}