{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-71.html",
  "title": "Ba Thanh Trường Thương",
  "chapterNumber": "71",
  "slug": "chuong-71",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-71.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-72.html",
  "contentHTML": "<p>Nghĩ tới biểu cảm đắc ý năm đó của tên mập, Mạnh Hạo lộ ra một nụ cười, sau đó bước vào huyện Vân Khai.</p>\n\n<p>Huyện Vân Khai, Mạnh Hạo cũng đã tới vài lần, phần lớn là ở nơi này mua chút giấy bút. Có vẻ như nơi này khá nhiều tài chủ, cần đám văn nhân pha điểm cuộc sống, cho nên giá cả đồ tứ bảo ở nơi này lại tiện nghi vô cùng.</p>\n\n<p>Cho dù đã ba năm qua đi, nhưng nơi này vẫn như trước, khi hắn đi tới ngã tư thị trấn, thấy không ít cửa hàng bên ngoài đều treo đèn lồng, bên trên là từng hàng chữ như rồng bay phượng múa…</p>\n\n<p>Theo như tên mập nói, thì cha gã là đệ nhất tài chủ của huyện Vân Khai này. Hầu như nửa cái thị trấn này là của cha gã, trong nhà trừ có đất đai ra thì cũng có không ít cửa hàng, những nơi có treo chữ Lý, thì đều là của nhà bọn họ hết.</p>\n\n<p>Sau một hồi nghe ngóng, biết được nhà của tên mập ở chỗ nào, hắn chuẩn bị đi tới thì sắc trời đã thành hoàng hôn, mặt trời cũng dần chiếu xuống những tia nắng nhàn nhạt.</p>\n\n<p>Không lâu sau đã thấy được phía đông của huyện Vân Khai, một nơi diện tích khá rộng, lầu phủ sát nhau, bảng hiệu cũng khí phái vô cùng. Hai chữ Lý phủ cũng dễ thấy, bên ngoài còn có đám gia đinh đang trông coi, bên trong người tới kẻ lui, vô cùng là náo nhiệt.</p>\n\n<p>Mạnh Hạo nhìn thoáng qua, thân hình phóng lên, liền tiến vào bên trong phủ.</p>\n\n<p>Lý phủ rất lớn, chính giữa có một đình viện, lúc này đám con hát đang hát hí khúc trong đó, cũng có cả vũ cơ đang nhảy múa. Một tên trung niên nam tử mập mạp, mặc trên người áo bào xa hoa, người này cũng có chút tương tự với tên mập, hẳn là cha của gã rồi. Lúc này y đang đứng ở đó, vẻ mặt vô cùng cẩn trọng, bên người đang có một thanh niên đang ngồi ngay ngắn.</p>\n\n<p>Vẻ mặt tên kia cuồng ngạo, quần áo hào hoa, nhưng thân thể hơi có chút bạc nhược, bộ dạng tửu sắc quá độ, lúc này gã đang cầm chén rượu, trong mắt lộ ra chút dâm tà, không ngừng đảo qua đám con hát, vũ cơ kia.</p>\n\n<p>- Sao còn chưa tới?</p>\n\n<p>Tên thanh niên xem đã chán ngấy, nhíu mày, lạnh giọng hỏi.</p>\n\n<p>- Rất nhanh sẽ tới, xin Triệu công tử chờ một lát, đứa con dâu kia nhà ta khá là chậm chạp.</p>\n\n<p>Trong mắt của cha tên mập lộ ra vẻ khuất nhục, nhưng không thể không cúi đầu chịu khổ. Trong lúc y đang nói những lời này thì phía xa có một đám nha hoàn đang đi tới, phía sau các nàng là một nữ tử mặc quần lụa dài mỏng, đầu đội trâm phượng, dung nhan thanh tú, nhưng lúc này đây lại mang vẻ mặt kinh hoảng, khi tiến đến thân hình còn hơi run run.</p>\n\n<p>- Cha.</p>\n\n<p>Nử tử tới gần nhìn về cha tên mập, khẽ cúi đầu xuống.</p>\n\n<p>- Tương Nhi, vị công tử này là Triệu gia của huyện Vân Hải, con mau đi kính rượu đi.</p>\n\n<p>Cha tên mập nhẹ nhàng nói, y vẫn luôn cảm thấy có lỗi với người con dâu trước mắt này, con của y mất tích nhiều năm rồi, mà người con dâu này vẫn luôn chờ đợi, chưa từng có một câu oán hận nào, hơn nữa lại vô cùng hiếu thuận với chính mình… </p>\n\n<p>- Bái kiến Triệu công tử.</p>\n\n<p>Nữ tử mặc dù sợ hãi, nhưng cũng hiểu khốn cảnh của gia đình hiện giờ, cho nên chỉ có thể nhẹ nhàng lên tiếng, sau đó bước tới cầm lấy bầu rượu đổ đầy chén rượu, hai tay bưng tới cho tên Triệu công tử đang sáng rực hai mắt ra kia.</p>\n\n<p>Triệu công tử dùng sức nuốt vào một ngụm nước miếng, nữ tử trước mắt này khiến cho gã cảm thấy kinh người, nội tâm cũng đã rục rích, trên mặt lộ ra vẻ dâm đãng, lúc nhận lấy chén rượu cũng tiện tay sờ bàn tay bé nhỏ của đối phương. Nữ tử bị dọa cho sợ, lùi lại về sau, khiến cho chén rượu rơi xuống đất.</p>\n\n<p>- Thật to gan !</p>\n\n<p>Triệu công tử trợn mắt, một cước đá văng án kỷ trước mặt, rượu với thức ăn rơi đầy đất, gã đưa tay chỉ vào mặt phụ thân tên mập.</p>\n\n<p>- Ta nói cho ngươi biết, Lý Đại Phú, đệ đệ của ta đã trở về, từ giờ nó đã là tiên nhân, nó muốn gia sản của Lý gia các người chứ không phải muốn các người đi tìm chết. Ta đây là thương hại nhà các ngươi, thế mà các ngươi lại dám làm nhục ta ư !</p>\n\n<p>- Triệu công tử, cái này…</p>\n\n<p>Cha tên mập vội lên tiếng.</p>\n\n<p>- Ngươi câm miệng cho ta, ta nói cho ngươi biết, chuyện ngày hôm nay ta sẽ không để yên, nếu ngươi thức thời thì đưa con dâu ngươi tới bồi bản công tử. Đến khi bản công tử thoải mái, tự nhiên sẽ nói tốt với đệ đệ ta, bằng không thì…</p>\n\n<p>Tên thanh niên cười lạnh, trên khuôn mặt trắng bệch lại lộ ra dâm ý vô cùng.</p>\n\n<p>Sắc mặt cha tên mập dần tái xanh lại, đối phương lúc đầu chỉ yêu cầu mời rượu, cho nên y mới có thể đồng ý được. Nhưng giờ lại quá đáng đến như vậ cắn chặt răng, thầm nghĩ tới đứa con mất tích của mình, nếu như người làm cha này đến vợ của con còn không thể bảo vệ, thì sống còn ích gì nữa.</p>\n\n<p>- Cút, ngươi mau cút cho ta! Người đâu, mau đánh chết kẻ này cho ta, Lý gia ta cho dù có táng gia bại sản thì cũng không để cho Triệu gia các người làm nhục đâu.</p>\n\n<p>Y hét lớn một tiếng.</p>\n\n<p>- Uy phong thật…</p>\n\n<p>Triệu công tử xoay người rời đi, trong mắt lộ ra sát khí.</p>\n\n<p>Yến tiệc kết thúc, vị nữ tử kia cắn môi, hai dòng nước mắt chảy xuống, tựa như muốn nói gì đó.</p>\n\n<p>- Con cũng không cần phải để ý chuyện này, thiên hạ này vẫn phải có vương pháp! Đưa tiểu thư quay về đi.</p>\n\n<p>Cha tên mập bình tĩnh lên tiếng, lập tức có mấy tên hạ nhân đưa nàng đí, thẳng tới khi bốn phía yên tĩnh hẳn, thân thể y mới run run lên, lảo đảo mà bước đi, tựa như già đi trông thấy.</p>\n\n<p>Y lắc đầu, bước thẳng về phía trước, không lâu sao tới một gian nhà rồi đẩy cửa đi vào. Thoạt trông nơi này khá là xa hoa, chỉ là nếu như toàn bộ đồ đạc trong phòng không có chi chít vết răng trên đó, thì sẽ tốt hơn nhiều.</p>\n\n<p>- Phú Quý, rốt cuộc con đi đâu, sao vẫn chưa quay về….</p>\n\n<p>Y ngồi trên ghế, thân ảnh trông càng thêm già nua, vuốt vuốt dấu răng trên bàn, khẽ thì thào nói.</p>\n\n<p>- Hắn vẫn còn sống tốt lắm.</p>\n\n<p>Đúng lúc này một âm thanh bình tĩnh, vang lên bên trong căn phòng, khiến cho cha tên mập ngẩng đầu lên, lập tức lộ ra vẻ hoảng sợ, vì bên cửa sổ nơi đó, chẳng biết từ lúc nào đã có một người đứng đã đó.</p>\n\n<p>Người này mặc áo văn sĩ, thoạt trông tựa như một vị thư sinh, chính là Mạnh Hạo.</p>\n\n<p>- Ngươi….</p>\n\n<p>Lý Đại Phú lập tức đứng lên, trong mắt lộ vẻ cảnh giác, sau đó lùi về sau vài bước.</p>\n\n<p>- Ta là hảo hữu của Lý Phú Quý trong tông môn, người huyện Vân Kiệt, Mạnh Hạo.</p>\n\n<p>Mạnh Hạo xoay người, không nhìn về phía dấu răng trên cửa sổ nữa, mà nhìn thẳng vào Lý Đại Phú.</p>\n\n<p>- Mạnh Hạo ư!</p>\n\n<p>Lý Đại Phú sửng sốt, y chợt nhớ lại, năm đó khi con của y mất tích, y cũng cho người đi thăm dò, thì cũng biết được trong khoảng thời gian đó, có tất cả bốn người mất tích, trong đó có một kẻ tên là Mạnh Hạo.</p>\n\n<p>- Phú Quý hắn…</p>\n\n<p>Thân mình Lý Đại Phú run rẩy, trong mắt lộ ra vẻ kích động, nhưng trong lòng vẫn có chút chần chờ.</p>\n\n<p>- Hắn hiện giờ không ở Triệu quốc, nhưng không lâu sau hẳn sẽ quay về.</p>\n\n<p>Mạnh Hạo bước tới ngồi lên một chiếc ghế.</p>\n\n<p>- Chuyện vừa rồi ta đã được thấy, ta sẽ ở lại nơi này vài ngày, chuyện này, ta sẽ xử lý.</p>\n\n<p>Mạnh Hạo thản nhiên nói, tay phải lật một cái, một trang giấy xuất hiện trong tay hắn, rồi hắn đặt nó lên mặt bàn.</p>\n\n<p>- Dựa theo phương thức bên trên, tạo ra ba thanh trường thương, một thanh thiết, một thanh ngân, một thanh kim…</p>\n\n<p>Nói xong, hắn nhắm hai mắt lại.</p>\n"
}