{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1145.html",
  "title": " Chương 1156: Thiếu nợ thì trả tiền!",
  "chapterNumber": "1145",
  "slug": "chuong-1145",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1145.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1146.html",
  "contentHTML": "<p>Quý gia tộc nhân từng người một phẫn nộ nhìn Mạnh Hạo, trong mắt đều lộ ra sát\ncơ. Bao nhiêu năm rồi, chưa bao giờ người nào dám xâm vào Quý tiết như thế,\ntrừ... đôi phu thê kia.</p>\n\n<p>Mà trước mắt, Mạnh Hạo này trở thành người thứ ba.</p>\n\n<p>- Nhất phái nói bậy!</p>\n\n<p>Bên trong Quý gia tộc nhân lập tức có người lên tiếng, cùng lúc đó, một cỗ lực\nmạnh mẽ truyền ra từ trong đám người Quý gia. Ngay sau đó, có ba lão giả cất\nbước đi tới, tốc độ cực nhanh, một hơi thở trước đó còn ở phía xa, tiếp theo\nmột cái chớp mắt đã đến trước người Mạnh Hạo. Ba lão giả tản ra tu vi, bất ngờ\nđều là Vấn Đạo, khi đi tới, ba người hừ lạnh một tiếng, đồng loạt xuất thủ.</p>\n\n<p>Bọn họ biết được Mạnh Hạo không tầm thường, thời khắc này liên thủ đánh ra.\nLập tức vòm trời chấn động, nhật nguyệt đều rung chuyển, phảng phất có một tòa\nTế đàn hư ảnh biến ảo,</p>\n\n<p>rầm rầm trấn áp đến chỗ của Mạnh Hạo.</p>\n\n<p>- Nhìn trên phần cha mẹ ngươi, hôm nay không giết ngươi, nhưng giáo huấn nhất\nđịnh phải có.</p>\n\n<p>Ba lão giả bước ra một bước về phía trước, khi mặt đất lay động, Tế đàn hư ảo\nnọ chạy thẳng tới Mạnh Hạo.</p>\n\n<p>Thần sắc của Mạnh Hạo như thường, mỉm cười, nhìn thoáng qua Tế đàn đang tới.\nTay phải bỗng nhiên nâng lên, một quyền rơi xuống về bầu trời. Một quyền xuất\nra, lập tức núi thứ chín được huyễn hóa ra, trong tiếng nổ ầm ầm cùng Tế đàn\nđụng chạm.</p>\n\n<p>Tiếng nổ ngập trời, Tế đàn trực tiếp cuốn ngược, núi thứ chín chợt vang lên,\ntán phát uy áp kinh người, cũng có tiên khí lượn lờ. Thần sắc của ba lão giả\nnọ biến hóa, khóe miệng của từng người tràn ra máu tươi, thân thể đặng đặng\nđặng lui về sau.</p>\n\n<p>Gần như khi bọn họ lui về phía sau, bên trong Quý gia tộc nhân có bảy tám lão\ngiả chợt bay lên, liên thủ với nhau cách không nhấn một cái về Mạnh Hạo. Dưới\nmột cái nhấn đó, lập tức bầu trời chấn động, dường như hóa thành một cái hồ\nnước to lớn. Bên trong hồ có cá bơi lội, trong đó một con nhảy lên, bất ngờ\nhóa thành Hồng Long, gầm thét mà đến phía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo giơ chân lên, bước ra một bước về phía trước. Bước này rơi xuống, mặt\nđất lay động. Một cỗ dao động mạnh mẽ ầm ầm khuếch tán về bốn phía. Ba người\nVấn Đạo lão giả nọ phun ra máu tươi. Thân thể lần nữa lui về sau, thần sắc\nrung động.</p>\n\n<p>Về phần bảy lão liên thủ hóa thành Hồng Long cũng là từng người phun ra máu\ntươi. Thân thể như như diều đứt dây, lập tức thụt lùi.</p>\n\n<p>Những tộc nhân bình thường kia thì từng người một thần sắc đại biến. Thân thể\nkhông bị khống chế lui về phía sau, lộ ra ý hoảng sợ, nhìn Mạnh Hạo đứng ở nơi\nđó, khí thế quật khởi.</p>\n\n<p>Một màn này cũng rơi vào trong mắt của mọi người ở ngoại giới. Mỗi một người\nđều trợn mắt há hốc mồm, hô hấp dồn dập. Mạnh Hạo vào giờ khắc này dường như\nchí tôn vậy. Hắn đứng ở nơi đó, giống như không người nào có thể địch!</p>\n\n<p>- Thiếu nợ thì trả tiền, đạo lý chính đáng, các ngươi nếu quỵt nợ, ta tự tới\nlấy là được rồi.</p>\n\n<p>Khi Mạnh Hạo lên tiếng, hắn đi về phía trước. Nơi hắn đi qua, những Quý gia\ntộc nhân không thể không tránh lui. Thân thể của bọn họ dường như không bị\nkhống chế, mà bị một cỗ lực mạnh đẩy ra.</p>\n\n<p>Nhưng trong đó có một thanh niên lại không cách nào rút lui, bị lực lượng vô\nhình quấn quanh, trực tiếp kéo lên, xuất hiện trước người của Mạnh Hạo.</p>\n\n<p>- Mạnh Hạo, ngươi không nên quá phận!</p>\n\n<p>Quý Học Lâm gào thét thê lương, gắt gao nhìn chằm chằm Mạnh Hạo, dường như\nmuốn phun ra lửa. Nội tâm lại đang run rẩy. Lời nói này, hành động này, cơ hồ\nlà kiên trì làm ra. Bởi vì chỗ này dù sao cũng là Quý gia, hắn nếu không làm\nnhư thế, ngày sau trong tộc không thể ngẩng đầu.</p>\n\n<p>- Ngươi thiếu ta tiền, ta tới đòi nợ, tại sao gọi quá phận?</p>\n\n<p>Mạnh Hạo ngay trước mặt Quý gia tộc nhân nơi đây, lấy đi túi trữ vật trên\nngười của thanh niên này, sau khi mở ra liếc nhìn, nhíu mày.</p>\n\n<p>- Sao chỉ có một trăm vạn linh thạch thế? Cái này không đủ a, Quý Học Lâm, ta\nxem một chút a... ngươi thiếu ta 765 vạn linh thạch.</p>\n\n<p>Mạnh Hạo nghiêm túc lên tiếng, tay phải nâng lên đưa vào trong ngực của Quý\nHọc Lâm, cẩn thận lục soát một vòng.</p>\n\n<p>- Mạnh Hạo, ngươi ngươi ngươi...</p>\n\n<p>Quý Học Lâm rống giận, trơ mắt nhìn Mạnh Hạo cầm đi túi trữ vật của mình, lại\nlấy đi từng chút một vật phẩm vụn vặt trên người mình. Cuối cùng, khi thấy\nMạnh Hạo không ngờ lại cởi y phục của mình, Quý Học Lâm sợ hãi, sự hoảng sợ mà\ntrước nay chưa có.</p>\n\n<p>- Ngươi ngươi ngươi... ngươi muốn làm gì?</p>\n\n<p>Không chỉ là hắn sợ hãi, bốn phía những Quý gia tộc nhân đó cũng từng người\nmột mở to mắt. Toàn bộ lộ ra hoảng sợ, trơ mắt nhìn Mạnh Hạo lột xuống quần áo\ncủa Quý Học Lâm.</p>\n\n<p>- Ngươi thiếu ta tiền! Y phục này không tệ, đoán chừng lấy ra cũng có thể bán\nchút ít linh thạch.</p>\n\n<p>Mạnh Hạo thu lấy quần áo, nhìn Quý Học Lâm run lẩy bẩy nơi đó, bỗng nhiên có\nchút không đành lòng, khẽ thở dài một tiếng.</p>\n\n<p>- Sớm biết như thế, cần gì lúc trước, người tuổi trẻ, giấy nợ tuyệt không có\nthể dễ dàng viết a. Hy vọng ngươi sau này cách xa giấy nợ, lần nữa làm người.</p>\n\n<p>- Tuy nhiên, thiếu linh thạch của ta nhớ lần sau phải cho ta, lần này, coi\nnhư lợi tức là được rồi.</p>\n\n<p>Mạnh Hạo một bộ thần sắc đồng tình với hắn, lắc đầu lên tiếng.</p>\n\n<p>Quý Học Lâm hét lớn một tiếng, phun ra một ngụm máu tươi, tức giận trực tiếp\nté bất tỉnh, cũng không biết là thật hay giả...</p>\n\n<p>Đúng lúc này, một thanh âm âm u lạnh lẽo bỗng nhiên truyền ra. Ngay sau đó,\nmột đạo thân ảnh khoảnh khắc xuất hiện từ bên trong một tòa nhà, mới vừa xuất\nhiện lập tức một cỗ khí tức âm hàn ngập trời, hóa thành sát khí vô tận, giữa\nkhông trung tạo thành một cái thủ ấn màu đen to lớn. Trong tiếng nổ ầm ầm, lại\náp chế bốn phương tám hướng, tạo thành lực lượng của Vấn Đạo đỉnh phong. Một\nbàn tay rơi xuống ầm ầm về phía chỗ của Mạnh Hạo, một chưởng rơi xuống.</p>\n\n<p>Mơ hồ có thể thấy được, sau bàn tay hư ảo này, có một người lão giả mặc trường\nbào màu đen. Lão giả gầy nọ, trên người lộ ra khí tức mục nát, phảng phất leo\nra ngoài từ trong mộ địa vậy.</p>\n\n<p>- Ở Quý gia, ngươi còn không có tư cách giương oai!</p>\n\n<p>Thiên địa nổ ầm ầm, sát khí kinh người, càng tạo thành sát cơ vô tận, dường\nnhư tà ác đến cực hạn. Điều đó khiến cho trơì đang rực rỡ này trực tiếp trở\nthành mùa đông tối tăm, thậm chí còn có tuyết màu đen bay rơi xuống, giống như\ntrực tiếp hóa nơi này thành mùa đông đậm rét, tạo thành một chỗ chiến trường.</p>\n\n<p>Trên chiến trường này, vô số thi hài tràn ngập, vô số tu sĩ chém giết, vô cùng\nchân thật, đây là vực!</p>\n\n<p>Vực thuộc về Vấn Đạo đỉnh phong!</p>\n\n<p>Mạnh Hạo đứng trong vực nơi này, thần sắc bỗng nhiên trầm xuống. Thần sắc hắn\nâm trầm, dường như thiên biến, khiến tất cả người thấy được cũng không nhịn\nđược nội tâm lộp bộp một tiếng. Dường như Mạnh Hạo vào giờ khắc này so với\ntrước đó, như đổi thành người khác, phảng phất có lệ khí ẩn giấu!</p>\n\n<p>- Sát khí? Ngươi không có nhiều như ta.</p>\n\n<p>Khi hắn nhàn nhạt lên tiếng, cái bóng dưới thân bỗng nhiên vặn vẹo. Bản tôn\nthứ hai của hắn trong nháy mắt đi ra, vốn dĩ từ từ nhắm hai mắt, sau khi đi ra\nthì mở mắt ra. Ánh mắt màu máu, sát khí còn muốn nồng đậm gấp mấy lần so với\nsát khí nơi đây. Một tiếng ầm ầm lên, khiến cho thiên địa biến sắc, gió mây\nnghịch chuyển, nhật nguyệt đều rung chuyển, cái mạnh của sát khí đó đủ để rung\nđộng bốn phương tám hướng.</p>\n\n<p>Lão giả gầy giữa không trung hút ngược khẩu khí. Bên trong thần sắc lộ ra\nkhông thể tin. Quý gia tộc nhân bốn phía, từng người một lập tức run rẩy, lộ\nra hoảng sợ, cũng không ít người trực tiếp khóe miệng tràn ra máu tươi.</p>\n\n<p>Mà mọi người của ngoại giới, cũng đều vào một cái chớp mắt đó, dường như bị\nhàn khí đóng băng, toàn thân run rẩy.</p>\n\n<p>Đó là bản tôn thứ hai của hắn. Bản tôn thứ hai hấp thu ma niệm vô biên của\nMạnh Hạo!</p>\n\n<p>Ma niệm kinh thiên, trong hắc khí rầm rầm bộc phát từ trên người bản tôn thứ\nhai của Mạnh Hạo, ở giữa không trung tạo thành mây đen lăn lộn, hóa thành một\nbộ khuôn mặt to lớn. Khuôn mặt đó vô cùng dữ tợn, dường như ẩn chứa sự điên\ncuồng muốn hủy diệt chúng sinh.</p>\n\n<p>Cái mạnh của sát cơ trên người hắn, khoảnh khắc liền trực tiếp áp qua lão giả\ngầy. Ngay cả lão giả cũng đều thất kinh, da đầu tê dại.</p>\n\n<p>- Cái này... cái này</p>\n\n<p>Tâm thần ông ta nổ ầm ầm. Loại sát khí này, loại sát cơ này, loại điên cuồng\nnày, ông ta bình sinh hiếm thấy.</p>\n\n<p>- Còn có chiến trường nơi đây biến ảo... ngươi, thấy qua chiến trường chân\nchính sao?</p>\n\n<p>Khi tâm tình của Mạnh Hạo có chút hạ xuóng, nhẹ giọng lên tiếng, trên bản tôn\nthứ hai của hắn đột nhiên hư vô vặn vẹo. Cái vặn vẹo đó như tia ánh sáng, sau\nkhoảnh khắc bao trùm bốn phía, một mảnh chiến trường khác... chợt xuất hiện!</p>\n\n<p>Trên chiến trường, giết chóc ngập trời, máu chảy thành sông. Người khổng lồ\nnhư núi gầm thét. Nữ tử ẩn thân trong sương mù. Mặt đất chém giết đến cực hạn.\nMột màn thà rằng tự bạo cũng phải bảo vệ gia viên chỗ nào cũng có, mặt đất là\nmàu máu. Đó là máu tươi nhiễm đỏ, bầu trời thì vỡ vụn. Vấn Đạo đỉnh phong đang\nchém giết. Một người trong đó, đang cười lớn tự bạo.</p>\n\n<p>Một màn này vô cùng chân thật, bởi vì... đó vốn là thật. Đây là hình ảnh chiến\ntranh giữa Nam Vực cùng Bắc Địa!</p>\n\n<p>- Chiến trường như vậy, ngươi thấy qua sao?</p>\n\n<p>Khi Mạnh Hạo lên tiếng, đôi mắt bản tôn thứ hai của hắn khoảnh khắc nhoáng lên\nmột cái. Giữa cất bước, sát khí cùng khí thế của chiến trường dung hợp, dường\nnhư hóa thành một phương thiên địa. Bàn tay màu đen lại tới phía đó, trực tiếp\nmột ngón tay rơi xuống về phía lão giả gầy.</p>\n\n<p>Trong tiếng nổ ầm ầm, chưởng ấn màu đen sụp đổ. Lão giả gầy phun ra máu tươi,\nthân thể cuốn ngược mà đi, trên đường lần nữa phun ra ba ngụm máu tươi, tu vi\nrớt xuống. Trên người có tiếng động răng rắc. Một cái ngọc giản hộ thân vỡ\nvụn, nếu không có cái ngọc giản này, ông ta hẳn phải chết không thể nghi ngờ.</p>\n\n<p>Bốn phía khoảnh khắc an tĩnh, tất cả Quý gia tộc nhân, mỗi một người đều rung\nđộng nhìn Mạnh Hạo, ngoại giới tu sĩ cũng như vậy.</p>\n\n<p>- Đây... mới là Mạnh Hạo!</p>\n\n<p>- Thiên kiêu quật khởi trong trận chiến của Nam Vực cùng Bắc Địa, người đứng\nđầu thế hệ này của Nam Thiên Đại Địa...</p>\n\n<p>- Chiến trường này chắc hẳn là cuộc chiến tranh của Nam Vực cùng Bắc Địa\nrồi...</p>\n\n<p>Tiếng động hấp khí dần dần truyền ra, Mạnh Hạo lắc đầu.</p>\n\n<p>- Không khống chế được.</p>\n\n<p>Khi hắn ngoắc tay, bản tôn thứ hai một cái chớp mắt biến mất, lần nữa hóa\nthành bóng dáng của hắn. Còn cảm giác mà Mạnh Hạo mang tới cho người ta, cũng\nvào giờ khắc này lần nữa khôi phục bình tĩnh.</p>\n\n<p>- Tiểu bối, ngươi quá lắm rồi!</p>\n\n<p>Đúng lúc này, một thanh âm già nua truyền ra từ bên trong tổ trạch của Quý\ngia. Đó là một ốc xá ở chỗ sâu nơi đình viện của Quý gia, khác biệt với điêu\nlan ngọc thế bốn phía. Ốc xá nọ rất là bình thường, chỉ là một gian nhà tranh,\ngiờ phút này cửa ốc xá mở ra, một thiếu niên đi ra từ bên trong.</p>\n\n<p>Thiếu niên này thoạt nhìn 15, 16 tuổi, nhưng lại một đầu tóc bạc, bên trong\nthần sắc thương tang. Rất rõ ràng, người này phảng phất là tu hành công pháp\nkinh người nào đó, khiến cho thân thể nghịch chuyển.</p>\n\n<p>Người này mới vừa đi ra khỏi, lập tức ở phía trước ông ta, vòm trời chấn động,\nnhật nguyệt run rẩy, thiên địa thất sắc, một cỗ pháp tướng to lớn bất ngờ xuất\nhiện!</p>\n\n<p>Đó không phải là thân người, mà là một cái hồ lô to lớn. Cái hồ lô ba mà</p>\n\n<p>u lưu chuyển, mới vừa xuất hiện, liền tia sáng mười ngàn trượng, bao phủ cả\nthành trì.</p>\n\n<p>- Bái kiến cửu tổ!</p>\n\n<p>- Là cửu tổ, bái kiến cửu tổ!</p>\n\n<p>Mọi người của Quý gia, từng người một sau khi thấy được cái hồ lô này, nghe\nđược thanh âm tang thương, lập tức tinh thần phấn chấn. Bất lể già trẻ, đều\nlập tức đồng loạt lạy bái về phía cái hồ lô.</p>\n\n<p>Cùng lúc đó, có thể thấy được thiếu niên đi ra ốc xá, bước ra một bước về phía\ntrước. Bước này bước xuống, dường như súc địa thành thốn vậy, khoảnh khắc liền\nxuất hiện trước người mọi người của Quý gia, chắp tay sau lưng, một đầu tóc\nbạc phiêu diêu, lạnh lùng nhìn Mạnh Hạo.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}