{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1904.html",
  "title": " Chương 1916: Tiên Thần chiến khải!",
  "chapterNumber": "1904",
  "slug": "chuong-1904",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1904.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1905.html",
  "contentHTML": "<p>- Cũng có thể nói, trước giờ vẫn không phải là một hình dạng, chẳng qua là\nnăm đó tu vi của ta không đủ, cho nên không thể nhìn ra. Mạnh Hạo như có điều\nsuy nghĩ khi, ánh mắt của hắn quét qua chiến trường, chợt thấy được một nữ\nnhân!</p>\n\n<p>Nữ tử nhân này chính là người năm xưa đuổi giết mình, bị mình cắn xuống một\nmiếng thịt. Thời khắc này nàng cũng đang cùng một vị Chí Tôn cửu nguyên Thương\nMang Phái chém giết.</p>\n\n<p>Hơn 1000 năm trôi qua, này nữ tử vẫn là cửu nguyên sơ kỳ, tu vi không có chút\ntăng tiến nào. Điều này khiến Mạnh Hạo nheo mắt lại, trong lòng hắn luôn có\nmột suy đoán, mặc dù suy đoán này hắn rất khẳng định, nhưng vẫn không thể nào\nbình thường lại được.</p>\n\n<p>Thời khắc này, nữ nhân kia phát ra tiếng hét vang, cùng vị Chí Tôn cửu nguyên\nThương Mang Phái giao chiến kịch liệt.</p>\n\n<p>Nữ tử này trong trận chiến năm xưa không ngừng quấn lấy Mạnh Hạo, khiến Mạnh\nHạo phải trả giá rất lớn, giờ khắc này nàng ở trong mắt Mạnh Hạo đã là con\nkiến, hắn chỉ cần nhìn thoáng qua liền mất đi hứng thú.</p>\n\n<p>Nhưng khi ánh mắt của hắn vừa nhìn đến, thân thể nữ tử này liền run lên, mặc\ndù nàng không muốn thừa nhận, nhưng lại không thể không thừa nhận rằng... Thân\nảnh quen thuộc trên lưng lão thằn lằn đang ở ngoài chiến trường kia, khiến cho\nnàng cảm thấy áp lực chưa từng có.</p>\n\n<p>Con kiến mà năm xưa nàng khinh miệt, thậm chí không thèm để ý kia, hiện tại\nkhông ngờ đã trở thành tồn tại khiến cho cả vũ trụ này cũng phải run rẩy,\nngười ta muốn diệt nàng, quả thật dễ như trở bàn tay.</p>\n\n<p>Thậm chí chỉ một ánh mắt tùy ý của Mạnh Hạo, cũng lập tức khiến cho nữ tử này\nrun rẩy, bị ánh mắt ẩn chứa lực lượng quy tắc kỳ dị vô hình của Mạnh Hạo rung\nchuyển căn nguyên. Nàng phun ra một ngụm máu tươi, lập tức vội lui về sau.</p>\n\n<p>- \"Làm sao hắn lại trở nên mạnh như vậy chứ? !\"</p>\n\n<p>- \"Điều này không có khả năng, năm xưa hắn chính là chó nhà có tang, vậy mà\nhiện tại, không ngờ... không ngờ chỉ một ánh mắt của hắn, đã có thể khiến ta\nkhông chịu nổi, thậm chí mỗi một nhân vật xung quanh hắn kia, cũng đều kinh\nkhủng đến cực hạn! Nữ tử chua xót lần nữa lui về sau, trong tiếng giao chiến\nầm ĩ, bị chìm vào bên trong chiến trường.</p>\n\n<p>Dường như, mảnh thế giới này, khi ánh mắt Mạnh Hạo không chú ý tới, sẽ không\ncó bất kỳ đặc sắc gì vậy, dường như, nơi ánh mắt của hắn, mới là tất cả ánh\nsáng vậy.</p>\n\n<p>Đúng lúc này, từ phương hướng Tiên Thần đại lục đột nhiên truyền ra một cỗ\nsóng gợn, tinh không lập tức nổ vang, xuất hiện một lão già. Hắn mặc một bộ áo\nbào màu xám tro, sau lưng đeo ba thanh đại kiếm, khí thế như đại hồng thủy, tu\nvi bạo phát ra ngập trời, thậm chí ngay cả cửu nguyên bình thường tựa hồ cũng\nsắp bị áp chế. Người này chính là... Cửu nguyên đỉnh phong.</p>\n\n<p>Lão già này Mạnh Hạo sao có thể lạ lẫm được chứ? Năm xưa khi hắn tự bạo Sơn\nHải Giới, muốn rung chuyển Tiên Thần đại lục, chính là lão già này đã truyền\nra tiếng thở dài, ra tay hóa giải lực lượng tự bạo của Sơn Hải Giới, khiến cho\nMạnh Hạo bị thương nặng, thất bại trong gang tấc.</p>\n\n<p>Thời khắc này, lão già này lại lần nữa xuất hiện, nhìn trên người của hắn,\nkhông có thấy vẻ tùy ý năm xưa nữa, mà tỏ ra nghiêm nghị trước giờ chưa có.\nVừa đi ra, hắn liền phất tay áo lên, xung quanh lập tức tràn ngập ra khói xám\ncuồn cuộn bay lên không, truyền ra tiếng nổ vang, tựa như vị trí của hắn chính\nlà trung tâm lôi đình vậy, theo bước chân hắn đi tới, chung quanh không ngừng\ntruyền ra tiếng sấm ầm ầm.</p>\n\n<p>- Mạnh Hạo! Lão già này vừa xuất hiện, tu vi trên người lập tức hóa thành lực\nlượng bài xích mãnh liệt áp tới tất cả tu sĩ Thương Mang Phái xung quanh,\nkhiến phần lớn những tu sĩ này phun ra máu tươi, đồng loạt lui về sau, khiến\nnhững Chí Tôn thất nguyên, bát nguyên đều hít sâu một hơi, thậm chí cửu nguyên\nbình thường cũng co rút đồng tử lại, cảm nhận được áp lực vôcùng kinh khủng từ\ntrên người lão già này.</p>\n\n<p>Lão già này, khi tu vi đạt tới cửu nguyên đỉnh phong, đã trở thành một trong\nnhững người mạnh nhất dưới Siêu Thoát, có thể so sánh cùng những lão quái vật\nbên cạnh Mạnh Hạo kia.</p>\n\n<p>Trong Thương Mang Phái, người duy nhất có thể cùng lão tranh phong, chỉ có lão\nnhân chưởng giáo, về phần thiếu niên áo bào vàng, Sa Cửu Đông, Bạch Vụ Trần\nTiên so sánh với lão già này, vẫn còn kém nửa trù.</p>\n\n<p>Giờ phút này lão già áo bào xám gầm lên một tiếng chấn động tinh không, khiến\nvô số tu sĩ thất khiếu chảy máu, rồi lập tức bạo tăng tốc độ đến cực hạn, cả\nngười hóa thành một luồng ánh sáng màu xám tro, trực tiếp xuyên qua chiến\ntrường, đánh về phía Mạnh Hạo đang quan chiến bên ngoài.</p>\n\n<p>Chưởng giáo hừ lạnh, không chút ngăn cản, theo lão thấy, t muốn đi tìm chết\nthì cứ để cho hắn chết.</p>\n\n<p>Tinh không chấn động, tiếng nổ vang trời.</p>\n\n<p>Ngay khoảnh khắc lão già mặc áo bào xám sắp vọt tới, vẻ mặt Mạnh Hạo vẫn như\nthường, nhưng hai mắt con mối bên cạnh hắn lại lộ ra vẻ lạnh lùng, nháy mắt\nhóa thành một tia chớp màu trắng bay ra, đồng thời nó liền thả ra vô số con\nkiến từ trong cơ thể, tạo thành một, mỗi con trong đó đều vô cùng dữ tợn,\ndường như thế gian này không có thú gì chúng không thể cắn nuốt vậy. Đám mây\nkiến trực tiếp lao tới, bao phủ lão già kia lại.</p>\n\n<p>Về phần con mối chúa kia thì ánh mắt hiện ra vẻ lạnh lẽo, trong cơ thể truyền\nra dao động tu vi khuếch tán, trực tiếp ảnh hưởng tinh không xung quanh, bất\nngờ tạo thành một cỗ lốc xoáy khổng lồ.</p>\n\n<p>Lão già bị vậy trong cỗ lốc xoáy này đồng tử lập tức co rút lại, con mối này\nhắn không thể không coi trọng. Thời khắc này tu vi trong cơ thể hắn liền nổ\nvang, ngăn cản vô số con kiến kia, đồng thời cũng bất lực giết về phía Mạnh\nHạo, chỉ có thể ở phía trước Mạnh Hạo hơn mười dặm, cùng con mối chúa kia\nchiến đấu tới trời đất u ám, chấn động bốn phương tám hướng.</p>\n\n<p>Mà ở chiến trường xa xa, dưới mũi nhọn tấn công của đám người chưởng giáo,\nTiên Thần đại lục đang liên tiếp bại lui về sau, nhân số tử vong vượt qua\nThương Mang Phái gấp mấy lần.</p>\n\n<p>Cho dù là cường giả Tiên Thần đại lục, trên chiến trường này cũng khó tránh\nkhỏi tử vong, bị đại quân Thương Mang Phái giết chết không ít, sắp sửa rơi vào\ntình thế nguy ngập.</p>\n\n<p>Sắc mặt Mạnh Hạo từ đầu đến cuối không có biến hóa chút nào, hắn không tin\nTiên Thần đại lục chỉ có những lực lượng này, với nội tình Tiên Thần đại lục,\ncuộc chiến tranh này chỉ là mới bắt đầu mà thôi.</p>\n\n<p>Mạnh Hạo không hề nóng nảy. Báo thù có rất nhiều phương pháp, hắn muốn chính\nlà khiến cho đối phương cũng giống như 33 Thiên vậy, bị triệt triệt để để phá\nhủy. Về phần tu sĩ Thương Mang Phái tử vong, điểm này với tu vi Siêu Thoát của\nMạnh Hạo, cho dù là thần hình câu diệt, hắn cũng có thể lần nữa hồi sinh.</p>\n\n<p>Tiếng chém giết rất nhanh liền trở nên càng thêm kịch liệt. Khi đại quân Tiên\nThần đại lục lần nữa lui về sau, lập tức từ bên trong Tiên Thần đại lục lần\nnữa bạo phát ra một cỗ khí thế ngập trời. Đó chính là một nam nhân trung niên,\nngười này mặt không đổi sắc, trong tay cầm một cây phất trần gồm 3000 sợi tơ,\nnhư ẩn chứa ba ngàn đại đạo, phất tay một cái là hào quang ngập trời. Trong\ntiếng nổ ầm ầm, hắn trực tiếp sát nhập vào đám người, không ngờ liền khiến cho\nđại quân tu sĩ Thương Mang Phái chợt im lặng xuống.</p>\n\n<p>- Người dám đụng vào Tiên Thần đại lục ta, tru diệt cửu tộc! Nam nhân trung\nniên hờ hững lên tiếng, phất trần vung ra, lập tức một cỗ gió lốc từ trên\nngười hắn bốc lên, trong nháy mắt liền khuếch tán ra ngập trời. Thiếu niên áo\nbào vàng trong Thương Mang Phái thét lớn một tiếng, hợp lực cùng Sa Cửu Đông\nđã hóa thành bão cát, một sáng một tối trực tiếp lao tới ngăn cản nam nhân\ntrung niên.</p>\n"
}