{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1357.html",
  "title": " Chương 1368: Lão rùa đen Kháo Sơn!",
  "chapterNumber": "1357",
  "slug": "chuong-1357",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1357.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1358.html",
  "contentHTML": "<p>27 tiếng đạo chuông ong ong vang vọng trong tâm thần tất cả tộc nhân Phương\ngia cả Đông Thắng Tinh</p>\n\n<p>Chưa từng có nhiều tiếng chuông như vậy truyền ra khiến cho trong đầu tất cả\nmọi người đều nhấc lên sóng lớn ngập trời</p>\n\n<p>Đô Thiên Dương Thần Đan, Phá Hải Nghịch Thiên Đan, Thương Khung Nhất Niệm Đan!\nBa loại đan dược trong truyền thuyết của Phương gia này bao nhiêu năm rồi\nkhông ai có thể luyện chế ra toàn bộ, nhưng giờ này</p>\n\n<p>Mạnh Hạo làm được, tại gần như tất cả mọi người nhìn lại, Mạnh Hạo khai sáng\nmột cái kỳ tích, sáng lập một cái thần thoại! Hắn trở thành</p>\n\n<p>Đan đạo chi chủ!</p>\n\n<p>Tiếng chuông vang vọng, rầm rầm vô tận, khi gõ tiếng thứ chín, có một thanh âm\nthương tang dường như từ trong tiếng chuông truyền ra, rơi vào trong tâm thần\nmỗi một tộc nhân Phương gia</p>\n\n<p>Đan đạo chi chủ, phương tộc đều bái! Thanh âm này là ý chí của đạo chuông, là\nchứng nhận cao nhất đối với đan đạo chi chủ! Đan đạo nhất mạch tất cả đan sư\ntoàn bộ xuất động, tất cả dược đồng, toàn bộ đều tới, cho dù là Phương Đan Vân\ncũng đều vẻ mặt nghiêm nghị, cất bước từ ngọn núi đi ra</p>\n\n<p>Bất kể đan sư phẩm bậc nào lúc này đều từ bốn phương tám hướng tiến tới, vây\nquanh bên ngoài Đan Các, nhìn về phía Mạnh Hạo thời khắc này đang đứng ở trên\nĐan Các thu hút sự chú ý của mọi người</p>\n\n<p>Bái kiến</p>\n\n<p>đan đạo chi chủ!! Không biết là người nào mở miệng trước, rất nhanh, thanh âm\nnhư vậy liền truyền ra</p>\n\n<p>Tất cả đan sư dược đồng, tất cả người đan đạo nhất mạch, đều vào lúc này hướng\nvề Mạnh Hạo đồng loạt cúi đầu</p>\n\n<p>Bái kiến đan đạo chi chủ!</p>\n\n<p>Chúng nhân bái kiến đan đạo chi chủ! Cho dù là Phương Đan Vân cũng đều ôm\nquyền, hướng về Mạnh Hạo cúi đầu thật sâu, hắn tự nhiên cũng nhìn thấu Mạnh\nHạo cuối cùng mưu lợi, nhưng điều này không quan trọng, quan trọng là</p>\n\n<p>Đạo chuông chấp nhận! Đạo chuông kia là pháp khí của lão tổ đời thứ nhất\nPhương gia, là bảo vật trấn tộc cả Phương gia</p>\n\n<p>Lúc trước nội loạn, bảo này không có hiện ra, đó là vì Phương gia nội loạn,\ncũng có nguyên nhân đặc thù</p>\n\n<p>Nếu không, bảo này sẽ xuất hiện ở trước lão tổ đời thứ nhất phân thân</p>\n\n<p>Lúc này, đạo chuông tia sáng mười ngàn trượng, bốn phía tràn ra phù văn thần\nbí, những phù văn này mỗi một cái đều có tia sáng lưu chuyển, vây quanh bốn\nphương tám hướng, làm cho cả Phương gia đều dường như đưa thân vào trong quang\nhải</p>\n\n<p>Thanh âm đến từ đan đạo nhất mạch càng ngày càng mạnh, đến cuối cùng vang vọng\ncả đan đạo nhất mạch, truyền ra bốn phương tám hướng, trong tổ trạch cũng đều\nnghe được rõ ràng</p>\n\n<p>Đó là thanh âm của vô số người ngưng tụ chung một chỗ, kêu gọi ngưng tụ đan\nđạo ý chí tạo thành! Đan đạo chi chủ, chỉ có tộc nhân luyện chế được Thương\nKhung Nhất Niệm Đan mới có thể được gọi là</p>\n\n<p>đan đạo chi chủ! Bao nhiêu năm rồi, cả Phương gia chỉ có đã từng lão tổ đời\nthứ nhất là đan đạo chi chủ, mà hôm nay</p>\n\n<p>Xuất hiện đan đạo chi chủ thứ hai! Giờ khắc này, Phương gia sôi trào, nhất là\ntiếng chuông kia vang vọng dẫn tới tất cả tộc nhân huyết mạch sôi trào, khiến\ncho tộc nhân, cho dù không phải đan đạo nhất mạch cũng đều cùng theo phát ra\nthanh âm đến từ trong huyết mạch</p>\n\n<p>Chúc mừng đan đạo nhất mạch, đan chủ phủ xuống!</p>\n\n<p>Chúc mừng đan đạo chi chủ! Thanh âm vô tận từ Phương gia truyền ra, vang dội\ngần phân nửa Đông Thắng Tinh, thậm chí tại trong Dược Tiên Tông, cũng có\nPhương gia tộc nhân vào lúc này thân thể run rẩy, trong óc ong ong hướng về\nđan đạo nhất mạch, đồng loạt cúi đầu</p>\n\n<p>Giờ này Mạnh Hạo huy hoàng, chí cao vô thượng! Cho dù là hai người Phương Ngôn\nKhư, Phương Thủ Đạo cũng đều hít sâu một hơi, bước ra một bước bất ngờ liền\nxuất hiện ở giữa không trung đan đạo nhất mạch, khi nhìn về phía Mạnh Hạo,\nPhương Ngôn Khư vẻ mặt ngưng trọng, nhưng lại hướng về Mạnh Hạo cúi đầu! Hắn\nbái tự nhiên không phải là Mạnh Hạo, mà là thân phận mà Mạnh Hạo thời khắc này\nđại biểu, đan đạo chi chủ! Phương Thủ Đạo nội tâm rối tung một chút, cũng cúi\nđầu xuống, hướng về Mạnh Hạo cúi đầu, hắn không thể không bái, cho dù hắn là\nlão tổ Đạo Cảnh, cho dù hắn là thay mặt tộc trưởng, nhưng trong đạo chuông\ntruyền ra ý chí, chỉ cần là tộc nhân Phương gia cũng không thể đi phản kháng!\nPhản kháng đạo chuông như phản kháng lão tổ đời thứ nhất! Phương Ngôn Khư và\nPhương Thủ Đạo cũng như vậy, đệ thất tổ ba người Cổ Cảnh tắt mười ngọn đèn Hồn\nĐăng trở lên cũng đều xuất hiện, đồng loạt bái kiến</p>\n\n<p>Cả Phương gia, giờ khắc này, đều hướng về Mạnh Hạo bái kiến</p>\n\n<p>Tiếng chuông vẫn đang gõ, 18 tiếng, 19 tiếng</p>\n\n<p>Cho đến tiếng thứ hai mươi bảy vang lên, Đông Thắng Tinh nổ ầm ầm</p>\n\n<p>Cùng lúc đó, có một đạo ánh sáng bỗng n</p>\n\n<p>hiên từ trên đạo chuông tán ra, rơi vào trên người Mạnh Hạo, sau khi bao trùm\nchung quanh hắn, thân thể hắn lại từ từ nhẹ nhàng bay, chạy thẳng tới đạo\nchuông</p>\n\n<p>Một màn này khiến tất cả mọi người sửng sốt</p>\n\n<p>Ngay sau đó, trong đạo chung truyền ra một cái thanh âm thương tang, thanh âm\nnày rầm rầm vang vọng trong đầu mỗi một tộc nhân Phương gia,</p>\n\n<p>Đan đạo chi chủ có thể gõ đạo chuông một lần, ngưng tụ thần hồn, phát triển\nthần thức, lấy được tộc ý tới người! Thanh âm này vang lên, khiến tộc nhân\nPhương gia toàn bộ tâm thần rung động, từng người một mở to mắt, nhìn về phía\nMạnh Hạo giờ này ở trong tia sáng</p>\n\n<p>Mạnh Hạo vẻ mặt như thường, nhưng trong lòng lại là mừng như điên</p>\n\n<p>Quả nhiên xuất hiện, di ngôn trước khi lão tổ đời thứ nhất tọa hóa không lấn\nđược ta!</p>\n\n<p>Những dấu vết để lại ghi chép trong điển tịch trong tộc, quả nhiên là chân\nthật!</p>\n\n<p>Đạo chuông</p>\n\n<p>cũng không phải là chỉ có thể tự mình gõ, còn có thể</p>\n\n<p>bị người gõ!</p>\n\n<p>Mà muốn gõ đạo chuông, chỉ có trở thành tộc trưởng, hoặc là</p>\n\n<p>Trở thành đan đạo chi chủ! Mạnh Hạo thân thể ở trong tia sáng kia chạy thẳng\ntới đạo chung</p>\n\n<p>Mọi người tộc nhân Phương gia chú ý, Phương Thủ Đạo bỗng nhiên nội tâm lộp bộp\nmột tiếng, hắn sơ suất chuyện chuông, sơ suất chuyện trở thành đan đạo chi\nchủ, hoặc là việc tộc trưởng chân chính có thể đi gõ đạo chuông</p>\n\n<p>Dù sao, bao nhiêu năm rồi, ngoại trừ lão tổ đời thứ nhất ra, Phương gia không\ncó tộc trưởng xuất hiện! Nếu không có thời khắc này hiển lộ, hắn cũng không\nnhớ ra chuyện này</p>\n\n<p>Loại cảm giác không thích hợp có lúc này chợt mãnh liệt, mơ hồ, khiến hắn cảm\nthấy chuyện này hình như có cảm giác hơi muốn thoát khỏi tầm tay</p>\n\n<p>Cảm giác không ổn ý mãnh liệt hơn, không khỏi nghĩ tới hình ảnh Mạnh Hạo một\ntháng trước ở trong tộc lật nhìn từng điển tịch</p>\n\n<p>Tên tiểu hỗn đản này, hắn đến cùng muốn làm gì? Phương Thủ Đạo nhíu mày</p>\n\n<p>Trong ánh mắt của tất cả tộc nhân Phương gia, Mạnh Hạo thân thể bay về phía\nđạo chuông, càng ngày càng đến gần</p>\n\n<p>Rất nhanh, hắn liền xuất hiện ở bên cạnh đạo chuông</p>\n\n<p>Đạo chuông vô cùng khổng lồ, lúc bình thường vì không có gì so sánh, bởi vậy\nmỗi lần chuông đều là từ trong hư vô hiển lộ, không cách nào đo kích thước làm\ncho người cảm giác rung động, nhưng giờ này, khi Mạnh Hạo xuất hiện ở trên đạo\nchuông, không ngờ chỉ có một cái phù văn bên ngoài đạo chuông kích thước vậy,\nso sánh với cả đạo chung vô cùng rõ ràng</p>\n\n<p>Giờ khắc này, tộc nhân Phương gia đều tâm thần rung động</p>\n\n<p>Phương Thủ Đạo nội tâm cảm giác không ổn càng mãnh liệt hơn</p>\n\n<p>Mạnh Hạo đứng ở cạnh đạo chuông, hắn hít sâu một hơi, cúi đầu nhìn về phía mặt\nđất, hắn thấy được cả tổ trạch, thấy được đan đạo nhất mạch, cũng nhìn thấy\nPhương Thủ Đạo</p>\n\n<p>Mạnh Hạo toét miệng cười, tay phải nâng lên, hướng về Phương Thủ Đạo nhẹ nhàng\nvung lên, giống như cáo biệt</p>\n\n<p>Một màn này khiến Phương Thủ Đạo mở to mắt, trong óc ông một tiếng</p>\n\n<p>Không tốt! Phương Thủ Đạo thân thể nhoáng lên một cái, đang muốn xông về Mạnh\nHạo, Mạnh Hạo tay phải mạnh nắm tay, hung hăng</p>\n\n<p>Đánh vào đạo chuông, gõ đạo chuông! Đây không phải là đạo chuông tự mình sinh\nra, mà là bị người gõ, gần như ngay khi tay Mạnh Hạo đụng chạm với đạo chuông,\nthiên địa nổ ầm ầm, một tiếng chuông hoàn toàn khác lúc trước, mang hùng hậu,\nmang thương tang, mang năm tháng vô tận, giống như một tiếng thở dài, bỗng\nnhiên hướng về bốn phía ầm ầm truyền đến</p>\n\n<p>Tất cả tộc nhân Phương gia bất kể là tu vi gì, chỉ cần là có Phương gia huyết\nmạch, đều vào giờ khắc này, trong óc ông một tiếng, giống như thất thần</p>\n\n<p>Cho dù Phương Thủ Đạo tu vi Đạo Cảnh, cũng vào lúc này, từ giữa không trung\nxuất hiện, sắc mặt mờ mịt, trong đầu quanh quẩn tiếng động đạo chuông vô tận</p>\n\n<p>Lại vào giờ khắc này, bên ngoài thân thể của mỗi một tộc nhân đều xuất hiện\ntia sáng</p>\n\n<p>Mà Mạnh Hạo nơi này cũng trong óc ông một tiếng, tất cả thần thức của hắn tại\nmột cái chớp mắt này, dường như bị đạo chuông này hút đi, sáp nhập vào trong\nđạo chuông, theo thanh âm đạo chuông, hướng về bốn phương tám hướng tản ra</p>\n\n<p>Không chỉ là Phương gia tộc nhân bị nổ ầm ầm thất thần, cả thiên địa, cả thế\ngiới, cả Đông Thắng Tinh, người phàm cũng tốt, thảo mộc cũng được, hết thảy\nsinh linh, đều ở một cái chớp mắt này, toàn bộ nghe được tiếng chuông này,\ntoàn bộ đều thất thần</p>\n\n<p>Thần thức của Mạnh Hạo, theo tiếng chuông, trong nháy mắt liền bao trùm cả\nĐông Thắng Tinh, vô biên vô tận, dường như thiên địa thế giới đều xuất hiện ở\ntrong óc của hắn, vô cùng rõ ràng</p>\n\n<p>Hắn có thể thấy được bất kỳ khu vực nào trên Đông Thắng Tinh, có thể thấy được\nbất kỳ một cái sinh mạng nào, với tu vi của hắn, căn bản không làm được điều\nnày</p>\n\n<p>Nhưng giờ này gõ đạo chuông, mượn tiếng chuông, trong nháy mắt thần thức của\nhắn liền bao trùm vô cùng vô tận</p>\n\n<p>Lúc này, dường như hắn là người thanh tỉnh duy nhất trên Đông Thắng Tinh này,\nngoại trừ hắn ra, tất cả sinh mạng đều đang thất thần, đang trong thất thần,\ncho dù là Phương Thủ Đạo cũng đều không thể khóa được Mạnh Hạo nữa, thậm chí\nnếu Mạnh Hạo có biện pháp dịch chuyển đi xa đến khoảng cách đủ, Phương Thủ Đạo\ncũng không thể tìm được dấu vết của Mạnh Hạo</p>\n\n<p>Tiếng chuông nổ ầm ầm, vang vọng bốn phương tám hướng, xóa sạch tất cả dấu\nhiệu hết thảy dấu vết vỡ vụn để lại! Mà đối với Mạnh Hạo mà nói, gõ đạo\nchuông, đối với hắn cũng có chỗ tốt cực lớn, giống như tạo hóa, khiến cho thần\nthức của hắn chiếm được củng cố trước nay chưa có, càng sẽ tăng lên không ít</p>\n\n<p>Hắn thấy được Dược Tiên Tông, thấy được từng thủ phủ người phàm, thấy được\ntừng ngọn núi lớn, thấy được biển rộng, thấy được sông lớn, thấy được ở trên\ntinh tú trên, tất cả tu sĩ, tất cả thảo mộc</p>\n\n<p>Nhưng ngay khi thần thức Mạnh Hạo bao trùm cả Đông Thắng Tinh, tất cả tồn tại\nđều thất thần bất động trong nháy mắt, Mạnh Hạo bỗng nhiên sửng sốt, hắn thấy\nđược</p>\n\n<p>trên một phiến biển rộng tại Đông Thắng Tinh cách Phương gia rất xa vời, nổi\nlơ lửng một hòn đảo, đảo này giống như một con rùa đen</p>\n\n<p>Lại tại khoảnh khắc Mạnh Hạo thần thức nhìn lại, đảo này đột nhiên run lên bần\nbật, nhưng lại từ trong nước biển lộ ra một cái đầu khổng lồ</p>\n\n<p>Chết tiệt, chết tiệt, Mạnh Hạo ngươi cái tiểu vương bát đản, ngươi ngươi ngươi</p>\n\n<p>Lão phu tới nơi này tìm tình nhân, cũng không phải là chuyên môn vì chờ ngươi,\nngươi cái này tiểu vương bát đản, ngươi vì tìm đến lão phu không ngờ không\ntiếc gõ cái Phá Chuông này!! Đầu kia tức miệng mắng to, không ngờ trong trạng\nthái mọi người đều thất thần không thể nhúc nhích, từ trong biển rộng bay lên,\nnâng một mảnh mặt đất, hô hấp dồn dập chạy thẳng tới bầu trời</p>\n\n<p>Trên lưng của nó, nâng chính là Triệu Quốc, Đại Thanh Sơn rõ ràng ở trước mắt,\nCổ Ất Đinh Tam Vũ cũng ở trong Triệu Quốc, hướng về Mạnh Hạo che miệng cười</p>\n\n<p>Lão rùa đen Kháo Sơn!! Mạnh Hạo sửng sốt, bất kể như thế nào hắn cũng không\nnghĩ tới, không ngờ tại Đông Thắng Tinh này thấy được Kháo Sơn lão tổ!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}