{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-476.html",
  "title": "Túi trữ vật của Quý gia (2)",
  "chapterNumber": "476",
  "slug": "chuong-476",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-476.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-477.html",
  "contentHTML": "<p>- Năm mươi khối cực phẩm linh thạch!</p>\n\n<p>Mạnh Hạo mắt nhìn túi trữ vật, ngăn chặn nội tâm hưng phấn, loại cực phẩm linh thạch này với hắn mà nói, tác dụng lớn nhất chính là dùng cho mấy pháp bảo cùng với trung tâm trận pháp.</p>\n\n<p>Mặt khác, hắn có thể đi thử phục chế Hỗn Nguyên Bổ Thiên Đan, để làm cho thọ nguyên sinh cơ của mình khôi phục, kể từ đó, hắn lại có thể mang theo mặt nạ Huyết Tiên, phát huy ra chiến lực kinh người.</p>\n\n<p>- Linh thạch thì cũng thôi, còn có... Hử?</p>\n\n<p>Mạnh Hạo lập tức đem cực phẩm linh thạch này lấy đi, nhưng ngay trong một cái chớp mắt này, thân thể hắn bỗng nhiên mạnh mẽ chấn động, lại còn trực tiếp đứng lên, trên mặt lộ ra vẻ không thể tin nổi.</p>\n\n<p>- Đây... đây...</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, trong mắt mang theo khó tin, ở mới vừa rồi trong tích tắc đấy, hắn nhưng lại cảm nhận được... linh khí đã lâu không gặp, nhập vào cơ thể!</p>\n\n<p>Nơi này không phải thánh địa của Huyết Tiên truyền thừa, cũng không phải Tống gia, nhưng ở một khắc vừa rồi, linh khí xung quanh trong lúc Mạnh Hạo đang hô hấp, một cái chớp mắt thẳng hướng thân thể của hắn mà đến, khoảnh khắc theo lỗ chân lông toàn thân đồng loạt tuôn vào trong cơ thể.</p>\n\n<p>Loại cảm giác có thể một lần nữa hấp thu linh khí thiên địa này khiến cho Mạnh Hạo nhắm nghiền hai mắt, từ sau khi hắn Hoàn Mỹ Trúc Cơ xong, trừ bỏ vùng đất nơi Huyết Tiên truyền thừa cùng với Tống gia ra, thì hắn đã không còn cái cảm giác được linh khí dung nhập cơ thể này nữa rồi.</p>\n\n<p>Một lát sau, khi Mạnh Hạo mở mắt ra thì trong mắt hắn lộ ra tinh mang mãnh liệt, linh khí bốn phía, còn có linh khí ở bên ngoài, giờ phút này đều bị hắn hấp thu hoàn toàn.</p>\n\n<p>Một màn này, thậm chí vượt ra khỏi ảnh hưởng của túi trữ vật đối với hắn, đầu của hắn trong một cái chớp mắt này đều vang động. Sự vang động này mặc dù không sánh được với khi nghe những lời mà lão giả ở chỗ loạn thạch nói, nhưng đối với Mạnh Hạo mà nói, cũng là cực kỳ mãnh liệt.</p>\n\n<p>- Cực phẩm linh thạch...</p>\n\n<p>Mạnh Hạo một lần nữa lấy ra khối cực phẩm linh thạch kia, nắm trong tay, theo tu vi vận chuyển, linh khí tràn đầy trong khoảnh khắc tan vào trong cơ thể, tất cả những điều này đủ để chứng minh lúc nãy không phải ảo giác!</p>\n\n<p>- Chắc là có liên quan đến tu vi, chỉ là không biết có phải là nguyên nhân của việc chưa kết Hoàn Mỹ Kim Đan hay không nữa, hay cho dù là Hoàn Mỹ Kim Đan đi chăng nữa, ta cũng vẫn có thể hấp thu linh khí của cực phẩm linh thạch.</p>\n\n<p>- Dù sao thì khi Trúc Cơ ta cũng không hấp thu được linh khí của cực phẩm linh thạch. Có những linh thạch này, nếu ta bị thương sẽ không cần lúc nào cũng phải dùng đan dược cùng với Tử Đồng thuật nữa.</p>\n\n<p>Mạnh Hạo cúi đầu nhìn túi trữ vật, năm mươi khối cực phẩm linh thạch bên trong, đối với Mạnh Hạo mà nói, độ trọng yếu của nó lại càng cao thêm.</p>\n\n<p>Mạnh Hạo hít sâu một cái, hồi lâu tay phải hắn chợt lóe quang mang, sau khi lấy đi cực phẩm linh thạch, ở trong tay hắn xuất hiện một tấm phù văn màu bạc. Phù văn này phát ra ngân quang, Mạnh Hạo nhìn lại thì có thể ẩn ẩn nhìn thấy có một tia hơi thở tràn ra. Hơi thở này ở giữa không trung, rõ ràng hóa thành một đám phù văn, loại cảm giác này, rất tương tự với cảnh Mạnh Hạo cảm ngộ tiên thổ lúc trước.</p>\n\n<p>Trên phù văn này cũng có một cỗ ba động khủng bố tràn ra, khiến cho Mạnh Hạo lập tức cảm nhận được nguy hiểm, sau khi nhìn kỹ thì hắn cẩn thận thu hồi lại.</p>\n\n<p>- Đúng như sở liệu của ta lúc trước, giết con cháu của Quý tộc không thể đánh lâu, phải sử dụng lực lượng hủy diệt lôi đình. Không thể cho bọn họ có thời gian sử dụng pháp bảo..... nếu khi đó không quyết đoán sử dụng mặt nạ huyết sắc thì sợ là.....</p>\n\n<p>Mạnh Hạo âm thầm kinh hãi, giờ phút này hồi tưởng lại, lúc ấy nếu có chút chần chờ, sợ là chiến quả khó nói.Dù sao Quý gia có thể khủng bố như thế, tộc nhân nếu không có mấy thủ đoạn, thì Mạnh Hạo không tin. Hắn thắng lợi, nguyên nhân lớn nhất chính là một kích cuối cùng, ra tay như sét đánh, không cho đối phương có chút cơ hội phản ứng.</p>\n\n<p>Nhưng mà Mạnh Hạo cũng nhìn ra loại phù văn màu bạc này, muốn triển khai cũng cần một ít thời gian chuẩn bị.</p>\n\n<p>- Vật này có được uy lực tối thiếu là vượt qua tu vi của ta, chỉ là không biết cụ thể như thế nào.</p>\n\n<p>Mạnh Hạo suy nghĩ một chút, tay phải lại chợt lóe, lúc này đây xuất hiện ở trong tay hắn, là một bình thuốc trong suốt.</p>\n\n<p>Có thế thấy bên trong có một viên đan dược to cỡ quả nhãn, trên đan dược có một thủ ấn, hai mắt Mạnh Hạo chợt lóe, sau khi mở bình thuốc ra ngửi một cái thì lập tức động dung.</p>\n\n<p>- Đây không phải đan dược bình thường, đây là.... thập tuyệt đan!</p>\n\n<p>Mạnh Hạo hít sâu một cái, cẩn thận phân biệt dược hiệu, sau một lúc lâu, trên mặt của hắn ý khiếp sợ lại hiện lên.</p>\n\n<p>- Nhất Sắc Nạp Anh Đan! Chính là Nhất Sắc Nạp Anh Đan, một trong tam đại đan dược thượng cổ!</p>\n\n<p>Mạnh Hạo hít vào một hơi, vừa cẩn thận phân biệt một chút, sau khi xác định không sai, vẻ mặt của hắn cực kỳ phấn khích.</p>\n\n<p>Tam đại đan dược thượng cổ, Mạnh Hạo đã có một viên Hỗn Nguyên Bổ Thiên Đan, cho nên đối với việc thọ nguyên bị tiêu hao, hắn đã có biện pháp bổ sung. Vả lại sư tôn hắn cũng từng cho hắn ba viên Thiên Phương Đan có thể áp chế Bỉ Ngạn hoa, có thể phá vỡ bình chướng, cũng có thể gia tăng thọ nguyên.</p>\n\n<p>- Tu sĩ Nguyên Anh, Nguyên Anh phân ngũ hành, giống như ngũ sắc. Trong đó có tứ hành đã là cực hạn, giống như Vô Hạ Trúc Cơ, Tử Đan Kết Đan, nhưng viên Nhất Sắc Nạp Anh Đan này, nghe nói là có thể lại gia tăng một màu!</p>\n\n<p>- Nếu bản thân là tứ, sử dụng viên thuốc này sẽ có thể đạt tới ngũ hành, mà nếu bản thân là ngũ hành nếu... Không biết có thể hay không trở thành lục sắc? Đáng tiếc viên thuốc này vô luận nuốt vào bao nhiêu, đều chỉ hữu hiệu một lần.</p>\n\n<p>Mạnh Hạo hít sâu một cái, cầm Nhất Sắc Nạp Anh Đan. Hai mắt chớp động, trân trọng đem nó cất đi.</p>\n\n<p>Hắn có loại cảm giác mãnh liệt, viên Nhất Sắc Nạp Anh Đan này sẽ trở thành đan dược trọng yếu nhất của mình sau này!</p>\n\n<p>Cúi đầu lại nhìn túi trữ vật thì Mạnh Hạo lấy ra một chiếc cần câu.</p>\n\n<p>Cần câu cá này dài nhỏ, toàn thể màu xanh biếc, Mạnh Hạo cầm trong tay, có chút không lý giải được tác dụng của vật ấy, chỉ là dây câu kia trong suốt sáng lấp lánh, bộ dạng thoạt nhìn giống như cực kỳ sắc bén, nhất là lưỡi câu, lại còn phát ra hàn mang.</p>\n\n<p>- Vật này.....</p>\n\n<p>Mạnh Hạo trầm ngâm một chút, cầm lấy cần câu vung lên, vô thanh vô tức, ở trước mặt của hắn lập tức xuất hiện một thủy đàm hư ảo, khoảnh khắc lưỡi câu phi vào thủy đàm, Mạnh Hạo đang cầm cần câu bỗng nhiên thân thể chấn động mạnh một cái. Hắn nghe được tiếng khóc của trẻ con, nghe được tiếng thở dốc trước khi chết của lão nhân, nghe được tiếng cười của tráng niên nam nữ, nghe được lời thề chấp nhất của thiếu niên. Nghe được thanh âm của chúng sinh.</p>\n\n<p>Những âm thanh này trong nháy mắt dũng mãnh nhập vào đầu óc Mạnh Hạo, làm cho tâm thần Mạnh Hạo oanh một tiếng, gần như muốn bị xé nứt, cũng may hắn lập tức mở tay ra, cần câu rơi xuống đất, tất cả biến mất.</p>\n"
}