{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1396.html",
  "title": " Chương 1408: Chí Tôn Huyết của ai",
  "chapterNumber": "1396",
  "slug": "chuong-1396",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1396.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1397.html",
  "contentHTML": "<p>Thời gian không lâu, đồng tử khôi lỗi trở về, dựa theo Lăng Vân Tử nói, tài\nliệu của Mạnh Hạo, với số lượng vượt qua những người khác, đặt bên trong một\ncái túi trữ vật, đưa cho Mạnh Hạo.</p>\n\n<p>Mạnh Hạo cầm túi trữ vật, quét thần thức nhìn, hắn hô hấp dồn dập, vội thu hồi\nthần thức không dám nhìn, bởi vì hắn sợ mình sẽ không nhịn được, nếu không có\ncách nào tránh khỏi lòng đau như đao cắt, thì dứt khoát lựa chọn quên đi.</p>\n\n<p>Đây là kinh nghiệm quý báu Mạnh Hạo học được hôm nay. Lúc này hắn than thầm,\ncắn răng một cái, lấy ra một lọ Chí Tôn Huyết, hít sâu một hơi, sau đó lập tức\nphục chế tiếp.</p>\n\n<p>Thời gian trôi qua, trong mắt Mạnh Hạo dần dần đỏ bừng, tóc tai bù xù, như\nđiên cuồng... không ngừng cắn răng nghiến lợi đưa tiên ngọc và linh thạch vào\ntrong gương đồng, phỏng chế ra từng lọ Chí Tôn Huyết.</p>\n\n<p>Rất nhanh trôi qua bảy ngày, Mạnh Hạo đi tới Cửu Hải Thần Giới đã hơn nửa\ntháng. Một ngày này, khi tất cả tiên ngọc linh thạch trong túi trữ vật của hắn\nđều hết sạch, rốt cục trước mặt của hắn xuất hiện tròn 100 lọ Chí Tôn Huyết!</p>\n\n<p>Nhìn những lọ Chí Tôn Huyết trước mặt này, Mạnh Hạo hô hấp dồn dập, hắn không\nngừng tự nói với mình: không cần nghĩ tới giá trị của những lọ Chí Tôn Huyết\nnày, nhưng vẫn không nhịn được nghĩ thoáng qua, chỉ là vậy hắn liền đau thắt\nruột gan.</p>\n\n<p>\"Ta hồi nhỏ đã muốn trở thành người có tiền, từ sau khi tu hành, rõ ràng từ\nrất lâu ta cảm giác mình là người có tiền, nhưng chỉ trong chớp mắt, liền trở\nthành nghèo cùng cực!\" Mạnh Hạo khóc không ra nước mắt, hắn không biết ước\nmộng của mình phải đến khi nào mới có thể thực hiện.</p>\n\n<p>Thời khắc này liên tục hít thở sâu mấy lần, trong mắt hắn lộ ra ý quyết đoán,\nđầu tiên lấy ra một nắm đan dược, toàn bộ cho vào trong miệng, nhưng không cắn\nnát, chỉ ngậm, để những đan dược này tùy ý chậm rãi hòa tan.</p>\n\n<p>Tiếp sau đó, hắn vung tay một cái, lập tức mười lọ Chí Tôn Huyết bay ra, ở\ntrước mặt của hắn \"rắc\" một tiếng, cái lọ vỡ vụn, Chí Tôn Huyết bên trong lập\ntức nhẹ bay ra.</p>\n\n<p>Mạnh Hạo giơ hai tay đè mạnh một cái, có gợn sóng quanh quẩn bốn phía, những\nChí Tôn Huyết kia trong nháy mắt liền ngưng tụ chung một chỗ, dung hợp lẫn\nnhau.</p>\n\n<p>Theo dung hợp, trong đoàn máu Chí Tôn này, dần dần xuất hiện một khí tức kinh\nkhủng!</p>\n\n<p>- Anh Vũ, Bì Đống, tới giúp ta khống chế khí tức này không để tràn ra! Mạnh\nHạo lập tức lên tiếng. Thanh âm truyền ra, Anh Vũ đang thưởng thức các yêu tu\nkia ca hát, vừa nghe như thế liền lầm bầm vài câu, rồi vỗ cánh, lập tức cùng\nvới Bì Đống, áp chế khí tức của Chí Tôn Huyết tại chỗ.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, vung tay lên, lập tức lại có mười lọ Chí Tôn Huyết\nvỡ vụn, máu huyết bay ra cùng dung hợp với đoàn máu kia. Trong nháy mắt, từ\nbên trong khí tức kinh khủng tản ra càng cuồng bạo hơn, khiến cho bốn phía nổ\nầm ầm, lầu các bên cạnh Mạnh Hạo đều rung chuyển, dường như sắp sụp đổ.</p>\n\n<p>Mạnh Hạo trong mắt lóe sáng, không chút chần chờ lần nữa vung tay lên, theo\nmười lọ Chí Tôn Huyết vỡ ra và dung hợp, khí tức kinh khủng kia bạo phát nổ ầm\nầm, trong lầu các xuất hiện những khe nứt, dường như sắp sụp đổ. Mà Anh Vũ ở\nphía ngoài, thời khắc này cũng không còn ung dung được nữa, nó hét lớn một\ntiếng bay lên, toàn diện trấn áp.</p>\n\n<p>Bì Đống nơi đó không tình nguyện, nhưng không thể không hóa thành một cái lồng\nto lớn, bao phủ bên ngoài lầu các, lần nữa ngăn chặn khí tức nơi này truyền ra\nngoại giới.</p>\n\n<p>Nhưng Mạnh Hạo cách gần nhất đoàn máu với 30 lọ Chí Tôn Huyết dung hợp này,\nhắn cảm nhận mãnh liệt nhất, uy áp đến từ Chí Tôn Huyết, khiến thân thể hắn\nrun rẩy, nhưng trong mắt Mạnh Hạo vẫn lộ ra ý chấp nhất.</p>\n\n<p>\"Ba thành!\" Mạnh Hạo hít sâu một hơi, đối mặt với uy áp trong đoàn máu tươi\nnày, thân thể Mạnh Hạo run rẩy, toàn thân truyền ra tiếng \"rắc rắc\" vang dội,\ntrong đầu như có sấm sét nổ ầm ầm.</p>\n\n<p>Hắn cắn răng, lần nữa vung tay lên, trong tiếng nổ \"ầm ầm\", thêm mười lọ Chí\nTôn Huyết vỡ nát, máu huyết bay ra, trong nháy mắt dung hợp cùng một chỗ với\nđoàn máu tươi kia, khiến cho đoàn máu lớn hơn, gần như có thể so với cái đầu\ncủa một đứa con nít.</p>\n\n<p>Toàn thể màu máu, bên trong bất ngờ có những sợi tơ màu vàng trôi đi, thoạt\nnhìn rất đẹp nhưng lại tràn đầy cảm giác kinh tâm động phách.</p>\n\n<p>Nhưng cùng với uy áp mạnh hơn, còn có khí tức kinh khủng kia, cũng từ bên\ntrong đoàn máu này bùng phát ra... Lúc này Mạnh Hạo đứng mũi chịu sào, trực\ntiếp bị đánh sâu vào, khóe miệng tràn ra máu tươi, trên người cũng có những\nkhe nứt, dường như có lực bài xích mãnh liệt, muốn hắn phải sụp đổ.</p>\n\n<p>Trong mắt Mạnh Hạo lóe sáng, vận chuyển tu vi mang theo chấp nhất, dùng bí\nthuật biến tất cả tiên mạch thành cảnh giới Vĩnh Hằng, giúp cho thân thể trong\nnháy mắt khôi phục... lần nữa phất tay, thêm mười lọ Chí Tôn Huyết vỡ tung,\nmáu huyết bay ra, một lần nữa dung hợp tiếp, khí tức kinh khủng bên trong càng\nbùng nổ điên cuồng.</p>\n\n<p>Lần này, khí tức kinh khủng trong máu huyết kia còn mang theo uy áp chí cao vô\nthượng, vừa xuất hiện lầu các chỗ Mạnh Hạo liền sụp đổ, tất cả kiến trúc trong\nnháy mắt trở thành tro bụi!</p>\n\n<p>Mạnh Hạo phun ra máu tươi, hai tay gần như sắp vỡ nát, cảnh giới Vĩnh Hằng\ntoàn lực vận chuyển, không ngừng khôi phục, lúc này mới giúp cho Mạnh Hạo miễn\ncưỡng chống cự lại.</p>\n\n<p>Bì Đống rống lớn, Anh Vũ hét lên, toàn lực trấn áp.</p>\n\n<p>Mạnh Hạo trong run rẩy, ý chấp nhất trong mắt gần như điên cuồng.</p>\n\n<p>- Năm thành! Hắn lần nữa phất tay, thêm mười lọ Chí Tôn Huyết vỡ vụn, dung\nhợp, tiếp sau lại là mười lọ, cho đến tròn 80 lọ Chí Tôn Huyết đều vỡ nát, máu\nhuyết toàn bộ dung hợp với nhau, tạo thành một đoàn máu lớn bằng cỡ cái đầu\nđứa con nít, uy áp bên trong nó đủ để thiên địa biến sắc, đủ để mặt trời mặt\ntrăng mất sáng.</p>\n\n<p>Thân thể Mạnh Hạo như bị một lực lượng mạnh mẽ đánh sâu vào, liên tiếp thụt\nlùi, phun ra máu tươi. Vào giờ khắc này cảnh giới Vĩnh Hằng, đều không thể\ntheo kịp tốc độ của hủy diệt, cho dù là 123 đường tiên mạch duy trì thêm vào\ncũng như thế.</p>\n\n<p>Nguy cơ trước mắt, Mạnh Hạo không chút chậm trễ cắn nát non nửa đan dược trong\nmiệng, những đan dược kia nhanh chóng hòa tan, tản ra đều khắp trong cơ thể\nMạnh Hạo, giúp cho thân thể hắn dần dần khôi phục, tiên lực của hắn cũng theo\nđó khôi phục một chút, miễn cưỡng chống lại lực đánh sâu vào lần này.</p>\n\n<p>Mà đoàn máu kia, thời khắc này tỏa ra ánh sáng sáng chói, ý Chí Tôn bên trong\ndường như thức tỉnh!</p>\n\n<p>Nếu không nhờ có Bì Đống và Anh Vũ toàn lực cản trở, chỉ sợ giờ khắc này, Cửu\nHải Thần Giới đều sẽ phát điên cuồng, biển thứ chín đều sẽ sôi trào, thậm chí\nsẽ kinh động tới núi thứ chín.</p>\n\n<p>Mà cho dù giờ này khí tức đó không có tràn ra, nhưng vẫn biến đổi quy tắc chỗ\nnày, khiến cho hư vô bốn phía vặn vẹo, dường như ở chỗ này tự thành một cái\nthế giới.</p>\n\n<p>Bởi vì đây là... Chí Tôn Huyết!</p>\n\n<p>Không phải một phần, mà là suốt 80 phần dung hợp vào nhau. Mặc dù còn chưa có\nluyện hóa, nhưng dù chỉ là dung hợp, chứa bên trong đó cũng chỉ kém một chút\nlà một giọt Chí Tôn Huyết hoàn chỉnh!</p>\n\n<p>- Ta nhất định sẽ thành công! Mạnh Hạo gầm nhẹ, phất tay một cái, trong tiếng\nnổ ầm ầm, 20 lọ Chí Tôn Huyết cuối cùng, một nửa vỡ nát, theo máu huyết dung\nhợp, hai tay Mạnh Hạo máu thịt bầy nhầy, trong tiếng nổ \"ầm ầm\", hắn phun ra\nmáu tươi... Nhưng trước một nhịp thở khi phun ra máu tươi, hắn cắn nát phân\nnửa đan dược trong miệng, đan dược tản ra toàn thân, khiến cho cảnh giới Vĩnh\nHằng điên cuồng vận chuyển, nên khi phun ra m</p>\n\n<p>ột ngụm máu tươi kia, không có ảnh hưởng tới hắn dung hợp Chí Tôn Huyết.</p>\n\n<p>Tiếng rống của Bì Đống mạnh hơn, thân thể của nó hóa thành cái lồng, toàn diện\nkhống chế khí tức tràn ra; Anh Vũ ở giữa không trung, cũng hét lên, không\nngừng rơi xuống từng đạo phù văn gia cố phong ấn.</p>\n\n<p>- Chết tiệt, đây không phải là máu của lão nương kia, lão yêu bà kia tuy là\nChí Tôn, nhưng một giọt máu còn chưa có luyện thành, làm sao có thể có lực\nlượng kinh người như thế!?!</p>\n\n<p>- Mười lọ cuối cùng! Mạnh Hạo cắn nát tất cả đan dược trong miệng, phất tay\nmột cái, mười lọ Chí Tôn Huyết cuối cùng liền vỡ nát, máu huyết bay ra, sáp\nnhập vào trong đoàn máu, hình thành bằng cỡ một cái đầu thiếu niên!</p>\n\n<p>Mà bên trong đoàn máu có vô số sợi tơ màu vàng, lần lượt đan xen vào nhau,\nnhưng lại tạo thành những cái phù văn lúc sáng lúc tối không chừng. Mỗi một\ncái phù văn tựa hồ đều ẩn chứa khởi nguyên của tinh không, ẩn chứa căn nguyên\ncủa thế giới, ẩn chứa hết thảy lai lịch của chúng sinh!</p>\n\n<p>Bì Đống run rẩy, không ngờ trên thân nó xuất hiện khe nứt, dường như sắp vỡ\nnát. Bì Đống đau đớn gào thét loạn, mà Anh Vũ ở bên ngoài cũng cực kỳ khẩn\ntrương, dường như gần với biến cố của gương đồng trước kia.</p>\n\n<p>- Không phải máu của lão yêu bà, cũng không phải máu của lão nhân Tiên Cổ\nkia, hay là... hay đây là... Điều này sao có thể, hắn không phải đã chết rồi\nsao? Hắn vừa chết, tất cả máu đều tiêu tán trong thiên địa, làm sao còn có tồn\nlại!!!</p>\n\n<p>- Chết tiệt! Khó trách trước đó cái gương lại chấn động như vậy! Vốn tưởng là\ncó người thi pháp, nhưng trên thực tế, thi pháp chỉ là một mặt, còn có mặt\nkhác chính vì máu tươi này!!! Anh Vũ thanh âm bén nhọn, dường như mang theo\nkhông thể tin và hoảng sợ.</p>\n\n<p>Mạnh Hạo phun ra máu tươi, thân thể run rẩy, mặc dù có cảnh giới Vĩnh Hằng,\nmặc dù trước đó chuẩn bị rất nhiều đan dược, nhưng hắn vẫn như cũ không cách\nnào thừa nhận, thậm chí thân thể hắn xuất hiện khe nứt, mà càng lúc càng nhiều\nvới mắt thường có thể thấy được, dường như thân mình hắn sắp bị chia năm xẻ\nbảy.</p>\n\n<p>Máu tươi nhuộm đỏ thân thể Mạnh Hạo, nhưng trong mắt của hắn như cũ chấp nhất,\nhai tay run rẩy nhấn mạnh một cái về hướng đoàn máu kia.</p>\n\n<p>- Luyện!!!</p>\n\n<p>Theo thanh âm Mạnh Hạo truyền ra, đoàn máu tươi chậm rãi rút nhỏ, giống như bị\nluyện hóa. Mà theo rút nhỏ, sợi tơ màu vàng bên trong cũng càng ngày càng\nnhiều, dường như nếu đến cuối cùng, nó sẽ trở thành một giọt... máu tươi màu\nvàng!</p>\n\n<p>Mạnh Hạo run rẩy, thân thể càng lúc càng nhiều khe nứt, hắn cảm nhận được ngọn\nlửa sinh mạng của mình đều ảm đạm, hết thảy hết thảy đều là vì uy áp cùng khí\ntức trong Chí Tôn Huyết trước mắt này... chỉ là một giọt máu tươi lại không\nphải quyết đấu cùng Mạnh Hạo, đã làm cho Mạnh Hạo sắp sụp đổ, một khi có địch\ný quyết đấu, có lẽ... một giọt máu cũng đủ để tiêu diệt Mạnh Hạo.</p>\n\n<p>Thậm chí, chẳng những là Mạnh Hạo, cho dù là Cổ Cảnh, cũng rất có khả năng dù\nlà Đạo Cảnh, đều sẽ bị một giọt máu này... trực tiếp chém chết!</p>\n\n<p>Tiếng động \"rầm rầm\" vang trời, Mạnh Hạo kiên trì, đồng thời thân thể hắn\nkhông ngừng sụp đổ, đoàn máu kia cũng đang rất nhanh bị luyện hóa, càng ngày\ncàng nhỏ, rất nhanh liền biến thành bằng cỡ nắm tay đứa trẻ sơ sinh.</p>\n\n<p>Mạnh Hạo toàn thân khô nứt, hai tay của hắn trong tiếng nổ ầm ầm, máu thịt bầy\nnhầy, nhưng trong hai mắt của hắn vẫn như cũ đầy ý chấp nhất.</p>\n\n<p>- Luyện!!!</p>\n\n<p>Mạnh Hạo gầm nhẹ giọng khàn khàn, dường như âm tiếng rống cuối cùng của sinh\nmạng. Trong nháy mắt thanh âm này xuất hiện, đoàn máu đột nhiên co rút lại,\ntrực tiếp trở thành bằng cỡ móng tay!</p>\n\n<p>Nhưng màu sắc lại triệt để biến thành màu vàng!</p>\n\n<p>Đồng thời từ trong giọt máu tươi, phát ra một khí tức Chí Tôn chí cao vô\nthượng!</p>\n\n<p>Đó là... Chí Tôn Huyết chân chính!!!</p>\n\n<p>Chí Tôn Huyết hoàn chỉnh, đương thời hiếm thấy!</p>\n\n<p>Thậm chí có thể nói, đây có lẽ là Chí Tôn Huyết duy nhất đến từ người... theo\nAnh Vũ nói... vốn không nên tồn tại kia!</p>\n\n<p>Trong nháy mắt này, Bì Đống hét thảm, Anh Vũ gào thét không thể tin, mà Mạnh\nHạo nơi này, khi trong cơ thể hắn sắp sụp đổ, trong chớp mắt, lại tràn ra một\nkhí tức... không thuộc về hắn tu hành, đó là... khí tức của Phong Yêu nhất\nmạch!</p>\n\n<p>Ngay khoảnh khắc khí tức này xuất hiện, giọt máu tươi kia lại run lên một\ncái!!!</p>\n\n<p>Hình như có cộng minh, dường như cùng một mạch!</p>\n\n<p>- Này... Trong đầu Mạnh Hạo nổ \"ầm\" một tiếng, hắn nhớ lại lời nói của Cửu Bà\nvà Thần Sư đã nói với mình, Hải Mộng Chí Tôn sáng lập Cửu Hải Thần Giới và\nThái Hành Kiếm Tông; Tiên Cổ Chí Tôn sáng lập Tiên Cổ Đạo Tràng, mà vị đứng\nđầu ba đại Chí Tôn, Cửu Phong Chí Tôn mạnh nhất kia, không người nào biết ông\nta... sáng lập thứ gì.</p>\n\n<p>\"Ông ta... Sáng lập... Phong Yêu nhất mạch!\" Trong đầu Mạnh Hạo như có tiếng\nsấm nổ \"ầm ầm\"...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}