{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1211.html",
  "title": " Chương 1222: Đàn hung lại tới!",
  "chapterNumber": "1211",
  "slug": "chuong-1211",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1211.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1212.html",
  "contentHTML": "<p>- Nghỉ ngơi một ngày, một ngày sau, tiến hành lựa chọn top 16 cường giả!\nThanh âm Lăng Vân Tử vang lên. Lúc này trên thân cây chính Đạo Thụ, tại tầng\nlá cây gần đỉnh, 32 người tính cả Mạnh Hạo trong đó, đều khoanh chân ngồi\nxuống, điều chỉnh tu vi, chuẩn bị một ngày sau chiến đấu.</p>\n\n<p>Mà giờ phút này, trên Nguyên Anh cùng Trảm Linh cổ lộ, cũng đang tiến hành\nvòng chọn ra 32 cường giả. Ở độ cao này, Mạnh Hạo rốt cục cũng có thể thấy\nđược Trần Phàm trên lôi đài Nguyên Anh.</p>\n\n<p>Trần Phàm cũng kiên trì lọt được vào nhóm 32 cường, tu sĩ Nguyên Anh, mặc dù\nđối mặt đều là cùng cảnh giới, nhưng muốn chiến thắng vẫn rất khó khăn.</p>\n\n<p>Nhưng hắn vẫn trụ được đến đây, thời khắc này khi Trần Phàm ra tay, trên thân\nkiếm của hắn đã thêm một phần sắc bén, nhất là tâm tình ảm đạm kia, khiến cho\nđối thủ của hắn rất kinh hãi.</p>\n\n<p>Trần Phàm ở nơi đó, cũng đã khiến cho không ít tông môn chú ý, trên thân kiếm\ncó thể ẩn chứa ý cảnh, hơn nữa lại chỉ mới là Nguyên Anh, người như thế, sau\nnày nhất định sẽ kinh diễm.</p>\n\n<p>Nhất là ba giáo sáu tông trong Nhất Kiếm Các, vốn cùng Nhất Kiếm Tông có chút\nliên quan, bọn họ là tông môn chú ý tới Trần Phàm trước nhất.</p>\n\n<p>Một ngày trôi qua rất nhanh, Trần Phàm thành công tiến vào nhóm 32 cường.</p>\n\n<p>Mà nhóm Mạnh Hạo, cũng bắt đầu vòng chiến lựa chọn ra top 16 cường giả!</p>\n\n<p>Lôi đài bắt đầu, theo ánh sáng truyền tống loé lên, trên lôi đài lá cây gần\nđỉnh này, đối thủ của Mạnh Hạo, là một tên thiên kiêu!</p>\n\n<p>Chính là nữ tử của Ngũ Sắc Tông. Nữ tử này mặc trang phục ngũ sắc, mấy lần\ntrước ra tay, Mạnh Hạo cũng chú ý qua,</p>\n\n<p>nàng thi triển pháp thuật ngũ hành, rất kinh người.</p>\n\n<p>So với Mạnh Hạo, nữ tử này hết sức cẩn thận, sau khi nàng nhìn thấy đối thủ\ncủa mình là Mạnh Hạo, trong lòng liền chấn động, trận so tài lôi đài này,\ntrong số mấy người nàng kiêng kỵ nhất, Mạnh Hạo chính là một người.</p>\n\n<p>Song phương sau khi ôm quyền cúi đầu, nữ tử liền xuất thủ trước. Nàng bấm\nquyết, liền thi triển toàn bộ năm loại thần thông, Kim Mộc Thủy Hỏa Thổ. Lập\ntức xuất hiện hình ảnh một con thuyền lớn giữa Thiên Hải, trên bầu trời có mặt\ntrời chói chang chiếu rọi, mơ hồ còn có một tên thổ dân cao to, cầm trong tay\nmột thanh đại kiếm màu vàng, phóng thẳng tới Mạnh Hạo.</p>\n\n<p>Cặp mắt Mạnh Hạo lộ ra kỳ quang, thân thể nhoáng lên một cái, phất tay, lập\ntức Tử Hải phủ xuống, đây là vật tổ thuộc tính Thủy của hắn, mà sau Tử Hải,\nlại có Kim Ô xuất hiện, đó chính là vật tổ thuộc tính Kim của hắn, ngay sau\nđó, vật tổ thuộc tính Mộc, thuộc tính Hỏa, còn có thuộc tính Thổ, toàn bộ xuất\nhiện, bất ngờ cũng là ngũ hành đối kháng với ngũ hành.</p>\n\n<p>Hai người vừa ra tay, thiên địa lập tức biến sắc, tiếng nổ ầm ầm tryền ra liên\ntiếp, khiến mọi người ở ngoại giới đều chăm chú quan sát.</p>\n\n<p>Trên lôi đài, thân ảnh hai người giữa không trung lần lượt thay đổi, không\nngừng xuất thủ, Kim Mộc Thủy Hỏa Thổ, ngũ hành đại đạo triển khai, trong tiếng\nnổ \"ầm ầm\", hai người đã quyết đấu mấy mươi hiệp. Mạnh Hạo không xuất ra toàn\nlực, chỉ dùng pháp thuật ngũ hành, đối chiến cùng nữ nhân kia.</p>\n\n<p>Dùng trận chiến này, ma luyện pháp thuật ngũ hành của bản thân, mà ngũ hành\ncủa nữ tử này, lại rất thành thạo. Hai người đấu pháp, tại ngoại giới nhìn\ntới, đều có cảm giác như hai đệ tử Ngũ Sắc Tông đang so tài vậy.</p>\n\n<p>Ngay cả tu sĩ của Ngũ Sắc Tông, cũng đều có loại ảo giác này, liền ngẩn người\ntại chỗ.</p>\n\n<p>- Tên Phương Mộc này, không ngờ cũng am hiểu pháp thuật ngũ hành!!!</p>\n\n<p>- Thật khó tin, pháp thuật ngũ hành tuy rằng rất nhiều người đều nắm giữ một\nchút, nhưng cũng không thể so sánh được với Ngũ Sắc Tông, vậy mà tên Phương\nMộc này, không ngờ lại cùng Hàn Mai của Ngũ Sắc Tông đấu ngang tay!</p>\n\n<p>Chiến trường tổng cộng có 16 nơi, 32 người đều đang đấu pháp, phát ra tiếng nổ\nầm ầm, vẫn chưa phân ra thắng bại. Nhưng đúng lúc này, đột nhiên một cỗ hắc\nphong chợt xuất hiện trong phiến Tiên Khư này. Cho dù là đại thụ mọc trên thi\nthể khổng lồ, cũng không thể ngăn cản hắc phong ùa tới. Trận gió này trong\nchớp mắt đã xuất hiện bên trên Đạo Thụ viễn cổ, bên trong hắc phong, lộ ra một\nđôi mắt màu trắng, ánh mắt kia lạnh lùng nhìn đám người đang giao chiến trên\nthân Đạo Thụ phía dưới.</p>\n\n<p>Trong khoảnh khắc khi hắc phong xuất hiện, sắc mặt ba người Lăng Vân Tử liền\nđại biến, chẳng những bọn họ như thế, mà toàn bộ tu sĩ Cửu Sơn Hải ở ngoại\ngiới, cũng đều biến sắc.</p>\n\n<p>Mà khẩn trương nhất, chính là lão giả các tông môn bên trong Tinh Không Điện\nĐường, bọn họ vội đứng bật dậy, ngay cả ba lão giả của ba Đạo môn, trong nháy\nmắt khi nhìn thấy hắc phong kia, cặp mắt cũng đều co rút lại.</p>\n\n<p>- Đạo Thụ viễn cổ, là do năm xưa chí tôn đích thân gieo trồng, bên trong ẩn\nchứa ý cảnh chí tôn, bọn họ ở trên cây, sẽ không có nguy hiểm gì. Lão giả của\nCửu Hải Thần Giới, chậm rãi lên tiếng.</p>\n\n<p>Thời khắc này, trên Đạo Thụ, tất cả những người đang giao chiến, đều đã nhìn\nthấy một màn này, lập tức biến sắc. Ba người Lăng Vân Tử hít sâu một hơi, lập\ntức truyền ra thanh âm.</p>\n\n<p>- Các ngươi không thể rời khỏi phiến lá cây đang đứng, chỉ cần vẫn còn trên\nlá cây, sẽ không có nguy hiểm!</p>\n\n<p>Gần như ngay khi Lăng Vân Tử vừa nói ra, đột nhiên một tiếng kêu to như có thể\nxuyên kim phá núi, từ đằng xa chợt ầm ầm truyền đến. Thanh âm này vừa vang\nlên, lập tức những người trên Đạo Thụ đều cảm thấy hai tai đau nhói, không có\ngì đáng ngại, nhưng ba người Lăng Vân Tử lại phun ra máu tươi, thân thể nhoáng\nlên một cái, thần sắc biến hóa, nhanh chóng thối lui đến sát đại thụ.</p>\n\n<p>Thời khắc này, trên bầu trời bay tới một con mắt to lớn, con mắt này tràn ngập\ntơ máu. Khi nó chậm rãi bay tới, có vô số sợi tơ máu từ trên con mắt chợt chui\nra, uốn lượn trên không, một giọng nói tang thương, bao la mờ mịt truyền ra.</p>\n\n<p>- Kẻ nào đã lấy xuống mắt phải của ta!!!</p>\n\n<p>- Mắt phải của ta, trở về, trở về...</p>\n\n<p>Khi giọng nói kia vang lên, không ít người trên Đạo Thụ đều phun ra máu tươi,\nkhông thể chịu nổi, cũng may Đạo Thụ liền tràn ra tia sáng, khiến bọn họ chỉ\nbị thương, mà không đe dọa đến tính mạng.</p>\n\n<p>Mà bất kể là hắc phong hay là con mắt kia, cũng chỉ lảng vảng bên ngoài Đạo\nThụ, dường như rất kiêng kỵ Đạo Thụ, đôi lúc, hắc phong kia dường như mất đi\nnhẫn nại, bên trong truyền ra một tiếng rít gào, trong chớp mắt, một con đại\nbàng toàn thân thối rữa bỗng nhiên bay ra, thân thể của nó khổng lồ rợp trời,\ngiương đôi móng vuốt sắc bén, lao thẳng tới Đạo Thụ.</p>\n\n<p>Nhưng ngay khi nó vừa tiến vào gần, Đạo Thụ liền khuếch tán ra hào quang chói\nlọi, khiến con kia đại bàng phát ra tiếng kêu thê lương, chợt lui về sau.\nNhưng nó vẫn không chịu rời đi, mà quanh quẩn ở xung quanh, tử khí trong hai\nmắt tràn ngập, hiện ra vẻ hung tàn.</p>\n\n<p>Nếu vẻn vẹn chỉ là như thế, tuy rằng Mạnh Hạo kinh hãi, nhưng cũng sẽ không\nquá chú ý, nhưng ngay khi hắn cùng với nữ tử Ngũ Sắc Tông lần nữa quyết đấu,\nthì từ hư không phía xa, lại bay tới một thân ảnh.</p>\n\n<p>Thân ảnh này đã không còn nửa cái đầu, toàn thân phát tán ra sương mù đen,\ntrong tay cầm một cây cờ lớn, trên lưng có một thanh kiếm đâm vào thân thể.\nDường như phần đầu mất đi, cũng không phải là thương thế khi còn sống, mà là\nsau khi chết bị thứ gì đó ăn hết, mà thanh kiếm trên lưng hắn, mới là vết\nthương trí mạng khiến hắn tử vong.</p>\n\n<p>Hắn chậm rãi đi tới, sau khi con mắt duy nhất còn lại quét qua tất cả mọi\nngười, liền dừng lại trên người Mạnh Hạo, rồi bất ngờ chậm rãi đến gần.</p>\n\n<p>Trong khoảnh khắc khi nhìn thấy thân ảnh kia, đám người Lăng Vân Tử cũng biến\nsắc, ánh mắt Mạnh Hạo lại lóe lên một cái.</p>\n\n<p>Đúng lúc này, nữ nhân Ngũ Sắc Tông kia bỗng nhiên ra tay, nàng bấm quyết thi\ntriển ra pháp thuật ngũ hành, phát tán ra một cái lạc ấn năm màu xoay tròn,\nphóng thẳng tới Mạnh Hạo.</p>\n\n<p>Mạnh Hạo nhíu mày, thời khắc này hắn không còn tâm trạng nào tái chiến, tay\nphải nâng lên, một chưởng hạ xuống, pháp tướng phía sau trong nháy mắt rầm rầm\ntràn ra khí thế kinh thiên, va chạm với lạc ấn năm màu kia, truyền ra tiếng nổ\nầm ầm ngập trời, lạc ấn trực tiếp sụp đổ, sắc mặt nữ tử đại biến, phun ra máu\ntươi.</p>\n\n<p>Đúng lúc này, thân ảnh mất đi nửa đầu kia, chợt vung tay phải lên, cán cờ lớn\ntrong tay ầm ầm chuyển động, sương mù đen chợt xuất hiện, tạo thành một cái\nlốc xoáy to lớn, mà thân ảnh ấy liền chỉ một ngón tay về phía Mạnh Hạo.</p>\n\n<p>- Tới... Tới... Tới... Thanh âm của hắn rất tang thương, tựa như từ thời viễn\ncổ truyền về vậy. Âm thanh vừa vang lên, một cỗ lực hút to lớn ầm ầm bạo phát,\nbao phủ lấy Mạnh Hạo trên phiến lá cây, Mạnh Hạo biến sắc, thân thể lập tức\ntrầm xuống, tuy nhiên nữ tử Ngũ Sắc Tông kia thì lại đại biến, thân thể không\ntự chủ được, sắp... bay ra khỏi phiến lá cây.</p>\n\n<p>Giờ phút này mọi người đều nhìn thấy một màn này, nhưng không thể nghĩ ra cách\nnào cứu viện, ba người Lăng Vân Tử cũng chỉ có thể trơ mắt nhìn, không cách\nnào tương trợ.</p>\n\n<p>Tại ngoại giới Đệ Cửu Sơn Hải, vô số người đều đang chăm chú quan sát, từng\nngười đều hô hấp dồn dập.</p>\n\n<p>Mà bên trong Tinh Không Điện Đường, sắc mặt lão bà Ngũ Sắc Tông liền đại biến,\ntrên mặt hiện ra vẻ ra lo lắng trước giờ chưa từng có, người tham dự lôi đài\nlần này, chẳng những là thiên kiêu của tông môn, mà còn là tộc nhân dòng chính\ncủa bà ta.</p>\n\n<p>- Cứu ta!!! Nữ tử kinh hãi, kêu lên thê lương, thân thể của nàng đã đến ranh\ngiới ngoài Đạo Thụ, chỉ chút xíu nữa sẽ bị hút ra ngoài. Nàng còn thấy được,\nhắc phong ở bên ngoài đột nhiên ngừng lại, đầu đại bàng kinh khủng bên trong\nkia, đang há ra cái miệng thối rữa, mà con mắt ở phía xa xa kia, lập tức tràn\nra vô số sợi tơ.</p>\n\n<p>Ánh mắt Mạnh Hạo lóe lên một cái, tay phải bỗng nhiên nâng lên, thi triển\nTrích Tinh Pháp trảo về phía nữ tử, cách không bắt nàng lại, kéo về phía sau,\nnhưng lực hút quá lớn, Mạnh Hạo chỉ có thể trì hoãn nhất thời, không thể đối\nkháng.</p>\n\n<p>- Còn không mau hô nhận thua!!! Mạnh Hạo khẽ quát một tiếng.</p>\n\n<p>Nữ tử kịp thời phản ứng, vội vàng gấp giọng lên tiếng.</p>\n\n<p>- Nhận thua!!!</p>\n\n<p>Hai chữ này vừa thốt ra, mấy hơi thở sau, thân ảnh của nàng đột nhiên lóe lên\nmột cái, không ngờ trong chớp mắt sắp bị hút ra, chợt biến mất, khi xuất hiện\nlại, đã ở trên một phiến lá cây ở tầng dưới. Sắc mặt nữ tử tái nhợt, vẫn chưa\nkịp tỉnh hồn, ánh mắt khi nhìn về phía Mạnh Hạo, lộ ra vẻ cảm kích mãnh liệt.</p>\n\n<p>Mạnh Hạo cũng khẽ thở phào, lập tức khoanh chân tĩnh tọa, ngẩng đầu nhìn về\nphía thân ảnh đã mất đi nửa đầu phía ngoài kia, trong mắt lộ ra vẻ âm lãnh.</p>\n\n<p>Thời khắc này, những người khác cũng đều thở phào nhẹ nhõm, Lăng Vân Tử nhìn\nvề phía Mạnh Hạo, tỏ vẻ tán thưởng, ngay cả hắn cũng không nghĩ đến, phương\nthức nhận thua để tránh khỏi nguy hiểm.</p>\n\n<p>Tại ngoại giới Đệ Cửu Sơn Hải, toàn bộ mọi người đều bị một màn này chấn động,\nnhất là Mạnh Hạo phản ứng cực nhanh, khiến mọi người đều cảm thấy người này vô\ncùng cơ trí.</p>\n\n<p>- Đúng vậy, chỉ cần nhận thua, sẽ bị truyền tống đi, tuy rằng thời gian sẽ\nchậm một chút, nhưng phương pháp kia rất đơn giản, lúc trước sao ta lại không\nnghĩ ra chứ!</p>\n\n<p>- Tên Phương Mộc này rất cơ trí, trong hoàn cảnh vừa rồi, hắn vẫn còn có thể\nứng biến được!</p>\n\n<p>Bên trong Tinh Không Điện Đường, lão bà Ngũ Sắc Tông sau khi hít sâu một hơi,\nliền nhìn hình ảnh Mạnh Hạo trong vòi lốc xoáy phía xa, lộ ra vẻ cảm kích. Cả\nđời này, bà ta không muốn thiếu nhân tình người khác, nhưng một màn vừa rồi,\nbà ta nhớ kỹ, sẽ tìm cơ hội báo đáp.</p>\n\n<p>- Lôi đài chiến tiếp tục, các ngươi nhớ lấy, không thể ly khai phạm vi lôi\nđài, một khi xuất hiện tình cảnh như vừa rồi, thay vì tử vong, không bằng nhận\nthua. Dưới Đạo Thụ, Lăng Vân Tử thầm thở dài một tiếng, lần lôi đài chiến này\nlựa chọn nơi này, là quyết định của ba đại Đạo môn, lão mơ hồ đã đoán nguyên\nnhân, nhưng nơi này nguy hiểm, quả thực không phải là nơi những tu sĩ Linh\nCảnh này có thể đến.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}