{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1274.html",
  "title": " Chương 1285: Tranh phong!",
  "chapterNumber": "1274",
  "slug": "chuong-1274",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1274.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1275.html",
  "contentHTML": "<p>Mà Đạo Cảnh, không cần phải ở trên hành tinh tắm nắng, bọn họ có thể bay khỏi\nhành tinh, ở trong không gian đối mặt Dương Tinh!</p>\n\n<p>Lúc này, xung quanh Minh Nguyệt Hồ, trong vòng 3000 trượng, mọi người đều ngồi\nxuống, chìm trong ánh sáng mặt trời. Còn trong Đông Thắng, Phương Vệ bay ra\nđầu tiên, không ở trong trong lầu các, mà thẳng lên bầu trời.</p>\n\n<p>Lúc này ánh mặt trời chói lọi, nhiệt độ kinh người, thế giới trong mắt đều vặn\nvẹo, mặt đất nháy mắt bị rút sạch hơi nước, thậm chí Minh Nguyệt Hồ cũng hóa\nthành sương mù, khô cạn thấy rõ.</p>\n\n<p>Mặt đất nứt nẻ, tộc nhân Phương gia quanh Minh Nguyệt Hồ đều hấp thu lực lượng\nkỳ dị trong ánh nắng, rèn luyện thân thể, không ngừng mạnh lên.</p>\n\n<p>Phương Vệ bay ra làm không ít người chú ý, bởi vì hắn là thiên kiêu, là chói\nlọi nhất Phương gia thế hệ này, tốc độ cực nhanh, nháy mắt lên cao ngàn\ntrượng. Ở đó, hắn hít sâu một hơi, cả người hóa thành hố đen, hấp thu toàn bộ\nánh sáng chiếu tới.</p>\n\n<p>- Không hổ là Vệ công tử!</p>\n\n<p>- Hắn như vậy không phải hấp thu, mà là cắn nuốt, nội tình của hắn quá sâu!</p>\n\n<p>Xung quanh ồ lên, ngay cả các cường giả thế hệ trước cùng trưởng lão trong tổ\ntrạch Phương gia đều thầm gật đầu.</p>\n\n<p>Người thứ hai bay ra là Vương Mộc, thân là thiên kiêu Vương gia, lúc này ánh\nmắt của hắn lóe lên, người bay ra, thần sắc kích động.</p>\n\n<p>\"Lão tổ có pháp, tên là Dạ Tàn, là cảm ngộ lực lượng mặt trời mọc tự sáng tạo\nra... Hôm nay Vương Mộc ta cảm ngộ mặt trời mọc lên, nhất định để ta càng thấu\nhiểu Dạ Tàn!\"</p>\n\n<p>Sau Vương Mộc là Thái Dương Tử, hắn cười to, thân là thiên kiêu Thái Dương Sơn\ntrong năm đại Thánh địa, hắn tu hành thuật pháp vốn có liên quan tới mặt trời,\ncó lần tạo hóa này, hắn càng vượt qua những nkhác.</p>\n\n<p>Bay ra, Thái Dương Tử vọt thẳng lên hơn 800 trượng, hít sâu một hơi, cả\nngười... như hóa thành mặt trời, làm cho mọi người nhìn vào mà chấn động.</p>\n\n<p>Tiếp theo đó, hai nàng Phàm Đông Nhi cùng Lý Linh Nhi đồng thời bay lên, một\nngười cao đến 1000 trượng, một người ở 900 trượng, ngồi xuống. Các nàng vốn\nxinh đẹp, hiện tại ở trong ánh nắng, cả người như tỏa sáng, tràn đầy thần\nthánh, làm cho mọi người nhìn mà tâm thần nhộn nhạo, tựa như gặp tiên tử.</p>\n\n<p>Tống La Đan theo sau, thiên kiêu Phương gia cũng lần lượt bay ra, trong đó\nPhương Đông Hàn nhanh nhất, hắn vọt đến chỗ 600 trượng, làm tộc nhân chấn động\nkhông nhỏ.</p>\n\n<p>Tôn Hải cũng thừa dịp Mạnh Hạo buông tay, thần sắc nghiêm nghị bước ra, đến\nhơn 700 trượng, trên người hắn kéo lên khí thế như đế vương, làm cho ánh nắng\ntụ tập quanh người, mạnh mẽ trút vào.</p>\n\n<p>Các thiên kiêu trong Đông Thăng Các, không ai thấp hơn 400 trượng, dù cho\nPhương Tây cũng ngồi ở 400 trượng, còn dưới 400 cũng không ít người, đều là\ntộc nhân Phương gia bên bờ Minh Nguyệt Hồ.</p>\n\n<p>Mạnh Hạo không lập tức bay ra, hắn ngồi trong lầu các, hơi nóng bên ngoài\nkhông ngừng chui vào người, làm cả người Mạnh Hạo như bị thiêu đốt.</p>\n\n<p>Dưới thiêu đốt, trán toát ra mồ hôi, đều là màu đen, như tạp chất trong người\nbị đẩy ra, đồng thời thân thể từ từ hấp thu hơi nóng, kinh mạch mạnh thêm,\nxương cốt cứng hơn, lực lượng cơ thể tăng thêm không ít.</p>\n\n<p>\"Mặt trời mọc từ phương đông!\" Mạnh Hạo hít sâu một hơi, hơi nóng tràn vào,\ndung nhập thân thể liền tỏa ra, người lóe lên, trực tiếp rời lầu các bước vào\nkhông trung.</p>\n\n<p>Hắn vừa ra, liền nghe xung quanh kinh hô, không phải vì hắn, mà là... Phương\nVệ!</p>\n\n<p>- 7000 trượng, Vệ công tử lại lên đến độ cao 7000 trượng!</p>\n\n<p>- Mới có nửa canh giờ, hắn đã lên 7000 trượng, nơi đó cực nóng, Linh Cảnh chỉ\ntrong một hơi thở sẽ tan rã mà chết!</p>\n\n<p>- Không hổ là Vệ công tử!</p>\n\n<p>Mạnh Hạo nghe tiếng kinh hô, trước đó hắn đã ở trong lầu các thích ứng ánh\nnắng ngày Đông Thăng hơn nửa canh giờ, ngẩng đầu lên, hắn liền thấy những\nthiên kiêu các tông ở độ cao khác nhau.</p>\n\n<p>Trong đó cao nhất... chính là Phương Vệ!</p>\n\n<p>Phương Vệ áo trắng, một mình ở trên cao 7000 trượng, khí thế hùng hồn, cả\nngười tỏa ra ánh sáng vàng, có ánh nắng vô tận điên cuồng dung nhập vào người\nhắn.</p>\n\n<p>Phương Vệ tóc tung bay, hắn vốn tuấn tu, lúc này phong thái kinh người, làm\ncho mọi người nhìn thấy đều khen ngợi.</p>\n\n<p>Dưới Phương Vệ, có 3 người, là Thái Dương Tử, Phàm Đông Nhi, còn một người...\nMạn</p>\n\n<p>h Hạo rất lạ, nhưng trước đó có nghe hắn nói chuyện với thiên kiêu khác, biết\nđược đối phương là Thái Hành Kiếm Tông... Chu Tâm!</p>\n\n<p>- Không biết Triệu Nhất Phàm giờ thế nào... Mạnh Hạo nhìn Chu Tâm, nhớ tới\nThái Hành Kiếm Tông Triệu Nhất Phàm.</p>\n\n<p>Với tu vi Thái Dương Tử, vốn không thể đặt ngang hàng với Phàm Đông Nhi, nhưng\nhắn tu hành thuật pháp có liên quan mặt trời, chiếm ưu thế, 3 người này đều ở\nđộ cao 6500 trượng, dưới bọn họ, cũng đặt chân vào 6000 trượng, là Lý Linh Nhi\ncùng Vương Mộc!</p>\n\n<p>Tống La Đan cùng đám người Tôn Hải đều ở hơn 5000 trượng, trong đó Phương Đông\nHàn làm người ta rất chú ý, bởi vì hắn luôn khiêm nhường ở Phương gia, lại\ncũng ở độ cao 5000 trượng.</p>\n\n<p>Lúcn ày, trong tổ trạch Phương gia, không ít cường giả thế hệ trước đều chú ý,\nđại trưởng lão cũng vậy, hắn nhìn Phương Vệ ở cao nhất, thần sắc không hiện,\nngười ngoài không nhìn ra được.</p>\n\n<p>Ở gần đó, phụ thân và tổ phụ Phương Vệ có mặt, mỗi người đều mỉm cười.</p>\n\n<p>- Vệ nhi chuẩn bị nhiều năm, tích lũy thâm hậu, mục tiêu của hắn là 100 ngàn\ntrượng không ai đạt tới...</p>\n\n<p>- Nếu thật có người thành công, nhất định là Vệ nhi!</p>\n\n<p>Ngoài Đông Thăng Các, Mạnh Hạo chỉ quét nhìn, mọi người bao gồm cả Phương Vệ\nđã tiếp tục bay lên, càng lên cao, tạo hóa cùng thu hoạch của bọn họ sẽ càng\nlớn.</p>\n\n<p>Ánh mắt Mạnh Hạo lóe lên.</p>\n\n<p>\"Ở Phương gia, ta vẫn luôn không khiêm nhường, tự nhiên hôm nay cũng vậy!\"</p>\n\n<p>\"Hơn nữa, ánh nắng này có lợi lớn cho ta, ở đây, nói không chừng... ta có thể\nlàm thân thể... trở thành Chân Tiên trước!\"</p>\n\n<p>Mạnh Hạo hít sâu một hơi người bay lên không trung, một bước đạp xuống, trực\ntiếp vọt lên ngàn trượng, dừng lại một chút, hút mạnh một hơi, ánh nắng vặn\nvẹo, cả một phạm vi rộng bị chôn vùi, trực tiếp bị hắn hấpthu vào người.</p>\n\n<p>Thậm chí vì Mạnh Hạo hấp thu quá nhiều, hình thành tiếng nổ!</p>\n\n<p>Đó là do hấp thu mãnh liệt ánh sáng ẩn chứa quy tắc, tăng tốc lưu chuyển, tạo\nra âm thanh kỳ dị, vừa nghe như tiếng nổ, nhưng nghe kỹ, lại như rống giận.</p>\n\n<p>Âm thanh lan tỏa, làm không ít người chú ý.</p>\n\n<p>- Là Phương Hạo!</p>\n\n<p>- Vừa rồi là âm thanh gì?</p>\n\n<p>- Xung quanh Phương Hạo, ánh sáng vặn vẹo, hắn đang cắn nuốt, cũng giống như\nVệ công tử!</p>\n\n<p>Xung quanh kinh hô, Mạnh Hạo không để ý, cả người muốn phun lửa. Chấn động một\nchút, hắn nhắm mắt, có thể cảm nhận được mình như thành người lửa, thân thể\ndưới ngọn lửa này đang không ngừng mạnh lên!</p>\n\n<p>\"Được!\" Mạnh Hạo mở mắt, trong mắt có ngọn lửa thiêu đốt, ngửa đầu cười to,\nMạnh Hạo lại bước ra, lần này đặt chân xuống, đã là vị trí 2000 trượng!</p>\n\n<p>Vừa đạp xuống, những tộc nhân xung quanh cũng ở 2000 trượng, đều chú ý Mạnh\nHạo, Phương Tây cũng ở đây, hưng phấn nhìn Mạnh Hạo.</p>\n\n<p>Mạnh Hạo hút vào lần thứ hai, hơi cực nóng xung quanh hình thành lốc xoáy, ầm\nầm đổ vào, ánh sáng lại che phủ Mạnh Hạo.</p>\n\n<p>Âm thanh kỳ dị, lại xuất hiện!</p>\n\n<p>Ngay sau đó, tiếng cười của Mạnh Hạo truyền ra, hắn đi ra bước thứ 3, thứ 4,\nthứ 6!</p>\n\n<p>3000 trượng, 4000 trượng, 5000 trượng!</p>\n\n<p>Tiếng vang kinh người, liên tục truyền ra 3 lần, oành oành oành!</p>\n\n<p>Xung quanh chấn động, các tộc nhân phía dưới đều ngẩng đầu, bị âm thanh này\nlàm thức tỉnh, nhanh chóng biến sắc, toát ra giật mình.</p>\n\n<p>Chẳng những bọn họ, dưới 5000 trượng, mọi người trên trời đều khiếp sợ, bọn họ\ntận mắt thấy Mạnh Hạo một đường đi lên, tốc độ cực nhanh, một bước 1000\ntrượng, một bước một tiếng nổ!</p>\n\n<p>- 5 bước, đến 5000 trượng, Phương Hạo này... hắn chẳng những đan đạo kinh\nngười, ngay cả thân thể, không ngờ cũng mạnh mẽ đến thế!</p>\n\n<p>- Chìm trong ánh năng, cần tu vi, càng cần thân thể chống chịu, bằng không,\nbay lên càng cao, chết cũng càng nhanh!</p>\n\n<p>Trong tổ trạch, đại trưởng lão ánh mắt kỳ dị, liếc Mạnh Hạo, phụ thân cùng tổ\nphụ của Phương Vệ lại nhíu mày, tộc nhân dòng chính đều hưng phấn, nhất là phụ\nthân của Phương Tây, nam nhân trung niên này cười ra tiếng.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, ở 5000 trượng, hắn cảm nhận được sức nóng càng kinh\nngười, cùng với ánh nắng làm thân thể hòa tan, cả người như ở trong lò lửa có\nthể luyện hóa thiên địa.</p>\n\n<p>\"Thiên địa làm lò, có thể luyện đan, cũng có thể luyện người!\" Mạnh Hạo cất\nbước, trong khiếp sợ của những tộc nhân ở 5000 trượng, bước chân đạp xuống,\nMạnh Hạo trực tiếp vượt qua ngàn trượng, đạp lên độ cao 6000 trượng!</p>\n\n<p>Lúc này, Phương Vệ đã lên 9000 trượng, Thái Dương Tử, Chu Tâm cùng Phàm Đông\nNhi cũng ở 8000 trượng, mấy người Lý Linh Nhi chỉ cách Mạnh Hạo hơn 1000\ntrượng!</p>\n\n<p>Bọn họ đều phát hiện Mạnh Hạo, không ai bất ngờ với Mạnh Hạo sẽ lên đến độ cao\nnày, trong lòng bọn họ, đã sớm liệt Mạnh Hạo vào thiên kiêu cùng cấp với mình.</p>\n\n<p>Nhất là Lý Linh Nhi, biết được Mạnh Hạo chính là Phương Mộc, nàng lại cắn\nrăng, lại vọt lên cao.</p>\n\n<p>Phương Vệ ở trên 9000 trượng, thần sắc vẫn bình thường, cúi đầu liếc qua Mạnh\nHạo, trong mắt vẫn có chút khinh miệt, dù cho Mạnh Hạo vọt lên, hắn vẫn lựa\nchọn không nhìn.</p>\n\n<p>- Mục tiêu của ta, là 100 ngàn trượng, không phải người nào khác.</p>\n\n<p>- Trên con đường ta đi tới, tất cả mọi người, đều sẽ bị ném ở đằng sau...</p>\n\n<p>- Mà ta, sẽ thành mục tiêu theo đuổi của những kẻ phía sau. Phương Hạo... ta\nhẳn là mục tiêu của ngươi, ngươi phải cố gắng lên, đừng bị ta bỏ lại quá xa.</p>\n\n<p>Phương Vệ khẽ lầm bầm, bước đi, người đầu tiên đặt chân lên độ cao 10 ngàn\ntrượng.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}