{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1150.html",
  "title": " Chương 1161: Tiên Cổ Đạo Mạch!",
  "chapterNumber": "1150",
  "slug": "chuong-1150",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1150.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1151.html",
  "contentHTML": "<p>Thời gian trôi qua, đến đêm, Mạnh Hạo nhìn không chớp mắt các bóng xuất hiện\ntrong miếu, những cái bóng này không giống nhau, hắn nhìn kỹ, phát hiện có nam\ncó nữ, có già có trẻ, thậm chí còn có một số không phải hình người, mà là bóng\ncác thú yêu dị</p>\n\n<p>Thời gian kéo dài, Mạnh Hạo đã sớm không sợ hãi chúng, thậm chí quen luôn\nnhững cảnh quái dị, mỗi lần đêm xuống, trong miệng giếng tỏa ra tóc đen, Mạnh\nHạo phát hiện ngồi trên tóc đen đó, cả người lạnh băng, lại có lợi cho tìm\nhiểu các bóng ảnh truyền đạo.</p>\n\n<p>Về phần trong giếng truyền ra tiếng khóc, Mạnh Hạo nghe lâu, dần dần nghe ra\nvận điệu trong tiếng khóc đó...</p>\n\n<p>Còn có dây mây tạo thành đu dây, Mạnh Hạo cũng ngồi lên đong đưa, ẩn chưa một\nchút đại đạo, trong đầu như xuất hiện một cái đu dây, không ngừng đong đưa.</p>\n\n<p>Thậm chí dưới mặt đất phát trong tiếng bảo về nhà, Mạnh Hạo cũng quen dần, đôi\nkhi nổi hứng còn dậm chân xuống đất, cảm thấy tiếng nói đó đang quấy rầy mình\ntu hành.</p>\n\n<p>Mọi thứ trong miếu, Mạnh Hạo đã làm quen, nhất là mỗi đêm xuất hiển lão già\nthất khiếu chảy máu, mỗi lần Mạnh Hạo cảm ngộ, lão già đều sẽ đứng phía sau\nnhìn vào ót hắn.</p>\n\n<p>Lâu dần, Mạnh Hạo cũng mặc kệ cho đối phương nhìn.</p>\n\n<p>Về phần quần áo, Mạnh Hạo thử đổi nhiều lần, phát hiện mặc kệ mới cỡ nào, chỉ\ncần mình chìm vào trong cảm ngộ, khi tỉnh lại đều sẽ trở nên rách nát, dứt\nkhoát không đổi nữa.</p>\n\n<p>- Đây là... một thức đạo pháp! Mấy ngày nay, Mạnh Hạo luôn nhìn một cái bóng,\ncái bóng đó ngồi tĩnh tạo, nhưng trên người tỏa ra dao động, Mạnh Hạo xem lâu,\nánh mắt sẽ mơ hồ, xuất hiện một con đại bàng đen, tỏa ra khí thế hung tàn.</p>\n\n<p>Điều này làm cho Mạnh Hạo nhớ tới trận chiến với tộc trưởng Đế tộc Bắc Địa,\nđối phương thể hiện ra thần thông kỳ dị, có thể hóa thân hung thú, làm cho\nMạnh Hạo cảm thấy không kém.</p>\n\n<p>Hắn không ngừng tìm hiểu, chìm đắm trong đó, như trở về Đạo tràng cổ xưa, nghe\nđược âm thanh đại đạo, đến khi trời sáng mới tỉnh táo, cảm ngộ rất nhiều.</p>\n\n<p>Lặp đi lặp lại, Mạnh Hạo ở trong miếu này, tu vi lặng lẽ tiến bộ rất nhiều,\nVấn Đạo của hắn không có cảnh giới cụ thể, dựa theo cách nói của phụ thân, đây\nkết quả vụ đao trảm xuống, đối với hắn, đây là một cảnh giới lớn, Linh Cảnh\nđỉnh phong.</p>\n\n<p>Bước tiếp theo, sẽ là Chân Tiên.</p>\n\n<p>Mà trong Tiên Cổ Đạo Tràng, truyền đạo kỳ dị là thích hợp nhất với Mạnh Hạo,\nđạo pháp biến hóa đại bàng, hắn mơ hồ hiểu ra, lại cảm ngộ cái bóng tiếp theo.</p>\n\n<p>Đáng tiếc hắn không thể tìm hiểu được tất cả cái bóng ở chỗ này, có không ít\ncái xung khắc với hắn, làm sao cũng không hiểu được.</p>\n\n<p>- Đây là một chiêu trảo pháp! Mạnh Hạo nhìn cái bóng đạo ảnh gần tường, ánh\nmắt lóe lên, một mảnh trời xanh nâng lên trong tay một nam nhân, tay chụp\nxuống, mặt đất tan vỡ.</p>\n\n<p>Tâm thần Mạnh Hạo chấn động, không ngừng khắc ghi vào đầu.</p>\n\n<p>- Còn có cái này... đây là... Trích Tinh Pháp! Mấy ngày sau, Mạnh Hạo lại\nnhìn một bóng đạo ảnh khác, trong tìm hiểu, hắn lại thấy Đạo tràng viễn cổ,\nmột đạo nhân giơ tay lên, nắm lấy một ngôi sao trên trời, bóp mạnh, ngôi sao\ntan vỡ, hóa thành hào quang ngưng tụ trong tay.</p>\n\n<p>Mạnh Hạo hoàn toàn đắm chìm trong truyền đạo miếu này, hắn dần phát hiện, ngọn\nđèn có dấu hiệu tắt, hắn mơ hồ hiểu được, khi ngọn đèn tắt mất, đại biểu lần\ntạo hóa ở Tiên Cổ Đạo Tràng này cũng chấm dứt.</p>\n\n<p>Lại qua mấy ngày, Mạnh Hạo hít sâu, tỉnh lại từ nhập định, tất cả đạo ảnh nơi\nnày, phàm là hắn có thể tìm hiểu, đều đã tìm hiểu xong, đáng tiếc quá lộn xộn,\nchân chính để Mạnh Hạo nắm giữ được bề ngoài, chỉ có 3 thức.</p>\n\n<p>Vết trảo, đại bàng biến, còn có Trích Tinh Pháp.</p>\n\n<p>Nhưng chỉ một chút, đều là pháp, không phải đạo.</p>\n\n<p>- Pháp có ngàn vạn, đạo ở trong lòng, Tiên Cổ Đạo Tràng này... đạo ở nơi nào?\nMạnh Hạo ngẩng đầu nhìn xung quanh, ánh mắt cuối cùng rơi vào tượng thần đổ\nvỡ.</p>\n\n<p>Sau đó hắn đứng lên, đến trước tượng thần, ngồi xuống, ngẩng đầu nhìn.</p>\n\n<p>Tượng thần này vỡ phân nửa, không có đầu, thân thể chỉ còn một nửa, chỉ thấy\nđược là ngồi tĩnh tọa, tay phải bấm ấn.</p>\n\n<p>Hắn cũng học theo ấn này, nhưng làm sao cũng không cảm nhận được gì trên tượng\nthần.</p>\n\n<p>- Ngươi đã ở đằng sau ta nhìn hơn nửa tháng, đầu của ta đẹp vậy sao? Mạnh Hạo\ncó chút phiền, quay lại nhìn lão già, bất mãn nói.</p>\n\n<p>- Ngươi cũng là ngọn đèn chiếu rọi hóa thành, mỗi lần thấy ngươi, đều là đi\nra từ cái bóng tượng thần, hơn nửa tháng qua không phải nhìn không công đó\nchứ? Mạnh Hạo nhìn lão già đằng sau, cũng không thấy đối phương dữ tợn gì, mà\ncảm thấy có phần ngốc trệ.</p>\n\n<p>- Tiên! Đột nhiên lão già này lên tiếng, giọng khàn khàn, chỉ nói một chữ.</p>\n\n<p>Mạnh Hạo liền tròn mắt, nửa tháng qua, hắn lần đầu nghe lão già này nói\nchuyện.</p>\n\n<p>- Ngươi nói cái gì?</p>\n\n<p>- Tiên! Lão già lại lên tiếng.</p>\n\n<p>- Tượng này, là tiên.</p>\n\n<p>Mạnh Hạo sửng sốt.</p>\n\n<p>- Ngươi muốn, trở thành tiên sao? Lão già lại nói, ánh mắt toát ra âm u, nhìn\nMạnh Hạo.</p>\n\n<p>- Ta chỉ đi ra nửa bước, sẽ là Chân Tiên. Mạnh Hạo cảm thấy lão già này bắt\nđầu trở nên quỷ dị, ánh mắt co rút, bình tĩnh nói.</p>\n\n<p>- Tiền, nào có chia thật giả... Sai đường rồi. Lão già lắc đầu, thần sắc tang\nthương, ánh mắt toát ra hồi ức.</p>\n\n<p>- Sai đường... là truyền thừa đứt đoạn sao... Quá lâu rồi, trận chiến đó...</p>\n\n<p>Lão già lầm bầm, bỗng nhiên cười to, rất là điên cuồng.</p>\n\n<p>- Đều chết hết, đất tan nát, tinh hà đứt đoạn... Lão già cười, bỗng nhiên lại\nkhóc, đi qua đi lại trong miếu.</p>\n\n<p>- Đứt rồi, ta trấn áp không được người sống, ta chỉ trấn áp vong hồn....</p>\n\n<p>- Không còn, không còn nữa...</p>\n\n<p>Mạnh Hạo tâm thần chấn động, hắn nhìn lão già điên này, một cái bóng trong\nmiếu, như có tang thương thê thảm tỏa ra từ trên người lão, giếng ngoài sân,\ntiếng khóc càng thê lương, đu dây qua lại, máu tươi nhỏ xuống ngày càng nhiều.</p>\n\n<p>- Tiền bối, ngài nói chiến tranh gì? Mạnh Hạo lập tức hỏi.</p>\n\n<p>Lão già cười to, khó</p>\n\n<p>c lớn, ngọn đèn lung lay dữ dội, các cái bóng xung quanh run lên, đều đứng\ndậy, cùng nhau cười, khóc, xoay tròn quanh Mạnh Hạo.</p>\n\n<p>Mạnh Hạo hít thở dồn dập, đang muốn nói nữa, đột nhiên bụp một cái... cây đèn,\ntắt.</p>\n\n<p>Trong nháy mắt, mọi thứ biến mất.</p>\n\n<p>Một mảnh đen kịt, Mạnh Hạo ngẩn ngơ, ngẩng đầu lên, xa xa xuất hiện mặt trời\nlên.</p>\n\n<p>Ngày hôm nay, Mạnh Hạo có chút mờ mịt, lời của lão già đó, cũng những gì xảy\nra đêm qua, làm hắn cảm thấy có một bí mật kinh thiên quấn quanh Tiên Cổ Đạo\nTràng.</p>\n\n<p>Bí mật này, có lẽ... liên quan tới Nam Thiên Đại Địa.</p>\n\n<p>- Đạo tràng to lớn... tại sao lại tiêu tán.</p>\n\n<p>- Đạo tràng nhiều bóng dáng như thế, hiện tại ở nơi nào?</p>\n\n<p>- Miếu đổ nát này, vì sao hôm nay tan nát như vậy?</p>\n\n<p>Một ngày trôi qua, đến đêm, cây đèn lại cháy, ngọn đèn tối đi nhiều, lão gia\nkia lại đi ra, đứng bên miếu, không khóc cười nữa, mà im lặng.</p>\n\n<p>- Phụ thân của ngươi rất mạnh, dù là niên đại của lão phu, cũng là cường giả\nmột phương.</p>\n\n<p>- Hắn cũng biết bản thân đi sai đường, nhưng hắn không thể thay đổi, bằng\nkhông, sẽ càng mạnh hơn.</p>\n\n<p>- Căn cơ của ngươi rất tốt, thậm chí hơn cả tu sĩ thời đại ta, hơn rất nhiều,\nngươi... Có muốn trở thành tiên? Không phải Ngụy Tiên Chân Tiên gì, chỉ là\ntiên... trăm mạch mở ra thành tiên! Lão già bỗng quay đầu, nhìn Mạnh Hạo.</p>\n\n<p>- Chỉ có mở ra hết trăm mạch, mới có thể xưng là tiên! Ở thời đại trước,\nngười mở ra hết trăm mạch cũng không nhiều, chỉ có những người truyền thừa đại\nđạo, mới miễn cưỡng làm được.</p>\n\n<p>Trong lòng Mạnh Hạo chấn động, hắn nghe cha mẹ đả nói, 80 mạch là thiên kiều,\n90 mạch hiếm thấy, trăm mạch.... Trong truyền thuyết hình như cũng không có,\nánh mắt hắn lấp lóe, gật đầu.</p>\n\n<p>- Pháp không dễ nói, đạo không truyền bừa, nơi này mở ra, Đệ Cửu Sơn Hải\nphong vân động... Ngọn đèn này thiêu đốt viễn cổ, thắp sáng kiếp này.</p>\n\n<p>- Lần này mở ra, nó đốt hơn 10 ngày, sắp tắt rồi, dùng máu của ngươi làm dầu,\nđể đèn này duy trì cháy bảy bảy bốn chín ngày, trong thời gian này không thể\ntắt, cũng không cho người khác bước vào miếu đụng tới nó, luôn phải giữ chỉ có\nkhí tức một mình ngươi.</p>\n\n<p>- Như vậy... Bảy bảy bốn chín ngày sau, khi ngọn đèn tắt, nó sẽ tỏa ra một\nluồng Tiên Cổ Đạo Khí, nhập vào người, có thể hóa thành một Tiên Cổ Đạo Mạch!</p>\n\n<p>- Dùng đạo mạch này, nếu ngươi có cơ duyên, có thể cảm ngộ Tiên đạo! Lão già\nnhìn Mạnh Hạo thật sâu, xoay người đi vào cái bóng tượng thần, biến mất.</p>\n\n<p>Mạnh Hạo im lặng, ánh mắt toát ra chấp nhất, cúi đầu nhìn dưới đất có khác chữ\ntiên, khí tức viễn cổ từ đáy lòng trào ra cả người.</p>\n\n<p>- Ngụy Tiên, Chân Tiên... Tiên! Mạnh Hạo thì thào, đột nhiên cây đen đồng\nthau mờ dần, có dấu hiệu muốn tắt, Mạnh Hạo lập tức tiến lên, rạch tay cho máu\nchảy vào ngọn đèn, lập tức ngọn đèn bụp bụp, không tắt nữa, có thêm sinh mệnh.</p>\n\n<p>Ngồi dưới đèn, Mạnh Hạo cảm thấy tâm thần không linh chưa từng có.</p>\n\n<p>Lại qua vài ngày, ngoài Nam Thiên Tinh, trong tinh không, đột nhiên xuất hiện\nánh sáng chói lọi, một cái trận pháp to lớn đột nhiên xuất hiện, làm cho sao\ntrời tối sắc, sóng tinh hải dập dờn, trong trận pháp xuất hiện mấy chục bóng\nngười.</p>\n\n<p>Ba người đằng trước, chính là 3 vị thiên kiều Phương gia, đằng sau họ là mười\nmấy tộc nhân Phương gia, cùng với người hộ đạo gia tộc.</p>\n\n<p>Những người này xuất hiện, lập tức làm tinh không chấn động, có điều tu vi hầu\nhết không phải Tiên Cảnh, cho nên không thể ở lâu trong không gian, cần được\nngười hộ tống, tu vi khoảng giữa Vấn Đạo và Tiên Cảnh, dù là 3 vị thiên kiều\nPhương gia cũng thế.</p>\n\n<p>Nhưng cũng có một số tộc nhân vượt qua Linh Cảnh đến đây, dù không phải thiên\nkiều, nhưng dù sao tu vi cũng là tiên, vừa xuất hiện, khí thế kinh người.</p>\n\n<p>- Đến rồi, đây chính là Nam Thiên Tinh!</p>\n\n<p>- Phương gia ta, hẳn là người đầu tiên đến đây, đi, đi thu lấy tạo hóa!</p>\n\n<p>Mười mấy người, bao gồm người hộ đạo, vội vàng chạy đi Nam Thiên Tinh.</p>\n\n<p>Trong đó có 3 người không đứng gần nhau, nhưng mỗi người đều được các tộc nhân\nxung quanh nhìn lên, trong 3 người, nữ là Phương Hương San, hai người khác lại\nkhông có tóc, mắt có tinh tú, thân thể mạnh mẽ, Phương Vân Dịch; cùng với\nPhương Đông Hàn dùng máu thú tắm rửa!</p>\n\n<p>Ba người, được gọi là 3 đại thiên kiều Phương gia, sở dĩ không đến Tiên Cảnh,\nlà bởi vì đều áp chế tu vi, muốn củng cố căn cơ, một hơi tiến lên Chân Tiên.</p>\n\n<p>Bọn họ, không muốn trở thành Ngụy Tiên!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}