{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1648.html",
  "title": "  Chương 1660: Hiểu cấm",
  "chapterNumber": "1648",
  "slug": "chuong-1648",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1648.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1649.html",
  "contentHTML": "<p>Thế giới bên trong cánh cửa trên lưng Kháo Sơn lão tổ, thời khắc này đã sớm\nsụp đổ, trời cùng đất nối liền, trở thành một quả cầu to lớn, đè ép Mạnh Hạo ở\nbên trong. Hắn phải thừa nhận uy áp vô cùng kinh người, thân thể phát ra tiếng\nrăng rắc như muốn vỡ tan.</p>\n\n<p>Mà bốn phương tám hướng cũng đang ầm ầm co rút lại, tốc độ cực nhanh, một\nthoáng trước chỉ có thể loáng thoáng thấy được điểm cuối, nhưng ngay sau đó\nnhìn lại, không ngờ đã ở ngoài vạn dặm.</p>\n\n<p>Toàn bộ thiên địa co rút lại, chỉ trong thời gian mấy hơi thở đã hoàn thành,\nkhông để cho người bên trong có quá nhiều thời gian, tối đa chỉ mấy hơi thở mà\nthôi.</p>\n\n<p>Hoặc là thành công vượt qua khảo nghiệm, thu được truyền thừa, hoặc là... sẽ\nchết ở chỗ này, không xứng trở thành truyền nhân Phong Yêu nhất mạch. Loại ý\nchí này, mặc dù không biểu lộ bằng lời nói, nhưng từ lực lượng thiên địa hủy\ndiệt bá đạo này, đã biểu đạt ra rõ ràng.</p>\n\n<p>Cặp mắt Mạnh Hạo đỏ thẫm, thiên địa co rút lại quá nhanh, hắn chưa kịp có bất\nkỳ suy nghĩ gì, thì quả cầu đã rầm rầm co rút lại chỉ còn hơn nghìn trượng,\nche khuất Mạnh Hạo ở bên trong.</p>\n\n<p>Toàn thân bị xé rách đau nhức kịch liệt, cảm giác tử vong vào giờ khắc này vô\ncùng mãnh liệt. Mắt thấy sắp bị hủy diệt, hai mắt Mạnh Hạo bỗng nhiên lóe lên\nmột cái, hắn đã hiểu ra!</p>\n\n<p>- \"Sơn Hải Giới có chấp niệm của ta tồn tại, cảm ngộ Đạo của Cửu Phong, lại\ngặp Phong Yêu đời thứ hai, được người cảm hóa, hiểu rõ đúng sai, trở thành...\nPhong Yêu đời thứ ba!\" Đây chính là lời Lý chủ vừa nói ra, ở đây có hai chữ,\ncũng là mấu chốt nhất!</p>\n\n<p>- \"Đúng sai!\"</p>\n\n<p>- Cấm pháp của Phong Yêu đời hai có quan hệ cùng đúng sai, mà cái gọi là đúng\nsai, kết hợp với một màn trước mắt này, có thể hóa thành hai chữ khác!!</p>\n\n<p>- Thật và giả! Ánh mắt Mạnh Hạo sáng ngời, dưới uy áp này, ý niệm của hắn\nnhanh chóng chuyển động trăm ngàn lần, cặp mắt lóe lên một cái.</p>\n\n<p>- Phong Yêu đệ nhị cấm - Chân Giả Cấm! Mạnh Hạo bỗng nhiên hô lên. Nhưng ngay\nlập tức, thiên địa nổ vang, quả cầu do thiên địa tạo thành trong nháy mắt vùi\nlấp hắn ở bên trong, không để cho hắn có cơ hội phản kháng chút nào. Mà trên\nthực tế, Mạnh Hạo cũng không vùng vẫy, lại càng không phản kháng.</p>\n\n<p>Uỳnh!</p>\n\n<p>Thiên địa hợp nhất!</p>\n\n<p>Trong đầu Mạnh Hạo trở nên ong ong, giờ khắc này, hắn không cảm giác được thân\nthể mình tồn tại, dường như thân thể hắn đã vỡ nát trong lúc thiên địa hợp\nnhất, chỉ còn lại hồn phách thời khắc này đang trôi đi. Trong lòng Mạnh Hạo mờ\nmịt, cúi đầu nhìn xuống dưới.</p>\n\n<p>Hắn thấy được thân thể mình đã biến mất, mà thiên địa sau khi hợp nhất liền\nhóa thành một điểm, điểm này từ từ khuếch tán, càng lúc càng lớn, bên trong\ndần dần xuất hiện hỗn độn.</p>\n\n<p>Có trời, có đất, có chúng sinh, có vạn vật, nhưng tất cả lại đều dung hợp ở\ncùng một chỗ. Theo điểm này khuếch tán càng lúc càng lớn, cho đến vô biên vô\ntận, rồi dần dần tách.</p>\n\n<p>Những thứ nặng rơi xuống, trở thành mặt đất, những thứ nhẹ thì bay lên, hóa\nthành bầu trời...</p>\n\n<p>Từng đầu viễn cổ hung thú bay múa trên bầu trời, phát ra từng tràng gầm thét\nto rõ, vang vọng khắp bốn phương tám hướng; mặt đất xuất hiện từng cây đại\nthụ, dần dần che rợp trời.</p>\n\n<p>Còn có núi non chập chùng, sông lớn xuất hiện, hết thảy điều này khiến cho\nMạnh Hạo cảm thấy vô cùng không chân thật.</p>\n\n<p>- Ngươi đã hiểu chưa? Đúng lúc này, một giọng nói chậm rãi từ bốn phương tám\nhướng chợt truyền đến, theo đó là thân ảnh một nam nhân trung niên từ hư vô đi\nra, đứng ở phía trước Mạnh Hạo.</p>\n\n<p>Hình dáng người này y hết pho tượng kia, chính là Lý chủ!</p>\n\n<p>Hắn nhìn Mạnh Hạo, nhưng Mạnh Hạo lại có cảm giác như người này không phải\nđang nhìn mình, đó là một loại cảm giác rất kỳ quái.</p>\n\n<p>- Cấm pháp của Phong Yêu đời hai, chính là thật - giả... hắn muốn từ trong\ncấm pháp nguyên thủy của Phong Yêu đới thứ nhất, tìm ra truyền thừa, cho nên\ncảm ngộ Chân Giả Cấm.</p>\n\n<p>Thực thực giả giả, đều ở trong suy nghĩ, cho đến khi đạt tới dùng giả tráo\nthật, dùng thật loạn giả...</p>\n\n<p>Mạnh Hạo trầm mặc, trong mắt lộ ra vẻ sáng tỏ, pháp thuật Thật và Giả, hắn\ncũng không phải lần đầu hắn tiếp xúc, trước kia khi giao chiến với tên đồng tử\nvà Tiêu Diệc Hàn, hắn đã thấy qua căn nguyên Thật của Tiêu Diệc Hàn.</p>\n\n<p>Thời khắc này hắn nhìn khắp xung quanh, hồi lâu sau hai mắt nhắm nghiền,\nkhoanh chân tĩnh tọa, thần thức tản ra cảm ngộ thiên địa, tìm lại cảm giác về\nChân Giả Cấm Pháp vừa lóe lên trong lòng kia.</p>\n\n<p>Thời gian dần trôi qua, không biết đã đi qua bao lâu, hai mắt Mạnh Hạo chậm\nchậm mở ra. Trên mặt của hắn lộ ra nụ cười, tay phải nhấc lên, cánh tay như\nthật như ảo, dần dần, cả cánh tay cùng với thân thể của hắn liền hóa thành\nthực chất, lúc này Mạnh Hạo mới thở ra một hơi thật dài.</p>\n\n<p>- Thật giả, giả thật, chỉ là một loại biến hóa... Chân Giả Cấm, có thể khiến\ncho chân thật biến thành hư ảo, cũng có thể khiến cho hư trở thành chân thật,\nsự mạnh mẽ của cấm pháp này... đã không phải là phạm trù Đạo Tôn có thể nắm\ngiữ. Mạnh Hạo lẩm bẩm ngẩng đầu, nhìn về phía thân ảnh Lý chủ vẫn luôn đứng\nphía trước hắn, đứng dậy cúi đầu.</p>\n\n<p>- Đa tạ tiền bối, vãn bối đã hiểu. Hai chữ \"đã hiểu\" này vừa nói ra, thân ảnh\nLý chủ dường như nhiều một chút thần thái, mỉm cười.</p>\n\n<p>- Đây là cấm pháp của Phong Yêu đời thứ hai, mà ta... lại bất đồng, ta đã thi\ntriển ra, ngươi có thể cảm ngộ hay không, phải xem tự bản thân ngươi rồi.</p>\n\n<p>- Ta còn một câu muốn hỏi, Thật và Giả, ngươi thật đã hiểu chưa? Nói xong,\nthân ảnh Lý chủ thâm thúy nhìn Mạnh Hạo, rồi xoay người dần dần tiêu tán.</p>\n\n<p>- Chấp niệm của ta đã được thực hiện, cần đuổi theo con đường của bổn tôn,\nnếu ta và ngươi có duyên, còn có thể gặp nhau, có lẽ... đó chắc chắn là sau\nkiếp nguyên. Thanh âm xa dần, cho đến khi biến mất.</p>\n\n<p>Mạnh Hạo nhíu mày, ánh mắt quét qua bốn phía, nhìn mảnh thiên địa vừa mới xuất\nhiện lại này, nhưng hắn không hề phát hiện ra dấu vết cấm pháp mà Lý chủ đã\nnói.</p>\n\n<p>- Cấm pháp của Phong Yêu đời ba... Trong mắt Mạnh Hạo lộ ra vẻ mờ mịt, hồi\nlâu sau hai mắt nhắm nghiền, yên lặng cảm ngộ xung quanh. Thời gian dần trôi\nqua, rất nhanh đã hết một ngày, Mạnh Hạo mở mắt ra, nhưng vẫn không có đầu\nmối, chỉ nhận ra một điều, thế giới hiện tại, đã trở về thời viễn cổ.</p>\n\n<p>Hơn nữa hắn có thể khẳng định, nơi này... không phải hư ảo, mà là chân thật.</p>\n\n<p>Mạnh Hạo cúi đầu xuống nhìn thân thể của mình, hắn không có thân thể, chỉ có\nhồn phách, trong trầm mặc, hắn dứt khoát bay đi trong phiến thiên địa này,\nquan sát mặt đất, quan sát bầu trời, quan sát cỏ cây...</p>\n\n<p>Thời gian trôi qua, một tháng sau, Mạnh Hạo trở nên lo lắng, cảm nhận biến hóa\ncủa thời gian, hắn đoán rằng tốc độ dòng chảy thời gian trong phiến thiên địa\nnày dường như không có gì khác với Sơn Hải Giới.</p>\n\n<p>- Nhất định phải nghĩ biện pháp trở ra ngoài, dựa theo thời gian phán đoán,\nthương thế của tên Bạch chủ Đệ Thất Sơn Hải kia đã khôi phục lại rồi! Thần\nthức Mạnh Hạo ầm ầm tản ra, tìm kiếm lối ra.</p>\n\n<p>Nhưng cho đến khi một tháng nữa lại đi qua mà vẫn không có đầu mối, thì nỗi lo\nlắng của hắn càng thêm mãnh liệt. Tay phải hắn nâng lên huy động, thi triển\nthần thông, đánh ra bốn phương tám hướng, nhưng cho dù hắn đanh sập phiến\nthiên địa này, vẫn không thể tìm được biện pháp rời đi.</p>\n\n<p>Dường như nơi này đã trở thành một cái lồng giam, vĩnh hằng vây hãm hắn ở nơi\nnày vậy.</p>\n\n<p>Một tháng, hai tháng, ba tháng... Mạnh Hạo càng ngày càng điên cuồng, không\nngừng đánh ra xung quanh tìm kiếm, Phong Yêu cấm pháp cũng được hắn thi triển\nra, nhưng vẫn chỉ là tốn công vô ích.</p>\n\n<p>Hắn rống lớn gọi Lý chủ, nhưng Lý chủ đã sớm rời đi. Trong trời đất này, mặc\ndù vẫn còn tồn tại một vài hung thú viễn cổ, nhưng nghe Mạnh Hạo gào thét,\ncũng không có một con hung thú nào dám hiện thân.</p>\n\n<p>Thời gian, trong sự lo lắng của Mạnh Hạo, cứ vô tình trôi qua.</p>\n\n<p>Một năm, ba năm, sáu năm...</p>\n\n<p>Mạnh Hạo nhìn thời gian trôi qua, loại cảm giác một mình cô độc, lo lắng đủ\nchuyện nơi ngoại giới khiến tim của hắn đau nhói, nhưng mãi vẫn không tìm được\ncách ra ngoài.</p>\n\n<p>- Đã qua sáu năm... Mạnh Hạo chua xót lẩm bẩm, hắn chỉ có thể gửi gắm hy vọng\nvào tốc độ dòng chảy thời gian, hy vọng mình đã phán đoán sai lầm, thời gian\nnơi này không giống với ngoại giới.</p>\n\n<p>Khi mười năm nữa lại đi qua, theo cảm nhận của Mạnh Hạo về thời gian, thân thể\nliền run rẩy, hắn mơ hồ cảm thấy, dường như suy đoán của mình không hề sai,\ntốc độ dòng chảy thời gian nơi này, cùng ngoại giới... giống nhau.</p>\n\n<p>Khi 100 đầu năm trôi qua khi, Mạnh Hạo trông có vẻ bình tĩnh, nhưng đó chỉ là\nvẻ bề ngoài, còn đáy lòng của hắn khi nghĩ về ngoại công, nghĩ về Đệ Cửu Sơn\nHải, nghĩ về Hứa Thanh, còn có 33 Thiên cùng với hai thế lực kinh khủng phủ\nxuống kia, khiến hắn khó có thể bình tĩnh nổi.</p>\n\n<p>- Tại sao lại có thể như vậy... Mạnh Hạo chua xót, 100 năm qua, hắn đã nghĩ\nhết tất cả biện pháp, nhưng không tìm được bất kỳ khả năng rời đi nào. Cho đến\n100 năm lần thứ năm trôi qua, rốt cục Mạnh Hạo cũng thực sự bình tĩnh lại.</p>\n\n<p>500 năm, chuyện</p>\n\n<p>gì nên xảy ra, thì đã xảy ra từ lâu rồi, hắn cũng không thể sửa đổi được nữa.</p>\n\n<p>Rất nhiều lúc, hắn bắt đầu không hề suy nghĩ nữa, thậm chí thần thức của hắn\nphát ra, rất lâu cũng không thu hồi lại.</p>\n\n<p>Cho đến hai lần 500 năm qua đi, ba lần, mười lần...</p>\n\n<p>Không biết đã đi qua bao lâu, có lẽ là 100 lần 500 năm, cũng có lẽ là 100 lần\n1000 năm, Mạnh Hạo đã sớm mất đi ý thức của bản thân, chỉ còn lại những suy\nnghĩ tản ra.</p>\n\n<p>Hắn thấy được biến hóa của thế giới này, thấy được hung thú tử vong, thấy được\nthương hải tang điền, cho đến khi hắn thấy được sinh mạng giống con người xuất\nhiện. Những sinh vật giống người kia săn dã thú để tồn tại, dần dần học được\nđộng tác của dã thú, lại dần dần phát triển lên, sinh mạng của thế giới này đã\nbiết đến tu hành.</p>\n\n<p>Thời gian lại tiếp tục trôi qua, không biết bao lâu sau, tu sĩ của phiến thế\ngiới này càng ngày càng nhiều, tu hành cũng càng ngày càng cao, và bắt đầu có\nchiến tranh, trong chiến tranh có vô số người tử vong...</p>\n\n<p>Cũng không biết đã đi qua bao lâu, sau chiến tranh lại là tân sinh, phiến\nthiên địa này lần nữa xuất hiện phồn vinh. Một lần lại một lần phồn vinh, một\nlần lại một lần chiến tranh, cho đến một ngày, trên bầu trời chợt phủ xuống\nmột biển lửa.</p>\n\n<p>Biển lửa này đốt cháy cả thế giới trở thành tro bụi, như phủi sạch tất cả, rồi\nbắt đầu sống lại một lần nữa. Mạnh Hạo vẫn không có ý thức của bản thân, vẫn\nchỉ là vô số suy nghĩ phân tán, qua đó đi quan sát hết thảy.</p>\n\n<p>Rất lâu sau, sinh mạng lại một lần nữa xuất hiện, thế giới lại một lần nữa trở\nnên phồn vinh, lại một lần nữa chiến tranh, lại một lần nữa thiên hỏa, tựa như\nlà một vòng tuần hoàn.</p>\n\n<p>Lúc này, Mạnh Hạo không còn tính toán thời gian trôi qua nữa, hắn bắt đầu tính\ntoán vòng tuần hoàn kia.</p>\n\n<p>Một lần lại một lần, càng ngày càng nhiều, Mạnh Hạo thấy được rất nhiều sự\nsống chết, thấy được rất nhiều thăng trầm, hắn giống như một vị khách qua\nđường, một người quan sát, thậm chí chính hắn cũng không biết đang quan sát\ncái gì. Cho đến khi vòng tuần hoàn kia uất hiện lần thứ mười ngàn...</p>\n\n<p>Biển lửa trên bầu trời xuất hiện lần thứ mười ngàn kia, sau khi hủy diệt thiên\nđịa cung không tiêu tán, mà vẫn tiếp tục thiêu đốt, dần dần, bầu trời nổ vang,\nbắt đầu vỡ nát; mặt đất chấn động, bắt đầu tan vỡ. Mà suy nghĩ của Mạnh Hạo\ntản ra ở thế giới này không biết đã qua bao lâu, vào giờ khắc này cũng ầm ầm\nco rút, ngưng tụ lại một chỗ.</p>\n\n<p>Ý thức của bản thân hắn, theo thế giới này hủy diệt, bắt đầu thức tỉnh...</p>\n\n<p>Dường như nhà giam vây khốn hắn không biết đã bao lâu, giờ khắc này, sắp tan\nvỡ!</p>\n\n<p>Trận nổ này kéo dài vô cùng lâu, cho đến khi trời long đất lở, cho đến khi hết\nthảy đều vỡ vụn, thì Mạnh Hạo chấn động, hắn... mở mắt ra!</p>\n\n<p>Vẫn như cũ, hắn vẫn còn ở thế giới bên trong cánh cửa trên lưng của Kháo Sơn\nlão tổ, chỉ có điều bầu trời đã biến mất, mặt đất biến mất, hết thảy đều chỉ\ncòn là hư vô. Duy chỉ có pho tượng Lý chủ là còn đang ở đó, như đang mỉm cười\nnhìn Mạnh Hạo, như đang muốn hỏi...</p>\n\n<p>- \"Ngươi, đã thật sự hiểu chưa?\"</p>\n"
}