{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1611.html",
  "title": " Chương 1623: Quỷ!",
  "chapterNumber": "1611",
  "slug": "chuong-1611",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1611.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1612.html",
  "contentHTML": "<p>Cổ Cảnh đối với những tu sĩ khác mà nói, là độ cao khác, là đường đi của phản\ncổ. Trên con đường này, truy tìm bước chân của tổ tiên, đi tìm một luồng căn\nnguyên nguyên thủy nhất, giấu bên trong công pháp tự thân.</p>\n\n<p>Thông qua từng lần một đèn tắt người bất diệt, lại khiến bản thân như chìm\nxuống vậy, từng tầng một chìm vào đến chỗ sâu nhất của tu vi...</p>\n\n<p>Cho đến cuối cùng, Cổ Cảnh đại viên mãn, căn nguyên muốn động, sau đó đi cảm\nthụ sinh động dạt dào đó, vượt qua đạo kiếp, đi lên con đường, bước chân\nvào... Đạo Cảnh, trở thành Sơn Hải Giới đại năng!</p>\n\n<p>Trong quá trình này, mỗi một lần đèn tắt, đều là một trận sống chết, đối với\ntất cả tu sĩ mà nói, Cổ Cảnh rất khó.</p>\n\n<p>Vốn dĩ Mạnh Hạo cho rằng Cổ Cảnh của mình cũng sẽ như thế, dựa vào tu vi của\nhắn, có thể trên diện rộng thấp xuống loại khó khăn này, sẽ dễ dàng rất nhiều.\nNhưng cho đến hiện tại, hắn mới hiểu được, Cổ Cảnh đối với La Thiên Đạo Tiên\nmà nói... Mới thật sự là sinh và tử.</p>\n\n<p>Khó khăn đó lớn lao, vượt ra khỏi Cổ Cảnh bình thường gần như nhiều gấp mấy\nlần. Nếu như là Đăng diệt sinh tử của Cổ Cảnh bình thường, tỷ lệ đều có một\nnửa. Như vậy đối với La Thiên Đạo Tiên mà nói, chết chiếm chín thành, sinh chỉ\nmột đường!</p>\n\n<p>La Thiên Đạo Tiên mạnh thì vô biên, kiếp cũng vô biên.</p>\n\n<p>Hết thảy sau khi hiện lên trong đầu của Mạnh Hạo, khoảnh khắc đã bị hắn giấu ở\nđáy lòng. Tốc độ của hắn cực nhanh, ầm ầm mà đi, trong nháy mắt liền tới gần\nbên trong mảnh mây mù cuồn cuộn trong tinh không.</p>\n\n<p>Mây mù cổn động, truyền ra tiếng nổ vang, gần như khoảnh khắc Mạnh Hạo lại\ntới, bên trong giây lát xuất hiện một đạo thân ảnh. Thân ảnh ấy mặc quần áo cổ\nđại, nhưng lại... không có ngũ quan, không có khuôn mặt!</p>\n\n<p>Đó là... Người không mặt.</p>\n\n<p>Tốc độ của gã cực nhanh, trong nháy mắt tới gần Mạnh Hạo, giữa cái bấm quyết,\nlập tức bốn phía mây mù nổ vang. Nhưng lại hóa thành lực lượng của thiên địa,\ntrở thành từng khối một đá vụn, ầm ầm xoắn tới Mạnh Hạo, sát cơ ngập trời.\nDường như không đội trời chung với Mạnh Hạo, không phải ngươi chết chính là ta\nvong.</p>\n\n<p>Sát cơ trong mắt của Mạnh Hạo nhoáng lên một cái. Khoảnh khắc thân ảnh kia lại\ntới, thân thể của Mạnh Hạo không chút nào dừng lại, trực tiếp đụng tới. Sau\nkhi những mảnh vỡ đụng phải thân thể hắn, toàn bộ nổ vang tan vỡ. Thân thể hắn\ngiống như một đạo sao băng, trực tiếp đập vào trên người của người không mặt\nđó.</p>\n\n<p>- Chết!</p>\n\n<p>Tay phải của Mạnh Hạo chộp mạnh một cái, một phen đã bắt lấy người không mặt\ncổ, bóp mạnh một cái. Một tiếng ầm, thân thể của người không mặt trực tiếp tan\nvỡ nổ tung, nhưng không có bất kỳ máu thịt, mà là cả thân thể hóa thành đại\nlượng mây mù, cuốn ngược sáp nhập vào trong sương mù bàng bạc phía sau.</p>\n\n<p>Nhưng ngay sau đó, thì có ba người không mặt, khoảnh khắc bay ra. Ba người này\nbạo phát ra tu vi rõ ràng là Cổ Cảnh đại viên mãn. Khi ra tay tinh không nổ\nvang, mây mù cuồn cuộn. Nhưng trong phút chốc bọn họ bay ra, Mạnh Hạo hừ lạnh\nmột tiếng, giữa cất bước liền đi ra lần nữa, vung tay áo, tu vi của hắn nổ\nvang.</p>\n\n<p>Ba người người không mặt đó trực tiếp liền tan vỡ, không thể cản trở Mạnh Hạo\nchút nào. Nhưng sắc mặt của hắn trước sau khó coi. Không có có bất kỳ sắc mặt\nvui mừng, bởi vì... lúc này mới chỉ là bắt đầu. Không ngờ xuất hiện chính là\nnhân hình chi kiếp của Cổ Cảnh đại viên mãn, như vậy sau nữa sẽ xuất hiện cái\ngì... Mạnh Hạo có thể tưởng tượng.</p>\n\n<p>Khiến cho đáy lòng của Mạnh Hạo trầm xuống, là phía sau hắn, thời khắc này\ntruyền ra sự đè ép kinh người. Sự đè ép đó ẩn chứa lực lượng kinh khủng. Dường\nnhư nếu hắn không đi độ kiếp, mà lui về sau muốn chạy trốn, như vậy lực lượng\nđè ép đó sẽ trong nháy mắt phủ xuống.</p>\n\n<p>- Ép ta... Đi độ kiếp sao...?</p>\n\n<p>Mạnh Hạo lẩm bẩm, tu vi lần nữa vận chuyển, trong tiếng nổ ầm ầm, chạy thẳng\ntới mây mù. Phía trước hắn, thời khắc này xuất hiện sáu người không mặt, sáu\nngười này không ngờ không còn là Cổ Cảnh đại viên mãn, mà là vô hạn đến gần\ntrình độ Chuẩn Đạo.</p>\n\n<p>Sáu người này có tốc độ cực nhanh, hóa thành sáu đạo tia chớp hình người,\ntrong tiếng nổ ầm ầm, xẹt thẳng tới Mạnh Hạo.</p>\n\n<p>- Cút!</p>\n\n<p>Mạnh Hạo chợt lên tiếng, gầm nhẹ một tiếng, tiếng hô của hắn vang dội, khiến\ntinh không như sắp bị nổ tung. Ngay cả mây mù bốn phía đều lập tức cuồn cuộn\nvề phía sau. Sáu hình người nọ lóe lên như tia chớp giữa không trung liền trực\ntiếp nổ tung, liên đới sáu thân ảnh bên trong đồng thời tan vỡ.</p>\n\n<p>Những điều này đối với Mạnh Hạo mà nói, không coi vào đâu, trong mắt hắn đốt\nlên ngọn lửa của sự chấp nhất, thân thể lần nữa chạy ra.</p>\n\n<p>- Không cần đi ép ta độ kiếp, kiếp nạn này... Ta vốn muốn vượt qua!</p>\n\n<p>Mạnh Hạo mỗi một bước rơi xuống, cũng làm cho tinh không chấn động, khiến bên\ntrong mây mù gào thét mãnh liệt hơn.</p>\n\n<p>Mà giờ khắc này, bên trong tổ trạch của Mạnh gia tổ, vô số Mạnh gia tộc nhân,\nđều mắt không chớp nhìn một màn nọ. Từng người một tâm thần chấn động, thần\nsắc hoảng sợ.</p>\n\n<p>Nhất là năm lão tổ của Mạnh gia, thời khắc này lại mở to mắt, hô hấp dồn dập.</p>\n\n<p>- Cổ kiếp bình thường, bên trong kiếp vân xuất hiện chính là lôi hoặc ngũ\nhành chi pháp, cho đến thời khắc cuối cùng, mới xuất hiện nhân hình chi\nkiếp...</p>\n\n<p>- Hơn nữa nếu tu vi đủ, nắm chặt thời gian, có thể không cần đợi sự xuất hiện\ncủa nhân hình chi kiếp kinh khủng cuối cùng, liền có thể đẩy ra Cổ Môn trước\nthời hạn...</p>\n\n<p>- Nhưng cổ kiếp của hắn không ngờ vào lúc ban đầu, liền xuất hiện hình người\nnày, điều này khiến cho người ta làm sao độ được...?</p>\n\n<p>Năm vị lão tổ Mạnh gia nhìn nhau một cái, đều hít ngược một hơi.</p>\n\n<p>Thân thể của bà ngoại Mạnh Hạo run rẩy, vô cùng nóng nảy, nhưng bà ta không có\ncách nào đi trợ giúp hắn. Bà ta chỉ có thể lòng như đao cắt, nhìn hắn độ kiếp.</p>\n\n<p>Ngoại thúc công của Mạnh Hạo ở sau lưng bà ta, còn có cữu cữu cữu mẫu ở sau\nlưng bà ta, thời khắc này đều đang nóng nảy.</p>\n\n<p>Ngay lúc Mạnh gia tộc nhân trạng thái không đồng nhất, nhưng phần lớn đều chấn\nđộng. Mạnh Hạo bên trong mây mù đã chạy ra khoảng cách gần như hai thành. Tốc\nđộ của hắn nhanh như bay, khi bay nhanh về phía trước, bỗng nhiên, ngay phía\ntrước hắn, bên trong mây mù gầm thét rõ ràng một chút. Theo tiếng gầm thét,\nbất ngờ có thân ảnh của 12 người, nhanh chóng đi ra từ bên trong sương mù.</p>\n\n<p>Đó là 12 người... Chuẩn Đạo!</p>\n\n<p>Đáy lòng của Mạnh Hạo lần nữa trầm xuống.</p>\n\n<p>- 12 người Chuẩn Đạo, lần sau có phải sẽ xuất hiện hai mươi bốn Đạo Cảnh nhất\nnguyên, 48 người nhị nguyên, 96 người... Đạo Chủ... 192 người tứ nguyên, sau\nđó 400 người ngũ nguyên, 800 vị Đạo Tôn hay không...?!</p>\n\n<p>Mạnh Hạo nghĩ tới đây, cho dù là hắn cũng phải da đầu tê dại mãnh liệt.</p>\n\n<p>- Không thể nào, kiếp này đến từ Sơn Hải Giới, mặc dù ý chí của Sơn Hải Giới\nkhông thể quấy nhiễu, cho dù ta là Sơn Hải chủ tương lai, cũng phải chịu hạo\nkiếp, trải qua sống chết, cũng không thể nào xuất hiện 800 vị Đạo Tôn...</p>\n\n<p>Sắc mặt của Mạnh Hạo tái nhợt, cắn răng mạnh một cái, chợt chạy ra, trực tiếp\nđánh với 12 người Chuẩn Đạo.</p>\n\n<p>Mạnh Hạo hóa thân đại bàng màu xanh, tốc độ cực nhanh, khoảnh khắc mà qua. 12\nngười Chuẩn Đạo, từng người một thân thể lập tức tan vỡ, nhưng lại không đợi\ntiêu tán, không ngờ tự mình tự bạo!</p>\n\n<p>Tiếng động rầm rầm vào khoảnh khắc đó ngập trời lên, trong mắt của Mạnh Hạo lộ\nra tàn khốc. Ánh sáng xanh lóe lên một cái, lúc xuất hiện ở xa xa, 12 người\nChuẩn Đạo toàn bộ tự bạo, tạo thành dao động hủy diệt, cho dù là Đạo Chủ gặp\ncũng phải cau mày. Mạnh Hạo vung tay áo, trực tiếp tiêu tán, nhìn như không có\ndùng nhiều lắm lực lượng của tu vi, nhưng hắn hiểu rõ, nếu tiếp tục nữa, bản\nthân mình... không đi được bao xa bên trong mây mù.</p>\n\n<p>- Không thể đợi vân vụ chi kiếp lục tục xuất hiện, phải dùng toàn lực đi đến\ngần Cổ Môn, đây mới là sinh cơ duy nhất!</p>\n\n<p>Mạnh Hạo cắn chặc răng một cái. Đại bàng màu xanh ngửa mặt lên trời gào một\ntiếng, tốc độ của hắn lập tức tăng mạnh, hóa thành một đạo thanh quang, chạy\nthẳng tới chỗ sâu mây mù, không ngừng phóng đi về phía vị trí cụ thể chỗ Cổ\nMôn.</p>\n\n<p>Nhưng ngay khi hắn chạy ra không bao lâu, từng tiếng hừ lạnh bỗng nhiên quanh\nquẩn bốn phía Mạnh Hạo. Chung quanh hắn, bất ngờ xuất hiện... Bốn tên người\nkhông mặt của Đạo Cảnh!</p>\n\n<p>Bốn người không mặt đó đều là Đạo Cảnh nhất nguyên. Sau khi bọn họ xuất hiện,\nđôi mắt Mạnh Hạo hơi nhoáng lên một cái, ngược lại nhẹ nhàng thở ra.</p>\n\n<p>- Mới bốn người sao...</p>\n\n<p>Mạnh Hạo nâng lên tay phải, khoảnh khắc bốn người không mặt của Đạo Cảnh tới,\nchợt đánh ra một quyền. Một quyền này rơi xuống, tinh không chấn động, một cổ\ngió lốc quét ngang, trực tiếp làm tan vỡ trong nháy mắt bốn người không mặt.</p>\n\n<p>Nhưng ngay trong nháy mắt bốn người nọ tan vỡ, Mạnh Hạo đột nhiên cảm giác\nđược sau lưng có một tia khí</p>\n\n<p>lạnh. Không chần chờ chút nào, hắn chạy vọt về phía trước. Nhưng khí lạnh phía\nsau hắn trước sau từng tia truyền đến, dường như... ở phía sau hắn, có một\nngười đang thở hào hển.</p>\n\n<p>Ngặt nỗi thần thức của Mạnh Hạo tản ra, không thấy được chút nào thân ảnh phía\nsau. Một màn này, khiến sắc mặt của Mạnh Hạo biến hóa, dưới một cái cắn răng,\nhắn chợt xoay người.</p>\n\n<p>Ngay trong nháy mắt hắn xoay người, da đầu của Mạnh Hạo nổ mạnh. Hắn thấy được\nphía sau mình, cách khuôn mặt mình quay đầu đi qua chỉ có khoảng cách mấy tấc,\ncó một người... con gái mặc áo trắng đứng đó.</p>\n\n<p>Cô gái này tóc rất dài, sắc mặt tái nhợt, hai mắt vô thần, nhìn chầm chầm Mạnh\nHạo, bốn phía rất an tĩnh. Sự xuất hiện của cô gái vô cùng quỷ dị, thần thức\nkhông thấy được.</p>\n\n<p>Hai mắt của Mạnh Hạo co rút lại, đang muốn lui về sau, bỗng nhiên, cô gái chợt\nngẩng đầu, tay phải nâng lên bất ngờ bắt được hắn. Tốc độ cực nhanh, hắn phát\nhiện mình không ngờ không thể né tránh. Trong phút chốc, tay của cô gái đã bắt\ntrên cánh tay của hắn, kéo mạnh một cái ra phía ngoài, dường như muốn lôi hắn\nxông vào bên trong sương mù.</p>\n\n<p>Sắc mặt của Mạnh Hạo biến hóa. Cánh tay bị cô gái này bắt được, một mảnh lạnh\nnhư băng, cũng có một loạt khí tức mục nát chui vào, dường như muốn làm mục\nnát toàn thân hắn.</p>\n\n<p>Mà khiến cho trong lòng hắn sợ hãi là cô gái này khi kéo hắn một cái, trước\nmặt cô gái, mây mù bất ngờ ngưng tụ thành một cái miệng to. Mắt thấy Mạnh Hạo\nsắp bị nữ nhân kia lôi rơi xuống vào trong miệng.</p>\n\n<p>Nguy cơ sinh tử bạo phát mãnh liệt bên trong tâm thần của Mạnh Hạo. Hắn có\nloại cảm giác mãnh liệt, một khi bị cái miệng to của mây mù ấy cắn nuốt, hắn\nnhất định hình thần câu diệt!</p>\n\n<p>- Cút!</p>\n\n<p>Mạnh Hạo bỗng nhiên rống lớn, Chí Tôn Kiều trong cơ thể bạo phát ầm ầm, bên\nngoài thân thể hình thành kiều ảnh. Phút chốc hắn tránh thoát ra thủ chưởng\ncủa cô gái, thân thể nhanh chóng lui về sau.</p>\n\n<p>Nữ nhân áo trắng kia kinh ngạc nhìn Chí Tôn Kiều phía sau Mạnh Hạo, bỗng nhiên\ncười. Chỉ có điều nụ cười ấy thê lương, mang âm điệu nào đó khiến người rợn cả\ntóc gáy, vang vọng bốn phương tám hướng.</p>\n\n<p>Mạnh Hạo lần nữa cảm nhận được sự kinh khủng của cổ kiếp. Nhưng hắn không có\nđường lui, thời khắc này cắn răng, giữa cái bay nhanh, tiếp tục phóng đi về\nphía chỗ vị trí cụ thể của Cổ Môn mà bên trong tâm thần có thể cảm nhận được.</p>\n\n<p>- Nhanh, nhanh, nhanh chút nữa...</p>\n\n<p>Mạnh Hạo hiểu rõ, đây là phương pháp độ kiếp duy nhất của mình, tuyệt đối\nkhông thể khiến hạo kiếp bên trong mây mù tiếp tục bộc phát.</p>\n\n<p>Nhưng ngay khi hắn chạy ra, một cỗ dao động mãnh liệt hơn so với bốn người\nkhông mặt trước đó, giữa ầm ầm xuất hiện phía trước Mạnh Hạo. Nơi đó có bốn\ncái thân ảnh đi ra.</p>\n\n<p>Đạo Cảnh nhị nguyên!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}