{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1786.html",
  "title": " Chương 1798: Khí tức gương đồng!",
  "chapterNumber": "1786",
  "slug": "chuong-1786",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1786.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1787.html",
  "contentHTML": "<p>Kinh người nhất, là hắn thấy được... vô số bóng người! !</p>\n\n<p>Những bóng người kia, rõ ràng là từng tu sĩ một, nam có, nữ có, già có, trẻ\ncó. Dường như đây chỉ là một ngày rất bình thường vậy, tất cả mọi người trên\nđại lục này đều đang làm việc của riêng mình.</p>\n\n<p>Có tiếng chuông lớn ngân vang từ trong thành trì truyền ra; có tiếng giảng đạo\ncủa tông môn nào đó trên một ngọn núi vang vọng bầu trời.</p>\n\n<p>Nơi này... không có người phàm, đây là một đại lục toàn bộ đều là tu sĩ, cho\ndù là dân chúng trong thành trì, cũng đều là tu sĩ.</p>\n\n<p>Trên thân thể mỗi người đều tràn ra một cỗ khí tức ấm áp, không có tiếng chử\nbới tức giận, có chăng chỉ là những tiếng cười đùa vui vẻ. Có lẽ ở chỗ này\ncũng có xích mích lục đục lẫn nhau, cũng tồn tại ân oán tình cừu, nhưng nhìn\nchung đều mang lại cho người ta cảm giác yên vui phồn thịnh, thăng hoa về tinh\nthần.</p>\n\n<p>Mà tiên khí nơi này cũng nồng đậm đến cực điểm, thậm chí chỉ liếc mắt một cái,\nMạnh Hạo đã thấy được trên mảnh đại lục này có một khu vực được phân riêng,\nbên trong trồng... thiên tài địa bảo nhiều không đếm xuể.</p>\n\n<p>Còn có vô số Tiên thú bay múa, phát ra tiếng kêu vui vẻ trên bầu trời, thậm\nchí còn có một con tiên hạc bay qua Mạnh Hạo, rồi bất ngờ... quay đầu liếc\nnhìn Mạnh Hạo một cái, lộ ra vẻ nghi hoặc.</p>\n\n<p>ái nhìn này, khiến tâm thần Mạnh Hạo chấn động.</p>\n\n<p>- Đây không phải là ảo giác, những gì ta thấy được... không phải ảo giác, mà\nlà... ta đã dung nhập vào mảnh đại lục này, trở về thời kỳ viễn cổ? Trong lúc\nMạnh Hạo còn đang khiếp sợ, thì những tu sĩ khác chung quanh hắn cũng đều bị\nmột màn trước mắt này khiến cho rung động.</p>\n\n<p>Hết thảy hình ảnh trước mắt đều rất tươi đep, nhưng Mạnh Hạo lại cảm nhận được\ntừ trong đó một cỗ nguy cơ sinh tử!</p>\n\n<p>Nguy hiểm này đến từ chính nơi nào, Mạnh Hạo không có thời gian suy tư, hắn\nhít sâu một hơi, tốc độ tăng mạnh truyền ra tiếng nổ \"ầm ầm\", vượt qua những\nthứ Chí Tôn bát nguyên kia.</p>\n\n<p>Những người khác cũng không tiếc tổn hao tu vi, triển khai tốc độ đến cực hạn.\nKhông biết trải qua bao lâu sau, khi tất cả kiến trúc trên đại lục này đều\nkhôi phục lại, khi khí tức cùng với sông núi nơi này đều hoàn toàn trở về thời\nkỳ viễn cổ, khi từng bóng người trên mặt đất kia đều trở nên hoàn toàn rõ\nràng, thì đoàn người Mạnh Hạo rốt cục cũng thấy được cây cầu đi ra ở rìa tầng\nđại lục thứ nhất.</p>\n\n<p>Cây cầu toàn máu thịt trong mắt bọn họ trước đó, vào lúc này tràn ngập tiên\nkhí, trở thành Tiên Kiều. Lúc này trên cầu còn có một vài bóng người đang cười\nnói qua lại, rồi dường như nhận ra đoàn người Mạnh Hạo đến, những người này\nliền dừng chân, quay đầu lại nhìn.</p>\n\n<p>- Các vị đạo hữu, có chuyện gì mà kinh hoảng như vậy? Trong đám người trên\ncầu, có một thanh niên mỉm cười lên tiếng, giọng nói trong trẻo mang theo vẻ\nuy nghiêm nào đó.</p>\n\n<p>Lời của hắn, khiến sắc mặt Mạnh Hạo trở nên âm trầm, khiến đồng tử thiếu niên\náo bào vàng co rút lại, Sa Cửu Đông cùng lão nhân chưởng giáo cũng biến sắc.\nNhững người khác cũng đều hít sâu một hơi.</p>\n\n<p>Mặc dù trước đó bọn họ đều phát hiện dường như mình đã dung nhập vào trong thế\ngiới viễn cổ này, đều phát hiện ánh mắt của những người trên đường gặp phải\nđang nhìn mình. Nhưng bọn họ vẫn ôm tâm lý may mắn, cho đến lúc này, bị người\nta trực tiếp mở miệng hỏi, bọn họ mới không thể không thừa nhận...</p>\n\n<p>Dường như bọn họ đã bị phiến thế giới này cưỡng ép kéo về thời kỳ viễn cổ.</p>\n\n<p>- Viễn cổ... Viễn cổ... Mạnh Hạo quan sát hết thảy, bỗng nhiên trong lòng hắn\nrun mạnh, hắn nhớ lại một chuyện, nhớ lại một màn hình ảnh, lúc này hô hấp của\nhắn trở nên dồn dập, rồi quay mạnh đầu nhìn lên bầu trời, sau đó lập tức biến\nsắc.</p>\n\n<p>- Lập tức chạy đi, thi triển toàn bộ thủ đoạn, nếu không... sẽ gặp sinh tử\nđại kiếp! ! Mạnh Hạo gấp gáp thét lên, sau đó hai tay nâng mạnh lên, thu hai\nvị Chí Tôn bát nguyên dưới trướng vào túi trữ vật.</p>\n\n<p>Hai vị Chí Tôn bát nguyên này lần đầu mới thấy được vẻ mặt Mạnh Hạo như vậy,\ncũng không cự tuyệt, tùy ý để Mạnh Hạo thu lại. Sau đó, Mạnh Hạo trực tiếp cắn\nchót lưỡi, phun ra một ngụm máu tươi, thi triển độn pháp kế thừa của Thủy Đông\nLưu. Trong nháy mắt tốc độ của hắn đã bạo tăng gấp mấy lần, chỉ dịch chuyển\nmột cái đã lập tức xuất hiện ở trên cây cầu kia, rồi như cuồng phong quét qua,\nvội vã lao đi.</p>\n\n<p>Những người khác cũng đều biến sắc, nghe Mạnh Hạo nói vậy, bọn họ đều thầm run\nlên, rồi không quản thật giả, quỷ dị ở xung quanh nữa, lập tức không tiếc trả\ngiá thi triển thần thông của riêng mình, ầm ầm lao về phía cây cầu kia.</p>\n\n<p>Thanh niên trên cầu nhíu mày, hừ lạnh một tiếng, hai tay nâng lên đang định\nngăn cản. Nhưng đúng lúc này, bầu trời quang đãng vạn dặm đột nhiên vang lên\nmột tiếng sấm vô cùng đột ngột.</p>\n\n<p>Tiếng sấm này vừa truyền ra, khiến toàn bộ tu sĩ đều chấn động, khiến thân thể\nmọi người không tự chủ được đều run lên. Mạnh Hạo cũng biến sắc. Thời khắc này\nkhông còn là hoài nghi nữa, hắn đã vô cùng chắc chắn, thời điểm mảnh đại lục\nquay trở lại này, chính là... ngày mà La Thiên phát ra một chỉ diệt thế hắn đã\nthấy trong bức bích họa kia!</p>\n\n<p>Bởi vì trong hình ảnh trước đó hắn nhìn thấy, hắn cảm nhận được rất rõ ràng,\ntrên tầng đại lục thứ chín ở phía xa, có người đang độ kiếp! !</p>\n\n<p>Cũng chính lúc này, thiên địa chợt biến sắc, sấm sét nổ vang kéo dài, trời\nlong đất lở, khiến tất cả chúng sinh trên phiến đại lục này giật mình chấn\nđộng, đồng loạt ngẩng đầu. Ngay cả thanh niên trên cầu cũng đều không để ý tới\nđám người Mạnh Hạo nữa, thời khắc này hắn đang ngẩng đầu nhìn bầu trời, trên\nmặt lộ ra vẻ kinh sợ.</p>\n\n<p>Mạnh Hạo nhoáng lên một cái, bay vọt qua bên cạnh tên thanh niên, đạp lên cây\ncầu, bay nhanh về phía trước. Khi hắn sắp sửa đến cuối cầu, thì bỗng nhiên,\nmột cỗ khí tức băng hàn ầm ầm phủ xuống chung quanh hắn.</p>\n\n<p>Theo bản năng, hắn liền quay đầu nhìn lại. Cái nhìn này... hắn thấy được cả\nđại lục đang run rẩy, thấy được vô số núi sông đang chấn động nổ vang, thấy\nđược trên bầu trời lúc này đang có một ngón tay to lớn đang ầm ầm hạ xuống!</p>\n\n<p>Ngón tay kia lớn đến mức thay thế cả bầu trời, thay thế hết thảy. Trong nháy\nmắt khi nó phủ xuống, tất cả chúng sinh trên khắp thế giới đều trở nên hoảng\nsợ, đều tỏ ra không thể tin nổi.</p>\n\n<p>Mà uy áp của một chỉ này mạnh đến mức, Mạnh Hạo chỉ nhìn thoáng qua trong óc\nliền đau nhói, phun ra máu tươi.</p>\n\n<p>- So với lúc trước ta đối mặt với La Thiên còn mạnh hơn, dựa theo bích họa\nmiêu tả, đây chính là lúc... La Thiên mạnh nhất! !</p>\n\n<p>Mạnh Hạo lần nữa phun ra máu tươi, tốc độ ầm ầm bạo tăng, bay qua cây cầu kia.\nKhi hắn sắp sửa đi ra cây cầu kia, thì chưởng giáo, thiếu niên áo bào vàng, Sa\nCửu Đông, còn có Chí Tôn thứ hai gần như cũng đều đồng thời bước ra. Những\nngười khác cũng đều lục tục vọt ra.</p>\n\n<p>Không ai mở miệng trò chuyện, cũng không có thời gian để trò chuyện. Những\nngười đang đi trên cầu cũng lập tức ầm ầm tản ra, mỗi người đều bạo phát ra\ntoàn lực, vội vã phóng về hướng cửa ra Minh Cung.</p>\n\n<p>Thiếu niên áo bào vàng kia trực tiếp hóa thành mặt trời màu vàng, tạo thành vô\nsố tàn ảnh phía sau, bay nhanh. Thân thể Sa Cửu Đông rút nhỏ, tạo thành một\nphiến bão cát, dung hợp với gió, tốc độ cũng trở nên nhanh hơn.</p>\n\n<p>Lão nhân chưởng giáo thì hít sâu một hơi, bước ra một bước, rõ ràng chỉ là một\nbước, nhưng trên thực tế lại là mười ngàn trượng! Như Súc Địa Thành Thốn, ầm\nầm dịch chuyển.</p>\n\n<p>Những người khác cũng đều thi triển thủ đoạn của riêng mình, đã thấy được thế\ngiới bên ngoài, đã thấy được cách cửa ra Minh Cung không còn xa. Nhưng đúng\nlúc này, trên bầu trời tầng đại lục thứ nhất sau lưng của bọn họ, ngón tay\nthay thế bầu trời kia bỗng nhiên ầm ầm rơi xuống đại lục.</p>\n\n<p>Chỉ một đầu ngón tay, lại giống như một mảnh thế giới. Trong khoảnh khắc nó\nrơi xuống, vì</p>\n\n<p>tốc độ quá nhanh nên tạo ra ngọn lửa, đầu ngón tay chưa tới, biển lửa đã giáng\nxuống. Cũng đúng lúc này, một thanh âm vô cùng thê lương từ đàng xa bỗng vang\nlên ngập trời.</p>\n\n<p>- La Thiên! ! Thanh âm này mang theo phẫn nộ, mang theo đau xót vang vọng\nkhắp thiên địa. Cũng trong nháy mắt, ngón tay... đã tiếp xúc với mặt đất!</p>\n\n<p>Mặt đất nổ vang, đại lục cũng không vỡ nát, mà vỡ nát chính là tất cả tông\nmôn, tất cả những ngọn núi, còn có thành trì ở khắp mọi nơi, còn có từng pho\ntượng, còn có sông lớn, vô tận cây cỏ...</p>\n\n<p>Cho đến khi tất cả mọi người trên mảnh đại lục này, thân thể trong nháy mắt...\ntrở thành tro bụi, không có chút năng lực vùng vẫy phản kháng nào.</p>\n\n<p>Từng mảng từng mảng lớn tu sĩ đều trở thành tro bụi, trongchớp mắt, cả đại\nlục... đều tử vong, ngay cả Tiên thú, thiên tài địa bảo cũng đều tiêu tán toàn\nbộ.</p>\n\n<p>Còn có không ít thân ảnh trên cầu trên, bao gồm cả thanh niên kia, thân thể\ngiờ khắc này cũng biến thành thịt vụn. Máu thịt của bọn họ rơi xuống, khiến\ncây cầu kia trở thành màu đỏ, như được trát đầy máu thịt lên đó.</p>\n\n<p>Tựa như có một luồng sóng vô hình quét ngang khắp bốn phương tám hướng, những\nnơi nó đi qua, toàn bộ đều tịch diệt...</p>\n\n<p>Luồng sóng gợn này lan tràn ra bên ngoài đại lục, lan tràn tới những thành trì\nlơ lững trong hư không, trong nháy mắt đã biến chúng trở thành phế tích, vô số\nthân ảnh bên trong lập tức bị diệt vong.</p>\n\n<p>Mà Mạnh Hạo cùng với tất cả tu sĩ Thương Mang Phái thì đang bay nhanh bỏ chạy,\ntranh đoạt thời gian giữ mạng!</p>\n\n<p>Một vị Chí Tôn bát nguyên trong đó, tốc độ hơi chậm một chút, bị sóng gợn kia\nnhẹ quét tới, thân thể người này liền run mạnh, trong nháy mắt liền trở thành\ntro bụi. Một màn này khiến những người khác đều hoảng sợ đến cực hạn, trong\ntiếng nổ \"ầm ầm\", mắt thấy sóng gợn sắp sửa đuổi tới, mọi người đều vội vã bạo\nphát toàn bộ tu vi, cho dù là tự bạo pháp bảo, cũng muốn đổi lấy tốc độ nhanh\nhơn.</p>\n\n<p>Sắc mặt Mạnh Hạo tỏ ra âm trầm. Tốc độ của hắn là một trong mấy người nhanh\nnhất, thời khắc này hắn cách cửa ra đã càng ngày càng gần, khi sắp sửa chạy\nra, bỗng nhiên, từ trên phiến đại lục phía sau hắn lại lần nữa truyền ra tiếng\nhét thê lương.</p>\n\n<p>- La Thiên! ! Cũng là hai chữ này, những ngữ khí lại hoàn toàn bất đồng.\nThanh âm này mang theo vẻ thê lương, mang theo điên cuồng và oán khí vô cùng\nvô tận, khiến cho cả thế giới trong chớp mắt đều trở nên lạnh lẽo xuống.</p>\n\n<p>Thù hận kia, thông qua hai chữ này, bạo phát ra ngập trời!</p>\n\n<p>Mạnh Hạo không quay đầu lại, thân thể hắn nhoáng lên một cái, cất bước. Một\nchân hắn đã bước chân ra khỏi cánh cửa, sắp sửa ra khỏi, nhưng đúng lúc này...\nĐột nhiên, một cỗ khí tức khiến hắn cảm thấy vô cùng quen thuộc truyền đến,\nkhiến thân thể hắn run rẩy dừng lại, lập tức quay đầu.</p>\n\n<p>Ttrong nháy mắt, hắn liền thấy được một thân ảnh cầm trong tay luồng sáng từ\nđại lục thứ chín gào thét bay ra, lao thẳng tới ngón tay kia. Quầng sáng kia,\nchính là một mặt gương đồng! !</p>\n\n<p>Thời khắc này, trong gương có một thân ảnh mang theo vẻ lạnh lùng, đó chính là\nmột con Anh Vũ màu sắc sặc sỡ. Con Anh Vũ vũ này khí thế như đại hồng thủy,\nnhanh như chớp đụng đầu vào một chỉ diệt thế của La Thiên kia!</p>\n\n<p>- Gương đồng... Mạnh Hạo thần run lên, bất kể như thế nào hắn cũng không ngờ\nrằng, ở chỗ này, hắn lại gặp được... Gương đồng!</p>\n\n<p>----------oOo----------</p>\n"
}