{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1071.html",
  "title": " Chương 1081: Linh Mạch Cảnh!",
  "chapterNumber": "1071",
  "slug": "chuong-1071",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1071.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1072.html",
  "contentHTML": "<p>Oanh!</p>\n\n<p>Mạnh Hạo phun ra máu tươi, hắn cảm thụ được trong quả đấm của người đầu trâu\ncó một lực lượng kinh người, lực lượng đó cùng thân thể mạnh mẽ khiến cho Mạnh\nHạo không cách nào thừa nhận được.</p>\n\n<p>Nhưng lúc này, trong lòng bàn tay của Mạnh Hạo lại có một lực lượng khí huyết\ncàng kinh người hơn được hút ra, trực tiếp bị thân thể của Mạnh Hạo hấp thu để\ncường hóa thân thể.</p>\n\n<p>Một màn này khiến cho hai mắt Mạnh Hạo sáng ngời.</p>\n\n<p>Người đầu trâu đó thì sửng sốt, dường như vô cùng kinh ngạc.</p>\n\n<p>\"Như vậy có tác dụng\"</p>\n\n<p>\"Huyết Yêu Đại Pháp không phải chỉ có thể biểu hiện ở bên ngoài mà có thể dùng\nở trong mọi thủ đoạn, như thân thể của ta cũng có thể thi triển!\" Mạnh Hạo\ncười lớn một tiếng, trong mắt lộ ra chiến ý, nhưng không có lập tức va chạm mà\nvẫn như cũ tránh né.</p>\n\n<p>Nhưng mỗi lần tránh né, hắn đều nghĩ biện pháp tiếp cận người đầu trâu, dùng\nchưởng để tiếp xúc.</p>\n\n<p>- Chết tiệt, giống như bị muỗi cắn vậy, ngươi có dám trực tiếp đánh một trận\nvới ta! Người đầu trâu rống giận, Mạnh Hạo không nói tiếng nào, nhưng hai mắt\nthì càng ngày càng sáng, mỗi lần tiếp xúc hắn đều hấp thu khí huyết vào thân\nthể, dần dần lực lượng thân thể của hắn không ngừng được cường hóa.</p>\n\n<p>Một nén nhang sau, thân thể Mạnh Hạo \"oanh\" một tiếng, lúc bị đánh lui lại lần\nnữa thì thân thể được cường hóa đột phá Trảm Linh, trở thành thân thể Vấn Đạo.</p>\n\n<p>- Ngươi muốn chiến, vậy thì chiến!</p>\n\n<p>Mạnh Hạo lên tiếng, đồng thời cũng không tránh né nữa mà trực tiếp xông về\nphía người đầu trâu có phản ứng hơi chậm một chút.</p>\n\n<p>Người đầu trâu mừng rỡ, cuồng tiếu xông tới.</p>\n\n<p>\"Rầm rầm rầm rầm!\"</p>\n\n<p>Mạnh Hạo cùng người đầu trâu không ngừng va chạm ở giữa không trung, mỗi một\nquyền tiếp xúc với nhau, Mạnh Hạo đều sẽ lui về sau nhưng thân thể của hắn lại\ncàng ngày càng mạnh.</p>\n\n<p>Người đầu trâu thì trái lại, hắn càng chiến càng kinh hãi, khí lực của hắn\nđang không ngừng giảm đi, thân thể khôi ngô của hắn lúc này đang từ từ trở nên\nkhô héo.</p>\n\n<p>- Ngươi mạnh như vậy!</p>\n\n<p>- Không lẽ trước đó ngươi trêu đùa ta?</p>\n\n<p>- Chết tiệt, ngươi dám đùa ta! Người đầu trâu đó lại còn chưa có phản ứng,\nlúc này liền rống giận, kêu la như sấm, xông về phía Mạnh Hạo.</p>\n\n<p>Một nén nhang sau... Mạnh Hạo đã có thể ngay mặt giao chiến với người đầu trâu\nmà không bị thối lui, tiếng rống giận của người đầu trâu thì câng ngày càng\nmãnh liệt.</p>\n\n<p>Lại một nén nhang trôi qua...</p>\n\n<p>- Ngươi ngươi ngươi... ngươi sao lại mạnh như vậy! Người đầu trâu không ngừng\nlui về sau, bị sự dũng mãnh của Mạnh Hạo đánh cho tỉnh táo, quyền đầu của hắn\nđánh ra ngày càng yếu đi.</p>\n\n<p>Sau nén nhang thứ ba, thân thể người đầu trâu ầm một tiếng thụt lùi, trực tiếp\nđụng lên trên Tế Đàn, thân thể hắn lúc này đã khô héo, rất là gầy yếu, đương\nnhiên đây là so sánh với với thân thể khôi ngô trước đó của hắn, hiện giờ mặc\ndù là gầy yếu nhưng cũng tráng kiện hơn người bình thường khá nhiều.</p>\n\n<p>- Ta... sao ta gầy đi rồi?</p>\n\n<p>- A a a a, ta gầy rồi! Người đầu trâu lúc này mới có phản ứng, khi thấy Mạnh\nHạo lại xông tới thì hắn giật thót mình một cái.</p>\n\n<p>- Yêu pháp, tiểu tử người dùng yêu pháp!</p>\n\n<p>- Không đánh nữa, chết tiệt, không đánh nữa, ngươi thắng rồi, ngươi thông\nqua! Người đầu trâu không chút do dự tránh đi, gương mặt tức giận.</p>\n\n<p>Bước chân Mạnh Hạo chợt dừng, trong lòng có chút áy náy, người đầu trâu này đã\ngiúp hắn rất nhiều, khiến hắn hiểu được cách dùng khác của Huyết Yêu Đại Pháp,\ncách dùng này làm cho thuật pháp của Huyết Yêu càng thêm thực dụng đối với\nMạnh Hạo.</p>\n\n<p>- Đạ tạ tiền bối! Mạnh Hạo ôm quyền, cúi đầu một cái thật sâu.</p>\n\n<p>Người đầu trâu hừ lạnh một tiếng, không nhìn Mạnh Hạo nữa mà cúi đầu nhìn thân\nthể của mình, mặt như muốn khóc.</p>\n\n<p>- Gầy rồi... Ta lại gầy thành như vậy... Xong rồi xong rồi, lần này về nhà,\nbà nương của ta nhất định đánh chết ta, nàng... lỡ như nàng hiểu lầm cái gì\nthì ta nên làm như thế nào?</p>\n\n<p>Mạnh Hạo áy náy trong lòng, ho khan một tiếng, biết được việc này không cách\nnào giải thích nên nhanh chóng nhoáng lên một cái, đi thẳng lên tầng ba.</p>\n\n<p>Tầng thứ ba có một mặt gương to lớn, cái gương đó lóe lên ánh sáng, từ trong\nđó đi ra một thân ảnh giống hệt Mạnh Hạo.</p>\n\n<p>Hắn cúi đầu nhìn thân thể của mình, cười xấu hổ nhìn về phía Mạnh Hạo.</p>\n\n<p>Hai mắt Mạnh Hạo lóe lên, hắn nhớ lại nhắc nhở trước đó của Lục Bách.</p>\n\n<p>\"Đánh một trận với bản thân?\"</p>\n\n<p>\"Hắc Bạch Nhị Châu Đệ Cửu Sơn!\"</p>\n\n<p>\"Hắc Bạch Nhị Châu Đệ Cửu Sơn!\" Hai người đồng thời ra tay, phát ra tiếng ầm\nầm rung trời, Lục Bách ở dưới Tế Đàn cũng đang ngẩng đầu nhìn lên tầng thứ ba,\nmắt lộ ra ánh sáng kỳ lạ.</p>\n\n<p>Thân thể Mạnh Hạo lui về sau, một bản thân khác ở trước mặt hắn cũng như vậy.</p>\n\n<p>\"Huyết Yêu Đại Pháp!\"</p>\n\n<p>\"Huyết Yêu Đại Pháp!\"</p>\n\n<p>Oanh!</p>\n\n<p>Thần thông thuật pháp mà hai người sử dụng giống nhau như đúc, sau khi chiến\nđấu liên tục mấy canh giờ thì thân ảnh giống hệt Mạnh Hạo đột nhiên biến đổi\nphương pháp chiến đấu, không còn ra tay giống như Mạnh Hạo nữa mà dùng tất cả\nthuật pháp Mạnh Hạo biết để triển khai tổ hợp thuộc về bản thân mình.</p>\n\n<p>Mạnh Hạo nhìn khuôn mặt Huyết Tiên to lớn ở trước mắt mình, nhìn lốc xoáy màu\nmáu to lớn ở bên ngoài thân thể, sắc mặt của hắn cực ký khó coi, hắn cảm nhận\nđược bản thân khác bị huyễn hóa ra này vô cùng khó dây dưa, thậm chí nhức đầu.</p>\n\n<p>Giờ khắc này, hắn đột nhiên hiểu được loại cảm giác của người khác lúc giao\nthủ với mình, nhất là... Yêu Phong đệ bát cấm,</p>\n\n<p>thuật này lại được bản thân hư ảo này sử dụng đến xuất thần nhập hóa, Mạnh Hạo\ncũng không thể không thừa nhận, đối phương dùng... tốt hơn hắn rất nhiều.</p>\n\n<p>Mỗi một lần ra tay, nhất là vào thời khắc mấu chốt, Yêu Phong đệ bát cấm này\nđều khiến cho Mạnh Hạo muốn rống giận lên.</p>\n\n<p>\"Thuật này lại còn có thể sử dụng như vậy!\" Mạnh Hạo ở trong sự uất ức cũng\nnhanh chóng học được phương pháp chiến đấu của thân ảnh hư ảo này.</p>\n\n<p>Yêu Phong đệ bát cấm!</p>\n\n<p>Tiếng nổ vang vọng, hai người đã chiến đấu gần một ngày, mỗi lần Mạnh Hạo thi\ntriển Huyết Yêu Đại Pháp hấp thu khí huyết của đối phương thì thân thể của hắn\ncũng bị hấp thu đi.</p>\n\n<p>Hai người hình như rất khó phân ra thắng bại, nhưng trong lúc chiến đấu, Mạnh\nHạo lại có không ít cảm ngộ.</p>\n\n<p>\"Tiếp tục như vậy, căn bản không có khả năng xuất hiện kết quả trong thời gian\nngắn!\" Trong lòng Mạnh Hạo có chút gấp gáp, nhưng cố tình lúc này, chủ tể màu\ntrắng trên không trung đột nhiên mở mắt ra.</p>\n\n<p>- Trận chiến ở mỗi tầng không được vượt qua một ngày, ngươi còn thời gian một\nnén nhang.</p>\n\n<p>- Sau một nén nhang, nếu chưa có kết quả... coi như ngươi bại!</p>\n\n<p>- Tại sao? Mạnh Hạo bỗng nhiên ngẩng đầu, nhìn chủ tể màu trắng trên không\ntrung.</p>\n\n<p>- Đánh bại người khác dễ, đánh bại bản thân khó... Nhưng nếu ngay cả bản thân\ncũng không thể đánh bại thì sao có thể làm cho đạo tâm kiên định, đối mặt với\ntiên kiếp sau này!</p>\n\n<p>- Nơi này, vào thời gian ban đầu, người ngoài tiến vào nhất định phải chết.\nNhưng sau này vì có ý chí cổ xưa phủ xuống, tộc của ta bất đắc dĩ, chỉ có thể\nđồng ý ước định, do đó mới trở thành thí luyện sinh tử, nhưng mục đích của thí\nluyện này là vì bồi dưỡng ra Chân Tiên.</p>\n\n<p>- Ải thứ nhất là khảo nghiệm năng lực sinh tồn của ngươi, trở thành Chân Tiên\nnhất định phải đối mặt với nhiều hạo kiếp, cần có sức tự vệ nhất định.</p>\n\n<p>- Ải thứ hai, thứ khảo nghiệm chính là ngộ tính của ngươi, ngộ tính đầy đủ tự\nnhiên có thể ở trong ải thứ hai này lĩnh ngộ rất nhiều pháp môn đang bế tắc\ncủa mình, đạo tâm chỉ là một mặt thôi.</p>\n\n<p>- Chiến thắng bản thân để kiên định đạo tâm chỉ là bước thứ nhất để thành tựu\nChân Tiên mà thôi, bước thứ nhất này ngươi cũng không thể vượt qua, tất nhiên\nlà ngươi bại!</p>\n\n<p>Tâm thần Mạnh Hạo chấn động.</p>\n\n<p>- Chẳng lẽ đến giờ ngươi còn chưa phát hiện ra rất nhiều chỗ không đúng ở nơi\nnày sao!</p>\n\n<p>- Thôi, dù sao ngươi cũng chỉ là Trảm Linh, không cách nào nhìn ra sự bất\nphàm ở nơi này, nói cho tiểu tử ngươi biết, ở đây... không có quy tắc!</p>\n\n<p>- Ải thứ hai này là địa phương không có quy tắc, không có pháp tắc, một\nkhoảng trống rỗng!</p>\n\n<p>- Cho nên ở đây, ngươi có thể đi tìm hiểu thuật pháp của mình, tìm hiểu đạo\ncủa mình, tìm hiểu pháp môn thần thông của mình. Bởi vì nơi đây... không có\npháp tắc quấy nhiễu, không có pháp tắc làm vặn vẹo mà nhắm thẳng vào bản tâm.</p>\n\n<p>Mạnh Hạo thất kinh, lúc trước hắn không có quá nhiều cảm thụ đối với điểm này,\nchỉ là cảm thấy nơi này có chút kỳ dị, dường như thân thể ít đi một chút trói\nbuộc, trong đầu câng thêm tỉnh táo hơn khi ở đây.</p>\n\n<p>Nhưng không nghĩ tới, nơi này... lại không có quy tắc!</p>\n\n<p>- Một nén nhang cuối cùng, thắng không được bản thân, ngươi sẽ thua!</p>\n\n<p>Hai mắt Mạnh Hạo lóe lên, thân ảnh hư ảo trong nháy mắt tới gần, hai ngươi lại\ngiao chiến lần nữa, thời gian từ từ trôi qua, chớp mắt liền qua nửa nén nhang.</p>\n\n<p>\"Làm sao bây giờ, làm sao đây?\"</p>\n\n<p>\"Một khi thất bại lần đầu, lần thứ hai cũng rất khó thành công!\"</p>\n\n<p>\"Huyết Yêu Đại Pháp tầng thứ ba, chỉ cần ta có thể hiểu ra, có thể tu thành là\nta có khả năng chém giết thân ảnh hư ảo này!\"</p>\n\n<p>\"Hoặc là ta hiểu ra Trảm Linh đệ tam đao!\"</p>\n\n<p>\"Hoặc là ta có hiểu rõ thêm một chữ trong Khô Viêm Yêu Pháp Bản Tôn Đạo!\"</p>\n\n<p>\"Ngưng tụ ra được bản tôn thứ hai trong chữ Bản, với Chân Tiên hồn làm phụ,\nbản tôn thứ hai sẽ vô cùng kinh khủng!\"</p>\n\n<p>\"Thậm chí tu hành Cửu Thiên Bảo Thân Quyết, cũng là một biện pháp!\"</p>\n\n<p>Chỉ là thời gian quá ít, chỉ còn nửa nén nhang sau cùng!</p>\n\n<p>Hai mắt Mạnh Hạo lộ ra tơ máu, thân thể không ngừng lui về sau, mắt thấy thân\nảnh hư ảo đang thi triển Huyết Yêu Đại Pháp, Mạnh Hạo cũng triển khai theo.</p>\n\n<p>Trong nháy mắt, thân thể của hắn cùng thân ảnh hư ảo đó đều đang khô héo,\nnhưng trong lúc khô héo, lại có khí huyết hấp thu từ phía đối phương không\nngừng bổ sung, một màn giống như vậy đã xuất hiện rất nhiều lần trong lúc giao\nchiến.</p>\n\n<p>\"Huyết Yêu Đại Pháp tầng thứ ba, bước vào Linh Mạch Cảnh!\"</p>\n\n<p>\"Mỗi một tu sĩ, trong cơ thể đều có một linh mạch, đó là tu vi của người đó...\nMà mục tiêu của Huyết Yêu Đại Pháp chinh là rung chuyển linh mạch này, như\nkhai thác mỏ vậy, đào ra linh mạch đó để cắn nuốt!\"</p>\n\n<p>\"Nhưng linh mạch này nên hút ra như thế nào?\"</p>\n\n<p>Thời gian còn lại không tới nửa nén nhang!</p>\n\n<p>\"Linh mạch!\" Mạnh Hạo cùng thân thể hư ảo đó cùng nhau dừng Huyết Yêu Đại\nPháp, hai người lại triển khai thần thông lần nữa, trong đầu Mạnh Hạo đều đang\nnhanh chóng suy nghĩ. Ở trong một thế giới không có quy tắc, đầu óc của hắn\ntỉnh táo rõ ràng chưa từng có, giờ khắc này, hắn đột nhiên nghĩ tới... đệ thập\ntổ Vương gia!</p>\n\n<p>Hình ảnh đệ thập tổ Vương gia năm đó hút đi đạo cơ hoàn mỹ của mình.</p>\n\n<p>Hắn nhớ lại đủ loại biến hóa trong cơ thể của mình vào lúc đó, loại cảm giác\ntu vi nghịch chuyển tự tan vỡ trở thành khí tức, tựa như bị rút ra khỏi cơ thể\nmột phần, điều này khiến cho thân thể Mạnh Hạo bỗng nhiên chấn động một cái.</p>\n\n<p>\"Nghịch chuyển, ta hiểu rồi, mấu chốt của tầng thứ ba chính là nghịch chuyển,\nlốc xoáy của tầng thứ hai sau khi xoay tròn đến cực hạn lại mạnh mẽ nghịch\nchuyển liền có thể sản sinh ra một lực lượng chấn động!\"</p>\n\n<p>Hai mắt Mạnh Hạo lộ ra tinh mang.</p>\n\n<p>Oanh!</p>\n\n<p>Ngay khi hắn lĩnh ngộ ra, Huyết Yêu Đại Pháp của hắn bỗng nhiên đột phá tầng\nthứ hai, bước vào... tầng thứ ba!</p>\n\n<p>Sau khi bước vào tầng thứ ba, khí thế xung quanh Mạnh Hạo ngập trời, mắt hắn\nlộ ra ánh sáng kỳ lạ, nâng tay phải lên chỉ về phía thân ảnh được biến hóa ra.\nDưới một chỉ này, lốc xoáy màu vàng bên ngoài thân thể của thân ảnh đó đột\nnhiên chuyển động, thân ảnh hư ảo đó hừ lạnh một tiếng, cũng đưa tay chỉ về\nphía Mạnh Hạo, hai người lại đồng thời thi triển Huyết Yêu Đại Pháp lần nữa.</p>\n\n<p>Nhưng chỉ một lát sau, khi lốc xoáy màu vàng bên ngoài thân thể của thân ảnh\như ảo đó chuyển động đến cực hạn, tay phải Mạnh Hạo lập tức lật lại!</p>\n\n<p>Trong nháy mắt, lốc xoáy bên ngoài thân thể của thân ảnh đó cũng theo đó lập\ntức nghịch chuyển. Khi nó vừa nghịch chuyển thì thần sắc thân ảnh hư ảo đó đại\nbiến, tu vi trong cơ thể của hắn không chịu khống chế ầm ầm tan vỡ, thuận theo\nthất khiếu bay ra, thẳng tới Mạnh Hạo.</p>\n\n<p>Cùng lúc đó, thân thể của thân ảnh hư ảo, vào giờ khắc này cũng trực tiếp sụp\nđổ, biến mất không thấy, chỉ còn lại cái gương với ánh sáng lập lòe ở nguyên\nvị trí cũ.</p>\n\n<p>- Lần đầu tiên thí luyện, ngươi đã có thể chiến thắng bản thân trong vòng một\nngày, vậy thì mấy tầng sau cũng không có gì khó khăn, ngươi trực tiếp đi xông\ntầng thứ chín, xông qua là ngươi có tư cách rời khỏi chỗ này!</p>\n\n<p>- Còn có thể thu được trọng bảo của tộc ta! Trên không trung, chủ tể màu\ntrắng nhìn Mạnh Hạo một cái thật sâu, trong mắt có tia sáng kỳ dị, chậm rãi\nlên tiếng.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}