{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1932.html",
  "title": " Chương 1944: Cảnh còn người mất",
  "chapterNumber": "1932",
  "slug": "chuong-1932",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1932.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1933.html",
  "contentHTML": "<p>Đi rồi... đều đi rồi.</p>\n\n<p>Mạnh Hạo lập tức già đi rất nhiều, yên lặng về núi thứ chín, về tới trước\ngiường Hứa Thanh, nhìn Hứa Thanh già nua, trong mắt hắn lộ ra nhu hòa.</p>\n\n<p>- Để muội... đi thôi... Hứa Thanh mở mắt ra, thanh âm khàn khàn, nhẹ giọng\nnói.</p>\n\n<p>Thân thể Mạnh Hạo run lên, mà tiết tục lấy máu tươi của mình kéo dài tính mệnh\nHứa Thanh.</p>\n\n<p>Rất lâu, Hứa Thanh đã ngũ, Mạnh Hạo ngóng nhìn Hứa Thanh, hồi lâu trong mắt\nhắn xuất hiện tơ máu, hắn đứng dậy đi tới ốc xá của ông ngoại, nhìn thiên địa,\ntrong mắt mang theo uy lực, hắn đang tính toán, tính toán trừ bỏ hồn chủng còn\ncó biện pháp nào khác hay không để thân nhân còn tại.</p>\n\n<p>300 năm sau, Đan Quỷ tử vong...</p>\n\n<p>Tử vong của Đan Quỷ, hóa thành đan dược mục nát, đó là hồn chủng của hắn, Mạnh\nHạo chảy nước mắt, nhìn đan dược, từng hình ảnh ký ức nổi lên trong đầu.</p>\n\n<p>Trân trọng đặt đan dược này ở trong băng sơn, Mạnh Hạo nhìn Hứa Thanh càng\nthêm hư nhược, hắn tiếp tục thi triển uy lực.</p>\n\n<p>200 năm sau, Đổng Hổ tử vong...</p>\n\n<p>Đổng Hổ trước khi chết, đưa một hạt châu cho Mạnh Hạo, hắn nói với mình cả đời\nnay chính là người tự châu, vì người khác tự châu, người khác này chính là\nMạnh Hạo.</p>\n\n<p>Hạt châu này lơ lửng trước mặt Mạnh Hạo, Anh Vũ trầm mặc bay ra, hắn cùng Bì\nĐống mấy ngàn năm vẫn không xuất hiện, bọn chúng yên lặng nhìn bi thương của\nMạnh Hạo, cảm động lây, nhưng lại không thể giúp.</p>\n\n<p>Hạt châu kia được Anh Vũ dung hợp trên gương đồng, trong nháy mắt có ánh sáng\nrực rỡ từ bên trong tràn ra nhưng chút ít này Mạnh Hạo không chú ý.</p>\n\n<p>- Đi rồi, đều đi rồi... Hắn lẩm bẩm nói nhỏ, chua xót tiếp tục truyền lực.</p>\n\n<p>Thời gian trôi qua, đã qua đi ngàn năm, khoảng cách Mạnh Hạo trở thành chủ\ntinh không đã hơn bảy ngàn... năm, hơn bảy ngàn năm này hắn không hiện ra, tên\ncủa hắn đã không sai biệt bị quên mất, còn những thứ người biết hắn chậm chậm\nsuy đón Mạnh Hạo đã rời khỏi vùng tinh không này.</p>\n\n<p>Dù sao trong Sơn Hải Giới đã xảy ra những chuyện tử vong này, có thể lừa gạt\nrất nhiều người, nhưng không giấu diếm được ánh mắt đám người thiếu niên áo\nbào vàng.</p>\n\n<p>Nhưng bọn họ còn chần chờ, không dám xác định, đè nén sóng trong lòng xuống,\nyên lặng chờ đợi.</p>\n\n<p>Trong Sơn Hải Giới, trên núi thứ chín, Hứa Thanh đã đi đến di lưu tế, mặc dù\nlà máu tươi của Mạnh Hạo cũng không thể để nàng tiếp tục tồn tại, nàng hẳn là\nrất sớm sẽ trở thành cát bụi.</p>\n\n<p>Cũng chính lúc này Mạnh Hạo thông qua lão tổ Kháo Sơn ngủ say, nghĩ ra một\nphương pháp, vì thế hắn đi ngoài tinh không Sơn Hải lại ra ngoài Thương Mang,\ncho đến khi trở về, nhìn Hứa Thanh hư nhược sắp tạ thế, hắn nhắm nhiền hai\nmắt, rất lâu sau đó, mở hai mắt ra, hắn hít sâu, kiên định lẩm bẩm.</p>\n\n<p>- Thanh nhi, nhắm mắt lại, ngủ một giấc... rất nhanh ta sẽ gọi muội dậy. Mạnh\nHạo ôn nhu nói, nhấc tay lên, đặt lên ấn đường Hứa Thanh.</p>\n\n<p>Hứa Thanh mỉm cười, hai mắt nhắm nghiền, không có tử vong nhưng cũng không có\nhít thở, Mạnh Hạo không tiếc hao phí căn nguyên bản thân, thân thể Hứa Thanh\nkhông già nua nữa, mà khôi phục thanh xuân, về tới thời điểm nàng xinh đẹp\nnhất.</p>\n\n<p>Cùng lúc đó, một luồng hàn khí theo tay Mạnh Hạo khuếch tán vào toàn thân Hứa\nThanh, tiếng \"rắc rắc\" truyền ra, từng tầng hàn băng xuất hiện, cho đến khi\nđóng băng hoàn toàn Hứa Thanh, tạo thành một quan tài băng.</p>\n\n<p>Hứa Thanh ngủ say trong quan tài, đóng băng.</p>\n\n<p>Đây là phương pháp cuối cùng Mạnh Hạo nghĩ tới, phương pháp này, không giống\nvới luân hồi hồn chủng, mà là vô số quy tắc của hắn phối hợp với pháp phong\nthiên, lại tiến hành truyền lực ngàn năm, cuối cùng hoàn thiện một phương\nthức.</p>\n\n<p>Ngăn cách... nguyền rủa!</p>\n\n<p>Với băng này, sáng lập một thế giới nhỏ, thế giới này chỉ lớn bằng quan tài,\nlàm người bên ngủ say, nguyền rủa không thể xuyên thấu.</p>\n\n<p>Biện pháp này cũng đến từ quan sát Đạo Nguyên trong cơ thể Mạnh Hạo, đối với\nthế giới vẽ ra trong cơ thể, hắn nghĩ qua để người đi vào thế giới cơ thể\nmình, ở nơi này ngăn cách nguyền rủa, nhưng lại không làm được, hắn tuy là Tổ,\nnhưng thế giới trong cơ thể còn không hoàn thiện.</p>\n\n<p>Ngóng nhìn Hứa Thanh đóng băng trong quan tài, ánh mắt Mạnh Hạo nhu hòa, đứng\ndậy, hắn được một nơi trên núi thứ chín này, cha mẹ trong ốc xá.</p>\n\n<p>Trong thế giới này, thời khắc bồi bạn với hắn cuối cùng dường như chỉ còn cha\nmẹ.</p>\n\n<p>Khi hắn nói kế hoạch đóng băng của chính mình, cha mẹ Mạnh Hạo trầm mặc, đã\nlâu, bọn họ nhìn nhau, lại nhìn Mạnh Hạo, lắc đầu.</p>\n\n<p>Bọn họ không lựa chọn tồn tại sống tiếp như vậy, mà lựa chọn mỉm cười lẫn nhau\nđi hết cả đời này, bao nhiêu năm rồi, đã trải qua hết thảy, hai vợ chồng này\nđã thỏa mãn.</p>\n\n<p>Có thể thấy được Mạnh Hạo đi nơi này đến đỉnh phong bây giờ bọn họ đã không có\ntiếc nuối.</p>\n\n<p>Mặc cho Mạnh Hạo khuyên thế nào, đến cuối cùng phụ thân hắn trực tiếp nghiêm\nnghị, Mạnh Hạo trầm mặc, hắn nhìn thấu kiên quyết của cha mẹ, tiếp nhận trong\nnăm tháng, Mạnh Hạo yên lặng bồi bạn cha mẹ, trong Sơn Hải Giới này bồi tiếp\nbọn họ đi qua một ngàn năm.</p>\n\n<p>Cho đến một ngàn năm sau, hắn mang theo theo nước mắt, quỳ ở nơi đó, nhìn thân\nảnh cha mẹ hóa thành Sơn Hải Điệp kia, dần dần tiêu tán, nhưng trong lúc bọn\nhắn muốn tán đi trong nháy mắt, ánh mắt Mạnh Hạo lộ ra quyết đoán, bỗng nhiên\nnâng tay lên, bấm quyết, Đạo Nguyên trong cơ thể ầm ầm bùng phát, hàn khí bốn\nphía trong nháy mắt kinh thiên, chớp mắt tiếng động \"rắc rắc\" quanh quẩn, bốn\nphía hết thảy, toàn bộ trong nháy mắt đóng băng.</p>\n\n<p>Sơn Hải Điệp kia bị đóng băng trong lớp băng này, lớp băng từ từ nhỏ lại, đến\ncuối cùng hóa thành một quan tài, được Mạnh Hạo trân trọng nâng lên.</p>\n\n<p>Nhìn Sơn Hải Điệp, trong mắt Mạnh Hạo lộ ra nhu hòa, đó là cha mẹ hắn, là\nkhông muốn hắn nơi này hao phí dù chỉ một tia căn nguyên, lo lắng Mạnh Hạo sẽ\nbị cha mẹ ảnh hưởng.</p>\n\n<p>Vì con trai, bọn họ có thể từ bỏ hết thảy, đây là sự lựa chọn của bọn họ.</p>\n\n<p>Đồng dạng, vì cha mẹ, Mạnh Hạo cũng có thể bỏ ra tất cả, đây là sinh mệnh của\nhắn, trọng yếu nhất là hai người cho nên, hắn cũng có lựa chọn của mình.</p>\n\n<p>Băng quan Sơn Hải Điệp, đặt Hứa Thanh trong quan tài bên cạnh, Mạnh Hạo nhìn\nquan tài trước mắt, tồn tại này là thân ảnh cả đời này hắn không thể nào dứt\nbỏ.</p>\n\n<p>Hắn bi thương, chua xót, cảm giác cô độc đó như thủy triều che mất Mạnh Hạo,\nhắn yên lặng ngồi ở nơi kia, tùy ý để thời gian trôi qua, tùy ý để năm tháng\nthay đổi, thủy chung như thế.</p>\n\n<p>Cho đến ngồi ở nơi này một ngàn năm, khi hắn trở thành chủ tinh không đã mười\nngàn năm, Mạnh Hạo phong ấn tất cả hồn chủng cùng quan tài yên lặng đi ra,\nnhìn thiên địa Sơn Hải Giới, hết thảy nơi này đối với hắn là xa lạ rất nhiều.</p>\n\n<p>- Ta xem biển cả hóa nương dâu, cảnh còn người mất... Mạnh Hạo nhẹ giọng lẩm\nbẩm.</p>\n"
}