{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1653.html",
  "title": "  Chương 1665: Bạch chủ hóa dị tộc",
  "chapterNumber": "1653",
  "slug": "chuong-1653",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1653.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1654.html",
  "contentHTML": "<p>\"Thân thể Đạo Cảnh, cần... Cổ Thần Huyết.\" Mạnh Hạo nhớ lại trong thí luyện ở\nCửu Hải Thần Giới, vị lão nhân truyền thụ cho hắn ba quyền diệt sát kia, đã\nnói như thế.</p>\n\n<p>\"Cổ Thần Huyết...\" Mạnh Hạo nghĩ tới danh sách của Đệ Thất Sơn Hải có nói lúc\nở Như Phong Giới: tại Đệ Thất Sơn Hải có Cổ Thần Huyết.</p>\n\n<p>Ngay lúc Mạnh Hạo đang suy nghĩ, Bạch chủ bên kia phun ra máu tươi, thân thể\nbị cắn trả bị thương nặng, tóc trong nháy mắt biến thành màu trắng, thân thể\ncũng có khô héo, khí tức cả người hắn lập tức suy yếu, Vĩnh Hằng Thanh Đế\nQuyết ở trong người hắn điên cuồng vận chuyển.</p>\n\n<p>Nhưng hắn chua xót hiểu rõ, mình không có đường lui, cũng không chạy được, hôm\nnay ở chỗ này sinh cơ mong manh, chỉ có nước liều chết chiến một trận.</p>\n\n<p>Hắn ngửa mặt lên trời cười to thê lương, hai tay bấm quyết, phun ra máu tươi.\nHắn không có dùng lại Tử Chú Thuật, pháp này lúc trước bị Mạnh Hạo phá giải,\ngiờ này Mạnh Hạo thần thức quá cường đại có thể so với Chí Tôn, hắn càng không\ncó cơ hội thi triển Tử Chú pháp.</p>\n\n<p>Cắn răng một cái, Bạch chủ trong tiếng cười thê lương, hai tay bỗng nhiên điểm\nvề hướng Mạnh Hạo, lập tức một đao một kiếm ngoài thân thể hắn kia trong nháy\nmắt đỏ thẫm giống như Ma diệm, cũng có khói đen cuộn lên ngập trời, dường như\nđang nối thông với đầu cuối tinh không, nối tiếp với 33 Thiên... Tức thì Sơn\nHải Giới nổ vang, xuất hiện lực lượng bài xích.</p>\n\n<p>Nhưng ngay khi xuất hiện lực bài xích này, đồng thời, Bạch chủ ngửa mặt lên\ntrời rống lớn, đỉnh đầu của hắn xuất hiện một vật tương tự như cái mão đế. Vật\nnày chớp lóe, trong nháy mắt lực lượng Sơn Hải ổn định lại.</p>\n\n<p>Mão đế kia, chính là dấu hiệu của người chủ Sơn Hải, dùng vật này để trấn áp\nlực bài xích của Sơn Hải Giới, giúp cho hắn có thể trong thời gian ngắn, mượn\nlực lượng của 33 Thiên!</p>\n\n<p>- Giết! Bạch chủ rống giận, đao kiếm cùng ngân lên, mang theo sát cơ ngập\ntrời, trong nháy mắt chạy thẳng tới phía Mạnh Hạo!</p>\n\n<p>Dường như biết được đao kiếm này cho dù có mạnh mấy đi nữa, cũng rất khó đánh\nchết Mạnh Hạo, Bạch chủ trong tiếng cười thảm, trong mắt lộ ra ngọn lửa điên\ncuồng, dường như bất cứ giá nào phải thi triển một kích tối hậu, không phải\nngươi chết, chính là ta vong!!!</p>\n\n<p>Hắn giơ cao tay lên, lập tức vật tổ lệ quỷ trên mu bàn tay hắn, giờ khắc này\ngiống như sống lại, ánh mắt chớp động, có lệ khí ngập trời, trong nháy mắt\ntràn ngập cả tinh không.</p>\n\n<p>Mơ hồ, ở đầu cuối tinh không, trên 33 Thiên, hình như có một tiếng gầm nhẹ,\nxuyên qua vách ngăn, rơi vào trên chiến trường giữa Mạnh Hạo và Bạch chủ!</p>\n\n<p>Tiếng gầm này, không phải Đạo Phương xuất hiện trên trận chiến đầu tiên của\nMạnh Hạo và Bạch chủ lúc trước, mà là kẻ khác!</p>\n\n<p>Mạnh Hạo hơi đổi sắc, trong mắt lộ ra tia sáng kỳ lạ, như có điều suy nghĩ.\nĐối mặt với đao kiếm rít gào bay tới kia, hắn đưa tay chụp một trảo lên hư\nkhông, \"ầm\" một tiếng, đao kiếm chấn động.</p>\n\n<p>Tiểu đao kia trong nháy mắt phát sáng rực rỡ, nhưng lại cong vòng như hòa tan,\nbỗng nhiên khuếch tán tránh ra một trảo của Mạnh Hạo, sau đó, không ngờ vẽ\nthành một thân ảnh hư ảo giữa tinh không.</p>\n\n<p>Đó là một con thằn lằn to lớn, dữ tợn, trên thân nó mọc vô số gai nhọn sắc\nbén, từng cây gai toát ra tia sáng lạnh. Con cự thú gào một tiếng, rầm rầm va\nchạm về hướng Mạnh Hạo.</p>\n\n<p>Về phần thanh tiểu kiếm kia, cũng trong vặn vẹo hòa tan, vẽ thành một con rồng\nbạc, phát ra tiếng long ngâm, xông tới phía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo hừ lạnh một tiếng, ánh mắt của hắn hầu như đều rơi vào trên người\nBạch chủ, thời khắc này thu lại nhìn về phía con thằn lằn và rồng bạc kia,\nngay lúc đó, thần thức của hắn \"ầm ầm\" tản ra, tạo thành uy áp làm cho tinh\nkhông trước mắt vặn vẹo, như có một lực lượng mạnh mẽ xé rách hết thảy. Con\nthằn lằn to lớn kia run rẩy, phát ra tiếng gào thê lương, thân mình nó ở giữa\nkhông trung bị cắt rời, rồi \"ầm\" một tiếng, nổ tung vỡ nát.</p>\n\n<p>Con con rồng bạc kia cũng y như thế, dường như không có tư cách vùng vẫy chút\nnào, trong phút chốc liền biến thành mảnh vụn.</p>\n\n<p>Đao băng kiếm nát!</p>\n\n<p>Chí bảo Bạch chủ chuẩn bị từ trước để đối phó Mạnh Hạo, giờ khắc này dưới lực\nlượng thần thức có thể so với Chí Tôn tám thành của Mạnh Hạo, lập tức chúng bị\như vô vặn vẹo, bị tinh không nghiền ép, rầm rầm vỡ vụn.</p>\n\n<p>Hóa thành vô số mảnh vỡ, Mạnh Hạo phất tay áo một cái, lập tức cuốn đi phá vỡ\ntinh không, tiêu tán ra bốn phương tám hướng.</p>\n\n<p>Ngay khi đao kiếm vỡ nát, Bạch chủ gào thét long trời lở đất, dường như từ\ntrên 33 Thiên ở đầu cuối tinh không kia cũng truyền ra tiếng gầm thét vang\ntrời.</p>\n\n<p>Lệ quỷ trên mu bàn tay Bạch chủ, càng trở nên dữ tợn. Trong ánh mắt nhìn của\nMạnh Hạo, lệ quỷ bỗng nhiên huyễn hóa ra, nhưng không phải xông về phía Mạnh\nHạo, mà xoay mình trực tiếp dung nhập vào trong cơ thể Bạch chủ.</p>\n\n<p>Bạch chủ chấn động toàn thân, ngửa mặt lên trời gầm thét.</p>\n\n<p>\"Grào...\" Thân thể Bạch chủ trong tiếng gào thét liền bành trướng, thoáng cái\nđã lớn tới mười trượng, rồi tới trăm trượng, hai mắt đỏ thẫm, lộ ra ý điên\ncuồng, lý trí của hắn dường như vào lúc này đều bị đè nén xuống, mà hiện ra là\nvẻ điên cuồng tuyệt đối.</p>\n\n<p>Không ngờ từ lưng hắn mọc ra những cây gai nhọn sắc bén, khiến người ta nhìn\nthấy mà kinh sợ; phiến phiến vảy bao phủ toàn thân hắn, sắc mặt hắn đầy đau\nkhổ, hai tay vỗ mạnh trên ngực, \"ầm\" một tiếng, từ chỗ xương cụt của hắn lại\nmọc ra một cái đuôi to lớn.</p>\n\n<p>Còn trên đỉnh đầu của hắn, mơ hồ có hai cái sừng dữ tợn, cũng đang nhanh chóng\nmọc ra... Trên thân hắn \"rầm rầm\" bùng phát ra khí tức kinh người.</p>\n\n<p>Khí tức kia không thuộc về Sơn Hải Giới, đó là dị tộc, dị tộc đến từ 33\nThiên!!!</p>\n\n<p>Một màn này, Mạnh Hạo không phải lần đầu nhìn thấy, lúc trước khi hắn chiến\nđấu với Lữ Hầu của Đệ Thất Sơn Hải đã gặp một màn tương tự, chỉ có điều Bạch\nchủ giờ này, về khí thế cường hãn hơn nhiều so với Lữ Hầu.</p>\n\n<p>Nhưng... nhưng Sơn Hải lại không có xuất hiện bài xích. Cái mão đế trên đỉnh\nđầu Bạch chủ sáng lóng lánh, tinh không bốn phía tràn đầy một ý chí đặc thù,\ndường như tách rời nơi này với Sơn Hải Giới, làm cho Sơn Hải Giới không thể\ncảm ứng!</p>\n\n<p>Mà hiển nhiên, thân phận của Bạch chủ cũng là trọng điểm làm cho ý chí của Sơn\nHải</p>\n\n<p>Giới không thể nhận ra một màn ở nơi này!</p>\n\n<p>- Chết, chết, chết! Bạch chủ ngửa mặt lên trời rống lớn, trên người của hắn,\ndường như có nối tiếp kỳ dị nào đó với 33 Thiên. Nối tiếp này Mạnh Hạo có thể\nphát hiện, hắn hơi nhíu mày, nhưng trong mắt cũng không có bất ngờ.</p>\n\n<p>Từ sau một trận chiến với Lữ Hầu lúc trước, Mạnh Hạo đã biết Bạch chủ này nhất\nđịnh cũng có loại thủ đoạn đó. Chỉ có điều hiển nhiên thủ đoạn loại này phải\ntrả giá cao, nghiêm trọng đến mức không cách nào hình dung. Phàm là có một tia\nsinh cơ, Bạch chủ cũng sẽ không sử dụng, cho nên trận chiến đầu tiên với Bạch\nchủ trước kia, Bạch chủ không hề dùng tới, chỉ là cuối cùng mượn nó để chạy\ntrốn mà thôi.</p>\n\n<p>Thế nhưng trước mắt, cái khe nứt sụp đổ, Mạnh Hạo quá cường hãn, đã diệt tuyệt\nmột tia hy vọng cuối cùng trong lòng Bạch chủ. Hắn hiểu rõ, hôm nay... là cục\ndiện chết chắc mười phần, chỉ có liều mạng có lẽ có khả năng tìm được một\nđường sinh cơ!</p>\n\n<p>\"Grào...\" Bạch chủ gầm thét, thân thể hóa thành một luồng sáng đen, chạy thẳng\ntới Mạnh Hạo, tốc độ cực nhanh, trực tiếp xuyên phá tinh không, khi xuất hiện\nđã ở trước người Mạnh Hạo, hắn giơ tay đầy móng vuốt sắc bén, chụp thẳng tới\nhướng Mạnh Hạo.</p>\n\n<p>\"Ầm!\" Dưới một trảo có lực lượng đánh vỡ tan tinh tú, đánh tinh không vỡ vụn\nnày, trên người của hắn giờ này, tuy rằng còn chưa bùng phát lên tới lục\nnguyên, nhưng đã vô hạn đến gần.</p>\n\n<p>Đối mặt với một trảo như thế, Mạnh Hạo trong mắt chợt lóe sáng, thần thức \"rầm\nrầm\" tản ra, với trấn áp bất ngờ của Bạch chủ này, lực lượng thần thức có thể\nso với Chí Tôn tám thành của hắn, làm cho Bạch chủ trong tiếng nổ \"ầm ầm\" bay\ntới, thân thể lại run rẩy, ngừng lại giữa không trung.</p>\n\n<p>Đồng thời ngay lúc đó, Mạnh Hạo phất tay một cái, trong tay của hắn lập tức\nxuất hiện gương đồng, khoảnh khắc hòa tan, trở thành Chiến Binh. Lúc này Chiến\nBinh còn sắc bén hơn trước, hình dáng cũng có thay đổi, thoạt nhìn đầy sát\nkhí... vừa vung lên, ánh đao lóng lánh, Bạch chủ gào thét, thân thể \"ầm\" một\ntiếng bị bức lui mười mấy trượng.</p>\n\n<p>Ngực của hắn xuất hiện một vết thương thật lớn, nhưng lại quỷ dị không có máu\ntươi chảy xuống. Hắn gầm thét điên cuồng đang định lần nữa vọt tới, Mạnh Hạo\nhừ lạnh một tiếng, dùng thần thức trấn áp.</p>\n\n<p>\"Ầm\" một tiếng, thân thể Bạch chủ lại khựng lại. Dưới uy áp kinh khủng của\nMạnh Hạo này, Bạch chủ không có mảy may lực phản kích, mặc cho hắn cường hãn\nnhư thế nào, đều phải run rẩy dưới uy áp kia.</p>\n\n<p>Mạnh Hạo trong mắt sáng lên, cất bước, Chiến Binh xẹt qua tinh không, tỏa ra\nánh sáng chói mắt, dường như muốn chém ra tinh không, tạo thành lực lượng kinh\nngười, trong nháy mắt rơi xuống.</p>\n\n<p>\"Ầm\" một tiếng, thân thể Bạch chủ, nhưng lại bị chém thành hai nửa ở giữa\nkhông trung, cũng như trước không có máu tươi chảy xuống, chỉ truyền ra tiếng\nthét thê lương.</p>\n\n<p>Nhưng... xuất hiện một màn quỷ dị, là hai nửa thân thể này lại trong nhuyễn\nđộng, hóa thành hai Bạch chủ, từ hai hướng mang theo điên cuồng, lần nữa vọt\ntới.</p>\n\n<p>Mạnh Hạo nhíu mày, thần thức tản ra, đồng thời, vung Chiến Binh chém qua, lần\nnữa chặt đứt... Sau đó, hiện ra trước mặt hắn lại là bốn Bạch chủ!</p>\n\n<p>\"Bất tử bất diệt ư?\" Trong mắt Mạnh Hạo lóe lên tia sáng lạnh, thu hồi Chiến\nBinh, tay phải bấm quyết điểm một cái, lập tức Chí Tôn Kiều rầm rầm hiện ra,\ntrấn áp xuống. Đồng thời thần thức của hắn cũng bùng phát, bẻ gãy nghiền nát,\ntrong phút chốc, dường như liền phát ra lực lượng của lục nguyên, làm cho bốn\nthân thể Bạch chủ hóa thành trực tiếp vỡ vụn giữa không trung.</p>\n\n<p>\"Rầm rầm rầm rầm!\" Những mảnh vụn kia trong tiếng nổ vang, Mạnh Hạo lại nhíu\nmày, phía trước hắn, vô số mảnh vụn lại từng cái một không ngừng ngưng tụ,\ntrong nháy mắt, thân ảnh Bạch chủ xuất hiện không phải bốn người, mà là... mấy\nchục người!</p>\n\n<p>- Chết, chết, chết! Mấy chục Bạch chủ này, cùng một lúc rống giận, từ bốn\nphương tám hướng phóng vọt tới phía Mạnh Hạo...</p>\n"
}