{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1108.html",
  "title": " Chương 1119: Bắc Địa xâm lấn!",
  "chapterNumber": "1108",
  "slug": "chuong-1108",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1108.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1109.html",
  "contentHTML": "<p>- Bắc Địa! Hai mắt Mạnh Hạo co rút lại.</p>\n\n<p>Ngoài hắn ra, tu sĩ Vấn Đạo đỉnh phong ở xung quanh lại không ai có thể thấy</p>\n\n<p>được một màn này, chỉ có... Đan Quỷ, hai mắt lão đột nhiên lộ ra ánh sáng\nvàng, sau khi nhìn xong thì lập tức biến sắc.</p>\n\n<p>Tiếng hoan hô ở bốn phía còn đang vang vọng, tu sĩ dưới mặt đất đều đang đợi\ndiễn văn chứng hôn của Đan Quỷ, đẩy hôn lễ đang tiến hành được một nửa lên\nđỉnh phong.</p>\n\n<p>Nhưng lúc này, trong lòng của Mạnh Hạo cùng Đan Quỷ dường như chìm vào trong\nhố băng!</p>\n\n<p>- Sao vậy? Hứa Thanh lập tức phát giác ra sắc mặt của Mạnh Hạo, nàng có chút\nlo lắng, kéo lấy tay Mạnh Hạo nhẹ giọng hỏi.</p>\n\n<p>- Bắc Địa... xâm lấn. Mạnh Hạo trầm mặc, nắm chặc lấy tay của Hứa Thanh, chậm\nrãi nói.</p>\n\n<p>Lúc bốn chữ đó truyền ra không có bị tu sĩ dưới mặt đất nghe thấy, nhưng thần\nsắc lão tổ Vấn Đạo đỉnh phong ở xung quanh thì đều đại biến.</p>\n\n<p>- Đó là... Hai mắt Đan Quỷ đột nhiên co rút lại, lúc này lão mơ hồ thấy được\ntrên Thiên Hà Hải, ngoài cây cầu kinh người đó ra còn có khẩu đại đỉnh đang\nkhông ngừng tới gần.</p>\n\n<p>- Mạnh Hạo, ngươi nhìn kỹ lại, đó có phải là một khẩu thạch đỉnh không có bất\nkỳ điêu khắc nào, trong đỉnh đó chứa bùn đất màu đen, trên đám bùn đất đó có\ncắm một... nén nhang không? Thần sắc của Đan Quỷ đại biến, lúc này lão không\nquan tâm tin tức này có dẫn đến náo loạn hay không, lão gấp giọng lên tiếng.</p>\n\n<p>Lời nói của lão vừa ra, những tu sĩ trên mặt đất đang hoan hô đều sửng sốt, âm\nthanh từ từ biến mất, từng người đều lộ ra nghi hoặc, rối rít thuận theo ánh\nmắt của Đan Quỷ nhìn hướng Thiên Hà Hải.</p>\n\n<p>Mạnh Hạo nghe thấy lời của Đan Quỷ, mắt phải lại chớp chín lần nhìn hướng\nThiên Hà Hải, thế giới trong mắt của hắn dường như bị phóng to vô hạn, quả\nthật là hắn mơ hồ thấy được một thạch đỉnh, thấy được nén nhang ngắn ngủn trên\nbùn đất màu đen trong đỉnh đó.</p>\n\n<p>- Có! Mạnh Hạo lập tức gật đầu.</p>\n\n<p>Sắc mặt Đan Quỷ trong nháy mắt trở nên tái nhợt, hai mắt co rút lại, thân thể\nlập tức bay lên, thanh âm truyền ra khắp nơi.</p>\n\n<p>- Toàn bộ tu sĩ Nam Vực lập tức triển khai tu vi, tản ra hết tất cả tu vi của\ncác ngươi để quấy nhiễu sự vận chuyển của thiên địa nơi này, hình thành vách\nngăn, nhanh lên!</p>\n\n<p>- Tống lão tổ, dược đồng, Mạnh Hạo, còn có Kim Hàn lão tổ bên cạnh ngươi cùng\nđệ tam tổ Lý gia, chúng ta cùng nhau đi!</p>\n\n<p>- Tuyệt đối không được để cho thạch đỉnh đó... rơi trên Nam Vực Đại Địa!</p>\n\n<p>- Đó là Khô Minh Cửu Suy Hương luyện chế từ huyết nhục của Chân Tiên! Đó là\nlời nguyền ác độc nhất, một khi chạm vào mặt đất sẽ nguyền rủa hết tất cả tu\nsĩ được sinh ra trên mảnh đất đó. Lời nguyền đó sẽ làm khô héo thân thể tu sĩ,\nlàm cho tu vi bị rớt xuống, không có giải dược, càng không cách nào chạy trốn,\ncho dù rời khỏi Nam Vực, chỉ cần được sinh ra ở Nam Vực thì đều sẽ bị nguyền\nrủa! Đan Quỷ rống lớn, thân thể lập tức bay lên, xông thẳng tới Thiên Hà Hải.</p>\n\n<p>Tống lão quái biến sắc, còn có nam nhân trung niên của Tử Vận Tông cũng biến\nđổi thần sắc, không có bất kỳ chần chờ nào liền vội vã bay đi.</p>\n\n<p>Trong mắt Mạnh Hạo lóe lên sát cơ, hôm nay là ngày đại hôn của hắn, là đại sự\ntrong cuộc đời hắn. Hắn muốn ở trong thọ nguyên không tới trăm năm của Hứa\nThanh làm cho nàng một hôn lễ cực lớn, nhưng hiện giờ chỉ mới tiến hành được\nmột nửa.</p>\n\n<p>Sự tiến đến của tu sĩ Bắc Địa khiến cho hôn lễ xuất hiện ngoài ý muốn, Mạnh\nHạo sao có thể không giận.</p>\n\n<p>Hắn nhìn Hứa Thanh một cái, trong lòng Hứa Thanh có chút lo lắng nhưng trên\nmặt lại lộ vẻ nhu hòa.</p>\n\n<p>- Hôn lễ còn chưa kết thúc, ta ở chỗ này chờ ngươi.</p>\n\n<p>Hứa Thanh ôn nhu nói.</p>\n\n<p>Mạnh Hạo gật đầu, cất bước bay đi, bản tôn thứ hai của hắn từ trong hư vô đi\nra, lão tổ Kim Hàn Tông còn có đệ tam tổ Lý gia cũng từ trong tiên cung hư ảo\nkia xuất hiện, bọn họ trong nháy mắt liền hóa thành cầu vòng, bay thẳng tới\nThiên Hà Hải.</p>\n\n<p>Tu sĩ Trảm Linh tạo thành long phương lập tức hiển lộ ra thân ảnh, trong thanh\nâm vang vọng tán phát ra tu vi làm vặn vẹo bát phương, vài trăm ngàn tu sĩ\ntrên mặt đất đều chấn động tâm thần, có chút còn chưa thể chấp nhận biến hóa\nđột ngột này, bọn họ đồng loạt vận chuyển tu vi, thiên địa xung quanh lập tức\ntrở nên vặn vẹo, một cơn gió lốc ầm ầm bạo phát ra.</p>\n\n<p>Cùng lúc đó, trên Thiên Hà Hải, tu sĩ Bắc Địa trên cầu Bỉ Ngạn Hoa cũng biết\nhành tung của bọn họ đã bị phát hiện nên cũng không ẩn giấu nữa. Ầm một tiếng,\ncả Thiên Hà Hải lập tức thay đổi dáng vẻ.</p>\n\n<p>Không còn trời trong nắng ấm như trước nữa mà là sóng biển ngập trời, thậm chí\ntrên mặt biển còn nổi lên không ít thi thể đã bị ngâm dưới nước nhiều ngày,\nnhững thi thể đó đều là tu sĩ của Thiên Hà Hải.</p>\n\n<p>Cây cầu Bỉ Ngạn Hoa khổng lồ dữ tợn, kinh thế hãi tục hoàn toàn hiển hiện ra\ngiữa trời đất, trường long do triệu tu sĩ Bắc Địa ở trên cầu hình thành nên\ncũng có thể thấy được rõ ràng.</p>\n\n<p>- Trong một tháng hủy diệt Nam Vực! Thanh âm thương tang cùng âm lãnh bỗng\nnhiên từ trong miệng một vị lão già Bắc Địa truyền ra, lão già này mặc da thú,\ntrên cổ đeo một chuỗi cốt nha, lúc thân thể lão bay lên thì có ba người phía\nsau lão bay theo.</p>\n\n<p>Đó là hai lão già, người thứ ba lại là một đồng tử.</p>\n\n<p>Tướng mạo của hai lão già lại giống nhau như đúc, y phục một đen một trắng, tu\nvi cũng là Vấn Đạo đỉnh phong. Còn đồng tử thì trong tay hắn cầm một trái Chu\nQuả, đặt trên miệng không ngừng cắn, trong mắt thỉnh thoảng lộ ra ánh đỏ, sát\nkhí rất nồng, cũng là Vấn Đạo đỉnh phong.</p>\n\n<p>Bốn người này là bốn vị lão tổ trong đợt thứ nhất của đại quân Bắc Địa, ở phía\nsau bọn họ còn có mấy trăm ngàn tu sĩ Bắc Địa thuộc nhóm thứ hai còn vài ngày\nlộ trình mới đến.</p>\n\n<p>Lúc này, nơi bọn bọ đang đứng cách Nam Vực Đại Địa rất gần, thậm chí đã có thể\nthấy được hình dáng dãy núi của Nam Vực Đại Địa. bọn họ vừa nhìn liền thấy\nđược trên Nam Vực Đại Địa đang có sáu đạo cầu vòng bay nhanh tới.</p>\n\n<p>Cùng lúc đó, bọn họ cũng thấy được trên Nam Vực Đại Địa đang có một cơn gió\nlốc tu vi kinh thiên với khí thế bàng bạc do mấy trăm ngàn tu sĩ hình thành.</p>\n\n<p>- Tu sĩ Nam Vực này ngược lại cũng không có ngu ngốc, không ngờ lại phát giác\nsớm như vậy, biết được chuẩn xác thời gian chúng ta đi đến đây.</p>\n\n<p>- Không những biết được thời gian, còn ở chỗ này bày trận địa sẵn sàng nghênh\nđịch, thậm chí ngưng tụ tu vi của mấy trăm ngàn người tạo thành gió lốc, lấy\nnó để làm suy yếu lực lượng thánh dược của chúng ta!</p>\n\n<p>- Từ hành động của bọn họ mà xem thì ngay cả chúng ta xuất động thánh dược\nlần này bọn họ cũng biết! Cũng may chúng ta đã chuẩn bị khá đầy đủ, nhưng tiếc\nlà nếu bọn họ phân tán ra thì mới là thích hợp nhất để phát huy thánh dược.</p>\n\n<p>- Sáu người đến đây, trong đó có bốn người Vấn Đạo đỉnh phong, một người Vấn\nĐạo sơ kỳ, người cuối cùng là một thanh niên mặc áo bào đỏ chỉ có tu vi Trảm\nLinh đệ nhị đao?</p>\n\n<p>- Không cần lo nhiều như vậy, tất cả làm theo kế hoạch, tế ra thánh dược!</p>\n\n<p>Bốn người nhìn nhau một cái, lão già mặc da thú, trên cổ đeo cốt nha hừ lạnh\nmột tiếng, lấy ra một viên đan dược màu đỏ, trên mặt có phù văn quỷ dị, sau\nkhi nuốt vào thì hai tay lão bỗng nhiên nâng lên, ngửa mặt lên trời phát ra\nmột tiếng gào thét.</p>\n\n<p>Trong tiếng gào thét, mắt thường có thể thấy thân thể của lão bành trướng lên,\nchớp mắt liền sinh ra vảy, thân thể trực tiếp hóa thành vài trượng lớn nhỏ,\nthân thể cường hãn, cốt nha trên cổ bay ra, hình thành một cái trận pháp hình\ntròn vây xung quanh lão.</p>\n\n<p>- Long Ngư Biến!</p>\n\n<p>Ầm một tiếng, từ bên trong trận pháp hình tròn đó truyền ra một tiếng gầm\nthét, ngay sau đó bên trong chui ra một con cá sấu màu đen trăm trượng.</p>\n\n<p>Cá sấu đó vừa xuất hiện liền quất mạnh đuôi một cái, sóng gợn lan ra. Trên cầu\nBỉ Ngạn Hoa, thạch đỉnh to lớn được chục ngàn người nâng tự động bay lên, rơi\ntrên lưng của cá sấu đó.</p>\n\n<p>Cá sấu đó kêu một tiếng, hai mắt lộ ra ánh sáng đỏ, xông thẳng tới Nam Vực Đại\nĐịa.</p>\n\n<p>Toàn thân lão già cao mấy trượng kia phát ra khí thế hung tàn, lão lập tức\nđuổi theo, giống như hộ giá vậy, chạy theo bên cạnh.</p>\n\n<p>Phía sau lão, hai lão già có bộ dáng giống nhau như đúc mặc áo dài đen trắng\nphất tay áo một cái, trên thân thể hai người bỗng nhiên tản ra tử khí kinh\nngười, sau lưng hai người lại còn xuất hiện hai cương thi phân biệt mặc áo đen\ncùng áo trắng.</p>\n\n<p>Răng nanh của hai cương thi đó dài ra, thần sắc dữ tợn, đầu đội mũ, nhảy theo\nhai lão, hộ giá thạch đỉnh.</p>\n\n<p>Người sau cùng đi ra là đồng tử, đồng tử đó vừa bước đi thì phía sau hắn, trên\ncầu Bỉ Ngạn Hoa liền có một người khổng lồ to như núi, cầm lang nha bổng to\nlớn, vừa rống to vừa chạy, tùy ý để cho đồng tử ngồi trên vai của nó, cuốn\ntheo một cơn gió lớn mà xông thẳng tới Nam Vực.</p>\n\n<p>Chu Quả của hắn đã ăn được một nửa, còn lại một nửa thì cầm trên tay, thỉnh\nthoảng nghịch vài cái.</p>\n\n<p>Cá sấu chạy ở trước nhất, hai mắt của nó càng thêm đỏ, tốc độ cực nhanh, dường\nnhư hóa thành một tia chớp màu đen. Mắt thấy sắp đến gần Nam Vực thì Đan Quỷ\ncùng Tống lão quái, còn có nam nhân trung niên tự xưng dược đồng của Tử Vận\nTông, ba người cũng đã tới gần.</p>\n\n<p>Hai bên căn bản không cần nhiều lời, trực tiếp khai chiến!</p>\n\n<p>Oanh!</p>\n\n<p>Nam nhân trung niên Tử Vận Tông lúc ra tay thì biến ảo ra lò luyện đan, đan\nkhí khuếch tán ra khắp nơi hình thành vô số kim giáp hộ vệ, chớp mắt liền\nphong tỏa xung quanh.</p>\n\n<p>Tống lão quái hừ lạnh một tiếng, bấm quyết làm cho linh khí xung quanh lập tức\nkhô héo, cùng lúc đó, một cỗ Đồng Quan xuất hiện, chính là chí bảo của Tống\ngia.</p>\n\n<p>Đan Quỷ thì chạy thẳng tới thạch đỉnh.</p>\n\n<p>Cá sấu kia kêu gào, lão già mấy trượng bên cạnh nó hét lớn một tiếng, thân thể\nliền xuất hiện ở phía trước con cá sấu, nâng tay phải lên đánh mạnh một quyền\nvề phía trước.</p>\n\n<p>- Cút cho lão phu!</p>\n\n<p>Oanh!</p>\n\n<p>Một quyền này là lực lượng thân thể, vừa mới xuất hiện là hư vô vỡ vụn, thiên\nđịa biến sắc, ầm ầm đánh nát toàn bộ kim giáp hộ vệ do nam nhân trung niên của\nTử Vận Tông biến ảo ra như bẻ gãy cành khô.</p>\n\n<p>Lão già đó lực lớn vô cùng, bên ngoài thân thể có quy tắc huyễn hóa, hình\nthành vực thuộc về lão, một đường đâm ngang chạy dọc, cứng rắn đánh nát sự\nphong tỏa, mang theo cá sấu ở sau lưng chạy thẳng tới phía xa.</p>\n\n<p>Cùng lúc đó, hắc bạch nhị lão cũng theo đó mà tới, hai người bọn họ nhắm mắt\nlại, thân thể trở nên mơ hồ, cùng với cương thi phía sau dung hợp lại với\nnhau, cặp mắt của hai cương thi đó lập tức lộ ra vẻ cơ trí, nhảy một cái, tử\nkhí ngập trời, hình thành nên lốc xoáy to lớn. Bên trong lốc xoáy đó xuất hiện\nvô số cánh tay tái nhợt</p>\n\n<p>, một người chạy tới Tống lão quái, một người khác thì ngăn cản ở trước mặt\nĐan Quỷ.</p>\n\n<p>Người ra tay sau cùng là tên đồng tử, người khổng lồ to như núi dưới chân của\nhắn huy vũ lang nha bổng, quét ngang bốn phía. Còn tên đồng tử thì tay phải\nmột chỉ, nam nhân trung niên của Tử Vận Tông lập tức biến sắc, từ trong mi tâm\ncủa hắn nổi lên một cái bọc lớn, cái bọc này màu đỏ thẫm, dường như muốn tạo\nthành một trái Chu Quả.</p>\n\n<p>Trận chiến đỉnh phong trong nháy mắt đã bạo phát, tiếng ầm ầm truyền khắp bốn\nphía, Mạnh Hạo mang theo bản tôn thứ hai, còn có tả hữu hộ pháp từ phía xa bay\nnhanh tới.</p>\n\n<p>- Hạo nhi, ngăn cản thạch đỉnh kia, đừng để nó chạm vào mặt đất! Đan Quỷ lập\ntức lên tiếng.</p>\n\n<p>Mắt thấy tình hình chiến đấu như vậy, hai mắt Mạnh Hạo lóe lên, xông thẳng tới\ncon cá sấu đang gào thét chạy đi như tia chớp kia.</p>\n\n<p>- Cút cút cút! Lão già mấy trượng ở phía trước con cá sấu dựa vào lực lượng\nthân thể khủng bố của lão bẻ gãy nghiền nát mọi thứ, lúc nhìn thấy Mạnh Hạo\nthì lão căn bản không có để ý, lão chỉ để ý ba Vấn Đạo đỉnh phong ở bên cạnh\nMạnh Hạo, lão rống lớn một tiếng cách không đánh ra một quyền.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}