{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1683.html",
  "title": " Chương 1695: Đất nứt",
  "chapterNumber": "1683",
  "slug": "chuong-1683",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1683.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1684.html",
  "contentHTML": "<p>Ầm một tiếng, dị tộc giáp vàng phun ra máu tươi, thân thể lui về phía sau, sắc\nmặt dữ tợn, vừa muốn bấm quyết hành động tiếp, Mạnh Hạo hừ lạnh một tiếng,\nthân ảnh hắn khoảnh khắc hóa thành đại bàng màu xanh.</p>\n\n<p>Đại bàng khoảnh khắc bay tới, một trảo xé mở hư không, trực tiếp chộp vào trên\nngười dị tộc.</p>\n\n<p>Dị tộc giáp vàng toàn thân nổ vang, ngay khoảnh khắc đại bàng màu xanh chụp\nlấy, thân thể hắn chợt bành trướng, nhưng lại không còn giữ hình người, mà hóa\nthành con thằn lằn đen, gào thét, quét cái đuôi tới xé hư không, rơi vào trên\nthân đại bàng.</p>\n\n<p>Đại bàng xanh vỡ tan, bên trong đó Mạnh Hạo khóe miệng tràn ra máu tươi, nhưng\ntốc độ cũng không giảm bớt chút nào, trong nháy mắt tới gần, nâng tay lên, lần\nnữa tung ra một quyền, đánh vào ngực dị tộc giáp vàng!</p>\n\n<p>Một quyền này là Sát Thần!</p>\n\n<p>Với ý của ta dung hợp ý trời, với đó làm quyền, diệt thiên địa!</p>\n\n<p>Tiếng nổ \"ầm ầm\" vang trời. Một quyền này dường như hút đi hơn phân nửa sinh\ncơ của Đệ Nhất Thiên, mang theo Nhập Ma điên cuồng, mang theo tâm ý Sát Thần,\nđánh tới. Một quyền rơi xuống, dị tộc giáp vàng phát ra tiếng hét thảm, thân\nthể trong tiếng nổ vang, không ngừng lui ra sau, máu thịt bầy nhầy, vảy vỡ\nvụn, thân thể đập mạnh trên mặt đất, khiến cho mặt đất bị đập ra một cái hố\nto!</p>\n\n<p>Ngay lúc cái hố này xuất hiện, thân hình Mạnh Hạo nhoáng một cái, tăng lớn lên\nngàn trượng, chỉ bước ra một bước, liền rơi vào trong hố, tay phải nâng lên,\nlần nữa tung một quyền về hướng dị tộc giáp vàng trong hố kia.</p>\n\n<p>Nhưng ngay trong nháy mắt đánh ra một quyền này, Mạnh Hạo nhíu mày, thân thể\ndị tộc giáp vàng trước mắt hắn lại biến thành mơ hồ, từ phía sau hắn truyền\nđến một tiếng hừ lạnh âm trầm.</p>\n\n<p>-Giả sao? Mạnh Hạo thần sắc bình tĩnh, tay phải chẳng những không có dừng lại, ngược lại còn nhanh hơn, tung một quyền đánh thẳng về hướng thân ảnh hư ảo kia, trong tiếng nổ \"ầm ầm\", tu vi của hắn bạo phát, lực lượng thân thể của hắn toàn lực chấn động, một quyền này trực tiếp xuyên qua thân ảnh hư ảo, rơi vào trên mặt đất. </p>\n\n<p>Ầm một tiếng, cả mặt đất run rẩy, chỗ này vốn đã là hố sâu, thời khắc này cộng\nthêm một quyền của Mạnh Hạo, lập tức vô số các khe nứt bốn phía hoàn toàn sụp\nxuống, tạo thành một cái hố sâu to lớn xuyên qua đại lục, còn lớn gấp mấy lần\nso với cái hố trước đó. Cùng lúc, vô số đá vụn bóc ra, bắn tới hướng Sơn Hải\nGiới.</p>\n\n<p>Mà thân thể Mạnh Hạo cũng theo hố sâu sụp xuống, chìm xuống. Gần như ngay lúc\nhắn chìm xuống, cũng tránh thoát lực lượng của cái đuôi dị tộc giáp vàng mang\ntheo hàn ý và oán độc từ phía sau quét ngang tới.</p>\n\n<p>Tiếng rít chói tai \"vụt\" một cái, quét ngang bên trên Mạnh Hạo, từ trong miệng\ndị tộc giáp vàng truyền ra tiếng rống giận, hắn nâng lên bàn tay to chụp tới\nphía Mạnh Hạo.</p>\n\n<p>-Không cần ngươi chụp bắt ta! Mạnh Hạo nhàn nhạt lên tiếng, cùng lúc lôi đỉnh xuất hiện trên đỉnh đầu của hắn, trong tia chớp lóng lánh hắn đã xoay người, nhìn về phía dị tộc giáp vàng, chỉ một cái liếc mắt, hai người tức khắc Di Hình Hoán Vị, đổi vị trí. </p>\n\n<p>Gần như ngay lúc đổi vị trí, Mạnh Hạo tản ra thần thức Chí Tôn tám thành,\ntrong nháy mắt trấn áp về phía dị tộc giáp vàng.</p>\n\n<p>Ầm một tiếng, dị tộc giáp vàng gào thét, thân thể bị trấn áp trực tiếp chìm\nxuống. Vốn thần thức Chí Tôn tám thành này có thể đánh hắn bị thương nặng,\nnhưng đột nhiên phía sau dị tộc giáp vàng xuất hiện một pho tượng, pho tượng\nvừa hiện ra liền bao phủ thân thể hắn, đối kháng với thần thức của Mạnh Hạo.</p>\n\n<p>Trong lúc đối kháng, thân thể hắn lại vọt lên, chạy thẳng tới Mạnh Hạo. Mạnh\nHạo vừa định ra tay lần nữa, trong Đệ Tứ Sơn Hải lại đột nhiên bạo phát một\nlực lượng hiến tế.</p>\n\n<p>Theo lực lượng hiến tế này bùng phát, thân thể dị tộc giáp vàng lại trong nháy\nmắt bành trướng, tu vi lần nữa tăng cao một chút. Hắn ngửa mặt lên trời gào\nthét vọt thẳng tới Mạnh Hạo, tốc độ nhanh hơn.</p>\n\n<p>Mạnh Hạo nhíu mày, hắn cảm nhận được trong Đệ Tứ Sơn Hải, thời khắc này Chủ Tể\ndị tộc đang đấu với Địa Tạng, là liều mạng tất cả, vì không thể tránh thoát\nĐịa Tạng, cho nên triển khai bí pháp nào đó, tặng ra một chút tu vi bản thân\nmình cho dị tộc giáp vàng.</p>\n\n<p>\"Ầm\" một tiếng, dị tộc giáp vàng khoảnh khắc tới gần, thân thể trong ngọn lửa\nmàu đen ngập trời, hắn bấm quyết, pho tượng phía sau chợt mở mắt ra, như ánh\nmắt tử vong, không ngờ lại phong tỏa hư không bốn phía Mạnh Hạo.</p>\n\n<p>- Đi chết đi! Dị tộc giáp vàng gào thét, một đầu xông tới.</p>\n\n<p>Mạnh Hạo bỗng nhiên nâng tay lên, lập tức Bì Đống xuất hiện, Bì Đống biết được\nphân tấc, thời khắc này than một tiếng, nhưng ngay tức khắc thân thể biến đổi,\nlại hóa thành một mặt màng mỏng tràn đầy lực đàn hồi!</p>\n\n<p>\"Ầm\" một tiếng, thân thể dị tộc giáp vàng đụng thẳng trên thân Bì Đống, lực\nđàn hồi này liền bùng phát, tản ra, dị tộc giáp vàng kia toàn thân run rẩy,\ngào thét... nhưng tiếng gào thê lương hơn lại là truyền ra từ trong miệng Bì\nĐống.</p>\n\n<p>- Đau quá a, đau chết tam gia rồi! Tam gia không làm, không làm nữa!</p>\n\n<p>Thân thể Bì Đống co rút lại, hóa thành một luồng sáng về lại túi trữ vật của\nMạnh Hạo.</p>\n\n<p>Mà dị tộc giáp vàng kia, cũng trong lực phản chấn này, không ngờ toàn thân đều\ntê rần, khí huyết quay cuồng, thậm chí tu vi đều dừng lại một chút.</p>\n\n<p>Mạnh Hạo trong mắt lóe sáng, ngay khoảnh khắc dị tộc giáp vàng lui về phía\nsau, hắn lập tức vọt tới, điểm ra một ngón tay, thi triển Yêu Phong đệ bát\ncấm.</p>\n\n<p>Thân thể dị tộc tức thì run lên, dừng lại một thoáng giữa không trung, chỗ này\nđã thoát khỏi Đệ Nhất Thiên đại lục, là ở phía dưới Đệ Nhất Thiên đại lục,\nkhông có ý chí của Đệ Nhất Thiên gia trì, Phong Yêu cấm lập tức thành công.</p>\n\n<p>Gần như ngay khoảnh khắc dị tộc giáp vàng này dừng lại, trên tay Mạnh Hạo xuất\nhiện Chiến Binh, chém về hướng dị tộc giáp vàng!</p>\n\n<p>-Lần này, xem ngươi làm thế nào thoát xác! Trong mắt Mạnh Hạo lóe lên sát cơ. </p>\n\n<p>Mắt thấy một đao này sẽ trực tiếp chém chết dị tộc giáp vàng, vả lại thời điểm\nnày dị tộc giáp vàng dường như không có năng lực trả đòn, bất luận là thoát\nxác pháp, hay là cấm pháp đối kháng với Mạnh Hạo đều mất đi tác dụng.</p>\n\n<p>Nhưng vào lúc này, tinh không bên kia, Chí Tôn dị tộc đang đấu chiến với Hải\nMộng Chí Tôn, đột nhiên hắn phát ra một tiếng gầm nhẹ, theo tiếng gầm quanh\nquẩn, thân thể hắn lại tràn ra huyết quang.</p>\n\n<p>Gần như trong nháy mắt huyết quang này xuất hiện, trên người của Đạo Tôn dị\ntộc giáp vàng không ngờ cũng xuất hiện huyết quang, dường như giữa hắn và Chí\nTôn Dịch Cổ sinh ra mối liên hệ kỳ dị nào đó!</p>\n\n<p>-Cộng chung huyết mạch, Dịch Cổ, đang đấu với bổn tôn, ngươi còn dám thi triển pháp này! Truyền ra thanh âm lạnh lùng của Hải Mộng, lập tức ra tay, nhưng Mạnh Hạo bên kia chém tới một đao, cũng mất đi khả năng </p>\n\n<p>thành công. Toàn thân dị tộc giáp vàng huyết quang lóng lánh, chợt biến mất,\nkhi xuất hiện lại đã ở ngoài xa, một đao của Mạnh Hạo chém vào khoảng không,\ntrong tiếng nổ \"ầm ầm\", xé mở hư không một cái khe nứt.</p>\n\n<p>Dị tộc giáp vàng ở phía xa, nhìn chằm chằm vào Mạnh Hạo, bỗng nhiên toét miệng\ncười, không ngờ không tới gần Mạnh Hạo nữa, mà hắn xoay người chạy thẳng xuống\nSơn Hải Giới... Mạnh Hạo nơi này chỉ là mắt lạnh nhìn theo.</p>\n\n<p>-Mạnh Hạo, ngươi dám diệt Đệ Nhất Thiên đại lục ta, bổn tọa liền diệt tu sĩ Sơn Hải Giới của ngươi... Để xem ngươi... cứu hay là không cứu! Đạo Tôn dị tộc giáp vàng thời khắc này phun ra máu tươi, thân thể chật vật, trong tiếng gào thét thân mình hắn nhoáng một cái, chạy thẳng xuống Sơn Hải Giới phía dưới, hắn muốn ép Mạnh Hạo ngừng tay! </p>\n\n<p>Ngươi muốn diệt Đệ Nhất Thiên, ta sẽ tàn sát tu sĩ Sơn Hải, để xem, giữa chúng\nta người nào ra tay tàn nhẫn hơn, người nào không chịu nổi trước!</p>\n\n<p>Trong mắt Dị tộc giáp vàng lóe lên tia sáng điên cuồng, tốc độ nhanh hơn.</p>\n\n<p>-Là ý ở mặt đất vật chết này, hay là ý ở tu sĩ Sơn Hải còn sống, Mạnh Hạo! Ngươi hãy tự chọn! </p>\n\n<p>Mạnh Hạo trong mắt co rụt lại, trầm mặc, thời khắc này tu vi của hắn tuy rằng\nđã vượt qua ngũ nguyên đỉnh phong, đạt tới lục nguyên, nhưng dị tộc giáp vàng\nnày cũng là lục nguyên, giữa hai người mặc dù có chênh lệch, nhưng không lớn\nlắm, vả lại Mạnh Hạo cường hãn nhất là thần thức, thì đối phương có chuẩn bị,\ncó thể chống lại.</p>\n\n<p>Mà quan trọng nhất là... trên thân người này có Chủ Tể dị tộc và Chí Tôn dị\ntộc gia trì, vô cùng kinh khủng, có thể khiến cho người này nhiều lần tránh\nthoát tử vong... nếu không, dị tộc giáp vàng này đã sớm chết dưới Chiến Binh\ncủa Mạnh Hạo.</p>\n\n<p>\"Sửu Môn Đài! Bây giờ có thể hay không làm cho Chí Tôn dị tộc Dịch Cổ kia, hóa\nthành khôi lỗi! ?.\" Mạnh Hạo sắc mặt khó coi, lập tức trong lòng truyền ra\nthanh âm.</p>\n\n<p>\"Cần vị Chí Tôn kia tự mình động thủ với ngươi mới có thể bảo đảm thành công!\nMà ta chỉ có một lần cơ hội, cũng chỉ có thể thi triển một lần, thời khắc này\nthi triển, thành công không được ba thành!\" Thanh âm Sửu Môn Đài mang theo\ntang thương, quanh quẩn ở đáy lòng Mạnh Hạo.</p>\n\n<p>Mạnh Hạo trầm mặc, mặc dù hắn tính toán rất nhiều, nhưng không có tính tới, vị\nĐạo Tôn giáp vàng này thoát vây kịp thời như thế, thời khắc này nghĩ đến, có\nlẽ đây là do thủ đoạn của Chí Tôn dị tộc kia.</p>\n\n<p>Cũng chỉ có Chí Tôn dị tộc kia, mới có thể ở thời điểm như vậy, cứu thoát Đạo\nTôn giáp vàng này để kềm chế mình.</p>\n\n<p>Mạnh Hạo không có lựa chọn, trên lý trí hắn tự nói với mình: phải tiếp tục hủy\ndiệt Đệ Nhất Thiên đại lục, nhưng về tình hắn không làm được.</p>\n\n<p>Khẽ thở dài một tiếng, ngay khi Mạnh Hạo định làm ra lựa chọn, bỗng nhiên,\ntrong mắt hắn chợt co rụt lại, nhìn về hướng Sơn Hải Giới, hắn thấy một đạo\ncầu vồng với tốc độ cực nhanh chạy ra, mục tiêu... lại là Đạo Tôn giáp vàng\nkia!</p>\n\n<p>\"Kháo Sơn lão tổ...\" Trong lòng Mạnh Hạo run lên.</p>\n\n<p>Chính là Kháo Sơn lão tổ, thời khắc này lão bay ra, ngửa mặt lên trời gào\nthét: - Con cháu thằn lằn, gia gia ngươi Kháo Sơn lão tổ tới hàng phục ngươi!\nKháo Sơn lão tổ rống lớn, thân thể trong nháy mắt bành trướng, khổng lồ hơn,\nchạy thẳng tới dị tộc giáp vàng.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", thân thể Kháo Sơn lão tổ chấn động mạnh, nhưng toàn\nthân lão lại có vô số phù văn lóng lánh, không phải như lúc ra tay với Mạnh\nHạo, mà bạo phát ra lực lượng tu vi cường đại hơn, thậm chí mơ hồ trên người\nlão dường như truyền ra dao động giải mở phong ấn.</p>\n\n<p>Kháo Sơn lão tổ thần bí, người ngoài không biết, nhưng Mạnh Hạo hiểu rõ, đó là\nsinh mạng đã tồn tại từ Yêu Tiên Cổ Tông năm đó, thậm chí lúc trước một trận\nchiến giữa hắn và Kháo Sơn lão tổ, tuy rằng đối phương bị kiềm chế, nhưng bùng\nphát ra lực lượng tu vi đã là Đạo Cảnh, thậm chí có một chút dao động như là\nĐạo Chủ.</p>\n\n<p>Vả lại lão da dày thịt béo, thời khắc này va chạm nhau, dị tộc giáp vàng cũng\nphải kinh hãi, trong lúc nhất thời lại bị Kháo Sơn lão tổ ngăn cản, không thể\nxông vào Sơn Hải Giới.</p>\n\n<p>Mạnh Hạo cười to, không chút chậm trễ, xoay người nhoáng một cái chạy thẳng\ntới Đệ Nhất Thiên đại lục. Trong lúc ý chí thế giới Đệ Nhất Thiên đang bi ai,\nlại tiếp tục nổ vang, thành trì tan vỡ, pho tượng vỡ nát, núi sông sụp xuống,\ncả đại lục, trong tiếng nổ \"ầm ầm\", bắt đầu vỡ nát phạm vi lớn...</p>\n\n<p>Vô số đá vụn bóc ra, một đạo lại một đạo xuyên qua cái khe nứt đại lục, ầm ầm\nxuất hiện, thậm chí đã bắt đầu vỡ ra phạm vi vạn dặm từ Đệ Nhất Thiên rơi\nxuống.</p>\n\n<p>Cả Đệ Nhất Thiên đại lục, giờ khắc này ở trong mắt tất cả tu sĩ Sơn Hải Giới,\ndường như không cần tới bao lâu, sẽ phải chia năm xẻ bảy, hoàn toàn vỡ nát...</p>\n"
}