{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1456.html",
  "title": " Chương 1468: Như Phong phản loạn!",
  "chapterNumber": "1456",
  "slug": "chuong-1456",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1456.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1457.html",
  "contentHTML": "<p>Giọng nói kia truyền ra vang vọng khắp bầu trời, tất cả đều có thể nghe được,\nsắc mặt mọi người ngay lập tức đại biến, phải biết rằng trước giờ Như Phong\nGiới đều khen thưởng bằng khí vận, chưa từng xuất hiện qua loại chuyện khen\nthưởng bằng một món pháp bảo.</p>\n\n<p>Hơn nữa, pháp bảo này, còn là một món Cổ bảo!!</p>\n\n<p>Cổ bảo, loại bảo vật cấp Cổ Cảnh này mặc dù nhiều hơn so với bảo vật cấp Đạo\nCảnh, nhưng trên thực tế vẫn rất thưa thớt. Như bản thân Mạnh Hạo, hắn thân là\nthiếu tộc Phương gia, nhưng cũng chỉ được cấp một món ngọc bội Cổ bảo mà thôi,\nđó cũng chính là biểu tượng thân phận của hắn.</p>\n\n<p>Có thể thấy được, Cổ bảo rất thưa thớt.</p>\n\n<p>Nhưng hiện tại, không ngờ Như Phong Giới nội khen thưởng Cổ bảo, trong nháy\nmắt trong lòng mọi người nổi lên sóng gió ngập trời, nhất là những người trong\ndanh sách, hai mắt bọn họ trợn tròn, tỏ ra không thể tin nổi.</p>\n\n<p>Đây dù sao cũng chỉ là một đợt thí luyện của danh sách mà thôi, mục đích không\nphải là vì khiến cho danh sách chết đi, mà là để cho bọn họ trưởng thành trong\nquá trình cạnh tranh.</p>\n\n<p>Dĩ nhiên, nếu như tử vong ngoài ý muốn, thì cũng không phải là không thể chấp\nnhận được, nhưng việc danh sách có hai cơ hội hồn phách bất diệt, cũng đã nói\nrõ vấn đề.</p>\n\n<p>Hải Mộng Chí Tôn không hy vọng danh sách sẽ chết!</p>\n\n<p>Tuy rằng khó tránh khỏi cạnh tranh, nguy cơ tử vong tất nhiên cũng sẽ tồn tại,\nnhưng với phương thức để cho hồn phách có hai cơ hội bất diệt, nàng đã thành\ncông giảm tỷ lệ thần hình câu diệt đến mức thấp nhất.</p>\n\n<p>Đạo Thiên- danh sách núi thứ nhất chính vì biết được điểm này, cho nên khi hắn\nra tay, không phải vạn bất đắc dĩ, hắn sẽ không chân chính giết người, mà chỉ\ndiệt tâm là chính.</p>\n\n<p>Bởi vì hắn hiểu rõ, Hải Mộng Chí Tôn không thích việc này, trừ khi việc đó đối\nvới hắn thật sự có lợi, nếu không, hắn sẽ không giết người. Dĩ nhiên, đó là\nkhông tính người hắn vô cùng chán ghét.</p>\n\n<p>- Lần thí luyện này, không giống như trong ghi chép của tông môn những lần\ntrước... Lúc này, Đạo Thiên - danh sách núi thứ nhất đang ở quốc gia thứ tư,\nhắn ngẩng đầu nhìn bầu trời, lẩm bẩm nói nhỏ.</p>\n\n<p>- Là Đông Thanh tử vong sao? Chết ở trong tay Mạnh Hạo... Lần thí luyện này\nmở ra, không ngờ giết danh sách lại được khen thưởng Cổ bảo!</p>\n\n<p>- Giết một người, liền được khen thưởng Cổ bảo, nếu như giết hai người, giết\nba người, hoặc là giết chết tất cả danh dách khác, như vậy sẽ khen thưởng cái\ngì? Đạo bảo sao?! Vừa dứt lời, Đạo Thiên lập tức hô hấp dồn dập, ánh mắt lộ ra\nvẻ tham lam, sát cơ mãnh liệt, ngửa mặt lên trời cười lớn.</p>\n\n<p>- Ta thích sự khác biệt này! Trong nháy mắt, sát khí của hắn tỏa ra mãnh\nliệt, như thể hắn đã bị đè nén rất lâu, rốt cục cũng có thể bạo phát vậy. Hắn\nxoay người nhoáng lên một cái, mang theo sát cơ phóng đi xa.</p>\n\n<p>Thời khắc này, những danh sách khác cũng đều đại biến, trong lòng hiện lên dã\ntâm, đồng thời, loại nguy cơ sinh tử chân chính này cũng khiến cho bọn họ hô\nhấp dồn dập.</p>\n\n<p>Duy chỉ có nam nhân trung niên lúc này đang ở trên quốc vận sơn của quốc gia\nthứ ba là đang mỉm cười.</p>\n\n<p>- Tính toán thời gian, cuối cùng cũng bắt đầu rồi, trái lại, không ngờ tên\nMạnh Hạo kia lại được lợi, nhưng hắn cũng chạy trời không khỏi nắng.</p>\n\n<p>Cùng lúc đó, trên Sơn Hải Giới, tại một động phủ lơ lửng bên trong Tiên Khư có\nmột nữ nhân áo trắng đang khoanh chân tĩnh tọa, Lý Linh Nhi cũng đang khoanh\nchân ngồi bên cạnh.</p>\n\n<p>Đột nhiên, nữ nhân áo trắng mở bừng hai mắt, ánh mắt lập tức hiện lên sát khí\ntràn ngập.</p>\n\n<p>- Như Phong Chủ Tể, ngươi dám!!</p>\n\n<p>Nàng vừa quát lên, lập tức sắc mặt lại lần nữa thay đổi.</p>\n\n<p>Trong sát na này, tất cả Hải Thần Giới bên trong chín vùng biển truyền ra\ntiếng nổ ngập trời.</p>\n\n<p>Tiếng nổ ầm ầm không ngừng từ bên trong chín khu vực Hải Thần Giới đồng thời\ntruyền ra khắp bốn phương tám hướng, nhấc lên sóng biển ngập trời.</p>\n\n<p>Tiếng nổ này, chính là từ chín địa điểm trong chín khu vực Hải Thần Giới đang\nduy trì Như Phong Giới mở ra, tựa như tiếng sụp đổ, nổ tung.</p>\n\n<p>- Xảy ra chuyện gì, đây... đây...</p>\n\n<p>- Cảm ứng với Như Phong Giới đã hoàn toàn bị gián đoạn!!</p>\n\n<p>- Không tốt!!</p>\n\n<p>Khắp các khu vực Hải Thần Giới đều truyền ra tiếng kinh hô không thể tin nổi.\nTại Cửu Hải Thần Giới cũng vậy, đám người Cửu Bà, Thần Sư, còn có hai vị lão\ntổ yêu tu nhất mạch, trong chớp mắt này đều chấn động mạnh, phun ra máu tươi,\nkhông thể duy trì được nữa.</p>\n\n<p>Bọn họ trơ mắt nhìn cột sáng nối trời sụp đổ, trong một cái chớp mắt này, liên\nhệ cùng Như Phong Giới trực tiếp vỡ vụn.</p>\n\n<p>- Không thể nào! Sắc mặt Thần Sư đại biến, đứng phắt dậy, hoảng sợ nhìn bầu\ntrời.</p>\n\n<p>- Như Phong Giới... có đại loạn xuất hiện! Chết tiệt, liên hệ giữa chúng ta\nvà Như Phong Giới đã bị cắt đứt!</p>\n\n<p>Cùng lúc đó, tại trong hư không xa xăm, Như Phong Giới mơ hồ khẽ chấn động,\ntựa như có tiếng vỡ vụn truyền ra, bất ngờ Như Phong Giới chợt biến đổi quỹ\nđạo, hướng tới 33 thiên bên trên cấp tốc lao đi. Toàn bộ chúng sinh trên mặt\nđất vẫn không hề hay biết gì!</p>\n\n<p>- Như Phong Chủ Tể, ngươi đang tìm chết mà!</p>\n\n<p>Bên trong Tiên Khư, nữ nhân áo trắng đứng phắt dậy, trên mặt tràn ngập sát\nkhí, nàng vung tay một cái, lập tức động phủ nàng đang ngồi truyền ra tiếng ầm\nầm rồi mơ hồ dần, trong nháy mắt liền biến mất, khi xuất hiện lại, bất ngờ đã\nở bên ngoài không gian. Nàng hóa thành một cái bóng mờ, lao thẳng tới Như\nPhong Giới đang muốn thoát ly Sơn Hải Giới bay đi kia.</p>\n\n<p>Trong lúc này, những người trong danh sách tại Như Phong Giới vẫn còn đang\nchấn động, Mạnh Hạ</p>\n\n<p>o như cảm ứng được điều gì đó chợt biến sắc, ngẩng mạnh đầu nhìn lên bầu trời,\nở nơi đó, đột nhiên nứt ra một cái khe hở, một luồng ánh sáng đen bỗng nhiên\nphủ xuống, bên trong ánh sáng bất ngờ xuất hiện một thanh chiến phủ!</p>\n\n<p>Thanh chiến phủ này phát tán ra sát khí vô tận, bốn phía còn có vô số hư ảnh\noan hồn với bộ dáng khác nhau, đang vô hình phát ra tiếng kêu thê lương thảm\nthiết. Những oan hồn này như bị trói buộc ở trên chiến phủ vĩnh viễn, không\nthể ly khai, không thể luân hồi vậy.</p>\n\n<p>Một cỗ uy áp kinh người từ trên thanh chiến phủ bỗng nhiên phủ xuống, khiến\nmặt đất rung chuyển, khiến bầu trời biến sắc.</p>\n\n<p>Đây là Cổ bảo, thậm chí chính là cực phẩm Cổ bảo!</p>\n\n<p>Thiên Khôi Tiên Phủ!</p>\n\n<p>Thanh chiến phủ kia chậm rãi phủ xuống, cho đến khi lơ lửng trước người Mạnh\nHạo, chiến phủ chợt truyền ra tiếng ong ong. Hai mắt Mạnh Hạo trợn tròn, miệng\nlưỡi khô khốc nhìn thanh chiến phủ toàn thân đen như mực trước mắt, hắn hít\nsâu một hơi, tay phải đưa ra cầm lấy.</p>\n\n<p>Trong khoảnh khắc khi hắn tiếp xúc với chiến phủ, một cỗ lực lượng cuồng bạo\nchợt ầm ầm bạo phát trong cơ thể Mạnh Hạo, toàn thân Mạnh Hạo chấn động, tóc\nbay lên, hắn đứng giữa không trung cầm chiến phủ, hình thành một cỗ gió lốc\nngập trời.</p>\n\n<p>Hắn chỉ tùy ý vung lên, lập tức một dải sáng đen từ chiến phủ ầm ầm bay ra,\nlao thẳng xuống mặt đất. Trong tiếng nổ đùng đùng, mặt đất xuất hiện một khe\nnứt dài chừng ba ngàn trượng, thậm chí ngay cả quốc vận sơn của quốc gia thứ\nbảy cũng bị liên lụy, trong nháy mắt bị phân thành hai nửa!</p>\n\n<p>Màn phòng hộ bên ngoài quốc vận sơn tuy đã hư nhược nhưng vẫn rất vững chắc,\ntrong một cái chớp mắt này vậy mà ngay cả một chút sức chống cự cũng không có,\nđủ để nói rõ... thanh chiến phủ này kinh khủng như thế nào!</p>\n\n<p>Mạnh Hạo thầm chấn động, hắn có thể cảm nhận được lực lượng đáng sợ từ trên\nthanh chiến phủ này.</p>\n\n<p>Vũ Văn Kiên đang đứng trên nửa mảnh quốc vận sơn, ngơ ngác nhìn cái khe sâu\nhun hút cách mình hơn hai trượng, da đầu hắn tê dại, loại cảm giác vừa chết\nhụt khiến trong lòng hắn chấn động ngập trời.</p>\n\n<p>Cho đến một lát sau, trận gió lốc này mới tiêu tán, Mạnh Hạo vung tay phải\nlên, chiến phủ liền biến mất. Ánh mắt hắn lộ ra tia sáng khác thường, đè xuống\nhưng phấn khi thu được thanh chiến phủ Cổ bảo, lộ ra trầm ngâm.</p>\n\n<p>- Lúc nãy là hai giọng nói khác nhau, không phải một người!</p>\n\n<p>- Giọng nói xuất hiện lúc đầu, chính là âm thanh mấy lần trước truyền ra,\nlạnh như băng không chút tình cảm, tuân theo nguyên tắc, có thể xem như là quy\ntắc của Như Phong Giới dưới tầm kiểm soát của Sơn Hải Giới!</p>\n\n<p>- Khi ta giết danh sách, giọng nói kia xuất hiện, ngữ điệu như muốn nói ta\nđánh chết danh sách đã vi phạm cái gì đó... Nhưng ngay sau đó, giọng nói thứ\nhai lại đột nhiên xuất hiện, không ngờ lại khen thưởng cho ta bảo vật cỡ này!</p>\n\n<p>- Đây là muốn khích lệ danh sách tự giết lẫn nhau sao? Trong lòng Mạnh Hạo\nbỗng nhiên chấn động, hắn phân tích ra đáp án, lại nghĩ đến ánh mắt của Kiếm\nĐạo Tử nhìn đám người mình khi mới phủ xuống, nghĩ đến những biểu hiện khác\nthường của Kiếm Đạo Tử, còn có thông tin hắn biết được từ những người khác,\nnói rằng lần thí luyện này không giống những lần trước... Mạnh Hạo bỗng nhiên\nhít sâu một hơi.</p>\n\n<p>- Chẳng lẽ, Như Phong Giới sắp xuất hiện biến cố?</p>\n\n<p>Trong lúc Mạnh Hạo còn đang trầm tư, bỗng nhiên, bên trên một nửa quốc vận sơn\ncủa quốc gia thứ bảy, Vũ Văn Kiên rốt cục cũng cảm ngộ thành công 300 ấn ký\ncăn nguyên thế giới, hắn đứng phắt dậy, đồng thời nhìn Mạnh Hạo la oai oái như\nsấm rền.</p>\n\n<p>- Mạnh Hạo, ngươi ngươi ngươi... một búa vừa rồi, thiếu chút nữa đã chém chết\nlão tử rồi!!</p>\n\n<p>Giọng nói ầm rầm như sấm của hắn truyền ra, cắt ngang suy nghĩ của Mạnh Hạo,\nMạnh Hạo quay đầu lại nhìn về phía Vũ Văn Kiên, hờ hững lên tiếng.</p>\n\n<p>- Lỡ tay mà thôi, mặt khác, chúc mừng ngươi rốt cục cũng hoàn thành cảm ngộ,\ncòn có một chuyện, không phải ngươi nói ngươi đã diệt thần hồn Hải Đông Thanh\nmột lần rồi sao?!</p>\n\n<p>- Ta đã nói vậy sao? Trước tiên không nói đến chuyện đó, vừa rồi thiếu chút\nnữa ngươi đã chém chết ta rồi đó, chỉ kém chút xíu nữa thôi! Ta cũng không\ntrêu chọc ngươi, vậy mà một cái lỡ tay của ngươi lại...sém chút nữa khiến ta\nmất mạng, lão tử tung hoành núi thứ bảy, đi qua đao biển lửa cũng không chết,\nkhông ngờ lại suýt nữa chết do ngươi lỡ tay, ngươi phải bồi thường ta... Vũ\nVăn Kiên chột dạ, nhưng sau đó lập tức rống giận. Mạnh Hạo đang định nói cái\ngì đó, bỗng nhiên hắn chấn động mạnh một cái, ánh mắt lộ ra vẻ kỳ dị, nhìn về\nphía Vũ Văn Kiên.</p>\n\n<p>- Biển lửa, biển lửa... Ta nhớ ra rồi, Đạo Phương, tại Nam Thiên Đại Địa, bên\ndưới Hồ Đạo thượng cổ, ở nơi đó có một số dị thú trông coi tầng cuối cùng,\ntrong thế giới thần hỏa căn nguyên đó...</p>\n\n<p>- Nơi đó có một con mắt lửa, nó đã từng rống lên cái tên Đạo Phương này!\nTrong óc Mạnh Hạo nổ vang, cuối cùng hắn cũng nhớ ra.</p>\n\n<p>Hai mắt hắn co rút lại, ánh mắt mơ hồ lộ ra vẻ bén nhọn.</p>\n\n<p>Nhưng Vũ Văn Kiên nhìn tới lại thấy, chẳng qua hắn chỉ rống lên mấy câu, Mạnh\nHạo đột nhiên không nói một lời, nhìn chằm chằm mình, ánh mắt lộ ra vẻ bén\nnhọn, khiến Vũ Văn Kiên rùng mình. Hắn đột nhiên nghĩ tới sự kinh khủng của\nMạnh Hạo khi giết hai tên tu sĩ kia, nghĩ tới lúc hắn tàn nhẫn diệt sát Hải\nĐông Thanh.</p>\n\n<p>Lại nghĩ tới một búa kinh hồn vừa rồi kia, Vũ Văn Kiên lập tức biến sắc, thầm\nrủa mình vừa rồi bị kích động đã chọc tức tên sát tinh này, hắn liền lau mồ\nhôi lạnh, nhanh chóng nặn ra một nụ cười, liên tục ôm quyền.</p>\n\n<p>- Ha ha, Mạnh Hạo huynh đệ, không sao, không sao, vi huynh đang nói đùa thôi,\nkhông phải là một búa sao, đừng nói là không chém trúng vi huynh, cho dù thật\nsự chém trúng, chặt chết ta, cũng... không sao... Ta có hồn bất diệt, chết một\nlần, còn có thể sống lại. Vũ Văn Kiên tỏ ra vô cùng rộng rãi, cởi mở nói.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}