{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1858.html",
  "title": " Chương 1870: Lại gần đời thứ chín",
  "chapterNumber": "1858",
  "slug": "chuong-1858",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1858.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1859.html",
  "contentHTML": "<p>\"Ầm\" một tiếng, căn nguyên không gian đệ bát cấm lập tức phủ xuống, phong toả\nbốn phía, phong toả hư vô, phong toả hết thảy!</p>\n\n<p>Thậm chí là cột sáng kia lúc này cũng chợt ngừng. Mạnh Hạo cất bước, không\nthấy cột sáng, không thấy lực huỷ diệt, trực tiếp bước chân vào bên trong cột\nsáng.</p>\n\n<p>Ánh sáng trên người hắn lập tức vặn vẹo, lực huỷ diệt chạm vào Mạnh Hạo liền\ntrực tiếp bị cuốn đi. Mạnh Hạo trực tiếp bước chân vào trận pháp, nâng tay\nlên, thân thể Hàn Bối ở trận pháp đã mơ hồ hơn phân nữa.</p>\n\n<p>Nhưng chỉ trong nháy mắt, Hàn Bối cười thảm, hét lên một tiếng.</p>\n\n<p>- Nếu ngươi giết ta, Sở Ngọc Yên hẳn phải chết! Thanh âm cứng rắn của nàng\nvừa truyền ra, không kịp nói câu thứ hai, thần sắc Mạnh Hạo lạnh như băng dĩ\nnhiên đã bắt được cổ của Hàn Bối, không chút chần chừ bóp mạnh một cái.</p>\n\n<p>\"Ầm\" một tiếng, Hàn Bối không thể tin, thân thể của nàng trong phút chốc tan\nvỡ nổ tung, máu thịt văng khắp nơi, dường như hình thần câu diệt.</p>\n\n<p>- Ta giết không phải là chân thân của ngươi, ngươi hoặc là khí tử hoặc là\nphân thân.</p>\n\n<p>- Diệt thân này ta xem ngươi còn có thủ đoạn gì để tránh thoát sát cơ cuối\ncùng của Mạnh mỗ. \" Mạnh Hạo nhàn nhạt lên tiếng, hắn nhắm mắt lại. Lần theo\nkhí tức của máu thịt Hàn Bối, lần nữa tìm kiếm.</p>\n\n<p>Hàn Bối giảo hoạt, để bảo vệ tính mạng đã dùng rất nhiều thủ đoạn quỷ dị, cho\ndù là Mạnh Hạo cũng đã nhận ra bản thân cũng không thể chuẩn xác tìm ra nơi\nthân ảnh Hàn Bối truyền tống rời đi.</p>\n\n<p>Cho nên hắn mới tìm hiểu nguồn gốc, tìm được chỗ này. Hàn Bối tự cho là xảo\ndiệu nhưng Mạnh Hạo liếc mắt liền nhìn ra thủ đoạn của đối phương, chính là\nphân thân và chân thân bỏ chạy theo các phương hướng khác nhau, thậm chí nếu\nphân thân có thể hấp dẫn Mạnh Hạo thì càng tốt, nếu không có hấp thì trốn ra\nThương Mang Tinh nàng cũng có thể sống lại.</p>\n\n<p>\"Tìm được rồi!\"</p>\n\n<p>Cặp mắt Mạnh Hạo trong nháy mắt mở ra, nhìn ra phương xa. Trong thần thức của\nhắn xuất hiện một thân ảnh lúc trước không hề có.</p>\n\n<p>Đó chính là thân ảnh của Hàn Bối đang bay nhanh trong thiên địa!</p>\n\n<p>Hàn Bối tóc tai bù xù, sắc mặt tái nhợt, thần sắc có chút hoảng sợ cùng vẻ\nkhông thể tin. Có thế nào nàng cũng không nghĩ tới Mạnh Hạo không ngờ lại có\nthể giữ vững thần trí sau khi trở về từ ngoài Thương Mang.</p>\n\n<p>Nàng đã xem xét kỹ, rõ là không thể nào, không ai có thể sống sót bên ngoài\nThương Mang, nhất là... tiên chuyển hóa thành yêu!</p>\n\n<p>\"Không ngờ hắn lại không bị đồng hóa cũng không bị nuốt phệ. Hắn vẫn còn thần\ntrí, khồng hề biến thành sứ giả La Thiên! Làm sao hắn làm được, chết tiệt!\"\nHàn Bối run rẩy, vừa nghĩ tới Mạnh Hạo sát khí ngập trời, nàng có thể tưởng\ntượng được ý muốn giết mình của Mạnh Hạo dĩ nhiên đã kiên định đến cực hạn.</p>\n\n<p>Thậm chí nàng cũng không dám xác đinh, Mạnh Hạo trong trạng thái này liệu có\ncòn để ý đến hồn của Sở Ngọc Yên hay không, nếu không thèm để ý như vậy muốn\ngiết mình dễ như trở bàn tay.</p>\n\n<p>\"Hắn không có khả năng không thèm để ý!\"</p>\n\n<p>Hàn Bối hung hăng cắn răng một cái, vội vã đi về phía trước. Phía trước nàng\nrõ ràng là một quốc gia phàm tục, nơi đó có một tòa thành!</p>\n\n<p>Sau khi phát hiện phương hướng của Hàn Bối, cặp mắt Mạnh Hạo co rụt mạnh. Bởi\nvì, phân thân đời thứ chín của hắn chính là ở dãy núi phía xa kia, trong một\ntòa thành trên quốc gia phàm tục ở phiến bình nguyên kia.</p>\n\n<p>Đối với phân thân đời thứ chín, Mạnh Hạo chỉ có thể liên hệ, không thể cảm ứng\ncụ thể. Nhưng liên hệ này có thể cho hắn cảm ứng được vị trí của phân thân.</p>\n\n<p>Mặc dù chỉ biết được vị trí, chuyện quan hệ đến phân thân Mạnh Hạo không thể\nnhận ra, thậm chí thời khắc này thần thức quét qua cũng đều là một phiến mơ\nhồ, chỉ có thể cảm nhận được một luồng khí tức quen thuộc nhưng đáng sợ đang\nnổi lên trong phân thân đời thứ chín.</p>\n\n<p>Đó là khí tức đệ cửu cấm sắp hoàn thành, khí tức này biến đổi hết thảy mệnh\nlý, không thể tính ra hết thảy tồn tại, lại che đậy thiên cơ, hư vô vặn vẹo,\nkhiến cho thần thức cũng không cách nào thấy rõ.</p>\n\n<p>\"Hàn Bối này làm sao lại biết được nơi ở của phân thân đời thứ chín? Chẳng lẽ\nlại là trùng hợp?\" Trong mắt Mạnh Hạo ánh sao nhoáng lên một cái, lộ ra nghi\nngờ.</p>\n\n<p>Căn bản hắn cũng không biết được Sở Ngọc Yên xuất hiện bên cạnh phân thân đời\nthứ chín, mà Hàn Bối lại tương liên cùng với hồn của Sở Ngọc Yên. Nàng tuy\nrằng không phát hiện được phân thân đời thứ chín, mặc dù đối với nơi ở của Sở\nNgọc Yên cũng rất mơ hồ, giống như bị quấy nhiễu che mắt, nhưng lại có thể đại\nkhái tìm được.</p>\n\n<p>Nàng bay nhanh là muốn đi tìm Sở Ngọc Yên!</p>\n\n<p>Ngay khi Hàn Bối bay nhanh, Mạnh Hạo hừ lạnh, thân thể nhoáng lên một cái, xé\nmở hư vô, truy kích lần nữa.</p>\n\n<p>Thiên địa nổ vang, Hàn Bối bay với tốc độ cực nhanh, dĩ nhiên đã bước chân đến\nbầu trời quốc gia phàm tục này. Thậm chí tại phía trước nàng, chính là tòa\nthành trì mà phân thân đời thứ chín của Mạnh Hạo đang ở.</p>\n\n<p>- Phải, chính là chỗ này! Hàn Bối lộ ra vui mừng, đây là thủ đoạn để nàng bảo\nvệ tánh mạng, cũng là thủ đoạn cuối cùng. Nàng biết, coi như mình chạy trốn\ntới chân trời góc biển, đối phương cũng sẽ tìm được mình, mà giờ này bản thân\nnếu cưỡng ép triệu hoán ý chí La Thiên phủ xuống, nhất định sẽ chết vì không\nthể thừa nhận nổi. Cho nên hết thảy để bảo vệ tính mạng, nàng đều đặt ở Sở\nNgọc Yên này.</p>\n\n<p>Thậm chí lo lắng Mạnh Hạo vì cừu hận mà đầu óc mê muội, nàng cố ý đi tới phụ\ncận Sở Ngọc Yên, nếu có thể xuất hiện bên cạnh Sở Ngọc Yên thì tốt nhất, như\nvậy cũng có thể nhắc nhở Mạnh Hạo.</p>\n\n<p>Nàng chỉ tiếc nuối là sau khi tìm tới nơi này, nàng sẽ không thể cảm ứng được\nvị trí của Sở Ngọc Yên, dường như cả thành thị này đều bao phủ bởi một cỗ\nsương mù đặc thù không thể nhìn thấy, khiến nàng không thể chuẩn xác tìm được\nvị trí của Sở Ngọc Yên.</p>\n\n<p>Nhưng nàng lại không biết, nàng càng đến gần nơi này, sát cơ của Mạnh Hạo lại\ncàng mãnh liệt. Chỗ này là nơi ở của phân thân hắn, sao có thể cho phép xuất\nhiện ngoài ý muốn.</p>\n\n<p>Ngay tại khoảnh khắc Hàn Bối đến gần tòa thành trì, sấm rền trên bầu trời rầm\nrầm đi qua, như bị trực tiếp xé mở, tạo thành một đạo khe nứt to lớn. Thân ảnh\nMạnh Hạo từ trong khe nứt này một bước đi ra, đứng ở trước người Hàn Bối.</p>\n\n<p>Trong mắt hắn là một phiến băng hàn, sát cơ tràn ngập. Thân thể Hàn Bối run\nlên bần bật, hô hấp dồn dập, nhìn chằm chằm Mạnh Hạo xuất hiện ở trước mắt\nmình.</p>\n\n<p>Có lẽ vì Mạnh Hạo xuất hiện mà tầng mây ở chỗ này bị ảnh hưởng, nhưng cũng có\nthể do sấm sét rầm rầm kia đánh tan bầu trời mây mù, khiến cho nước mưa ào ào\nrơi xuống, trong chớp mắt mưa tầm tã đã bao phủ thành trì.</p>\n\n<p>Trong thành trì, vô số người phàm nhanh chóng tránh mưa, sau đó hoàng hôn dần\nbuông, sắc trời tối dần. Những người tránh mưa kia mắt thấy mưa càng ngày càng\nnhiều, chỉ có thể đội mưa chạy nhanh, mau chóng về nhà.</p>\n\n<p>Mà ở trong thành trì, tại một con hẻm nhỏ, ở một cửa hàng thợ mộc nhỏ, Tiểu\nBảo ngồi ở cạnh cửa, trong tay cầm một khối gỗ, đang dựa theo hình dáng trong\nđầu mà điêu khắc. Tiếng sấm bên ngoài cổn cổn, nước mưa ào ào, nếu là bình\nthường, thời điểm như vậy sẽ khiến hắn nhớ lại rất nhiều, trong đầu cũng sẽ\nhiện lên hình ảnh tự mình ảo tưởng ra.</p>\n\n<p>Nhưng hôm nay, tâm của hắn có chút bất an, dường như sắp có chuyện gì xảy ra.</p>\n\n<p>Không bao lâu sau, phía sau có tiếng bước chân truyền đến. Đó là thê tử của\nhắn, nhẹ nhàng ngồi cạnh hắn, hai người rúc vào nhau, trên mặt Tiểu Bảo lộ ra\nnụ cười, dường như không an lòng trong người cũng đều bình tĩnh lại.</p>\n\n<p>Thê tử của hắn, ánh mắt nhu hòa, cũng mỉm cười, bụng khua lên một chút, bên\ntrong có một sinh mạng đang lớn lên...</p>\n\n<p>Sương mù khiến ngay cả chân thân Mạnh Hạo cũng không nhận ra chuyện của phân\nthân đời thứ chín, cũng như người bên cạnh phân thân đời thứ chín. Thời khắc\nnày bên ngoài thiên lôi cổn cổn, tồn tại khí tức quen thuộc.</p>\n\n<p>- Nếu ngươi giết ta, Sở Ngọc</p>\n\n<p>Yên nhất định chết! Hàn Bối bỗng nhiên lên tiếng, thanh âm bén nhọn, mang khẩn\ntrương, cũng có khủng khiếp.</p>\n\n<p>Tiếng sấm trên trời cổn cổn, mưa rơi, Mạnh Hạo không dùng tu vi để tránh những\ngiọt mưa, tùy ý để mưa rớt xuống trên thân, tán lạc trên tóc, đứng giữa thiên\nđịa. Sát ý trong mắt Mạnh Hạo khiến cho mưa trước mặt hắn, khi rơi xuống trở\nthành hạt băng.</p>\n\n<p>- Năm đó, ta với ngươi gặp nhau lần đầu tiên ở đất lành thượng cổ Thanh La\nTông. Mạnh Hạo nhìn Hàn Bối, chậm rãi lên tiếng, trong mắt mang hồi ức. Trước\nkia hắn sẽ không nhớ chuyện xưa, nhưng giờ đây theo năm tháng trôi qua, theo\ncô độc, theo Sơn Hải hủy diệt, lúc lâu hắn sẽ không tự chủ nhớ lại những việc\nđã từng xảy ra.</p>\n\n<p>Nếu như có khả năng, hắn không muốn để trong trí nhớ tất cả những cổ nhân đã\nrơi xuống, nhất là... đã chết trong tay chính mình.</p>\n\n<p>Trần Phàm như thế, Hàn Bối trước mắt, cũng sẽ như vậy</p>\n\n<p>Hàn Bối trầm mặc, trong mắt cũng có phức tạp.</p>\n\n<p>Gần như tại lúc ý phức tạp này xuất hiện, ánh sao trong mắt Mạnh Hạo nhoáng\nlên một cái. Biểu lộ của hắn là bảy phần thật, ba phần giả, thật là cảm khái,\ncòn giả chính là dẫn động Hàn Bối nhớ lại!</p>\n\n<p>Trong chớp mắt, tay phải hắn bấm quyết, Nhân Quả Cấm bỗng nhiên xuất hiện, một\nlóng tay xa xa, lập tức thân thể Hàn Bối chấn động. Đỉnh đầu nàng có vô số sợi\ndây nhân quả lơ lửng, trong nháy mắt đã bị giam cầm!</p>\n\n<p>Giam cầm này, chính là sợi dây nhân quả nàng cùng Sở Ngọc Yên!</p>\n\n<p>Cùng lúc đó, Mạnh Hạo vung tay lên, lập tức hạt băng trước mặt hắn, trong nháy\nmắt chấn động, phút chốc hóa thành từng đạo lưỡi dao sắc bén dường như có thể\ntách rời hư vô, chạy thẳng tới chỗ Hàn Bối. Chuẩn xác mà nói, đây là chạy\nthẳng tới sợi dây nhân quả, dường như muốn chặt đứt liên hệ của đối phương\ncùng Sở Ngọc Yên.</p>\n\n<p>Cặp mắt Hàn Bối co rút lại, nàng hô hấp dồn dập, thân thể bay nhanh lui về\nsau, hai tay bấm quyết hung hăng vung về phía trước. Trong tiếng nổ \"ầm ầm\",\nlấy tu vi của nàng cũng không phải đối thủ của Mạnh Hạo, trong phút chốc,\nnhững hạt băng vỡ nát hết thảy, xuất hiện ở trước mặt Hàn Bối, mắt thấy sẽ\nxuyên thấu.</p>\n\n<p>Đúng lúc này, Hàn Bối phát ra thanh âm bén nhọn. Trong mắt nàng đồng tử màu\nđen nhanh chóng khuếch tán, trực tiếp thay thế tròng mắt trắng, một cỗ ý chí\nbàng bạc trên người nàng ầm ầm bạo phát.</p>\n\n<p>Chính là ý chí La Thiên, nhưng đồng thời khi bạo phát, khóe miệng nàng tràn ra\nmáu tươi, thân thể nàng không ngừng run rẩy, thậm chí trong cơ thể có thanh âm\nxương cốt vỡ vụn cùng tiếng vang của nội tạng vỡ nát.</p>\n"
}