{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1185.html",
  "title": " Chương 1196: Người đứng đầu cửa ải này!",
  "chapterNumber": "1185",
  "slug": "chuong-1185",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1185.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1186.html",
  "contentHTML": "<p>Hắn hóa thành một cơn gió, một cơn gió lốc!</p>\n\n<p>Cơn gió lốc này vô cùng mạnh mẽ, vừa mới hình thành lập tức dẫn động hư không\nbốn phía, còn có thiểm điện lôi đình ầm ầm hiện ra, sáp nhập gió lốc, quét\nngang tới 7, 8 người kia.</p>\n\n<p>Sau đợt va chạm, thần thông của 7, 8 người ầm ầm sụp đổ, thần sắc hoảng sợ,\ntrong lòng rúng động trước nay chưa có, bọn họ đều là người mạnh nhất trong\ntừng khu vực đánh ra, thậm chí tại ngoại giới, cũng đều là bá chủ một phương\ntrong Linh Cảnh, vừa rồi lúc giao đấu lẫn nhau, ai cũng không thể đánh chết\nđối phương.</p>\n\n<p>Không ai có thể ở trước mặt bọn họ, xuất hiện loại khí thế ngự trị, nhưng\ntrong một cái chớp mắt này, theo một quyền Mạnh Hạo hạ xuống, khiến cho 7, 8\nngười này có cảm giác như phàm nhân đối đầu với gió lốc!</p>\n\n<p>Đây không phải là thứ gió lốc bọn hắn có thể rung chuyển, lại càng không phải\nlà thứ gió lốc bọn hắn có thể chống cự, đó tựa như là... uy lực của thiên địa,\ntựa như ẩn chứa hủy diệt vô tận, có thể dễ dàng bẻ gãy nghiền nát bọn họ!!!</p>\n\n<p>Đó chính là... triệt triệt để để nghiền ép!!</p>\n\n<p>Theo tiếng nổ ầm ầm ngập trời, gió lốc gào thét kèm theo thiểm điện lôi đình\nvô tận, điên cuồng bao phủ lên 7, 8 người này với tốc độ cực nhanh, khiến 7, 8\nngười đầu váng mắt hoa, khiến cho khu vực chiến trường này, đều dẫn tới sự chú\ný từ những khu vực chiến trường khác.</p>\n\n<p>Giờ phút này, tại ngoại giới Đệ Cửu Sơn Hải, tất cả chúng tu sĩ đều đang không\nchớp mắt nhìn hình ảnh bên trong ba vòi lốc xoáy kia.</p>\n\n<p>Thời khắc này bên trong Nguyên Anh cổ lộ, chém giết đã trở nên ngập trời, Trảm\nLinh cổ lộ cũng vậy, pháp thuật va chạm chấn nổ ầm ầm. Trong Nguyên Anh cổ lộ,\nnhóc mập toàn thân đầy máu tươi, gào thét nhào lên, cắn vào cổ một tên địch\nnhân, cặp mắt hắn đỏ bừng, răng nanh phát ra hào quang sắc lạnh, dập tắt ngọn\nđèn của đối phương.</p>\n\n<p>Hung mãnh, tàn bạo. Bản thân nhóc mập cũng không biết, đã có không ít tông môn\nchú ý tới hắn.</p>\n\n<p>Còn có Trần Phàm, Vương Hữu Tài, Lý Thi Kỳ cùng với đám người Mạnh Hạo quen\nbiết ở Nam Thiên Đại Địa, thời khắc này đều đang ở trong Nguyên Anh cổ lộ,\nhoặc là tử vong, hoặc là bị hủy bỏ tư cách, hoặc là... tiếp tục chém giết.</p>\n\n<p>Trần Phàm cầm một thanh kiếm trong tay, vẻ mặt hờ hững, thần sắc tựa như không\ncó bao nhiêu sinh cơ, toàn thân như đang ở trạng thái không minh, ngay cả khi\nra tay, cũng đều mang theo một cỗ ý chí ảm đạm, nhưng trên thân kiếm của hắn,\nthỉnh thoảng lại lóe lên một luồng khí tức màu xanh lưu chuyển, phàm là có\nngười va chạm, tâm tình lập tức sẽ bị ảnh hưởng, cho dù là trong Nguyên Anh cổ\nlộ có rất nhiều người, nhưng hắn cũng đưa tới không ít người chú ý.</p>\n\n<p>Những người được chú ý như nhóc mập và Trần Phàm, cũng không thiếu, đây vẫn\nchỉ là mới bắt đầu, nếu như bọn họ có thể tiếp tục nổi bật tiến lên, như vậy\ncho dù không trở thành đệ nhất trong Nguyên Anh cổ lộ, cũng sẽ có cơ duyên tạo\nhóa phủ xuống.</p>\n\n<p>Mà khiến mọi người chú ý nhất, vẫn như cũ chính là Vấn Đạo cổ lộ. Chém giết ở\nnơi đó, đã trở thành gió tanh mưa máu, đến thời khắc quan trọng nhất.</p>\n\n<p>Có thể thấy rõ ràng, so với sự hỗn loạn bên trong Nguyên Anh, Trảm Linh cổ lộ,\nthì Vấn Đạo cổ lộ lại tràn ngập sát khí kinh thiên. 10 ngàn khu vực, mỗi một\nkhu vực chỉ còn lại một người mạnh nhất, mà hiện tại, người mạnh nhất tại hơn\n10 ngàn khu vực, đang điên cuồng chém giết lẫn nhau, muốn dập tắt ngọn đèn của\nđối phương.</p>\n\n<p>Chỉ trong thời gian mấy hơi thở, thắng bại chỉ trong chớp mắt, liền xuất hiện\nbiến hóa nghiêng trời lệch đất.</p>\n\n<p>- Dập tắt 93 ngọn đèn! Là ai vậy? Người này ta chưa từng thấy qua!!!</p>\n\n<p>- Người đeo mặt nạ kia, vượt xa những người khác, là người thứ nhất dập tắt\nhơn trăm ngọn đèn!</p>\n\n<p>- Còn có thiên kiêu của Lý gia kia, cũng đột phá trăm ngọn!</p>\n\n<p>Tại ngoại giới, mọi người không ngừng trầm trồ, kinh hô.</p>\n\n<p>- 300, xếp hạng đầu, đã dập tắt 300 ngọn đèn!</p>\n\n<p>- Biến hóa quá nhanh, thật là hồi hộp, người đeo mặt nạ kia, hắn... hắn... đã\nđột phá 300!!!</p>\n\n<p>- Hắn chính là người duy nhất đột phá 300, mấy người sau hắn, đều là hơn hai\ntrăm, năm người này, nhất định là người mạnh nhất ở cửa ải thứ nhất này!</p>\n\n<p>- Thời gian sắp hết!</p>\n\n<p>Những tiếng trầm trồ vang lên không ngừng, bên trong Vấn Đạo cổ lộ, có năm\nngười thu hút tất cả sự chú ý của các tu sĩ, ba giáo sáu tông, năm đại Thánh\nđịa, cho dù là ba đại Đạo môn, ánh mắt cũng đều dồn dập lộ ra kỳ quang, nhìn\nvề năm bóng người tỏa sáng bên trong lốc xoáy Vấn Đạo kia...</p>\n\n<p>Trừ bọn họ ra, trong phạm vi rất lớn quanh đó, đã không còn những người khác!</p>\n\n<p>Năm người này, được người ta chú mục nhất chính là một người đeo mặt nạ, mái\ntóc đen phất phơ, mặt nạ đen như mực, một thân áo đen, cả người tựa như bóng\ntối, tỏa ra qua một loại khí tức âm trầm lãnh khốc.</p>\n\n<p>Hắn xuất thủ rất sắc bén, thậm chí tựa hồ cũng không triển khai thần thông gì,\nthường thường chỉ nâng một ngón tay lên, sẽ lập tức khiến cho một tên Vấn Đạo\nđỉnh phong tan vỡ thần thức, nguyên thần sụp đổ mà chết.</p>\n\n<p>Còn có một nữ tử, mặc một bộ váy màu tím mỏng, toàn thân tựa như một đóa Tử La\nLan, gương mặt nàng mơ hồ, không biết đã dùng phương pháp gì ẩn giấu khuôn\nmặt, thân thể nhìn như mềm mại, nhưng trên thực tế khi ra tay lại vô cùng tàn\nnhẫn, đặc biệt xung quanh nàng lại lơ lửng từng đóa hoa màu tím, trên mỗi một\nđóa hoa đều có một giọt máu tươi, rất là kinh người.</p>\n\n<p>Người thứ ba, lại là một đồng tử, người này gầy gò, tóc rất ít, nhưng tốc độ\nlại nhanh nhất trong đám người, đặc biệt,trên người hắn còn có đồ án màu lam,\nnhững đồ án này tựa như ấn ký, nhìn như là ấn ký tự nhiên vậy, không phải được\nlạc ấn sau đó.</p>\n\n<p>Trên người hắn, lại có một cỗ khí tức hoang dã, tuy rằng đã cực lực che giấu,\nnhưng khi khí huyết vận chuyển, vẫn tràn ra một chút, tựa như hắn không phải\ntu sĩ, mà là một hung thú đến từ nơi hoang dã vậy.</p>\n\n<p>Người thứ tư, chính là một nam nhân trung niên, vẻ mặt lãnh ngạo, một thân áo\ntrắng, nhưng xung quanh hắn lại có một mảng rậm rạp chằng chịt con muỗi màu\nnâu, những con muỗi này đều lớn chừng nắm tay, xúc tu sắc bén, bay vù vù, đủ\nđể khiến cho người ta sau khi nhìn thấy, da đầu tê dại.</p>\n\n<p>Nhất là ánh mắt của những này con muỗi lại đỏ thẫm, lộ ra vẻ hung tàn và khát\nmáu, khiến người ta không rét mà run.</p>\n\n<p>Mà người thứ năm, lại chính là một quái nhân, người này khi thì là lão già,\nkhi thì lại là trung niên, đôi lúc không ngờ còn hóa thành thiếu niên, dường\nnhư tuổi của hắn đang không ngừng biến hóa, mà mỗi một lần biến hóa, đều sẽ\nkhiến cho chiến lực của người này thay đổi kinh thiên, hiển nhiên là tu hành\nđạo pháp kỳ dị nào đó.</p>\n\n<p>Năm người này, chính là những người được người ta chú ý nhất trong cửa ải thứ\nnhất Vấn Đạo cổ lộ, mỗi một người đều đã dập tắt trên 200 ngọn đèn, tên thanh\nniên đeo mặt nạ, thì đã đột phá 300.</p>\n\n<p>Nhưng ngoài nhóm này ra, vẫn còn tồn tại không ít thiên kiêu, mặc dù không gây\nđược sự chú ý, nhưng đây dù sao cũng mới là cửa ải thứ nhất, kết quả cuối cùng\nnhư thế nào, khó mà nói trước.</p>\n\n<p>- Còn lại không tới 30 hơi thở!!!</p>\n\n<p>- Những người còn lại đều là cường giả trong cường giả, trong vòng 30 hơi\nthở, rất khó xuất hiện bất ngờ, kết quả cửa thứ nhất này, hẳn là đã định hình!\nMọi người đều có suy nghĩ này, cho dù là tu sĩ của những tông môn kia, cũng\nđều cho là vậy.</p>\n\n<p>Mắt thấy thời gian sắp trôi qua, mà lúc này, cũng chính là thời điểm một quyền\ncủa Mạnh Hạo hạ xuống, hóa thành gió lốc quét ngang 7, 8 người kia.</p>\n\n<p>- Không có khả năng!!! 7, 8 người kia, trong đó có vị nữ tử kia, ánh mắt lộ\nra vẻ không thể tin nổi, hai tay bấm quyết toàn lực chống cự, hóa thành một\nmàn sương mù, muốn cản trở gió lốc, nhưng trong chớp mắt màn sương mù đã ầm ầm\nsụp đổ, nữ tử ở bên trong, toàn thân chấn động mạnh, thân thể mắt thường cũng\ncó thể thấy được nổ tung bên trong lốc xoáy, trực tiếp truyền ra tiếng hét thê\nlương, hình thần câu diệt.</p>\n\n<p>Mà trận gió lốc này, vẫn còn đang khuếch tán, theo tiếng hét thảm truyền ra,\nlại có ba người bạo phát toàn bộ tu vi, nhưng vẫn như cũ không cách nào cản\ntrở gió lốc nghiền ép, trong tiếng ầm ầm vang vọng, trực tiếp diệt vong.</p>\n\n<p>Còn dư lại bốn người, sớm đã hồn phi phách tán, muốn chạy trốn, nhưng lại\nkhông thể nào làm được, trận gió lốc bao vây toàn bộ bọn họ vào trong, bóng\ntối tử vong bao phủ bát phương, bọn họ muốn giết chết Mạnh Hạo, nhưng lúc này\nlại bị giết ngược lại, thời khắc này thể xác và tinh thần bọn chúng đang vô\ncùng khiếp đảm.</p>\n\n<p>Muốn lên tiếng cầu xin tha thứ, nhưng gió lốc tràn vào miệng, trong đó có hai\nngười còn chưa kịp phát ra thanh âm, toàn thân đã sụp đổ vỡ nát, ngọn nến dập\ntắt.</p>\n\n<p>- Ta k</p>\n\n<p>hông cam lòng!!! Tên thú tu Xuyên Sơn Giáp kia, thân thể cường hãn nhất, nhưng\ncho dù là hắn, cũng chỉ kiên trì được một hơi thở, sau đó lớp vảy toàn thân\nđều bị tróc sạch, máu thịt văng ra như bị đao gió lăng trì, trực tiếp biến\nthành bộ xương.</p>\n\n<p>7, 8 người này, toàn bộ diệt vong!</p>\n\n<p>Trong khoảnh khắc khi nhóm người này diệt vong, số lượng ngọn đèn Mạnh Hạo dập\ntắt, lập tức đột phá từ 100 lên 200!</p>\n\n<p>Mà trận gió lốc này, vẫn chưa tiêu tán, Mạnh Hạo ở trung tâm gió lốc, thần sắc\nbình tĩnh, tay phải nhấc lên, bỗng nhiên hướng về phía dưới, liên tục đánh ra\nba quyền, sau đó hít sâu một hơi, lại lần nữa phát ra ba quyền.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", trận gió lốc này lập tức bành trướng gấp ba, sấm chớp\nngập trời, gió lốc chợt khuếch trương quét ra xung quanh, trong nháy mắt khi\nchỉ còn lại mười hơi thở, gió lốc đã lan ra phạm vi nghìn trượng.</p>\n\n<p>Mà đúng lúc này, cho dù là những người ở ngoại giới, cũng đều lập tức thấy\nđược trận gió lốc lôi đình bao trùm phạm vi nghìn trượng kia.</p>\n\n<p>- Đó là cái gì!!!</p>\n\n<p>- Lúc trước không chú ý nơi đó, sao lại xuất hiện một cơn gió lốc khổng lồ\nnhư vậy chứ!</p>\n\n<p>- Trời ơi, trận gió lốc này vẫn còn đang khuếch tán!!!</p>\n\n<p>Chẳng những ngoại giới chú ý, mà ngay cả vị Lăng Vân Tử của Cửu Hải Thần Giới,\nvào giờ phút này, cũng phải quay đầu nhìn về cơn lốc, lúc này, thời gian chỉ\ncòn lại có ba nhịp thở!</p>\n\n<p>Ba, hai, một!!!</p>\n\n<p>Rầm rầm rầm rầm!!!</p>\n\n<p>Trong một sát na trước khi kết thúc, cơn gió lốc theo Mạnh Hạo đánh xuống, đã\nbành trướng đến phạm vi mười ngàn trượng, đồng loạt nổ tung, có tiếng kêu lên\nthê lương truyền ra, có tiếng hét lên kinh hãi, cũng có tiếng gầm thét kinh\nthiên không cam lòng.</p>\n\n<p>Mà số lượng ngọn đèn Mạnh Hạo dập tắt, vào giờ khắc này, cũng chợt kéo lên!</p>\n\n<p>200!</p>\n\n<p>300!</p>\n\n<p>400!</p>\n\n<p>500!!</p>\n\n<p>Mười ngàn trượng trong phạm vi gió lốc, tất cả ngọn đèn đều tắt ngấm, tất cả\ntu sĩ còn trụ lại nơi đó, toàn bộ hình thần câu diệt, khiến cho trong phạm vi\nmười ngàn trượng này, trong nháy mắt trống rỗng, chỉ còn lại... một mình Mạnh\nHạo đứng ở trung tâm gió lốc, tóc bay phấp phới, thần sắc bình tĩnh, nhưng sâu\ntrong đáy mắt, mọi người ở ngoại giới có thể cảm nhận được, ẩn chứa tàn nhẫn.</p>\n\n<p>Giờ phút này, bên trong Vấn Đạo cổ lộ hoàn toàn yên tĩnh, mọi người ở ngoại\ngiới, từng người một cũng đều mở to mắt nhìn trận gió lốc bên trong Vấn Đạo cổ\nlộ kia, mang theo vẻ không thể tin nổi, rất nhiều khu vực ở bên trong, giờ\nphút này chỉ còn lại hình ảnh Mạnh Hạo đang tỏa ra sáng chói nhất đứng đó.</p>\n\n<p>Cửa ải thứ nhất, hắn vượt qua người trước, trở thành người đứng đầu cửa ải\nnày!!!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}