{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1497.html",
  "title": " Chương 1509: Ngọc bài nhuộm máu",
  "chapterNumber": "1497",
  "slug": "chuong-1497",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1497.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1498.html",
  "contentHTML": "<p>Trong lòng lão đang rối bời, một mặt tham niệm cường thế nổi lên, một mặt lại\nnghi ngờ về lai lịch của Mạnh Hạo, khiến cho tham niệm bị áp chế, đang trong\nlúc không biết lựa chọn làm sao, đột nhiên, mắt lão sáng lên nhìn ra ngoài.</p>\n\n<p>Ở phía ngoài gác xép, một tu sĩ mặc áo đỏ, đang chắp tay cung kính cuối đầu: -\nLão tổ, người đó đang ở Phòng đấu giá, hình như là muốn tham dự đấu giá.</p>\n\n<p>Hai mắt lão lóe sáng, đứng bật dậy, trong mắt lộ ra ý quả quyết, bước lên\ntrước một bước ra ngoài gác xép, bay thẳng tới hướng Phòng đấu giá, bốn tu sĩ\náo đỏ tức khắc theo sau lưng lão. Ai nấy đều sắc mặt dữ tợn và cặp mắt như ẩn\nchứa ý định giết người.</p>\n\n<p>\"Bất kể ngươi là ai, bất kể ngươi từ đâu tới, với 1 triệu tiên ngọc trở xuống,\nlão phu có thể nhịn, trong lúc chưa biết rõ lai lịch của ngươi, không động đến\nngươi...\" Lão trầm ngâm, cặp mắt chớp động, quyết định sẽ đi quan sát trước.</p>\n\n<p>Thờ</p>\n\n<p>i khắc này Mạnh Hạo, như lời của tu sĩ áo đỏ kia nói: sau khi đã mua hàng tại\ntất cả những sạp hàng và cửa hàng hắn đi qua, hắn đã đi đến hội trường bán đấu\ngiá ở trung tâm khu chợ. Đứng một bên, nhìn lên khán đài cách đó không xa.\nKiện hàng đang được đấu giá, chung quanh tiếng người đấu giá không nhiều, bốn\nphía đều là bóng dáng những người mặc áo bào tím, mỗi người bọn họ trừ người\nghi chép đấu giá ra, đều có tác dụng chấn nhiếp.</p>\n\n<p>Đề phòng có người ra giá lung tung, và một khi đã ra giá thì nhất định phải\nmua, nếu như dám làm nhiễu loạn trật tự, sẽ phải đối mặt với sự truy sát của\nThiên Vân Tập Thị.</p>\n\n<p>Mạnh Hạo mặt không đổi sắc, đứng một bên. Những người chung quanh có người sau\nkhi nhìn thấy Mạnh Hạo, đều đổi sắc, truyền tai nhau, rất nhanh sau đó, những\nngười tham gia đấu giá tại đó đều nhận ra Mạnh Hạo.</p>\n\n<p>Rốt cuộc chỉ trong nửa ngày ngắn ngủi ở đây, Mạnh Hạo gần như đã mua hết 3\nphần vật phẩm của cả khu chợ. Với tài thế như vậy, muốn người khác không chú ý\ncũng không được.</p>\n\n<p>Còn có một số nữ tu sĩ, khi thấy Mạnh Hạo liền hai mắt sáng lên, khoe ra mặt\nđẹp nhất của bản thân, trong thâm tâm thầm nghĩ nếu như gây được Mạnh Hạo chú\ný thì nhất định có thể một bước lên mây.</p>\n\n<p>Cũng trong lúc đó, có người đột nhiên cảm nhận được cảm giác quen thuộc trên\nthân Mạnh Hạo, nghĩ tới điều gì đó, không khỏi không đổi sắc, hiển nhiên là\nnhận ra thân phận của Mạnh Hạo.</p>\n\n<p>Ngay cả người trung niên trên đài đang chủ trì bán đấu giá, cũng không kìm\nđược nhìn về phía Mạnh Hạo mấy lần, ra điều rất chú ý.</p>\n\n<p>Mạnh Hạo mặt vẫn lạnh tanh, đứng ở đó, ra vẻ bình thản, nhưng thực ra trong\nlòng đang buồn bực.</p>\n\n<p>\"Sao vẫn chưa tới, không đúng! Bọn họ đã theo sau ta lâu rồi, đến rồi lại đi,\nđi rồi lại đến, nếu là về bẩm báo, thì cũng đã báo rõ rồi chứ!?\"</p>\n\n<p>\"Mấy người này chẳng lẽ không biết gì về cướp bóc sao?\"</p>\n\n<p>Mạnh Hạo chau mày, hắn không có thời gian để đợi lâu như vậy, lúc này lại suy\nnghĩ: \"Hay là do mình ở đây nên những người này không tiện ra tay...\"</p>\n\n<p>\"Không còn cách nào khác, vậy ta phải đi thôi, để tạo cơ hội cho bọn họ vậy!\"\nMạnh Hạo quyết định, vừa lúc chuẩn bị bước đi, đột nhiên, người trung niên chủ\ntrì cuộc đấu giá, lấy ra một cái khay đưa lên cao.</p>\n\n<p>- Chư vị đạo hữu, vật đấu giá hiện tại lai lịch khó lường, là của Thiên Vân\nlão tổ nhà ta vì muốn cho tập thị thêm phồn hoa, muốn cho danh tiếng của Phóng\nđấu giá được biết đến nhiều hơn, nên đã để lại một trong số ít những cổ vật\ntại đây!</p>\n\n<p>- Vật này, là một miếng ngọc bội, miếng ngọc bội này không phải là vật của Đệ\nCửu Sơn Hải, mà đến từ Đệ Bát Sơn Hải, một mặt được khắc hình sấm sét, một mặt\nđược khắc một chữ Mạnh, theo như lời lão tổ phán đoán, đây là một tấm... lệnh\nbài thân phận của Mạnh gia Đệ Bát Sơn Hải, còn thuộc về ai trong gia tộc Mạnh\ngia, thì không biết được... nhưng nhất định thân phận không thấp...</p>\n\n<p>- Bởi vì vật này vốn là một kiện Cổ bảo, nhưng trên đó lại bị nhuộm máu, nên\nlàm cho báu vật như bị phong ấn, chỉ có thể thi triển ra lực lượng của Tiên\nCảnh...</p>\n\n<p>- Tuy lão tổ nhà ta không có cách nào hóa giải phong ấn, nhưng trên thế gian\nnày có rất nhiều đại năng, nói không chừng sẽ có người có thể hóa giải! Người\ntrung niên giọng nói hùng hậu, tay phải bóp mạnh miếng ngọc bội, lập tức miếng\nngọc tỏa sắc xanh rực rỡ, truyền ra tiếng sấm vang động tám phương, trong ánh\nsáng đó tựa như từ từ ngưng tụ ra một tia sấm chớp màu xanh.</p>\n\n<p>Chẳng qua là thoạt nhìn khí thế không tầm thường, nhưng cảm nhận thực tế chỉ\nlà uy lực của Tiên Cảnh. Tuy vậy, nhưng đối với các tu sĩ Tiên Cảnh, thì miếng\nngọc bội này đúng là một trọng bảo.</p>\n\n<p>Nhất là trên miếng ngọc bội này, có một vết bầm màu tím đen, tựa như là bị máu\ntươi thấm vào, nhìn vào rất kì dị.</p>\n\n<p>- Vật này có giá tám triệu linh thạch! Người đàn ông trung niên lớn tiếng đặt\ngiá.</p>\n\n<p>Mạnh Hạo vốn tính bỏ đi, lúc này chợt ngừng bước, hắn nhìn chằm chằm vào miếng\nngọc bội trên tay người đàn ông trung niên, trong đầu lúc này nổi lên sóng to\ngió lớn.</p>\n\n<p>Hắn nhìn vào miếng ngọc bội, hơi thở ngày càng gấp rút, hắn làm sao có thể ngờ\nđược, lại bắt gặp được vật này trong khu chợ nơi đây!!!</p>\n\n<p>Đây đúng là lệnh bài của người trong gia tộc Mạnh gia Đệ Bát Sơn Hải, và cũng\nđúng không phải là lệnh bài của tộc nhân bình thường. Trong ký ức của Mạnh\nHạo, khi hắn còn nhỏ, lúc thất tuế kiếp đầu tiên, bên bóng dáng đau khổ của\nông nội hắn, có một ngày đã xuất hiện thêm một lão nhân.</p>\n\n<p>Lão nhân đó, không phải ai xa lạ, chính là ông ngoại của hắn!</p>\n\n<p>Là đại trưởng lão của Mạnh gia Đệ Bát Sơn Hải!</p>\n\n<p>Trên người của ông, có một lệnh bài, Mạnh Hạo cũng đã từng cầm chơi trên tay,\ngiống y như đúc cái lệnh bài mà hắn đang nhìn thấy trước mắt!</p>\n\n<p>Mạnh Hạo hơi thở gấp rút, đầu óc choáng váng, hắn không thể nào quên được hai\nlão nhân năm xưa, vì cứu mình đã cùng đi tìm dị nhân, cuối cùng dị nhân đến,\nchỉ đường cho cha mẹ của Mạnh Hạo, nhưng hai lão nhân đó... thì không thấy đâu\nnữa.</p>\n\n<p>Không ai tìm được.</p>\n\n<p>Đó là ông nội và ông ngoại của hắn, tất cả, Mạnh Hạo đều khắc ghi. Bản thân\nhắn cũng từng ước nguyện, có một ngày sẽ tìm được họ, nhưng thủy chung không\ncó bất kì manh mối gì.</p>\n\n<p>Mà bây giờ, giây phút thấy được miếng ngọc bội này, Mạnh Hạo có một linh cảm\nrất mãnh liệt, miếng ngọc bội kia... chính là lệnh bài thân phận của ông ngoại\nhắn.</p>\n\n<p>Cứ nghĩ tới lai lịch của tấm lệnh bài, trái tim Mạnh Hạo lại run rẩy, hắn\nkhông biết vệt máu đó thuộc về ai, sự lo lắng của hắn đối với ông ngoại và ông\nnội mãnh liệt đến tột độ.</p>\n\n<p>- 50 triệu linh thạch, món đồ này, ta lấy! Mạnh Hạo hít một hơi thật sâu,\ngiọng quả quyết, như đinh chém sắt!</p>\n\n<p>Lời hắn vừa nói ra, trong nháy mắt bốn phía im như tờ, những kẻ chần chừ mở\nmiệng ra giá, đều hít ngược một hơi, không dám mở miệng, mà cùng nhau nhìn về\nphía Mạnh Hạo.</p>\n\n<p>Đến cả người trung niên đứng trên đài chủ trì cuộc đấu giá cũng thất kinh, vật\nnày theo hắn thấy, giá trị nhiều nhất là 20, 30 triệu, nhưng Mạnh Hạo lại ra\ngiá 50 triệu, hiển nhiên đã là giá cao nhất.</p>\n\n<p>- Đây... còn vị đạo hữu nào ra giá cao hơn không? Người trung niên hít một\nhơi thật sâu, theo bản năng liên tiếng hỏi, không có ai trả lời. Lúc này tu sĩ\nở bốn phía đều bị giá tiền đấu giá của Mạnh Hạo làm cho thất kinh.</p>\n\n<p>- Được rồi, nếu như vậy, vật này... Người trung niên nuốt nước bọt, đang định\ngõ búa kết thúc.</p>\n\n<p>- Lão phu ra giá 100 triệu linh thạch! Ngay lúc đó, đột nhiên, một giọng nói\ngià nua từ trên bầu trời truyền xuống. Tất cả mọi người đều nhìn lên, lập tức\nthấy một lão già, với bốn gã tu sĩ áo đỏ theo sau, đang bước tới, chớp mắt đã\nthấy lão xuất hiện trong Phòng đấu giá.</p>\n\n<p>Lão già này đầy mặt đồi mồi, thần sắc không giận mà oai, tu vi Cổ Cảnh hậu kỳ,\ntựa như hòa làm một thể với thiên địa bốn phía, lão đứng ở nơi đó, tất cả tu\nsĩ đều kinh hãi.</p>\n\n<p>- Là Thiên Phong thượng nhân!</p>\n\n<p>- Là sư đệ của Thiên Vân thượng nhân, một trong lão tổ của Thiên Vân Tập Thị!</p>\n\n<p>- Ông ta sao lại đến đây, lại còn ra giá, 100 triệu... Không lẽ miếng ngọc\nbội này có điểm gì kinh người hay sao! Bốn phía lập tức ồ lên; người trung\nniên chủ trì đấu giá cũng giật mình kinh sợ, ngay lập tức im lặng, không gõ\nbúa mà quay sang lão già đó chắp tay cúi chào cung kính.</p>\n\n<p>Không những là hắn, mà các tu sĩ khoác áo bào màu tím ở bốn hướng, thậm chí\ntoàn bộ người trong Phòng đấu giá đều chắp tay vái chào.</p>\n\n<p>Thiên Phong thượng nhân mỉm cười cúi đầu, khi ánh mắt vừa nhu hòa lại có chút\nái ngại nhìn về phía Mạnh Hạo, trong lòng lão chợt giật mình, cảm thấy rất\nquen thuộc, suy nghĩ một hồi, tròng mắt lão đột nhiên co lại, lão đã nhận ra\nthân phận của Mạnh Hạo.</p>\n\n<p>- Tiểu hữu, thật xin lỗi! Vật này là do sư huynh ta lấy nhầm, vốn không phải\nđể bán, nhưng biển hiệu của Thiên Vân Tập Thị ta quan trọng hơn, cho nên dù là\nlão phu, cũng không thể hủy bỏ đấu giá, mà phải tham gia để mua lại, mong rằng\ntiểu hữu tha thứ!</p>\n\n<p>Lão ta vờ như không nhận ra Mạnh Hạo. Lời vừa nói ra, chung quanh không ít\nngười cười nhạt trong bụng. Những lời này nghe thì lọt tai, nhưng thực tế, đây\nvốn là Phòng đấu giá của đối phương tự làm chủ, có thể tự ý ra giá thôi.</p>\n\n<p>Mạnh Hạo đưa mắt nhìn lão già với ánh mắt sắc lạnh, không thèm để ý lời nói\ncủa đối phương, lạnh nhạt nói: - 100 ngàn tiên ngọc!</p>\n\n<p>Hắn vừa nói xong, tất cả mọi người bốn phía đều rối rít hít ngược một hơi, 100\nngàn tiên ngọc, tương đương với 1 tỉ linh thạch. Tất cả mọi người đều hít thở\ndồn dập, mặc dù bọn họ biết Mạnh Hạo có tiền, nhưng vẫn bị cách hành xử của\nMạnh Hạo làm cho rúng động.</p>\n\n<p>- Không bán được, tiểu hữu! Lão phu trả nhiều hơn giá của tiểu hữu một viên\ntiên ngọc! Thiên Phong thượng nhân thầm giật mình trong lòng lại làm như rất\nbình tĩnh.</p>\n\n<p>- 500 ngàn tiên ngọc! Mạnh Hạo nói giọng bình tĩnh.</p>\n\n<p>- Tiểu hữu hà tất làm khó ta...</p>\n\n<p>- 1 triệu tiên ngọc, ta muốn vật này! Mạnh Hạo phất tay một cái, vận chuyển\ntu vi trong cơ thể, giọng nói lạnh băng, như gió lạnh lướt qua bốn phía, làm\ncho mọi người xung quanh đều cảm thấy rét lạnh không ít, nhưng cho dù có lạnh\nhơn nữa, cũng vẫn bị giá tiền của Mạnh Hạo đưa ra làm rung chuyển linh hồn,\ntoàn thân choáng váng.</p>\n\n<p>- 1 triệu tiên ngọc... là tương đương với 10 tỉ linh thạch... Trời ơi, đây...\nđây rốt cuộc là ngọc bội gì vậy!!!</p>\n\n<p>- Điên rồi, bọn họ đều điên rồi...</p>\n\n<p>Trong lúc mọi người xung quanh ai cũng kêu trời, trong lòng Thiên Phong thượng\nnhân cũng đang rung động dữ dội, hơi thở dồn dập. Lão nhìn chằm chằm vào Mạnh\nHạo, không thể kiềm chế được nữa, cặp mắt đỏ ngầu.</p>\n\n<p>- Thiên Vân Tập Thị, không được phép ra giá lung tung! Giọng lão khàn đặc\nlại, Mạnh Hạo đưa tay vỗ túi trữ vật một cái, lập tức từng viên tiên ngọc ào\nào tuôn ra, trong chớp mắt, xung quanh bốn phía Mạnh Hạo chất đống 1 triệu\ntiên ngọc cao như núi.</p>\n\n<p>Ngọn núi này cao ngất, khiến cho ai nhìn thấy cũng đều thất thần, trong đầu\nchỉ còn choáng váng vô tận.</p>\n\n<p>Mạnh Hạo lướt qua, lấy ra tiên ngọc rồi hắn cứ thế chạy đến chỗ người trung\nniên trên đài, định lấy miếng ngọc bội rời đi.</p>\n\n<p>Ngay lúc này, Thiên Phong thượng nhân cặp mắt đỏ ngầu, hùng dũng bay tới ngăn\ncản trước mặt Mạnh Hạo, lão nhìn chằm chằm vào Mạnh Hạo, nói giọ</p>\n\n<p>ng khản đặc mang theo điên cuồng: - 10 triệu tiên ngọc, vật này bán cho tiểu\nhữu!</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}