{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1279.html",
  "title": " Chương 1290: Kiêu dương quật khởi",
  "chapterNumber": "1279",
  "slug": "chuong-1279",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1279.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1280.html",
  "contentHTML": "<p>Theo Mạnh Hạo xoay người chạy thẳng lên trời cao, thân ảnh của hắn ở trong mắt\ntất cả tu sĩ có thể nhìn thấy, lập tức tăng lớn vô hạn, những thiên kiêu ở\ntrên không trung kia, từng người đều trầm mặc, nhìn thân ảnh Mạnh Hạo càng\nngày càng lên cao, dường như... khoảng cách giữa bọn họ cũng càng ngày càng\nxa.</p>\n\n<p>Một cảm giác thất bại bất lực hiện lên trong lòng rất nhiều người.</p>\n\n<p>Phàm Đông Nhi trầm mặc, nàng nhìn thân ảnh Mạnh Hạo trên bầu trời, trong mắt\nnàng lộ ra ý không cam lòng, hô hấp dồn dập, sau một lúc lâu trong mắt nàng\nchợt lóe sáng:</p>\n\n<p>\"Hắn có đạo của hắn, ta có đường của ta, đạo và đường cho dù đầu cuối bất\nđồng, nhưng quá trình đi tới phía trước... mới là đặc sắc cả đời!\"</p>\n\n<p>Chu Tâm hai mắt co rút lại, nhìn lên thân ảnh Mạnh Hạo, hắn cảm thấy áp lực\ncực lớn. Dưới áp lực này, bất tri bất giác hắn đã xem Mạnh Hạo trở thành mục\ntiêu của bản thân mình.</p>\n\n<p>Tôn Hải, Thái Dương Tử, Tống La Đan, đều đang trầm mặc, tận đáy lòng bọn họ,\nloại may mắn và bất hạnh sinh cùng một thời đại với Mạnh Hạo, dần dần có cộng\nminh, nhưng rất nhanh cộng minh này liền sụp đổ, trong mắt của bọn họ cũng lộ\nra chấp nhất, cho dù là Tôn Hải cũng y như vậy.</p>\n\n<p>\"Chỉ là tỷ thí dưới Dương Tinh mà thôi, con đường tương lai rất dài, cũng\nkhông phải không có cơ hội vượt qua!\"</p>\n\n<p>Lý Linh Nhi trong tất cả mọi người, là người biết rõ về Mạnh Hạo hơn ai hết,\nnàng nắm chặt nắm tay, trong trầm mặc cắn răng, toàn thân tu vi bùng phát,\ntiếp tục bò lên.</p>\n\n<p>Vương Mộc hô hấp dồn dập, nhìn chằm chằm theo thân ảnh càng ngày càng xa kia,\ntrong mắt hắn có chiến ý mãnh liệt.</p>\n\n<p>Trên mặt đất, các trưởng lão Phương gia, từng người đều trầm mặc. Nhất là\nnhững người phe phái trung lập, thời khắc này ánh mắt nhìn về phía Mạnh Hạo,\nkhông còn là thờ ơ như trước, mà xuất hiện một chút sắc thái.</p>\n\n<p>Mạnh Hạo biểu hiện như thế, dường như làm cho bọn họ thấy được một vị Chí Tôn\ntương lai!</p>\n\n<p>Ngay cả đại trưởng lão nơi đó, trong ánh mắt nhìn Mạnh Hạo, dường như cũng\nkhác với trước đây.</p>\n\n<p>Càng không cần phải nói nhất mạch dòng chính, thời khắc này sớm đã sôi trào.</p>\n\n<p>Duy chỉ có tộc nhân nhất mạch của Phương Vệ kia, thời khắc này từng người đều\nsắc mặt âm trầm, tràn ngập sát cơ. Giữa không trung, Phương Vệ phun ra máu\ntươi. Cho dù chung quanh hắn có tộc nhân chữa thương cho hắn, nhưng chỉ có thể\nhóa giải thân thể bị thương của hắn, nhưng không có cách nào áp chế pháp tướng\ncủa hắn sụp đổ.</p>\n\n<p>Loại sụp đổ đó, dường như tồn tại một lực lượng quy tắc nào đó, dường như lạc\nấn trong hồn của Phương Vệ, không thể hóa giải, chỉ có thể trơ mắt nhìn hai\ncái trong ba pháp tướng của hắn, chia năm xẻ bảy, không thể ngưng tụ lại.</p>\n\n<p>Ngay cả phụ thân và tổ phụ của Phương Vệ đều dịch chuyển tới. Tổ phụ của hắn\nsau khi tra xét thương thế của Phương Vệ, lập tức sắc mặt vô cùng khó xem.</p>\n\n<p>- Thật là nhãi con ác độc! Trong mắt tổ phụ của Phương Vệ, tràn ngập sát cơ.</p>\n\n<p>- Đây là lực lượng nhân quả, nhãi con này nhất định có liên quan với Quý gia,\nnhân quả này phong ấn pháp tướng của Vệ nhi!</p>\n\n<p>Phương Vệ sắc mặt tái nhợt, nhưng cả người lại rất bình tĩnh ngăn cản phụ thân\nchữa thương cho hắn, thân mình đứng giữa không trung lung lay sắp ngả, nhưng\nvẫn như cũ ngẩng đầu, nhìn theo thân ảnh Mạnh Hạo đi xa.</p>\n\n<p>Trên bầu trời, Mạnh Hạo hóa thành cầu vồng, đang gào thét đi lên phía trước.\nDường như hắn là một con chim đang muốn bay về phía ngọn lửa, không phải bất\ntử trong lửa, mà chính là tự hủy trong lửa, như Phượng Hoàng kia bất tử, nếu\nthiêu đốt cánh, cũng nhất định bay lượn trên không trung!</p>\n\n<p>Trong bay lượn này, từ chỗ sâu trong cơ thể Mạnh Hạo, căn nguyên Ứng Long thu\nđược trước kia tựa hồ bị tác động, nhảy động trong cơ thể hắn, bùng phát ra\ntrận trận lực lượng nhu hòa, chạy khắp toàn thân hắn.</p>\n\n<p>90 ngàn trượng!</p>\n\n<p>92 ngàn trượng!</p>\n\n<p>94 ngàn trượng!</p>\n\n<p>Thẳng đến vị trí này, Mạnh Hạo vẫn còn đang bay lên hướng bầu trời, trong mắt\ncủa hắn càng phát ra ý chấp nhất, thân thể hắn thiêu đốt đến cực hạn, cảnh\ngiới Vĩnh Hằng khôi phục cũng không thể nhanh bằng hủy diệt.</p>\n\n<p>Trong một lần cảnh giới Vĩnh Hằng tán loạn, Mạnh Hạo không chần chờ chút nào,\nlập tức lấy ra Đô Thiên Dương Thần Đan... hắn tự tay luyện chế!</p>\n\n<p>Đây là lần đầu hắn nuốt vào đan dược, lần đầu dựa vào ngoại lực. Ngay khoảnh\nkhắc nuốt vào đan dược này, trong cơ thể Mạnh Hạo nổ \"ầm ầm\", trong chớp mắt\ntrong thân thể hắn bùng phát sinh cơ bàng bạc, sinh cơ lửa nóng này là từ\ntrong thiên địa, từ trong thảo mộc, từ trong 12 canh giờ... ngưng tụ ra ánh\nsáng và nhiệt, luyện hóa ra ngọn lửa sinh mệnh.</p>\n\n<p>Lửa này ở trong cơ thể Mạnh Hạo bùng phát, làm cho cảnh giới Vĩnh Hằng của hắn\nlập tức tăng vọt.</p>\n\n<p>95 ngàn trượng, 97 ngàn trượng, 99 ngàn trượng!</p>\n\n<p>Mạnh Hạo đang bay lên, giống như Phượng Hoàng kia đang sống lại trong biển\nlửa, giống như Ứng Long kia sinh ra là chí bay lượn trên bầu trời, là bá chủ\nbầu trời!</p>\n\n<p>Đô Thiên Dương Thần Đan trong cơ thể hắn đang trong không ngừng hòa tan, ngoại\ntrừ giúp cho Mạnh Hạo có sinh cơ bàng bạc, còn khuếch tán toàn thân của hắn,\ngiúp cho thân thể của hắn vào giờ khắc này cường hãn hơn.</p>\n\n<p>Dường như trong cơ thể Mạnh Hạo có một mặt trời, mặt trời này giống như vĩnh\nviễn tản ra ánh sáng và nhiệt, khiến cho Mạnh Hạo trong lúc mơ hồ xuất hiện\ncộng minh với thiên địa này, trên ý nghĩa chân chính cộng minh với Dương Tinh\nngoài tinh không kia.</p>\n\n<p>Loại cộng minh đó, dường như làm cho Mạnh Hạo hiểu một chút quy tắc, nhưng lại\nrất mơ hồ không nắm bắt được. Hắn có thể cảm nhận được quy tắc này chính là\nđạo ẩn chứa bên trong Dương Tinh. Loại đạo này càng đến gần Dương Tinh, thì\ncàng có thể cảm nhận rõ ràng.</p>\n\n<p>\"Nếu có thêm một viên Đô Thiên Dương Thần Đan...\" Mạnh Hạo cặp mắt lóe sáng\nmột cái, cất bước tiếp, mượn lực lượng của Đô Thiên Dương Thần Đan, đi lên một\nngàn trượng cuối cùng của 100 ngàn trượng kia!</p>\n\n<p>\"Ầm!\" Thân ảnh của hắn đi lên dưới ánh mặt trời gay gắt, trong chú ý của mọi\nngười phía dưới, hắn đạp bước đi lên... 100 ngàn trượng trời cao!</p>\n\n<p>Đây là độ cao mà bao nhiêu năm rồi, thiên kiêu các thời đại của Phương gia, ở\nthời điểm Tiên Cảnh chưa bao giờ đạt tới. Ở độ cao này cúi đầu xuống, có thể\nnhìn thấy hơn phân nửa Đông Thắng Tinh.</p>\n\n<p>Giờ khắc này, những thiên kiêu ở giữa không trung kia, toàn bộ đều mở to mắt,\ntộc nhân cường giả Phương gia trên mặt đất, cũng đều sau giây phút ngắn ngủi\nyên tĩnh, chợt phát ra tiếng \"ồ\" vang trời.</p>\n\n<p>- Hắn... hắn bay đến 100 ngàn trượng!!!</p>\n\n<p>- Từ xưa đến nay, cả Phương gia, ở thời điểm Tiên Cảnh bước chân đến 100 ngàn\ntrượng, Phương Hạo là người thứ nhất!</p>\n\n<p>- Trước nay chưa từng có!!! Phương Hạo này đè ép tất cả thiên kiêu, áp đảo cả\nVệ công tử, trở thành tiêu điểm chú ý! Tiếng gào thét quanh quẩn, trong tổ\ntrạch các lão nhân kia lần lượt trong mắt lóe ra tia sáng khác thường.</p>\n\n<p>Nhưng so với những người khác, những lão già này xem ra trấn định hơn rất\nnhiều. 100 ngàn trượng, Mạnh Hạo đích thật là người trong Tiên Cảnh bước chân\nlên đầu tiên, nhưng trên thực tế, tu sĩ Cổ Cảnh, cũng có một số người có thể\nbước chân lên 100 ngàn trượng.</p>\n\n<p>Chỉ có điều trận thí luyện rèn luyện thân thể này, chủ yếu là để tạo hóa cho\ntu sĩ tiểu bối, những cường giả gia tộc tu vi đạt tới Cổ Cảnh thì chỗ thí\nluyện của họ, không phải nơi này.</p>\n\n<p>Phương Vệ nhìn chằm chằm thân ảnh Mạnh Hạo, khi nhìn thấy Mạnh Hạo bước chân\nlên 100 ngàn trượng dường như có một trọng quyền vô hình đánh mạnh vào ngực\nhắn, khóe miệng hắn tràn ra máu tươi, thần sắc ảm đạm mà điên cuồng, cũng có\nkhông cam lòng.</p>\n\n<p>- Người đó... Phải là ta!</p>\n\n<p>Trong lúc tất cả mọi người bị chấn động, Mạnh Hạo đứng trên trời cao 100 ngàn\ntrượng. Ở chỗ này, hắn không thể hít thở, nhưng với tu vi của hắn, cũng không\ncần hít thở, hắn đứng ở nơi đó dường như là Chí Tôn.</p>\n\n<p>Cảnh giới Vĩnh Hằng, thân thể vốn đã đến gần Chân Tiên, còn có con đường hắn\nđi khác với người khác kia, thậm chí sẽ vượt qua con đường Chân Tiên duyên của\nĐan Quỷ... là con đường Chân Tiên chân chính!</p>\n\n<p>Con đường này hoàn toàn là bằng vào chính mình, không cần cơ duyên trực tiếp\nthành Chân Tiên. Thậm chí... trong rất ít người đồng dạng đi con đường này,\ncon đường của Mạnh Hạo, lần nữa bất đồng, trong cơ thể hắn có một cái tiên\nmạch, đến từ Đạo tràng viễn cổ...</p>\n\n<p>Hết thảy, tạo cho hắn thời khắc này đạp chân lên trời cao 100 ngàn trượng!</p>\n\n<p>Ở chỗ này, ánh sáng và độ nóng với một loại phương thức không chỗ nào không có\nmặt, bao phủ quanh Mạnh Hạo, hắn không thấy được ánh sáng, không cảm giác độ\nnóng, nhưng cố tình... hắn đã đưa thân vào bên trong ánh sáng, bị hòa tan\ntrong cực nóng.</p>\n\n<p>Hắn chậm rãi ngẩng đầu, thân thể hắn run rẩy, thân thể đã rèn luyện đến cực\nhạn.</p>\n\n<p>Ở phía trước hắn là tinh không vô tận, mà ở tinh không xa xa kia, hắn nhìn\nthấy... Dương Tinh chân chính!!!</p>\n\n<p>Tinh tú khổng lồ màu đỏ thẫm, ở chỗ sâu trong tinh không chiếu rọi khắp tinh\nkhông.</p>\n\n<p>Ngay khoảnh khắc nhìn lên hướng Dương Tinh, Mạnh Hạo rõ ràng phát hiện, loại\nđạo đến từ Dương Tinh, so với trước đó rõ ràng hơn một chút, nhưng còn chưa\nđủ, cho dù hắn đã bay lên 100 ngàn trượng, nhưng khoảng cách Dương Tinh còn\nquá xa, còn chưa đủ!</p>\n\n<p>\"Thân thể của ta cách đột phá, cũng có một tia như vậy!!!\"</p>\n\n<p>Trong mắt Mạnh Hạo</p>\n\n<p>lộ ra ý chấp nhất, ngay lúc mọi người đều cho rằng, hắn đã đến đầu cuối bầu\ntrời, trong nháy mắt, hắn lần nữa chạy lên, tu vi trong cơ thể, lực lượng thân\nthể, còn có Đô Thiên Dương Thần Đan hóa thành mặt trời... trong khoảnh khắc\nnày \"ầm ầm\" bay ra chống đỡ cho Mạnh Hạo.</p>\n\n<p>101 ngàn trượng, 103 ngàn trượng, 105 ngàn trượng... hắn bay không nhanh, thời\ngian cũng đang trôi qua, qua đi rất lâu, nhưng hắn một mực đi lên!</p>\n\n<p>Trên mặt đất phía dưới, hoàn toàn sửng sốt.</p>\n\n<p>- Phương Hạo lại còn đi lên!!!</p>\n\n<p>- 100 ngàn trượng đã là đầu cuối, đi tiếp lên nguy hiểm tăng mạnh! Hắn không\nbiết một bước kia là sẽ bước chân vào tinh không, mà giờ khắc này trong tinh\nkhông, chỉ có Đạo Cảnh mới có thể bước chân vào!</p>\n\n<p>- Hắn muốn làm gì... Thiên kiêu cũng vậy, tộc nhân cũng thế, mọi người đều\nđang khiếp sợ.</p>\n\n<p>Ngay trong nháy mắt Mạnh Hạo bước chân lên 105 ngàn trượng, mọi người phía\ndưới chấn động còn chưa kết thúc, đột nhiên...</p>\n\n<p>Cảnh giới Vĩnh Hằng và quang nhiệt trong cơ thể hắn lần lượt thay đổi, trong\nchu kỳ vòng đi vòng lại này, thân thể của hắn từ từ truyền ra tiếng nổ \"ầm\nầm\", trên thân hắn dần dần phát ra ánh sáng màu trắng!!!</p>\n\n<p>Ngay khoảnh khắc ánh sáng này xuất hiện, tất cả người nhìn thấy ánh sáng này,\nđều hít ngược một hơi lạnh. Cho dù là những thiên kiêu trước đó đã sinh ra cảm\ngiác chênh lệch với Mạnh Hạo, vào giờ khắc này, toàn bộ đều khiếp sợ.</p>\n\n<p>- Ánh sáng màu trắng kia... là...</p>\n\n<p>- Đó là tiên quang!!!</p>\n\n<p>- Trước khi thân thể thành Chân Tiên, mới sẽ xuất hiện, một loại ánh sáng\nChân Tiên trong thiên địa!!! Mấy người Phàm Đông Nhi đều tâm thần chấn động;\ncác trưởng lão Phương gia, còn có những tộc nhân có thể nhìn thấy tiên quang\nnày, thời khắc này toàn bộ nội tâm nổ ầm ầm.</p>\n\n<p>Trong nháy mắt khi Phương Vệ nhìn thấy tiên quang kia, hắn lộ ra vẻ mặt không\nthể tin. Ngay cả phụ thân và tổ phụ hắn vào giờ khắc này, dường như đều bị sấm\nsét đánh trúng, ngây người ở đó.</p>\n\n<p>Trên mặt đất, trong tổ trạch, không ít người tức khắc bay ra, đồng loạt nhìn\nlên bầu trời, sắc mặt của họ không ngừng biến hóa, đầu tiên là ngạc nhiên, sau\nđó là không thể tin, cuối cùng toàn bộ đều là khiếp sợ!</p>\n\n<p>- Tiên quang... Đại trưởng lão kêu lên thất thanh, hiếm thấy...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}