{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1893.html",
  "title": " Chương 1905: Yêu Tôn trở về",
  "chapterNumber": "1893",
  "slug": "chuong-1893",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1893.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1894.html",
  "contentHTML": "<p>Mạnh Hạo ngóng nhìn biển thứ chín.</p>\n\n<p>Biển thứ chín giấu ở Đệ Bát Thiên, chuyện này Mạnh Hạo sớm đã phát hiện, sở dĩ\nkhông xuất thủ là muốn để lại biển thứ chín này cho tu sĩ Sơn Hải diệt sát.</p>\n\n<p>Sơn Hải chiến năm đó, biển thứ chín phản lại, khiến cho kế hoạch Thủy Đông Lưu\nxuất hiện sai lệch, sai lệch này chẳng những khiến cho Sơn Hải Điệp bay ra\ncàng thêm khó khăn, càng làm cho tu sĩ Sơn Hải không tới kịp để được hút vào\ntrong Sơn Hải Điệp.</p>\n\n<p>Có thể nói, thời khắc quan trọng nhất vì biển thứ chín phản lại, đối với Sơn\nHải Giới tạo thành ảnh hưởng cực lớn.</p>\n\n<p>Từ giây phút kia trở đi, tất cả tu sĩ Sơn Hải, cừu hận đối với biển thứ chín\nđã đến cực hạn.</p>\n\n<p>Hơn một ngàn năm qua đi trong thế giới Sơn Hải Điệp, tu sĩ sinh ra nghe được\nchuyện xưa, cũng bao gồm biển thứ chín làm phản, chỉ là bọn họ đối với biển\nthứ chín không có khái niệm gì, cho đến lúc này...</p>\n\n<p>Cả đại lục Đệ Bát Thiên trong chớp mắt ầm ầm biến đổi, không còn là đại lục mà\nhóa thành biển rộng vô biên, một luồng uy lực kinh người khuếch tán ầm ầm phủ\nxuống bốn phía.</p>\n\n<p>Mơ hồ có thể thấy được trong biển đó, hiện ra một gương mặt to lớn, đó là nữ\nnhân, bốn phía gương mặt trong biển cả này, vô số thú biển, thân ảnh ngưng tụ\nđi ra.</p>\n\n<p>\"Biển thứ chín!\" Cách đó không xa, Địa Tang đang chém giết một dị tộc Chí Tôn,\nlúc này ngẩng đầu, nhìn về biển thứ chín, ánh mắt lộ ra sát khí, thanh âm\ngiống như sấm sét, nổ vang bốn phương tám hướng, thân thể hắn bỗng nhiên bay\nra, chạy thẳng đến biển thứ chín.</p>\n\n<p>Ngoại công của Mạnh Hạo lúc này cũng ngẩng đầu, khi nhìn đến sự xuất hiện của\nbiển thứ chín, ký ức trong đầu hiện lên rõ ràng, thân thể vụt qua, bỗng nhiên\nđánh tới.</p>\n\n<p>Còn có Kháo Sơn lão tổ, lão vốn tưởng đụng đầu vào đại lục Đệ Bát Thiên, nhưng\ntrong nháy mắt đại lục trở thành biển, ánh mắt lão lóe lên, rống giận, thoạt\nnhìn như ở phía trước vẫn được nhưng trên thực tế lại là lùi về sau, nhưng\ntrong miệng không có ý chí rút lui nào.</p>\n\n<p>- Giết ngay, giết ngay, chết tiệt, nước biển hèn mọn kia, lão tổ ta sợ ngươi\nà, giết giết giết... Người lão lùi về sau nhanh hơn.</p>\n\n<p>Rất nhanh, biển thứ chín nổ vang, vô số thú biển bên trong bỗng nhiên vọt ra,\nthẳng tới</p>\n\n<p>tu sĩ Sơn Hải Giới, đám người mập mạp, Vương Hữu Tài, Lý Linh Nhi lúc này đều\ntấn công đến đây, sau bảy ngày trước tan vỡ, lúc này tu sĩ Sơn Hải đều hóa\nthành cầu vồng, thẳng đến biển thứ chín do Đệ Bát Thiên hóa thành.</p>\n\n<p>Tiếng sấm trong chớp mắt long trời lở đất, thú biển biển thứ chín kia, hét lên\nthảm thiết, cùng tu sĩ Sơn Hải đánh sâu vào trong, không ngừng tan vỡ, trực\ntiếp khiến cho biển thứ chín này trở thành biển máu.</p>\n\n<p>Biển này nhanh chóng co rút, lộ ra con đường thông Đệ Cửu Thiên, một phần tu\nsĩ Sơn Hải chạy ra, giết Đệ Cửu Thiên, Kháo Sơn lão tổ lúc này đảo mắt, mở ra\nxông vào Đệ Cửu Thiên.</p>\n\n<p>Chiến trường trong khu vực này lập tức tách rời khỏi.</p>\n\n<p>Trong lúc nhất thời, cả chiến trường chém giết không ngừng, rất nhanh, đại lục\nĐệ Cửu Thiên, tu sĩ Sơn Hải đang giết chóc, lập tức tan vỡ, rốt cuộc... có\nngười xông lên Đệ Thập Thiên!</p>\n\n<p>Khi xông lên, bọn họ không lập tức chém giết cùng dị tộc mà là trong nháy mắt\nđồng loạt ngẩng đầu, nhìn bầu trời, bởi vì thanh âm quanh quẩn bên trong tai\nhọ, rõ ràng nói cho bọn họ biết, Mạnh Hạo đang ở Đệ Thập Thiên.</p>\n\n<p>Cái tên Mạnh Hạo này đối với tu sĩ từng trải qua Sơn Hải chiến là ấn tượng\nkhắc sâu nhất, về phần những tu sĩ Sơn Hải mới sinh ra trong ngàn năm này, bọn\nhọ đối với Mạnh Hạo xa lạ không phải không quen thuộc.</p>\n\n<p>Xa lạ là bởi vì chưa từng thấy qua chân nhân, nhưng lại thấy qua vô số pho\ntượng Mạnh Hạo, quen thuộc là vì chuyện xưa về Mạnh Hạo, ở ngàn năm này, trong\nthế giới Sơn Hải Điệp, đếm không xuể thậm chí gần như người nào cũng đều có\nnhắc đến.</p>\n\n<p>Mạnh Hạo sớm đã bị thần hóa trong thế giới Sơn Hải Điệp!</p>\n\n<p>Ở trong lòng tu sĩ Sơn Hải, hắn chính là thần linh, chính là ý trời, là chủ\nSơn Hải, là hết thảy ý chí!</p>\n\n<p>Trong chớp mắt, những tu sĩ Sơn Hải kia xông lên Đệ Thập Thiên, lập tức thấy\nđược Mạnh Hạo giữa không trung, khoảnh khắc nhìn đến, bọn họ hô hấp dồn dập.\nBộ dáng Mạnh Hạo giống với pho tượng như đúc!</p>\n\n<p>Thậm chí mọi người cảm thấy hắn uy nghiêm chơn pho tượng.</p>\n\n<p>Đây là thứ yếu, chủ yếu nhất là khi nhìn đến Mạnh Hạo, tất cả tu sĩ Sơn Hải\nnày, huyết dịch bọn họ không thể khống chết lưu chuyển, bọn họ hít thở dồn\ndập, tu vi bùng phát trước nay chưa từng có, dường như người trước mắt là ngọn\nnguồn hết thảy huyết mạch của bọn họ!</p>\n\n<p>Cảm giác này không cách nào hình dung, nhưng lại đủ để cho tất cả mọi người\nvào lúc này bước lên Đệ Thập Thiên, quỳ lạy Mạnh Hạo.</p>\n\n<p>- Yêu Tôn lão tổ!</p>\n\n<p>- Bái kiến Yêu Tôn đại nhân!</p>\n\n<p>- Bái kiến lão tổ!</p>\n\n<p>- Yêu Tôn! !</p>\n\n<p>- Lão tổ! ! Tiếng động rầm rầm quanh quẩn, đó là tất cả tu sĩ Sơn Hải xông\ntới, bọn họ trong kích động gầm thét cuồng nhiệt.</p>\n\n<p>Dị tộc bốn phía bọn họ muốn nhân cơ hội này tấn công đến đây, nhưng chưa kịp\nđến gần, lập tức thân thể hóa thành tro bụi, giống như ở khu vực này có một\ntầng không phải nơi tu sĩ Sơn Hải có thể bước chân vào, một khi bước vào, thịt\nnát xương tan!</p>\n\n<p>Từng tiếng lão tổ kia, xưng hô Yêu Tôn, hóa thành sóng âm, quanh quẩn bốn\nphương tám hướng, tu sĩ Sơn Hải tấn công lên đây, khi nhìn thấy Mạnh Hạo, từng\nngười chấn động tinh thần mãnh liệt, ánh mắt bọn họ càng thêm mãnh liệt, cuồng\nnhiệt đó mang theo sùng kính.</p>\n\n<p>Đối với những tu sĩ Sơn Hải từ nhỏ đã được dạy về Mạnh Hạo, lúc này, bọn họ\nkhông phải quỳ lạy mà là triều bái!</p>\n\n<p>Mặt đất run lên, càng nhiều tu sĩ Sơn Hải bước chân lên Đệ Thập Thiên này, dần\ndần những lão nhân cùng Mạnh Hạo trải qua hủy diệt của Sơn Hải chiến, cũng đều\nxuất hiện.</p>\n\n<p>- Là Mạnh Hạo! !</p>\n\n<p>- Mạnh Hạo đã trở về!</p>\n\n<p>- Mạnh Hạo, Yêu Tôn, đã trở về! Nhiều tiếng vui mừng mang theo khóc thầm, đó\nlà reo hò kích động, từ năm đó Mạnh Hạo vì bảo vệ Sơn Hải Điệp, một người cản\ntrở đại lục Tiên Thần cùng Ma giới, tất cả tu sĩ Sơn Hải Điệp đều không thể\nquên được thân ảnh Mạnh Hạo.</p>\n\n<p>Mạnh Hạo đứng giữa không trung Đệ Thập Thiên, nhìn từ xa hết thảy phía dưới,\nnhìn những tu sĩ Sơn Hải cuồng nhiệt kia, nghe kêu gọi của bọn họ, trong mắt\nMạnh Hạo mơ hồ, có nước mắt chảy xuống.</p>\n\n<p>Đó là cảm giác người thân, là tưởng niệm sâu nhất trong trí nhớ hắn hơn hai\nngàn năm nay.</p>\n\n<p>- Ta là Mạnh Hạo, ta... đã trở về! Mạnh Hạo nhẹ giọng nói, thanh âm hắn dần\nhóa thành sấm sét, trực tiếp truyền ra từ Đệ Thập Thiên, nổ vang cả khu vực,\nthân thể Mạnh Hạo vụt qua, đi về phía trước.</p>\n\n<p>Khi hắn đi tới, tất cả dị tộc trên Đệ Thập Thiên, toàn bộ đều run lên, hét\nthảm thiết, thân thể run lên, giống như có từng ngọn núi nhìn không thấy, đang\nnghiền ép.</p>\n\n<p>Đó là uy lực của Mạnh Hạo, đó là khí tức của Mạnh Hạo, khi hắn đi tới trước\nmặt tu sĩ Sơn Hải Giới, tất cả dị tộc trên đại lục này toàn bộ... ầm ầm tan\nvỡ.</p>\n\n<p>- Yêu Tôn!</p>\n\n<p>- Yêu Tôn! !</p>\n\n<p>- Yêu Tôn! !! Bốn phía Mạnh Hạo, vô số tu sĩ toàn bộ cuồng nhiệt hô to.</p>\n\n<p>- Chúng ta về nhà!</p>\n\n<p>Mạnh Hạo hít sâu, thanh âm khi truyền ra, tu sĩ Sơn Hải bốn phía, gào thét\ncàng thêm kinh thiên, bọn họ vây quanh Mạnh Hạo, trực tiếp đi đại lục Đệ Thập\nThiên, sau lưng bọn họ, đại lộ Đệ Thập Thiên này ầm ầm tan vỡ, trở thành tro\nbụi!</p>\n\n<p>Cho đến lúc này, trên khu vực Sơn Hải Điệp, không có bất kỳ tồn tại nào, chỉ\ncó... một vùng biển đang run rẩy co rút.</p>\n\n<p>Mạnh Hạo phủ xuống, tu sĩ Sơn Hải xung quanh hắn la lên, khiến cả khu vực\nquanh quẩn vô số sóng gợn, thanh âm khuếch tán, những tu sĩ vây công biển thứ\nchín, thân thể run rẩy toàn bộ, đồng loạt nhìn Mạnh Hạo.</p>\n\n<p>Thân thể mập mạp run rẩy, khi nhìn đến trong mắt Mạnh Hạo, hắn hét một tiếng,\ntốc độ hắn bay nhanh, trực tiếp ào ào tới, trên đường tiếng cười to quanh\nquẩn, long trời lở đất, vọt tới trước mắt Mạnh Hạo, một tay ôm lấy Mạnh Hạo.</p>\n\n<p>- Mạnh Hạo, Mạnh Hạo, Mạnh Hạo... ngươi rốt cuộc trở về, ta nhớ ngươi, ngươi\ncó biết hay không một ngàn năm nay, ta nhớ ngươi, nhiều ngươi nghĩ ngươi chết\nrồi, nhưng ta không tin, ta biết ngươi sẽ không chết, Mạnh Hạo, Mạnh Hạo, Mạnh\nHạo... Mập mạp kích động, nước mắt chảy xuống, vừa khóc vừa cười, hữu tình của\nhắn cùng Mạnh Hạo, xuyên qua mấy ngàn năm đã là một phần trong sinh mệnh.</p>\n\n<p>Mạnh Hạo vỗ vỗ mập mạp, trong lòng cũng kích động.</p>\n\n<p>Những đạo lũ cùng con cháu mập mạp kia đều mở to mắt, ngơ ngác nhìn lão tổ,\nkhông ngờ lộ ra cảnh tượng như thế, đều kinh hãi, đồng loạt quỳ lạy Mạnh Hạo.</p>\n\n<p>Cùng lúc đó, tốc độ cực nhanh, một thân ảnh bay đến đó là... Phương Du, Mạnh\nHạo tỷ tỷ!</p>\n\n<p>Mặc trang phục người có chồng, nước mắt không ngừng chảy xuống, đứng trước mặt\nMạnh Hạo, một tay ôm lấy hắn.</p>\n\n<p>- Tỷ, ta đã trở về... Mạnh Hạo ôn nhu nói, ánh mắt rơi trên người Vương Hữu\nTài ở xa xa, vẻ mặt âm lãnh của Vương Hữu Tài trong ngàn năm nay, lúc này lộ\nra nụ cười, đó là nụ cười kích động, thân thể hắn đang run lên.</p>\n\n<p>Mạnh Hạo thấy được Địa Tạng, Địa Tang đang nhìn Mạnh Hạo, tiếng cười ngập\ntrời, còn có ngoại công nơi đó, trong mắt ngoại công lộ ra hiền hòa, còn có\nnước mắt.</p>\n\n<p>Còn có Lý Linh Nhi, nàng già rồi, còn có Chỉ Hương, trong mắt nàng có chút\nphức tạp, giống như nhớ lại qua đi là vui vẻ là kích động.</p>\n\n<p>Còn có Tôn Hải, tỷ phu Mạnh Hạo, lúc này thấy được Mạnh Hạo, đầu tiên là kích\nđộng, sau đó hơi sợ, nhưng trong lòng không ít đắc ý, hắn dù sao cũng là tỷ\nphu Mạnh Hạo...</p>\n\n<p>Còn có từng khuôn mặt quen thuộc kia, còn có Kha Cửu Tư, hắn nhìn Mạnh Hạo,\ncười ôn hòa, không quản Mạnh Hạo cường đại đến trình độ này, hắn thấy đều là\nđệ đệ của hắn.</p>\n\n<p>Cho đến khi ánh mắt Mạnh Hạo xuyên thấu tinh không, rơi trên Sơn Hải Điệp,\nnhìn cha mẹ, nhìn thê tử Hứa Thanh bồi bạn bên cha mẹ, lòng Mạnh Hạo phủ toàn\nbộ ấm áp.</p>\n\n<p>- Ta đã trở về.</p>\n"
}