{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1891.html",
  "title": " Chương 1903: Ta ở Đệ Thập Thiên, chờ các ngươi",
  "chapterNumber": "1891",
  "slug": "chuong-1891",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1891.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1892.html",
  "contentHTML": "<p>Đại lục Đệ Thập Tam Thiên bỗng nhiên chấn động, vô số dị tộc vào lúc này, toàn\nbộ bị hắc khí quấn quanh đầu bọn họ, chui vào trong thất khiếu, từng tên một\nmở to mắt, lộ ra đau khổ, rất nhanh, từng tên ngã xuống, bị toàn bộ tu sĩ Sơn\nHải từng bị bọn họ diệt sát trong trí nhớ giết ngược lại!</p>\n\n<p>Thuật pháp này, Mạnh Hạo lúc trước không có Siêu Thoát, ý chí La Thiên mượn\nTrần Phàm thi triển, đối với Mạnh Hạo tạo nên ảnh hưởng, vả lại hắn chưa bao\ngiờ nghe thấy, nhưng sau khi Siêu Thoát, Mạnh Hạo đối với tu vi cùng cảnh giới\ncủa mình đã có hiểu biết rõ ràng.</p>\n\n<p>Cái gọi là Siêu Thoát chính là... không gì không làm được!</p>\n\n<p>Chỉ có không nghĩ tới không có không làm được!</p>\n\n<p>Loại cảnh giới này là tiên, là thần, là ma, là quỷ, là yêu!</p>\n\n<p>Mạnh Hạo phất tay, đại lục Đệ Thập Tam Thiên ầm ầm tan vỡ, khi tan vỡ, tất cả\ndị tộc trên đó tử vong, hồn bọn họ đều bị lấy ra, chạy thẳng đến biển lửa trên\nbầu trời, tiếp nhận thiêu cháy.</p>\n\n<p>Khi Đệ Thập Tam Thiên vỡ nát, vô số hòn đá từng lau chùi hư vô, trực tiếp\nthiêu cháy, trở thành hỏa thạch đi thẳng tới đại lục Đệ Thập Nhị Thiên, đập\nvào trên ngọn núi, kh</p>\n\n<p>iến cho ngọn núi tan vỡ, đập vào trên mọi nơi kiến trúc, khiến thành trì vỡ\nnát.</p>\n\n<p>Dị tộc Đệ Thập Nhị Thiên cười thảm, bọn họ muốn phán kháng nhưng lại vô dụng,\nmuốn tự bạo nhưng không làm được, chỉ có thể ở nơi này chờ đợi tử vong phủ\nxuống.</p>\n\n<p>Còn trong biển lửa trên bầu trời kia, vô số thần hồn đang bị đốt cháy, khiến\ntất cả dị tộc hiểu rõ, tử vong... không phải chung cực tự thân, muốn chết cũng\nkhông phải dễ dàng.</p>\n\n<p>Mạnh Hạo mắt lạnh nhìn đại lục Đệ Thập Nhị Thiên, thần thức ầm ầm tản ra, trực\ntiếp bao phủ, không có giơ lên một ngón tay, mà là truyền ra một đạo thần\nniệm.</p>\n\n<p>- Phong ấn tâm trí, trầm luân bản tính, tự giết lẫn nhau! Thần niệm Mạnh Hạo\nvừa truyền ra, tất cả dị tộc trên Đệ Thập Nhị Thiên này, toàn bộ thân thể run\nlên, bộ dáng những dị tộc này phần lớn đều là hai đầu dài, thân thể mập mạp,\nmiễn cưỡng là hình người đầy đủ, lúc này cặp mắt lập tức đỏ thẫm, tâm trí bọn\nchúng trong chớp mắt trực tiếp bị tước đoạt đi.</p>\n\n<p>Đó là lực lượng của thiên địa, đó là lực lượng Đạo Nguyên của Mạnh Hạo, không\ngì làm không được. Ta cho ngươi có, ngươi mới có thể có, ta không cho ngươi\ncó, ngươi sẽ không thể có!</p>\n\n<p>Trong tiếng nổ vang, nhưng dị tộc song đầu này, từng tên gào thét hung tàn,\nkhông có thần trí, không có tinh thần, còn dư lại chỉ là bản năng thú tính,\ntrong đầu bọn chúng, thanh âm Mạnh Hạo quanh quẩn, bọn chúng lúc này hướng về\nđồng tộc bên cạnh, đánh ra những công kích hung tàn nhất.</p>\n\n<p>Nhưng Mạnh Hạo lại giữ vững thần hồn hoàn chỉnh của bọn họ, khiến cho thần hồn\nbọn họ lúc này có thần trí, nhưng lại bị phong ấn, chỉ có thể đi xem, không\nthể ngăn trở bản năng thân thể.</p>\n\n<p>Trận giết chóc này, Mạnh Hạo đứng giữa không trung, yên lặng nhìn, hắn chợt\nphát hiện, tự mình không có vui vẻ sau báo thù, mà chỉ có bi ai sâu sắc.</p>\n\n<p>Trong bi ai này, hắn cũng tự hỏi, bản thân như vậy, cùng với dị tộc lúc trước\ncó gì khác biệt, hắn trong trầm mặc tìm ra đáp án.</p>\n\n<p>Khi hắn giết chóc, hắn không vui, mặc dù hắn cười nhưng sâu trong nụ cười là\nbi thương sâu sắc, hắn tuy rằng tàn nhẫn, nhưng sau tàn nhẫn lại là chua xót\nđã đè nén hơn một ngàn năm.</p>\n\n<p>Sống trong thù hận, không phải mình chết thì chính là kẻ thù chết!</p>\n\n<p>Còn dị tộc giết chóc tu sĩ Sơn Hải Giới là vì phấn khởi, vì hưng phấn.</p>\n\n<p>Mạnh Hạo nhìn thanh âm dần thưa thớt trên đại lục, nhìn những tên kia tự giết\nlẫn nhau, giống như dã thú cắn xé, cho đến cuối cùng, cả đại lục an tĩnh.</p>\n\n<p>Khi không ngừng giết chóc lẫn nhau, dị tộc trên đại lục này, đã không còn dư\nlại bao nhiêu, Mạnh Hạo vung tay trong trầm mặc, vô số thần hồn bay ra, quấn\nvào biển lửa, còn đại lục Đệ Thập Nhị Thiên, cũng vào lúc này, ầm ầm vỡ nát,\nlộ ra phía dưới là đại lục Đệ Thập Nhất Thiên.</p>\n\n<p>Trên đại lục này, vô số dị tộc run rẩy, lúc này gào thét điên cuồng, cừu hận\ntrong mắt bọn họ, còn có khủng khiếp, cầu khẩn, sợ hãi, đủ loại tâm tình hiện\nra trong ánh mắt.</p>\n\n<p>Mạnh Hạo nhìn bọn họ, lòng của hắn từ từ bình tĩnh lại, ánh sáng đỏ trong mắt\nhắn dần dần tản đi, hắn nâng tay lên, đánh về đại lục cách đó không xa.</p>\n\n<p>Dưới cú đánh này, cả đại lục ầm ầm run lên, trực tiếp vặn vẹo, ngọn núi biến\nđổi, mặt đất biến đổi, sông lớn biến đổi, cả đại lục Đệ Thập Nhất Thiên giống\nnhư bị một bàn tay vô hình bóp nhẹ, rất nhanh biến đổi bộ dáng, không còn là\nđại lục mà giống như hóa thành một vũng bùn, bộ dáng tạo thành lọ luyện đan!</p>\n\n<p>Đại lục hóa thành lò luyện đan, dị tộc bên trong lò luyện đan trở thành dược\nliệu, cảnh tượng này, dị tộc Đệ Thập Thiên thấy được, trong mắt từng tên đều\nbị tuyệt vọng che mất.</p>\n\n<p>Mạnh Hạo nhìn cả đại lục hóa thành lò luyện đan, trong trầm mặc, hung hăng bớp\nmạnh, \"ầm\" một tiếng, cả lò luyện đan này lập tức bốc cháy, trở thành đỏ thẫm,\nnóng cực hạn, bùng phát bên trong, hắn đây là pháp thuật luyện đan, luyện tất\ncả tồn tại trong cả đại lục này, luyện chế những dị tộc kia thành một viên...\nđại đan máu thịt!</p>\n\n<p>Lò luyện đan đại lục run lên, bên trong truyền ra vô số tiếng thét thảm thiết,\ndần dần mờ đi, đến cuối cùng không còn tiếng thở, cả lò luyện đan ầm ầm nổ\ntung, vô số mảnh vỡ tứ tán, nhiều thần hồn bay ra, bị hút trực tiếp vào trong\nbiển lửa trên bầu trời, cùng lúc đó, một viên đan dược máu lớn bằng nắm tay,\nbỗng nhiên bay ra, lơ lửng trước mặt Mạnh Hạo.</p>\n\n<p>Nhìn chằm chằm đan này, thần sắc Mạnh Hạo càng thêm bình tĩnh, nếu cẩn thận\nxem xét, có thể thấy được mệt mỏi cùng đau thương phát ra từ trong lòng hắn,\nqua rất lâu, rất lâu, Mạnh Hạo vung tay áo, đan dược màu máu bay ra, bay thẳng\nđến lão thằn lằn trong đại quân Thương Mang.</p>\n\n<p>- Cho ngươi.</p>\n\n<p>Lão thằn lằn sửng sốt, nhìn chằm chằm đan này, bỗng nhiên hít sâu, đan này lập\ntức bay vào trong miệng lão, bị lão nuốt vào, thân thể lão ầm ầm run rẩy, trẻ\nlại không ít.</p>\n\n<p>Nhìn chằm chằm đại lục Đệ Thập Thiên, nhìn những dị tộc tuyệt vọng kia, Mạnh\nHạo nhắm nghiền hai mắt, một lát sâu, khi mở mắt ra, hắn hít sâu, dường như\nsuy nghĩ một ít chuyện rõ ràng.</p>\n\n<p>- Ta một người báo thù, có chút ích kỷ, ta đè nén hơn một ngàn năm, nhưng\nđồng dạng tu sĩ Sơn Hải Giới cũng đã đè nén hơn ngàn năm. Đè nén như vậy, cần\nmáu tươi cùng sinh mạng dị tộc rửa sách mới đúng. Mạnh Hạo nhẹ giọng lẩm bẩm,\ntrong mắt lóe sáng, nhấc tay lên, chỉ về đại lục chư Thiên.</p>\n\n<p>- Tước đoạt, trong đại lục chư Thiên, tu vi tất cả dị tộc, khiến cho toàn bộ\nrớt xuống cảnh giới tầng một! Mạnh Hạo nói trong nháy mắt, thanh âm của hắn,\ntrực tiếp biến đổi từ Đệ Nhất Thiên cho đến Đệ Thập Thiên, khiến cho tất cả dị\ntộc bên trong, trong chớp mắt, thân thể toàn bộ run lên, tu vi tán loạn, trong\nrỗng đã mất đi cảnh giới tầng một!</p>\n\n<p>Thất nguyên, trở thành Đạo Tôn, lục nguyên trở thành ngũ nguyên, Đạo Cảnh nhất\nnguyên trực tiếp trở thành Cổ Cảnh, tất cả dị tộc không sót một ai, lúc này,\ntu vi đều rớt xuống.</p>\n\n<p>Đó không phải phong ấn, mà đột nhiên mất đi, vĩnh viễn không trở lại.</p>\n\n<p>- Tước đoạt thần thức tất cả dị tộc nơi này!</p>\n\n<p>- Tước đoạt lực lượng phi hành tất cả dị tộc nơi này.</p>\n\n<p>- Tước đoạt, lực lượng khôi phục tất cả dị tộc nơi này! Mạnh Hạo thản nhiên\nnói, mỗi một câu nói ra, đều có thiên lôi nổ vang, giống như khai thiên lập\nđịa, trực tiếp từ nơi này sinh ra quy tắc, biến đổi hết thảy, bất kỳ câu nói\nnào của hắn trong khoảnh khắc muốn nói ra đều trở thành sự thật.</p>\n\n<p>Dị tộc trên đại lục chư Thiên, tu vi bọn chúng rớt xuống, thần thức bọn chúng\nmất đi, bọn chúng không thể phi hành!</p>\n\n<p>Cảnh tượng này không phải bất kỳ thuật pháp thần thông đều có thể làm được,\ngiống như thần tích, giống như Tiên pháp, giống như yêu đạo!</p>\n\n<p>Tất cả dị tộc đại lục chư Thiên, rốt cuộc vào lúc này, chân chính cảm nhận\nđược kinh khủng không cách nào tưởng tượng của Mạnh Hạo, cũng đồng dạng vào\nlúc này, cường giả còn sót lại trong đại lục chư Thiên, có mấy người như vậy,\nrun rẩy nói ra lên cấp của Mạnh Hạo.</p>\n\n<p>- Siêu... Thoát! Từ hai chữ này nói ra, những cường gia dị tộc kia, bọn chúng\ntuyệt vọng đã đến cực hạn, bởi vì bọn họ hiểu rõ, mặc dù là đại lục Tiên Thần\ncùng đại lục Ma Giới phủ xuống, tồn tại trước mắt Siêu Thoát cũng chỉ là con\nkiến.</p>\n\n<p>Còn Sơn Hải Giới cũng chú định bởi vì xuất hiện một người Siêu Thoát, từ nay\nvề sau... rung chuyển tinh không.</p>\n\n<p>Cùng lúc đó, ảo ảnh Mạnh Hạo xuyên thấu qua đại lục chư Thiên, rơi vào Sơn Hải\nĐiệp, tròng mắt lộ ra nhu hòa, nâng tay lên, nhẹ nhàng chỉ một cái.</p>\n\n<p>Dưới ngón tay này, Sơn Hải Điệp lập tức chấn động, cánh vỗ mạnh, giống như mở\nra cánh cửa thế giới, vô số tu sĩ Sơn Hải Giới bên trong trong chớp mắt, thân\nthể được dẫn dắt, từ trong Sơn Hải Giới đột nhiên bay ra.</p>\n\n<p>- Ban cho tu sĩ Sơn Hải lực lượng thần thức!</p>\n\n<p>- Ban cho tu sĩ Sơn Hải lực lượng vượt qua tinh không!</p>\n\n<p>- Ban cho tu sĩ Sơn Hải uy lực thuật pháp!</p>\n\n<p>- Ban cho tu sĩ Sơn Hải lực lượng thân thể!</p>\n\n<p>- Ban cho tu sĩ Sơn Hải lực lượng khôi phục!</p>\n\n<p>- Ban cho... chúc phúc của ta! Thanh âm Mạnh Hạo quanh quẩn, trong khoảnh\nkhắc nói ra toàn bộ, tất cả tu sĩ Sơn Hải Giới từ trong Sơn Hải Điệp bay ra,\ntoàn bộ tu vi trong cơ thể nổ vang, từng người một toàn thân bùng phát ra ánh\nsáng chói mắt.</p>\n\n<p>Trong tia sáng này, trong đó bay ra, không ít tu sĩ Sơn Hải mờ mịt, bọn họ\nkhông thấy được Mạnh Hạo ngoài đại lục chư Thiên, nhưng bọn họ lại nghe được\nmột thanh âm nhu hòa, quanh quẩn chậm rãi trong tinh thần bọn họ.</p>\n\n<p>- Tu sĩ Sơn Hải, ta là Mạnh Hạo... Cừu hận của Sơn Hải GIới, hơn ngàn năm đè\nnén, các ngươi tư mình huyết tế dị tộc, khiến tự thân từ nay về sau không trở\nlại trầm luân trong biển thù, lần nữa sừng sững ở tinh không, lần nữa tạo nên\nSơn Hải Giới, ta ở Đệ Thập Thiên, chờ các ngươi.</p>\n\n<p>Mạnh Hạo nhẹ giọng lẩm bẩm, lời nói chợt ngừng, dừng lại trên cánh của Sơn Hải\nĐiệp, nơi đó có cha mẹ hắn, nơi đó còn có một phần nữ tử bồi bạn cha mẹ hắn.</p>\n\n<p>Nàng mặc một thân quần dài màu trắng, rất đẹp, bộ dáng giống trong trí nhớ\nMạnh Hạo, thật đơn giản, nhu hòa, cứng cỏi, chỉ là... gầy gò.</p>\n"
}