{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-185.html",
  "title": "Lão tổ Lý gia! (2)",
  "chapterNumber": "185",
  "slug": "chuong-185",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-185.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-186.html",
  "contentHTML": "<p>Cùng lúc đó, con chó ngao đang bị áp chế phát ra tiếng gầm thê lương, nó run rẩy nhưng mạnh mẽ ngẩng đầu lên. Thân hình như núi lập tức bộc phát ra khí thế chưa từng có, cũng có từng tiếng lách cách từ trong thân nó truyền ra. Tại trong chớp mắt, thân hình nó như có dấu hiệu thiêu đốt, đó là thiêu đốt huyết quang. Theo sự thiêu đốt này, thân hình nó trực tiếp phóng to lên gấp đôi, hóa thành mười trượng, hóa giải uy áp từ pho tượng, như phá tan phong ấn viễn cổ trong cơ thể. Thậm chí nó còn bay lên, gầm lên một tiếng mà lao thẳng tới mặt nước bùn, nơi mà thân hình Mạnh Hạo đã chìm xuống nửa người.</p>\n\n<p>- Vậy mà lại thiêu đốt huyết linh.. Huyết thần lãnh huyết, không có tình cảm. Một thứ có máu huyết thấp kém như ngươi, quả nhiên không xứng sinh ra linh trí.</p>\n\n<p>Pho tượng lạnh giọng nói, tay trái nhấc lên, đại kiếm chém xuống dưới, muốn chém chết chó ngao cùng Mạnh Hạo.</p>\n\n<p>Nhưng đột nhiên, đại kiếm chưa hạ xuống thì trong mắt pho tượng lộ vẻ giãy dụa, khiến thân gã dừng lại, tay trái cầm kiếm nhất thời ngừng giữa không trung, không hạ xuống.</p>\n\n<p>- Tàn ý huyết nô đáng chết, lại còn không chịu tiêu tán. Lần này lão phu giúp chủ ngươi hoàn thành hứa hẹn, làm cho truyền thừa của hắn không bị đoạn tuyệt, có thể để người đạt được… Vì sao ngươi còn muốn phản kháng! Nơi đây không có quy tắc truyền thừa, ngươi có thể bị lão phu đoạt xá, đây là thiên ý!</p>\n\n<p>Pho tượng âm trầm mở miệng, vẻ giãy dụa trong mắt dần trở nên suy giảm, giống như bị gã ngăn chặn.</p>\n\n<p>Giờ khắc này, toàn thân chó ngao tràn ngập huyết quang, nó nhảy vào trong mặt bùn, tiếng gầm nhẹ từ trong huyết quang truyền ra, khiến có vô số cánh tay trực tiếp hóa thành tro bụi, cũng làm cho bùn đất vẹt ra, lộ ra khuôn mặt nhạt nhợt của Mạnh Hạo. Nó há mồm ngậm chặt thân thể Mạnh Hạo, sau đó vọt lên, bay tới cổ miếu đang mở rộng cửa.</p>\n\n<p>Tốc độ chó ngao cực nhanh, coi như đánh dốc hết tất cả, khi mang theo Mạnh Hạo lao tới gần cửa lớn, Mạnh Hạo cũng mở mắt ra, nhìn chó ngao, cũng nhìn thấy pho tượng phía sau chó ngao. Giờ phút này, vẻ giãy dụa trong hai mắt pho tượng đã dần tiêu tán, đại kiếm trong tay trực tiếp đâm sâu vào mặt bùn, nhất thời làm cho vô số cánh tay phát ra quang mang yêu dị, dưới tia sáng này, ngàn vạn cánh tay đồng thời bay ra, lao thẳng về phía Mạnh Hạo.</p>\n\n<p>Chó ngao nhìn Mạnh Hạo, trong mắt lộ vẻ không nỡ, tại khi ngàn vạn cánh tay tiến tới thì nó lại thiêu đốt thân mình, tốc độ nháy mắt tăng vọt, đồng thời cũng há miệng ném Mạnh Hạo vào trong cánh cửa miếu. Thậm chí nó còn không kịp liếm bàn tay Mạnh Hạo như trước, huyết quang trên thân nó lập tức ảm đạm, hai mắt lộ vẻ suy yếu, thân thể cũng lập tức tràn ngập tử khí, thân hình nó bị ngàn vạn cánh tay túm lấy, kéo vào trong mặt bùn.</p>\n\n<p>Trong mắt nó mang theo vẻ không nỡ, mang theo hồi ức, giống như nhớ lại cảm giác thoải mái lúc ghé vào trong lòng bàn tay chủ nhân, được chủ nhân xoa đầu… Mạnh Hạo ngơ ngác nhìn tất cả, thân thể hắn vừa đụng phải cửa sáng, được quang mang bao trùm, thế giới trước mắt như bị phá thành mảnh nhỏ, cắt đứt hình ảnh thế giới với chó ngao… Nhưng sâu trong hai mắt Mạnh Hạo, vĩnh viễn lưu lại ánh mắt cuối cùng của chó ngao nhìn mình… Khóe mắt hắn chảy ra huyết lệ cùng với lửa giận hừng hực cháy trong sinh mệnh hắn.</p>\n\n<p>Tại trong thế giới trận thứ sáu, vẻ giãy dụa trong hai mắt pho tượng đã hoàn toàn tán đi, gã chậm rãi hạ tay xuống, mở ra lòng bàn tay, trong lòng bàn tay, giờ phút này xuất hiện một thân ảnh.</p>\n\n<p>Thân ảnh kia, một thân áo trắng, dung nhan tuấn lãng, bên người vờn quanh một con huyết long mười trượng… Đó là thiên kiêu của Lý gia, Lý Đạo Nhất! Y đứng trong lòng bàn tay pho tượng, thần sắc cung kính, quỳ một chân cúi đầu thật sâu vái một cái.</p>\n\n<p>- Vãn bối bái kiến Lão Tổ!</p>\n\n<p>- Ngươi nghĩ thế nào!?</p>\n\n<p>Pho tượng kia thản nhiên nói, có thể được Lý Đạo Nhất gọi là Lão Tổ, hơn nữa lúc trước còn tự nói là đoạt xá, thân phận của người này đã được miêu tả rõ ràng.</p>\n\n<p>Lão chính là thiên kiêu Lý gia đã xông vào trận thứ tám vào bốn ngàn năm trước, dừng lại ở trận thứ chín, một đời của người này, người ngoài biết được là một lần huy hoàng đó.</p>\n\n<p>Từ đó, Lý gia yên lặng không động, cho đến khi biết tọa hóa. Lúc này, trừ phi nhắc tới truyền thừa Huyết Tiên, nếu không thì người ngoài đã sớm quên người này rồi.</p>\n\n<p>Nhưng tại sâu trong Lý gia, người này từng lưu lại di ngôn, được coi là bí mật của từng đời, chỉ có gia chủ mỗi đời của Lý gia mới biết được. Vì Lão Tổ này.. căn bản không có tử vong.</p>\n\n<p>Di ngôn của lão, truyền thừa Huyết Tiên tám lần tuyệt, Thái Ách Cổ Mạch lạc Lý gia!</p>\n\n<p>Bốn ngàn năm trước, chính lão từ nơi truyền thừa đi ra, nhưng cũng không phải là gã đầy đủ. Một phần lớn của hồn người này lưu lại trong trường truyền thừa Huyết Tiên. Lão đoạt xá huyết nô bị ngủ say trong trận thứ sáu. Từ ngày đó tới nay, dù là người Lý gia cũng không biết được nguyên nhân ở đâu.</p>\n\n<p>Việc này quá mức khó tưởng tượng, bởi vì huyết nô cường đại, với tu vi Trúc Cơ của Lão Tổ Lý gia năm đó thì căn bản không có khả năng thành công. Thậm chí có thể nói, lão không có Nguyên Anh thì không thể nào đoạt xá? Nhưng vậy mà… lão lại thành công!</p>\n\n<p>Không ai biết được lão làm thế nào mà làm được, cũng vì phần hồn lớn mất đi trong này, nên phần còn lại trong gia tộc nhanh chóng tiêu tán, chỉ lưu lại di ngôn cùng dặn dò.</p>\n\n<p>- Đệ tử Tống gia cùng Huyết Yêu Tông, vãn bối còn không để vào mắt. Về phần kẻ chạy kia thì càng không đáng lo. Nhưng mà Vương Lệ Hải của Vương gia thì phải chết!</p>\n\n<p>Lý Đạo Nhất cung kính nói, Huyết long bên cạnh thì mạnh ngẩng đầu.</p>\n\n<p>Xung quanh Lý Đạo Nhất xuất hiện mấy Huyết Thần, trong đó có Huyền Vũ Vương Lệ Hải, có thiếu niên giống Vương Hữu Tài… Chúng nó thân hình run rẩy, gần như vừa xuất hiện thì Huyết Long đã nhào tới, há mồm cắn nuốt, căn bản không dám giãy dụa hay phản kháng.</p>\n\n<p>- Tiểu bối Vương gia này… Diệt thiên kiêu Vương gia cũng có thể. Lão phu có thể giúp ngươi tại trong trận thứ sáu này, nhưng ba trận tiếp theo thì lão phu không cách nào trực tiếp ra tay giúp ngươi được. Nhưng bốn ngàn năm qua, ta đã hiểu rõ rất nhiều đối với truyền thừa Huyết Tiên, trên đời này, không có ai có thể hiểu rõ nơi này hơn lão phu.</p>\n\n<p>Đợi ta đoạt xá Huyết Long rồi thì có mười phần nắm chắc cho ngươi vượt qua trận thứ bảy tám chín trong mấy nén hương thời gian, đoạt được truyền thừa!</p>\n\n<p>Pho tượng nhìn huyết long đang cắn nuốt Huyết Thần, thản nhiên mở miệng.</p>\n\n<p>- Đa tạ Lão Tổ tương trợ, vãn bối không để ý tới truyền thừa Huyết Tiên, lần này tới đây là phụng mệnh gia chủ, muốn tiếp Lão Tổ ra ngoài!</p>\n\n<p>Lý Đạo Nhất cung kính nói.</p>\n\n<p>- Truyền thừa Huyết Tiên tám lần tuyệt, Thái ách cổ mạch lạc Lý gia! Lời này lão phu nói được thì làm được. Truyền thừa Huyết Tiên cuối cùng sẽ thuộc về ngươi. Lão phu bị nhốt tại đây bốn ngàn năm, không biết bên ngoài đã thay đổi thế nào rồi… Những lão bằng hữu năm đó, còn mấy người còn sống!</p>\n\n<p>Giọng nói của pho tượng có chút tang thương, trong lúc nói chuyện, trên mi tâm xuất hiện một vệt nứt, thân tượng lại càng trở nên ảm đạm, giống như tất cả hào quang đều tập trung ngưng tụ lên mi tâm. Từ trong vệt nứt kia, một đạo hồng mang chói mắt trực tiếp bay ra, lao thẳng về Huyết Long.</p>\n"
}