{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1438.html",
  "title": " Chương 1450: Cường hãn!",
  "chapterNumber": "1438",
  "slug": "chuong-1438",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1438.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1439.html",
  "contentHTML": "<p>Hàn Thanh Lôi thân là danh sách núi thứ tám, lúc này cường hãn khiến Phàm Đông\nNhi và Bối Ngọc tâm thần bị chấn động mãnh liệt, trong ấn tượng của hai người\ncác nàng, có thể ở trong tiên cảnh giới này rung chuyển Cổ Cảnh không nhiều\nlắm, bất kỳ một người nào đều có thể xưng là kiêu dương</p>\n\n<p>Mà Mạnh Hạo lại ở trên một số kiêu dương, nhưng giờ này, sau khi gặp Hàn Thanh\nLôi này, Phàm Đông Nhi không thể không thừa nhận, người này mạnh, vô cùng kinh\nkhủng</p>\n\n<p>Nàng chỉ từng ở Mạnh Hạo có cảm giác tương tự, trước mắt, nàng rốt cục gặp\nngười thứ hai!</p>\n\n<p>Danh sách</p>\n\n<p>Là bởi vì danh sách mà cường đại, hay là</p>\n\n<p>Vì bản thân cường hãn cho nên mới trở thành danh sách! Phàm Đông Nhi không cam\nlòng, nàng là thần nữ Cửu Hải Thần Giới, trước kia không gặp Mạnh Hạo tiền,\nnàng cao cao tại thượng, được vô số người chú ý, nhưng hết thảy theo Mạnh Hạo\nxuất hiện, bỗng nhiên nghịch chuyển</p>\n\n<p>Đến nay nàng còn nhớ rõ, năm đó khi lần đầu tiên gặp Mạnh Hạo là ở Nam Thiên\nTinh, khi đó Mạnh Hạo đều không phải là kinh khủng như bây giờ, nhưng tốc độ\nMạnh Hạo nổi lên quá nhanh, nhanh khiến nàng cũng không kịp đi tiếp thu, Mạnh\nHạo ở phía trước những người kia trở thành một tòa núi lớn không thể vượt qua</p>\n\n<p>Tiếng nổ ầm ầm vang vọng, khóe miệng Phàm Đông Nhi tràn ra máu tươi, thân thể\ncấp tốc lui về sau, khi phất tay vô số ấn ký xuất hiện, ngưng tụ ở trước người\nhóa thành Bảo Bình, phân thân Hàn Thanh Lôi chạy thẳng tới phía trước nàng lúc\nnày cười gằn truy kích mà đến, rầm rầm mà đi</p>\n\n<p>Phân thân Hàn Thanh Lôi cười lạnh, tay phải bấm quyết, bỗng nhiên nhếch lên,\nlập tức có một đóa Bạch Cốt Hoa biến ảo cấp tốc xoay tròn, tán phát tái nhợt,\nđối kháng Bảo Bình kia</p>\n\n<p>Trong tiếng nổ ngập trời, thân ảnh Hàn Thanh Lôi như tia chớp, nháy mắt đến,\ntay phải tái nhợt nhìn như máu thịt, nhưng nhìn lại, dường như trở thành xương\ntrắng, trực tiếp đặt trên mi tâm của Phàm Đông Nhi</p>\n\n<p>Nổ vang, Phàm Đông Nhi phun ra máu tươi, trong nháy mắt toàn thân nhợt, một cỗ\nhàn khí tràn ngập, cả người ý thức đều hoảng hốt, mắt thấy nguy cơ, đột nhiên\như vô sau lưng nàng trực tiếp sụp xuống, từ bên trong xuất hiện một nữ thi</p>\n\n<p>Nữ thi này trước bị Phàm Đông Nhi giấu đi, lúc này ý thức hỗn loạn, không thể\nlại giấu kín</p>\n\n<p>Nữ thi này mới vừa xuất hiện, lập tức có một cỗ tử ý bạo phát, Hàn Thanh Lôi\nkhông hiểu nội tâm cả kinh, hắn tính tình cẩn thận, lập tức lui về sau</p>\n\n<p>Ngay khi hắn lui về phía sau, trong hư vô chỗ lúc trước hắn sở tại lại trong\nchớp mắt mọc đầy tóc đen, chớp mắt một cái, tóc đen này liền khuếch tán bốn\nphương tám hướng</p>\n\n<p>Thú vị, xem ra vẫn là nên nghiêm túc một chút</p>\n\n<p>Phân thân Hàn Thanh Lôi toét miệng cười</p>\n\n<p>Bên kia, bộ phân thân thứ hai của hắn đang buộc Bối Ngọc kế tiếp bại lui</p>\n\n<p>Thần thông thuật pháp của Bối Ngọc, thuật thần thức, bầu trời nổ ầm ầm, tạo\nthành vô số châm vô hình, nhưng Hàn Thanh Lôi phất tay một cái, khối phân thân\nnày của hắn lại mặc vào một kiện chiến giáp xương trắng, tùy ý thần thức lại\ntới, cười gằn đánh tới</p>\n\n<p>Không có lưỡi dao sắc bén nhưng chiến giáp xương trắng này bao trùm hai tay\nphân thân Hàn Thanh Lôi, giống như tạo thành móng tay sắc bén, khẽ chuyển,\ngiống như thần binh lợi khí khiến Bối Ngọc nhiều lần hung hiểm nguy cơ</p>\n\n<p>Cùng vào lúc này, bản thể Hàn Thanh Lôi đang bấm quyết, triển khai vô số thần\nthông, biến ảo muôn màu muôn vẻ, đang đánh quầng sáng phòng hộ của Bạch Phong\nSơn, khiến cho quầng sáng này càng phát vặn vẹo, xoèn xoẹt vài tiếng, chỗ vỡ\nvụn càng ngày càng nhiều</p>\n\n<p>Mạnh Hạo vẫn đang khoanh chân, ngồi ở dưới pho tượng, đang cảm ngộ một đạo căn\nnguyên cuối cùng, nội tâm hắn lo lắng, nhưng lại không có cách nào, chỉ có thể\ntoàn lực đi nhanh chóng hoàn thành cảm ngộ</p>\n\n<p>Đúng lúc này, bỗng nhiên, bản thể Hàn Thanh Lôi cùng với hai phân thân đột\nnhiên dừng tay, nhanh chóng lui về sau, ba cái thân ảnh trong chớp mắt ở giữa\nkhông trung đụng vào nhau, đều không phải là dung hợp, mà là lẫn nhau dữ tợn,\nhung hăng đánh một chưởng hướng về ngực từng người,</p>\n\n<p>Tam Thể Đạo! Khoảnh khắc một chưởng này đánh ra, ba cái thân ảnh đồng thời lên\ntiếng, thanh âm như lôi đình nổ vang, một màn khó tin xuất hiện</p>\n\n<p>Ba cái thân ảnh này không ngờ chưởng nhau một cái sau, mỗi một tên đều tu vi\nbạo phát, chiến lực tăng vọt, cũng liền là thời gian một cái chớp mắt, không\nngờ bất kỳ một tên nào,đều có thể so với Hàn Thanh Lôi trạng thái hoàn chỉnh,\nthậm chí</p>\n\n<p>Dường như mạnh hơn trạng thái hoàn chỉnh một c</p>\n\n<p>hút</p>\n\n<p>Bạch Cốt Phần! Ba cái thân ảnh này trong phút chốc phân tán ra, mang khí thế\nvô thượng, mang uy áp bộc phát ra, hướng về Phàm Đông Nhi, Bối Ngọc cùng với\nquầng sáng của Bạch Phong Sơn, gào thét mà đi</p>\n\n<p>Tốc độ cực nhan, giống như ba mũi tên nhọn, chớp mắt một cái, trong đó một\nthân ảnh liền xuất hiện ở trước mặt Phàm Đông Nhi, phất tay, vô tận xương\ntrắng rầm rầm phủ xuống, bất ngờ tạo thành một tòa Bạch Cốt Phần, lấy Phàm\nĐông Nhi làm trung tâm, trực tiếp bao phủ</p>\n\n<p>Bên kia, phía Bối Ngọc, cũng xuất hiện Bạch Cốt Phần, cho dù là xung quanh\nquầng sáng của Bạch Phong Sơn, Bạch Cốt Phần cũng phủ xuống</p>\n\n<p>Tam Thể Đạo, Bạch Cốt Phần, Tuế Nguyệt Sát! Ba tên Hàn Thanh Lôi đồng thời lên\ntiếng, thanh âm vào giờ khắc này, thậm chí đều ẩn chứa thương tang, phảng phất\nlà từ trong năm tháng truyền ra</p>\n\n<p>Ba tòa Bạch Cốt Phần kia đồng thời nổ ầm ầm, cấp tốc xoay tròn</p>\n\n<p>Trên mộ phần bất ngờ dựng lên bia xương trắng, trên đó có từng đạo đường cong\nxuất hiện, phân biệt phát họa ra bộ dáng Bối Ngọc, Phàm Đông Nhi cùng với Bạch\nPhong Sơn! Hình ảnh Bối Ngọc là người thứ nhất được phát họa ra, một tiếng hét\nthảm thê lương từ trong miệng Bối Ngọc truyền ra, nàng phun ra máu tươi, thân\nthể vào lúc này mắt thường có thể thấy được đang khô héo, cả người giống như\nbị trấn áp, nhưng lại không có cách nào trốn ra, bị Bạch Cốt Phần kia sanh\nsanh áp chế, từ giữa không trung phủ xuống mặt đất, ầm một tiếng, trực tiếp bị\nđặt tại trên mặt đất</p>\n\n<p>Tạo thành mộ phần chân chính! Mà Bối Ngọc trong mộ phần kia lúc này sắc mặt\ntái nhợt, đã hôn mê, thân thể già nua, tánh mạng của nàng, tất cả của nàng đều\nđang trôi qua thật nhanh</p>\n\n<p>Phàm Đông Nhi miễn cưỡng chống cự, nhưng chung quy vẫn không phải là đối thủ,\ncho dù nữ thi sau lưng nàng tràn ra vô tận tử ý, cũng không thể ngăn cản bị\ntrấn áp, trong tiếng nổ \"ầm ầm\", Phàm Đông Nhi bị ép rơi trên mặt đất, Bạch\nCốt Phần đặt ở trên người của nàng, sinh cơ tiêu tán, sinh mạng trôi qua,\nkhiến cho Phàm Đông Nhi lập tức già nua</p>\n\n<p>Mạnh Hạo!! Phàm Đông Nhi phát ra thanh âm dồn dập, nhưng rất nhan, thanh âm\nnày liền hơi ngừng</p>\n\n<p>Cùng lúc đó, tòa Bạch Cốt Phần thứ ba đang đánh vào trên quầng sáng phòng hộ\ntrên Bạch Phong Sơn, khiến cho trung tâm chiến trường thất lợi mà hư nhược,\nlại vỡ vụn rất nhiều quầng sáng, lúc này, trực tiếp sụp đổ, ầm ầm nổ tung,\nchia năm xẻ bảy</p>\n\n<p>Phàm Đông Nhi bị trấn áp, Bối Ngọc hôn mê, phòng hộ của Bạch Phong Sơn nổ\ntung, mà tất cả những điều này đều là đến từ Hàn Thanh Lôi</p>\n\n<p>Sự cường đại từ điểm này có thể thấy được</p>\n\n<p>Đây chính là danh sách!</p>\n\n<p>Bất kỳ một danh sách nào cũng đều là cường giả, đều là áp đảo chúng kiêu\ndương, mà cùng thế hệ có tư cách đối chiến cùng danh sách</p>\n\n<p>Cũng chỉ có danh sách!</p>\n\n<p>Mạnh Hạo, lần này, ta xem ngươi chống cự như thế nào, tuy rằng giết ngươi như\nvậy có chút vô vị buồn tẻ, nhưng vừa nghĩ tới ngươi họ Mạnh, cho dù không có\nquan hệ với Mạnh gia, nhưng cũng sẽ làm ta hưng phấn</p>\n\n<p>Hàn Thanh Lôi cười ha ha một tiếng, tam cái thân ảnh ầm ầm mang sát khí ngập\ntrời, khi quầng sáng Bạch Phong Sơn vỡ vụn đồng thi, trực tiếp phóng về hướng\nMạnh Hạo, bỗng nhiên mà đến, càng ngày càng gần! Nhưng khi hắn đến, Mạnh Hạo\nnhư cũ nhắm mắt không mở ra, nhưng tay phải trong nháy mắt nâng lên, phân thần\nvỗ túi trữ vật, phất tay lập tức từng cái đậu đen một xuất hiện</p>\n\n<p>Vãi đậu thành binh! Tiếng động thình thịch lập tức truyền khắp bốn phía, từng\ncái một đậu đen trực tiếp biến thành tiểu nhân, hét lên thê lương, vẻ mặt dữ\ntợn, trong miệng to mọc đầy răng nhọn, tổng cộng hơn năm mươi tên đậu đen tiểu\nnhân, sau khi xuất hiện đồng loạt xông về tam thân ảnh Hàn Thanh Lôi</p>\n\n<p>Chút tài mọn! Hàn Thanh Lôi cười lạnh, nói như thế nhưng trong lòng lại là\ncảnh giác, hắn chưa từng xem thường Mạnh Hạo, người có thể trở thành danh sách\ntự nhiên không phải kẻ yếu</p>\n\n<p>Mà ở nguy cơ trước mắt này, đối phương huy vũ ra những đậu đen tiểu nhân này,\nnếu nói không có chỗ đặc thù gì, Hàn Thanh Lôi sẽ không tin, hắn nhìn như lỗ\nmãng, nhưng trên thực tế bản thể ở sau, phân thân trong nháy mắt chạy ra</p>\n\n<p>Hơn năm mươi đậu đen tiểu nhân kia hét lên phóng đi, trực tiếp đánh vào một\nphân thân phía trước, ầm một tiếng, có hơn 30 cái đậu đen tiểu nhân cuốn ngược\nmà bay, nhưng không bị thương nhiều lắm</p>\n\n<p>Một màn này khiến nội tâm Hàn Thanh Lôi cả kinh, càng làm cho hai mắt hắn co\nrút lại là trên phân thân lại còn lưu lại hơn mười đậu đen tiểu nhân, không bị\nđánh bay, lúc này đang mở to miệng, không ngờ đang cắn nuốt máu thịt phân thân</p>\n\n<p>Hàn Thanh Lôi hừ lạnh, lấy một khối phân thân hấp dẫn ngăn trở những đậu đen\ntiểu nhân kia, mà bản thể của hắn cùng một phân thân khác lại là giết hướng\nMạnh Hạo</p>\n\n<p>Đậu đen tiểu nhân này không tồi, giết Mạnh Hạo, tất cả liền kết thúc, những\nthứ này chính là chiến lợi phẩm của ta! Hàn Thanh Lôi tốc độ cực nhanh, cùng\nvới phân thân ầm ầm tới gần Mạnh Hạo</p>\n\n<p>Thân thể Mạnh Hạo chấn động, giờ này hắn đến thời khắc mấu chốt, chỉ kém một\ntia liền có thể hiểu rõ, nhưng Hàn Thanh Lôi sẽ không cho hắn thời gian này,\nđúng lúc này, bỗng nhiê, Mạnh Hạo dường như nghe được một tiếng gầm nhẹ, mơ\nhồ, dường như trong cơ thể có cái gì tồn tại từ trong ngủ mê xuất hiện một dấu\nhiệu thức tỉnh</p>\n\n<p>Cảm giác này rất quen thuộc, Mạnh Hạo phân thần chỉ là một suy tư, liền lập\ntức nhận ra, đó là</p>\n\n<p>khí tức của huyết ngao!</p>\n\n<p>Là chó ngao muốn thức tỉnh rồi sao! Nội tâm Mạnh Hạo chấn động, xuất hiện\nkhông phải chó ngao, mà là túi trữ vật của hắn tự mình mở ra, một cái thanh âm\nchững chạc, mang thanh âm vỗ vỗ cánh, bỗng nhiên truyền ra</p>\n\n<p>Này!</p>\n\n<p>Núi này là của ngũ gia, trời này là của ngũ gia, chỗ này là của ngũ gia, chuột\nnhỏ này cũng là của ngũ gia, ngũ gia lúc này, ngươi có sợ không! Thanh âm\ntruyền ra, Anh Vũ bỗng nhiên bay ra, ở giữa Mạnh Hạo và Hàn Thanh Lôi, một\ncánh liều mạng quạt, một cánh khác lại chỉ Hàn Thanh Lôi</p>\n\n<p>Không sai, núi này cũng là của tam gia, trời này cũng là của tam gia, chỗ này\ncũng là của tam gia, chuột này cũng là của tam gia, ngươi có sợ không, có sợ\nkhông! Trên mắt cá chân Anh Vũ, trên lục lạc hiện khuôn mặt Bì Đống, cũng đang\nchững chạc rống lớn</p>\n\n<p>Cút ngay! Hàn Thanh Lôi cười lạnh, trong mắt tràn ngập sát cơ, khí thế ầm ầm\nbạo phát, long trời lở đất, khiến gió mây biến sắc, thiên địa ảm đạm</p>\n\n<p>Khi lại tới, bàn tay to nâng lên, hung hăng vung về phía trước, lập tức vô số\nxương trắng mang gió lạnh rầm rầm xuất hiện, tạo thành một biển xương trắng,\nđánh mà đi</p>\n\n<p>Anh Vũ trực tiếp đã bị đánh sâu vào, bị phiến biển xương trắng kia cuốn bay\nra, khiến cho lông tóc vốn là không nhiều lắm ở trong trùng kích rơi mất mấy\nsợi, nhìn lông tóc mình rơi mất, thân thể Anh Vũ run rẩy, ngửa mặt lên trời\nphát ra cái trước gọi là thê lương hét lên</p>\n\n<p>Chết tiệt, chết tiệt, ngươi ngươi ngươi</p>\n\n<p>ngươi lại dám đánh rơi lông trên người ngũ gia, a a a a, lông của ta, a a a a,\nlông xinh đẹp của ta, lông hấp dẫn khác phái của ta</p>\n\n<p>Ta bị hủy dung, không chịu được, ngũ gia muốn nổi đóa, ngươi thật quá đáng!!</p>\n\n<p>Triệu hoán hải sản, hải sản phủ xuống! Anh Vũ tức giận ngập trời, dắt cổ họng,\nphát ra tiếng gào thét bén nhọn</p>\n"
}