{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1856.html",
  "title": " Chương 1868: Trở về",
  "chapterNumber": "1856",
  "slug": "chuong-1856",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1856.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1857.html",
  "contentHTML": "<p>Bên ngoài Thương Mang, trên chiến trường.</p>\n\n<p>Đạo quang này ngưng tụ đạo ấn ký thứ tám của Mạnh Hạo, kỳ lực chi cường, dĩ\nnhiên vượt qua cửu nguyên, không biết Mạnh Hạo cùng Siêu Thoát đến cùng là kém\nbao nhiêu, nhưng hắn biết, bất kỳ cửu nguyên nào cũng không thể sống sót tại\nánh sáng này!</p>\n\n<p>Tiếng nổ vang đinh tai nhức óc quanh quẩn cả Thương Mang. Những khuôn mặt kia,\ncăn bản không tới được bên trong cây cột, toàn bộ trong chớp mắt rầm rầm vỡ\nnát, trở thành tro bụi.</p>\n\n<p>Từng cái một trước khi tử vong, phát ra chi âm thê lương, nhưng rất nhanh,\nthanh âm này đã biến mất, thay vào đó, dĩ nhiên những khuôn mặt kia tiêu tán\nđi, cuối cùng vang lên giải thoát cùng cảm ân.</p>\n\n<p>Hết thảy đều tiêu tán rất nhanh, trừ Mạnh Hạo, ngay cả Anh Vũ cũng không có\nphát hiện.</p>\n\n<p>Anh Vũ thấy được, cây cột đại biểu yêu kia, thời khắc này run rẩy nổ vang,\ntrên người Mạnh Hạo tản ra điên cuồng.</p>\n\n<p>Một màn này khiến Anh Vũ hít ngược một hơi. Nó ngơ ngác nhìn Mạnh Hạo, nó phát\nhiện bản thân đã bao nhiêu năm không thấy đối phương, thời khắc này lại thấy\nđược, một Mạnh Hạo như thế...</p>\n\n<p>- Hắn... hắn muốn làm gì, đây cũng quá mạnh rồi! Anh Vũ lẩm bẩm, hô hấp dồn\ndập, mở to mắt, không thể tin.</p>\n\n<p>- Đó là... cây cột chỉ có Siêu Thoát mới có thể chặt đứt. Giờ này hắn muốn đi\nchặt đứt yêu trụ kia ư? Anh Vũ ngơ ngác nhìn lại, tinh không sụp xuống một\nphạm vi lớn, cây cột yêu khí kia, run rẩy trong ánh sáng, dần dần, sau khi ánh\nsáng kia tiêu tán, đột nhiên, một chi âm \"rắc rắc\", quanh quẩn kinh thiên.</p>\n\n<p>Khi thanh âm kia truyền ra, có thể thấy được, cây cột này, trực tiếp xuất hiện\nmột đạo khe nứt nhìn thấy mà giật mình. Mặc dù không có tan vỡ, không có sụp\nxuống, nhưng lại xuất hiện một đạo khe nứt bất kể như thế nào cũng đều không\nthể khôi phục được.</p>\n\n<p>- Mạnh Hạo, được rồi, lần này được rồi. Trận pháp đã tốt rồi, chúng ta phải\nmau chóng rời đi! Anh Vũ run run một chút, lập tức rống lớn. Trận pháp sau\nlưng nó, thời khắc này đã bố trí xong, lực lượng truyền tống rầm rầm nổi lên.</p>\n\n<p>Mạnh Hạo nghe vậy, không chần chờ, thân thể lập tức lui về sau. Lần này ở nơi\nđây, mặc dù hắn thảm thiết, nhưng có chiến quả huy hoàng.</p>\n\n<p>- Cây cột này, giờ này ta không thể chặt đứt, nhưng một ngày nào đó, ta nhất\nđịnh sẽ bước chân vào nơi này lần nữa, khiến cây cột này hoàn toàn sụp xuống!\nMạnh Hạo trong mắt hàn mang nhoáng lên một cái, bỗng nhiên lui về sau.</p>\n\n<p>Gần như trong nháy mắt khi khe nứt này xuất hiện, ở trong cây cột đó, trong\nphiến thế giới kia, sợi tơ hợp thành hình dáng con người trong phút chốc co\nrút lại. Tất cả quả thực trên đó, đều vào giờ khắc này rầm rầm tan vỡ. Mơ hồ\ncó một tiếng gào thét thê lương, từ trong hình dáng con người này truyền ra,\nquanh quẩn cả thế giới trong cây cột, sau đó lại hướng ra phía ngoài khuếch\ntán khắp nơi.</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, phun ra máu tươi. Hắn nghe được trong cây cột kia\ntruyền ra thanh âm thê lương, thân thể không chậm trễ chút nào lui về sau\nnhanh hơn. Gần như vào khoảnh khắc hắn lui về phía sau, hắn lập tức thấy được\ncây cột đại biểu tiên ở xa xa kia, nhưng lại dần khô héo, mắt thường có thể\nthấy được. Cùng với khô héo, yêu khí của cây cột này dường như muốn khôi phục.</p>\n\n<p>Nhưng khe nứt này xuất hiện, dường như căn bản không thể khôi phục, nhìn thấy\nmà giật mình. Ý chí Thương Mang, vào giờ khắc này nổi lên kinh thiên, cả tinh\nkhông chấn động, một con mắt to lớn, đột nhiên xuất hiện ở phía trước Mạnh\nHạo.</p>\n\n<p>Con mắt này khổng lồ vô hạn. Trên đó có từng đạo tơ máu, đồng tử vẩn đục, nhìn\nkỹ còn thấy sương mù Thương Mang cuồn cuộn bên trong. Nó giống như ánh mắt của\ný chí La Thiên, giống như là chung cực hết thảy trời đất này, lúc này xuất\nhiện, Thương Mang an tĩnh, tinh không yên tĩnh.</p>\n\n<p>Khi mắt kia chậm rãi mở ra, Mạnh Hạo cảm nhận được nguy cơ mãnh liệt. Hắn cảm\nnhận được tất cả quy tắc bốn phía, đều hóa thành tro bụi, ngay cả thời gian\ncũng đều bị ảnh hưởng. Khí tức kinh khủng kia, khiến da đầu hắn tê dại, cây\nđèn đồng thau trong cơ thể bạo phát ra ánh sáng mãnh liệt hơn, khiến Mạnh Hạo\ntrở thành người đầy ánh sáng.</p>\n\n<p>Thân thể hắn nhoáng lên một cái, bay nhanh, đồng thời khi con mắt này mở ra,\nhắn đã bước chân vào đến trận pháp Anh Vũ hợp thành.</p>\n\n<p>Anh Vũ hét lớn một tiếng, trong nháy mắt Mạnh Hạo bước chân vào được, trực\ntiếp triển khai trận pháp, mở ra truyền tống. Trong tiếng nổ vang ngập trời,\ntruyền tống này không cách nào triển khai, dưới ngóng nhìn của con mắt kia,\ndường như vĩnh hằng cố định tại nơi này.</p>\n\n<p>Tinh không bốn phía, thời khắc này vặn vẹo, bất ngờ hóa thành từng cái miệng\nto, trong giây lát hướng về Mạnh Hạo cùng Anh Vũ cắn nuốt mà đến.</p>\n\n<p>Anh Vũ cặp mắt đỏ thẫm, gầm nhẹ một tiếng, thanh âm \"rắc rắc\" truyền ra, gương\nđồng vỡ vụn, mượn gương đồng vỡ vụn sinh ra quy tắc lực lượng không bị ý chí\nLa Thiên khống chế. Trong tiếng nổ \"ầm ầm\", cưỡng ép mở ra trận pháp, trong\nchớp mắt mang Anh Vũ cùng Mạnh Hạo biến mất tại chỗ.</p>\n\n<p>Gần như đồng thời khi hai người biến mất, những miệng to đang cắn nuốt mà đến\nkia, lập tức nuốt lấy, cả tinh không run rẩy. Chỗ mà bọn họ đứng trước đó, dĩ\nnhiên đã xuất hiện một cái hố sâu to lớn, từ trong hố sâu này, có một loạt\nkhói đen cổn cổn nổi lên, thoạt nhìn thấy mà giật mình.</p>\n\n<p>Mắt kia gắt gao nhìn chằm chằm phương xa, mơ hồ, yêu khí từ trong cây cột đang\ngào thét, xa xa xa xa.</p>\n\n<p>Cùng lúc đó, trong tinh không La Thiên, tại một khu vực tràn ngập bụi bậm, đột\nnhiên có ánh sáng của truyền tống lóng lánh, thân ảnh của Mạnh Hạo cùng Anh Vũ\nlập tức xuất hiện.</p>\n\n<p>Mới vừa xuất hiện, Mạnh Hạo đã phun ra máu tươi, Anh Vũ cũng uể oải xuống.\nTheo ánh sáng truyền tống tiêu tán, gương đồng lộ ra, từng đạo khe nứt, tràn\nngập trên gương đồng này. Mặc dù chưa có hoàn toàn vỡ nát, nhưng thông qua\nnhững khe nứt này cũng có thể nhìn ra, trước đây nhóm Mạnh Hạo trải qua bên\nngoài Thương Mang hung hiểm cỡ nào.</p>\n\n<p>- Chết tiệt, ngũ gia vừa mới thức tỉnh, khiến cho ta gặp tình huống nguy hiểm\nnhư vậy, không được, không được. Mạnh Hạo, chuyện này ngươi nhất định phải cho\nngũ gia một cái công đạo! Anh Vũ thần sắc vô cùng khó chịu.</p>\n\n<p>- Ánh mắt kia là La Thiên? La Thiên này là ý chí Thương Mang tinh không? Mạnh\nHạo lập tức hỏi.</p>\n\n<p>- Theo truyền thuyết của Thương Mang tinh không, trong thế giới này có một\ncăn nguyên ý thức, gọi là La Thiên. Ý chí chủ thể của nó tuy nằm bên ngoài\nThương Mang nhưng lại có thể bao trùm bên trong Thương Mang. Ban đầu, nó đem\nlại hạnh phúc cho chúng sinh, thậm chí tất cả sinh mạng đều được nó ban cho\nchi pháp tu hành trong truyền thuyết. Nhưng sau này nó trở nên hư nhược, điên\ncuồng. Trong mắt Anh Vũ lộ ra vẻ khủng khiếp, hắn cất tiếng nói.</p>\n\n<p>- Nhưng ta dường như có một kí ức mơ hồ, dường như... dường như La Thiên này,\ncó lai lịch khác, nhưng rốt cuộc là cái gì, không có ai biết... Ta cũng không\nbiết vì sao, chết tiệt, làm sao ta lại biết? Anh Vũ lắc lắc đầu, có chút mờ\nmịt.</p>\n\n<p>Mạnh Hạo trong mắt lộ ra suy tư, liếc nhìn Anh Vũ, bỗng nhiên hỏi một câu.</p>\n\n<p>- Ngươi là được lão tổ Thương Mang chế tạo ra?</p>\n\n<p>- Lão tổ Thương Mang... Anh Vũ trong mắt lộ ra hồi ức, lần này thức tỉnh. Có\nrất nhiều ký ức của nó từ từ giải khai, hồi lâu sau gật gật đầu, nhưng đáy\nlòng nó vẫn có một tia chần chờ, dường như... lão tổ Thương Mang chính là sáng\nlập gương đồng, mà không phải là nó. Dường như... mình đã tồn tại trước khi ở\ncùng lão tổ Thương Mang!</p>\n\n<p>- Không quản, Mạnh Hạo, ngươi phải cho ta một cái công đạo. Chết tiệt, ngũ\ngia vừa mới khôi phục ký ức, thiếu chút nữa bị hại chết! Anh Vũ không nghĩ ra,\ndứt khoát không muốn, hướng về Mạnh Hạo hét lên.</p>\n\n<p>- Ta sẽ cho ngươi, cũng cho ta một cái công đạo! Mạnh Hạo trong mắt sát cơ\nnhoáng lên một cái, nhìn Thương Mang Tinh từ xa. Như hắn nói, chính xác hắn\nmuốn yêu cầu một cái công đạo.</p>\n\n<p>Hơn nữa hắn cũng đoán được, nếu ý chí La Thiên kia cần tự mình đi ra ngoài\nThương Mang mới có thể trực tiếp xuất thủ, mà không phải xuất thủ trong Thương\nMang này. Như vậy thì đã rõ, tại trong Thương Mang này, Mạnh Hạo tạm thời an\ntoàn.</p>\n\n<p>Câu trả lời của Anh Vũ cũng chứng minh điểm này. Mạnh Hạo trong mắt trà</p>\n\n<p>n ngập sát cơ, thân thể nhoáng lên một cái, chạy thẳng tới xa xa.</p>\n\n<p>- Lão bất tử Bì Đống kia đi đâu rồi? Anh Vũ lập tức đi theo, hỏi một câu.</p>\n\n<p>Sau khi nó nói câu này, Mạnh Hạo trầm mặc. Sự trầm mặc này của hắn, khiến thân\nthể Anh Vũ run lên.</p>\n\n<p>- Hắn... thế nào?</p>\n\n<p>Mạnh Hạo thần sắc bi thương, mở túi trữ vật ra, nhẹ nhàng đem Bì Đống hóa\nthành áo giáp trước khi chết lấy ra ngoài. Anh Vũ sửng sốt, ngơ ngác nhìn Bì\nĐống hóa thành áo giáp, rất lâu sau đó, nó phát ra chi âm thê lương.</p>\n\n<p>Hồi lâu, hồi lâu sau, Anh Vũ đỏ măt, gắt gao nhìn chằm chằm Mạnh Hạo.</p>\n\n<p>- Mạnh Hạo, ngươi trở về nói cho ta một câu, ngươi nói cho ta biết, khi nào\nchúng ta... đánh lại!</p>\n\n<p>- Rất nhanh thôi, ta sẽ đánh lại, sát hướng 33 Thiên, sát hướng đại lục Tiên\nThần đại lục, sát hướng đại lục Ma Giới, sát hướng... ý chí La Thiên, cuối\ncùng sát nhập vào bên ngoài Thương Mang!</p>\n\n<p>- Rất nhanh... Trong mắt Mạnh Hạo cũng đỏ thẫm, lẩm bẩm nói nhỏ, hóa thành\ncầu vồng, tại tinh không này như sấm đánh rầm rầm lao đi.</p>\n\n<p>Tốc độ của hắn thật nhanh, tu vi ở trong người rầm rầm vận chuyển. Thân thể\nkhô quắt của hắn không khôi phục nhanh như vậy, lúc này thoạt nhìn da bọc\nxương, rất là dữ tợn. Hai mắt hắn ánh sáng đỏ lóng lánh, cả người giống như từ\ntrong mộ đi ra, sát hướng Thương Mang Tinh.</p>\n\n<p>Tiếng sấm long trời lở đất, sau mấy tháng, vì khoảng cách với Thương Mang Tinh\nvốn cũng không phải đặc biệt xa, Mạnh Hạo rốt cục thấy được Thương Mang Tinh ở\nxa xa. Thân thể hắn nhoáng lên một cái, chạy thẳng tới tinh tú kia.</p>\n\n<p>Mới vừa tới gần, quầng sáng phòng hộ Thương Mang Tinh trong nháy mắt mở ra,\nngăn trở hắn ở ngoài. Mạnh Hạo nhìn cũng không nhìn, trực tiếp va chạm mà qua,\nkhi xuyên thấu quầng sáng phòng hộ này, một thanh âm nghiêm túc, mang cung\nkính, quanh quẩn truyền ra.</p>\n\n<p>- Cung nghênh Chí Tôn thứ chín trở về!</p>\n\n<p>Khi thanh âm này khuếch tán, Mạnh Hạo đã bước chân vào đến bầu trời Thương\nMang Tinh. Khi hắn trở về, trước tiên những Chí Tôn Thương Mang Tinh khác cảm\nứng được, từng người một lập tức ngẩng đầu, đều cảm nhận được trên bầu trời\ntruyền đến khí thế sát khí ngập trời.</p>\n\n<p>Thiếu niên áo bào vàng cùng đám người chưởng giáo, dĩ nhiên trở về từ Minh\nCung. Bọn họ không mở ra đại lục tầng thứ chín, nhiều lần thất bại, thời khắc\nnày từng người đang khoanh chân ngồi tĩnh tọa đột nhiên đồng loạt mở mắt ra,\nlộ ra vẻ khiếp sợ.</p>\n"
}