{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1795.html",
  "title": " Chương 1807: Cửu Tôn giáng lâm",
  "chapterNumber": "1795",
  "slug": "chuong-1795",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1795.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1796.html",
  "contentHTML": "<p>Vị Đạo Tôn kia nhíu mày, ánh mắt quét qua trên cổ thanh niên rõ ràng dưới tình\nthế cấp bách lôi ra ngọc giản tạo thành vệt dây ứ đọng máu, trong mắt đã có\nsát ý.</p>\n\n<p>Hắn thân là con trai trưởng của Xích Phong lão tổ, tu vi lại đạt tới trình độ\nĐạo Tôn lục nguyên, trong Thương Mang Phái này, cũng là cường giả đỉnh phong\ndưới Chí Tôn, ngày thường sát phạt quyết đoán, nhất là phụ thân hắn giờ này\ncũng có khả năng rất lớn nhập chủ Chí Tôn thứ tám, khiến cho hắn những năm gần\nđây nước lên thì thuyền lên, tu hành càng thuận lợi hơn.</p>\n\n<p>Mơ hồ, trong Đệ Bát Tông đều đang lưu truyền thuyết pháp cha con hai người đều\nlà Chí Tôn, tuy rằng trước mắt thanh niên này vô dụng, nhưng dù sao cũng là\nhuyết mạch con trai trưởng của hắn, chính hắn có thể khiển trách, thậm chí\ngiết cũng không sao, nhưng nếu người khác động tới, như vậy không phải là đánh\ncon trai của mình, mà chính là đánh mình, thậm chí là đánh Xích Phong lão tổ.</p>\n\n<p>Nhất là giờ này tu vi của Xích Phong lão tổ ở vào thời khắc mấu chốt, trong\nmắt vị Đạo Tôn này xem ra, chuyện này rất có đầu mối, rất có thể là có người\nđối địch cạnh tranh làm ra, rốt cuộc là mục đích gì, nhất thời hắn còn không\nthể phán đoán...</p>\n\n<p>Mà hắn cũng không cần phán đoán.</p>\n\n<p>- Bất kể là ai, dám trêu chọc nhất mạch chúng ta này, cứ tiêu diệt là xong!\nĐạo Tôn hừ lạnh một tiếng, vung tay áo, trên người sát khí cuồn cuộn ảnh hưởng\nthiên địa bốn phía, khiến cho tu sĩ trong phạm vi Đệ Bát Tông này, phần lớn\ntâm thần phát lạnh, biết ngay nhất mạch Xích Phong lão tổ đang muốn giết\nngười.</p>\n\n<p>\"Đáng tiếc một con hung thú Đạo Cảnh... Thiếu nữ kia nhất định cũng có một\nchút lai lịch, bất quá ở trong Thương Mang Phái này, thế lực cùng với thực lực\nmới có thể vi tôn!\"</p>\n\n<p>\"Cả trên Thương Mang Tinh, người có thể so sánh với Xích Phong lão tổ, hiếm\nthấy như lông phượng sừng lân...\" Người bốn phía nội tâm trầm ngâm, cũng có\nkhông ít người lúc này đồng dạng tràn ra sát cơ, biểu lộ ra ý cùng đi với vị\nĐạo Tôn kia.</p>\n\n<p>Vị Đạo Tôn này rất hài lòng biểu hiện của mọi người, trừng mắt nhìn thanh niên\nmột cái.</p>\n\n<p>- Còn không dẫn đường! Chúng ta đi xem thử là ai lớn mật như thế, dám phóng\ntúng hung thú đánh bị thương đệ tử Thương Mang Phái ta! Về phần thiếu nữ bị\nbắt tới kia, vị Đạo Tôn nhìn cũng không nhìn, hắn biết tính tình nghiệt tử này\ncủa mình, chuyện này tuy rằng nhức đầu, nhưng hắn cũng giống như Xích Phong\nlão tổ, cảm thấy con trai mình có chừng mực, đối với tu sĩ mà nói có chừng mực\nlà đại biểu ổn thỏa rồi!</p>\n\n<p>Thiếu nữ này mặc dù có chút lai lịch, dù sao có thể có hung thú Đạo Cảnh bảo\nvệ cũng không bình thường. Nhưng dạng lai lịch này, đối với Xích Phong nhất\nmạch vốn cũng không đáng để ý tới.</p>\n\n<p>Giống như lòng người ở bốn phía, vị Đạo Tôn này cũng cho rằng, phóng mắt nhìn\nkhắp Thương Mang Tinh, có thể làm cho nhất mạch của mình sợ hãi, đích xác là\nhiếm thấy như lông phượng sừng lân.</p>\n\n<p>Hắn mới không tin, con trai mình đi ra ngoài một lần này, lại trêu chọc chính\nlà những tồn tại nhất mạch bọn họ không dám trêu chọc kia.</p>\n\n<p>Thời khắc này lời nói của vị Đạo Tôn khí thế như cầu vồng, nổ vang bốn phương\ntám hướng.</p>\n\n<p>Thanh niên trong mắt lộ ra vẻ mừng rỡ, hắn từ nhỏ đến lớn chưa bao giờ có\nkhủng hoảng lớn như vừa rồi, đối mặt với tử vong tới gần khiến hắn gần như\nmuốn tan vỡ như vậy.</p>\n\n<p>Thời khắc này hắn cười ha hả, dư quang khoé mắt nhìn thấy Yên Nhi ở một bên\nđang thất hồn lạc phách, trong mắt hắn lại lóe lên ý dâm tà.</p>\n\n<p>- Tiểu mỹ nhân! Con chó lớn bảo vệ ngươi kia, bổn công tử sẽ trước mắt của\nngươi, nấu chín ăn hết sạch. Ngươi yên tâm, ta cũng sẽ cho ngươi ăn vài miếng!</p>\n\n<p>Yên Nhi thân thể run rẩy, cắn môi dưới, nội tâm sợ hãi, khủng khiếp, vào giờ\nkhắc này trở thành sóng thủy triều che phủ nàng, cảm giác cô độc, tuyệt vọng,\nkhiến nàng tưởng nhớ sư tôn càng mãnh liệt hơn.</p>\n\n<p>- Sư tôn... Cứu ta... Nàng chỉ có thể khóc lẩm bẩm, run lẩy bẩy.</p>\n\n<p>- Về phần ngươi nói sư tôn cái gì... Ha ha... Không quản hắn có liên quan với\nsúc sinh kia hay không, ngươi trêu chọc ta, như vậy hắn nhất định phải chết,\nhơn nữa trước kh</p>\n\n<p>i chết, ta còn muốn hắn quỳ gối trước mặt ta, giả dạng làm bộ dáng một con\nchó! Thanh niên trong mắt lộ ra ý tàn nhẫn, tiếng cười quanh quẩn, thân thể\nbỗng nhiên bay ra, đang định dẫn đường.</p>\n\n<p>Nhưng ngay khi thân mình hắn bay lên, mọi người bốn phía đang tràn ngập sát\ncơ, đột nhiên, một tiếng hừ lạnh, vô cùng đột ngột, giống như thiên lôi từ mặt\nđất nơi này, từ bầu trời này, từ trong thế giới này... ầm ầm phát ra.</p>\n\n<p>Tiếng hừ lạnh vừa ra, cả thế giới đều run rẩy, mặt đất lay chuyển, từng lớp\ngạch trong chớp mắt này toàn bộ vỡ nát, trở thành tro bụi, đồng loạt cuốn lên\nhóa thành gió lốc, bao phủ bầu trời che lấp mặt đất, bao phủ toàn bộ Đệ Bát\nTông!</p>\n\n<p>Đệ Bát Tông rất lớn, nhưng cho dù là lớn hơn nữa, thời khắc này cũng giống\nnhau bị gió lốc này bao phủ ở bên trong. Cùng lúc đó, dường như có một bàn\nchân to vô hình đạp trên mặt đất, phủ xuống thế gian, một luồng sóng gợn trong\nphút chốc bao trùm cả Đệ Bát Tông, tất cả ngọn núi, tất cả lầu các, tất cả mặt\nđất, toàn bộ ngay khoảnh khắc này, ầm ầm chấn động.</p>\n\n<p>Không chỉ là núi sông kiến trúc như thế, bên trong Đệ Bát Tông, bất kể tu vi\ngì, bất kể đang làm chuyện gì, tất cả mọi người... thân thể đều run lên, giống\nnhư bị những ngọn núi lớn rầm rầm đặt trên người, từng người đều trong run rẩy\nphun ra máu tươi... Bọn họ hoảng sợ phát hiện, thân thể của mình trong một cái\nchớp mắt này, lại... không thể nhúc nhích chút nào.</p>\n\n<p>Dường như giờ khắc này, thiên địa phẫn nộ, thế giới gầm thét, một uy áp không\ncách nào hình dung, phủ xuống toàn bộ Đệ Bát Tông!</p>\n\n<p>Tất cả tu sĩ đều hoảng sợ đến cực hạn, nội tâm trong phút chốc liền dâng lên\nkhủng khiếp vô biên vô tận, trong óc kêu \"ong ong\"... bọn họ mơ hồ thấy được\nxa xa trong thiên địa, đi tới... một thanh niên áo đen, hắn đến như nhấc lên\nđầy trời hắc ám và băng hàn, \"rầm rầm\" đè xuống.</p>\n\n<p>Phía sau hắn, bầu trời đang bị xé rách, dường như cúi đầu run rẩy; phía trước\nhắn, hư không đang vặn vẹo, dường như cúi đầu mở đường cho hắn; phía dưới chân\nhắn, mặt đất lắc lư dường như đang hướng về phía hắn quỳ lạy!</p>\n\n<p>Một người, đè ép trời, lay chuyển đất, vặn vẹo thế giới, chấn động bầu trời,\nthời khắc này trong mắt tất cả mọi người... trở thành tồn tại vĩnh hằng cả đời\nnày!</p>\n\n<p>- Là ai, dám đả thương đệ tử Đệ Cửu Tông của bổn tôn?</p>\n\n<p>Theo thân ảnh ấy đi tới, một giọng nói rét lạnh, dường như mang theo vô biên\nvô tận phẫn nộ và sát cơ, như sấm sét \"ầm ầm\" giáng xuống.</p>\n\n<p>Chỉ là thanh âm, lập tức làm cho những ngọn núi \"rầm rầm\" nổ tung, làm cho\nkiến trúc khắp nơi trực tiếp vỡ nát, làm cho tất cả tu sĩ Đệ Bát Tông, lần nữa\nphun ra máu tươi.</p>\n\n<p>Thất phu giận dữ, máu tươi bốn bước, mà Chí Tôn giận dữ, thiên địa khóc ròng!</p>\n\n<p>Giờ khắc này, người của Đệ Bát Tông đã chạm vào vảy ngược của Mạnh Hạo, Mạnh\nHạo phẫn nộ, đâu chỉ thiên địa khóc ròng, mà là Thương Mang hóa đất!</p>\n\n<p>Thanh âm này xuất hiện, khiến thiên địa biến sắc, khiến gió mây cuốn ngược,\nkhiến tất cả ngọn núi tan vỡ, tất cả lầu các vỡ nát, mặt đất rung chuyển...\ntất cả mọi người trong Đệ Bát Tông, tu vi tán loạn, thất khiếu chảy máu.</p>\n\n<p>- Chí Tôn... thứ chín... !! ! Phụ thân của gã thanh niên, vị Đạo Tôn kia, mở\nto mắt đầy vẻ hoảng sợ và không thể tin. Ngay khi phun ra máu tươi, cho dù\nthân thể hắn không thể nhích động, nhưng vẫn run rẩy dữ dội, thậm chí ngay cả\nhồn của hắn đều đang run rẩy.</p>\n\n<p>Hết thảy, đơn giản là người này tới, còn có một câu nói... của người này!</p>\n\n<p>Dường như người này đại biểu chính là thiên uy, mà lời của hắn, chính là pháp\ntắc thiên đạo!</p>\n\n<p>Cả bầu trời đại lục thứ tám, giờ khắc này đều tối xuống, tất cả tu sĩ, tất cả\nChí Tôn trong Đệ Bát Tông, toàn bộ đều run rẩy, vị Xích Phong lão tổ kia, lại\nthân thể run một cái, từ chỗ bế quan miễn cưỡng ngẩng đầu, lộ ra không thể\ntin: Lão nhìn thấy thân ảnh kia, thân ảnh đã khiến lão khủng khiếp đến cực hạn\ntừ trong Minh Cung kia.</p>\n\n<p>\"Cửu Tôn... hắn... hắn thế nào tới nơi này. Chết tiệt, là ai trêu chọc tên sát\ntinh kinh khủng này! !!\" Xích Phong lão tổ ánh mắt đều đỏ.</p>\n\n<p>Thời điểm mọi người đều run rẩy này, duy chỉ có Yên Nhi, nước mắt nàng chảy\nxuống, mơ hồ ngẩng đầu, cặp mắt nhìn thân ảnh đi tới trong thiên địa kia, nàng\nthấy không rõ bộ dáng của đối phương, nhưng loại quen thuộc đó, loại cảm giác\nđó khiến nàng theo bản năng lên tiếng.</p>\n\n<p>- Sư tôn... Nàng vừa nói ra, tất cả mọi người bốn phía, bao gồm thanh niên\nkia, bao gồm Đạo Tôn, tất cả tu sĩ, toàn bộ nghe được hai chữ này, đều hít\nngược một hơi lạnh, từng người đều như bị sét đánh trúng.</p>\n\n<p>Nhất là thanh niên kia, lại trong run rẩy, thân mình sụm xuống, như mất đi\nxương cốt, trong óc không ngừng kêu \"ong ong\", quanh quẩn toàn bộ đều là hai\nchữ kia.</p>\n\n<p>\"Lô đỉnh ta nhìn trúng, là... là đệ tử của Chí Tôn thứ chín ư?\" Thanh niên\nbỗng nhiên muốn cười, hắn cảm thấy đây là chuyện buồn cười nhất hắn sống đã\nnhiều năm như vậy giờ mới nghe được, nhưng tận đáy lòng của hắn lúc này lại\nrun rẩy điên cuồng.</p>\n\n<p>Đầu óc của hắn mờ mịt, thế giới của hắn đều sụp xuống, thiên địa cũng không có\nánh sáng, chỉ còn lại có bóng tối.</p>\n\n<p>Chẳng những là hắn lúc này như thế, phụ thân của hắn, vị Đạo Tôn kia ngày\nthường cao cao tại thượng, ở trong Đệ Bát Tông luôn được vô số người kính\nsợ... Nhưng giờ này, ở trước mặt Mạnh Hạo, hắn run rẩy giống như một con chó,\ncả người thở hổn hển, ngẩn người tại đó, rất nhanh, hai mắt của hắn liền đỏ\nthẫm, ánh mắt rơi vào trên người đứa con của mình, ánh mắt kia nếu như có thể\ngiết người, nhất định hắn lập tức ra tay, trực tiếp bầm thây vạn đoạn... tên\nnghiệt tử này! !!</p>\n\n<p>- Nghiệt tử chết tiệt! Ngươi ngươi ngươi... ngươi đây là bẫy tất cả mọi người\ncả nhà chúng ta mà! !!</p>\n\n<p>Những người khác bốn phía, nhất là người trước đó tính toán cùng chung mối thù\nvới Xích Phong nhất mạch, thời khắc này toàn bộ run rẩy, trong mắt lộ ra hoảng\nsợ và không thể tin... bỗng nhiên bọn họ rất đồng tình với Xích Phong nhất\nmạch.</p>\n\n<p>Người của nhất mạch này... hiển nhiên là ăn tim rồng mật phượng, cho nên mới\ncó dũng khí, mới dám đi khiêu chiến với một trong chín vị Chí Tôn của Thương\nMang Phái.</p>\n\n<p>Giờ khắc này, thiên địa hoàn toàn yên tĩnh, mọi người đều đang sợ hãi.</p>\n\n<p>Bổn tôn Mạnh Hạo chậm rãi đi tới, đi vào Đệ Bát Tông, đi qua đám người, đi tới\ntrước mặt Yên Nhi. Khi Mạnh Hạo nhìn về phía cô gái trước mắt, trong mắt hắn\nlộ ra nhu hòa.</p>\n\n<p>- Ta không phải sư tôn ngươi, bất quá... bất kỳ tu sĩ Đệ Cửu Tông nào đều là\nđệ tử của ta! Mạnh Hạo chậm rãi lên tiếng.</p>\n\n<p>Hắn vừa nói ra, mọi người bốn phía không khỏi trong lòng nhẹ thở ra, vị Đạo\nTôn kia lại cảm thấy may mắn trong lòng, thầm nói không phải thầy trò chân\nchính là tốt rồi...</p>\n\n<p>Giờ khắc này, Yên Nhi cũng thấy rõ gương mặt của Mạnh Hạo, có chút bất đồng\nvới sư tôn nàng, nhưng nàng không biết tại sao, loại khí tức quen thuộc đó,\nloại lời nói nhu hòa đó, hết thảy đều khiến nàng có cảm giác thân thiết, dường\nnhư đứng ở trước mặt, chính là sư tôn của mình.</p>\n\n<p>Loại cảm giác như thân nhân đó, khiến Yên Nhi bật khóc, nàng bò dậy nhào tới\ntrong lòng Mạnh Hạo, lớn tiếng khóc, dường như muốn tất cả ủy khuất, tất cả sợ\nhãi, tất cả khủng khiếp, vào giờ khắc này đều dùng nước mắt phát tiết ra.</p>\n\n<p>Đệ Bát Tông tĩnh lặng, mọi người đều đang run rẩy, nhìn thân ảnh chí cao vô\nthượng kia, thời khắc này đang nhẹ nhàng vỗ lưng cô gái, lúc ngẩng đầu, trong\nmắt Mạnh Hạo lạnh giá, trong một chớp mắt này, trời trăng đều mất sáng.</p>\n\n<p>Ngay thời điểm Yên Nhi khóc rấm rức trong lòng Mạnh Hạo, mọi người bốn phía\nđều tâm thần run rẩy, Đệ Bát Tông trầm mặc, đồng thời, Mạnh Hạo cúi đầu, ánh\nmắt nhìn vào trên mặt Yên Nhi...</p>\n\n<p>Nơi đó... có một dấu bàn tay...</p>\n\n<p>-- -- - oOo-- -- -</p>\n"
}