{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-889.html",
  "title": "Dẫn con đi tiếp",
  "chapterNumber": "889",
  "slug": "chuong-889",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-889.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-890.html",
  "contentHTML": "<p>- Giọng của Lý chủ!</p>\n\n<p>- Không thể nào, Lý chủ đã ngủ say, nếu Lý chủ thức tỉnh, tam đại yêu sơn lập tức sẽ có quang mang nghìn vạn trượng, hai đại thánh địa lập tức giải phong, khắp đất trời, tất cả cường giả sơn hải thứ chín đều phải tới bái lễ!</p>\n\n<p>- Đây không phải Lý chủ, nhưng quả thực chính là giọng của Lý chủ, điều này là do đâu!</p>\n\n<p>- Giọng nói này có gì đó không đúng... hình như hơi yếu ớt một chút?</p>\n\n<p>Bảy vị chí tôn vào lúc này đều vô cùng kinh hãi.</p>\n\n<p>Trong lúc tất cả mọi người bên ngoài đang kinh hãi, trong tầng tám mươi Yêu Tiên Tháp lúc này đang tan vỡ, Mạnh Hạo ngồi xếp bằng trên người Kháo Sơn Lão Tổ, phía trước hắn, có một ấn ký màu tím đang lấp lánh ánh sáng.</p>\n\n<p>Ánh sáng chiếu ra, thế giới tan vỡ xung quanh dường như bị đình chỉ, không hề lay động.</p>\n\n<p>Giọng nói vang động bên ngoài kia, lúc này cũng đang vang lên xung quanh Mạnh Hạo, nguồn gốc... Chính là từ ấn ký màu tím trước mặt hắn này.</p>\n\n<p>Đạo pháp trước mười, không cần cảm ngộ, cái cần là cơ duyên, sau khi thu được nếu bản thân có duyên, tự nhiên có thể hóa thành đạo pháp chi chủng, còn nếu vô duyên, không thể cưỡng cầu.</p>\n\n<p>Mạnh Hạo im lặng, tay phải từ từ giơ lên, khoảnh khắc tiếp xúc với ấn ký kia, thân thể hắn đột nhiên run lên, ấn ký màu tím thuận theo ngón tay hắn, tan vào trong cơ thể. Khi nó ảo hóa ra trong đầu, dường như hắn nhìn thấy một cảnh hư ảo.</p>\n\n<p>Trong hư ảo này, hắn nhìn thấy một bóng người mơ hồ, tay phải giơ lên, giống như vén lên một tầng trời, rồi lại vung tay, bầu trời chia làm đôi, giống như là tầng trời thứ hai.</p>\n\n<p>Cho đến cuối cùng, trời có chín tầng, chín tầng trời tan vỡ, vạn vật tang thương.</p>\n\n<p>- Ngươi và pháp này có duyên, vậy tặng đạo này cho ngươi... có thể hỗ trợ phố hợp với Khô Viêm Yêu Pháp... Ta đã đợi rất lâu rồi, có lẽ chính là đợi ngươi? Tới đi. Đi qua tầng thứ chín mươi chín, đi qua tam sơn, lưỡng địa, nếu ngươi có thể đi tới trước mặt ta... Nếu có thể được ta chấp nhận, ngươi... Sẽ là truyền nhân của ta.</p>\n\n<p>Khi Mạnh Hạo mở mắt ra, bên tai hắn như còn sót lại giọng nói lúc trước, đôi mắt Mạnh Hạo có phần mù mịt, nhưng rất nhanh lại đã trong sáng.</p>\n\n<p>Trong đầu hắn, lúc này ấn ký màu tím kia, lại hóa thành một mầm mống đại đạo. Nhưng vẫn còn ngắc ngứ, cần Mạnh Hạo không ngừng minh ngộ, mới có thể thi triển ra.</p>\n\n<p>Tiếp đó Mạnh Hạo mở mắt ra, thế giới trước mắt hắn, không còn đứng yên, lập tức bắt đầu tan vỡ, theo thế giới tan vỡ, tầng thứ tám mươi mốt đã giáng xuống.</p>\n\n<p>- Giọng nói lúc trước... Ngữ khí có phần không đúng. Thân phận khác biệt, ngữ khí cũng không giống nhau, y... Là ai?</p>\n\n<p>Trong mắt Mạnh Hạo thoáng nét nghi hoặc. Hít sâu một hơi, nhìn túi trữ vật Kha Vân Hải đưa hắn, yêu thạch, phù văn và pháp bảo bên trong, đã không còn dư nhiều, nhưng hai đạo pháp hắn muốn thu được, hiện giờ vẫn chưa xuất hiện.</p>\n\n<p>- Cửu Thiên Bảo Thân Ấn, còn bí pháp Nhục Thân Thành Thánh...</p>\n\n<p>Đôi mắt Mạnh Hạo lóe lên, không hề chần chừ vỗ lên Kháo Sơn Lão Tổ, trong sự ấm ức của lão ô quy, gào thét bay lên, lao thẳng vào tầng thứ tám mươi mốt.</p>\n\n<p>Vừa mới bước vào, xung quanh lập tức ầm ầm nổ vang, vòng bảo vệ xung quanh Mạnh Hạo, từng bó lớn phù văn và pháp bảo, không ngừng ném ra, Kháo Sơn Lão Tổ lại liên tục gầm lên, không ngừng né tránh, dọc đường nổ vang.</p>\n\n<p>Tầng tám mươi mốt, tám mươi hai...</p>\n\n<p>Mạnh Hạo xung kích, chính là mạnh mẽ tiến lên, dùng pháp bảo phù văn của Kha Vân Hải giao cho hắn, mạnh mẽ xông qua ải. Hắn không ngừng tiến lên, đệ tử Yêu Tiên Tông bên ngoài, cũng không ngừng hít thở gấp lên, vì bọn họ không thể không thừa nhận, lúc này... Mạnh Hạo đã sắp lên đến đỉnh rồi!</p>\n\n<p>Tám mươi ba!</p>\n\n<p>Tám mươi tư!</p>\n\n<p>Tám mươi lăm!</p>\n\n<p>Bảo quang từ trong thân tháp chiếu ra, rọi sáng bốn phía, khi Mạnh Hạo bước vào tầng tám mươi bảy, cả tầng toàn bộ là ánh sáng pháp bảo, yêu thạch tiêu hao càng nhiều, phù văn ném ra hàng loạt, pháp bảo của hắn cũng tan vỡ quá nửa.</p>\n\n<p>Dùng phương pháp cực kỳ gian nan, cũng ngang với bất chấp cái giá phải trả, cuối cùng mạnh mẽ lên đến tầng tám mươi chín.</p>\n\n<p>Vừa bước vào tầng tám mươi chín, thế giới xung quanh lập tức thay đổi, xuất hiện trước mặt Mạnh Hạo, đột nhiên hóa thành một chiến trường cổ xưa, khắp nơi xung quanh, vô số tu sĩ đang hỗn chiến.</p>\n\n<p>Trong chiến trường này, Mạnh Hạo vừa xuất hiện, đạo pháp đến từ vô số tu sĩ xung quanh lập tức ầm ầm đánh tới, màn sáng bên ngoài Mạnh Hạo trong khoảnh khắc như sắp tan vỡ.</p>\n\n<p>Ở nơi này, Mạnh Hạo gặp phải sự khó khăn chưa từng có, trời đất ầm vang, hắn chỉ có thể ném ra từng tấm từng tấm phù văn, chỉ có thể khiến từng cái từng cái pháp bảo tan vỡ.</p>\n\n<p>Nhưng ở tầng tám mươi chín này vẫn vô cùng khó khăn.</p>\n\n<p>Nơi hắn đang đứng, chính là trung tâm của chiến trường này, không nhìn thấy tận cùng, như bị bao vây tầng tầng lớp lớp. Nơi này, căn bản không phải là nơi hắn có thể tới. Cho dù là có phù văn và pháp bảo mà Kha Vân Hải luyện chế bằng cả sinh mệnh, Mạnh Hạo vẫn khó mà tiến bước ở nơi này.</p>\n\n<p>Mạnh Hạo dường như bị vùi lấp trong vô số tu sĩ, hằng hà sa số thần thông.</p>\n\n<p>Sắc mặt hắn dần dần tái nhợt, Kháo Sơn Lão Tổ cũng đang hấp hối, cũng không có gì căm hận với Mạnh Hạo, mà dọc đường chinh chiến, cũng dần dần tồn tại một chút tình cảm.</p>\n\n<p>- Nhiều nhất có thể kiên trì hai mươi nhịp thở...</p>\n\n<p>Sắc mặt Mạnh Hạo thay đổi, yêu thạch và phù văn, rồi cả pháp bảo cũng sắp tiêu hao hết rồi, hiện giờ chỉ sau hai mươi nhịp thở nữa, hắn sẽ hoàn toàn không còn bất cứ chống cự gì, sẽ bị thất bại truyền tống ra.</p>\n\n<p>- Lẽ nào thực sự phải đợi cơ hội thứ hai...</p>\n\n<p>Mạnh Hạo hít sâu một hơi, hắn không cần có cơ hội thứ hai, hắn muốn một lần thu được, bởi vì một khi tiến vào lần thứ hai, có nghĩa là Kha Vân Hải lại phải luyện chế pháp bảo cho hắn một lần nữa. Đây là điều Mạnh Hạo không muốn nhìn thấy.</p>\n\n<p>Vào khoảnh khắc sinh tử, đệ tử Yêu Tiên Tông bên ngoài cũng đều ngóng trông không chớp mắt, bọn họ có đủ loại tâm tư, nhưng những tu sĩ đến từ vùng đất Nam Thiên lúc này, đại đa số lại vô cùng khát vọng Mạnh Hạo thất bại.</p>\n\n<p>Bọn họ kỳ vọng Mạnh Hạo dừng bước ở nơi này. Đây là tâm trạng không ăn được thì đạp đổ, theo tâm trạng của bọn họ, như thực sự có hiệu quả nhất định, Mạnh Hạo ở tầng thứ tám mươi chín, đã hao phí nửa canh giờ.</p>\n\n<p>Thậm chí ánh sáng xung quanh hắn, trong mắt mọi người, cũng đã bắt đầu co rút, bắt đầu ảm đạm. Cảnh tượng này, lập tức khiến những tu sĩ của vùng đất Nam Thiên phấn khởi.</p>\n\n<p>- Hắn sắp thất bại rồi! Ha ha, tà môn ngoại đạo, cuối cùng cũng không thể thắng chính, hắn nhất định không thể vượt qua cửa ải này!</p>\n\n<p>- Trời đất mênh mang, gió thổi cuồn cuộn, tu sĩ chúng ta, cần phải tự mình nỗ lực, há có thể dựa vào ngoại lực? Người này hôm nay như vậy, thắng mà không võ, nhất định sẽ bại!</p>\n\n<p>Một trong số mấy tộc nhân của Quý Gia - Đông Thổ, bình thường đều vô cùng tự hào với dòng họ của mình, hiện giờ dường như đã quên mất chuyện này, kiêu ngạo mở miệng.</p>\n\n<p>Theo mọi người không ngừng ngóng trông, không ngừng kỳ vọng, nhìn thấy ánh sáng quanh người Mạnh Hạo ngày càng ảm đạm, phạm vi ngày càng nhỏ.</p>\n"
}