{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1948.html",
  "title": " Chương 1960: Kết thúc một kỷ nguyên",
  "chapterNumber": "1948",
  "slug": "chuong-1948",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1948.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1949.html",
  "contentHTML": "<p>Mạnh Hạo luôn luôn suy tư một vấn đề, trong tinh không Thương Mang trước hắn\nthật sự chỉ có ba vị Siêu Thoát. Vấn đề này lúc trước khi Mạnh Hạo gặp được\nlão già áo bào vàng, hắn đã từng tìm hiểu.</p>\n\n<p>Có lẽ, số lượng cụ thể thế nào không quan trọng, quan trọng chính là ba vị\nSiêu Thoát kia đã chặt đứt ngón tay La Thiên, chính là những người tiêu biểu\nnhất.</p>\n\n<p>Thời khắc này Mạnh Hạo nhìn lại, thân ảnh ba người kia ở rất xa, dường như hắn\ncòn mơ hồ thấy được thân ảnh của hắn đang đi trong chỗ sâu của vũ trụ...</p>\n\n<p>Mạnh Hạo hiểu rõ, vũ trụ mới là nơi hắn muốn đi. Nơi đó là thế giới của người\nSiêu Thoát, nơi đó là thiên địa của người Siêu Thoát, mà ở đó, hắn có thể truy\ntầm đến cảnh giới sau Tổ Cảnh.</p>\n\n<p>Đường tu hành vĩnh viễn không có bờ bến, như đạo không có giới hạn, như pháp\nvô biên, như thuật vô tận...</p>\n\n<p>Không nói người khác, chỉ là La Thiên, Mạnh Hạo đã thấy con đường tu hành vô\ntận. Hắn có thể tưởng tượng được, lúc La Thiên toàn thịnh cường hãn đến trình\nđộ nào, chỉ sợ là hắn đã khiến hết thảy hoảng sợ.</p>\n\n<p>- Còn chưa phải lúc rời đi. Mạnh Hạo nhìn chỗ sâu của vũ trụ, rất lâu sau đó,\nhắn nhẹ giọng lên tiếng. Trên thực tế, liên hệ giữa hắn và Sơn Hải tinh không\nđã rất nhạt rất nhạt, nhưng trong lòng hắn có ràng buộc không thể buông xuống,\nhắn cần phá giải nguyền rủa La Thiên. Nhưng khuôn mặt quen thuộc kia, hắn cần\nđưa hồn chủng của họ đi vào luân hồi.</p>\n\n<p>Hắn mỉm cười, hướng về chỗ sâu vũ trụ phất tay một cái. Mạnh Hạo xoay người,\nbước một bước vào tinh không Sơn Hải, bước chân vào quê hương vừa quen thuộc\nvừa xa lạ của hắn. Lúc xuất hiện chính là trên núi thứ chín Sơn Hải Giới, núi\nbăng đóng băng tất cả hồn chủng của mọi người đang ở kia, hắn yên lặng đứng\nnhìn hai cái quan tài đó.</p>\n\n<p>Một bên là Hứa Thanh đang ngủ say. Một bên là một con bướm trông rất sống\nđộng.</p>\n\n<p>Ánh mắt Mạnh Hạo mềm nhẹ, hắn yên lặng khoanh chân ngồi ở chỗ kia, yên lặng\nnhìn đôi quan tài đó. Bóng lưng của hắn cao lớn nhưng lại cô độc, cũng mang\ntheo một chấp niệm.</p>\n\n<p>- Ta đã tìm được biện pháp, cho ta một ít thời gian... Mạnh Hạo nhẹ giọng lẩm\nbẩm, hai mắt nhắm nghiền, đắm chìm trong tĩnh tọa.</p>\n\n<p>Phương pháp phá giới nguyền rủa chính là trở thành La Thiên!</p>\n\n<p>La Thiên dù chết nhưng trong phút cuối cùng đã dung hợp cùng Mạnh Hạo, hắn đã\nthu được hết thảy những thứ hắn cần, hóa thành một mầm móng trong ký ức của\nhắn.</p>\n\n<p>Có thể nói đó là những tàn niệm, tàn niệm này từ từ lớn mạnh...</p>\n\n<p>Thần sắc Mạnh Hạo bình tĩnh, hắn yên lặng tùy ý để thời gian trôi qua. Hắn vẫn\nkhoanh chân ngồi ở chỗ kia không nhúc nhích, thậm chí hắn cũng thu hồi ý chí,\nkhông chú ý cũng không để ý bất cứ thứ gì.</p>\n\n<p>Thời gian cứ trôi, rất nhanh đã qua 30 ngàn năm...</p>\n\n<p>Trong tinh không Sơn Hải lại xuất hiện một đời tu sĩ, chiến tranh với Thương\nMang Phái trong 30 ngàn năm qua cũng bạo phát rất nhiều lần. Lão thằn lằn trở\nvề cát bụi, Đầu To còn có kiến chúa cùng với đóa hóa khổng lồ kia cũng đã héo\ntàn.</p>\n\n<p>Kể cả Anh Vũ cùng Bì Đống, bọn họ vốn có thọ nguyên gần như vô tận, nhưng trôi\nqua một thời gian dài như vậy cũng bắt đầu xuất hiện triệu chứng mục nát. Bắt\nđầu từ đó, trong phiến tinh không này, có một truyền thuyết dành riêng cho bọn\nhọ...</p>\n\n<p>Vì thế mới xuất hiện tam gia giáo, ngũ gia phái. Tinh không vốn khô khan nay\ncó nhiều thứ thú vị hơn xưa.</p>\n\n<p>Lại thêm 30 ngàn năm nữa, Anh Vũ trở về, vô cùng mệt mỏi, khí tức mục nát càng\nđậm. Mạnh Hạo nhìn Anh Vũ rồi tự mình tạo nên băng quan, đóng băng Anh Vũ.</p>\n\n<p>Về phần Bì Đống, cô linh của nó sau mấy ngàn năm phiêu bạc cũng lựa chọn trở\nvề, nói chuyện đâu đâu với Mạnh Hạo. Cuối cùng cùng ở chung một chỗ với Anh\nVũ.</p>\n\n<p>Chờ tới lúc Mạnh Hạo phá giải nguyền rủa, khiến bọn họ tỉnh lại... mà biển thứ\nchín và Kháo Sơn lão tổ vốn là không thể kiên trì được đến bây giờ, nhưng với\nsự trợ giúp của Mạnh Hạo, tuy rằng họ đã ngủ say nhưng vẫn luôn kiên trì dù\nthời gian có lâu bao nhiêu chăng nữa.</p>\n\n<p>Mạnh Hạo nhìn băng quan của Anh Vũ và Bì Đống, hắn chợt phát hiện, tia liên hệ\ncủa cùng của mình với thế giới này dường như cũng bị cắt đứt.</p>\n\n<p>Hắn chính thức trở thành người cô đơn, yên lặng trên núi thứ chín này, một\nmình tĩnh tọa.</p>\n\n<p>Cho đến 100 ngàn năm trôi qua, trong tinh không rốt cuộc cũng xuất hiện biến\nhóa. Lão già áo bào vàng Thương Mang Phái bị Mạnh Hạo phạt cấm túc giờ đã xuất\nquan, quét ngang bốn phương tám hướng, nhưng hắn cũng không dám đến gần Sơn\nHải Giới.</p>\n\n<p>Mặc dù như thế, hắn vẫn trở thành đối tượng được tất cả tu s</p>\n\n<p>ĩ ngưỡng mộ cùng tôn kính. Thời gian trôi đi, lại qua 100 ngàn năm sau, lão\ngià áo bào vàng cũng mệt mỏi, hắn dù sao cũng không phải là chân chính Siêu\nThoát, hắn vẫn còn trong nguyền rủa, hắn trầm mặc rất lâu, lựa chọn như lời\nnăm đó Mạnh Hạo nói cho hắn biết chính là rời khỏi tinh không này, đi vào vũ\ntrụ.</p>\n\n<p>Trước khi đi, hắn đến Sơn Hải Giới. Hắn yên lặng đứng bên ngoài núi thứ chín,\ntừ xa đứng nhìn, rồi ôm quyền cúi đầu thật sâu.</p>\n\n<p>Trong Sơn Hải Giới, hắn chỉ còn một cố nhân là Mạnh Hạo. Bây giờ hắn rời đi,\nđem cả tinh không Sơn Hải, cả Mạnh Hạo quên lãng.</p>\n\n<p>Có lẽ, hắn cũng quên tinh không Sơn Hải rốt cuộc là như thế nào.</p>\n\n<p>100 ngàn năm, 200 ngàn năm, 300 ngàn năm, 400 ngàn năm...</p>\n\n<p>Cho đến 1 triệu năm, trong tinh không Sơn Hải lại có một thế lực xuất hiện.\nMột rồi lại thêm một cường giả sinh ra, cường giả như lão già áo bào vàng thậm\nchí cũng xuất hiện một vị.</p>\n\n<p>Đó là một nữ nhâ, một nữ tử thiên tư kinh người, chỉ đáng tiếc, thần hồn của\nnàng, vẫn chưa Siêu Thoát.</p>\n\n<p>Khi nàng xuất thủ, tông môn Thương Mang Phải thủy chung tồn tại suốt 1 triệu\nnăm liền sụp đổ, trở thành cát bụi dĩ vang. Cả tinh không chỉ còn lại Sơn Hải\nGiới.</p>\n\n<p>Sơn Hải mặc dù có liên hệ với Mạnh Hạo nhưng cũng sẽ không vĩnh hằng, bởi vậy\nkhi 1 triệu năm tiếp theo, một vị cường giả nửa Siêu Thoát lại sát nhập Sơn\nHải Giới.</p>\n\n<p>Đó là một cuộc đại chiến, trận chiến này Sơn Hải Giới thắng nhưng cũng bị tàn\nphá rất nhiều, tử vong vô số.</p>\n\n<p>Từ đó về sau, Sơn Hải Giới gần như trở thành một cột mốc, mỗi một triệu năm\nđều có người nửa Siêu Thoát xuất hiện, thậm chí nhiều lúc còn có đến ba vị.</p>\n\n<p>Mà tất cả mọi người đều đặt mục tiêu vào Sơn Hải Giới, dường như bọn họ luôn\nchấp nhất nơi đó có thể làm cho thần hồn của họ thăng hoa, hoàn chỉnh con\nđường Siêu Thoát.</p>\n\n<p>Nhưng cuối cùng hủy diệt Sơn Hải Giới cũng không phải là những người nửa Siêu\nThoát kia mà là sau 50 triệu năm, Sơn Hải Giới tự nội loạn rồi mục nát.</p>\n\n<p>Tu sĩ Sơn Hải Giới tách ra dần dần bị lạc trong tinh không. Mà Sơn Hải Giới\ncũng dần dần trở thành phế tích, lơ lửng trong tinh không, rách nát vô cùng\nrồi từ từ tiêu tán. Đệ Nhất Sơn Hải biến mất, Đệ Nhị Sơn Hải cũng như vậy cho\nđến chín núi chín biển giờ chỉ còn lại Đệ Cửu Sơn Hải.</p>\n\n<p>Lúc này, Mạnh Hạo đã bế quan được... 100 triệu năm.</p>\n\n<p>Một năm này, cả tinh không đột nhiên xuất hiện một trường hạo kiếp, hạo kiếp\nnày không giải thích được, đó là một luồng gió hủy diệt hết thảy, thổi qua\ntinh không, mang đi tất cả sinh mạng...</p>\n\n<p>Dường như, một kỷ nguyên đã kết thúc.</p>\n"
}