{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1365.html",
  "title": " Chương 1377: Chí Tôn chém hộ đạo!",
  "chapterNumber": "1365",
  "slug": "chuong-1365",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1365.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1366.html",
  "contentHTML": "<p>Gần như ngay khi âm thanh kia vừa truyền ra, toàn bộ Đạo Cảnh trên Đệ Cửu Sơn\nHải đều tỏ ra khiếp sợ, cùng lúc đó, trong đầu của tất cả mọi người bất ngờ\nxuất hiện một bộ hình ảnh.</p>\n\n<p>Trong hình ảnh kia, chính là Mạnh Hạo đang ở bên ngoài Tiên Khư!</p>\n\n<p>Hiển nhiên, hình ảnh kia đang chỉ dẫn cho tất cả Đạo Cảnh, dị tộc... là từ nơi\nnày đi vào Tiên Khư!</p>\n\n<p>Trong chớp mắt, không nói toàn bộ Đạo Cảnh, nhưng cũng có hơn phân nửa, lập\ntức tiến vào tinh không, triển khai tốc độ cao nhất ầm ầm lao đi. Phương Thủ\nĐạo cũng ở trong đó, nhất là ba đại đạo môn, không ngờ lại chạy ra trước tiên,\nphóng thẳng tới Tiên Khư.</p>\n\n<p>Bên trong Bắc Lô Tinh, đám lão tổ Lý gia cũng lập tức lao đi theo vị trí hình\nảnh chỉ dẫn.</p>\n\n<p>Sự việc xay ra, cho tới lúc này bọn họ vẫn còn cảm thấy chấn động, cũng không\nhề nghi ngờ đây là âm mưu của Quý gia, chuyện này... quá lớn, Quý gia cũng\nkhông có can đảm đem ra để lừa gạt.</p>\n\n<p>Cùng lúc đó, bên trong Tiên Khư lúc này, sắc mặt lão giả trước mặt Kháo Sơn\nlão tổ kia đã trở nên tái nhợt, da đầu tê dại, hắn quá rõ việc Nhất Pháp Tử lộ\nra thân thể, sẽ xảy ra nguy cơ khủng bố như thế nào.</p>\n\n<p>- Ngu xuẩn, thật quá ngu xuẩn, Trịnh gia chết tiệt đáng chém ngàn đao, năm\nxưa như vậy, không ngờ lúc này cũng như vậy, ngu dốt, ngu ngốc!! Lão già bạo\nnộ, đồng thời cũng tỏ ra thấp thỏm lo âu, hắn quá rõ sau khi Nhất Pháp Tử lộ\nra thân thể, sẽ phát sinh loại chuyện gì, hắn cũng hiểu rõ, cho dù là Chí Tôn\nTiên Giới hiện tại chỉ còn lại chín tòa núi, không còn là con quái vật to lớn\nđã từng thống trị ba ngàn hạ giới nữa.</p>\n\n<p>Nhưng... Chí Tôn Tiên Giới, vẫn còn tồn tại lực lượng khiến da đầu hắn tê dại.\nCó lẽ Chí Tôn Tiên Giới vô cùng căm hận hai cỗ thế lực khác trong tràng đại\nchiến năm xưa, nhưng lão hiểu rõ, người khiến Chí Tôn Tiên Giới hận nhất,\nkhông phải hai cỗ thế lực khổng lồ kia, mà là... một số hạ giới đã phản bội\nlại Tiên giới trong tràng đại chiến đó!</p>\n\n<p>Hắn là người Linh Tinh Giới, chính là một trong những hạ giới phản bội kia!</p>\n\n<p>Trong chớp mắt, hắn liền hung hăng nghiến răng một cái, rồi không quan tâm tới\nNhất Pháp Tử nữa, bỗng nhiên lui về sau, phất tay một cái, chiếc thuyền lúc\ntrước lập tức xuất hiện, hắn trực tiếp bước chân vào bên trong, xoay người\nchạy trốn.</p>\n\n<p>Hắn muốn dùng tốc độ nhanh nhất, nhân lúc tu sĩ Đệ Cửu Sơn Hải chưa kịp phản\nứng, ly khai thế giới này, thậm chí với tu vi của hắn, hắn đã cảm nhận được, ở\nbên ngoài đang có rất nhiều khí tức cường giả Đạo cảnh bay đến gần.</p>\n\n<p>Những việc đó, hắn cũng không quá mức chú trọng, nhưng hắn có thể cảm nhận\nđược, ở bên ngoài, còn có một tồn tại kinh khủng hơn, tựa như tồn tại đó không\nchỗ nào không có mặt trên Đệ Cửu Sơn Hải vậy.</p>\n\n<p>- Chủ nhân Đệ Cửu Sơn Hải... Quý Thiên, quả nhiên sau khi tên Nhất Pháp Tử\nngu xuẩn kia để lộ ra bản thể, đã đưa tới phiền toái lớn! Sắc mặt lão già sa\nsầm xuống, chiếc thuyền ầm ầm lao đi, nhưng vẫn chưa yên tâm, hắn lại trực\ntiếp cắn nát đầu lưỡi, phun ra ngụm máu lớn, không tiếc thiêu đốt thọ nguyên,\nđổi lấy ngắn ngủi bạo phát, khiến cho tốc độ chiếc thuyền ầm ầm bạo tăng, trực\ntiếp xé mở không gian bay vào trong tinh không, chỉ còn một chút nữa là sẽ sáp\nnhập vào tinh không.</p>\n\n<p>Nhưng đúng lúc này, sâu trong Tiên Khư, tại một tòa động phủ trông rất bình\nthường, có một vị nữ nhân áo trắng đang khoanh chân ngồi đó, lúc này, nữ tử\nchậm rãi mở mắt ra, ánh mắt hiện lên vẻ lạnh lùng.</p>\n\n<p>Bên trong vẻ lạnh lùng kia, còn có thù hận, có phẫn nộ, cũng có sát cơ. Tay\nphải nàng chậm rãi nâng lên, hướng về hư không phát ra một chỉ.</p>\n\n<p>Dưới một chỉ kia, thấp thoáng có một chùm sợi tơ hư ảo bay thẳng về phía xa,\ntrong nháy mắt đã xuyên qua Tiên Khư, xuyên qua mọi khu vực phế tích, phóng\nthẳng tới chiếc thuyền của lão già kia.</p>\n\n<p>Lão già trước đó không phát hiện chút nào, trong chớp mắt sắp biến mất, bỗng\nnhiên sắc mặt hắn đại biến, đang định quay đầu lại thì... đầu lâu của hắn đã\nbay lên, máu tươi phun ra.</p>\n\n<p>Chùm tơ giống như những sợi tóc, phiêu nhiên lướt qua, rồi biến mất vô ảnh.</p>\n\n<p>Hai mắt lão già kia trợn trừng, đầu lâu của hắn bay lên, thế giới trước mắt\ntrở nên chao đảo, rồi mờ mịt dần, đến khi sắp chết đi, hắn mới kịp tỏ ra hoảng\nhốt.</p>\n\n<p>- Chí... Tôn... Đầu lâu lão già \"ầm\" lên một tiếng vỡ tan, cùng tan vỡ theo,\ncòn có thân thể của hắn.</p>\n\n<p>Về phần chiếc thuyền kia, thời khắc này không thể tiếp tục sáp nhập vào hư\nkhông, từ từ lộ ra. Ánh mắt lão tổ Kháo Sơn lóe lên một cái, lập tức nuốt\nbụng, run rẩy vài cái liền tiêu hóa xong. Nó nhìn sợi tóc vừa tiêu tán kia,\nlại nhìn vào chỗ sâu trong Tiên Khư, trên mặt lộ ra vẻ mờ mịt.</p>\n\n<p>Nó cảm thấy dường như nhớ lại một số chuyện cũ trong đầu, nhưng cẩn thận nghĩ\nlại, lại trở nên mờ mịt.</p>\n\n<p>Mạnh Hạo cũng nhìn thấy một màn lão già kia tử vong, tâm thần hắn chấn động,\nnhìn về chỗ sâu trong Tiên Khư, hắn mơ hồ nghĩ tới vị nữ nhân mặc áo trắng\nkia.</p>\n\n<p>Liếc nhìn từng mảnh thi thể lão già, còn có Nhất Pháp Tử, da đầu hắn trở nên\ntê dại, trong óc ầm một tiếng, trên mặt lộ ra vẻ hoảng sợ. Đối với vị đại năng\nở Cửu Đại Sơn Hải Giới này, lúc trước hắn không có bất kỳ kính sợ nào, nhưng\nhiện tại... hắn cảm thấy khủng khiếp đến cực hạn.</p>\n\n<p>- Đó là... Đó là lực lượng gì chứ? Không ngờ lại trực tiếp chết chết người hộ\nđạo! Nhất Pháp Tử hô hấp dồn dập, hai mắt co rút lại, trong lòng chấn động\nngập trời.</p>\n\n<p>Trong đầu hắn lập tức hiện lên một truyền thuyết về nơi này, khiến hắn càng\nthêm run rẩy, vội vã phóng về phía sau định chạy trốn, khí thế kiêu căng lúc\ntrước đã hoàn toàn sụp đổ không còn chút nào.</p>\n\n<p>Hai mắt Mạnh Hạo lóe lên một cái, không nói chuyện xảy ra với Lý Linh Nhi lúc\ntrước, chỉ riêng bộ dáng của tên này như vậy, cộng thêm lời nói của hắn, còn\ncó sát cơ mãnh liệt trong Phong Yêu Cổ Ngọc, khiến Mạnh Hạo tuyệt đối không\nthể để cho hắn trốn thoát. Hắn có quá nhiều chuyện muốn biết, mà đáp án...\nchính là ở trên người tên Nhất Pháp Tử này!</p>\n\n<p>Thời khắc này, Mạnh Hạo cũng bất chấp Kháo Sơn lão tổ sẽ nhân cơ hội bỏ trốn,\nthân thể nhoáng lên một cái, đuổi theo Nhất Pháp Tử.</p>\n\n<p>Tốc độ của hắn cực nhanh, nháy mắt đã đi xa. Sau khi Nhất Pháp Tử biến thành\nhình dạng như vậy, bất kể là tu vi hay tốc độ, đều tăng lên, thời khắc này hắn\nlao đi với tốc độ cực nhanh, truyền ra tiếng nổ ầm ầm, không ngừng đi xa.</p>\n\n<p>Hắn sợ hãi! Giờ phút này hắn chỉ muốn trốn thoát khỏi Mạnh Hạo đuổi giết, tìm\ntới một chỗ yên tĩnh, nghĩ biện pháp trở về quê hương của hắn mà thôi. Biện\npháp này, hiện tại hắn vẫn chưa nghĩ ra được, người hộ đạo của hắn đã chết,\nnhưng hắn không cam lòng chết theo, nội tâm hắn run rẩy, không ngừng gào thét.</p>\n\n<p>- Người hộ đạo đã chết, nhất định cha ta đã cảm ứng được, hắn sẽ đến cứu ta!</p>\n\n<p>- Hiện tại, ta chỉ cần ẩn trốn, chờ cha ta tới tìm là được!</p>\n\n<p>- Tiên giới chết tiệt, địa phương chết tiệt, sao năm xưa nơi này không bị phá\nhủy hoàn toàn đi chứ!!</p>\n\n<p>- Còn có tên Mạnh Hạo chết tiệt kia nữa, ta cũng chưa làm gì ả tiện nhân kia,\nvì sao hắn cứ phải ép ta như thế chứ! Nhất Pháp Tử thầm gào thét trong lòng,\ntốc độ lại càng nhanh hơn, dưới sự truy kích của Mạnh Hạo, hai người từ vòng\nngoài Tiên Khư, bay vào sâu bên trong.</p>\n\n<p>Hai mắt Kháo Sơn lão tổ chớp chớp, giả bộ rống giận cùng Mạnh Hạo đuổi theo,\nnhưng mới chỉ bay được vài bước, tố độ của nó càng ngày càng chậm lại, nhưng\ntiếng hô lại càng lúc càng lớn.</p>\n\n<p>- Đừng chạy, lão tổ ta nhất định sẽ đuổi kịp ngươi!</p>\n\n<p>- Còn chạy, người làm cho lão tổ ta nổi giận rồi, ta muốn toàn lực đuổi bắt\nngươi!</p>\n\n<p>- Lão tổ ta nổi giận thật rồi đó! Theo tiếng hô của Kháo Sơn lão tổ truyền\nra, đôi mắt ti hí của nó đảo liên hồi, cho đến khi thấy Mạnh Hạo đã đi xa,\nbỗng nhiên Kháo Sơn lão tổ nhanh chóng chuyển hướng, triển khai tốc độ cao\nnhất, trong nháy mắt đã phóng đi xa tít tắp.</p>\n\n<p>Anh Vũ cùng Bì Đống vẫn còn ở trên người Kháo Sơn lão tổ, Lý Linh Nhi cũng\nđang ở đó, bọn họ trân trối nhìn Kháo Sơn lão tổ chạy trối chết.</p>\n\n<p>Chỉ trong vòng mấy hơi thở, không biết Kháo Sơn lão tổ dùng biện pháp gì,\nkhông ngờ đã xuất hiện ở một chỗ khác trong Tiên Khư, mặt đất phần lưng nó run\nlên, trực tiếp ném Anh Vũ, Bì Đống cùng Lý Linh Nhi ra ngoài.</p>\n\n<p>- Lăn ra chỗ khác, từ nay về sau lão tổ ta sẽ tiêu dao tự tại, ha ha, vẫn là\nlão tổ ta thông minh, biết nắm lấy hết thảy cơ hội!</p>\n\n<p>- Tên tiểu vương bát đản Mạnh Hạo kia, ngươi cứ chờ đó, chúng ta từ nay về\nsau sẽ không không gặp lại nữa!!</p>\n\n<p>- Bà nội ngươi, lão tổ ta thề, lần này, ngươi tuyệt đối tuyệt đối sẽ không\ntìm được ta đâu!! Kháo Sơn lão tổ vô cùng hứng trí, ngửa mặt lên trời rống\nlớn, thân thể nhoáng lên một cái, cưỡng chế ném Anh Vũ, Bì Đống cùng Lý Linh\nNhi vào Tiên Khư, theo Lý Linh Nhi trợn mắt há hốc mồm nhìn theo, nó đã lập\ntức đi xa.</p>\n\n<p>Cùng lúc đó, tại một chỗ khác trong Tiên Khư, Mạnh Hạo mang theo sát cơ ngập\ntrời, tu vi toàn diện bạo phát, 33 thiên gia trì lên thân truy kích. Nhưng tốc\nđộ tên Nhất Pháp Tử kia cũng không chậm chút nào, trên đường đuổi giết, hai\nngười đã triển khai chém giết mấy lần, truyền ra tiếng nổ ầm ầm, tuy rằng mỗi\nmột lần cũng không dừng lại, nhưng dưới sự đuổi giết liên tục, thương thế của\nNhất Pháp Tử cũng càng ngày càng nhiều thêm.</p>\n\n<p>Mặc dù vậy, tốc độ của hắn, không biết triển khai bí pháp gì, không ngờ lại\nbạo tăng thật nhanh, nhiều lần sắp cắt đuôi được Mạnh Hạo, nhưng mỗi một lần\nnhư vậy, Mạnh Hạo lại thi triển Phong Yêu đệ bát cấm hóa giải!</p>\n\n<p>Cho đến mấy ngày sau, hai người một đuổi một chạy đã bước vào rất sâu trong\nTiên Khư. Đột nhiên, phía trước chợt xuất hiện một cái đầu cực lớn chậm rãi\ntrôi qua.</p>\n\n<p>Chiếc đầu lâu kia, một bên hốc mắt tựa như một cái lỗ đen, dường như khi còn\nsống bị</p>\n\n<p>người ta khoét mất một con mắt vậy, mặc dù chiếc đầu này miễn cưỡng còn hoàn\nchỉnh, nhưng lại có một khe nứt to lớn xuyên thẳng qua đỉnh đầu.</p>\n\n<p>Từ nơi đó truyền ra một cỗ khí tức bi tráng cùng tang thương.</p>\n\n<p>Vừa tới gần chiếc đầu kia, một cỗ uy áp từ xung quanh chợt ầm ầm phủ xuống,\nkhiến tốc độ Nhất Pháp Tử giảm xuống rõ rệt, trong nháy mắt chợt dừng lại này,\nsắc mặt hắn liền đại biến.</p>\n\n<p>Cùng lúc đó, Mạnh Hạo đã đuổi tới, tay phải hắn nhấc lên, thi triển ra Phong\nYêu đệ bát cấm!</p>\n\n<p>Dưới một chỉ của Mạnh Hạo phát ra, toàn thân Nhất Pháp Tử chợt chấn động mạnh.</p>\n\n<p>- Không tốt!! Sắc mặt hắn lập tức tái nhợt. Mạnh Hạo mang theo sát cơ ngập\ntrời, ầm ầm lao đến, tay phải nhấc lên, thi triển Trích Tinh Pháp, trảo mạnh\nvề phía Nhất Pháp Tử.</p>\n\n<p>Ngay khi Mạnh Hạo sắp trảo trúng, Nhất Pháp Tử chợt ngửa mặt lên trời gào\nthét, toàn thân tràn ra vô tận ánh sáng đen, những tia sáng kia ngưng tụ lại\nthành một con dơi màu đen, điên cuồng phóng thẳng tới Mạnh Hạo.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", nương theo lực phản chấn, Nhất Pháp Tử phóng nhanh về\nphía trước, sắp thoát được Trích Tinh Pháp của Mạnh Hạo. Nhưng hắn vẫn chậm\nmột bước, bị Mạnh Hạo chụp cánh lại, hung hăng kéo một cái, Nhất Pháp Tử liền\nphát ra tiếng gào thét thê lương, chiếc cánh của hắn, đã bị xé xuống, máu tươi\nphun ra, sắc mặt Nhất Pháp Tử tái nhợt, cắn răng lảo đảo bay nhanh.</p>\n\n<p>Sát cơ của Mạnh Hạo vẫn không hề giảm, Phong Yêu Cổ Ngọc càng ngày càng sôi\ntrào. Sau khi thu đôi cánh kia lại, ánh mắt Mạnh Hạo sắc lạnh như một thanh\nđao, lần nữa truy kích.</p>\n\n<p>Cùng lúc đó, những cường giả Đạo Cảnh kia, cũng lần lượt bước vào Tiên Khư,\nbắt đầu đi tìm dị tộc, mà tiếng gào thét thê lương của Huyền Vũ, vẫn không\nngừng vang vọng.</p>\n\n<p>Dường như dị tộc không chết, nó sẽ vĩnh viễn không ngủ lại vậy.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}