{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1417.html",
  "title": " Chương 1429: Mù quáng!",
  "chapterNumber": "1417",
  "slug": "chuong-1417",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1417.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1418.html",
  "contentHTML": "<p>Bốn phía yên tĩnh, một mảnh trầm mặc, khí tức máu tanh tràn ngập</p>\n\n<p>Trên mặt đất, một mảnh máu tươi</p>\n\n<p>người tử vong gần như hầu hết đều là không đành lòng khiến đồng môn lây dính\nmáu tươi bản thân, lựa chọn tự mình kết thúc sinh mạng</p>\n\n<p>Lấy cái chết sáng tỏ chí! Một số trốn đi, nhưng cũng trong quá trình đang lẩn\ntrốn hình thần câu diệt</p>\n\n<p>Một tiếng khẽ thở dài từ trong ba thân ảnh phía trước truyền ra</p>\n\n<p>Lý sư huynh, ngươi cũng là hung ma! Theo thanh âm truyền ra, lập tức trong ba\nngười lập tức có hai người liên thủ, khí tức căn nguyên vào lúc này bạo phát,\nchạy thẳng tới người thứ ba kia</p>\n\n<p>Ba người này rõ ràng là cường giả Đạo Cảnh</p>\n\n<p>Người thứ ba kia chua xót, vẻ mặt phức tạp, hắn không biện giải, chỉ là khẽ\nthở dài</p>\n\n<p>Trong chớp mắt, ba người ra tay, tiếng nổ vang ngập trời, người thứ ba kia lui\nvề sau, đến gần đám người Mạnh Hạo đang đứng</p>\n\n<p>Hắn ngẩng đầu, nhìn hai người trên bầu trời lại tới, lần nữa khẽ thở dài</p>\n\n<p>Thật sự có hung ma xâm lấn sao?</p>\n\n<p>Vô vị tổn hao lại có ý nghĩa gì, đại nạn của lão phu vốn là sắp đến, sống\nkhông quá trăm năm</p>\n\n<p>Thôi, thôi, không quản các ngươi vì cái gì mà như vậy, những vãn bối kia đều\ncó thể lựa chọn lấy cái chết sáng tỏ chí, lão phu sao lại sợ hãi tử vong!</p>\n\n<p>Hắn nói, quay đầu lại sâu đậm liếc nhìn các đệ tử bao gồm Mạnh Hạo ở bên\ntrong, trong mắt mang theo không tha, cũng có chúc phúc, tay phải nâng lên,\ntại hung hăng vỗ trán mình</p>\n\n<p>Dưới cái vỗ này, thân thể hắn run lên, nhưng lại có vô số khí tức căn nguyên\ntừ trong cơ thể hắn ầm ầm tràn ra</p>\n\n<p>Lão phu cam nguyện hình thần câu diệt, lấy tu vi của ta tẩm bổ tất cả đệ tử\ntông môn, làm cho bọn họ</p>\n\n<p>Có thể trong lần ngoại địch xâm lấn kế tiếp, biến mạnh hơn! Thanh âm của hắn\nthương tang vang lên, thân thể tiêu tán, hơi thở của hắn bỗng nhiên tản ra\nchui vào trong cơ thể các đệ tử</p>\n\n<p>Mạnh Hạo cũng như vậy, hắn cảm giác có một dòng nước ấm sáp nhập vào trong\nthân thể, lập tức tu vi nhanh chóng tăng lên, nhất là bên ngoài thân thể xuất\nhiện một tầng quầng sáng vô hình, dường như có thể bảo vệ bản thân</p>\n\n<p>Lại ở trong quầng sáng này, hình như có ý chí thương tang, mang than thở, mang\nquan ái, tràn ngập ở buồng tim</p>\n\n<p>Tất cả mọi người nội tâm đều run lên, trầm mặc, nhưng cảm giác nghi ngờ lại\ncàng mãnh liệt</p>\n\n<p>Thật sự có ngoại địch xâm lấn sao? Câu nói này hiện lên ở trong lòng mỗi\nngười, Mạnh Hạo cũng không khống chế nổi dâng lên cái ý niệm này</p>\n\n<p>Mà hai cường giả Đạo Cảnh kia lúc này thấy được quầng sáng trên người các đệ\ntử liền biến sắc, nhìn nhau</p>\n\n<p>Khi đang muốn nói gì đó, bỗng nhiên, bầu trời nổ ầm ầm, tầng mây sụp đổ, một\ncái khe nứt to lớn dường như bị một đôi tay vô hình xé mở, ầm một tiếng, theo\ncái khe nứt xuất hiện, bên trong lộ ra huyết quang ngập trời! Theo cái khe\nnứt, có thể thấy được, bên trong bất ngờ cũng có một thế giới</p>\n\n<p>Màu sắc trong thế giới kia đều là màu đỏ, dường như nơi này đã trải qua không\nbiết bao nhiêu năm tháng giết chóc khiến cho mặt đất bị nhiễm đỏ</p>\n\n<p>Càng kinh người hơn là xa xa còn có một mảnh biển rộng, bất ngờ cũng là biển\nmáu</p>\n\n<p>Ngay cả bầu trời cũng đều là màu máu, khiến cho cả thế giới cho người có cảm\ngiác đè nén vô cùng</p>\n\n<p>Ngay sau đó, vô số thân ảnh mặc trường bào các màu gào thét ra, những thân ảnh\nnày từng người một sắc mặt tái nhợt, khi xuất hiện, trên sắc mặt mang vui\nmừng, phảng phất là phát hiện một thế giới mới làm cho bọn họ cảm thấy vui\nsướng, cũng không ít người mang nụ cười thân thiện nhìn xung quanh</p>\n\n<p>Giết! Gần như ngay khi những người này xuất hiện, bên tai Mạnh Hạo truyền đến\nmột tiếng gầm nhẹ, tất cả tu sĩ bên cạnh hắn đều chần chờ một chút sau lập tức\nbay lên, chạy thẳng tới bầu trời, trực tiếp triển khai chém giết tu sĩ trong\nkhe xuất hiện kia</p>\n\n<p>Những tu sĩ xuất hiện trong cái khe nứt kia đầu tiên là sửng sốt, rồi sau đó\nlập tức lên tiếng dường như muốn giải thích cái gì, nhưng không thể tránh\nkhỏi, giết chóc ngập trời</p>\n\n<p>Mạnh Hạo nhíu mày, hắn cảm thấy được đối phương không giống như là vì xâm lấn\nmà đến, rất nhiều người lúc vừa tới thậm chí còn mang nụ cười thân thiện</p>\n\n<p>Mạnh Hạo chần chờ một chút, khi ra tay, trực tiếp điểm vào mi tâm của một tu\nsĩ, thử nhân lúc thân thể người này lập tức sụp đổ, yếu đuối giống như người\nphàm, ánh mắt trước khi hắn chết khiến nội tâm Mạnh Hạo chấn động</p>\n\n<p>Chúng ta không có ác ý, chỉ là bỏ chạy tới đây, để cho chúng ta đi</p>\n\n<p>Mạnh Hạo nhíu mày, thần thức quét qua, lập tức phát hiện những người kia phần\nlớn đều là né tránh, lời nói giải thích cũng đều là như vậy, hắn thậm chí còn\ncảm nhận được một số chỉ là tu sĩ Trúc Cơ, vì trận pháp mới có thể bình an đến</p>\n\n<p>Vả lại cường giả trong những người này cũng không có ra sát thủ, mà đang lo\nlắng giải thích và lánh lui, dường như tất cả mọi người đều đang nhanh chóng\nmuốn về đến trong cái khe nứt, muốn rời đi nơi này</p>\n\n<p>Mà đại quân tu sĩ tông môn hắn sở tại cũng đều đang chần chờ, trong mắt mỗi\nngười đều có mê mang, khi ra tay cũng đều rối rít miễn cưỡng, chỉ có một nhóm\nngười dường như kiên định tâm, xuất thủ từ từ tàn nhẫn, giết chóc tràn ngập</p>\n\n<p>Giết chóc thí luyện? Nội tâm Mạnh Hạo lẩm bẩm</p>\n\n<p>Mạnh Hạo chần chờ, khiến cho hắn rơi vào sau mọi người, ngay sau đó, bên tai\ncủa hắn truyền đến một thanh âm trầm thấp nghiêm túc</p>\n\n<p>Bọn chúng là tinh không hung ma, vì cái gì mà ngươi không giết! Thanh âm như\nlôi đình nổ ầm ầm bên cạnh Mạnh Hạo, hai lão tổ Đạo Cảnh trước kia xuất hiện\nmột người, lúc này đang mang uy nghiêm ý, nhìn về phía Mạnh Hạo</p>\n\n<p>Ngươi xem bọn hắn hình như có thiện ý, ngươi có phán đoán của mình, nhưng nếu\nngươi tin tưởng tông môn, phải đi giết, nếu không tin, ngươi tới đây thí luyện\nlàm sao dùng, không giết liền lăn ra khỏi nơi này! Thân ảnh kia vung tay lên,\nlập tức một cổ lực lượng cường đại bài xích ầm ầm bạo phát xung quanh Mạnh\nHạo, dường như vào lúc này cả thế giới đều đang bài xích Mạnh Hạo, muố</p>\n\n<p>n trục xuất hắn đi khỏi! Ngay tại lúc Mạnh Hạo sắp bị cả thế giới bài xích ra\nngoài, bỗng nhiên, những tu sĩ xuất hiện từ trong cái khe nứt kia từng người\nmột không né tránh nữa, nụ cười thân thiện nhanh chóng trở thành dữ tợn, đạo\nbào tạp sắc thống nhất trở thành màu máu! Một cổ khí tức kinh khủng từ trên\nngười bọn họ bộc phát ra, cũng có thần tình cười gằn thay thế biểu tình lúc\ntrước, khi xuất hiện, những người này toàn bộ biến đổi, trong tiếng nổ \"ầm\nầm\", lại có một đôi cánh màu máu từ sau lưng bọn họ xé mở, khiến cho tất cả\nmọi người vào lúc này như lộ ra thân thể tà ma</p>\n\n<p>Một giới này lại có người biết được thủ đoạn của chúng ta</p>\n\n<p>Không có ý nghĩa, hẳn là chi tu còn sót lại trên thế giới đã từng bị chúng ta\ndiệt sát!</p>\n\n<p>Cũng được, tuy rằng ít đi rất nhiều lạc thú, nhưng sau khi</p>\n\n<p>cắn nuốt toàn bộ bọn ngươi, loại cảm giác thỏa mãn đó cũng đủ để đền bù lạc\nthú ít đi</p>\n\n<p>Đáng tiếc đáng tiếc, không ngờ bị nhìn thấu</p>\n\n<p>Từng tiếng âm lãnh gầm nhẹ từ trong miệng tất cả ma tu màu máu truyền ra sau,\nngay cả những kẻ trước tử vong kia, lúc này cũng đều lần nữa ngưng tụ ra,\ndường như đang thở dài, khi xuất thủ lần nữa, một cỗ hung tàn cảm giác ầm ầm\nbạo phát</p>\n\n<p>Mà vào giờ này thế giới màu máu trong cái khe nứt kia cũng huyết quang ngập\ntrời, bên trong bất ngờ có vô số hồn phách đang phát ra tiếng hét thảm thê\nlương, những hồn phách kia nhiều vô biên vô tận, tựa hồ đều là bị những màu\nmáu tồn này đang tàn nhẫn giết chóc</p>\n\n<p>Càng làm cho hai mắt Mạnh Hạo co rút lại, thậm chí khiến cho tất cả đệ tử chỗ\nnày lúc trước chần chờ đều nội tâm chấn động, là</p>\n\n<p>Những máu tươi trên mặt đất kia không ngờ cấp tốc ngưng tụ, nhưng lại</p>\n\n<p>Hóa thành từng thân ảnh màu máu dữ tợn</p>\n\n<p>Những thân ảnh kia bất ngờ đều là</p>\n\n<p>người trước bị tông môn nhận định là hung ma, lại lấy cái chết sáng tỏ chí,\nlúc này từng tên một đứng lên trên mặt lộ ra cười gằn</p>\n\n<p>Một đám người ngu dốt, không có ý nghĩa</p>\n\n<p>Vừa mới cứng rắn chơi đùa một chút sắp kết thúc, đáng tiếc, không nghĩ tới đây\nlại có dư nghiệt biết chúng ta! Theo bọn chúng đứng lên, Đạo Cảnh chi tu trước\ntiêu tán kia không ngờ cũng từ vô số máu tươi ngưng tụ ra, toét miệng cười,\ndường như đang giễu cợt, cũng có một cỗ khí thế cường hãn ở trên người hắn nổi\nlên</p>\n\n<p>Nát!</p>\n\n<p>Trong nháy mắt hắn mở miệng, bao gồm Mạnh Hạo ở bên trong, phàm là là người\nlúc trước hấp thu tu vi người này, toàn bộ thân thể nổ ầm ầm, Mạnh Hạo lại\nphun ra máu tươi, dòng nước ấm trong cơ thể kia trực tiếp biến thành âm độc,\nmuốn ăn mòn ngũ tạng lục phủ của hắn</p>\n\n<p>Lúc này, trong đầu của tất cả mọi người tựa hồ đều xuất hiện một câu nói! Tông\nmôn nói, là thật!! Tông môn nói những người kia là hung ma, bọn chúng đích xác\nlà hung ma! Tông môn nói vị lão tổ Đạo Cảnh kia là hung ma, hắn đích xác chính\nlà hung ma! Tông môn nói có ngoại địch xâm lấn, ngoại địch đích xác xâm lấn!</p>\n\n<p>Tông môn nói những người này xâm lấn không phải thiện ý, mà là hung ma, bọn họ</p>\n\n<p>Cũng đích xác đều là hung ma! Sai rồi, tất cả đệ tử từng chần chờ đều sai! Sự\nthật chứng minh, tông môn tất cả đều là đúng! Giết chóc chân chính triển khai,\ntiếng sấm ngập trời lên</p>\n\n<p>Tâm thần Mạnh Hạo chấn động, khi thân thể đang bị thế giới này bài xích, hắn\nbỗng nhiên nâng tay phải lên, hướng về bầu trời một chỉ tay</p>\n\n<p>Dưới một chỉ tay này, lập tức thân thể một tên ma tu màu máu chạy ra từ trong\ncái khe nứt ầm ầm nổ tung</p>\n\n<p>Ngay sau đó, bài xích trên người Mạnh Hạo bỗng nhiên biến mất</p>\n\n<p>Thân ảnh toàn thân tia sáng mười ngàn trượng kia liếc nhìn Mạnh Hạo một cái,\nthu hồi ánh mắt, giết hướng đám người</p>\n\n<p>Mạnh Hạo trầm mặc, nhưng ánh sáng bên trong mắt lại là liên tục chớp động mấy\ncái, hô hấp dồn dập, hồi lâu mới thở dài một hơi</p>\n\n<p>Tin tông môn</p>\n\n<p>Cửu Hải Thần Giới thật tốt a, một cái thí luyện mà thôi lại vô hình trung chôn\nxuống một cái mầm móng như vậy, lần trước tới chỗ Kim Môn thứ năm thí luyện\nnày nhưng không phải như vậy! Hắn nhẹ giọng lẩm bẩm</p>\n\n<p>Kim Môn Thạch Bi thí luyện thứ năm này hết thảy đều không quan trọng, quan\ntrọng là</p>\n\n<p>Không nên tin phán đoán của mình, mà là muốn đi tin đáp án của tông môn</p>\n\n<p>Nếu không phải là Mạnh Hạo tự thân chứng đạo thành tiên, đạo tâm cực kỳ kiên,\nlại đã trải qua rất nhiều chuyện, luyện liền tín niệm của mình, sợ là cũng sẽ\nbị ảnh hưởng, chỉ cần bị ảnh hưởng một tia, như vậy thì giống nhau là bị gieo\nmầm móng</p>\n\n<p>Nếu qua cửa ải này, muốn đi vào tốp 10, chỉ có đi giết</p>\n\n<p>Mạnh Hạo hít sâu một hơi, tu vi ầm ầm bạo phát, hắn nhìn thấu bản chất, lúc\nnày khi ra tay lại không do dự chút nào, ầm ầm như một cái trường long, sát\nnhập vào trong màu máu</p>\n\n<p>Ngoại giới, trên Kim Môn Thạch Bi thứ năm, tên của Mạnh Hạo đột nhiên xuất\nhiện ở trên tấm bia đá, tiến vào trong vòng một ngàn, nhanh chóng lóe lên! Một\nngàn, 700, 500, 300</p>\n\n<p>Cho đến top 100! Mà sau đó tiếp tục kéo lên, 80, 70, 40</p>\n\n<p>Tốc độ cực nhanh khiến mọi người bên ngoài Kim Môn Thạch Bi thứ năm rối rít\nkinh hô</p>\n\n<p>Duy chỉ có Cửu Bà cùng Lăng Vân Tử, còn có lão tổ yêu tu nhất mạch cùng với\nnhững Đạo Cảnh khác lúc này ánh mắt ngưng tụ ở tấm bia đá, như có điều suy\nnghĩ</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}