{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1260.html",
  "title": " Chương 1271: Khiêu khích",
  "chapterNumber": "1260",
  "slug": "chuong-1260",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1260.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1261.html",
  "contentHTML": "<p>Thân thể Mạnh Hạo run rẩy, sắc mặt tái nhợt, hắn không muốn tính toán, nhưng\nvẫn nhịn không được tính một chút, khi trong đầu hiện lên một con số điểm cống\nhiến kinh khủng, hắn gần như muốn phun ra máu tươi.</p>\n\n<p>- Thua thiệt, thua thiệt lớn! Mạnh Hạo khóc không ra nước mắt, hắn cảm thấy\nvận khí của mình thật kém, cơ hội kiếm được điểm cống hiến nhiều như vậy,\nkhông ngờ lại lãng phí một cách vô ích.</p>\n\n<p>Nghĩ tới đây, hắn không nhịn được ngửa mặt lên trời rống lớn, tiếng rống này\nrất kinh khủng, khiến cho chim chóc trong núi bay tán loạn.</p>\n\n<p>Toàn thân Mạnh Hạo run run, trong lòng hắn rỉ máu, sắc mặt tái nhợt, tựa như\nsức lực bị rút sạch vậy. Trong lúc hắn đang buồn bã ỉu xìu, chợt hư không phía\nsau hắn, đi ra một bóng người.</p>\n\n<p>Mạnh Hạo xoay người, uể oải nhìn bóng người kia, trong mắt tràn ngập u ám,\nkhiến người vừa đi ra hơi sửng sốt.</p>\n\n<p>Đó là một nữ tử, dáng người yểu điệu, tướng mạo thanh tú, mặc trang phục màu\nhồng nhạt, tuyệt sắc giai nhân, trên người nàng còn tràn ra một mùi hương dịu\nnhẹ, rất là dễ ngửi.</p>\n\n<p>Nữ tử này thấy dáng vẻ Mạnh Hạo như vậy, liền kinh hãi, chần chờ lên tiếng\nhỏi.</p>\n\n<p>- Chính là... Phương Hạo tộc huynh sao?</p>\n\n<p>Mạnh Hạo uể oải gật gật đầu, thời khắc này trong lòng hắn đang rối bời vô\ncùng, nghĩ tới điểm cống hiến kếch xù kia, Mạnh Hạo cảm thấy trời đất tối sầm\nlại.</p>\n\n<p>Nữ tử lập tức trở nên nghiêm túc, thầm nghĩ vị Phương Hạo tộc huynh trước mắt\nnày, vì tìm hiểu thảo mộc, không ngờ lại hành hạ bản thân thành bộ dáng như\nvậy, chính cái gọi là \"phấn đấu điên cuồng\" này, khiến nàng cảm thấy so với\nPhương Hạo trước mắt này, nàng còn chưa đủ kiên nghị.</p>\n\n<p>- Phương Hạo tộc huynh xông Dược Các trước đó, Uyển Nhi bội phục, đây là...\nsách cổ do Đan Lão đại nhân sai ta cho ngươi. Nữ tử rất cung kính ôm quyền,\nlấy sách cổ ra, đưa cho Mạnh Hạo.</p>\n\n<p>Mạnh Hạo ngơ ngác nhìn sách cổ, vẻ mặt mờ mịt, lẩm bẩm nói nhỏ.</p>\n\n<p>- Đã từng, có một khoản cống hiến không cách nào tưởng tượng, bày ở trước mặt\nta, nhưng ta lại không biết quý trọng... Ta thật hối hận!!!</p>\n\n<p>- Tộc huynh, ngươi nói gì vậy? Nữ tử ngẩn ra, không nghe rõ lắm hỏi lại.</p>\n\n<p>Mạnh Hạo lắc đầu, buồn bã ỉu xìu nhận lấy sách cổ, rồi mang theo ảm đạm vô\nbiên quay người đi dần về phía xa, bóng lưng hắn rơi vào trong mắt nữ tử, dần\ndần khiến cho nữ tử càng thêm kính nể Mạnh Hạo.</p>\n\n<p>- \"Không hổ là trưởng tôn dòng chính, vị Phương Hạo tộc huynh này say mê đan\nđạo đã đến mức điên cuồng, ở tầng thứ bảy đã chiết cây được hơn 70 ngàn cây\ndược thảo, vậy mà hắn vẫn còn cảm thấy mất mát như thế, cứ như thể lý tưởng và\nniềm tin bị đả kích nặng nề vậy, người như vậy bây giờ thật hiếm thấy, chẳng\ntrách Đan Lão đại nhân muốn đưa sách cổ cho hắn.</p>\n\n<p>- Uyển Nhi, ngươi phải cố gắng, phải học tập tộc huynh của ngươi nhiều hơn!\nNữ tử tự khích lệ bản thân, ánh mắt nhìn về phía bóng dáng Mạnh Hạo đã đi xa,\ncàng thêm tôn kính.</p>\n\n<p>Mạnh Hạo không biết rằng, bộ dạng của hắn, lại khiến cho một nữ tử nhu mì,\nđược khích lệ đến cỡ nào. Hắn mang theo tâm trạng hỗn loạn, trở về tổ trạch.</p>\n\n<p>Vừa bước chân vào tổ trạch, tâm trạng Mạnh Hạo vốn không tốt, đang hóa thành\ncầu vồng bay nhanh đi, bỗng nhiên dưới đất phía trước hắn, xuất hiện 7, 8\nngười đang cười nói đi tới.</p>\n\n<p>7, 8 người này, có một người là nữ nhân, chính là người khi Mạnh Hạo vừa mới\ntới bên ngoài Đông Thiên Môn đã gặp qua, người này tên là Phương Hồng, tướng\nmạo xinh đẹp, khí chất thanh tú bẩm sinh, mặc trang phục màu cánh ve, lúc này\nđang che miệng cười, bên cạnh nàng có 7, 8 người, trong đó có ba người tu vi\nđã đến Vấn Đạo đỉnh phong, có thể so với Ngụy Tiên, những người còn lại, thì ở\ncảnh giới Trảm Linh.</p>\n\n<p>Những người này đều là những tộc nhân Mạnh Hạo thấy được trong đại điện, đi\ntheo bên cạnh Phương Vệ.</p>\n\n<p>Phía sau bọn họ, có một lão già đi theo, lão già này vẻ mặt hờ hững, tóc muối\ntiêu, hai tay giao nhau đút vào trong cổ tay áo, lúc đi theo hơi cúi mình, tựa\nnhư người hầu vậy.</p>\n\n<p>Hắn cũng không phải là tộc nhân Phương gia, mà là mang họ khác, được Phương\ngia che chở, làm người hộ đạo cho những thiên kiêu trẻ tuổi.</p>\n\n<p>- Hồng nhi, nghe nói lần n</p>\n\n<p>ày ngươi đi ra ngoài rèn luyện, đã bái Thủy Vân thượng nhân làm sư phụ, Thủy\nVân tiền bối tuy là tán tu, nhưng tu vi thông thiên, chúc mừng, chúc mừng nha.\nMặt khác lần này trở về không nên vội rời đi, qua vài ngày nữa, chính là ngày\nĐông Thăng cứ trăm năm xuất hiện một lần, lần này do Vệ công tử chủ trì Đông\nThăng Các, huynh ấy đã mời không ít thiên kiêu của các tông môn cùng thưởng\nngoạn, đến lúc đó mọi người cùng nhau tìm hiểu một chút.</p>\n\n<p>- Đúng vậy, Hồng quận chúa, hiện tại trong các thiên kiêu Phương gia ta, tu\nvi có thể trên vượt qua muội không nhiều lắm, tại Đông Thăng Các, nhất định\nmuội sẽ như mặt trời ban trưa. Mấy người vừa đi vừa nói cười, nữ nhân kia khẽ\ncười lắc đầu, vẻ mặt hiện lên một tia ngạo nghễ.</p>\n\n<p>- Hai người Vệ công tử và Hàn công tử, tu vi cao hơn ta, còn có Đào công tử\nvà Hải công tử đây nữa, tu vi hai người các ngươi, nếu không phải là muốn tích\nlũy thêm, e là đã sớm dùng Thông Tiên Đằng rồi.</p>\n\n<p>- Khó lắm, cho dù là trong gia tộc, Thông Tiên Đằng cũng rất hiếm thấy, thế\nhệ này chỉ có vài cây, trừ khi là trở thành ba người mạnh nhất trong cùng thế\nhệ, nếu không, cần phải bỏ ra cống hiến rất lớn, mới có thể đổi lấy, quá khó\nkhăn.</p>\n\n<p>- Không giống như Hồng nhi muội, có Thủy Vân thượng nhân tương trợ, so với\nchúng ta tốt hơn nhiều. Trong khi mấy người còn đang tâng bốc lẫn nhau, Mạnh\nHạo đã bay qua bên trên bọn họ, ánh cầu vồng lấp lánh, khiến mấy người này\nliền ngẩng đầu nhìn lên, lập tức thấy được Mạnh Hạo. Ba tên thanh niên có thể\nso với Ngụy Tiên lập tức nhíu mày.</p>\n\n<p>Ngay cả nữ tử gọi là Hồng nhi kia, cũng khẽ nhíu mày.</p>\n\n<p>Bên trong Phương gia tổ trạch, trong cùng thế hệ thanh niên, chỉ có hai người\ncó tư cách phi hành, một là Phương Vệ, một người khác... chính là Mạnh Hạo.</p>\n\n<p>- Trần lão, ta không thích có người bay qua đỉnh đầu ta. Nữ tử gọi là Hồng\nnhi kia hờ hững lên tiếng, nàng vừa nói ra, lão giả đi theo đám người kia vốn\nđang bình tĩnh, lập tức hai mắt sáng lên, ngẩng đầu nhìn Mạnh Hạo đang bay\ntới.</p>\n\n<p>- Xuống cho ta! Lão già chậm rãi lên tiếng, không ra tay mà chỉ quát khẽ một\ntiếng, tiếng quát này cũng không truyền ra quá xa, chỉ tập trung vào Mạnh Hạo,\nthanh âm vừa ra, dường như ẩn chứa quy tắc nào đó, tạo thành âm thanh ầm ầm nổ\ntung như sấm rền mà chỉ có Mạnh Hạo nghe được.</p>\n\n<p>Ầm!</p>\n\n<p>Mạnh Hạo đang trên bầu trời chợt khựng lại, một cỗ uy áp mạnh mẽ liền bao phủ\nchung quanh hắn, tựa như lực lượng cấm không, như có một bàn tay vô hình đè\nxuống, muốn kéo hắn từ trên bầu trời xuống.</p>\n\n<p>Thân thể Mạnh Hạo chấn động, theo tiếng nổ \"ầm ầm\", hắn lập tức cảm nhận được,\ncỗ uy áp này rõ ràng chính là Tiên Cảnh đỉnh phong, đã đạt đến trình độ Thất\nCảnh Tiên.</p>\n\n<p>- Hử? Lão già nhíu mày, thấy không lập tức kéo Mạnh Hạo xuống được, lão liền\nhừ lạnh, tu vi bạo phát toàn bộ, lập tức phạm vi uy áp liền tăng thêm nhiều,\nMạnh Hạo không khỏi rơi từ trên bầu trời xuống.</p>\n\n<p>Khi hắn hạ xuống mặt đất, uy áp kia mới tiêu tán, thần sắc lão già kia vẫn như\nthường, cúi đầu xuống, tựa như chưa từng phát sinh chuyện gì vậy.</p>\n\n<p>Phương Hồng và đám tộc nhân ở xung quanh, đều nhìn về phía Mạnh Hạo.</p>\n\n<p>- Ngươi chính là Phương Hạo? Người đã đưa tới chấn động không nhỏ tại đan đạo\nnhất mạch sao?</p>\n\n<p>- Nhớ kỹ, bên trong gia tộc, cho dù là đại trưởng lão cho ngươi tư cách phi\nhành, nhưng nếu không có thực lực, không nên tùy ý bay qua đầu người khác.</p>\n\n<p>- Ngươi có thể đi được rồi. Mấy người này hờ hững lên tiếng, bọn chúng không\nbiết nhiều về Mạnh Hạo, dù sao sau khi Mạnh Hạo về đến gia tộc, phần lớn thời\ngian đều ở đan đạo nhất mạch.</p>\n\n<p>Bọn họ chỉ biết rằng, huyết mạch Mạnh Hạo khiến ánh sáng trước cửa gia tộc cao\ntới mười ngàn trượng, chính là vì điểm này, khiến cho bọn chúng rất không\nthoải mái, về phần chuyện ở đan đạo nhất mạch, trong mắt bọn chúng, chính là\nbàng môn tả đạo, không thể lên đài được.</p>\n\n<p>Nói xong, đám người này lại tiếp tục cười nói, không thèm để ý đến Mạnh Hạo\nchút nào, đi qua người hắn.</p>\n\n<p>Tâm trạng Mạnh Hạo vốn đang nặng nề, lúc bay trên bầu trời cũng không trêu\nchọc bất kỳ kẻ nào, vậy mà vẫn bị áp chế như vậy, với tính cách của hắn, sao\ncó thể chấp nhận được chứ? Giờ phút này, hàn quang trong mắt hắn hiện lên,\ntrên mặt dần dần nở nụ cười.</p>\n\n<p>Chỉ có điều, nụ cười kia rất lạnh.</p>\n\n<p>- Nhìn thấy ta, sao các ngươi còn chưa bái kiến! Xem ra các ngươi đã quên quy\ncủ gia tộc rồi. Mạnh Hạo hờ hững lên tiếng, 7, 8 người kia lập tức nhíu mày,\ndừng bước, xoay người nhìn về phía Mạnh Hạo.</p>\n\n<p>- Trần lão, đuổi hắn đi đi.</p>\n\n<p>Phương Hồng khẽ lên tiếng.</p>\n\n<p>Sắc mặt Trần lão vẫn như thường, gật gật đầu, đi về phía Mạnh Hạo, tay phải\nhắn nâng lên vỗ về phía trước, lập tức một cỗ khí tức mạnh mẽ ầm ầm bạo phát,\nchỉ tập trung vào Mạnh Hạo, như muốn cường thế đẩy Mạnh Hạo ra khỏi nơi này.</p>\n\n<p>Khí tức này tới gần Mạnh Hạo, liền phát nổ ầm ầm, Mạnh Hạo vung tay áo lên,\nlập tức một luồng ánh sáng đen liền bay ra, hóa thành một con cá sấu giữa\nkhông trung. Con cá sấu vẫy đuôi một cái, khí thế chợt bạo phát.</p>\n\n<p>Lão già biến sắc, lập tức liền va chạm với cá sấu, truyền ra tiếng nổ ầm ầm.</p>\n\n<p>- Chỉ là một tên nô tài khác họ, mà cũng dám ra tay với ta sao! Mạnh Hạo bình\ntĩnh lên tiếng, rồi đi thẳng về phía 7, 8 người kia.</p>\n\n<p>7, 8 người này thấy lão già đang giao thủ với con cá sấu kia, liền biến sắc.</p>\n\n<p>- Còn các ngươi nữa, nhìn thấy ta, không ngờ lại không hành lễ! Dứt lời, Mạnh\nHạo liền cất bước đi tới, khí thế trên người tràn ra, trong mắt hiện ra vẻ\nlạnh lùng.</p>\n\n<p>- Dựa vào cái gì mà chúng ta hành lễ với ngươi! Ba tên thanh niên có thể so\nvới Ngụy Tiên kia lập tức đi ra, lạnh giọng nói.</p>\n\n<p>- Dựa vào cái gì sao? Ta chính là trưởng tôn dòng chính, không cần biết các\nngươi thuộc mạch nào, nhánh nào, thì ta cũng chính là sư huynh của các ngươi!\nÂm thanh của Mạnh Hạo vang vọng, trong nháy mắt đã tới gần, hắn nâng tay phải\nlên, phát ra một quyền mạnh mẽ.</p>\n\n<p>Ba tên thanh niên kia liền hừ lạnh, đang định ngăn cản, nhưng chỉ trong chớp\nmắt, lập tức sắc mặt bọn chúng liền đại biến, căn bản không thể cản nổi, dường\nnhư khí thế từ Mạnh Hạo phát ra, khiến cho thần thông pháp thuật của bọn chúng\nđồng loạt sụp đổ.</p>\n\n<p>Tiếng nổ ầm ầm vang lên liên tiếp, nắm tay Mạnh Hạo lần lượt rơi thẳng vào mặt\nba người, khiến ba tên kia phun ra máu tươi, thân hình lập tức bị chấn văng ra\nsau.</p>\n\n<p>Cùng lúc đó, Mạnh Hạo lại bước nhanh tới vài bước, nâng lên chân lên, phát ra\nmột cước như vũ bão, lần lượt nện ầm ầm lên người ba tên kia, khiến chúng phát\nra tiếng hét thảm, tốc độ văngvề phía sau càng nhanh hơn, trực tiếp bị quăng\nra xa.</p>\n\n<p>Những tiếng \"rắc rắc\" liên tiếp truyền ra, xương cốt ba tên kia lập tức vỡ vụn\nhơn phân nửa.</p>\n\n<p>- Ngươi muốn làm gì! Phương Hồng đứng gần đó, sắc mặt liền đại biến.</p>\n\n<p>- Nơi này là Phương gia, ngươi...</p>\n\n<p>- Các ngươi vẫn còn biết nơi này là Phương gia, chẳng lẽ đã quên ta cũng họ\nPhương sao! Mạnh Hạo lạnh lùng lên tiếng, hắn bước tới phía trước, trong\nkhoảnh khắc đã tới gần, tay phải hắn liền vung lên đấm ra, lập tức đám tộc\nnhân Trảm Linh bên cạnh Phương Hồng liền phun ra máu tươi, xương cốt toàn thân\nbị vỡ vụn không ít, mỗi tên vừa bị vứt lên vừa hét thảm thiết.</p>\n\n<p>- Nhìn thấy ta, không ngờ lại không hành lễ, ta thân là trưởng tôn, chỉ có\nthể đích thân dạy cho đám các ngươi biết thế nào là tộc quy, còn ngươi nữa...\nMạnh Hạo nhìn về phía Phương Hồng, hờ hững lên tiếng, rồi cất bước đi tới, lập\ntức xa xa phía sau hắn chợt truyền đến một tiếng gầm nhẹ.</p>\n\n<p>- Dừng tay!!!</p>\n\n<p>Phương Hồng biến sắc, tay phải nàng lập tức vung lên, xung quanh bất ngờ xuất\nhiện một cái hư ảnh đại đỉnh, bên trên có một chữ \"Phương\", mạnh mẽ trấn áp về\nphía Mạnh Hạo.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}