{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1528.html",
  "title": " Chương 1540: Phụ thân thành đạo",
  "chapterNumber": "1528",
  "slug": "chuong-1528",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1528.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1529.html",
  "contentHTML": "<p>Phương Tú Phong không thể bước tiếp bước thứ chín. Trong chớp mắt trước khi\nthân thể ông xuất hiện dấu hiệu sụp đổ, trên Nam Thiên Tinh ở Sơn Hải Giới đã\nxảy ra một đại sự không ai hay biết.</p>\n\n<p>Chuyện này quyết định việc nhập đạo của Phương Tú Phong. Chuyện này là bí ẩn\ncủa cả Sơn Hải Giới, chỉ có rất ít người mới biết được.</p>\n\n<p>Bởi vì, trong Sơn Hải Giới, chỉ có những người này mới có thể xem như đứng\ntrên đỉnh phong. Bởi vì, bọn họ, theo một nghĩa nào đó, chính là những kẻ nắm\ntrong tay Sơn Hải Giới!</p>\n\n<p>Khi không có chủ Sơn Hải Giới xuất hiện thì bọn họ chính là chủ nhân của Sơn\nHải. Mà trên thực tế, bọn họ vốn là chủ các Sơn Hải!</p>\n\n<p>Trong chớp mắt, một thanh âm đột nhiên xuất hiện, vang vọng trong Sơn Hải\nGiới, trong tâm thần của chủ Cửu Đại Sơn Hải.</p>\n\n<p>Thanh âm này lạnh như băng, dường như không ẩn chứa bất kỳ tâm tình nào. Thanh\nâm vọng lại trong óc chín người này, dù bọn họ ở những nơi cách xa nhau trên\nSơn Hải, nhưng trong khoảnh khắc, chín người bọn họ đều đồng thời nghe được.</p>\n\n<p>- Chủ Đệ Cửu Sơn Hải nắm giữ quy tắc của Sơn Hải Giới. Ta muốn hủy diệt đường\nnhập đạo của La Thiên Tiên, chuyện này tuy không phải là việc tối cao của Sơn\nHải nhưng cũng không phải là việc mà quy tắc Sơn Hải Giới có thể quyết định.</p>\n\n<p>- Bởi vậy mới cần lời quyết định của chủ Cửu Đại Sơn Hải. Chín người các\nngươi hãy cho ra đáp án.</p>\n\n<p>- Lấy thân phận Đệ Cửu Sơn Hải Chủ, lão phu tán thành phá hủy nhập đạo La\nThiên Tiên! Trên ngọn núi thứ chín, trong nhiều đỉnh núi ở đó có một con mắt\nrất to. Thời khắc này, trong ánh mắt đó có một lão già đang khoanh chân ngồi.\nLão già này nhẹ giọng lên tiếng, trong mắt lão mang theo sát cơ cùng quyết\nđoán.</p>\n\n<p>Giờ khắc này, ở những nơi khác trong Sơn Hải, tất cả Sơn Hải Chủ mỗi người đều\ntrầm ngâm lựa chọn.</p>\n\n<p>Hư vô hoàn toàn yên tĩnh. Thanh âm lạnh như băng kia lại lần nữa vang lên\ntrong đầu chín người.</p>\n\n<p>- Trong chín vị Sơn Hải Chủ, năm người đồng ý phá hủy La Thiên nhập đạo, ba\nngười bác bỏ, một người không lựa chọn... Tuân theo ý chí của Sơn Hải Giới, La\nThiên Tiên nhập đạo, diệt!</p>\n\n<p>Ngay khoảnh khắc chữ 'diệt' vừa ra, thân thể Phương Tú Phong nổ vang, máu tươi\nphun ra. Thân thể của ông trong giờ khắc này bắt đầu sụp đổ...</p>\n\n<p>- Không!!! Mạnh Hạo hét lên thê lương. Thanh âm lạnh như băng kia chỉ có hắn\ncó thể nghe được, những người khác đều không hay biết chút nào. Trong chớp mắt\nMạnh Hạo vọt ra. Hắn không quản mọi thứ cứ hướng thẳng tới trời cao mà bay đi.</p>\n\n<p>Thời khắc này, trên Nam Thiên Tinh, thân thể mẫu thân Mạnh Hạo run rẩy. Bà\nthình lình chạy ra, cho dù phải đối mặt với lốc xoáy nhập đạo này, bà vẫn muốn\nbay ra. Còn có Phương Du, giờ khắc này, nàng cũng cùng bay lên không trung.</p>\n\n<p>Tôn Hải không chần chờ, hắn thậm chí còn không suy nghĩ. Trong khoảnh khắc\nthấy Phương Du chạy ra, hắn cũng cùng xông ra ngoài.</p>\n\n<p>- Nàng đi, ta cũng đi!</p>\n\n<p>Trên bầu trời bên trong lốc xoáy, thân thể Phương Tú Phong từ từ sụp đổ. Ông\nvẫn không thể đạp xuống bước thứ chín. Ông chỉ thiếu một chút thôi nhưng lại\nlà vĩnh hằng. Loại sụp đổ này sẽ không làm ông chết như ông tưởng. Thay vào\nđó, đạo sương mù trên đỉnh đầu ông sẽ tiêu tán, có lẽ cuối cùng để lại cho ông\nlà sinh mệnh có hạn.</p>\n\n<p>Sắc mặt Phương Thủ Đạo ảm đạm. Lão trầm mặc không nói gì. Lão đã làm hết sức,\nvô luận là đạo âm hay hồn bản thân, thậm chí hiến tế toàn tộc...</p>\n\n<p>Ngay cả Đạo Chung cũng được lão mời tới nhưng hết thảy đều vẫn như cũ. Lão\nkhông có cách nào biến đổi vận mạng của Phương Tú Phong.</p>\n\n<p>- Hắn vốn là La Thiên Tiên có thể nhập đạo một cách dễ dàng. Thành bởi La\nThiên Tiên, bại cũng La Thiên Tiên.</p>\n\n<p>Phương Thủ Đạo dường như lập tức già hơn rất nhiều.</p>\n\n<p>Phương Ngôn Khư cũng một dạng như thế. Lão chua xót nhìn Phương Tú Phong trên\nbầu trời bên trong lốc xoáy, lão cũng nhìn thấy thân ảnh Mạnh Hạo giờ khắc này\nthê lương chạy ra. Lúc này đây, lão và Phương Thủ Đạo đều không ai ngăn cản\nMạnh Hạo.</p>\n\n<p>Bởi vì... đã không còn cần thiết.</p>\n\n<p>Trên trời xanh bên trong lốc xoáy, Phương Tú Phong khẽ thở dài, khuôn mặt dần\nrạn nứt. Theo thân người ông, có một luồng ánh sáng xanh từ trong thân thể ông\nlan ra. Từng đạo ánh sáng mỗi khi một mảnh da ông vỡ ra bay khỏi thì liền\nnhiều hơn một đạo.</p>\n\n<p>Cảm giác tử vong làm cái thở dài của ông dường như cũng mang theo tử khí. Khi\nông quay đầu lại, ông thấy được Mạnh Hạo gầm lên thê lương, lại thấy thê tử\ncùng nữ nhi của mình cũng hướng mình vọt tới.</p>\n\n<p>- Thôi vậy, nhập đạo không được, ta cũng không hối tiếc, ta chỉ tiếc nuối\nlà... không có thêm thời gian bồi bạn với các người.. Phương Tú Phong nhẹ\ngiọng lẩm bẩm. Ông đang muốn phá tan đạo sương mù, kết thúc nhập đạo, bỗng\nnhiên, từ trong trời đất truyền đến một tiếng hừ lạnh. Thanh âm này mang theo\ntang thương cùng uy áp vô thượng từ trong trận pháp truyền đến, từ Đông Thắng\nTinh truyền đến.</p>\n\n<p>Cả Đông Thắng Tinh bỗng nhiên chấn động, dường như có một ý thức nào đó trong\nphút chốc từ trên tinh tú này thức tỉnh. Theo sự thức tỉnh đó, Đông Thắng Tinh\nđất rung núi chuyển. Trong Phương gia tổ địa, trong Minh Cung, thân ảnh lão tổ\nđời một đang khoanh chân, thình lình... mở mắt ra!</p>\n\n<p>- Phương gia ta thân là La Thiên gia tộc, vì Tiên giới mà chiến đấu, chỉ còn\nlại một mình lão phu!</p>\n\n<p>- Lúc này đây... Phương gia ta lại quật khởi, huyết mạch lại thức tỉnh, huy\nhoàng của La Thiên gia tộc lại sắp tái hiện... Vì lý gì mà hôm nay gia tộc ta\nphải chịu an bài như vậy!</p>\n\n<p>- Nếu như là nhập đạo bình thường, dù có tử vong, lão phu cũng sẽ không ra\ntay quấy nhiễu. Nhưng lúc này, lại vì huyết mạch La Thiên hiện ra biến hóa như\nthế, La Thiên Kiếp kiếp nạn này rốt cuộc lại không dứt!</p>\n\n<p>- Ở Sơn Hải Giới, nếu Cửu Phong Chí Tôn không ngã xuống, lão nhân gia cũng sẽ\nhậu đãi La Thiên gia tộc ta, mà ngươi chỉ là một khí linh do quy tắc biến\nthành, Cửu Đại Sơn Hải Chủ mỗi người đều nắm giữ một phần quy tắc của ngươi,\ncho nên, chuyện này lão phu không trách ngươi. Về phần Cửu Đại Sơn Hải Chủ các\nngươi, lão phu sẽ tự mình ra tay dạy dỗ các ngươi. Muốn hủy diệt Phương gia ta\nsao, mấy người các ngươi sai lầm rồi!</p>\n\n<p>Thanh âm này vang vọng nhưng không phải người nào cũng có thể nghe được.</p>\n\n<p>Chỉ có chủ Cửu Đại Sơn Hải mới có thể nghe thấy. Mạnh Hạo cũng vì thân phận\ncủa hắn nên mới có thể nghe được!</p>\n\n<p>Gần như ngay khoảnh khắc thanh âm này truyền ra, có một đạo ánh sáng từ Đông\nThắng Tinh bay ra. Ánh sáng này trong giây lát nổ tung giữa không trung, hóa\nthành chín đạo. Một đạo bay thẳng tới ngọn núi thứ chín, tám đạo khác cũng xé\như không xông thẳng về tám tòa Sơn Hải khác.</p>\n\n<p>Núi thứ chín nổ vang, trên con mắt kia truyền ra tiếng rống giận, nhưng lại có\nmáu tươi từ con mắt nhỏ xuống làm toàn bộ Quý gia chấn động</p>\n\n<p>Mà ở trong tám tòa Sơn Hải khác đến cùng xảy ra chuyện gì không ai biết được.\nBất quá... trên bầu trời Nam Thiên Tinh bên trong lốc xoáy, thân thể Phương Tú\nPhong không ngờ trong chớp mắt dường như bị người đột nhiên đẩy một cái, đi về\nphía trước, bước ra... bước thứ chín!</p>\n\n<p>Trong khoảnh khắc bước thứ chín rơi xuống, Phương Tú Phong sửng sốt. Tất cả\nmọi người thấy một màn như vậy cũng đều ngẩn người ngay tại chỗ. Cùng lúc đó,\nđạo sương mù trên đỉnh đầu ông ầm ầm ngưng tụ, cuối cùng hóa thành một thanh\nkiếm.</p>\n\n<p>Một thanh kiếm màu máu!!!</p>\n\n<p>Kiếm này rơi xuống, chìm vào thiên linh của Phương Tú Phong. Trên người Phương\nTú Phong bỗng nhiên bạo phát ra... khí tức Đạo Cảnh!</p>\n\n<p>Khí tức này ầm ầm bộc phát ra ngoài lốc xoáy, khi nó quét ngang ra Đệ Cửu Sơn\nHải, lốc xoáy chậm rãi biến mất. Thân ảnh Phương Tú Phong xuất hiện trên bầu\ntrời!</p>\n\n<p>Nội tâm ông vẫn mờ mịt như cũ. Giờ khắc này, không chỉ mình ông như thế, trong\nlòng Phương Thủ Đạo cùng Phương Ngôn Khư cũng đều tràn đầy khiế</p>\n\n<p>p sợ. Hô hấp bọn họ dồn dập, nét mặt đầy vẻ không thể tin được. Những Đạo Cảnh\nngoài Nam Thiên Tinh đang chú ý nơi này cũng đều một bộ dạng hoảng sợ.</p>\n\n<p>- Hắn vừa rồi rõ ràng đã thất bại... Làm sao lại có thể thành công?</p>\n\n<p>- Trong quá trình này, rốt cuộc đã xảy ra chuyện gì!!!</p>\n\n<p>- Không thể tin nổi, chuyện này căn bản không có khả năng. Sơn Hải Giới bao\nnhiêu năm rồi, cho tới bây giờ không có xuất hiện qua việc một người rõ ràng\nlà thất bại rồi lại quỷ dị mà thành công!</p>\n\n<p>Nhưng bất luận thế nào, Phương Tú Phong... cũng đã thành công nhập đạo!</p>\n\n<p>Tộc nhân Phương gia không biết nhân quả trong này. Bọn họ thời khắc này thấy\nPhương Tú Phong nhập đạo lập tức phấn chấn, hoan hô.</p>\n\n<p>- Bái kiến tộc trưởng!</p>\n\n<p>- Chúc mừng tộc trưởng nhập đạo thành công!</p>\n\n<p>- Chúc mừng tộc trưởng! Thanh âm liên tục không ngừng truyền khắp bốn phương\ntám hướng, chấn động cả Nam Thiên Tinh. Mẫu thân Mạnh Hạo đã bay tới từ lâu,\nbà ôm chầm lấy Phương Tú Phong, nước mắt không ngừng chảy xuống.</p>\n\n<p>Còn có Phương Du cùng Tôn Hải cũng bay tới, đôi mắt đẫm lệ.</p>\n\n<p>- Cha... người đã thành công! Phương Du nín khóc mỉm cười.</p>\n\n<p>- Cha, chúc mừng người. Mạnh Hạo đứng ở một bên nhìn phụ thân, nội tâm hắn\nnhẹ nhàng buông lỏng. Hắn lộ ra một nụ cười, nhưng đằng sau nụ cười này, hắn\nkhông muốn cha mẹ thấy được, là hàn ý rét lạnh đối với chuyện xảy ra trên\nngười Phương Tú Phong lúc trước.</p>\n\n<p>Mạnh Hạo không thể quên thanh âm vang lên trong đầu lúc nãy. Với hiểu biết và\nthân phận của hắn ở Sơn Hải Giới, trong nháy mắt hắn liền hiểu hết thảy nhân\nquả. La Thiên gia tộc xuất hiện uy hiếp đến các Đại Sơn Hải Chủ, nhất là Quý\ngia. Vì vậy, lần này là Quý gia phát động sát cơ!</p>\n\n<p>Chỉ có điều, sát cơ này không còn là tu sĩ xuất thủ mà trực tiếp khiến Sơn Hải\nGiới cùng với lực lượng quy tắc diệt sát Phương Tú Phong! Chuyện này Mạnh Hạo\nxem ra, vị Quý Thiên lão tổ của Quý gia kia hẳn phải trả một cái giá cực kì\nlớn, nếu không, nếu bất kỳ một vị Sơn Hải Chủ nào cũng đều có thể sử dụng\nnhiều lần như vậy thì bọn họ sớm đã trở thành tồn tại vô địch, không ai dám đi\nkhiêu chiến.</p>\n\n<p>Nhưng cố tình, các Sơn Hải Chủ đều có thể bị thay thế. Vậy cho nên, Mạnh Hạo\nkết luận, Quý Thiên kia nhất định đã bỏ ra cái giá cực lớn.</p>\n\n<p>\"Quý Thiên, ngươi sớm muộn gì cũng phải chết!\" Ẩn sâu trong nụ cười của Mạnh\nHạo, khi hắn ngẩng đầu nhìn về phía bầu trời, là hàn mang sắc bén như mũi\nnhọn. Chỉ là hắn có chút không rõ lắm, vì cái gì mà Quý Thiên kia lại tìm mọi\nbiện pháp diệt sát phụ thân mình. Hắn tự hỏi bản thân, thậm chí kể cả phụ thân\ncùng Quý Thiên cũng không có loại cừu hận nhất định sống chết không thôi.</p>\n\n<p>\"Là vì ta, hay là vì phụ thân ở Nam Thiên Tinh, hắn không vào được?\" Cặp mắt\nMạnh Hạo lóe lên một cái. Muốn diệt sát phụ thân Mạnh Hạo, chuyện này đã động\nvào vảy ngược của hắn, phạm vào kiêng kị lớn nhất đời này của hắn. Hắn bây giờ\nnhìn như bình thường, nhưng trên thực tế, nội tâm hắn đã sớm điên cuồng, sớm\ndấy lên sát ý ngập trời.</p>\n\n<p>Đối với Quý Thiên, hắn chưa bao giờ phẫn nộ cùng sát khí tràn ngập như vậy.\nHắn quyết định, thù này... nhất định phải báo!!!</p>\n\n<p>Phương Tú Phong nhìn thê tử, nhìn nữ nhi, vừa nhìn về phía Mạnh Hạo. Mạnh Hạo\nthời khắc này có thể lừa được hai nữ đang kích động nhưng không thể giấu được\nphụ thân Phương Tú Phong.</p>\n\n<p>Phương Tú Phong nhìn thấu sát cơ trong mắt Mạnh Hạo, nội tâm vừa động, như có\nđiều suy nghĩ. Lúc này, Mạnh Hạo đã khôi phục như thường, cười nhìn về phía\nPhương Tú Phong.</p>\n\n<p>- Cha, chúc mừng. Mạnh Hạo lời vừa nói ra, trên mặt Phương Tú Phong lộ ra một\nnụ cười. Khi ông đang muốn lên tiếng, sắc mặt đột nhiên biến đổi. Cùng lúc đó,\nsắc mặt Mạnh Hạo cũng đại biến. Phương Thủ Đạo và Phương Ngôn Khư cũng như\nvậy!</p>\n\n<p>Trong phút chốc, cả Nam Thiên Tinh, trong thiên địa, mây mù biến mất, thay vào\nđó là một tấm lưới hư ảo cực kì lớn.</p>\n\n<p>Đó là trận pháp Nam Thiên Tinh!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}