{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1430.html",
  "title": " Chương 1442: Người nào đang đánh, người nào đang xem!",
  "chapterNumber": "1430",
  "slug": "chuong-1430",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1430.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1431.html",
  "contentHTML": "<p>Mạnh Hạo đang ở bên trong đó, một dạng giết chóc. Nơi hắn đi qua, sát ý kinh\nthiên.</p>\n\n<p>Loại ý tàn nhẫn đó khiến đám người Kiếm Đạo Tử bên dưới Tế đàn sợ hết hồn hết\nvía. Bên chỗ của Kiếm Đạo Tử lại hít ngược một hơi. Ông ta nhìn chằm chằm Mạnh\nHạo, lộ ra vẻ kính sợ mãnh liệt.</p>\n\n<p>Ông ta vì nguyên nhân đặc biệt, sống quá lâu, gặp được tiên nhân cũng đã không\nít. Mặc dù tu vi của ông ta không cao, nhưng nhãn lực lại có. Sự cường hãn của\nMạnh Hạo là ông ta gần như không cảm nhận được trên người tất cả tiên nhân!</p>\n\n<p>- Hắn phải là những Tự liệt đáng sợ đó của Tiên giới!</p>\n\n<p>Đôi mắt của Kiếm Đạo Tử co rút lại.</p>\n\n<p>Máu tươi chảy xuống theo Tế đàn, tạo thành từng khe máu ở đó. Mấy cái dài nhất\nđã lan tràn đến trong đất cát. Mùi máu tanh càng lúc càng tràn ngập trên Tế\nĐàn, nhiễm đỏ từng cái phù văn bên trong đó, khiến cho những phù văn này tản\nra ánh sáng yêu dị.</p>\n\n<p>Trên Tế Đàn, nhân số càng ngày càng ít, từ khi bắt đầu hơn mười người, cho đến\ngiờ này, biến thành 11 người!</p>\n\n<p>Phàm Đông Nhi cùng Bối Ngọc vẫn còn ở đó, nhưng tu sĩ bên cạnh các nàng, trừ\nThể tu đại hán lấy sự giảo hoạt của hắn tránh khỏi một kiếp này ra, những\nngười khác... đều đã bị thay thế.</p>\n\n<p>Bên cạnh Phàm Đông Nhi không còn là ba người, mà là hai người. Hai người đó\nđều là trung niên. Thời khắc này sắc mặt tái nhợt, khóe miệng mang máu tươi,\ndưới chân của bọn họ, tràn ngập máu tươi.</p>\n\n<p>Hai tên yêu tu đã từng theo phía sau Bối Ngọc, giờ đây biến thành năm người.\nHai lão ẩu đều ở đó, còn có tam yêu, đều là yêu tu bị mang vào nơi này. Tu sĩ\nchết trong tay bọn họ rất nhiều, mà bọn họ cũng kiên trì đến cuối cùng.</p>\n\n<p>Nhưng thiên lôi vẫn như cũ, vang dội ầm ầm, nhân số... vẫn còn nhiều hơn hai\nvị!</p>\n\n<p>Hơn nữa trong 11 người này, chỉ có trên mu bàn tay của tám người, xuất hiện ấn\nký màu đỏ. Một người tu sĩ cùng hai tên yêu tu khác thì sắc mặt của bọn họ tái\nnhợt. Trên mu bàn tay của hắn không có ấn ký!</p>\n\n<p>Ấn ký ấy phảng phất là vết tích của vận mạng, chính là được sự chấp nhận của\nNhư Phong Giới. Chỉ có người cụ bị ấn ký này, cuối cùng mới sẽ không bị thiên\nlôi trừ đi.</p>\n\n<p>Máu tươi tràn ngập Tế đàn. Những người nọ đều đang trầm mặc, nhưng mỗi một\nngười khi nhìn về Mạnh Hạo đều lộ ra ý kiêng kỵ sâu đậm. Một trận chiến trước\nđó, vẻn vẹn chỗ của Mạnh Hạo đã đánh chết hơn một nửa.</p>\n\n<p>Đám người Kiếm Đạo Tử bên dưới Tế đàn lại nhìn thấy mà giật mình. Chỗ thân ảnh\ngiết chóc của Mạnh Hạo để lại ấn tượng không thể xóa nhòa sâu trong nội tâm\ncủa bọn họ.</p>\n\n<p>Sau ngắn ngủi vài hơi thở, giết chóc lần nữa triển khai, gần như mọi người đều\nxuất thủ, đánh giết về phía ba người tu giả không có ấn ký.</p>\n\n<p>Sắc mặt của ba người tu giả không có ấn ký đại biến. Bọn họ hiểu rõ, nếu không\ncó cách nào cướp được ấn ký. Như vậy, hôm nay dưới sự lôi kéo dài, bọn họ hẳn\nphải chết không thể nghi ngờ!</p>\n\n<p>Sấm sét nổ ầm ầm, ba người phun ra máu tươi. Thương thế trong cơ thể gia tăng\nkhông nói, loại cảm giác nguy cơ càng ngày càng hư nhược, thậm chí không biết\ntrong một ít sấm sét đó, cũng sẽ bị trừ đi làm cho bọn họ nổi điên. Thời khắc\nnày họ gầm nhẹ, cho dù thiêu đốt sinh mạng, cho dù bạo phát hết thảy tiềm lực,\nđều không chần chờ chút nào.</p>\n\n<p>Giống như nổi điên, đồng bạn xông về bọn họ cho rằng có thể đánh chết!</p>\n\n<p>Tiếng nổ ầm ầm vang dội, sát ý ngập trời. Như Phong Giới tu sĩ bên dưới Tế\nđàn, trừ đám người Kiếm Đạo Tử ngẩng đầu ra, những người khác đều cúi đầu,\nkhông nhìn tới chút nào.</p>\n\n<p>Mạnh Hạo giữa cái phất tay, thần hỏa căn nguyên bạo phát ầm ầm bên ngoài thân\nthể. Tay phải nâng lên, bỗng nhiên rơi xuống, đặt trên bả vai yêu tu không có\nấn ký. Một cái chớp mắt, yêu tu nọ toàn thân liền trực tiếp bị thần hỏa cắn\nnuốt, hét thảm thê lương truyền ra. Khi Mạnh Hạo giơ tay lên, yêu tu nọ đã trở\nthành tro bụi.</p>\n\n<p>Mà đồng thời hắn đánh chết tên yêu tu đó thì hai tên khác, chết trong tay của\nđám người. Đến lúc này, nhân số... rốt cục chỉ còn lại có tám người!</p>\n\n<p>Trừ Mạnh Hạo ra, tu sĩ hai người, mà yêu tu thì có năm người!</p>\n\n<p>Gần như mọi người đều nhẹ nhàng thở ra, trên mu bàn tay bọn họ đều có ấn ký.</p>\n\n<p>- Cuối cùng kết thúc rồi...</p>\n\n<p>- Như Phong Giới này không ngờ lại thay đổi quy tắc...</p>\n\n<p>Thậm chí đám người Kiếm Đạo Tử bên dưới Tế đàn cũng đều nghĩ đến đây hết thảy\nđã xong, nhưng... sấm sét lại đúng lúc này, lần nữa vang dội ầm ầm. Tiếng nổ\nngập trời, mọi người đều là sắc mặt đại biến, mặc dù không có máu tươi phun\nra, nhưng sấm sét vẫn chưa xong, dường như đại diện một... hàm nghĩa khác.</p>\n\n<p>Còn có người không có ấn ký! Mà người đó không có xuất hiện trên Tế Đàn!</p>\n\n<p>- Không thể nào, rõ ràng đã chỉ còn lại có chúng ta, vì sao thiên lôi vẫn\ncòn?</p>\n\n<p>- Có người bên trong túi trữ vật, còn ẩn chứa những người khác!</p>\n\n<p>Những người này lập tức cảnh giác lẫn nhau. Phàm Đông Nhi cắn răng một cái,\nlần này trong mọi người, yêu tu tối đa, tu sĩ rất ít, đối với nàng bất lợi.\nNàng không chậm trễ chút nào, trước tiên mở ra túi trữ vật, để cho mọi người\nthấy, tỏ vẻ bản thân mình trong sạch.</p>\n\n<p>Vị tu sĩ sau lưng nàng cũng không mảy may dừng lại, mở ra túi trữ vật. Bên chỗ\ncủa yêu tu, lấy Bối Ngọc cầm đầu cũng rối rít như thế. Cuối cùng chỉ có Mạnh\nHạo không mở ra túi trữ vật.</p>\n\n<p>Trong phút chốc, ánh mắt mọi người đều rơi vào chỗ của Mạnh Hạo.</p>\n\n<p>- Mạnh Hạo, trước đó hắn thu được một cái ấn ký, bị hắn thu vào bên trong túi\ntrữ vật!</p>\n\n<p>Trong tiếng sấm sét nổ ầm ầm, mọi người nhìn về phía Mạnh Hạo, bên trong thần\nsắc lộ ra cảnh giác. Từng người ngưng tụ chung một chỗ.</p>\n\n<p>Sự cường hãn của Mạnh Hạo bọn họ đã sớm biết. Sự giết chóc trước đó, lại chứng\nminh điểm này. Thời khắc này đối với bọn họ mà nói, hắn... chính là uy hiếp\nlớn nhất.</p>\n\n<p>Thiên lôi nổ ầm ầm, lần này, không phải tiếng sấm, mà là một tia chớp. Trong\nnháy mắt nó phủ xuống từ bên trong bầu trời, mang theo hủy diệt vô cùng, trực\ntiếp vỗ trên Tế Đàn, khiến cho Tế đàn chấn động. Thân thể của Mạnh Hạo nhoáng\nlên một cái, trong nháy mắt tránh ra.</p>\n\n<p>- Mạnh Hạo, ngươi muốn làm gì, còn không lập tức diệt sát người trong túi trữ\nvật của ngươi!</p>\n\n<p>- Ngươi nếu không ra tay, đừng trách chúng ta liên thủ đánh chết ngươi!</p>\n\n<p>Mọi người lập tức kinh hãi, thời khắc này thiên lôi nổ ầm ầm, lại có một tia\nchớp phủ xuống. Giống như nếu Mạnh Hạo không diệt sát người ngoài mức quy định\nbên trong túi trữ vật, cuối cùng hủy diệt, chính là tất cả mọi người.</p>\n\n<p>Đôi mắt của Mạnh Hạo hơi co rút lại. Bên trong túi trữ vật của hắn, Tô Yên vào\nthời khắc này đang run rẩy. Loại cảm giác sợ hãi đó khiến hắn có chút kinh\nngạc. Phải biết Tô Yên lúc trước là không sợ sống chết. Nhưng trước mắt, tựa\nhồ đối với tử vong vô cùng sợ hãi, sự ca hát mãnh liệt này làm cho Mạnh Hạo\nkhông khỏi sản sinh ra một chút phán đoán.</p>\n\n<p>- Hay là cô gái này có biện pháp luân hồi chuyển thế, cho nên ta nếu thật sự\ngiết nàng, nàng cũng có biện pháp đặc thù sống lại? Còn nếu căn nguyên thiên\nlôi của thế giới này trừ đi, sẽ tử vong thật sự!</p>\n\n<p>Đôi mắt của Mạnh Hạo sáng ngời, nghĩ tới đủ loại thần thông kỳ dị của Tô Yên,\nhắn cảm thấy tính khả năng của chuyện này cũng không phải là không có.</p>\n\n<p>Khi Mạnh Hạo trầm ngâm, mấy người khác trên Tế Đàn đều bị sấm sét chớp qua làm\ncho kinh hãi.</p>\n\n<p>- Chúng ta liên thủ, mặc dù không thể diệt sát hắn, nhưng chỉ cần khiến hắn\nbức ra Tế đàn, thiên lôi đó sẽ giúp chúng ta diệt sát người không có ấn ký bên\ntrong túi trữ vật của hắn!</p>\n\n<p>- Đồng loạt ra tay!</p>\n\n<p>Trong đám người có thanh âm thê lương truyền ra. Những yêu tu kia vốn có thù\nhận với Mạnh Hạo, thời khắc này toàn bộ xuất thủ, chạy thẳng tới hắn.</p>\n\n<p>Giờ khắc này, ngay cả vị tu sĩ bên cạnh Phàm Đông Nhi cũng đều nhìn về Mạnh\nHạo tràn ngập sát cơ, cũng theo đó xuất thủ. Thời khắc này Mạnh Hạo động là số\nmạng của tất cả mọi người bọn họ, sao có thể bỏ qua.</p>\n\n<p>Ánh mắt của Mạnh Hạo lóe lên, không xuất thủ, mà là không ngừng lui về phía\nsau. Hắn vừa trì hoãn thời gian, vừa dùng thần niệm trực tiếp lan tràn bên\ntrong túi trữ vật, bên tai Tô Yên bỗng nhiên nổ tung.</p>\n\n<p>- Giao ra thần thông thuật pháp sở học của ngươi, ta cho ngươi một cái danh\nngạch ở Như Phong Giới!</p>\n\n<p>Hắn quyết định thử một chút.</p>\n\n<p>Sắc mặt của Tô Yên đại biến. Nàng phun ra máu tươi, thần sắc lộ ra hoảng sợ\ntrước nay chưa có. Nàng rõ ràng cảm nhận được ý mạt sát đến từ ngoại giới,\nnhưng lại không cam lòng cho Mạnh Hạo thần thông.</p>\n\n<p>- Chết cũng sẽ không cho ngươi!</p>\n\n<p>- Ta không cần toàn bộ, chỉ cần một cái thần thông là được rồi. Ngươi rốt\ncuộc phải cho ta một lý do, giúp ngươi tránh ra nguy cơ diệt đi của Như Phong\nGiới.</p>\n\n<p>Thân thể của Mạnh Hạo lui về phía sau, khi mọi người ra tay, không ngừng trôi\nđi, thần sắc như thường, thần niệm truyền vào, khuyên bảo Tô Yên.</p>\n\n<p>Thiên lôi lần nữa truyền đến. Lần này mãnh liệt hơn, lại có hai đạo tia chớp\nrơi xuống, trực tiếp khiến tâm thần của mọi người nổ ầm ầm. Mạnh Hạo cũng là\nsắc mặt biến hóa. Loại cảm giác tử vong đó dường như... đạo thiên lôi rơi\nxuống tiếp theo sau, hắn sẽ bị đánh.</p>\n\n<p>Đôi mắt của Mạnh Hạo lóe lên một cái, giờ khắc này hành vi tốt nhất của hắn</p>\n\n<p>chính là diệt sát Tô Yên, từ đó khiến cho thiên lôi nơi đây biến mất. Nếu\nkhông, cứ tiếp tục trì hoãn thì những người khác nguy hiểm, bản thân hắn càng\nnguy hiểm hơn.</p>\n\n<p>- Cơ hội khó được... Bỏ qua có chút đáng tiếc.</p>\n\n<p>Ánh mắt của Mạnh Hạo nhoáng lên một cái. Hắn lần nữa cảm nhận được, sự hoảng\nsợ của Tô Yên đối với thiên lôi mạt sát.</p>\n\n<p>Mạnh Hạo cắn răng một cái, như cũ lui về sau, thần niệm tiếp tục truyền vào.</p>\n\n<p>Tô Yên cũng cảm nhận được ý tử vong của đạo thiên lôi tiếp theo sau, thân thể\nnàng run rẩy. Nàng không lo lắng cho mình bị Mạnh Hạo diệt sát, nhưng lo lắng\nchính là bị sấm sét này hủy diệt!</p>\n\n<p>Loại cảm giác tử vong đó càng lúc càng mãnh liệt. Tiếng sấm ở bầu trời vào giờ\nkhắc này, dường như sắp lần nữa phủ xuống, đang nhanh chóng quay về, mắt thấy\nsắp lăn lộn mà đến.</p>\n\n<p>- Nếu ta chết, ngươi cũng sẽ chết!</p>\n\n<p>Khi Tô Yên hét lên, tay phải của Mạnh Hạo vỗ túi trữ vật, lập tức thân ảnh của\nTô Yên xuất hiện, sau đó bị hắn bắt lại, làm bộ muốn vứt bỏ ra, lập tức thiên\nlôi nổ ầm ầm. Giờ khắc này, lại có 7, 8 đạo tia chớp, ngưng tụ ở bầu trời.</p>\n\n<p>- Chỉ cho ngươi một cái thần thông!</p>\n\n<p>Tô Yên nhìn những thiên lôi kia, không chịu nổi, hét lên tiếng.</p>\n\n<p>- Ta muốn Thần Thất Đạp của ngươi!</p>\n\n<p>Đôi mắt của Mạnh Hạo lóe lên một cái, lập tức nói, thần niệm lan tràn mà đi.\nTô Yên biết được thời gian cấp bách, mặc dù không cam lòng, nhưng lại bất đắc\ndĩ, tùy ý để cho thần niệm của hắn lan tràn đến, ở trong đầu của nàng, chiếm\nđược đạo pháp của Thần Thất Đạp.</p>\n\n<p>Gần như khoảnh khắc Mạnh Hạo thu được đạo pháp này, trong nháy mắt 7, 8 đạo\nthiên lôi ầm ầm mà đến, bỗng nhiên thân thể của hắn nhoáng lên một cái, lôi\nđỉnh trong tay xuất hiện. Khi ánh chớp nhoáng lên một cái, đã cùng yêu tu lão\nẩu đổi vị trí, xuất hiện bên cạnh một yêu tu khác. Giữa tay phải nâng lên,\nDiệt Sinh Quyền trực tiếp đánh ra.</p>\n\n<p>Tốc độ cực nhanh, làm cho không người nào có thể phản ứng. Chớp mắt một cái,\nnổ ầm ầm ngập trời, yêu tu nọ toàn thân sụp đổ, máu tươi nổ tung, bị một quyền\ncủa Mạnh Hạo trực tiếp diệt sát.</p>\n\n<p>Yêu tu tử vong, ấn ký trên mu bàn tay hắn biến mất, trở thành một đạo khí đỏ,\nngưng tụ trên mu bàn tay Tô Yên.</p>\n\n<p>Đây hết thảy quá nhanh, gần như trong nháy mắt ấn ký mu bàn tay của Tô Yên mu\nxuất hiện, bầu trời khốn đốn dưới 7, 8 đạo tia chớp, bỗng nhiên biến mất, vô\nảnh vô tung. Mà thiên lôi cũng vào giờ khắc này, tiêu tán không tiếng động.</p>\n\n<p>Trên Tế Đàn, như cũ còn là tám người, ít đi một tên yêu tu, thêm một Tô Yên\nrun rẩy.</p>\n\n<p>Cộng thêm Sở Ngọc Yên trong túi trữ vật, trọn đủ tổng cộng chín tu!</p>\n\n<p>Trên mu bàn tay của mỗi người, đều có ấn ký màu đỏ, đây là tư cách thân phận\ncủa bọn họ ở Như Phong Giới!</p>\n\n<p>Giờ khắc này, giết chóc lẫn nhau cũng ngừng lại. Bọn họ không xông về Mạnh\nHạo, mà lui về phía sau lẫn nhau, cảnh giác lẫn nhau, trong trầm mặc, cũng có\nbi thương.</p>\n\n<p>Khi nhìn về phía hơn 10 ngàn tu sĩ bên dưới Tế đàn cùng với mấy trăm ngàn\nngười ở vòng ngoài, đám người Phàm Đông Nhi có một loại ảo giác. Dường như bọn\nhọ không còn là thượng vị giả, dường như... Tế đàn trở thành một chỗ lôi đài.\nMà bọn họ đánh trên lôi đài, người bốn phía, mặc dù không có ngẩng đầu, nhưng\nlại trở thành người xem.</p>\n\n<p>Thượng vị giả đang biểu diễn, hạ vị giả đang quan sát, rốt cuộc... người nào\nmới thật sự là thượng vị giả? ----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}