{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1541.html",
  "title": " Chương 1553: Dung Đạp Tiên Kiều! !",
  "chapterNumber": "1541",
  "slug": "chuong-1541",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1541.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1542.html",
  "contentHTML": "<p>Tiếng nổ lớn truyền ra vang vọng, tòan bộ Đạp Tiên Kiều trở nên run rẩy, khuôn\nmặt to lớn kia vặn vẹo gầm thét, một cỗ sát cơ ngập trời từ trên hồn của cây\ncầu ầm ầm bạo phát, hóa thành tám bàn tay khổng lồ, từ bốn phương tám hướng vỗ\ntới Mạnh Hạo.</p>\n\n<p>- Chết! Khuôn mặt hư ảo rống lên một tiếng ngập trời.</p>\n\n<p>Đám tu sĩ thí luyện trong Đạp Tiên Kiều kia lúc này đều vô cùng rúng động,\nnhững người ở bên ngoài cũng đang hoảng sợ nhìn tám bàn tay khổng lồ, từ bốn\nphương tám hướng vỗ tới Mạnh Hạo kia.</p>\n\n<p>Tám bàn tay này đều là do oán khí hợp thành, mang theo khí thế điên cuồng lao\ntới, bất kỳ một bàn tay nào đều có thể làm cho lòng người kinh hãi. Thời khắc\nnày khi những bàn tay kia sắp sửa đập vào Mạnh Hạo, hai mắt hắn lóe lên, hừ\nlạnh một tiếng, tay phải nâng lên nhấn mạnh một cái xuống đất.</p>\n\n<p>Mặt đất lập tức run rẩy, từng ngọn tiên sơn chợt phủ xuống, trực tiếp va chạm\nvới tám bàn tay, tạo thành tiếng nổ ngập trời. Lại có một loạt thần hỏa từ\ntrên tiên sơn bạo phát ra, lần thứ hai đối kháng cùng tám bàn tay kia, khiến\ncho mặt đất run rẩy, bốn phương tám hướng nổ vang. Chí Tôn Kiều của Mạnh Hạo\ncũng trong chớp mắt này, chợt đập xuống.</p>\n\n<p>Trực tiếp va chạm với Đạp Tiên Kiều hồn. Một loạt tiếng gào thét thê lương từ\nĐạp Tiên Kiều hồn truyền ra, khiến cho toàn bộ Đạp Tiên Kiều run rẩy kịch\nliệt.</p>\n\n<p>Dùng Chí Tôn Kiều, trấn áp Đạp Tiên Kiều, đây chính là kế hoạch của Mạnh Hạo!</p>\n\n<p>Trên thực tế nếu Mạnh Hạo có thể lựa chọn, hắn càng hy vọng dùng máu của Quý\ngia khiến cho oán niệm của Đạp Tiên Kiều tán đi, chỉ có điều, với tu vi Mạnh\nHạo hiện tại, hắn không làm được điểm này.</p>\n\n<p>Nhưng một khi Mạnh Hạo rời khỏi nơi này, hắn không biết lúc nào mình sẽ trở\nvề. Hứa hẹn của hắn đối với Hàn Sơn, mặc dù không có kỳ hạn, nhưng đối với ân\nnhân, Mạnh Hạo luôn tâm niệm, chỉ cần mình có thể giải khai, tuyệt đối sẽ\nkhông trì hoãn.</p>\n\n<p>- Không! Gần như trong khoảnh khắc Chí Tôn Kiều nện xuống, Đạp Tiên Kiều hồn\nliền phát ra tiếng gầm thê lương, khuôn mặt to lớn kia nhìn thấy Chí Tôn Kiều,\nlập tức lộ ra vẻ bi ai cùng điên cuồng.</p>\n\n<p>- Bỉ Ngạn Kiều... Bỉ Ngạn Kiều... Theo khuôn mặt to lớn kia gầm nhẹ, Mạnh Hạo\nliền ngẩn ra, thân thể hắn run mạnh, cẩn thận quan sát, lập tức liền nhìn ra\nđầu mối.</p>\n\n<p>Hắn phát hiện, hình dáng của Đạp Tiên Kiều, không ngờ... rất giống Chí Tôn\nKiều!</p>\n\n<p>Tuy rằng chỉ cần là cầu, đều có chỗ tương tự, nhưng hai cây cầu này cho người\nta cảm giác, dường như... là bắt chước ra vậy!!</p>\n\n<p>Thậm chí ngay cả một chút hoa văn trên đó đều rất tương tự, điểm này lúc trước\nMạnh Hạo không phát hiện ra, bởi vì Đạp Tiên Kiều đã bị đóng băng, nhưng hiện\ntại hai thứ cùng hiện ra có thể đối chiếu rất rõ ràng, hắn lập tức nhìn ra vấn\nđề.</p>\n\n<p>- Chí Tôn Kiều, Đạp Tiên Kiều...</p>\n\n<p>Hai mắt Mạnh Hạo lập tức sáng ngời.</p>\n\n<p>- Đạp Tiên Kiều mà năm xưa Yêu Tiên Cổ Tông xây dựng, chính là... bắt chước\nChí Tôn Kiều của ta, cũng có thể nói, là bắt chước Bỉ Ngạn Kiều mà ta cảm ngộ\nChí Tôn Pháp vẽ ra! Hai mắt Mạnh Hạo trợn trừng, sự trùng hợp này, khiến đầu\nóc hắn trở nên quay cuồng.</p>\n\n<p>Hắn đứng phắt dậy, vung tay một cái, uy áp Chí Tôn Kiều của hắn lập nặng hơn,\nthậm chí trên đó còn có ánh sáng xanh lấp lánh. Lực trấn áp, trở nên cường hãn\nhơn.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", Đạp Tiên Kiều hồn truyền ra tiếng rống thê lương, muốn\ntoàn lực chống cự lại, nhưng vào lúc này, dưới uy áp của Chí Tôn Kiều, bản thể\nĐạp Tiên Kiều tách rời thành vô số mảnh vỡ kia, không ngờ... lại kịch liệt\nchấn động.</p>\n\n<p>Chấn động này là từ từng mảnh vỡ truyền ra, tựa như chúng muốn thoát khỏi lực\nhút, sắp bị Chí Tôn Kiều hấp thu mất, tựa như là... phỏng chế phẩm gặp được\nchính phẩm, không tự chủ được sắp bị hấp thu vậy!</p>\n\n<p>Mà mấu chốt nhất chính là... Chí Tôn Kiều của Mạnh Hạo cũng không phải hoàn\nchỉnh!</p>\n\n<p>Năm xưa khi ở Tiên Khư, hắn chỉ thấy được một đoạn cầu, chính là sau khi hắn\ncảm ngộ Chí Tôn Pháp thành công ngưng tụ ra, trong lúc thi triển mới có thể\nmiễn cưỡng trở nên hoàn chỉnh, còn trên thực tế, hắn cũng không thấy hết được\nChí Tôn Kiều hoàn chỉnh. Chí Tôn pháp... nhìn như hoàn chỉnh, kì thực cũng\nkhông trọn vẹn!</p>\n\n<p>Nhưng hiện tại... việc xảy ra trước mắt đối với hắn mà nói, chính là cơ duyên\ncùng tạo hóa long trời lở đất!!</p>\n\n<p>- Nếu Chí Tôn Kiều của ta có thể hấp thu Đạp Tiên Kiều phỏng chế, hoàn chỉnh\nbản thân... Như vậy uy lực của Chí Tôn Kiều này, sẽ chân chính bộc phát ra!</p>\n\n<p>Quan trọng nhất chính là... một khi ta có thể làm được, thì không cần hóa giải\noán khí, cũng có thể giải thoát cho Hàn Sơn đại ca!</p>\n\n<p>- Bởi vì, nếu có thể thành công... từ này về sau, Đạp Tiên Kiều sẽ không còn\nở đây nữa!</p>\n\n<p>Mạnh Hạo hít sâu một hơi, hắn cảm thấy chuyện trên thế gian này quả thật là kỳ\ndị, nếu hắn không nhớ tới việc báo ân, sẽ không đi tới nơi này, từ đó cũng sẽ\nkhông thể gặp được cơ duyên không tưởng tượng nổi này.</p>\n\n<p>- Hàn Sơn đại ca, không cần chờ ta diệt Quý gia rửa đi oán niệm trên Đạp Tiên\nKiều nữa, hôm nay, ta sẽ...cứu hai vợ chồng huynh ra khỏi nơi này! Mạnh Hạo tỏ\nra ngạc nhiên, sau khi hiểu rõ những chuyện này trong đầu, hắn rất nắm chắc có\nthể cứu được vợ chồng Hàn Sơn ra!</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", Đạp Tiên Kiều hồn tạo thành khuôn mặt gào thét, điên\ncuồng vùng vẫy, muốn thoát khỏi Chí Tôn Kiều trấn áp. Hai mắt Mạnh Hạo lóe lên\nmột cái, bước ra một bước, khi xuất hiện lại, bất ngờ đã ở trên Chí Tôn Kiều!</p>\n\n<p>Hắn bước ra bước thứ nhất!</p>\n\n<p>Lập tức Chí Tôn Kiều nổ vang, tỏa ra ánh sáng xanh vô tận, lực trấn áp bạo\ntăng khiến cho Đạp Tiên Kiều hồn biến thành khuôn mặt kia càng kêu gào dữ tợn,\nvùng vẫy ngập trời, Chí Tôn Kiều cũng theo đó chấn động.</p>\n\n<p>Dù sao Chí Tôn Kiều cũng không hoàn chỉnh, dù sao, Mạnh Hạo vẫn chưa phải là\nĐạo Cảnh!</p>\n\n<p>Mà Đạp Tiên Kiều này đã tồn tại từ rất lâu, cho dù bị thiên nhiên khắc chế,\nnhưng lực lượng vẫn rất cuồng bạo.</p>\n\n<p>Đúng lúc này, những mảnh đá vụn vì oán niệm mà liên kết lại với nhau kia, theo\nchấn động truyền ra, đột nhiên bay ra mấy khối, lao thẳng tới Chí Tôn Kiều,\nbất ngờ... dung nhập vào Chí Tôn Kiều, khiến cho uy áp Chí Tôn Kiều của Mạnh\nHạo lập tức tăng lên, truyền ra tiếng nổ vang ngập trời.</p>\n\n<p>Bên trong màn sáng xanh, bất ngờ có ánh sáng màu trắng từ trên Chí Tôn Kiều\nphát ra.</p>\n\n<p>Dường như, Chí Tôn Kiều được mấy khối đá kia bổ sung, khiến cho nó... trở nên\nngưng thực hơn một chút!</p>\n\n<p>Mạnh Hạo mừng rỡ, một màn này không khỏi chứng minh cho phán đoán của hắn là\nchính xác!</p>\n\n<p>- Chí Tôn Kiều hoàn toàn trùng tổ, chính là ngày hôm nay! Mạnh Hạo vung tay\náo, bước ra bước thứ hai, thiên địa nổ vang, uy áp Chí Tôn Kiều bạo tăng, Đạp\nTiên Kiều hồn gầm thét, vùng vẫy nới rộng khoảng cách, khiến cho thiên địa\nkhông ngừng nổ vang.</p>\n\n<p>Nhưng cho dù nó có vùng vẫy kịch liệt thế nào, cũng không thể ngăn cản từng\nkhối đá bay ra, một khối, hai khối, ba khối...</p>\n\n<p>20 khối, 50 khối, 100 khối...</p>\n\n<p>Dần dần, đá xây cầu bay ra càng ngày càng nhiều, không ngừng sáp nhập vào Chí\nTôn Kiều. Một màn này khiến cho tất cả tu sĩ thấy được đều trở nên rúng động,\nhoảng sợ.</p>\n\n<p>Nhất là những tu sĩ đang ở ngay trên từng khối đá xây cầu kia, hết thảy xảy ra\ngiống như ác mộng, khiến bọn họ hiện ra sợ hãi trước giờ chưa từng có, mà thân\nảnh Mạnh Hạo đứng trên cầu, đã trở thành ấn tượng khắc sâu không thể phai mờ\nsuốt cả đời bọn họ.</p>\n\n<p>Cho dù sau này tu vi bọn họ trở nên cao thâm, cho dù có một ngày bọn họ trở\nthành Đạo Cảnh, trở thành lão tổ, nhưng bọn họ vẫn sẽ vĩnh viễn không thể quên\ngiờ khắc này, không thể quên thân ảnh Mạnh Hạo từng bước sinh hoa (sen) kia!</p>\n\n<p>Từng bước sinh hoa, duy ngã độc tôn!</p>\n\n<p>Những tu sĩ này, Mạnh Hạo cũng không làm khó, khi từng khối đá xây cầu bay ra,\nbọn chúng đều được một cỗ lực lượng nhu hòa đẩy ra, mặc dù sau đó bọn họ trở\nthành đang lửng trong hư vô, nhưng cũng không bị thương tổn.</p>\n\n<p>Trong tiếng \"rầm rầm\" càng thêm mãnh liệt, Mạnh Hạo lại đi ra</p>\n\n<p>bước thứ ba, bước thứ tư, bước thứ năm!</p>\n\n<p>Mỗi một bước hạ xuống, đều khiến cho thiên địa nổ vang, càng nhiều đá xây cầu\nbay lên, sáp nhập vào Chí Tôn Kiều, khiến cho uy áp Chí Tôn Kiều càng thêm\nkhủng bố, không ngừng...trở nên ngưng thực hơn.</p>\n\n<p>Hơn nữa theo uy áp ngày càng mạnh hơn, Đạp Tiên Kiều hồn cũng phát ra tiếng\ngào thét càng thêm thê lương, dần dần nó cũng không chịu nổi, hồn ảnh vỡ ra,\nkhông ngừng trầm xuống.</p>\n\n<p>Nó tồn tại đã lâu, nhưng tuyệt không nghĩ tới, hôm nay lại có người mang theo\nChí Tôn Kiều đến trấn áp mình, nó bị khắc chế gắt gao!</p>\n\n<p>- Không!! Đạp Tiên Kiều hồn rống giận, khí thế lập tức bạo tăng, hóa thành\nlực công kích đánh thẳng tới Chí Tôn Kiều. Tiếng nổ ngập trời truyền ra, Chí\nTôn Kiều chấn động, hai mắt Mạnh Hạo lộ ra vẻ ngạc nhiên.</p>\n\n<p>- Đá xây Đạp Tiên Kiều, trở về Chí Tôn Kiều, từ nay về sau, các ngươi không\ncòn là Đạp Tiên, mà trở thành... một phần của Chí Tôn!</p>\n\n<p>- Cơ hội như vậy, cả đời chỉ có lần này, đá xây Đạp Tiên Kiều... không trở về\ncòn đợi đến khi nào! Thanh âm Mạnh Hạo ẩn chứa tu vi, ẩn chứa ý chí Chí Tôn\nKiều rầm rầm truyền ra, khiến cho thiên địa biến sắc, bầu trời nổ vang, hư vô\nrun rẩy, khiến cho Đạp Tiên Kiều tại một sát na này, bất ngờ nổ tung!!</p>\n\n<p>Những khối đá vụn ngưng tụ lại thành hình cây cầu gần như hoàn chỉnh kia, lúc\nnày không còn thu hút lẫn nhau nữa, mà trực tiếp sụp đổ thành vô số đá vụn,\ntạo thành một dải cầu vồng, từ vị trí lơ lửng giữa hư không bay thẳng tới...\nChí Tôn Kiều!</p>\n\n<p>100, 1000, mười ngàn, 100 ngàn, 1 triệu... Vô tận đá xây cầu ầm ầm bay lên.</p>\n\n<p>Một màn này rơi vào trong mắt tu sĩ bốn phía, đã trở thành hoảng sợ, trở thành\nkhiếp sợ!</p>\n\n<p>- Hắn... hắn lấy đi Đạp Tiên Kiều?</p>\n\n<p>- Không phải lấy đi, mà là cắn nuốt, dung hợp Đạp Tiên Kiều!</p>\n\n<p>- Mạnh Hạo... hắn... hắn quá mạnh mẽ! Những tu sĩ này lập tức la lên thất\nthanh.</p>\n\n<p>Vị trí Đạp Tiên Kiều, vì toàn bộ đá xây cầu bay lên không, khiến cho tinh\nkhông xung quanh trở nên vặn vẹo như muốn sụp xuống, kinh thế hãi tục!</p>\n\n<p>Theo đá xây cầu không ngừng sáp nhập vào trong, Chí Tôn Kiều liền phát ra hào\nquang ngập trời, khí thế bạo tăng, uy áp càng thêm mạnh mẽ. Thậm chí theo Chí\nTôn Kiều mạnh lên, vô tận sóng gợn cũng xuất hiện, quét ngang ra xung quanh.</p>\n\n<p>Càng kinh người hơn chính là, trên Chí Tôn Kiều này, không ngờ lại tản ra một\ncỗ khí tức... dường như không thuộc về Sơn Hải Giới, khí tức này, chính là một\nloại ý chí thức tỉnh!</p>\n\n<p>Đó là... ý chí của Chí Tôn Kiều, đó là... ý chí của Bỉ Ngạn Kiều!</p>\n\n<p>Ý chí Đạp thiên!</p>\n\n<p>Khí tức này tràn ra, lập tức khiến cho toàn bộ Đệ Cửu Sơn Hải nổ vang, khiến\nĐệ Bát Sơn Hải, Đệ Thất Sơn Hải, thậm chí toàn bộ Sơn Hải Giới, vào giờ khắc\nnày đều bạo phát!</p>\n\n<p>Chín tòa núi, chín đỉnh núi, chín vùng biển, chín con Thánh thú Huyền Quy,\ntrong chớp mắt này, không ngờ lần nữa phát ra tiếng gầm thét thê lương, giống\ny hệt như năm đó phát hiện ra dị tộc bên ngoài 33 thiên xuất hiện vậy!!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}