{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1882.html",
  "title": " Chương 1894: Yêu Tôn!",
  "chapterNumber": "1882",
  "slug": "chuong-1882",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1882.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1883.html",
  "contentHTML": "<p>Làm xong điều này, Mạnh Hạo liếc nhìn mặt đất lần nữa, rồi xoay người rời đi.\nMãi cho đến khi hắn rời khỏi mảnh thế giới này, đóa hoa lần nữa khép kín, lúc\nnày, một tòa băng sơn bên trong mảnh thế giới này đột nhiên run lên, hóa thành\nmột người khổng lồ. Người khổng lồ này giật mình, ngơ ngác nhìn xung quanh,\nkhông bao lâu, xa xa lại có một luồng cầu vồng bay tới, chính là Hỏa Phượng.</p>\n\n<p>Tâm thần của nó cũng đang vô cùng chấn động, không biết đã xảy ra chuyện gì.\nBọn họ vốn đã tuyệt vọng, mảnh quê hương này đã chú định sắp bị hủy diệt,\nnhưng đột nhiên không ngờ hết thảy lại nghịch chuyển, băng sơn không còn tan\nrã, biển lửa không không còn tiếp tục dập tắt, hết thảy đều đã khôi phục như\nthường. Thậm chí linh khí thiên địa nơi này còn vượt ra khỏi trước đó, tràn\nngập khắp nơi.</p>\n\n<p>- Chuyện gì đã xảy ra... Băng Sơn lão tổ, ngươi biết không? Hỏa Phượng cấp\ntốc lên tiếng, nhưng khi thấy được vẻ mặt mờ mịt của Băng Sơn lão tổ, lập tức\nbiết được đối phương cũng không biết nguyên nhân.</p>\n\n<p>- Chuyện này thật quỷ dị, đột nhiên hết thảy lại biến hóa... Băng Sơn lão tổ\ntrầm mặc một lát, chậm rãi lên tiếng.</p>\n\n<p>Bốn phía dần dần yên tĩnh, một nén nhang sau, Hỏa Phượng tỏ ra chần chờ, ngẩng\nđầu nhìn bầu trời, bỗng nhiên nói.</p>\n\n<p>- Ngươi nói, có phải cái người năm xưa... đã trở lại hay không? !</p>\n\n<p>- Không thể nào! Băng Sơn lão tổ không chậm trễ chút nào lập tức lắc đầu.\nNhưng rất nhanh nó liền tỏ ra phân vân, tuy rằng nó biết rõ hiện tại đóa hoa\nthế giới đã khép kín, người ngoài không thể nào phủ xuống, nhưng để biến đổi\nmặt đất băng hỏa này, cũng không phải tu sĩ tầm thường có thể làm được.</p>\n\n<p>Hỏa Phượng trầm mặc ngóng nhìn bầu trời, thật lâu sau như có điều suy nghĩ,\nxoay người rời đi.</p>\n\n<p>Băng Sơn cự nhân liếc nhìn mặt đất, khẽ thở dài một tiếng.</p>\n\n<p>- Chẳng lẽ, thật sự là hắn...</p>\n\n<p>Thương Mang tinh không. Lại qua đi mấy ngày, lúc này đã đến ngày Mạnh Hạo ước\nđịnh cùng những người trong Thương Mang Phái. Một ngày này, Thương Mang Tinh\nkhông ngừng truyền ra những tiếng vù vù, còn có những tiếng nổ ngập trời, thậm\nảnh chấn động ra tận ngoài tinh không.</p>\n\n<p>Mắt thường cũng có thể thấy được, từng thân ảnh đang phóng vun vút từ Thương\nMang Tinh ra. Tu vi những người này đều không tầm thường, tràn ra dao động khí\ntức nổ vang khắp bốn phương tám hướng.</p>\n\n<p>Rất nhanh, một vị Chí Tôn bát nguyên xuất hiện, mang theo vô số tu sĩ bay ra\nkhỏi tinh cầu Thương Mang Tinh, đó chính là... Đệ Cửu Tông!</p>\n\n<p>Bọn họ tại tập kết, đang đợi Mạnh Hạo đến!</p>\n\n<p>Tất cả Chí Tôn, tất cả Đạo Cảnh, tất cả Cổ Cảnh, tất cả Tiên Cảnh trong Đệ Cửu\nTông, toàn bộ xuất hiện, đông nghịt vô biên vô tận.</p>\n\n<p>Bọn họ đều không tự phi hành, mà đứng trên từng thân cây khổng lồ cổ xưa,\nnhững thân cây này được điêu khắc thành hình dáng các loại hung thú, số lượng\nrất nhiều, che phủ trời đất, khí thế như đại hồng thủy.</p>\n\n<p>Xa hơn, còn có vô số thân ảnh đang từ bốn phía chạy đến, những này thân ảnh\nnày phần lớn đều là dị tộc, hình dáng không giống tu sĩ bất đồng, nhưng đều\ntập hợp tới nơi này.</p>\n\n<p>Bọn họ chính là những thế giới bị Đệ Cửu Tông khuếch tán chinh phục trong hơn\nngàn năm qua. Thời khắc này toàn bộ ngưng tụ ở chỗ này, hợp thành một đại quân\nvô cùng hùng hậu.</p>\n\n<p>Số lượng phải vượt qua 10 tỉ, quét ngang tinh không, nhìn không thấy điểm\ncuối.</p>\n\n<p>Chỉ riêng uy áp đã khiến cho sương mù bên ngoài tinh không này trở nên cuộn\ntrào, tựa như không thứ gì có thể tiến tới gần được vậy. Mơ hồ xung quanh\nnhững tu sĩ này xuất hiện lốc xoáy chậm rãi chuyển động, khiến cho khí tức bọn\nhọ càng thêm kinh thiên.</p>\n\n<p>Rất nhanh, lại có một đoàn tu sĩ từ Thương Mang Tinh bay ra, Đó chính là cường\ngiả Đệ Bát Tông. Mặc dù không cách nào so sánh cùng Đệ Cửu Tông, khả cũng rất\ncường hãn, khí thế khuếch tán, khiến tinh không nổ vang.</p>\n\n<p>Dần dần, tu sĩ Đệ Thất Tông, Đệ Lục Tông, Đệ Ngũ Tông... cho đến Đệ Nhất Tông\ncũng đều lục tục xuất hiện, lập tức taoọ nên chấn động trước nay chưa từng có\nkhắp toàn bộ Thương Mang Tinh.</p>\n\n<p>Vô số tán tu hoảng sợ, có người thông thạo tin tức biết được một chút nhân\nquả, tuy rằng không quá rõ ràng, những cũng hiểu được nguyên nhân. Nhưng những\ntán tu thì không biết xảy ra chuyện gì, thời khắc này thấy Thương Mang Tinh\nnhư vậy, lập tức hít sâu một hơi, tỏ ra vô cùng sợ hãi.</p>\n\n<p>- Trời ơi, toàn bộ chín đại tông của Thương Mang Phái đều rời khỏi tinh cầu,\nđây là muốn làm gì?</p>\n\n<p>- Này nhất định là có chiến tranh, Thương Mang Phái muốn khai chiến với thế\nlực khác! !</p>\n\n<p>- Không thể nào, trong tinh không thời điểm này, tuy rằng môn phái nhỏ chinh\nchiến không ngừng, nhưng Thương Mang Phái chính là quái vật lớn, không có khả\nnăng khai chiến được, những cường giả cửu nguyên trong phái đều đang truy tầm\ncon đường Siêu Thoát... Chẳng những những tán tu trong Thương Mang Tinh giật\nmình, mà tất cả các thế giới phụ thuộc vào Thương Mang Phái ở bên ngoài Thương\nMang Tinh, giờ khắc này cũng đều bị cử động của Thương Mang Phái khiến cho\nrúng động.</p>\n\n<p>Bọn họ rối rít suy đoán nguyên nhân, vào giờ khắc, cũng có một vài tin tức từ\ntừ truyền ra.</p>\n\n<p>- Nghe gì chưa, lần này Thương Mang Phái xuất động toàn diện, nghe nói là\nmuốn trợ giúp Chí Tôn thứ chín!</p>\n\n<p>- Chí Tôn thứ chín là người còn sót lại của thế giới bị Tiên Thần đại lục\ncùng với Ma Giới đại lục hủy diệt, hắn muốn báo thù, mà Thương Mang Phái cũng\ngiúp hắn đi báo thù!</p>\n\n<p>- Khai chiến cùng Tiên Thần đại lục và Ma Giới đại lục? Chuyện này... sao vị\nChí Tôn thứ chín này lại có lực hiệu triệu lớn như vậychứ? !</p>\n\n<p>Trong lúc vô số người còn đang khiếp sợ, thì những thân ảnh Chí Tôn cửu nguyên\nthời khắc này đồng loạt bay ra khỏi Thương Mang Tinh, khoanh chân tĩnh tọa\nphía trước phân tông của mình, yên lặng chờ đợi.</p>\n\n<p>Lão nhân chưởng giáo cũng ở bên trong, vẻ mặt nghiêm túc, sát ý nồng nặc,\nkhoanh chân ngồi phía trước Đệ Nhất Tông.</p>\n\n<p>Ba người Thiếu niên áo bào vàng, Sa Cửu Đông, còn có Bạch Vụ Trần Tiên cũng\nđều xuất hiện, khí thế như đại hồng thủy, khiến tinh không run rẩy chấn động.</p>\n\n<p>Thời khắc này, gần như toàn bộ Thương Mang Phái đều xuất động. Chuyện như vậy,\nnhìn khắp Thương Mang tinh không, tuyệt đối là đại sự kinh thiên. Tin tức này\ntrong nháy mắt truyền khắp bốn phương, khiến tất cả những người biết được đều\nhít sâu một hơi hoảng sợ.</p>\n\n<p>Vào giờ khắc này, vô số thế giới đều lựa chọn phong bế, vô số lốc xoáy vào giờ\nkhắc nà</p>\n\n<p>y cũng ảm đạm xuống, không muốn tham dự vào trận chiến này. Tất cả mọi người\nđều cho rằng, đây nhất định là một trận chiến vô cùng tàn khốc.</p>\n\n<p>Thời gian dần trôi qua, trong khi tất cả mọi người đều yên lặng chờ đợi, đột\nnhiên, xa xa trong tinh không truyền ra một tiếng gầm thét chấn động. Đó chính\nlà một con thằn lằn khổng lồ, thân thể conthằn lằn này lớn như một đại lục,\nchưa tới gần đã tràn ra uy áp khiến tất cả mọi người đều thầm run lên. Hai mắt\nlão nhân chưởng giáo bỗng nhiên mở bừng, chậm rãi đứng lên.</p>\n\n<p>Thời khắc này, ánh mắt đám người thiếu niên áo bào vàng cũng lóe sáng, tâm\nthần chấn động không dứt, hết nhìn con thằn lằn kia, lại nhìn... Mạnh Hạo đang\nđứng trên đỉnh đầu con thằn lằn.</p>\n\n<p>Con thằn lằn khiến cho bọn họ kiêng kỵ mãnh liệt, mà thân ảnh đang đứng trên\nđỉnh đầu con thằn lằn kia, giờ khắc này, càng khiến cho bọn họ lần nữa cảm\nnhận được uy nghiêm của đại năng Siêu Thoát.</p>\n\n<p>Con thằn lằn chậm rãi đến, sau lưng của nó lại có một tiếng gầm nhẹ vang lên.\nĐó là một con mối, con mối này cũng rất khổng lồ, tuy rằng nhỏ rất nhiều so\nvới thằn lằn, nhưng khí tức trên người nó cũng cường hãn đến cực hạn.</p>\n\n<p>Mà sau con mối này, trong tinh không lại xuất hiện một cái đầu to lớn lơ lửng\nbay đến. Đây là cái đầu một cái lão già, thần sắc dữ tợn, không giận mà uy,\ntruyền ra một cỗ dao động kinh khủng, đó chính là cửu nguyên đỉnh phong.</p>\n\n<p>- Thần Dịch lão tổ!</p>\n\n<p>- Bạch Tiên Nghĩ Thánh! !</p>\n\n<p>- Còn có Lô tộc viễn cổ! ! Tâm thần đám người chưởng giáo chấn động, nhìn ba\nquái vật lớn trước mắt này, bọn họ liền liền nhận ra, cũng biết được ba vị này\ntrở thành cửu nguyên đã vô cùng lâu đến mức khó có thể xác định.</p>\n\n<p>Đúng lúc này, mấy vị Chí Tôn bát nguyên tại hướng Đệ Cửu Tông thời khắc này\nliền hít sâu một hơi, hướng về Mạnh Hạo đang đứng trên đỉnh đầu lão thằn lằn,\ncúi đầu thật sâu.</p>\n\n<p>- Bái kiến Yêu Tôn!</p>\n\n<p>Vừa dứt lời, 10 tỉ Đệ Cửu Tông tu sĩ phía sau bọn họ cũng đồng loạt hành lễ,\nthanh âm truyền ra vượt qua cả sóng âm, chấn động khắp bốn phương tám hướng.</p>\n\n<p>- Bái kiến Yêu Tôn!</p>\n\n<p>Âm thanh ầm ầm vang vọng, khiến tinh không run rẩy. Lão nhân chưởng giáo,\nthiếu niên áo bào vàng, Sa Cửu Đông, Bạch Vụ Trần Tiên, còn có những Chí Tôn\ncửu nguyên khác, thời khắc này đều đồng loạt ôm quyền, cúi đầu thật sâu.</p>\n\n<p>- Bái kiến Yêu Tôn!</p>\n\n<p>Bọn họ còn như vậy, những đệ tử trong tông phía sau bọn họ thời khắc này cũng\nlập tức quỳ lạy xuống, truyền ra thanh âm long trời lở đất, vang vọng đến vô\ntận.</p>\n\n<p>Thanh âm của bọn họ vào giờ khắc này vượt qua cả sấm sét, chấn động khắp tinh\nkhông. Lúc này, bốn phương liền truyền đến hàng loạt khí tức bài xích, đó\nchính là tinh không ý chí sinh ra dao động.</p>\n\n<p>Mạnh Hạo yên lặng nhìn hết thảy trước mắt, hồi lâu sau, khi thanh âm kia từ từ\nlắng xuống, Mạnh Hạo bỗng nhiên phất tay áo vung, tu vi trên người hắn lực\nlượng lập tức ầm ầm bạo phát, trong chớp mắt đã vượt qua cửu nguyên, bạo phát\nra dao động Đạo Nguyên.</p>\n\n<p>Đạo Nguyên Cảnh, bản thân chính là nguyên, thay thế cho quy tắc, thay thế pháp\ntắc, vào giờ khắc này ầm ầm khuếch tán bốn phương tám hướng. Uy áp của mình\nhắn không ngờ lại khiến cho tâm thần vô số tồn tại khắp bốn phía chấn động\nkhông ngừng.</p>\n\n<p>Chưa dừng lại ở đó, sau khi tu vi khuếch tán, thần thức Mạnh Hạo cũng ầm ầm\ntản ra, giống như một cơn lốc quét ngang, bao phủ phiến tinh không này, một cỗ\nkhí tức chí cao vô thượng từ trên người của hắn phóng lên ngập trời.</p>\n\n<p>- Siêu Thoát, đây... đây chính là Siêu Thoát! !</p>\n\n<p>- Chí Tôn thứ chín, không ngờ... Siêu Thoát! !</p>\n\n<p>- Trong truyền thuyết, trước lúc này, toàn bộ vũ trụ Thương Mang chỉ có ba vị\nSiêu Thoát, lão tổ Thương Mang chính là một trong số đó, mà hiện tại, không\nngờ lại xuất hiện vị thứ tư! ! Người biết được Mạnh Hạo Siêu Thoát, chỉ có\nnhững cao thủ cửu nguyên kia. Giờ khắc này, theo tu vi Mạnh Hạo tản ra, theo\nhắn không hề che giấu, lập tức toàn bộ Chí Tôn bát nguyên, Chí Tôn thất nguyên\nđều vô cùng hoảng sợ.</p>\n\n<p>Những cường giả Đạo Tôn, Đạo Chủ, Đạo Cảnh cũng rối rít trợn mắt há hốc mồm,\ntrong trong đầu nhấc lên sóng gió ngập trời.</p>\n\n<p>Về phần những cường giả Cổ Cảnh, trong mắt toàn bộ bọn họ đều lộ ra vẻ cuồng\nnhiệt, từng người đều phát ra tiếng rống lớn. Giờ khắc này, cho dù không phải\nlà đệ tử Đệ Cửu Tông, cũng đều kích động đến cực hạn.</p>\n\n<p>Nhất là Đệ Cửu Tông, tông môn của Mạnh Hạo, lúc này toàn bộ đều run rẩy kích\nđộng, hô vang long trời lở đất. Cho dù là những thế giới bị chinh phục hơn\nngàn năm qua, trong chớp mắt này cũng đều triệt triệt để để tâm phục khẩu\nphục.</p>\n\n<p>- Yêu Tôn!</p>\n\n<p>- Yêu Tôn! !</p>\n\n<p>- Yêu Tôn! !! Vô số người reo hò, vô số người gầm thét, bắt đầu từ Đệ Cửu\nTông, cho đến Đệ Nhất Tông, tất cả mọi người vào giờ khắc này đều đồng loạt\nquỳ lạy xuống!</p>\n\n<p>Cho dù là những Chí Tôn cửu nguyên kia, cũng đều lập tức quỳ xuống. Từ xa nhìn\nlại, vô số sinh mạng, toàn bộ đều đã cuồng nhiệt đến cực hạn, con mối phía sau\nMạnh Hạo, còn có cái đầu to lớn kia cũng đều lập tức lộ ra vẻ cung kính, thần\nphục, cho dù là lão thằn lằn dưới thân Mạnh Hạo kia, cũng đang run rẩy không\nngừng.</p>\n\n<p>Tất cả, vào giờ khắc này, đều quỳ phục dưới Mạnh Hạo.</p>\n\n<p>Trên trời dưới đất, duy ngã độc tôn!</p>\n\n<p>Mạnh Hạo ngẩng đầu đứng ở nơi đó, khí thế của hắn nổ vang, khuếch tán khắp\ntinh không. Rất lâu sau đó, hắn liền hờ hững lên tiếng, thanh âm như pháp tắc\nphủ xuống, như lôi đình khai thiên.</p>\n\n<p>- Đa tạ chư vị, thỉnh chư vị, cùng theo ta... trở về quê hương của ta, lúc\nnày đang bị 33 Thiên phong ấn... thế giới Sơn Hải Điệp!</p>\n"
}