{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1303.html",
  "title": " Chương 1314: Người đứng đầu tiên duyên!",
  "chapterNumber": "1303",
  "slug": "chuong-1303",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1303.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1304.html",
  "contentHTML": "<p>Một màn này quá đột ngột, Mạnh Hạo mở to mắt, nhìn hai quả Niết Bàn Quả kia\nchạy thẳng tới lò luyện đan, trong đó phía trước nhất, đúng là một quả hắn đã\nhao phí vô số linh thạch cho nó sắp sống lại kia.</p>\n\n<p>Mạnh Hạo trong óc kêu \"ong\" một tiếng, giờ khắc này, hắn lập tức ý thức được\ntác dụng của linh dịch bảy màu này, không phải cắn nuốt mà là để làm sống lại\nNiết Bàn Quả.</p>\n\n<p>Khí tức âm lạnh đại biểu tử vong, đại biểu cái chết, còn bản thân Niết Bàn Quả\nsớm đã khô héo, giống như đã chết, mà dung hợp giữa chúng, dường như là âm\nlạnh đạt tới cực hạn, sau đó sẽ xuất hiện sinh cơ!</p>\n\n<p>Sinh cơ này, chính là làm sống lại Niết Bàn Quả!</p>\n\n<p>Về phần cuồng bạo trong chất lỏng bảy màu này đối với Niết Bàn Quả, giống như\nmột loại bổ sung, là dẫn đường cho sinh cơ tỏa sáng!</p>\n\n<p>Mạnh Hạo tâm thần chấn động, thời khắc này ý niệm đầu tiên trong đầu, là tuyệt\nđối không thể để cho quả Niế</p>\n\n<p>t Bàn Quả được mình khôi phục hơn phân nửa kia thành công, nếu vậy, hắn sẽ\nthua thiệt lớn.</p>\n\n<p>Gần như dùng toàn bộ khí lực, Mạnh Hạo giơ tay lên chụp lại quả Niết Bàn Quả\ngần như sắp chạm vào chất lỏng bảy màu kia, ngay lúc hắn nắm lấy, quả Niết Bàn\nQuả còn lại thủy chung mấy ngày nay Mạnh Hạo chưa có làm sống lại, liền vọt\nthẳng tới linh dịch.</p>\n\n<p>Trong nháy mắt liền đụng nhau, thoáng cái dung hợp, sau đó một màn ánh sáng\nbảy màu chói mắt và sương mù bảy màu nồng đậm bao trùm cả lò luyện đan.</p>\n\n<p>Niết Bàn Quả trong tay Mạnh Hạo, lúc này mới bình tĩnh lại, không nhúc nhích,\nbị Mạnh Hạo ném vào bên trong túi trữ vật, hắn lui ra sau vài bước, sắc mặt\nbiến đổi không chừng.</p>\n\n<p>Ngẩng đầu nhìn lão tổ đời một, lại quay nhìn sương mù bảy màu bên trong lò\nluyện đan, trầm ngâm.</p>\n\n<p>\"Minh Cung không ai tới... cũng không có ai biết, Linh dịch trong lò luyện đan\nnày, có thể làm cho Niết Bàn Quả xuất hiện chấn động như thế... Nơi này là\nMinh Cung của lão tổ đời một, hai quả Niết Bàn Quả này cũng là thuộc về lão\ntổ...\"</p>\n\n<p>\"Không biết sau khi dung hợp, Niết Bàn Quả này còn có thể nuốt vào hay không?\"\nMạnh Hạo chần chừ, liếc nhìn lò luyện đan, nhưng lại không thấy cụ thể trong\nsương mù.</p>\n\n<p>\"Nếu còn có thể nuốt vào, ta liền được lợi lớn!\" Mạnh Hạo cặp mắt chợt phát\nsáng.</p>\n\n<p>\"Cho dù không thể nuốt vào, thiếu một quả Niết Bàn Quả, cũng không phải không\nthể chấp nhận!\" Mạnh Hạo hít sâu một hơi, ổn định một chút nỗi lòng, sau đó\nhắn ngẩng đầu, nhìn về phía con rồng đồng thau kia.</p>\n\n<p>Giờ khắc này hắn nhìn lại lần nữa, cảm giác không giống nhau với trước đó, vẻ\ntham lam kia dường như biến thành khủng khiếp, động tác há to miệng muốn cắn\nnuốt lò luyện đan kia, dường như lại biến thành bị người đẩy ra cái miệng to,\ntrong tử vong rơi xuống giọt giọt tinh hoa sinh mệnh.</p>\n\n<p>Trong tinh hoa đó, có ý khủng khiếp khi nó chết, có điên cuồng trong cái chết\ncủa nó, cũng có lực lượng âm lạnh ngưng tụ toàn thân sau khi nó chết... mà\nnhững thứ này... từ từ ngưng tụ chung một chỗ, cuối cùng hóa thành một giọt\nchất lỏng ẩn chứa âm lạnh và cuồng bạo vô tận, từ trong miệng nó rơi xuống\nchậu ngọc trong lò luyện đan.</p>\n\n<p>Không biết có phải là ảo giác hay không, theo Niết Bàn Quả sáp nhập vào, theo\nsương mù tràn ngập bên trong lò luyện đan, dường như cắt đứt một loại pháp tắc\nnào đó, khiến cho trên mặt con rồng đồng thau, dường như lại có một chút biến\nhóa rất nhỏ, phảng phất như là giải thoát.</p>\n\n<p>Ngay sau đó, đột nhiên trên thân thể con rồng đồng thau này, xuất hiện những\nvết nứt, trong nháy mắt lan ra khắp toàn thân, rồi không ngờ con rồng này\ntrước mắt Mạnh Hạo, từ từ... tiêu tan!</p>\n\n<p>Mạnh Hạo sửng sốt, hít sâu một hơi, lui về phía sau vài bước.</p>\n\n<p>Hắn tận mắt nhìn thấy thân thể con rồng đồng thau, sau khi tiêu tan hình thành\nmột làn khói, vẫn duy trì hình dáng con rồng, rồi chậm rãi trôi đi bên trong\nđại điện Minh Cung.</p>\n\n<p>Khi đến gần Mạnh Hạo, làn khói hình thành đầu rồng kia, dường như nhìn Mạnh\nHạo liếc một thật sâu, trong mắt lộ ra ý cảm kích, sau đó một đầu đánh tới\nhướng thân thể Mạnh Hạo!</p>\n\n<p>Ngay khoảnh khắc chạm vào thân thể Mạnh Hạo, làn khói hình thành đầu rồng này,\ntrực tiếp sáp nhập trong cơ thể Mạnh Hạo, hóa thành một luồng tiên khí, chạy\nthẳng tới tiên mạch của Mạnh Hạo.</p>\n\n<p>Trong đầu Mạnh Hạo \"ông\" một tiếng, tiên mạch trong cơ thể hắn trong chớp mắt\nnày đồng loạt chấn động, dường như cũng hóa thành một con rồng, đang điên\ncuồng hấp thu tiên khí của làn khói rồng này.</p>\n\n<p>Trong tiếng \"xoạt xoạt\" tiên mạch không ngừng ngưng tụ, khí tức của Chân Tiên\ntrên thân Mạnh Hạo càng ngày càng mãnh liệt.</p>\n\n<p>Mạnh Hạo trong mắt lộ ra tia sáng kỳ dị, hắn hô hấp dồn dập, giờ khắc này, hắn\ncảm nhận được cảnh giới Chân Tiên gần lại trước nay chưa từng có. Nguyên vốn\ntiên mạch hắn cần 100 ngày mới có thể ngưng tụ, lúc này đang ngưng tụ với tốc\nđộ cực nhanh gấp mấy lần.</p>\n\n<p>Cũng chỉ trong thời gian một nén nhang, thân thể Mạnh Hạo nỗ \"ầm\" một tiếng,\ntiên mạch trong cơ thể hắn thành hình hoàn chỉnh!!!</p>\n\n<p>Thân thể hắn tản ra một màn tiên quang, tiên khí ở trong người tự sinh, vận\nchuyển toàn thân, khiến cho tu vi của hắn cũng vào giờ khắc này, toàn bộ bị\nbiến đổi.</p>\n\n<p>Chờ đợi đã rất lâu, bắt đầu từ Nam Thiên Đại Địa, từ một khắc chứng kiến ân sư\nĐan Quỷ kia, Mạnh Hạo đã mong đợi mình có thể trong một ngày nào đó trở thành\nChân Tiên!</p>\n\n<p>Từ nay về sau không còn là phàm, mà trở thành tiên.</p>\n\n<p>Đạo môn thí luyện, giúp Mạnh Hạo thấy được hy vọng, trên Đông Thắng Tinh,\nkhiến hắn mong đợi sâu hơn... vốn nghĩ là mình còn phải chờ đợi thêm một ít\nthời gian, nhưng lúc này bên trong tổ địa, trong Minh Cung này, hắn thu được\nmay mắn lớn lao bước ra một bước Chân Tiên kia.</p>\n\n<p>Nếu thời điểm này Mạnh Hạo không ở trong Minh Cung, mà Minh Cung không phải\nmột phần của Tiên Khư, như vậy giờ khắc này, bên ngoài bầu trời nhất định sẽ\nxuất hiện tiên kiếp, sẽ có tiên môn phủ xuống.</p>\n\n<p>Chỉ có đi công phá tiên môn, hắn mới có thể mở ra tiên mạch như cá vượt Long\nMôn.</p>\n\n<p>Nhưng cố tình ở trong này, tiên môn không thể nhận ra khí tức của Mạnh Hạo,\ngiống như không biết hắn đã đạt tới cảnh giới tiên môn giáng xuống, cho nên\nkhông thể xuất hiện.</p>\n\n<p>Chuyện này... đối với Mạnh Hạo, thậm chí đối với hầu như tất cả tu sĩ mà nói,\ntạo thành một lần cơ duyên lớn lao không cách nào tưởng tượng!</p>\n\n<p>Loại cơ duyên này quá ít thấy, cần bản thân không dùng Thông Tiên Đằng để\nthành tiên; cần một cái địa phương thành tiên như Minh Cung lại ở trong Tiên\nKhư; cần chính là ở chỗ thành tiên này có đủ tiên khí.</p>\n\n<p>Ba điều kiện cần thiết này, nhìn như đơn giản, nhưng trên thực tế thật quá khó\nkhăn. Không nói hai loại điều kiện sau nhất thiết phải có, chỉ riêng điều kiện\nthứ nhất đã hiếm thấy như lông phượng sừng lân!</p>\n\n<p>Có thể đạt tới không phải là không có, nhưng là quá ít quá ít, phóng mắt nhìn\nkhắp Đệ Cửu Sơn Hải, chỉ có một mình Mạnh Hạo trong cơ duyên xảo hợp mới đạt\ntới điều này!</p>\n\n<p>Có lẽ tám Đại Sơn Hải khác, bao nhiêu năm qua đã từng có người thử làm được,\ncũng không có cách nào so sánh với Mạnh Hạo, bởi vì Mạnh Hạo là từ cơ sở của\nbản thân thành tựu Chân Tiên, là tiên mạch từ cây đèn đồng thau kia cho hắn!</p>\n\n<p>Đó là tiên mạch chân chính, vượt qua tất cả tiên... là Chân Tiên trong Chân\nTiên!</p>\n\n<p>Loại cơ duyên này, trong chín Đại Sơn Hải, Mạnh Hạo là người thứ nhất!</p>\n\n<p>Hắn ở chỗ này nhiều hơn mấy tiên mạch, như vậy ở giới bên ngoài, dưới tiên\nkiếp, tiên mạch cực hạn, sẽ nhiều thêm mấy cái, sẽ không chồng lên mà sẽ tăng\nlên!</p>\n\n<p>Người có ba hồn bảy vía, mỗi mười mạch ngưng tụ một tôn thần, người có trăm\nmạch, ba hồn bảy vía mười tôn thần, mà nếu có thể vượt hơn trăm mạch... ở Cửu\nĐại Sơn Hải rất hiếm thấy, chỉ tồn tại trong truyền thuyết. Trong truyền\nthuyết, sau trăm mạch mỗi nhiều hơn một mạch, đều là vô cùng lớn, đều sẽ nhiều\nhơn một tôn thần!</p>\n\n<p>Trong cơ thể Mạnh Hạo \"nổ\" ầm ầm, sau khi tiên mạch thứ nhất thành hình, tiên\nmạch thứ hai, cũng ngay khi làn khói rồng kia xông vào, bỗng nhiên đốt sáng\nlên, ở trong người cưỡng ép mở ra, lần nữa ngưng tụ.</p>\n\n<p>Hậu tích bạc phát, các thiên kiêu khác, sớm đã tích lũy đến trình độ không thể\ntích lũy thêm, cho nên bước chân vào Chân Tiên, muốn bỗng nhiên nổi tiếng. Mà\nMạnh Hạo nơi này, vốn hắn nghĩ là mình cũng đạt tới mức không thể tích lũy,\nnhưng giờ này, dưới cơ duyên lần này hắn lần nữa tích lũy thêm.</p>\n\n<p>Loại tích lũy này nếu để người ngoài biết, khẳng định sẽ rung chuyển cả Đệ Cửu\nSơn Hải.</p>\n\n<p>Ngay lúc Mạnh Hạo khoanh chân ngồi điên cuồng hấp thu tiên khí, mở ra tiên\nmạch thứ hai trong cơ thể, đồng thời, ở trong tinh không Đông Thắng Tinh, đột\nnhiên mây mù kéo tới cuồn cuộn, hóa thành kiếp vân, rồi một tòa tiên môn \"ầm\nầm\" phủ xuống long trời lở đất.</p>\n\n<p>Tiên môn này trước một khắc còn ở biển thứ chín, chỉ trong chớp mắt liền xuất\nhiện ở trên Đông Thắng Tinh, chậm rãi rơi xuống.</p>\n\n<p>Vô số người nhìn thấy tòa tiên môn này, dẫn tới chấn động mãnh liệt và cùng\n\"ồ\" lên. Tộc nhân Phương gia, từng người đều vẻ mặt kích động, nhất là các\ntrưởng lão lại đồng loạt nhìn lên tiên môn.</p>\n\n<p>- Chân Tiên Kiếp! Đại trưởng lão hít sâu một hơi, lẩm bẩm, trong mắt lộ ra\ntia sáng kỳ lạ.</p>\n\n<p>Tiên môn này phủ xuống, không phải do Mạnh Hạo, mà là... Phương Vệ!</p>\n\n<p>Trong lòng đất dưới tổ trạch, Phương Tú Sơn từ trong tĩnh tọa thức tỉnh, thân\nthể hắn run rẩy, trên mặt đầy kích động. Hắn quay đầu nhìn về phía vách đá\nphía sau, vào giờ khắc này, vách đá ầm ầm mở ra, một thân ảnh thon dài, từng\nbước một đi ra, chính là Phương Vệ.</p>\n\n<p>Mắt trái của hắn đen như mực, như ẩn chứa tử vong đêm tối, mắt bên phải một\nmảng màu trắng, dường như sinh cơ ban ngày. Trên người hắn tản ra khí tức của\nChân Tiên.</p>\n\n<p>Hắn gương mặt lạnh lùng, trên người trừ khí tức luân hồi ra, còn có một khí\ntức lạnh lẽo của Hoàng Tuyền.</p>\n\n<p>- Vệ nhi, con... Phương Tú Sơn kích động lên tiếng.</p>\n\n<p>- Cha, con thành công rồi! Phương Vệ vừa nói ra, lập tức trần nhà mật thất\nphía trên hắn, ầm ầm nứt ra một lỗ hổng, Phương Vệ nhoáng một cái vọt ra.</p>\n\n<p>Phương Tú Sơn ngửa mặt lên trời cười to, theo Phương Vệ cùng nhau bay ra,\ntrong lòng hắn vô cùng hưng phấn. Hắn biết, bắt đầu từ giờ khắc này, chuyện\nhắn phạm phải trước đó, đã không còn là đại sự gì, đủ để bỏ qua không đáng kể.</p>\n\n<p>Sự thật cũng đúng thật như thế, khi Phương Vệ vọt ra, ngay khoảnh khắc hắn\nphóng vọt lên không trung, đại trưởng lão nhìn về phía Phương Tú Sơn, chỉ nhìn\nmột cái thật sâu, cũng không có nói gì.</p>\n\n<p>Trên bầu trời, chỉ có một mình Phương Vệ, theo hắn bay ra, các trưởng lão nhất\nmạch của hắn từ phía dưới toàn bộ bay lên, hộ pháp cho hắn, thậm chí đại trận\ncủa Phương gia đều mở ra, trong tiếng nổ \"ầm ầm\", cả Đông Thắng Tinh lúc này,\nPhương Vệ trở thành tiêu điểm chú ý.</p>\n\n<p>Ngay cả trong hang đá dưới lòng đất Phương gia, sáu người trừ đệ thất tổ đều\nngưng thần nhìn sang, mặc dù không có xuất hiện nhưng trên Đông Thắng Tinh lúc\nnày, thần thức của mấy người bọn họ, đã phong tỏa bốn phương tám hướng.</p>\n\n<p>Giờ khắc này, Phương Vệ, trở thành tiêu điểm chú ý của tất cả mọi người!</p>\n\n<p>Trong đám người, Phương Tây nắm chặt nắm tay, trong mắt đầy vẻ không cam lòng:\n\"Trở thành Chân Tiên phải là Phương Hạo mới đúng!\" \"Phương Hạo ca, giờ này\nhuynh ở đâu, huynh có biết Phương Vệ... thành công Chân Tiên, đang sắp đi công\nphá tiên mô</p>\n\n<p>n, mở ra tiên mạch hay không?\"</p>\n\n<p>Bầu trời nổ ầm ầm, tiên môn phủ xuống, lập tức làm cho các tông các gia tộc Đệ\nCửu Sơn Hải, rối rít với đủ các loại phương thức đưa mắt nhìn trên Đông Thắng\nTinh.</p>\n\n<p>Phương Vệ, là thời đại này, không tính Đan Quỷ, chỉ tính trong thiên kiêu các\ntông, là người thứ hai kế sau Phàm Đông Nhi... bước chân vào Chân Tiên!</p>\n\n<p>- Phàm Đông Nhi mở ra 96 mạch, Phương Vệ này... có thể mở ra bao nhiêu mạch?\nĐây là vấn đề xuất hiện trong đầu của toàn bộ người các tông môn gia tộc đang\nquan sát Phương Vệ!</p>\n\n<p>Phương Vệ giống như sao băng bay lên, tiên kiếp từ bầu trời ầm ầm giáng xuống,\ntrong những tia chớp, Phương Vệ ngửa mặt lên trời rống lớn, vọt thẳng tới tiên\nkiếp. Hai mắt hắn lộ ra ý chấp nhất, trong mắt của hắn không có tiên kiếp, chỉ\ncó tiên môn xuất hiện trong mây mù kia.</p>\n\n<p>- Mục tiêu của ta, là 98 mạch! Phương Vệ nhỏ giọng lẩm bẩm.</p>\n\n<p>- Sau khi tiên mạch, Phương Hạo... ngươi ở trong mắt ta đã là con kiến, hai\nquả Niết Bàn Quả của ngươi cấp cho ta, là để thành tựu cho Phương Vệ ta, xác\nđịnh địa vị là người đứng đầu thời đại cùng thế hệ! Nhưng ta còn phải bóp chết\nngươi, để chém đi tâm ma!</p>\n\n<p>Trong mắt Phương Vệ lộ ra ý ngạo nghễ, hắn, lần nữa khôi phục lại là Vệ công\ntử của Phương gia... trước ngày Đông Thăng...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}