{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1267.html",
  "title": " Chương 1278: Bờ hồ Minh nguyệt (1)",
  "chapterNumber": "1267",
  "slug": "chuong-1267",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1267.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1268.html",
  "contentHTML": "<p>Mạnh Hạo sắc mặt có chút khó coi, hắn trơ mắt nhìn con chim Anh Vũ toàn thân\nlông tạp, đang vỗ cánh phành phạch, trên vuốt quắp một chiếc lục lạc, gương\nmặt đắc ý, mơ hồ mang theo vẻ xấu xa, nhất là một con mắt bị vải đen che mất,\nmột con mắt còn lại thì sáng quắc, tức tốc bay ra từ trên ngọn núi.</p>\n\n<p>- Con mụ, ngươi đợi đó cho Ngũ gia, còn có ái phi, đừng gấp, Ngũ gia sẽ còn\nquay lại, để giải cứu ngươi, Ngũ gia đánh liều rồi!</p>\n\n<p>Đằng sau Anh Vũ, bà lão Dược sư thất giai kia khắp mặt ngập tràn phẫn nộ, gấp\nrút truy kích, bên cạnh bà lão, còn có một thiếu nữ, thiếu nữ này dung mạo\nxinh đẹp, mặc một thân áo trắng, ngây thơ hồn nhiên, chính là tộc muội tên gọi\nUyển Nhi mà Mạnh Hạo gặp được khi rời đi sau khi xông qua Dược Các tầng bảy.</p>\n\n<p>Mà ở chỗ xa hơn nữa, tại nơi phát ra tiếng hét thảm, Mạnh Hạo mơ hồ nhìn thấy\nmột con Khổng Tước xinh đẹp, đang thoi thóp ở đó, mãi không bò dậy nổi, giống\nnhư đã trải qua một tai nạn khó có thể hình dung ra được.</p>\n\n<p>Mạnh Hạo thở dài, hắn rất đồng tình với con Khổng Tước này, nhưng phàm là\nnhững gì có lông, chỉ cần xuất hiện trước mặt Anh Vũ, sau cùng đều khó lòng\nthoát khỏi thú vui tà ác của Anh Vũ kia.</p>\n\n<p>Anh Vũ vừa bay ra, liền nhìn thấy Mạnh Hạo, lập tức cặp mắt sáng ngời, bay\nnhanh về phía Mạnh Hạo, trong miệng còn thốt lên tiếng kêu thê thảm.</p>\n\n<p>- Chủ nhân cứu ta, chủ nhân, con mụ này thật quá đáng, mụ muốn giết ta, chủ\nnhân cứu mạng. Khi Anh Vũ hét lên, lục lạc quắp trong chân nó, \"bang\" một\ntiếng liền biến thành Bì Đống, cũng hô to về phía Mạnh Hạo.</p>\n\n<p>- Chủ tử, cuối cùng cũng thấy được ngươi, sau lưng ta có ác bá, chủ tử, bà ta\nthực sự là ác bá.</p>\n\n<p>- Bà lão đằng sau, mang theo sự phẫn nộ, ánh mắt quét qua người Mạnh Hạo,\nthiếu nữ bên cạnh bà ta, cũng đã nhìn thấy Mạnh Hạo, hé mở chiếc miệng nhỏ, lộ\nra bộ dáng khó tin, dường như có chút chần chờ, nàng cảm thấy ấn tượng mà Mạnh\nHạo cho nàng, thực sự không tài nào dung hợp cùng một chỗ với con chim vô sỉ\nkia.</p>\n\n<p>Mạnh Hạo vội ho một tiếng, nhanh lùi về sau, đình vòng sang đường bên cạnh,\ngiả bộ như không thấy.</p>\n\n<p>- Chủ tử, cứu mạng...</p>\n\n<p>Anh Vũ hét lên, mau chóng sáp lại gần.</p>\n\n<p>Mạnh Hạo vung tay, thân thể thuấn di, xuất hiện tại một chỗ cách đó không xa,\ntrông thấy Anh Vũ lại tới, Mạnh Hạo khắp người lập tức tràn ngập chính khí,\ngương mặt nghiêm túc, đường hoàng lên tiếng.</p>\n\n<p>- Yêu nghiệt, ta không quen ngươi, ngươi là ai? Hắn nói rồi, sắc mặt còn lộ\nra vẻ mê mang, ngẩng đầu nhìn bà lão đuổi theo đằng sau Anh Vũ, thân thể lại\nlùi về sau.</p>\n\n<p>- Mạnh Hạo, ta có linh thạch! Anh Vũ trông thấy sắp bị bà lão đuổi kịp, lập\ntức hét lên thê lương.</p>\n\n<p>- Yêu nghiệt, ngươi câm miệng, ta và ngươi vốn không thù không oán, nhưng\nngươi lại hãm hại ta như vậy, thôi, thôi, giờ ta sẽ ra tay thu thập ngươi!\nMạnh Hạo bước chân chợt ngừng, sắc mặt càng thêm nghiêm túc, như đại diện cho\nchính nghĩa, tay phải nâng lên, phất về phía trước mặt.</p>\n\n<p>Một phất này, còn chưa đợi Mạnh Hạo thi triển thần thông, Anh Vũ kia đã trước\nmột bước, sau khi hét lên một tiếng thảm thiết, cả người cứng đờ, giống như bị\nđả kích nghiêm trọng, rồi bị hút vào trong tay áo Mạnh Hạo.</p>\n\n<p>- Tiền bối, con chim này quá đáng ghét, vãn bối vừa mới bái kiến Đan Lão\nxong, may mắn trở thành Đan sư bát giai, con chim đáng chết này, vãn bối đã\ngiúp ngài thu thập rồi. Mạnh Hạo vội ho một tiếng, chột dạ lôi chỗ dựa ra,\ntrong lòng thầm mắng Anh Vũ đóng kịch quá giả, nói xong cẩn thận lui về phía\nsau.</p>\n\n<p>Tu vi bà lão này thâm sâu khó lường, Mạnh Hạo nhìn không ra, tuy rằng tại đan\nđạo nhất mạch, lấy đan làm đạo, tu vi chỉ là phụ trợ, nhưng Mạnh Hạo trải qua\nquá nhiều chuyện sinh tử, lúc này lùi về sau, để phòng vạn nhất, trong lòng\nbàn tay đã xuất hiện tấm lệnh bài Đan sư bát giai.</p>\n\n<p>Bà lão lạnh lùng nhìn Mạnh Hạo lùi về sau, không nói lời nào, cho đến khi Mạnh\nHạo hóa thành một đạo cầu vồng chạy đi, hai mắt bà lão chợt lóe lên một cái.</p>\n\n<p>- Cô tổ, con chim đó... Thiếu nữ bên cạnh bà lão, chần chừ một lát, nhẹ giọng\nlên tiếng.</p>\n\n<p>- Không cần để ý tới. Bà lão xoay người, đi về phía ngọn núi, thiếu nữ đi\ntheo sau, một mạch quay về ngọn núi.</p>\n\n<p>- Cô tổ, Phương Hạo kia... Trên đường, thiếu nữ không nhịn được, lại hỏi một\ncâu.</p>\n\n<p>Bà lão không nói, chỉ lắc lắc đầu, nhưng sâu trong mắt lại xoẹt qua một tia cơ\ntrí. Từ sau khi Mạnh Hạo xông qua Dược Các tầng bảy, bà liền hiểu ra, Mạnh Hạo\ntại đan đạo nhất mạch đã quật khởi rồi, nhất là khi hắn luyện ra Đô Thiên\nDương Thần Đan, trong lòng bà chấn động, triệt để minh ngộ tương lai của đối\nphương nhất định là vầng dương sáng chói của đan đạo nhất mạch.</p>\n\n<p>Người như vậy, bà không biết có ghi thù hay không. Anh Vũ và Bì Đống, với tu\nvi và thế lực của bà, sớm đã biết là của Mạnh Hạo, mà hôm nay, sở dĩ khi Mạnh\nHạo đi ngang qua xuất hiện màn này, cũng là do bà lão cố ý tạo ra.</p>\n\n<p>Mục đích, chính là hóa giải ân oán trước đó với Mạnh Hạo.</p>\n\n<p>Bối phận của bà dù sao cũng rất cao, hơn nữa tu vi cao thâm, thành danh nhiều\nnăm, cho nên cho dù là hóa giải, cũng có chỗ xảo diệu của bà, một màn này của\nngày hôm nay, chính là hóa giải giữa bà và Mạnh Hạo.</p>\n\n<p>Mạnh Hạo bay một mạch ra khỏi đan đạo nhất mạch, nhận ra bà lão không còn đuổi\ntheo, Mạnh Hạo chớp mắt vài cái, có chút hiểu được thái độ của bà lão.</p>\n\n<p>- Con mụ kia, đợi đó cho Ngũ gia, Ngũ gia nhất định sẽ quay trở lại! Bay ra\nkhỏi ngọn núi đan đạo nhất mạch, Anh Vũ lại hăng lên, hống hách kêu gào.</p>\n\n<p>Bì Đống bên cạnh hung hăng gật đầu, có thể khiến nó cũng như vậy, chứng tỏ mấy\nngày này, hai tên này nhất định cũng đã nếm chút khổ sở.</p>\n\n<p>Anh Vũ vừa nó</p>\n\n<p>i xong, Mạnh Hạo tay phải bỗng nâng lên, tóm lấy Anh Vũ, khi đưa ra trước mặt,\nAnh Vũ cao ngạo trừng mắt nhìn Mạnh Hạo.</p>\n\n<p>- Ngươi muốn làm gì, tóm lấy Ngũ gia ngươi làm gì!</p>\n\n<p>- Linh thạch mà trước đó ngươi nói đâu. Giữa Mạnh Hạo và Anh Vũ, xưa nay chưa\ntừng khách khí, lạnh lùng nói.</p>\n\n<p>- Linh thạch? Linh thạch gì cơ? Anh Vũ giả bộ hồ đồ.</p>\n\n<p>Mạnh Hạo liếc nhìn Anh Vũ một cái thật sâu, nhất nhanh trên mặt lộ ra vẻ\nngượng ngùng, biểu hiện này vừa xuất hiện, Anh Vũ lập tức mở to con mắt, thân\nthể run lên.</p>\n\n<p>Bì Đống ở bên cạnh, cũng hít vào một ngụm khí lạnh, hét lên một tiếng.</p>\n\n<p>- Hắn lại lộ ra biểu tình này, xong rồi xong rồi, một khi xuất hiện biểu tình\nnày, liền có kẻ xong đời, lần này là có chim phải xong đời...</p>\n\n<p>Anh Vũ trong mắt lộ ra vẻ sợ hãi, không đợi Mạnh Hạo nói, nó lập tức lộ ra vẻ\na dua, vội vàng lên tiếng.</p>\n\n<p>- Ha ha, đùa với ngươi thôi, linh thạch... linh thạch có chứ, ở dưới chân núi\ncủa con mụ kia, có một cái mạch linh thạch, Mạnh Hạo, khi nào chúng ta len lén\nquay lại, ta đào giúp ngươi.</p>\n\n<p>Mạnh Hạo vừa nghe thấy ba chữ \"mạch linh thạch\", mắt liền sáng lên, sau khi\nhỏi kỹ vài câu, một người một chim một Bì Đống, một mạch bay về hướng tổ\ntrạch, trên đường thi thoảng truyền ra tiếng thảo luận khe khẽ.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}