{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1618.html",
  "title": " Chương 1630: Chiến Đạo Tôn!",
  "chapterNumber": "1618",
  "slug": "chuong-1618",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1618.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1619.html",
  "contentHTML": "<p>Gần như ngay khi đồng tử tới gần bà ngoại Mạnh Hạo, Mạnh Hạo trong tinh không\nđang thử đi mở ngọn Hồn Đăng thứ 21 của hắn, hai mắt lóe lên một cái, mạnh\nnhìn về phía tổ trạch Mạnh gia</p>\n\n<p>Ngươi muốn chết! Mạnh Hạo thanh âm như sấm chớp nổ vang, trực tiếp nổ tung,\nkhi,còn đang vang vọng thân thể hắn liền nháy mắt biến mất, mang bốn phía biển\nlửa trực tiếp liền xuất hiện ở phía trước bà ngoại, trước mặt đồng tử kia</p>\n\n<p>Mạnh Hạo xuất hiện quá nhanh, cho dù đồng tử sớm có dự liệu, nhưng cũng như cũ\nbị tốc độ này rung động tâm thần, gần như khi Mạnh Hạo hiện thân, tay phải hắn\nnâng lên, về phía trước trực tiếp một quyền rơi xuống</p>\n\n<p>Một quyền Diệt Sinh! Một quyền rơi xuống, đồng tử ánh mắt lộ ra ánh sao, thu\ntay lại bấm quyết, lập tức mở ra vừa phun, lập tức biển đen lập tức huyễn hóa\nra, về phía trước quét ngang đụng quả đấm của Mạnh Hạo</p>\n\n<p>Rầm rầm oanh! Tiếng nổ ngập trời, một quyền rơi xuống, biến đen biến ảo kia\ntrong phút chốc tan vỡ nổ tung, nước biển tứ tán, đồng tử sắc mặt biến hóa,\nthân thể bỗng nhiên lui về sau</p>\n\n<p>Gần như khi hắn lui về phía sau, trên người của Mạnh Hạo xuất hiện ngọn Hồn\nĐăng thứ 21!</p>\n\n<p>Như vậy cũng có thể sao</p>\n\n<p>Mạnh Hạo cặp mắt nhoáng lên một cái, trong mắt lộ ra hàn mang, nhoáng lên một\ncái trực tiếp đuổi kịp đồng tử, lần nữa một quyền</p>\n\n<p>Nhập Ma Quyền! Ầm một tiếng nổ vang kinh thiên, mặt đất run rẩy, hư không\ntrước mặt Mạnh Hạo trực tiếp mở ra một cái khe nứt to lớn</p>\n\n<p>Trong tiếng rầm rầm cái khe nứt này khuếch tán</p>\n\n<p>Đồng tử biến sắc, từ trên người Mạnh Hạo, hắn cảm nhận được nguy cơ sinh tử</p>\n\n<p>Chết tiệt, hắn còn chưa độ kiếp xong, làm sao sẽ mạnh như vậy! Đồng tử không\nchậm trễ chút nào, hư không một trảo, lập tức trước mặt của hắn xuất hiện một\ncái mai rùa to lớn này, trên mai rùa lạc ấn tám phù văn cổ xưa</p>\n\n<p>Mạnh Hạo một quyền đánh vào trên mai rùa này, mai rùa ầm một tiếng, trực tiếp\nliền nổ tung</p>\n\n<p>Theo nổ tung, đồng tử sắc mặt hơi tái nhợt, lần nữa lui về sau, trong mắt có\ntia quỷ dị lóe lên một cái</p>\n\n<p>Bát Phong Sơn Lâm! Hắn vừa nói xong, lập tức trên mai rùa vỡ nát, tám phù văn\nkia bỗng nhiên lóng lánh, ngay sau đó, tại đỉnh đầu Mạnh Hạo có một đỉnh núi\nbiến ảo rầm rầm phủ xuống, trực tiếp trấn áp</p>\n\n<p>Sau đó ngọn thứ hai, ngọn thứ ba, ngọn thứ tư</p>\n\n<p>Trong chớp mắt, tám ngọn núi xuất hiện, toàn bộ đặt ở trên người Mạnh Hạo,\nMạnh Hạo hai chân chấn động, mặt đất vỡ vụn, hắn lại bật cười, trong cơ thể tu\nvi ầm ầm bạo phát, từ thiên linh trực tiếp chạy ra</p>\n\n<p>Rầm rầm rầm! Dưới sự bạo phát này, tám ngọn núi kia toàn bộ tan vỡ, tấc tấc vỡ\nvụn</p>\n\n<p>Càng làm cho đồng tử hắn hai mắt co rút lại, đáy lòng hoảng sợ, là ở khi tám\nngọn núi tan vỡ, Mạnh Hạo lại rõ ràng xuất hiện ba ngọn Hồn Đăng! Ngọn đèn thứ\n22, 23, 24! 24 ngọn Hồn Đăng vây quanh bốn phía</p>\n\n<p>Mỗi một ngọn đều đang đốt, tràn ra ánh lửa</p>\n\n<p>Ở bên trong Mạnh Hạo, giờ này trên người tán phát ra khí thế phong cách cổ xưa\nthương tang giống như một Đế Tôn từ viễn cổ đi tới</p>\n\n<p>Trong Mạnh gia tổ trạch, Mạnh gia tộc nhân thương vong thảm trọng, nhưng giờ\nnày, theo Mạnh Hạo phủ xuống, theo hai quyền hắn đánh ra, theo chung quanh hắn\nHồn Đăng thiêu đốt, theo bốn phương tám hướng hắn ngọn lửa tràn ngập, lập tức\nkhiến chiến trường lập tức yên tĩnh</p>\n\n<p>Tất cả tu sĩ, cho dù là kẻ xâm lấn hay là tộc nhân Mạnh gia, đều toàn bộ lui\nvề sau</p>\n\n<p>Khi nhìn về phía Mạnh Hạo đều mang sợ hãi, nhưng ở trong mắt tộc nhân Mạnh\ngia, ngoại trừ sợ hãi ra, còn có một luồng</p>\n\n<p>Hy vọng!</p>\n\n<p>Chết tiệt, thế của hắn không thể cản trở sao</p>\n\n<p>tại Tiên Cảnh tiên mạch của hắn đến cùng có bao nhiêu điều! Đồng tử trong mắt\nsát cơ nhoáng lên một cái, lại vào lúc này không lùi mà tiến tới</p>\n\n<p>Khi đi về phía trước, hai tay hắn hướng ra phía ngoài mạnh vung lên, phát ra\nmột tiếng rít gào kinh thiên, lập tức hư vô phía sau hắn vặn vẹo, một con bò\ncạp khổng lồ bỗng nhiên biến ảo</p>\n\n<p>Con bò cạp này toàn thân đen như mực, vừa mới xuất hiện liền lập tức gầm thét,\nhướng về Mạnh Hạo vù vù mà đến</p>\n\n<p>Gần như khi hắn lại tới, Mạnh Hạo trong mắt lộ ra tia sáng, thân thể bước lên\ntrước một bước, tay phải nâng lên, trong cơ thể cổ nguyên chấn động, toàn diện\nbạo phát, đánh ra một quyền</p>\n\n<p>Chính là</p>\n\n<p>Sát Thần! Một quyền đánh ra, thiên địa biến sắc, gió mây cuốn ngược, bốn phía\ntu sĩ toàn bộ phun ra máu tươi, rối rít thụt lùi, vô số kiến trúc trực tiếp\ntrở thành tro bụi</p>\n\n<p>Ngay cả xa xa nhật nguyệt, vào giờ khắc này cũng đều ảm đạm xuống</p>\n\n<p>Sát Thần một chỗ, giết chóc ngập trời</p>\n\n<p>Đồng tử phát ra tiếng gào thét thê lương, hắn bấm quyết, con bò cạp phía sau\ngầm thét, sau khi đụng chạm với Mạnh Hạo, nổ kinh thiên, hư vô vặn vẹo, người\nngoài nhưng lại nhìn không rõ</p>\n\n<p>Cho đến sau khi hư không vặn vẹo khôi phục, con bò cạp ở giữa không trung trực\ntiếp tan vỡ, đồng tử khóe miệng tràn ra máu tươi, thân thể cấp tốc lui về sau,\nmà Mạnh Hạo đứng ở giữa không trung, toàn thân khí thế ngập trời</p>\n\n<p>Chung quanh hắn không còn là 24 ngọn Hồn Đăng, mà là lần nữa nhiều hơn ba ngọn\nđèn! Đạt tới 27 ngọn đèn!!</p>\n\n<p>Địa Tạng Núi thứ tư, mở ra 29 ngọn Hồn Đăng, người này</p>\n\n<p>Hồn Đăng của người này lúc này liền 27 ngọn đèn, nhìn dáng vẻ của hắn, rõ ràng\ncòn có dư lực!</p>\n\n<p>Chết tiệt, là ta sai rồi</p>\n\n<p>Ta không nên đi làm quấy rầy, đi buộc hắn, đây coi như là ta đang giúp hắn\nkhai Hồn Đăng! Đồng tử sắc mặt biến hóa, thân thể bay nhanh lui về sau</p>\n\n<p>Mạnh Hạo trong mắt lộ ra tia sáng, hắn liếm môi một cái, hắn cũng cảm nhận\nđược, trong khi đang giao chiến cùng đồng tử này, mình mở Hồn Đăng dường như\nthuận lợi không ít</p>\n\n<p>Mặc dù không biết là nguyên nhân gì, lại nghĩ đến những người khác khi ở cái\ntrạng thái giờ này của mình, chỉ sợ sẽ không có một màn tương tự nhưng dưới\nmắt cơ hội này khó khăn, Mạnh Hạo nếu không nghĩ ra, dứt khoát không để ý tới,\nthân thể nhoáng lên một cái, chạy thẳng đuổi theo đồng tử</p>\n\n<p>Chết tiệt, các ngươi xuất thủ, giết lão bà kia cùng với tất cả mọi người bên\ncạnh! Đồng tử biến sắc, hắn đối Mạnh Hạo có kiêng kỵ, nhưng chính là buồn bực,\nloại tương trợ gián tiếp này là bất kể như thế nào hắn cũng đều không thể chấp\nnhận</p>\n\n<p>Lúc này hắn vừa nói ra, lập tức bốn phía những tu sĩ tông môn xâm lấn kia rối\nrít chần chờ, mà người áo đen Đệ Thất Sơn Hải lại là không hề do dự, lập tức\nbay ra, hướng về đám người bà ngoại, cấp tốc mà đi</p>\n\n<p>So sánh với bọn chúng, đám người bà ngoại nhân số quá ít, căn bản cũng không\ncó thể là đối thủ, đúng lúc này, Mạnh Hạo trong mắt sát cơ nhoáng lên một cái,\nmạnh hét lớn một tiếng</p>\n\n<p>Các ngươi dám! Thanh âm hắn như một tiếng thiên lôi khai thiên lập địa, khi\nđang rống ra, hắn vung tay phải lên, lập tức trong tay của hắn xuất hiện lượng\nlớn khí đen, khí đen kia nhanh chóng liền cuồn cuộn, hóa thành một bàn tay to\nmàu đen, nháy mắt chạy thẳng tới những người áo đen kia</p>\n\n<p>Những tên áo đen này này còn ở giữa không trung, lập tức bị thanh âm của Mạnh\nHạo trực tiếp chấn nhiếp, trong đó có một số lập tức thất khiếu chảy máu, thân\nthể cương trực, bị trực tiếp làm vỡ nát nguyên thần, về phần những người khác,\nkhông đợi khôi phục lại, khí đen hóa thành bàn tay to vô cùng quét ngang</p>\n\n<p>Nơi đi qua, những tên áo đen này phát ra tiếng hét thảm thê lương, thân thể\nbằng mắt thường có thể thấy được, cấp tốc khô héo mục nát</p>\n\n<p>Nguyền rủa, là lực nguyền rủa!</p>\n\n<p>Là lực nguyền rủa của Đệ Thất Sơn Hải chúng ta, hắn làm sao sẽ thi triển</p>\n\n<p>Không</p>\n\n<p>Khi tiếng hét thảm truyền ra, tất cả người áo đen xung quanh bà ngoại Mạnh\nHạo, toàn bộ trở thành nước đen, nhập vào mặt đất</p>\n\n<p>Một màn này tất cả mọi người nhìn thấy hít ngược một hơi, nhất là mấy người áo\nđen kia trước khi chết nói ra, khiến tất cả người nghe được đều đáy lòng mạnh\nchấn</p>\n\n<p>động</p>\n\n<p>Đệ Thất Sơn Hải</p>\n\n<p>Bọn họ là Đệ Thất Sơn Hải, trời ạ, tu sĩ Đệ Thất Sơn Hải không ngờ đến nhiều\nngười như vậy, hay là</p>\n\n<p>Hay là đây là Sơn Hải chiến mở ra!! So với rung động của tộc nhân Mạnh gia,\ncho dù là tộc nhân phản bội hay là bốn phía những tu sĩ lại tới trong tông\nmôn, mỗi một người đều vẻ mặt bình tĩnh, dường như không ngạc nhiên chút nào</p>\n\n<p>Đây vốn không coi là là bí mật gì, bởi vì</p>\n\n<p>bọn chúng đã biết được, đại quân Đệ Thất Sơn Hải không quá lâu, liền sẽ phủ\nxuống Đệ Bát Sơn Hải</p>\n\n<p>Chiến tranh giữa hai đại Sơn Hải hết sức căng thẳng, mà hôm nay</p>\n\n<p>Chẳng qua là trạm đầu mà thôi</p>\n\n<p>Mạnh Hạo đối với hết thảy ngoảnh mặt làm ngơ, thân thể hắn chạy ra, đuổi theo\nhướng đồng tử, đồng tử sắc mặt âm trầm, bỗng nhiên quay đầu lại, lạnh lùng\nnhìn Mạnh Hạo</p>\n\n<p>Thật nghĩ đến lão phu sợ ngươi, nếu ngươi muốn chết, cho dù ngươi ở vào trạng\nthái khai Hồn Đăng, lão phu cũng giống vậy</p>\n\n<p>Có thể chém chết ngươi! Đồng tử cắn răng, khi quay đầu lại, trên người của hắn\nxuất hiện ánh sáng màu xanh</p>\n\n<p>Tia sáng này vừa mới ra khỏi, lập tức dưới chân của hắn xuất hiện cỏ xanh, cỏ\nxanh này trong nháy mắt bao trùm bốn phương tám hướng, cũng liền là thời gian\nhít thở, trong tinh không xung quanh đồng tử bất ngờ</p>\n\n<p>Biến thành một mảnh bình nguyên</p>\n\n<p>Có cây đại thụ đột ngột từ mặt đất mọc lên, thân cây ngập trời mà dài, một cỗ\nkhí tức thực vật nồng đậm vào giờ khắc này hướng về bốn phía ầm ầm khuếch tán</p>\n\n<p>Trên bất kỳ một gốc cây thực vật nào lúc này đều nhô ra một cái khuôn mặt,\nkhuôn mặt kia chính là đồng tử</p>\n\n<p>Ngươi phải chết!! Đồng tử lên tiếng, tất cả thực vật đồng thời lên tiếng</p>\n\n<p>Cho dù là cỏ xanh hay là đại thụ, cho dù là hoa dại hay là những thảm thực vật\nkhác đều đang gào thét</p>\n\n<p>Nếu vẻn vẹn như thế cũng liền thôi, lại vào lúc này, trong tinh không không\nngờ đổ mưa</p>\n\n<p>Đây là mưa màu đen, tạo thành biển đen kia, khi rơi, trong mỗi một giọt nước\nmưa, đều bất ngờ xuất hiện khuôn mặt đồng tử cũng đang gầm thét</p>\n\n<p>Ngươi phải chết!! Còn chưa kết thúc, đồng tử vung tay áo, lập tức thân thể hắn\nvào giờ này, trong thế giới hư ảo của hắn khổng lồ vô hạn, tóc của hắn là màu\nđen, rối tung mở ra, thay thế tinh không, một mảnh đen như mực, giống như đêm\ntối, đó là ám! Mà hai mắt của hắn lại là tại một cái chớp mắt này sáng vô\ncùng, cùng đêm tối lần lượt thay đổi, tạo thành cực hạn trắng và đen, đó là\nánh sáng! Bất quá tất cả những thứ này rõ ràng đều là hư ảo, cho dù là khuôn\nmặt hay là những thảm thực vật kia, hay là mưa màu đen, còn có ánh sáng cùng\nám kia, còn có đồng tử thân thể cao lớn này, đều không phải là chân thật</p>\n\n<p>Bất kỳ tu sĩ nào đều có thể nhìn thấu, đó là ảo ảnh mà thôi, mặc dù có uy lực,\nnhưng hiển nhiên không mạnh! Nhưng vào lúc này, ttrong thân thể đồng tử khổng\nlồ kia truyền ra một chữ, một thanh âm, tất cả</p>\n\n<p>Trong nháy mắt nghịch chuyển</p>\n\n<p>Chân! ầm! Thảm thực vật thành thật, mưa đen thành thật, bóng đêm thành thật,\nánh sáng thành thật! Đây, chính là đạo căn nguyên thứ năm của đồng tử, chân</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}