{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1180.html",
  "title": " Chương 1191: Chân Tiên khó khăn!",
  "chapterNumber": "1180",
  "slug": "chuong-1180",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1180.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1181.html",
  "contentHTML": "<p>Với tu vi của Mạnh Hạo cũng ở trên tia chớp bàn tay to đang tới cảm nhận được\nnguy cơ sinh tử mãnh liệt</p>\n\n<p>Khoảnh khắc tia chớp phủ xuống, trong mắt Mạnh Hạo lộ ra một chút điên cuồng,\ntay phải nâng lên, lập tức Huyết Yêu Đại Pháp toàn lực vận chuyển, nổ ầm ầm,\nthân thể hắn tán phát pháp quang kinh thiên</p>\n\n<p>Trong lúc nhất thời, pháp quang ngập trời</p>\n\n<p>Cùng lúc đó, trong lốc xoáy Huyết Yêu Đại Pháp tạo thành hình như có một tiếng\ngầm thét đến từ viễn cổ ầm ầm truyền ra, tất cả tu sĩ trong Tử Vận Tông có thể\nthấy rõ ràng, trong lốc xoáy có một sừng màu đỏ vươn ra</p>\n\n<p>Ngay sau đó, xuất hiện một cái đầu lâu khổng lồ, đó là Huyết Yêu đầu lâu,\nhướng về tia chớp bàn tay to ầm ầm va chạm</p>\n\n<p>Va chạm lẫn nhau, tiếng nổ khiến nhật nguyệt đều rung chuyển, mặt đất nổ vang,\nHuyết Yêu đầu lâu từ cái sừng đỏ bắt đầu vỡ vụn, trong nháy mắt tràn ngập cả\nthân thể, cuối cùng sụp đổ, lốc xoáy màu máu kia cũng đều chia năm xẻ bảy</p>\n\n<p>Nhưng sau đó pháp tướng của Mạnh Hạo cũng vào lúc này sụp đổ</p>\n\n<p>Mà tia chớp bàn tay to kia cũng chấn động, từng ngón tay một tán loạn, đến\ncuối cùng chỉ còn lại có một ngón tay còn sót lại, mang lực lượng sấm sét,\nhung hăng đâm tới hướng Mạnh Hạo</p>\n\n<p>Ngay khoảnh khắc muốn đụng phải Mạnh Hạo, thân thể Mạnh Hạo ánh sáng vàng vô\ntận, chợt hóa thành kim bằng, giương cánh nháy mắt đã đi xa, ngay lúc ngón tay\nnày truy kích mà đến, Mạnh Hạo đã vận chuyển tu vi, lần nữa triển khai thần\nthông, quyết đấu với sấm sét ngón tay này</p>\n\n<p>Ầm! Nổ lại một lần nữa truyền ra, sấm sét ngón tay biến mất, Mạnh Hạo phun ra\nmáu tươi, thân thể lảo đảo không ngừng lui về sau, cho đến thối lui ra khỏi\nngoài nghìn trượng, một đường phun ra bảy búng máu tươi, này mới dừng lại</p>\n\n<p>Sắc mặt hắn tái nhợt, thân thể không bị khống chế run rẩy, toàn thân lưu lại\nvô số tia chớp, cả người khí huyết đều tiêu hao hơn phân nửa, hô hấp dồn dập,\nnhưng mỗi một lần hít thở, ngực đều dường như muốn nổ tung đau nhức kịch liệt</p>\n\n<p>Mạnh Hạo cắn răng ngẩng đầu, sừng sững ở trong thiên địa, trong mắt lộ ra hào\nquang mãnh liệt</p>\n\n<p>Hắn gắng gượng qua lôi kiếp trừng phạt này! Lúc này, những người Nam Vực Đại\nĐịa đến hộ pháp cho Đan Quỷ, mỗi một người đều tâm thần trước nay chưa có nổ\nvang</p>\n\n<p>Bọn họ chính mắt nhìn thấy tất cả trước đã xảy ra</p>\n\n<p>Ở đó, dưới Chân Tiên Kiếp, bọn họ có kích động muốn tương trợ Đan Quỷ, nhưng\nlại bị uy áp tiên kiếp bao phủ, tràn đầy lòng kính sợ, không cách nào khống\nchế thân thể bay ra</p>\n\n<p>Mạnh Hạo xuất thủ, bọn họ cũng chỉ có thể đi xem, đối với cường hãn của Mạnh\nHạo, vào lúc này lại có nhận thức sâu hơn</p>\n\n<p>Còn có trong Tử Vận Tông, tất cả đệ tử đều từng cái một tâm thần chấn động,\nsau khi mắt thấy tất cả, đối với Mạnh Hạo, bọn họ tâm đầy cảm kích, vô cùng\nmãnh liệt</p>\n\n<p>Nếu không phải Mạnh Hạo, sát kiếp lần này có lẽ Đan Quỷ cũng có thể tránh\nthoát, nhưng không thể nghi ngờ sẽ làm Chân Tiên duyên của hắn xuất hiện lệch\nlạc</p>\n\n<p>Một khi thất bại</p>\n\n<p>Hồn phi phách tán</p>\n\n<p>Mạnh Hạo lau đi máu tươi ở khóe miệng, lúc ngẩng đầu, trên bầu trời sư tôn của\nhắn Đan Quỷ đạp pho tượng Tử Đông chân nhân rách nát, lại một lần nữa ngưng tụ\nlực lượng hai kiếp, đánh tiên môn</p>\n\n<p>Một lần, hai lần, ba lần</p>\n\n<p>Dưới những cái đánh không ngừng này, cái khe nứt tiên môn càng lúc càng lớn,\nnhưng cùng lúc đó, tiên kiếp phủ xuống cũng càng ngày càng cường hãn</p>\n\n<p>Đến cuối cùng, tất cả pháp bảo mà Đan Quỷ có đều đã dùng ra</p>\n\n<p>Tiên kiếp kinh thiên</p>\n\n<p>Thậm chí đại trận Tử Vận Tông cũng đều triển khai toàn bộ phạm vi, trợ giúp\nĐan Quỷ đi đối kháng tiên kiếp, nhưng tiên kiếp này càng ngày càng mạnh, mà\ntiên môn kia lúc này chỉ mở ra khoảng bốn thành, khoảng cách hoàn toàn mở ra\ncòn kém sáu thành!</p>\n\n<p>Đan Quỷ đạo hữu, dùng pháp bảo của ta!</p>\n\n<p>Đan Quỷ tiền bối, pháp bảo của ta cho ngươi!</p>\n\n<p>Đan Quỷ, đây là bảo vật độ kiếp ta chuẩn bị cho ngươi! Đúng lúc này, cả vùng\nđất, những người đến hộ pháp cho Đan Quỷ, từng cái một rối rít lấy pháp bảo\ncủa bản thân ra, sau khi toàn bộ chém cắt đứt liên lạc, đưa lên bầu trời</p>\n\n<p>Những pháp bảo này hóa thành từng đạo lưu quang, chạy thẳng tới Đan Quỷ, vây\nquanh bốn phía Đan Quỷ, những bảo vật này đều là bảo vật tránh sấm sét những\ntu sĩ mặt đất kia chuẩn bị, vô cùng trân quý</p>\n\n<p>Nhưng chớp mắt một cái, bọn họ không chút do dự đưa ra, Đan Quỷ ở giữa không\ntrung thân thể chấn động, hắn cảm kích đầy cõi lòng, nhưng lúc này không phải\nlà lúc nói, hắn hít sâu một hơi, hướng về mọi người trên mặt đất ôm quyền cúi\nđầu, phất tay, mấy trăm kiện pháp bảo vây quanh chung quanh hắn, toàn bộ tán\nphát bảo quang đối kháng với tiên kiếp! Mạnh Hạo ở phía xa, nhìn một màn này,\nhắn phất tay cũng có bảo vật đưa ra, là thú trảo kia, vật này tràn đầy sắc\nbén, ở trong đám bảo vật xung quanh Đan Quỷ tán phát kỳ quang</p>\n\n<p>Mạnh Hạo trong mắt lộ ra mong đợi, đi gặp Chân Tiên của sư tôn hắn</p>\n\n<p>Rầm rầm rầm! Tiên kiếp một đạo liên tiếp một đạo, lôi đình vô số, đến cuối\ncùng gần như hợp thành một mảnh, rậm rạp chằng chịt hóa thành Lôi Trì, dường\nnhư bầu trời bị xé mở một cái thủng to lớn lỗ, sấm sét như mưa, mưa tầm tã mà\nđến</p>\n\n<p>Thân ảnh Đan Quỷ bị che mất ở bên trong, người ngoài nhìn không rõ, chỉ có\nMạnh Hạo nơi này mới có thể mơ hồ thấy rõ</p>\n\n<p>Tiên môn nổ ầm ầm kéo dài, năm thành, sáu thành</p>\n\n<p>Pháp bảo xung quanh Đan Quỷ vỡ nát tan tành, tiên môn bị đánh nứt sáu thành,\ncho dù là thú trảo của Mạnh Hạo, cũng đều sụp đổ nổ tung, tất cả pháp bảo toàn\nbộ vỡ vụn, Đan Quỷ đã đèn hết dầu, hắn cười khổ, nhìn lôi kiếp trên bầu trời,\nnhìn tiên môn mở ra sáu thành, khẽ thở dài một tiếng</p>\n\n<p>Chân Tiên khó khăn</p>\n\n<p>Mặc dù là duyên vạn năm mới có một lần, cũng giống vậy khó khăn</p>\n\n<p>Dốc hết tất cả, còn kém bốn thành</p>\n\n<p>Đan Quỷ chua xót, bầu trời nổ vang, Lôi Trì gào thét, dường như bao trùm tám\nphương, mang lực hủy diệt, hướng về Đan Quỷ bên cạnh tiên môn, rầm rầm mà đến</p>\n\n<p>Đúng lúc này, Mạnh Hạo cặp mắt chợt lóe lên một cái, tay phải vỗ túi trữ vật,\nlập tức Bì Đống xuất hiện</p>\n\n<p>Không đợi Bì Đống kịp phản ứng, nó đã bị Mạnh Hạo một phát ném ra, hóa thành\nmột đạo cầu vồng</p>\n\n<p>Bì Đống hét thảm, chạy thẳng tới bên trên Đan Quỷ, thiên kiếp mà đi</p>\n\n<p>Sư tôn tiếp tục đánh tiên môn! Thanh âm của Mạnh Hạo truyền ra, Bì Đống đã\nđụng vào tiên kiếp Lôi Trì, nó mắng mở to miệng, hút một cái, Lôi Trì chấn\nđộng, không ngờ chạy thẳng tới Bì Đống</p>\n\n<p>Bì Đống trên người thình thịch vang dội, trong nháy mắt thân thể đều đen</p>\n\n<p>Mạnh Hạo ngươi cái tên khốn kiếp, ngươi cái ác bá, ngươi thật quá đáng, ngươi\nngươi ngươi</p>\n\n<p>Tam gia muốn độ hóa ngươi! Đan Quỷ thân thể chấn động, không chậm trễ chút nào\ntriển khai toàn lực, đánh tiên môn</p>\n\n<p>Lúc này lôi kiếp có Bì Đống cắn nuốt, không có tiên lôi rơi xuống, Đan Quỷ\nliều mạng toàn lực, hai kiếp tạo hóa ngưng tụ, đánh trong, tiên môn mở rộng\nra! Bảy thành</p>\n\n<p>Tám thành!</p>\n\n<p>Ngay lúc tiên môn mở ra tám thành, vô tận tiên quang từ bên trong cửa vẫy ra,\ncũng có tiên khí nồng đậm thả ra, trong lúc nhất thời, bầu trời dường như trở\nthành Tiên Cảnh, thậm chí còn có đại đạo chi âm như niệm tụng kinh văn, quanh\nquẩn bầu trời</p>\n\n<p>Tu sĩ phía dưới, còn có đệ tử Tử Vận Tông, từng cái một đắm chìm trong tiên\nquang này, tu vi tự mình vận chuyển, lập tức thu được tạo hóa</p>\n\n<p>Nhưng vào lúc này, tiếng hét thảm của Bì Đống truyền đến, thân thể hắn run\nrẩy, toàn thân xuất hiện vô số cái khe nứt</p>\n\n<p>Đây là tiên kiếp, cho dù là nó có thể cắn nuốt sấm sét, nhưng trong mưa Lôi\nTrì tầm tã này, cũng không thể chống đỡ quá lâu, lúc này hét thảm, thân thể\nnhoáng lên một cái, bị trực tiếp hất bay, không thể tiếp tục tương trợ</p>\n\n<p>Mà Lôi Trì cũng vào lúc này ầm ầm rơi xuống, che mất Đan Quỷ ở bên trong, Đan\nQuỷ ngửa mặt lên trời vừa hô, tu vi bạo phát, toàn lực đối kháng, thân thể hắn\nrun</p>\n\n<p>rẩy, pho tượng Tử Đông chân nhân dưới chân cũng cũng bắt đầu vỡ vụn</p>\n\n<p>Mạnh Hạo lo lắng, trong giây lát dường như nghĩ tới điều gì, hắn hít sâu một\nhơi không chậm trễ chút nào triệu hoán bản tôn thứ hai ra, tay phải nâng lên\nhướng một chỉ tay về bản tôn thứ hai, lập tức thân thể bản tôn thứ hai chấn\nđộng, cặp mắt nháy mắt ảm đạm, có một luồng hồn từ trong thiên linh bản tôn\nthứ hai bay ra</p>\n\n<p>Chính là</p>\n\n<p>Chân Tiên hồn! Lúc trước Huyết Yêu lão tổ từng nói qua, hồn này đối với độ\nkiếp có hiệu quả, nhất là muốn trở thành Chân Tiên, vật này trợ giúp cực lớn</p>\n\n<p>Mạnh Hạo không biết này Chân Tiên hồn trợ giúp ở nơi nào, cho dù là cảm ngộ\nhay là quan sát, dường như đều không được tác dụng gì, lúc này cũng là không\ncó biện pháp khác, lấy ra</p>\n\n<p>Nhưng ngay khi Chân Tiên hồn này xuất hiện trong nháy mắt, bỗng nhiên, những\nlôi đình kia hướng về Đan Quỷ đánh, nhưng lại đột nhiên ngừng lại, sau đó\ndường như bị dẫn dắt, không ngờ ly khai Đan Quỷ, chạy thẳng tới Mạnh Hạo,\nchuẩn xác mà nói, là chạy thẳng tới Chân Tiên hồn trước mặt hắn</p>\n\n<p>Hồn này</p>\n\n<p>Không ngờ có thể hấp dẫn tiên kiếp! Trong tiếng nổ \"ầm ầm\", sấm sét đánh, Chân\nTiên hồn ở trong Lôi Trì dường như phạm vào Thiên Điều, đang bị sấm sét lăng\ntrì</p>\n\n<p>Không có lôi đình, Đan Quỷ ánh mắt đều đỏ, hắn đã dùng hết tất cả, cho dù là\ncủa bản thân hay là của tu sĩ phía dưới hộ pháp, đều đã bỏ ra toàn bộ, bây giờ\nlà một khắc mấu chốt, không thành công, tựu là nhân! Đan Quỷ ngửa mặt lên trời\nvừa hô, thân thể bỗng nhiên bốc cháy lên, thiêu đốt chính là tánh mạng của\nhắn, thiêu đốt chính là pho tượng Tử Đông dưới chân hắn, thiêu đốt lại tu vi\nhai kiếp của hắn</p>\n\n<p>Trong thiêu đốt, Đan Quỷ dường như trở thành một đốm lửa, chạy thẳng tới tiên\nmôn, triển khai sinh mạng đánh</p>\n\n<p>Rầm rầm tiếng động truyền ra Nam Vực, truyền khắp hơn nửa Nam Thiên Tinh, tiên\nmôn chấn động, lần nữa bị đánh mở</p>\n\n<p>Chín thành! Trong tiếng nổ ầm ầm, pho tượng Tử Đông sụp đổ, Đan Quỷ toàn thân\nvô hạn già nua, dường như sinh mạng đi đến cuối cùng, nhưng hắn không cam\nlòng, rống lớn giống như bươm bướm dập lửa, dùng tánh mạng đi va chạm tiên\nmôn! Ầm! Một tiếng này, chấn động Nam Thiên Tinh, truyền ra tinh không, khiến\ntất cả mọi người bên ngoài tinh không đang nỗ lực chém giết phụ thân của Mạnh\nHạo, toàn bộ nghe được</p>\n\n<p>Vừa nghe được thanh âm này, tất cả mọi người</p>\n\n<p>Đều tâm thần như tiếng chuông</p>\n\n<p>Tiên môn</p>\n\n<p>Mở ra chín thành rưỡi, chỉ kém một tia</p>\n\n<p>Liền có thể hoàn toàn mở ra! Nhưng cố tình đúng lúc này, bầu trời cuồn cuộn,\nsương mù dào dạt, không ngờ xuất hiện gió!! Đây là Diệt Linh Kiếp Phong, là\nkiếp thứ hai sau lôi kiếp!</p>\n\n<p>Gió này thổi qua, vốn là đèn hết dầu Đan Quỷ, pho tượng Tử Đông của hắn vỡ nát\nthành tro, đan thân kiếp này của hắn cũng vào lúc này bắt đầu tiêu tán</p>\n\n<p>Hắn thất bại</p>\n\n<p>Lúc này, mặt đất an tĩnh, mọi người đều nhìn một màn này, nội tâm dâng lên bi\nai vô hạn, mơ hồ có tiếng khóc từ trong Tử Vận Tông truyền ra</p>\n\n<p>Thân thể Đan Quỷ nhanh chóng tiêu tán, tiên môn phía sau hắn cũng xuất hiện mơ\nhồ</p>\n\n<p>Chín thành rưỡi mở ra, chỉ kém một tia! Đan Quỷ khẽ thở dài, hắn không có chua\nxót, mà là trên vẻ mặt có không tha, hắn không tha nhóm người phía dưới, không\ntha đồ nhi cuả mình, cũng không tha đạo của mình, đã là đầu cuối</p>\n\n<p>Đan Quỷ muốn nói cái gì đó, nhưng đã không cách nào lên tiếng, thân thể hắn hư\nảo, giờ này nửa người dưới đã tan thành mây khói, nửa người trên mắt thường có\nthể thấy được, hóa thành vô số tro bụi, trên mặt da cũng bóc ra, cả người\ndường như muốn hóa thành hư vô</p>\n\n<p>Hắn chỉ có thể dùng ánh mắt, đem không tha của chính mình cùng chúc phúc đối\nvới mọi người, đưa cho mỗi một chúng sinh ở chỗ này</p>\n\n<p>Mạnh Hạo thân thể run rẩy, ánh mắt của hắn đỏ bừng, nhìn tiên môn sắp tiêu tán\nkia, nhìn Đan Quỷ đi hướng tử vong, Mạnh Hạo bỗng nhiên thân thể mạnh chạy ra</p>\n\n<p>Sư tôn, ta đến giúp người!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}