{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1121.html",
  "title": " Chương 1132: Một phát chém phán quan!",
  "chapterNumber": "1121",
  "slug": "chuong-1121",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1121.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1122.html",
  "contentHTML": "<p>Lão già vỗ mặt sông, đột nhiên bay lên, bấm quyết, xé rách tinh không, xoay\nngười muốn bước vào.</p>\n\n<p>Lúc này, trong nước sông đột nhiên bay ra một con cá đen, răng nhọn dữ tợn,\nkhi xuất hiện, toàn thân tỏa ra hào quang màu đen như mặt trời, lập tức tới\ngần lão già.</p>\n\n<p>Uy áp tận trời không thể hình dung ập tới.</p>\n\n<p>- Đây... Minh ngư! Núi thứ tư có phán quan, bản thể chính là Minh ngư, ngươi\nlà phân thân của hắn!</p>\n\n<p>Lão già sắc mặt đại biến, vừa muốn chống cự, Minh ngư lóe lên, trực tiếp xuyên\nqua mi tâm lão già, thân thể lão già run lên, cả người nhanh chóng tiêu tán\nnhìn thấy được.</p>\n\n<p>Sắp biến mất, đột nhiên trong mắt lão già bùng lên hào quang mãnh liệt.</p>\n\n<p>- Dù lão phu chết, địa phủ ngươi cũng đừng mơ tốt lành, dùng đạo của lão phu,\nâm hóa đại đạo, trong sông này, tất cả vong hồn, phàm là ai có một tia lưu\nluyến thế gian, đều sẽ thức tỉnh, dựa vào lưu luyến nhân gian chạy đi cửa ra,\nvề nhân gian làm xác sống! Lão già ngửa đầu cười to, thân thể ầm ầm tan vỡ,\nnhưng tiếng nói của hắn lập tức theo dòng Vong Xuyên Hà, bao phủ không thấy\ncuối.</p>\n\n<p>Dù hắn chết, nhưng trong Vong Xuyên Hà, phàm là tàn hồn bị âm đại đạo trước\nkhi chết của hắn bao phủ, mỗi cái thân thể chấn động, không bị khống chế lần\nlượt bay lên, tạo thành lốc xoáy hồn, điên cuồng lao thẳng đến khe nứt hư\nkhông còn chưa tiêu tán.</p>\n\n<p>- Trốn khỏi đây, ta muốn về nhà!</p>\n\n<p>Ầm ầm, v</p>\n\n<p>ô số hồn phách gào thét chạy ra, trên mặt sông có một nữ nhân đang nằm, trên\nngười có ánh sáng màu máu bao phủ, nàng vẫn nhắm mắt, nhưng lúc này người lại\nbay ra, ánh sáng đỏ bao bọc chảy vào lốc xoáy hồn.</p>\n\n<p>Minh Ngư ở cạnh khe nứt hư không toát ra tia âm lãnh.</p>\n\n<p>- Các ngươi đã chết, nếu lựa chọn hồn phi phách tán, vậy bổn phán quan thỏa\nmãn các ngươi.</p>\n\n<p>- Phán trong đoạn Vong Xuyên này, chúng hồn... không cần thẩm tra, không vào\nluân hồi, trực tiếp diệt hồn, dung nhập dòng Vong xuyên, từ nay không còn dấu\nvết! Minh Ngư nhàn nhạt nói, trên người tỏa ra hào quang màu đen, ở không\ntrung tụ tập thành pháp chỉ, sau đó tỏa ra.</p>\n\n<p>Nháy mắt, khắp mọi nơi bị hào quang đen bao phủ, phàm là hồn đụng vào đều hét\nlên tiêu tán, trực tiếp bị diệt!</p>\n\n<p>- Ta không muốn chết!</p>\n\n<p>- A! Hồn phi phách tán, lão phu không phục!</p>\n\n<p>- Đoạn tuyệt kiếp này, không còn kiếp sau, ta không cam lòng!</p>\n\n<p>Chỉ nháy mắt, cả đoạn sông chỉ còn hồn của nữ nhân kia tồn tại, hào quang đen\nbị ánh sáng đỏ trên người nàng cản trở, ngoài nàng ra, những hồn còn lại đều\ndiệt vong.</p>\n\n<p>Minh Ngư ánh mắt lóe lên, rơi vào người cô gái này, ánh mắt co rụt lại.</p>\n\n<p>Cô gái này, chính là hồn của Hứa Thanh!</p>\n\n<p>- Còn có pháp chỉ tùy thân, chỉ định chuyển thế? Nó chần chờ một chút, bình\nthường, có loại pháp chỉ tùy thân này, đều có lai lịch rất lớn, nó không khỏi\ncẩn thận nhìn qua Hứa Thanh.</p>\n\n<p>- Nữ nhân này có đạo căn? Hơn nữa còn mới mọc ra? Chuyện này chưa từng thấy,\nta đang cần một tỳ nữ, chính là ngươi. Ánh mắt Minh Ngư lóe lên, cẩn thận nhìn\nHứa Thanh, bỗng toát ra kinh ngạc, ánh sáng đen vươn ra bàn tay mọc đầy vảy,\nnắm lấy Hứa Thanh.</p>\n\n<p>Vừa chạm vào, lập tức khiến ánh sáng đỏ toát ra gợn sóng dữ dội, chấn bàn tay\nvỡ vụn, cảnh này làm Minh Ngư cả kinh, nhưng trong mắt nó nhanh chóng toát ra\nánh sao.</p>\n\n<p>- Thú vị, người hạ pháp chỉ này, ắt là đại năng kinh thiên, nhưng cuối cùng\nsắp chết, lực lượng khô kiệt, ta cùng Vong Xuyên Hà có thể trấn áp, cũng không\nsợ có ngày hắn tìm tới!</p>\n\n<p>Minh Ngư lắc mình, toàn bộ Vong Xuyên Hà gầm thét, sóng lớn tận trời, kéo dài\nkhông ngớt, hào quang đỏ không ngừng chống đỡ, nhưng cuối cùng không thể chống\nđỡ lực lượng thần bí của toàn bộ Vong Xuyên Hà, không bao lâu liền tiêu tán.</p>\n\n<p>Khoảng khắc tiêu tán hoàn toàn, Minh Ngư cười ha ha, lại hóa ra bàn tay chộp\nvề phía Hứa Thanh. - Cho ngươi một hồi tạo hóa, xóa đi trí nhớ, đoạn tuyệt\nđường phàm, ngăn cản luân hồi, từ nay về sau, làm thị nữ bên cạnh bổn phán\nquan!</p>\n\n<p>Nhưng ngay khi bàn tay này sắp chạm vào người Hứa Thanh, trên người Hứa Thanh\nbay lên một sợi tóc, lập tức tỏa ra lực lượng kinh thiên, một chém trực tiếp\ncắt đứt bàn tay đen đó!</p>\n\n<p>Tiếng gào thét phát ra từ miệng Minh Ngư, nó hoảng sợ chưa từng có, vội vàng\nlùi lại.</p>\n\n<p>Đồng thời, một tiếng nói lạnh băng vang vọng cả Vong Xuyên Hà. - Con dâu của\nPhương mỗ, ngươi cũng dám đụng!</p>\n\n<p>Tiếng nói này mang theo giận dữ, cả Vong Xuyên Hà nổ ầm ầm, Minh Ngư hoảng sợ\nvô cùng.</p>\n\n<p>- Ngươi... Phương... ngươi là... Người nó phát run, lúc này muốn hồn phi\nphách tán, chưa nói hết lời, sợi tóc kia lập tức quét tới, cắt ngang tinh\nkhông, chém giết pháp tắt, xẹt ngang qua người Minh Ngư. Minh Ngư hét thảm,\nthân thể bị chém làm hai, sau đó lại bị cắt, muốn hoàn toàn tiêu tán.</p>\n\n<p>- Đại nhân tha mạng! Minh Ngư kinh hoảng vô cùng, đến lúc sống chết, nhưng nó\nkhông thể trốn, chỉ có thể cầu xin.</p>\n\n<p>Cùng lúc, trong Vong Xuyên Hà chậm rãi truyền ra một tiếng nói tang thương.</p>\n\n<p>- Phương huynh bớt giận, có thể nể mặt bổn vương... Theo tiếng nói truyền ra,\ntrong Vong Xuyên Hà dâng lên một khuôn mặt khổng lồ, ở giữa mi tâm có con mắt\nthứ ba, vừa mới xuất hiện, không gian chấn động.</p>\n\n<p>- Không nể được! Tiếng nói lạnh băng truyền ra, Minh Ngư gào thét, thân thể\nnó hoàn toàn diệt vong, lại một cỗ ý niệm diệt tuyệt theo phân thân chạy vào\như vô, truy tìm nơi bản tôn, muốn chết giết luôn thể.</p>\n\n<p>Không thể ngăn cản!</p>\n\n<p>Tinh không yên ắng.</p>\n\n<p>- Phương huynh, đã nhiều năm không gặp, tính tình của ngươi trước sau vẫn\nvậy... Nhưng dù ngươi chỉ là một luồng thần thức rời Nam Thiên Đại Địa, cũng\ntính là vi phạm ước định.</p>\n\n<p>- Kỳ hạn 100 ngàn năm vừa bắt đầu, ngươi cùng đạo lữ, không thể rời Nam Thiên\nĐại Địa!</p>\n\n<p>- Trong 100 ngàn năm, ta có thể để một luồng thần thức rời đi, điều này cũng\nnằm trong ước định. Tiếng nói lạnh băng vang vọng.</p>\n\n<p>- Quả thật có chuyện này, nhưng cũng chỉ là một luồng thần thức, dùng làm hộ\nđạo cho con trai ngươi, không ngờ tới ngươi dùng lên người cô gái này. Trên\nmặt sông, ánh mắt của khuôn mặt khổng lồ chợt lóe, chầm chậm nói.</p>\n\n<p>- Con của Phương mỗ, tất nhiên là rồng trong trời đất, không cần ta hộ đạo!</p>\n\n<p>- Ồ? Ngươi không sợ hắn bị người ta hại chết yểu! Trên mặt sông, khuôn mặt\nkhổng lồ lạnh lùng nói.</p>\n\n<p>- Kẻ nào hại con ta chết yểu, ta cho hắn chết yểu đời đời kiếp kiếp, luân hồi\nhuyết mạch cả nhà! Tiếng nói lạnh băng bình thản nói, một lời nói ra, khí\nphách tận trời, cùng với hàn khí lạnh băng, làm cho khuôn mặt trên sông cũng\nthầm chấn động.</p>\n\n<p>\"Khó trách Phương gia đã bao nhiêu năm, thiên kiều đệ nhất nhân, cũng may hắn\nvì con nối dõi tàn phế, ước định trấn thủ Nam Thiên Tinh 100 ngàn năm... không\nthể rời đi. Nam Thiên khô héo, tu vi của hắn dừng lại, không cần 100 ngàn năm,\nnhiều người sẽ vượt qua hắn.\"</p>\n\n<p>- Đây là con dâu của ta, một luồng thần thức ở bên cạnh, bảo vệ nàng bình yên\nchuyển thế, địa phủ, cũng không được quấy nhiễu.</p>\n\n<p>Tiếng nói lạnh băng lại vang vọng, sợi tóc nhẹ nhàng rơi xuống, buộc vào tay\nHứa Thanh, dần dần biến mất.</p>\n\n<p>Khuôn mặt trên sông im lặng, lại chìm vào dòng sông, Vong Xuyên Hà rộng lớn,\ntrong khu vực này lại không còn hồn khác, chỉ có hồn của Hứa Thanh dần dần đi\nxa.</p>\n\n<p>Nam Vực Đại Địa, trên chiến trường, tu sĩ Nam Vực vây quanh, bọn họ không ra\ntay, lúc này đều quen với máu tanh, mỗi người mặt lạnh lùng, thù hận, nhìn tu\nsĩ Bắc Địa bị bao vây, phát ra tiếng gào thét cuối cùng của sinh mệnh.</p>\n\n<p>Xung quanh bị phong ấn, hơn 100 ngàn tu sĩ Bắc Địa, không thể trốn ra, hiện\ntại chỉ còn không tới 30 ngàn người sống, thi thể khô héo... trải rộng khắp\nnơi.</p>\n\n<p>Chiến trường rộng lớn, ở giữa là một cái kén máu, có một cái bóng đang ngồi\ntĩnh tọa, nhìn không rõ hình dáng, nhưng nhìn bóng dáng đó, trong mắt các tu\nsĩ Nam Vực toát ra tôn kính cuồng nhiệt.</p>\n\n<p>Tập trung 100 ngàn khí huyết, tu vi và hồn, tái tạo thân thể, thuật pháp này\nvốn là vô cùng độc ác, nhưng bản thân thuật pháp không phân thiện ác, thiện ác\nlà lập trường và lòng người.</p>\n\n<p>HIện tại, theo phía Bắc Địam sương máu này cực kỳ tà ác, tàn nhẫn không thể\ntả, căm hận thấu xương. Nhưng đối với tu sĩ Nam Vực, cách nghĩ của họ vừa lúc\nngược lại.</p>\n\n<p>Lấy tu sĩ Bắc Địa tế sống, đễ tái tạo thân thể cho Mạnh Hạo, đây là cảnh tượng\nlàm bọn họ kích động không thôi.</p>\n\n<p>- Mạnh Hạo!</p>\n\n<p>- Mạnh Hạo!</p>\n\n<p>- Mạnh Hạo!</p>\n\n<p>Không biết người nào hô lên đầu tiên, hơn 100 ngàn người Nam Vực sống sót\nnhanh chóng hô lên, âm thanh ngày càng lớn, cuối cùng mọi người đều hô, kêu\ntên một người.</p>\n\n<p>Bọn họ đang kêu gọi Mạnh Hạo, kêu gọi Mạnh Hạo tỉnh lại!</p>\n\n<p>Oành! 20 ngàn tu sĩ Bắc Địa còn sót lại bị vô số sương mù đỏ bao phủ, bọn họ\ngào thét tạo thành đối lập rõ ràng với tiếng gọi của tu sĩ Nam Vực, trở thành\nhai âm thanh còn lại trên chiến trường.</p>\n\n<p>Thân thể bọn họ chỉ duy trì vài hơi thở, liền khô héo, theo những thi thể ngã\nxuống, trên người bọn họ trào ra sương mù dày đặc hơn, toàn bộ sương mù chảy\nngược lại, rút vào trong kén máu to lớn ở trung tâm, kén máu này... nhịp tim\ncàng thêm mãnh liệt!</p>\n\n<p>Thình thịch! Thình thịch! Thình thịch!</p>\n\n<p>Chẳng những nhịp tim mãnh liệt, bóng dáng trong kén máu lúc này cũng càng rõ\nràng hơn!</p>\n\n<p>- Mạnh Hạo!</p>\n\n<p>- Mạnh Hạo!</p>\n\n<p>- Mạnh Hạo!</p>\n\n<p>Hơn 100 ngàn tu sĩ Nam Vực đồng loạt rống lớn, âm thanh rung trời, truyền vào\ntrong kén máu!</p>\n\n<p>Bóng dáng trong kén máu, ánh mắt từ từ... mở ra!</p>\n\n<p>- Ai... đang kêu gọi ta...</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}