{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1690.html",
  "title": " Chương 1702: Hồn chí tôn bất khuất",
  "chapterNumber": "1690",
  "slug": "chuong-1690",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1690.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1691.html",
  "contentHTML": "<p>Cặp mắt Hải Mộng Chí Tôn lóe lên một cái. Nàng nhìn chằm chằm thân ảnh Mạnh\nHạo trong sương mù, nội tâm nàng thời khắc này chấn động mạnh. Cho dù nàng có\nnghĩ thế nào cũng không thể ngờ tới Mạnh Hạo ở nơi này lại có trợ lực như thế.</p>\n\n<p>Hắn không ngờ có thể luyện hoá Chí Tôn thành con rối!</p>\n\n<p>Nô dịch... Chí Tôn!</p>\n\n<p>Người này dù chỉ là thất nguyên, nhưng chỉ cần vượt qua lục nguyên chính là\nChí Tôn. Ngay cả Chí Tôn Tiên Giới hùng mạnh năm đó cũng chỉ có một Chí Tôn\ncửu nguyên mà thôi, ngoài ra còn có một người bát nguyên và người thất nguyên\ncòn lại là Hải Mộng.</p>\n\n<p>Mà hiện giờ 33 Thiên có năm vị Chí Tôn. Hải Mộng dù không biết tu vi cụ thể\ntừng người nhưng nàng đã sớm tính ra, trong 33 Thiên căn bản không có Chí Tôn\ncửu nguyên. Nếu thật sự có Chí Tôn cửu nguyên xuất hiện thì cuộc chiến này đã\nsớm bạo phát, 33 Thiên sẽ không đợi đến bây giờ mới khai chiến.</p>\n\n<p>Từ đó có thể thấy, sự tồn tại của một Chí Tôn thất nguyên, đối với cuộc chiến\nmà nói thì chính là một quả cân lớn. Nếu Mạnh Hạo thật có thể nô dịch một vị\nChí Tôn thất nguyên thì chiến tranh của Sơn Hải Giới cùng 33 Thiên.... không\nphải không có hy vọng!</p>\n\n<p>- Một vị Chí Tôn thất nguyên thời kì toàn thịnh có thể so với Ngũ Trọ Thiên!\nHô hấp Hải Mộng dồn dập. Dù định lực của nàng sau năm tháng đã tôi luyện rất\ncao nhưng thời khắc này cũng chấn động tâm thần, trong mắt lộ ra sự mong đợi.</p>\n\n<p>Trong lúc đó, Địa Tạng cũng có cùng bộ dạng như thế. Mắt hắn lộ ra tia sáng kỳ\nlạ, giờ khắc này nghịch chuyển làm cho hắn đồng thời thất kinh, nội tâm dâng\nlên hưng phấn.</p>\n\n<p>Còn có các Đại Sơn Hải chủ, trừ bỏ Quý Thiên núi thứ chín trầm mặc ra thì\nnhững Sơn Hải Chủ khác trong chớp mắt tâm thần chấn động!</p>\n\n<p>Cho dù là Thủy Đông Lưu cũng đều ngẩn ra. Tay hắn vừa nâng lên thời khắc này\nlại hạ xuống, nếu không có một màn này nghịch chuyển, hắn nhất định sẽ chọn\nxuất thủ. Mạnh Hạo hiện giờ với Sơn Hải Giới là vô cùng quan trọng.</p>\n\n<p>- Đây là cơ duyên của hắn... Thủy Đông Lưu lẩm bẩm, trên mặt lộ ra nụ cười.</p>\n\n<p>Giờ khắc này, toàn bộ tu sĩ Sơn Hải Giới, phàm là người có thể thấy một màn\nnày, phàm là người đoán ra đáp án, tất cả đều chấn động, lộ ra vẻ kích động\nmừng rỡ, ngoài ra còn có chút khó tin.</p>\n\n<p>Nô dịch... Chí Tôn?</p>\n\n<p>- Trời ạ, Mạnh Hạo, hắn... hắn không ngờ có biện pháp nô dịch Chí Tôn! Theo\ntiếng hô truyền ra, dần dần, những tu sĩ không thấy được một màn này cũng chấn\nđộng tâm thần, đều cảm thấy không thể nào tin được.</p>\n\n<p>Mà những dị tộc kia, vì huyết mạch liên hệ, bọn họ so với tu sĩ Sơn Hải Giới\ncàng cảm nhận được rõ ràng trong tinh không, Chí Tôn của bọn họ đang gào thét\nsợ hãi.</p>\n\n<p>Giờ khắc này, những dị tộc kia đều lộ vẻ tuyệt vọng. Bọn họ là ai binh, nhưng\nthời khắc này cũng là tuyệt vọng binh.</p>\n\n<p>Bọn họ cảm nhận được Chủ Tể bỏ chạy, cảm nhận được Chí Tôn gào thét, hơn nữa\nquê hương tan vỡ, bóng ma thất bại trong phút chốc đã bao phủ hết tâm thần tất\ncả dị tộc.</p>\n\n<p>Bọn họ đã bị đánh bại.</p>\n\n<p>Bại triệt để, bại không còn đường sống. Đệ Nhất Thiên phủ xuống đã bị đánh\nbại!</p>\n\n<p>Trước khi phủ xuống, bọn họ khinh miệt Sơn Hải Giới này, nhưng bây giờ, bọn họ\nkhông thể phủ nhận, cho dù Sơn Hải Giới có lại hư nhược thì cũng không phải Đệ\nNhất Thiên bọn họ có thể rung chuyển được.</p>\n\n<p>Nơi này là truyền nhân của Chí Tôn Tiên Giới, Chí Tôn Tiên Giới đã từng ngự\ntrị bọn họ.</p>\n\n<p>Trong tiếng nổ \"Ầm ầm\", tất cả dị tộc đều run rẩy lui lại về sau. Ngược lại,\nnhững tu sĩ Sơn Hải Giới thời khắc này mừng rỡ như điên, hò hét ngập trời. Bất\nkỳ tu sĩ nào trên Sơn Hải Giới cũng đều nhiệt huyết sôi trào.</p>\n\n<p>Đệ Nhất Thiên bại làm tinh thần bọn họ phấn chấn.</p>\n\n<p>Mắt thấy Chí Tôn sắp bị nô dịch làm bọn họ thấy được hy vọng, sau nhiều năm\nngủ say, Sơn Hải Giới dường như chân chính thức tỉnh.</p>\n\n<p>\"Rầm rầm rầm\"</p>\n\n<p>Tiếng nổ vang vọng khắp Sơn Hải. Trong tinh không, mắt Mạnh Hạo lộ ra tia sáng\nkỳ lạ, hắn nhìn Chí Tôn dị tộc Dịch Cổ kia, thời khắc này thân thể không ngừng\nrơi xuống. Mạnh Hạo vận chuyển Vĩnh Hằng Thanh Đế Quyết trong cơ thể, thương\nthế hắn nhanh chóng khôi phục.</p>\n\n<p>Tiếng gầm thét không cam lòng không ngừng truyền ra từ miệng Chí Tôn dị tộc.\nChí Tôn dị tộc lúc này đã áp chế được nỗi sợ hãi trong tâm thần, hắn gào thét\nkhông cam lòng cùng khuất nhục.</p>\n\n<p>- Lão phu là Chí Tôn! Chí Tôn dị tộc này ngửa mặt lên trời rống lớn, thân thể\nhắn ầm một tiếng, trong ngoài cơ thể xuất hiện sợi tơ màu xám tro quấn quanh,\nđối kháng với thân ảnh mơ hồ trước mặt Mạnh Hạo, không ngờ tại tinh không lại\nngừng lại, cưỡng ép đình chỉ.</p>\n\n<p>Cho dù sự đình chỉ này khiến thân thể hắn run rẩy, toàn thân phun ra máu tươi\nnhưng hắn vẫn tiếp tục ngừng lại.</p>\n\n<p>- Vạn năm tu hành, lão phu thọ cùng thiên địa. Thân là Chí Tôn, vạn giới thần\nphục, chúng sinh cúng bái, hôm nay sao có thể bị ngươi nô dịch? Chí Tôn dị tộc\nnày bỗng nhiên xoay người. Khi hắn nhìn về phía Mạnh Hạo, một cỗ ngạo nghễ từ\ntrên người hắn bạo phát mãnh liệt.</p>\n\n<p>Thân thể hắn run rẩy, toàn thân chảy ra máu tươi nhưng hắn vẫn đứng đoa như\ncũ, dùng sinh mệnh của hắn, dùng tôn nghiên của hắn đối kháng với sự nô dịch\ncủa thân ảnh hư ảo trước mặt Mạnh Hạo.</p>\n\n<p>Tay hắn run run nâng lên, trong giây lát hướng về phía Mạnh Hạo nhấn một cái.\nSau cái nhấn này, sắc mặt Chí Tôn dị tộc tái nhợt, hắn không ngờ sợi tơ quấy\nnhiễu mình lại khiến hắn không thể đem tu vi thi triển ra ngoài cơ thể.</p>\n\n<p>Sợi tơ màu xám tro này làm hắn hoảng sợ mà thân ảnh mơ hồ trước mặt Mạnh Hạo\nlà căn nguyên của sự sợ hãi này.</p>\n\n<p>Chí Tôn dị tộc cười thảm một tiếng, ngửa mặt lên trời phát ra tiếng gầm rống\nthê lương.</p>\n\n<p>- Dịch Cổ ta đã trải qua Chí Tôn Tiên Giới tan vỡ, đã trải qua 33 Thiên nổi\nlên, đã trải qua phong ấn Sơn Hải Giới, giờ phút này lại trải qua cuộc chiến\ndiệt huyết mạch chúng sinh Sơn Hải!</p>\n\n<p>- Ta sống sót vạn vạn năm, tu hành đến Chí Tôn.</p>\n\n<p>- Ta là Chí Tôn, ta là Dịch Cổ Chí Tôn! Chí Tôn dị tộc cười thê lương, trong\nkhông gian truyền ra tiếng động vang trời, quẩn quanh Sơn Hải Giới, thậm chí\nxuyên thấu truyền vào trong 32 Thiên ở trên.</p>\n\n<p>Tinh không đầy sóng gợn, đó là 32 Thiên đang đánh vào vách ngăn, ý đồ xâm\nlược.</p>\n\n<p>- Thiên không thể làm ta bái mà cũng không thể khiến ta quỳ. Tinh không không\nthể làm ta cúi đầu, ý chí của ta chính là ý chí thiên đạo, thân xác của ta,\nchính là thương mang vô hạn! Chí Tôn dị tộc hét lớn một tiếng, thân thể hắn\ngiờ khắc này ra sức bành trướng, trong chớp mắt liền hóa thành nghìn trượng,\nrồi sau đó năm ngàn trượng, cuối cùng mười ngàn trượng!</p>\n\n<p>Hắn trở thành người khổng lồ ngàn trượng, trong cơ thể hắn truyền ra tiếng\nđộng. Cặp mắt Mạnh Hạo co rút lại, hắn cảm nhận được trên người Chí Tôn dị tộc\ntràn ra cỗ bất khuất, dường như thiên địa cũng không thể diệt được ý chí này.\nMà thuật pháp Sửu Môn Đài tạo ra những sợi tơ màu xám kia thời khắc này bắt\nđầu có dấu hiệu vỡ vụn.</p>\n\n<p>Nô dịch Chí Tôn, nói thì dễ nhưng trên thực tế, trong trời đất này, bất kỳ một\nvị Chí Tôn nào cũng đều là mặt trời sáng chói, đều đầy vận khí, sao có thể dễ\ndàng nô dịch.</p>\n\n<p>Ý chí của bọn họ, suy nghĩ của bọn họ, lòng của bọn họ còn cao hơn trời!</p>\n\n<p>Rầm rầm, sợi tơ màu xám tro vỡ vụn, Mạnh Hạo trầm mặc, đáy lòng của hắn thời\nkhắc này đối với Chí Tôn dị tộc này cũng có kính nể. Hắn kính nể chính là cổ\nchiến ý này, kính nể chính là cỗ bất khuất này.</p>\n\n<p>Cỗ tâm niệm này không hổ danh Chí Tôn!</p>\n\n<p>Cũng chính vào lúc này, thân ảnh mơ hồ phía trước Mạnh Hạo truyền ra một tiếng\nhừ lạnh. Tiếng hừ lạnh này vừa vang lên, sợi tơ màu xám tro với số lượng gấp\ntrăm lần bộc phát ra, bay thẳng đến Chí Tôn dị tộc mười ngàn trượng kia, thay\nthế những sợi tơ đã đứt, dùng phương thức mãnh liệt hơn trong phút chốc đã\nxuyên thủng thân thể Chí Tôn dị tộc, tiếp tục khống chế. Thậm chí lần này còn\nmuốn cưỡng ép Chí Tôn dị tộc hướng Mạnh Hạo quỳ xuống.</p>\n\n<p>- Không thể nào! Chí Tôn dị tộc kia gào thét thê lương, thất khiếu chảy máu,\nthân thể run rẩy kịch liệt nhưng vẫn kháng cự đứng yên. Dường như cả bầu trời\nhay mặt đất đều không thể làm cặp chân này cúi xuống.</p>\n\n<p>Tiếng ầm ầm vang lên, thân thể hắn phun ra máu tươi nhưng cặp chân hắn vẫn\nkhông cong nửa điểm. Thậm chí trên thân thể của hắn xuất hiện rất nhiều vảy,\nmột cỗ tang thương từ trên người hắn tràn ra. Hắn dường như muốn hóa thành bản\nthể, một Cự Tích già nua.</p>\n\n<p>Nhưng sợi tơ màu xám tro xuyên thấu như phù văn lạc ấn làm hắn không cách nào\nbiến hình được.</p>\n\n<p>Mạnh Hạo động dung, hắn hơn trầm mặc, trong mắt lộ ra phức tạp.</p>\n\n<p>- Nếu Sơn Hải Giới cùng 33 Thiên không có chiến tranh, vị Chí Tôn này xứng\nđáng được chúng sinh cúng bái. Mạnh Hạo khẽ thở dài. Hắn nhìn Chí Tôn dị tộc\nkia, bỗng nhiên lên tiếng.</p>\n\n<p>- Ngươi nếu trợ giúp Sơn Hải Giới ta thì Mạnh mỗ sẽ tha cho tất cả dị tộc Đệ\nNhất Thiên của ngươi một đường sống.</p>\n\n<p>Thân thể Chí Tôn dị tộc kia chấn động. Hắn chịu đựng đau đớn nhìn về phía Mạnh\nHạo, trong mắt vẫ</p>\n\n<p>n mang theo ý bất khuất. Trong sự thống khổ lớn lao này, hắn không ngờ lại nở\nnụ cười.</p>\n\n<p>- Sơn Hải Giới lần này nhất định bị diệt tuyệt. Còn tộc của ta, chỉ cần một\nngười còn sống thì vô số năm sau vẫn có thể quật khởi.</p>\n\n<p>- Lão phu Dịch Cổ, sinh làm Chí Tôn, chết cũng muốn làm Quỷ Tôn!</p>\n\n<p>- Ngươi muốn khiến lão phu khuất phục, muốn nô dịch nô dịch lão phu, thứ\nngươi có thể nô dịch chỉ có thân thể lão phu chứ không nô dịch được hồn lão\nphu! Chí Tôn dị tộc này cười to. Trong tiếng cười của hắn, thân thể hắn trong\nchớp mắt xuất hiện dấu hiệu tự bạo.</p>\n\n<p>Trong mắt Mạnh Hạo hắn không phải là một tên điên mà là một kẻ vô tận ngạo\nnghễ, thà chết cũng không muốn cúi đầu!</p>\n\n<p>Trong tiếng nổ \"\"ầm ầm\", thân thể vị Chí Tôn dị tộc này xuất hiện dao động hủy\ndiệt. Hắn tự bạo vì không thể sử dụng tu vi, có lẽ hắn sẽ không thể hủy diệt\nđược Sơn Hải Giới nhưng hắn sẽ phá hủy tất cả những thứ bản thân sở hữu. Hắn\nthà tử vong cũng không muốn để lại thân thể cho Mạnh Hạo.</p>\n\n<p>Mạnh Hạo nhíu mày. Đúng lúc này, thanh âm Sửu Môn Đài vang vọng trong tâm thần\nMạnh Hạo.</p>\n\n<p>- Tu sĩ Chí Tôn, ý không thể khuất phục, trừ khi xóa đi hồn của hắn.</p>\n\n<p>- Xóa đi! Mạnh Hạo nhìn Chí Tôn dị tộc kia, quả quyết lên tiếng.</p>\n\n<p>Gần như ngay khoảnh khắc hắn lên tiếng, những sợi tơ màu xám tro trong cơ thể\nChí Tộc dị tộc kia trong nháy mắt trở thành màu đen, tản ra u quang, tạo thành\nmột cỗ sức mạnh hủy diệt sáp nhập vào cơ thể Chí Tôn dị tộc này, ngưng tụ\nthành một cỗ lực lượng diệt hồn. Tiếng nổ vang ngập trời, không biết với thủ\nđoạn gì đã đem lựa chọn tự bạo của một vị Chí Tôn loại bỏ...</p>\n\n<p>Xóa hồn của vị Chí Tôn này!</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", tất cả sợi tơ đều tiêu tán. Thân ảnh mơ hồ trước người\nMạnh Hạo thời khắc này cũng hư nhược đến cực hạn, hắn nhẹ giọng lên tiếng.</p>\n\n<p>- Ta đã hoàn thành lời hứa... ta sẽ ngủ say cho đến lúc chủ nhân sống lại. Hy\nvọng ngươi hoàn thành ước định với ta... Thanh âm vô cùng hư nhược, dần dần\ntán đi.</p>\n\n<p>Mà đồng thời khi thân ảnh kia tán đi, thân thể Chí Tôn dị tộc chấn động mạnh.\nÁnh sáng trong mắt hắn biến mất, thay vào đó là vẻ vô thần cùng ngốc trệ.</p>\n\n<p>Dao động tự bạo tán đi, Chí Tôn dị tộc này bỗng nhiên cúi đầu, ầm một tiếng,\nquỳ gối trước mặt Mạnh Hạo.</p>\n"
}