{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-180.html",
  "title": "Đột ngột xuất hiện",
  "chapterNumber": "180",
  "slug": "chuong-180",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-180.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-181.html",
  "contentHTML": "<p>- Bảy ngày, kẻ này chỉ mất bảy ngày liền vượt qua trận thứ bốn! Hắn làm thế nào mà được vậy, đây đúng là chuyện chưa bao giờ xuất hiện trong lịch sử Huyết Tiên truyền thừa!</p>\n\n<p>- Bằng vào trận thứ bốn này, hắn đã hoàn toàn vượt qua những kẻ khác. Nay ở trước hắn chỉ còn có Lý Đạo Nhất của Lý gia kia! Nếu trận thứ năm mà hắn cũng có thể làm vậy, ta có thể nói kẻ này cho dù không đạt được Huyết Tiên truyền thừa thì cũng đủ để nổi danh khắp Nam Vực này.</p>\n\n<p>- Rốt cuộc hắn có lai lịch gì, ta tuyệt đối không tin hắn lại không có lai lịch gì… Chẳng lẽ… Chẳng lẽ là Thanh La Tông. Lần này bảy nơi truyền thừa của Huyết Tiên truyền ra mà không thấy Thanh La Tông đến!</p>\n\n<p>Ngay khi những tiếng xôn xao vang lên, Tống lão quái cũng ngóng nhìn Mạnh Hạo đang đả tọa. Chẳng những là lão, ngay cả Ngô Đinh Thu của Tử Vận Tông, Triệu Sơn Lăng của Kim Hàn Tông, còn có Chu Ngôn Vân của Nhất Kiếm Tông và đám người Trần Phàm đều chú ý tới Mạnh Hạo.</p>\n\n<p>Nhưng bọn họ hiển nhiên không thể nhìn ra kẻ này từng tồn tại trong mắt bọn họ.</p>\n\n<p>Vương Đằng Phi nắm chặt nắm đấm lại, y liếc nhìn qua Mạnh Hạo, tất nhiên cũng không nhận ra hắn, mà y lại chú ý Vương Lệ Hải nhiều hơn.</p>\n\n<p>Ngay cả hai lão già Nguyên Anh của Lý gia lúc này cũng nhíu mày lại, bọn họ cảm nhận được chút uy hiếp về truyền thừa lần này từ phía Mạnh Hạo.</p>\n\n<p>Ngay khi bên ngoài xao động vì Mạnh Hạo vượt qua trận thứ bốn chỉ trong bảy ngày, Mạnh Hạo lại đang khoanh chân đả tọa, nhanh chóng hấp thu thiên địa linh khí nồng đậm xung quanh. Tòa đạo đài thứ hai của hắn càng ngày càng rõ nét hơn. Mà phía ngao khuyển thì cũng như vậy, toàn thân đã to bằng một con người, lúc đứng bên cạnh Mạnh Hạo thì đã có sánh ngang với hắn khi hắn đang ngồi như này, làm cho mọi người nhìn mà kinh hãi không thôi.</p>\n\n<p>Bộ lông rậm màu đỏ máu hoàn toàn kéo lê thê dưới đất, ngay cả bộ mặt cũng bị bao phủ hết, nhưng để lộ ra đôi mắt đỏ rực mang theo vẻ lạnh lùng và hàn quang khát máu. Móng vuốt của nó lại sắc bén như phi kiếm, bám xuống đất như có thể lay động được trời cao, nhất là hàm răng sắc nhọn khi nó mở miệng ra, dữ tợn như có thể cắn chết tất cả các sinh mệnh.</p>\n\n<p>Lần này ngồi đả tọa tới tám chín ngày, trận thứ bốn sau lưng Mạnh Hạo gợn sóng, Vương Lệ Hải cất bước đi ra. Gã đi ra một cái liền thấy được Mạnh Hạo, lập tức ngẩn ra. Gã vốn tưởng rằng ngoài Lý Đạo Nhất ra thì gã là kẻ đầu tiên đi ra trận thứ bốn, vả lại gã mất nửa tháng, như thế cũng đủ để tạo nên náo động. Chỉ là, náo động này đã hoàn toàn bị phía Mạnh Hạo che đi.</p>\n\n<p>Vương Lệ Hải nhìn Mạnh Hạo một cái thật kỹ rồi khoanh chân ngồi xuống một bên. Lại ba ngày nữa đi qua, Tống Giai bước ra. Nàng bước đi tập tễnh, khóe miệng tràn ra máu tươi, vội ngồi xuống thổ nạp.</p>\n\n<p>Mạnh Hạo mở mắt, nay thiên địa linh khí nơi đây đã phân tán, hắn ngẫm nghĩ một chút, nếu tòa đạo đài thứ hai đã hoàn toàn thành hình, nếu có được linh khí nồng đậm như trước thì chỉ nửa tháng nữa là hắn chắc chắn ngưng tụ ra tòa đạo đài thứ hai.</p>\n\n<p>Nhưng nay thiên địa linh khí bị phân tán, thời gian lập tức kéo dài ra.</p>\n\n<p>- Hoàn Mỹ Trúc Cơ…</p>\n\n<p>Giờ phút này Mạnh Hạo đã cực kỳ khát vọng Hoàn Mỹ Trúc Cơ.</p>\n\n<p>Đột nhiên con ngao khuyển bên người Mạnh Hạo ngẩng đầu lên, sủa một tiếng kinh thiên với bầu trời, ngay tức khắc liền khiến Mạnh Hạo và người khác chú ý.</p>\n\n<p>Chỉ thấy khí tức của ngao khuyển càng ngày càng mạnh, thân mình đã to tới chừng một trượng. Thân hình như vậy đã tạo nên uy hiếp mãnh liệt, nếu như vậy thì cũng không có gì, mà tứ chi con ngao khuyển này lại mọc ra những chiếc gai xương đỏ sậm sắc nhọn, thậm chí răng nanh lại mọc dài ra, khiến nó dù không há miệng nhưng vẫn khiến cho mọi người sợ hãi.</p>\n\n<p>Ầm một tiếng, tu vi của nó lập tức bộc phát, đây không phải tu vi Trúc Cơ, mà là… khí tức của Kết Đan!</p>\n\n<p>Giờ khắc này bên ngoài lại một lần nữa oanh động.</p>\n\n<p>- Kết Đan!! Huyết thần của kẻ này lại là con thứ hai bước vào Kết Đan!</p>\n\n<p>- Xem ra lần này chỉ có kẻ này có thể tranh đoạt với Lý Đạo Nhất, hắn là ai?</p>\n\n<p>Mạnh Hạo ngẩng nhìn con ngao khuyển có bộ mặt đáng sợ, khí tức kinh người kia, lòng thầm than đáng tiếc. Giống chó này chỉ có thể tồn tại ở nơi đây, không thể mang ra ngoài. Mấy ngày nay hắn và nó có tình hữu nghị do cùng trải qua gian khổ, có con chó này thì Mạnh Hạo cũng sẽ thuận lợi hơn không ít trong giới tu chân này.</p>\n\n<p>- Nó trưởng thành còn xa mới đến cuối… Phương pháp duy nhất để mang nó ra ngoài chính là đạt được truyền thừa của Huyết Tiên!Mạnh Hạo giơ tay vuốt ve lưng con ngao khuyển bên người, nó mặc dù hung tàn với người ngoài, nhưng lại cực kỳ nhu thuận với Mạnh Hạo, thậm chí khi được Mạnh Hạo vuốt ve nó còn phát ra những tiếng rất nhỏ như lúc trước, gục xuống. Mặc dù đầu lưỡi nó đã bằng cỡ bàn tay Mạnh Hạo nhưng vẫn liếm lấy tay Mạnh Hạo để lấy lòng hắn.</p>\n\n<p>Dường như nó có thể hung ác với tất cả mọi thứ trên thế giới này, nhưng duy chỉ có Mạnh Hạo là nó sẽ trước sau như một. Cho dù có xảy ra chuyện gì, nó cũng sẽ giống lúc trước liếm tay hắn, khi được Mạnh Hạo vuốt ve là sẽ yên tĩnh lại.</p>\n\n<p>- Ta chẳng quan tâm tới cái truyền thừa Huyết Tiên kia, nhưng ta muốn mang con huyết ngao này ra khỏi nơi đây…</p>\n\n<p>Mạnh Hạo ngẩng đầu, lòng đầy kiên quyết, hắn chậm rãi đứng lên. Nay linh khí thiên địa ở nơi này đã loãng, tiếp tục ở lại cũng là phí thời gian. Lần này Mạnh Hạo đến đây chỉ có ba tháng, nay đã qua hơn nửa tháng. Hắn bước đi, ngao khuyển theo sau, dưới cái nhìn chăm chú của vạn người, một người một chó bay vào trận thứ năm.</p>\n\n<p>Trận thứ năm, lúc này đây trong truyền thừa chỉ có một mình Lý Đạo Nhất đang ở trong này. Ngay khi Mạnh Hạo bước vào, hắn lập tức nghe thấy giọng nói tang thương kia.</p>\n\n<p>- Trận này là vô, vô này tới tận, được gọi là vô tận. Một đạo huyết phù phong vạn linh, hiểu ra có thể phá. Nếu cuối cùng thu được truyền thừa có thể giữ lại, nếu thất bại thì phong này mất đi. Bởi vậy trận rất khó, cố huyết thần có thể lựa chọn rời đi, nhưng truyền thừa giả chỉ có thể tử chiến chứ không thể đi.</p>\n\n<p>Theo tiếng nói này vang lên, một thế giới xuất hiện trước mắt Mạnh Hạo, chính xác mà nói thì đây là một ngọn núi, mà đỉnh của nó có dựng một tấm bia đá, phía trước bia đá là một cánh cửa ánh sáng, mà cửa này chỉ có huyết thần mới có thể bước vào.</p>\n\n<p>Trên tấm bia đá này có khắc ký hiêu màu đỏ máu, ký hiệu đó lóe sáng như ẩn chứa đại đạo nào đó, cần người ta đi hiểu ra ý nghĩa của nó.</p>\n\n<p>Mạnh Hạo xuất hiện thì ở ngay dưới tấm bia đá trên đỉnh núi này, ngao khuyển đứng bên cạnh, cảnh giác nhìn bốn phía.</p>\n\n<p>Mạnh Hạo trầm tư nhìn ký hiệu trên tấm bia đá, nhưng đang nhìn thì sắc mặt hắn chợt thay đổi. Loại biến hóa này từ khi hắn bước vào Huyết Tiên truyền thừa là chưa từng có, khiến cho Mạnh Hạo không chút do đự vỗ túi trữ vật, một khối Xuân Thu Mộc bay ra, bị hắn nắm trong tay.</p>\n\n<p>Nhưng mặc cho hắn hấp thu Xuân Thu Mộc này ra sao đều không có tác dụng, dường như trong trận thứ năm này Xuân Thu Mộc cũng bị ngăn cách, khiến sắc mặt Mạnh Hạo lại đổi.</p>\n\n<p>Nhưng Mạnh Hạo còn chưa kịp làm gì thì toàn thân hắn run rẩy, rồi phun ra một ngụm máu tươi. Máu kia màu đen, lúc phun ra giữa không trung thì nó lại hóa thành bông Bỉ Ngạn hoa ba màu, khuôn mặt như khóc mà không phải khóc do bông hoa hình thành kia đang nhìn Mạnh Hạo.</p>\n\n<p>Mạnh Hạo mặt mày tái nhợt, trong một khắc này đôi mắt của hắn đồng thời xuất hiện gương mặt của bông hoa ba màu, thân thể càng thêm run rẩy. Từng cơn đau nhức kéo đến khiến Mạnh Hạo gần như muốn ngất đi, hắn trực tiếp gục sang một bên, đây là thời điểm độc tố trong cơ thể hắn phát tác.</p>\n\n<p>- Rõ ràng nửa tháng trước ta đã áp chế một lần lúc ở trong miệng núi lửa…</p>\n\n<p>Mạnh Hạo trợn tròn mắt, hắn không ngừng tự bảo bản thân không được phép hôn mê, bởi ở trong trận thứ năm này, một khi hôn mê là cửu tử nhất sinh.</p>\n\n<p>Loại độc này phát tác không liên quan gì tới trận thứ năm cả, mà bởi vì trận thứ bốn kia Mạnh Hạo gặp phải Bỉ Ngạn hoa bốn màu, độc trong cơ thể bị dẫn dắt nên mới phát tác trước thời hạn như vậy.</p>\n\n<p>Lúc này Mạnh Hạo toàn thân ướt sũng mồ hôi, loại đau nhức khó có thể hình dung này như cơn thủy triều bao phủ lấy hắn, khiến cho giờ khắc này hắn dường như trở thành phàm nhân, mặt mày méo mó, nhưng hắn vẫn cắn chặt lấy răng mình.</p>\n\n<p>Ngao khuyển ở bên cạnh hiển nhiên không biết Mạnh Hạo đang bị sao, lúc này nó lo lắng sủa vài câu với Mạnh Hạo, nhưng lại đúng lúc này, những tiếng gào thét rầm rầm truyền tới từ dưới núi.</p>\n\n<p>Ngay sau đó, dưới chân núi xuất hiện vô số bóng dáng, đều là hình người, quần áo tả tơi trông như dã nhân, thân hình cao lớn, đôi mắt đầy hung tàn, cả đám dùng toàn lực chạy thẳng lên trên núi.</p>\n\n<p>Bọn chúng có tốc độ cực nhanh, chỉ vài cái hô hấp là đã nhanh chóng chạy tới từ dưới chân núi. Giờ phút này sắc mặt Mạnh Hạo tái nhợt, toàn thân run run, lúc này độc phát còn mạnh hơn trước rất nhiều, hắn thậm chí còn không có sức để giơ tay nữa, chỉ có thể trơ mắt nhìn vô số bóng người xuất hiện xung quanh mình.</p>\n\n<p>Gần như ngay khi những kẻ đó xuất hiện, con ngao khuyển bên người Mạnh Hạo gầm lên một tiếng, nó lao vọt ra, hóa thành một vệt tàn ảnh, lấy tốc độ cực nhanh vòng quanh Mạnh Hạo một vòng.</p>\n\n<p>Máu tươi văng khắp nơi, những dã nhân tới gần Mạnh Hạo đều ngã ra sau.</p>\n"
}