{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1366.html",
  "title": " Chương 1378: Sưu hồn Nhất Pháp Tử!",
  "chapterNumber": "1366",
  "slug": "chuong-1366",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1366.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1367.html",
  "contentHTML": "<p>Huyền Vũ gào thét kinh thiên, truyền khắp Đệ Cửu Sơn Hải, vang vọng trong đầu\nnhững người có tư cách nghe được. Những vị Đạo Cảnh kia tiến vào Tiên Khư, một\ncỗ sát cơ ngập trời tại Đệ Cửu Sơn Hải, đang không ngừng bạo phát.</p>\n\n<p>Đánh chết dị tộc, đây là ý chí của Sơn Hải Giới!</p>\n\n<p>Mặc dù Mạnh Hạo không nghe được Huyền Vũ gào thét, nhưng Phong Yêu Cổ Ngọc bên\ntrong túi trữ vật của hắn lại bạo phát ra chấn động trước giờ chưa từng có,\ncòn có một cỗ cừu hận mãnh liệt tràn ra, sáp nhập vào trong cơ thể Mạnh Hạo.\nDường như... Phong Yêu nhất mạch có thù hận cực lớn với thứ gọi là dị tộc này\nvậy, đã gặp nhất định phải giết chết!</p>\n\n<p>Mạnh Hạo chính là Phong Yêu đời thứ chín, loại cảm giác này vô cùng mãnh liệt,\nthậm chí cho dù Phong Yêu Cổ Ngọc không chấn động, Mạnh Hạo cũng sẽ đánh chết\nNhất Pháp Tử, đối với loại người khiêu khích hắn, hơn nữa thủ đoạn lại vô sỉ,\nđương nhiên Mạnh Hạo sẽ không bỏ qua.</p>\n\n<p>Thời khắc này, Nhất Pháp Tử đang bay nhanh bỏ chạy, hắn phất tay một cái,\nnhững con dơi kia liền che phủ trời đất, phóng thẳng tới Mạnh Hạo, muốn ngăn\ncản bước chân của Mạnh Hạo.</p>\n\n<p>Mạnh Hạo hừ lạnh một tiếng, tay phải bấm quyết, bên ngoài thân thể hắn lập tức\nxuất hiện cái đầu Huyết Yêu, cái đầu này rất khổng lồ, bao phủ Mạnh Hạo ở bên\ntrong, bay nhanh tới. Song phương va chạm vào nhau, lập tức những con dơi kia\ntruyền ra tiếng thét thảm thiết, toàn bộ hóa thành ánh sáng màu đỏ, bị đầu\nHuyết Yêu nuốt hết.</p>\n\n<p>Mà Mạnh Hạo hóa thành một luồng ánh sáng đỏ, phát ra hào quang chói mắt, phóng\nthẳng qua rất nhiều phế tích trôi lơ lửng trong Tiên Khư.</p>\n\n<p>Hắn hóa thành một luồng cầu vồng kinh thiên, phát ra chấn động ầm ầm, truy\nkích thẳng tới Nhất Pháp Tử.</p>\n\n<p>Sắc mặt Nhất Pháp Tử tái nhợt, vẻ mặt đã hoảng sợ đến cực hạn, hắn biết Mạnh\nHạo cường đại, nhưng không ngờ... so với hắn tưởng tượng, còn mạnh hơn nhiều!</p>\n\n<p>- Chết tiệt, chết tiệt!! Nhất Pháp Tử sớm đã phát hiện ra, cho dù hắn đã hiện\nra chân thân, nhưng vẫn không phải là đối thủ Mạnh Hạo. Hắn không có thời gian\nđể dừng lại, người hộ đạo tử vong, khiến hắn cảm thấy sợ hãi, hắn hiểu rõ, nếu\ntrong thời gian ngắn mình không thể cắt đuôi Mạnh Hạo, như vậy chờ đợi hắn,\nchính là... Tử vong!</p>\n\n<p>Hình thần câu diệt!!</p>\n\n<p>Nhất Pháp Tử ngửa mặt lên trời rống lớn, hai mắt đỏ thẫm, mặc dù không có\ncánh, nhưng ba cái đầu của hắn đồng loạt gào thét lên, lập tức trên đỉnh ba\ncái đầu kia, lần lượt hiện ra ba luồng hào quang màu đen.</p>\n\n<p>Ba luồng hào quang màu đen kia tỏa ra ánh sáng u ám, Nhất Pháp Tử hất đầu một\ncái, lập tức ba luồng hào quang màu đen lao thẳng tới Mạnh Hạo.</p>\n\n<p>- Ánh sáng bản mạng! Nhất Pháp Tử bấm quyết, ánh mắt lộ ra vẻ điên cuồng.</p>\n\n<p>Nhưng ngay khi ba luồng hào quang màu đen vừa xuất hiện, tay phải Mạnh Hạo\nchợt có tiếng sấm truyền ra, lôi đỉnh xuất hiện tuôn ra vô tận tia chớp, trong\nkhoảnh khắc ba luồng hào quang màu đen tới gần, Mạnh Hạo lập tức biến mất,\ndưới cơn hoảng hốt của Nhất Pháp Tử, hai người chợt đổi vị trí.</p>\n\n<p>Ánh sáng màu đen khựng lại ngay trước mặt Nhất Pháp Tử, khiến da đầu Nhất Pháp\nTử tê dại, ngẩn người tại chỗ. Cùng lúc đó, Mạnh Hạo liền phất tay một cái,\nngàn vạn ngọn núi liền hiện ra, ầm ầm đập tới Nhất Pháp Tử.</p>\n\n<p>- Mạnh Hạo, thả ta rời đi, sau này Nhất Pháp Tử ta, tất có thâm tạ!! Nhất\nPháp Tử vừa gào thét vừa bấm quyết, đẩy ra phía ngoài. Lập tức ba luồng hào\nquang màu đen bỗng nhiên vây quanh hắn, tạo thành một cơn gió lốc màu đen, đối\nkháng cùng ngàn núi vạn ngọn núi kia. Lực phản chấn khiến cho tốc độ hắn tăng\nnhanh, trong chớp mắt hắn liền biến đổi phương hướng, ầm ầm lao đi.</p>\n\n<p>Mạnh Hạo không nói một lời, vừa thấy Nhất Pháp Tử biến đổi phương hướng, hai\nmắt của hắn chớp động một cái, lôi đỉnh lần nữa xuất hiện, truyền ra sấm chớp\nngập trời. Nhưng lúc này đây, cỗ lốc xoáy màu đen bao phủ Nhất Pháp Tử kia,\nkhông ngờ lại vô hình đối kháng, khiến cho lôi đỉnh... hiếm thấy, không thể\ndịch chuyển thành công.</p>\n\n<p>Mạnh Hạo khẽ \"hả\" một tiếng, tốc độ Nhất Pháp Tử lại bạo phát, trong nháy mắt\nđã hóa thành một luồng cầu vồng bay nhanh, lần nữa kéo giãn khoảng cách. Mạnh\nHạo hừ lạnh một tiếng, thời khắc này bọn họ đã ở sâu trong Tiên Khư, xung\nquanh lơ lửng vô số hài cốt phế tích, Mạnh Hạo bỗng nhiên bạo phát ra tiên\nmạch toàn thân, tay phải chậm rãi nâng lên, hướng về phía Nhất Pháp Tử đang\nbay đi, phát ra một chỉ.</p>\n\n<p>- Chí Tôn Kiều! Vừa dứt lời, hư không chợt ầm ầm chấn động, một cây cầu long\ntrời lở đất bất ngờ hiện ra, phủ xuống Tiên Khư, truyền ra vô số gợn sóng,\nngăn cản trước mặt Nhất Pháp Tử. Nhất Pháp Tử hoảng sợ khựnglại, chỉ là sóng\ngợn, đã khiến cho hắn phun ra một ngụm máu lớn, thần sắc lộ ra vẻ điên cuồng.</p>\n\n<p>- Mạnh Hạo!! Hắn phát ra tiếng gào thét thê lương, hung hăng nghiến răng, bấm\nquyết, hào quang màu đen trên người của hắn sáng lên lóng lánh, ba cái đầu hắn\ntruyền ra thanh âm thê lương, tựa như đang niệm chú ngữ gì đó. Phía sau hắn\nbất ngờ xuất hiện một hư ảnh pho tượng to lớn, pho tượng kia... chính là một\ncon mãng xà khổng lồ màu đen, vừa mới xuất hiện, nó liền tràn ra khí tức kinh\nkhủng.</p>\n\n<p>Dường như, nó đã từng là khí linh thiên địa của bầu trời này vậy, từ trên pho\ntượng không ngừng bạo phát ra một cỗ khí tức viễn cổ tang thương, không ngờ\nlại khiến cho Tiên Khư chấn động.</p>\n\n<p>Trong mơ hồ, còn có một cỗ sát khí kinh thiên từ pho tượng bộc phát ra.</p>\n\n<p>- Mời tổ tiên phủ xuống! Theo Nhất Pháp Tử rống lớn, pho tượng kia liền\ntruyền ra tiếng nổ ầm ầm, hư ảnh lại rõ thêm mấy phần, bất ngờ mở to miệng,\nđánh tới Chí Tôn Kiều.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", Chí Tôn Kiều chấn động, trực tiếp sụp đổ, nhưng đồng\nthời, hư ảnh pho tượng mãng xà kia cũng vỡ nát ra, song phương va chạm, tạo\nthành gió lốc, ầm ầm quét ra bốn phương tám hướng, khiến cho vô số hài cốt phế\ntích bị đẩy ra, ngay cả Mạnh Hạo nơi đó cũng biến sắc, bị ép lui về phía sau.</p>\n\n<p>Nhất Pháp Tử phun ra máu tươi, vẻ điên cuồng trong mắt càng thêm rõ ràng, pho\ntượng mãng xà kia mặc dù vỡ vụn, nhưng lại tạo thành một quả trứng to lớn, bao\nquanh bên ngoài thân thể hắn, rồi như một quả cầu lửa, xé rách hư không, bay\nđi.</p>\n\n<p>Tốc độ so với trước, không ngờ còn nhanh hơn gấp mấy phần.</p>\n\n<p>Thấy thân ảnh của hắn sắp biến mất, sát cơ trong mắt Mạnh Hạo chợt tràn ra\nmãnh liệt, Tinh Thần Thạch nơi mắt trái của hắn sáng lên lấp lánh, xuất hiện ở\ntrong tay, rồi trực tiếp hòa tan, hóa thành vô số điểm sáng bao phủ toàn thân\nMạnh Hạo, trong nháy mắt, Mạnh Hạo đã hóa thân thành một viên tinh tú.</p>\n\n<p>Viên tinh tú này lao nhanh về phía trước, tốc độ cực nhanh, vượt qua tốc độ\ncủa Mạnh Hạo lúc trước rất nhiều, truyền ra chấn động ngập trời, khiến hư\nkhông rung chuyển, phóng thẳng tới Nhất Pháp Tử.</p>\n\n<p>Càng lúc càng nhanh, càng ngày càng gần!</p>\n\n<p>Tốc độ Nhất Pháp Tử bị cố chấn động kia áp chế, chỉ mười mấy nhịp thở sau,\nMạnh Hạo hóa thành tinh tú đã đuổi kịp, mắt thường cũng có thể thấy được, viên\ntinh tú kia đập thẳng vào quả trứng Nhất Pháp Tử hóa thành.</p>\n\n<p>Rầm rầm uỳnh!</p>\n\n<p>Tiếng nổ ngập trời truyền ra, chấn động bốn phương tám hướng, quả trứng sụp\nđổ, Nhất Pháp Tử phát ra tiếng gào thét thê lương, phun ra máu tươi, thân hình\nbị cưỡng ép hiện ra, mà cái đầu hóa thành hình người của hắn, lại trực tiếp nổ\ntung.</p>\n\n<p>Theo một cái đầu nổ tung, thân thể Nhất Pháp Tử run lẩy bẩy, lui nhanh về sau,\ntrong miệng phát ra tiếng gào thét tuyệt vọng.</p>\n\n<p>- Cha, cứu ta!! Thanh âm của hắn mang theo ngọn lửa sinh mệnh, dường như tạo\nthành một loại pháp thuật kỳ dị, có thể xuyên toa hư không, xuyên thấu qua Sơn\nHải Giới, truyền về thế giới của hắn.</p>\n\n<p>Thậm chí trong lúc mơ hồ, còn có một cỗ uy áp kinh khủng như muốn phủ xuống\nTiên Khư!</p>\n\n<p>Đúng lúc này, viên tinh tú Mạnh Hạo hóa thành kia, mắt thường cũng có thể thấy\nđược đang rút nhỏ lại, Mạnh Hạo cất bước đi ra, tay phải hắn nâng lên, mang\ntheo vẻ lạnh lùng, bỗng nhiên đanh ra một chỉ về phía Nhất Pháp Tử.</p>\n\n<p>- Yêu Phong đệ thất cấm, Cấm Nhân Quả!</p>\n\n<p>Dưới một chỉ của Mạnh Hạo, trên người Nhất Pháp Tử lập tức xuất hiện vô số sợi\ndây nhân quả người ngoài không thấy được, những sợi dây nhân quả kia, lúc này\nđang không ngừng tản ra, sáp nhập vào hư không, tựa như muốn va chạm với cỗ uy\náp kinh khủng đang muốn phủ xuống từ nơi xa xăm kia vậy.</p>\n\n<p>Nhưng không đợi va chạm xảy ra, đầu ngón tay của Mạnh Hạo đã hạ xuống, lập tức\nnhững sợi dây nhân quả kia liền rung lên, trong chớp</p>\n\n<p>mắt bất ngờ co rút lại, tựa như tạo thành một lồng giam, tràn vào cơ thể Nhất\nPháp Tử, không tràn ra chút nào.</p>\n\n<p>- Không!! Nhất Pháp Tử tuyệt vọng, máu tươi lần nữa phun ra, khi hắn đang lui\nvề sau, thì Mạnh Hạo cũng đã đuổi tới gần, sát cơ trong mắt tràn ngập, tay\nphải lần nữa chỉ ra.</p>\n\n<p>- Yêu Phong, đệ ngũ cấm!</p>\n\n<p>Dưới một chỉ này, phía trước Mạnh Hạo bỗng nhiên xuất hiện một khe nứt không\ngian, khe nứt kia chỉ lớn chừng một tấc, nhưng vừa xuất hiện đã bạo phát một\ncỗ lực lượng kinh khủng, phóng thẳng tới Nhất Pháp Tử. Khe nứt va chạm với cái\nđầu thứ hai của Nhất Pháp Tử, lập tức cái đầu thứ hai phát ra tiếng gào thét\nthê lương, \"ầm\" một tiếng, trực tiếp vỡ vụn, bị hư không cắn nuốt, biến mất.</p>\n\n<p>- Đừng giết ta, Mạnh Hạo, tha cho ta một mạng, kết thiện duyên với Linh Tinh\nGiới, sau này ta nhất định vạn lần báo đáp ngươi!</p>\n\n<p>- Vô số tài nguyên tu hành, vô tận quyền thế, chỉ cần ngươi muốn, đều cho\nngươi... Thời khắc này Nhất Pháp Tử chỉ còn lại một cái đầu, hắn run rẩy cầu\nkhẩn Mạnh Hạo, trong lòng hắn tràn đầy hối hận, hắn đã tuyệt vọng đến cực hạn.</p>\n\n<p>Vẻ mặt Mạnh Hạo vẫn như thường, hắn cất bước đi tới, tay phải nâng lên, cách\nkhông đấm ra một quyền lên người Nhất Pháp Tử. Thân thể Nhất Pháp Tử lập tức\nnổ ầm ầm, ngực ngực của hắn lõm xuống, cánh tay phải lập tức nổ tung, máu thịt\nbầy nhầy. Mạnh Hạo lại hóa thành kim bằng, hung hăng xé rách thân thể Nhất\nPháp Tử ra, khiến cho Nhất Pháp Tử lúc này, chỉ còn lại có nửa người.</p>\n\n<p>Khóe miệng Nhất Pháp Tử tràn ra máu tươi, cho dù bị thương đến mức này, nhưng\nsinh cơ của hắn vẫn còn, thời khắc này trước mắt của hắn đã trở nên mơ hồ, run\nrẩy định lui về sau, nhưng cặp mắt Mạnh Hạo chợt lộ ra tia sáng kỳ dị.</p>\n\n<p>Hắn không chỉ muốn chặn giết Nhất Pháp Tử, mà quan trọng hơn là... hắn phải\nbiết, trên người Nhất Pháp Tử tới cùng có bí mật gì, cho nên, hắn mới phải từ\ntừ khiến cho đối phương suy yếu, mà không phải trực tiếp đánh chết.</p>\n\n<p>Gần như ngay khi Nhất Pháp Tử lui về phía sau, Mạnh Hạo đã bước ra một bước,\nxuất hiện tại phía sau Nhất Pháp Tử, tay phải nâng lên, ánh mắt lộ ra kỳ\nquang, bàn tay... áp xuống đầu Nhất Pháp Tử.</p>\n\n<p>- Sưu hồn! Đây chính là pháp thuật rất ác độc mà Mạnh Hạo học được tại Yêu\nTiên Cổ Tông, nó có thể dò tìm trong hồn phách người ta, thấy được ký ức.</p>\n\n<p>Thân thể Nhất Pháp Tử chấn động mạnh một cái, hai mắt lồi ra, phát ra một\ntiếng gào thét thê lương nhất từ trước đến nay, dường như hắn đang phải chịu\nđựng đau khổ không thể tả nổi vậy.</p>\n\n<p>Cùng lúc đó, thân thể Mạnh Hạo cũng chấn động, theo sưu hồn, từng hình ảnh\nthuộc về ký ức Nhất Pháp Tử, ầm ầm hiện ra trong đầu Mạnh Hạo.</p>\n\n<p>- Đây là... Trong lòng Mạnh Hạo chấn động ngập trời, tựa như có vô số sấm sét\nnổ tung trong đầu hắn, rung chuyển tâm thần của hắn vậy.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}