{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1364.html",
  "title": "Sơn Hải Giới minh ước!",
  "chapterNumber": "1364",
  "slug": "chuong-1364",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1364.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1365.html",
  "contentHTML": "<p>Một tu sĩ xa lạ, lại có thể suýt nữa đánh chết Lý Linh Nhi!</p>\n\n<p>Nhưng không ngờ Lý gia lại không có ai xuất hiện ngăn cản, loại chuyện như vậy\nthật quỷ dị, phải biết rằng nơi này... cách Lý gia ở Bắc Lô Tinh cũng không\nquá xa. Những tu sĩ bình thường trên Đệ Cửu Sơn Hải chém giết lẫn nhau có lẽ\nkhông ai đi hỏi tới, nhưng thiên kiêu của các tông môn, nếu có thương vong,\nđây chính là đại sự!</p>\n\n<p>Có rất ít người sẽ thật sự hạ sát thủ, bởi vì chuyện này sẽ dẫn tới một loạt\nnáo động.</p>\n\n<p>Nhưng tên tu sĩ xa lạ này, hiển nhiên là muốn giết chết Lý Linh Nhi, hơn nữa\ntối quan trọng là...... lúc trước, thế giới trước mắt Mạnh Hạo không ngờ lại\nbị che đậy, khiến hắn không thấy gì.</p>\n\n<p>Kết hợp các nghi vấn, hắn có thể kết luận, để làm được điều này, nhất định đối\nphương không phải chỉ có một người. Mà người ẩn giấu phía sau, rất có thể là\nmột vị đại năng, những chuyện này, trước khi Mạnh Hạo quyết cứu Lý Linh Nhi\nđều đã suy tính đến, cho dù là như vậy, hắn cũng nhất định phải cứu người.</p>\n\n<p>Thời khắc này, khi nghe được có người muốn ngăn cản hắn giết chết tên thanh\nniên này, Mạnh Hạo không chút do dự, lời nói tràn đầy sát ý truyền ra.</p>\n\n<p>- Kháo Sơn lão tổ, ngăn cản người này, ngăn cản một khắc, ta cho ngươi trăm\nnăm tự do! Từ lúc giao chiến đến nay, đây là câu nói thứ ba hắn nói ra!</p>\n\n<p>Câu nói này, khiến Kháo Sơn lão tổ thầm rống giận, hắn không thèm để ý đến\ntrăm năm tự do gì đó, nhưng cẩn thận nghĩ lại, nếu như Mạnh Hạo nói sẽ cho hắn\ntự do cả đời, ngược lại hắn sẽ không tin tưởng, nhưng nếu chỉ nói là trăm năm,\nđộ tin cậy lập tức tăng nhiều.</p>\n\n<p>- Bà nội ngươi!</p>\n\n<p>Kháo Sơn lão tổ rống giận, cặp mắt lộ ra vẻ hung dữ, bỗng nhiên quay đầu,\nhướng về phía lão giả đang cấp tốc từ trong hư không đi ra kia rống lớn.</p>\n\n<p>Vừa chửi ầm ĩ, toàn thân Kháo Sơn lão tổ vừa lóe lên ánh sáng màu đen, chạy\nthẳng tới lão già.</p>\n\n<p>Lão giả kia, chính là người đi cùng Nhất Pháp Tử lúc trước, hắn chính là người\nhộ đạo!</p>\n\n<p>Thấy Kháo Sơn lão tổ phóng tới, hai mắt hắn hơi co lại, lộ ra vẻ kiêng kỵ, hắn\nnhìn không thấu Kháo Sơn lão tổ. Lão giả lập tức phất tay, trước người bất ngờ\nxuất hiện một hư ảnh to lớn tựa như con nòng nọc.</p>\n\n<p>Hư ảnh này toàn thân đen như mực, không có mắt, chỉ có một cái miệng to, vừa\nxuất hiện, nó liền há to miệng, táp về phía Kháo Sơn.</p>\n\n<p>- Thiên đạo cái bà nội ngươi!! Kháo Sơn lão tổ vừa chửi ra, sau đó nó cũng\ncảm thấy kinh ngạc, không biết tại sao lại chửi như vậy. Nhưng nó lại cảm\nthấy, khi chửi ra như vậy, đầu óc của nó rất thông thoáng. Lúc này song phương\nliền đụng mạnh vào nhau.</p>\n\n<p>Tiếng nổ ầm ầm vang vọng, Kháo Sơn lão tổ bạo phát toàn bộ lực lượng, vốn\nkhông thể ngăn được lão già kia, nhưng trên người Kháo Sơn lão tổ thỉnh thoảng\nlại có từng luồng ánh sáng tràn ra, những luồng ánh sáng kia, khiến lão già\nkia nhìn thấy, sắc mặt lập tức biến đổi, dường như nghĩ tới điều gì đó, lập\ntức tỏ ra rất kiêng kỵ, không ngừng tránh ra, trong lúc nhất thời, không ngờ\nlại không thể nhanh chóng đi tới.</p>\n\n<p>Mạnh Hạo không quay đầu lại nhìn, tốc độ của hắn không có chút nào chậm lại,\ntrong nháy mắt liền tới gần Nhất Pháp Tử, tay phải hắn nâng lên, mang theo sát\ncơ đấm xuống một quyền, khí thế như muốn trực tiếp giết chết tên Nhất Pháp Tử\nđã mất đi quang giáp bảo vệ này.</p>\n\n<p>Nhất Pháp Tử thầm run rẩy, trong thế giới của mình, hắn có địa vị cực cao, nếu\nkhông cũng không có tư cách đi tới nơi này thí luyện, mà lại còn có người hộ\nđạo bảo vệ.</p>\n\n<p>Nhưng kinh nghiệm của hắn, căn bản không thể so sánh với Mạnh Hạo, sự tàn nhẫn\ncủa hắn, cũng hoàn toàn không phải đối thủ Mạnh Hạo, những chuyện Mạnh Hạo đã\ntrải qua, không phải Nhất Pháp Tử có thể tưởng tượng nổi.</p>\n\n<p>Trong thời khắc nguy cấp, Nhất Pháp Tử lộ ra vẻ điên cuồng, cắn mạnh chót\nlưỡi, phun ra máu tươi. Ngụm máu tươi kia, không ngờ lại hóa thành một hồ máu\nlớn, cuốn thẳng về phía Mạnh Hạo.</p>\n\n<p>Hồ nước kia bị một quyền Mạnh Hạo đánh vào, tựa như bị chưng cất, biến thành\nsương mù màu máu, sụp đổ tiêu tán, một quyền... xuyên thấu sương máu, rơi vào\nngực Nhất Pháp Tử.</p>\n\n<p>\"Ầm\" một tiếng, kèm theo đó là tiếng \"rắc rắc\" truyền ra, Nhất Pháp Tử phun ra\nmáu tươi, ngực sụp xuống, thân thể không ngừng lui về sau. Trong cơ thể hắn\nnhư có 123 luồng lực lượng đồng thời bạo phát, trong chớp mắt, thân thể hắn\nphát ra một tiếng \"ầm\", trực tiếp nổ tung, chia năm xẻ bảy.</p>\n\n<p>Nhưng ngay khi thân thể hắn nổ tung, Mạnh Hạo lại nhíu mày nhìn tới, những\nkhối máu thịt vỡ vụn kia, lại nhanh chóng ngưng tụ giữa không trung, truyền ra\nmột cỗ dao động kinh khủng.</p>\n\n<p>- Mạnh Hạo!!</p>\n\n<p>- Ta muốn giết ngươi, ta muốn giết ngươi!</p>\n\n<p>- Ngươi phá hủy pháp thân ta thích nhất, ta muốn đem ngươi... luyện chế thành\npháp thân của ta!</p>\n\n<p>- Mạnh Hạo, ta muốn giết chết ngươi, chết, chết!</p>\n\n<p>Từ trong đống thịt nát đang ngưng tụ kia, bỗng nhiên truyền ra tiếng gào thét\nnhư từ địa ngục truyền ra, mang theo vô tận oán độc, còn có điên cuồng,</p>\n\n<p>Theo thanh âm kia truyền ra, trong chớp mắt, đống thịt nát kia liền khôi phục\nhoàn hảo như lúc ban đầu, chỉ có điều thân ảnh khôi phục lại kia, đã không còn\nlà bộ dáng Nhất Pháp Tử trước đó, mà là...</p>\n\n<p>Một thân ảnh có ba cái đầu, phía sau có đuôi dài, người không ra người, yêu\nkhông ra yêu!</p>\n\n<p>Cái đầu thứ nhất, chính là Nhất Pháp Tử, mà cái đầu thứ hai lại là nửa người\nnữa rắn dữ tợn, về phần cái đầu thứ ba, thì hoàn toàn là mãng xà, chiếc lưỡi\nkhông ngừng thò ra thụt vào.</p>\n\n<p>- Mạnh Hạo, ta muốn tế ngươi, dùng máu của ngươi, thanh tẩy tiên cơ của ta!\nThanh âm bén nhọn truyền ra, long trời lở đất.</p>\n\n<p>Trong khoảnh khắc khi Mạnh Hạo thấy được thân ảnh kia, cặp mắt hắn bỗng nhiên\nco rụt lại, Lý Linh Nhi thấy vậy, trong lòng cũng vô cùng khiếp sợ.</p>\n\n<p>Trong đầu Mạnh Hạo \"ông\" lên một tiếng, Nhất Pháp Tử trước mặt kia, cho tới\nbây giờ hắn chưa từng thấy được thứ nào giống vậy, hắn đã từng thấy yêu, nhưng\nđó là núi sông biến thành, là đại yêu chân chính.</p>\n\n<p>Nhưng hắn chưa từng thấy qua loại sinh vật nào như trước mặt này, là hung thú\ncũng không phải hung thú, là tu sĩ cũng không phải tu sĩ!!</p>\n\n<p>Mà quan trọng nhất, khiến trong đầu Mạnh Hạo kêu lên ong ong chính là... Phong\nYêu ngọc giản bên trong túi trữ vật của hắn, truyền ra chấn động kinh người\nvới tần suất trước giờ chưa từng có.</p>\n\n<p>Loại chấn động này, đã vượt qua khi Mạnh Hạo gặp được Phong Yêu đời thứ sáu,\nđạt được đệ ngũ cấm.</p>\n\n<p>Hình như có một cỗ cừu hận mà năm tháng cũng không hề giảm bớt, vào giờ khắc\nnày, từ trên Phong Yêu Cổ Ngọc, mãnh liệt bộc phát ra.</p>\n\n<p>- Tội dân hạ giới phản bội, huyết mạch Trịnh tộc, Phong Yêu ta gặp được, nhất\nđịnh phải tuyệt sát!</p>\n\n<p>- Giết, giết, giết, giết!! Trong óc Mạnh Hạo chấn động ầm ầm, giọng nói tang\nthương từ Phong Yêu Cổ Ngọc giờ khắc này truyền ra, sát khí ngập trời, khiến\nPhong Yêu tiên mạch trong cơ thể Mạnh Hạo cũng ầm ầm vận chuyển theo.</p>\n\n<p>Dường như, nếu Mạnh Hạo không đánh chết tên gọi là tội dân hạ giới phản bội\nkia, Phong Yêu tiên mạch của hắn, sẽ không nhận thức hắn nữa vậy!</p>\n\n<p>Loại điên cuồng, loại cừu hận, loại kịch liệt này, chính là lần đầu tiên trong\ncuộc đời, Mạnh Hạo cảm nhận được.</p>\n\n<p>- Ngu xuẩn, ngu xuẩn đến cực hạn, ngươi ngươi ngươi... Chết tiệt, nếu ngươi\nbị đánh bại, sao không trở về, không ngờ lại ngu xuẩn lộ ra bản thể ở chỗ này,\nchết tiệt, chết tiệt, Trịnh gia các ngươi, đều là một đám ngu xuẩn!!! Gần như\nngay khoảnh khắc khi Nhất Pháp Tử lộ ra thân thể, lão giả bị Kháo Sơn lão tổ\nquấn lấy kia, sắc mặt bỗng nhiên đại biến, rống lên giận dữ.</p>\n\n<p>Hiển nhiên là hắn phẫn nộ đến cực hạn, thậm chí thân thể cũng đang run rẩy,\nthần sắc ngoại trừ phẫn nộ ra, còn có vẻ khẩn trương cùng hoảng sợ, dường như\nviệc Nhất Pháp Tử lộ ra thân thể, sẽ xuất hiện hạo kiếp long trời lở đất vậy.</p>\n\n<p>Cùng lúc đó, Đệ Cửu Sơn Hải Giới, trên Đệ Cửu Sơn, bên trong tổ trạch Quý gia\nlập tức truyền ra một tiếng gào thét thê lương, thanh âm này, trong chớp mắt\nđã vang vọng toàn bộ Đệ Cửu Sơn, vang vọng toàn bộ Đệ Cửu Sơn Hải Giới.</p>\n\n<p>Nhưng không phải tất cả mọi người đều có thể nghe được, chỉ có cường giả Đạo\nCảnh, trong một cái chớp mắt mới này mới có thể nghe được.</p>\n\n<p>Thanh âm kia, dường như đã rất lâu, chưa từng xuất hiện qua!</p>\n\n<p>Thời khắc này vừa truyền ra, khiến trời long đất lở, khiến sắc mặt những lão\ntổ Đạo Cảnh trên Đệ Cửu Sơn Hải đều đại biến.</p>\n\n<p>Nhất là ba đại đạo môn, trong chớp mắt này, tất cả Đạo Cảnh đều bay ra, từng\nngười mang theo vẻ ngưng trọng, còn có khẩn trương, rung động.</p>\n\n<p>Về phần Quý gia tại Đệ Cửu Sơn, cũng ầm ầm náo động, cường giả Đạo Cảnh của\nQuý gia, từng người đều thở gấp, nhanh chóng lao ra, phóng thẳng tới tổ trạch\nQuý gia ở phía sau, nơi đó... chính là chỗ cao nhất trên Đệ Cửu Sơn, tồn tại\nmột hồ nước!</p>\n\n<p>Hồ nước trong suốt, có sương mù vây quanh, ven hồ có chín chiếc đỉnh bằng đồng\nthau, mỗi một chiếc đều vô cùng cổ xưa, dường như đã tồn lâu đến mức khó có\nthể hình dung.</p>\n\n<p>Ở vị trí trung tâm chín chiếc đỉnh kia, bất ngờ... có một con Huyền Vũ khổng\nlồ nằm đó.</p>\n\n<p>Huyền Vũ, còn có chín chiếc đỉnh kia, cũng không phải là vật của Quý gia!</p>\n\n<p>Có thể nói, chúng không thuộc về bất kỳ một tông môn gia tộc nào, chúng chỉ\nthuộc về... Đệ Cửu Sơn!!</p>\n\n<p>Bất kỳ một tông môn gia tộc nào trở thành chủ nhân Đệ Cửu Sơn Hải, liền có thể\ncó được chúng!</p>\n\n<p>Phần lưng Huyền Vũ mọc đầy gai nhọn, bên trên mỗi một cây gai đều có vô số phù\nvăn, dáng vẻ của nó vô cùng dữ tợn, nó nằm ở đó, phần lưng nhô ra khỏi đầm\nnước, đã bao nhiêu năm, đều không nhúc nhích, thoạt nhìn tựa như pho tượng\nvậy.</p>\n\n<p>Nhưng lúc này, không ngờ con Huyền Vũ khổng lồ chợt chấn động, thân thể vùng\nvẫy, ngẩng đầu lên, liên tục phát ra tiếng gào thét thê lương, thanh âm vang\nvọng tinh không, nghe rất kinh khủng.</p>\n\n<p>Tiếng gào thét vang lên, khiến hồ nước nổi sóng cuồn cuộn, chín chiếc đỉnh\nkia, cũng đang chấn động.</p>\n\n<p>Những Đạo Cảnh của Quý gia đều cấp tốc chạy đến, khi tận mắt chứng kiến con\nHuyền Vũ to lớn kia gào thét, bọn họ đồng loạt biến sắc.</p>\n\n<p>Tiếng gào thét thê lương, long trời lở đất kia, tựa như Huyền Vũ phải chịu\nđựng đau khổ không cách nào hình dung vậy.</p>\n\n<p>- Xảy ra chuyện gì, vì... vì sao Huyền Vũ lại gào thét thống khổ như vậy!!</p>\n\n<p>- Chẳng lẽ là có người lẻn vào Quý gia ta!</p>\n\n<p>- Không đúng, ta nhớ hình như, Đệ Cửu Sơn có một truyền thuyết...</p>\n\n<p>Trong lúc những vị Đạo Cảnh kia tỏ ra khiếp sợ, không biết đã xảy ra chuyện\ngì, thì bỗng nhiên, trên tinh không Đệ Cửu Sơn chợt xuất hiện một con mắt vô\ncùng to lớn!</p>\n\n<p>Bên trong con mắt kia, thấp thoáng có một lão giả đang khoanh chân tĩnh tọa.</p>\n\n<p>Trong một sát na khi con mắt kia xuất hiện, dường như toàn bộ Đệ Cửu Sơn Hải\nđều chấn động một cái.</p>\n\n<p>- Dị tộc bước chân vào Đệ Cửu Sơn Hải Giới, tuân theo minh ước viễn cổ Sơn\nHải Giới, đánh chết dị tộc!! Một thanh âm già nua từ bên trong con mắt to kia\nbỗng nhiên vang lên.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}