{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1068.html",
  "title": " Chương 1078: Thí luyện",
  "chapterNumber": "1068",
  "slug": "chuong-1068",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1068.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1069.html",
  "contentHTML": "<p>-Dựa theo ước định cổ xưa, các ngươi có thể ở chỗ này tiến hành thí luyện sinh tử </p>\n\n<p>Nếu có thể thành công</p>\n\n<p>dựa theo khế ước, các ngươi có thể ở chỗ này lấy đi bảo vật</p>\n\n<p>-Nếu như các ngươi thất bại, thì chỉ có thể chết ở chỗ này! -Chỗ này tổng cộng có ba tầng, chỉ cần có thể bước qua tầng thứ hai, liền có thể lựa chọn ly khai </p>\n\n<p>-Nếu người nào có thể đi qua tầng thứ ba, thì có thể đi đến chỗ tộc của ta đời đời bảo vệ, ở nơi đó </p>\n\n<p>thu được tạo hóa cuối cùng</p>\n\n<p>- Tạo hóa này là bổn nguyên thần hỏa, là một loại hỏa trong thiên địa, chí\ncao vô thượng, hỏa này cho dù là nửa điểm đều có thể đốt chết tiên nhân!</p>\n\n<p>-Trong kỷ nguyên này, các ngươi là nhóm người thứ hai bước chân vào, nhóm đầu tiên trước các ngươi tổng cộng đến 19 người, trong đó có hai người đi qua tầng thứ hai, một người rời đi, một người chết ở tầng thứ ba </p>\n\n<p>Thanh âm vang vọng, tâm thần Mạnh Hạo nổ ầm ầm, bước chân bỗng nhiên chợt\nngừng, thanh niên Nhất Kiếm Tông, còn có Lục Bách, đều nháy mắt trong mắt lộ\nra kỳ quang, năm lão già Kim Hàn Tông kia từng người cũng đều ánh mắt lóng\nlánh</p>\n\n<p>-Nhóm thứ hai các ngươi rất mạnh, so với nhóm đầu tiên thì mạnh hơn rất nhiều </p>\n\n<p>-Có thể không tiến hành thí luyện sinh tử này hay không? Sau một chút chần chờ, một lão già Kim Hàn Tông cẩn thận lên tiếng </p>\n\n<p>-Hả? Hắn vừa nói ra, lập tức hung thú màu vàng nhạt giữa không trung kia cặp mắt lóe lên một cái, trực tiếp ngắm nhìn trên người lão giả này </p>\n\n<p>Bị con thú này thấy, thân thể lão già lập tức run rẩy, phảng phất tu vi đều\nmuốn không ổn</p>\n\n<p>-Đi tới nơi này nhất định phải tiến hành thí luyện sinh tử, nếu bỏ qua </p>\n\n<p>Chết! Đây là ước định cổ xưa, chúng ta nhất tộc thủy chung nhận thức, không\nthể biến đổi</p>\n\n<p>Trong mắt chủ tể màu vàng nhạt lộ ra một chút khinh miệt, nhàn nhạt lên tiếng</p>\n\n<p>-Đi qua tầng thứ hai, các ngươi liền có thể lựa chọn rời đi! </p>\n\n<p>-Tầng thứ nhất, chính là chỗ này! -Giao chiến với tộc nhân của ta, tiến được vào bên trong hỏa diễm môn liền coi như các ngươi đi qua tầng thứ nhất! Thanh âm chủ tể màu vàng nhạt vang vọng, nổ ầm ầm quay về </p>\n\n<p>-Tiền bối là Vấn Đạo đỉnh phong, chúng ta làm sao có thể so được? Hai mắt Lục Bách nhoáng lên một cái, chậm rãi lên tiếng </p>\n\n<p>-Ta không ra tay, tộc nhân màu vàng cũng chỉ ra ba tên </p>\n\n<p>Chủ tể màu vàng nhạt bình tĩnh nói</p>\n\n<p>-Là từng người lên một, hay là chúng ta cùng nhau? Nam nhân trung niên Kim Hàn Tông mặc áo giáp lập tức lên tiếng </p>\n\n<p>-Từng người một lên, mỗi người một tầng có ba lượt cơ hội, toàn bộ ba lượt thất bại, chết! </p>\n\n<p>-Chỉ sợ giết nhiều lắm, đến cuối cùng ngươi sẽ đổi ý! Thanh niên Nhất Kiếm Tông bỗng nhiên nói </p>\n\n<p>-Giết nhiều? Tộc của ta là hậu duệ Thần tộc bất tử, ngươi có thể giết chết? Chủ tể màu vàng nhạt nghe vậy cười to, thanh âm vang dội, những hung thú phía dưới kia từng cái một toàn bộ trên người ầm ầm nổi lên ngọn lửa màu đen, trong ngọn lửa này, khí tức bọn chúng có bạo phát trình độ khác nhau! Loại bạo phát này vô cùng kinh khủng, những hung thú màu tím Nguyên Anh đại viên mãn kia lại có không ít con trực tiếp vượt qua cực hạn Nguyên Anh, bước chân vào trong cảnh giới Trảm Linh </p>\n\n<p>Còn hung thú màu bạc, lại càng khí thế quật khởi</p>\n\n<p>-Được, lão phu Cố Thiên Tường là người thứ nhất lên trước! Thanh niên Nhất Kiếm Tông kia, khi tay phải nhấc lên, trường kiếm bảy xích lập tức xuất hiện, chín kiếm ba xích xoay tròn bốn phía, trên người khí thế ầm ầm bạo phát, lộ ra Vấn Đạo sơ kỳ ý, cặp mắt lóe lên một cái, chạy thẳng tới phía trước </p>\n\n<p>Hắn vừa chạy đến, lập tức những hung thú màu tím kai đồng loạt bay đi, nổ ầm\nầm không ngừng, Cố Thiên Tường Nhất Kiếm Tông này tốc độ cực nhanh một đường\nchém giết, nhưng sắc mặt của hắn cũng đang biến hóa, thân thể những hung thú\nmàu tím kia vô cùng cường hãn, cho dù là bị thương, nhưng ngọn lửa nhoáng lên\nmột cái lại khôi phục như thường</p>\n\n<p>Nhưng Cố Thiên Tường thực lực cường hãn, cứng rắn tiến vào trong đó, cho đến\nkhi ở đó một số hung thú màu bạc xuất hiện, cuối cùng ở cách hỏa diễm môn 300\ntrượng, bị 20 tôn hung thú màu bạc vây công, phát ra tiếng gào thét thê lương,\nmạnh xoay người, bay nhanh quay về</p>\n\n<p>-300 trượng! Lần đầu tiên thất bại, nhưng có thể toàn thân trở về, thành tích coi như không tệ, ngươi có cơ hội đi qua tầng thứ nhất! Chủ tể màu vàng nhạt ở giữa không trung nhàn nhạt lên tiếng </p>\n\n<p>Sắc mặt đám người Mạnh Hạo trầm xuống, bọn họ chú ý tới thân thể cường hãn của\nnhững hung thú này, cũng đã nhận ra những hung thú này gần như không có thần\nthông thuật pháp, nhưng thân thể đích thực quá mạnh mẽ, lại giống như thật\nkhông chết, cho dù là bị thương nặng, ngọn lửa vừa đốt thì lập tức khôi phục</p>\n\n<p>Cặp mắt Lục Bách chớp động, mạnh cất bước đi ra, hắn có lực lượng thời không,\ncàng là cường giả Bắc Địa, trên người có không ít bảo vật bảo vệ tính mạng,\ntừng chém chết cường giả Vấn Đạo sơ kỳ</p>\n\n<p>Hắn đi ra hóa thành cầu vồng, trực tiếp phóng đi, xung quanh hắn thỉnh thoảng\nvặn vẹo, nơi đi qua, những hung thú màu tím thứ kia phảng phất như không thể\nđụng chạm vào thân thể hắn, lần lượt vồ hụt</p>\n\n<p>Hai mắt Cố Thiên Tường Nhất Kiếm Tông co rút lại, sắc mặt năm người Kim Hàn\nTông cũng đều khó coi, Mạnh Hạo ánh mắt lấp lánh</p>\n\n<p>-A? Chủ tể màu vàng nhạt ở giữa không trung giật mình, nhìn về phía Lục Bách </p>\n\n<p>-Nắm giữ bí pháp thời gian, cũng có đạo của bản thân, không tồi, tư chất của ngươi có thể so sánh với hai người nhóm đầu tiên kia </p>\n\n<p>Oanh! Lục Bách một đường đánh tới, khi cách hỏa diễm môn 300 trượng, hắn cũng\ngặp phải hơn 20 cái hung thú màu bạc vây công</p>\n\n<p>Dưới sự vây công này, trán của hắn toát ra mồ hôi, lại giết ra 100 trượng, khi\nchỉ cách hỏa diễm môn có 200 trượng, sắc mặt Cố Thiên Tường Nhất Kiếm Tông rất\nlà khó coi</p>\n\n<p>-Cực hạn rồi </p>\n\n<p>Mắt Lục Bách đỏ lên, tay phải bỗng nhiên nâng lên bấm quyết, chỉ tay về phía\nbầu trời</p>\n\n<p>-Dòng sông thời gian! Hắn vừa nói xong, lập tức xung quanh hắn xuất hiện vô số ánh sáng, những ánh sáng này hóa thành dòng sông, hướng về bốn phía mạnh tan ra, lập tức khiến hơn 20 cái hung thú màu bạc kia không thể không thối lui về sau một chút, Lục Bách mạnh chạy ra, bay thẳng vượt 100 trượng </p>\n\n<p>Khoảng cách hỏa diễm môn chỉ còn lại có 200 trượng! Chủ tể màu vàng nhạt trên\nbầu trời mắt lộ ra kỳ quang, ngưng thần nhìn về phía Lục Bách</p>\n\n<p>Đúng lúc này, một con hung thú màu vàng bỗng nhiên đứng lên, tốc độ cực nhanh\nxông về Lục Bách, hai người vừa mới đụng chạm, tiếng nổ ầm ầm ngập trời</p>\n\n<p>Lục Bách phun ra máu tươi, vẻ mặt dữ tợn, khi lui về sau tay phải mạnh vỗ túi\ntrữ vật, lập tức thi thể một con rồng đen xuất hiện</p>\n\n<p>Đúng là thi thể con rồng đen hắn thu được khi hồ đạo phun trào kia</p>\n\n<p>-Thời gian nghịch chuyển, sống lại!! </p>\n\n<p>Trên mặt Lục Bách nổi lên gân xanh, cả người trực tiếp già yếu đi mười năm,\ndòng sông thời gian xung quanh hắn ầm ầm bạo phát, ánh sáng năm màu bao trùm\ntám phương, che mất con rồng đen kia</p>\n\n<p>Mắt thường có thể thấy được, con rồng đen này dường như từ trong tử vong sống\nlại, khi mạnh mở mắt ra, một cỗ khí tức kinh thiên ầm ầm phủ xuống, đó là lực\nlượng của tiên! Lực lượng này, chỉ bạo phát một sát liền lập tức biến mất,\nrồng đen tử vong lần nữa</p>\n\n<p>Nhưng cho dù là một sát, như cũ kinh người! Cố Thiên Tường Nhất Kiếm Tông hít\nsâu một hơi, lộ ra vẻ hoảng sợ, hắn làm sao cũng không nghĩ tới, Lục Bách này</p>\n\n<p>không ngờ bí pháp kinh người như vậy!</p>\n\n<p>Năm người Kim Hàn Tông lại toàn bộ sắc mặt đại biến, tâm thần nổ ầm ầm, loại\nbí thuật này khi hắn nhóm nhìn lại khó tin! Hai mắt Mạnh Hạo cũng co rút lại,\nlúc trước hắn có thể cảm nhận được Lục Bách mạnh, nhưng giờ này vừa thấy,\nngười này</p>\n\n<p>lại mạnh hơn! -Nhưng bí pháp này, hắn thi triển cũng là miễn cưỡng! Mạnh Hạo\nnhớ tới chiến ý trong mắt đối phương, lúc này trong tâm thần cũng giống vậy\nnổi lên?? Chiến ý</p>\n\n<p>Trong bầy thú, theo bí pháp Lục Bách triển khai này, khoảnh khắc lực lượng\nrồng đen kia bạo phát hóa thành một cỗ đánh sâu vào, chạy thẳng tới phía trước\nhung thú màu vàng</p>\n\n<p>Vẻ mặt hung thú màu vàng này đại biến, đang muốn tránh ra, lập tức đã bị vào\ntrên thân, da tróc thịt bong, thân thể đang thật nhanh tiêu tán, phát ra tiếng\nhét thảm thê lương, nhanh chóng lui về sau, ngọn lửa tràn ngập, lại khôi phục\nnhanh tốc</p>\n\n<p>Nó không có chết, nhưng lần lui khai này cho Lục Bách cơ hội</p>\n\n<p>Lục Bách phun ra máu tươi, thân thể triển khai cấp tốc, trong phút chốc bay\nvọt trăm trượng, trực tiếp đến trước hỏa diễm môn</p>\n\n<p>Khi đến nơi này, hắn lần nữa phun ra máu tươi, tay phải nâng lên, khó khăn lấy\nrồng đen đã lần nữa hóa thành thi thể đi</p>\n\n<p>-Một tên tu sĩ thật tốt! Tầng thứ nhất một lần thông qua, ngươi có thể bước chân vào tầng thứ hai, ta mong đợi biểu hiện ngươi ở tầng thứ hai, thông qua tầng thứ hai, ngươi có thể được chí bảo tộc của ta </p>\n\n<p>Trên bầu trời, chủ tể màu vàng nhạt kia cũng hít sâu một hơi, trên vẻ mặt lộ\nra ý tán thưởng mãnh liệt</p>\n\n<p>- Bí thuật thời gian, khi đến cực hạn lại có thể làm cho vật chết sống lại,\nđáng tiếc tu vi của ngươi quá yếu, nếu ngươi thành tựu Chân Tiên, thi triển bí\nthuật này</p>\n\n<p>yểm rồng trong thời gian ngắn sống lại giúp cho ngươi đánh một trận! -Không\ncần Chân Tiên, là Vấn Đạo đỉnh phong, ta liền có thể làm nó trong chiến đấu\nsống lại! Lục Bách lau đi máu tươi ở khóe miệng, nhàn nhạt lên tiếng, quay đầu\nlại nhìn về phía Mạnh Hạo đang ở ngoài nghìn trượng</p>\n\n<p>Ánh mắt của hắn xuyên qua bầy thú, rơi vào trên người Mạnh Hạo</p>\n\n<p>-Mạnh Hạo, ngươi có thể đến đây, đừng làm cho ta thất vọng </p>\n\n<p>Hắn nhàn nhạt lên tiếng, khi xoay người, không liếc nhìn Mạnh Hạo một cái nào\nnữa, trực tiếp bước chân vào bên trong hỏa diễm môn, thân ảnh trong phút chốc\nbiến mất không thấy</p>\n\n<p>-Tới phiên các ngươi </p>\n\n<p>Chủ tể màu vàng nhạt ở trên bầu trời, á</p>\n\n<p>nh mắt quét qua đám người Mạnh Hạo</p>\n\n<p>-Nếu không nắm chắc, các ngươi cũng có thể ở chỗ này chờ sau khi nắm chắc, lại xông tầng thứ nhất này! -Thời gian không tính là cái gì, có lẽ các ngươi ở chỗ này tu hành trăm ngàn năm cũng liền có tư cách xông qua được tầng thứ nhất này </p>\n\n<p>-Ngày thường trong này rất tịch mịch, khó có được nhìn thấy các ngươi những người ngoại lai này đến, trong lòng ta </p>\n\n<p>ngược lại cũng thật không muốn các ngươi chết đi</p>\n\n<p>-Nhưng sau ba lượt nếu còn thất bại, các ngươi sẽ chết, ta sẽ đích thân diệt giết các ngươi, dĩ nhiên </p>\n\n<p>các ngươi cũng có khả năng là ở trong lúc xông tầng, chết ở trong tay tộc nhân\ncủa ta</p>\n\n<p>Chủ tể màu vàng nhạt chậm rãi nói</p>\n\n<p>Cặp mắt Mạnh Hạo nhoáng lên một cái</p>\n\n<p>-Trăm ngàn năm </p>\n\n<p>Ta không chờ được, Hứa sư tỷ chỉ có thể tồn tại 99 năm, ta phải bồi nàng vượt\nqua cả đời này, ta không thể bị vây ở chỗ này trăm ngàn năm! Trong mắt Mạnh\nHạo lộ ra hàn mang, thân thể hắn bỗng nhiên bước ra, hóa thành một đạo cầu\nvồng, chạy thẳng tới phía trước bầy thú mà đi</p>\n\n<p>Lúc này, ánh mắt Cố Thiên Tường Nhất Kiếm Tông rơi vào trên người Mạnh Hạo</p>\n\n<p>-Vốn tưởng rằng này Mạnh Hạo đã đủ yêu nghiệt, nhưng không nghĩ tới Lục Bách kia lại kinh người </p>\n\n<p>nhưng Lục Bách bước qua tầng thứ nhất này đều có chút miễn cưỡng, Mạnh Hạo này</p>\n\n<p>hắn không qua được</p>\n\n<p>Năm người Kim Hàn Tông cũng đều sắc mặt khó coi, năm bọn họ nếu là liên thủ\ncòn có một chút khả năng, nhưng từng người một lên, bất kỳ người nào trong năm\nngười cũng không có khả năng</p>\n\n<p>Trong này đối với bọn họ mà nói giống như tuyệt địa, nhìn Cố Thiên Tường Nhất\nKiếm Tông thất bại, nhìn Lục Bách thành công, nội tâm bọn họ vô cùng phức tạp,\nlúc này rối rít nhìn về phía Mạnh Hạo</p>\n\n<p>Mạnh Hạo tốc độ cực nhanh, ầm một tiếng, bước chân vào bầy thú!\n----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}