{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1383.html",
  "title": " Chương 1395: Như Phong Giới thí luyện!",
  "chapterNumber": "1383",
  "slug": "chuong-1383",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1383.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1384.html",
  "contentHTML": "<p>Trong đại điện không có gió, nhưng chớp mắt, phảng phất có cuồng phong thổi\nqua tâm hải của Mạnh Hạo, nhấc lên sóng biển vô cùng, hóa thành một loạt tiếng\nsấm, khiến hắn có chút hoảng hốt.</p>\n\n<p>- Không ai có thể chân chính xác định, danh sách kế hoạch của Hải Mộng Chí\nTôn, rốt cuộc mục đích là gì...?</p>\n\n<p>Lão bà mở miệng lần nữa, thanh âm nhẹ nhàng, vang vọng bên trong đại điện.</p>\n\n<p>- Tuy nhiên, đó không trở ngại suy đoán. Bao nhiêu năm rồi, Sơn Hải Giới ba\nđại đạo môn cũng chầm chậm chiếm được một đáp án. Một cái rất hảo đoán, cũng\nlà đáp án gần như với chân tướng.</p>\n\n<p>- Danh sách... Là danh sách của Chí Tôn!</p>\n\n<p>- Người cụ bị tư cách tương lai trở thành Chí Tôn, mới có thể liệt vào danh\nsách!</p>\n\n<p>- Danh sách này chính là vì bồi dưỡng được, Sơn Hải Giới Chí Tôn!</p>\n\n<p>Bên trong đôi mắt của lão bà lộ ra ánh sáng lấp lánh, thanh âm truyền ra, tựa\nnhư đinh chém sắt!</p>\n\n<p>- Sau hạo kiếp, bên trong Sơn Hải Giới không có Chí Tôn xuất hiện nữa. Cho dù\nlà Địa Tạng công nhận mạnh nhất, cũng như cũ không phải Chí Tôn.</p>\n\n<p>- Đây nhìn như bình thường, dù sao Chí Tôn quá khó khăn, nhưng trên thực\ntế... đây là không hợp lý. Về phần nguyên nhân sở tại, có lẽ chỉ có Hải Mộng\nChí Tôn mới hiểu được.</p>\n\n<p>Lão bà nhẹ giọng nói.</p>\n\n<p>Tâm thần của Mạnh Hạo chấn động.</p>\n\n<p>- Đây là ba đại đạo môn cùng danh sách khởi nguyên.</p>\n\n<p>Trong đại điện, lão bà nhìn Mạnh Hạo, chậm rãi lên tiếng, một bên Thần Sư lão\ngiả, nhắm mắt không nói gì nữa.</p>\n\n<p>Lăng Vân Tử trầm mặc, nội tâm khẽ thở dài.</p>\n\n<p>- Mà Cửu Hải Thần Giới bên trong Đệ Cửu Sơn Hải, có thể làm cho ngươi là toàn\nlực phụ trợ ngươi bước chân vào Cổ Cảnh!</p>\n\n<p>- Trong đó, tất cả khu vực bên trong tông môn đều cho ngươi quyền hạn kiêu\nngạo. Hết thảy đạo pháp, hết thảy tài nguyên, đều mở rộng ra đại môn cho\nngươi. Mà những điều này vẫn là thứ yếu, chủ yếu nhất...</p>\n\n<p>Lão ẩu nói tới chỗ này, sâu đậm nhìn Mạnh Hạo một cái.</p>\n\n<p>- Mở ra cho ngươi, Như Phong Giới!</p>\n\n<p>Như Phong Giới ba chữ này khoảnh khắc nói ra từ trong miệng lão bà. Lăng Vân\nTử chậm rãi ngẩng đầu, một bên Thần Sư lão giả cũng mở mắt ra.</p>\n\n<p>Một cổ uy áp phủ xuống bên trong đại điện của đỉnh núi này, dường như ba chữ\nNhư Phong Giới ẩn chứa lực lượng kinh người nào đó.</p>\n\n<p>- Như Phong Giới là thuộc về bên trong Sơn Hải Giới, Cửu Hải Thần Giới bên\ntrong ba đại đạo môn, độc hữu chính là chỗ thí luyện!</p>\n\n<p>- Ba đại đạo môn của Sơn Hải Giới, mỗi một cái đạo môn, đều có giới độc hữu\ncủa chính mình!</p>\n\n<p>- Bất kỳ một Cửu Hải Thần Giới của Sơn Hải, đều có tư cách đề xuất mở ra. Mà\nĐệ Cửu Sơn Hải Cửu Hải Thần Giới ta, nhiều năm qua, chỉ đề xuất qua một lần,\nmở ra cho Phương gia lão tổ đời một của ngươi!</p>\n\n<p>- Lúc này, cách nhiều năm, chúng ta chuẩn bị đề xuất lần thứ hai mở ra. Lần\nnày... Là vì ngươi mở ra!</p>\n\n<p>Thanh âm của lão bà trầm thấp, vang vọng trong đại điện này.</p>\n\n<p>- Như Phong Giới sao?</p>\n\n<p>Mạnh Hạo sửng sốt. Hắn cũng nhìn thấu sự ngưng trọng của ba vị cường giả Đạo\nCảnh, nhưng đối với ba chữ Như Phong Giới, hắn hoàn toàn xa lạ.</p>\n\n<p>- Tràng hạo kiếp trước đây, Chí Tôn Tiên Giới có ba ngàn hạ giới, trong hạo\nkiếp, bên trong ba ngàn hạ giới có bộ phận làm phản, triển khai chinh chiến...\nCuối cùng, ba ngàn hạ giới gần như toàn bộ sụp đổ.</p>\n\n<p>- Chỉ còn lại có 33 giới giữ vững hoàn chỉnh..</p>\n\n<p>Lão bà giải thích choMạnh Hạo, bên trong thần sắc lộ ra cảm khái.</p>\n\n<p>- Như Phong Giới, đã từng cũng là một trong ba ngàn hạ giới, một dạng cũng là\nphản bội tộc. Trong tràng đại chiến đó, sụp đổ vỡ nát một nửa, bộ phận còn dư\nlại bị Hải Mộng Chí Tôn mang đi. Chúng sinh tồn tại hiện giờ trong đó đều là\ntội dân sau này!</p>\n\n<p>- Nơi đó, dưới nhiều năm bồi dưỡng, như cũ giữ vững truyền thống năm đó. Đối\nvới Tiên giới kính sợ tôn trọng, trở thành chỗ thí luyện của Cửu Hải Thần\nGiới!!</p>\n\n<p>- Ở nơi đó, ngươi có thể cảm nhận được... Lúc Tiên giới ta đã từng huy hoàng,\nchí cao vô thượng ra sao!</p>\n\n<p>Lão bà nói tới chỗ này, Thần Sư lão giả bên cạnh, mắt lộ ra tia sáng kỳ dị.</p>\n\n<p>Ngay cả Lăng Vân Tử cũng đều hô hấp có chút dồn dập, đó là khát vọng đối với\nhuy hoàng đã từng.</p>\n\n<p>- Mà sở dĩ Như Phong Giới lại trở thành chỗ thí luyện, vả lại là chỗ thí\nluyện thứ nhất của Cửu Hải Thần Giới là bởi vì Như Phong Giới vỡ nát, khiến\ncho căn nguyên bên trong hỗn loạn.</p>\n\n<p>Vì sự rối loạn đó, cho nên có dấu vết có thể dò theo. Đối với tu sĩ mà nói, ở\nnơi đó... có thể đi cảm thụ căn nguyên tốt hơn.</p>\n\n<p>Thanh âm của lão bà mang lực lượng kỳ dị, truyền vào trong tai của Mạnh Hạo,\nkhiến nội tâm của hắn không ngừng chấn động.</p>\n\n<p>- Căn nguyên là cánh cửa của Đạo Cảnh, mà Cổ Cảnh... là quá trình không ngừng\ntiếp xúc căn nguyên.</p>\n\n<p>- Nhất là ở bên trong Như Phong Giới, tồn tại Nguyên của một giới. Nếu có thể\nhấp thu, có thể khiến cho người thể ngộ đến mức tận cùng đối với lực lượng căn\nnguyên!</p>\n\n<p>Đối với ngươi mà nói, có thể cho ngươi đạo quả, trực tiếp ngưng tụ, thậm chí\nNguyên của một giới, có thể cho người trực tiếp bước chân vào Cổ Cảnh!</p>\n\n<p>Lão bà chậm chậm mở miệng.</p>\n\n<p>Mạnh Hạo nghe đến đó, nội tâm lần nữa chấn động. Chuyện năm đó hắn biết được\ntừ trong trí nhớ của Nhất Pháp Tử, thời khắc này sau khi nghe lời nói của lão\nbà, lập tức hiểu Như Phong Giới.</p>\n\n<p>Đó... Đã từng là một cái thế giới!</p>\n\n<p>Cho dù giờ này chỉ còn lại có một nửa, nhưng vẫn là thế giới!</p>\n\n<p>Mạnh Hạo hít sâu một hơi, đôi mắt khoảnh khắc lộ ra tia sáng kỳ dị. Con đường\nCổ Cảnh của hắn là dung hợp Niết Bàn Quả. Nếu có thể trực tiếp ngưng tụ thế\ngiới căn nguyên của đạo quả, như vậy hắn tin, nhất định trợ giúp cực lớn đối\nvới mình dung hợp Niết Bàn Quả.</p>\n\n<p>- Lần này Như Phong Giới thí</p>\n\n<p>luyện, mặc dù là Đệ Cửu Sơn Hải Thần Giới ta mở ra, nhưng... Như Phong Giới,\nkhắp cả Cửu Hải Thần Giới của Sơn Hải Giới, cho nên đến lúc đó... Không chỉ có\nngươi sẽ đi vào, những Cửu Hải Thần Giới của Sơn Hải khác, cũng sẽ phái ra đệ\ntử đi tới.</p>\n\n<p>Mà điều kiện có tư cách mở ra Như Phong Giới, vả lại có thể an bài đệ tử đi\nvào bên trong, chính là... Có nằm bên trong danh sách!</p>\n\n<p>- Cho nên, lần này Như Phong Giới thí luyện, ngươi sẽ gặp phải... hàng ngũ\ncủa những Sơn Hải khác.</p>\n\n<p>Lão bà nói tới chỗ này, trong mắt lộ ra một chút hàn mang.</p>\n\n<p>- Nếu có khả năng, đánh chết hàng ngũ của những Sơn Hải khác, nếu không có\nkhả năng, không cần quan tâm đến tôn nghiêm, bảo vệ tánh mạng là chủ!</p>\n\n<p>Mạnh Hạo bỗng nhiên ngẩng đầu, nhìn lão bà, sau khi trầm mặc một lát, gật gật\nđầu. Hắn hiểu rõ, hàng ngũ ấy... giống như dưỡng cổ vậy. Chỉ có còn sống sót\ntrong tầng tầng rèn luyện, mới có thể trở thành mạnh nhất.</p>\n\n<p>Mà đối với Sơn Hải Giới hiện giờ mà nói, cần không phải là một đám chuẩn cường\ngiả, cần chính là... Một người Chí Tôn chân chính!</p>\n\n<p>- Hay hoặc là, cần cũng không phải Chí Tôn, dù sao năm đó cho dù là ba đại\nChí Tôn, cũng chỉ giữ lại Tiên giới hương hỏa, khiến họ bất diệt thôi.</p>\n\n<p>- Có lẽ... Giải quyết hết thảy căn bản này là cần một sự tồn tại... vượt qua\nChí Tôn!</p>\n\n<p>Mạnh Hạo hô hấp dồn dập. Trong óc của hắn, không khỏi hiện lên một bộ hình\nảnh. Trong hình ảnh đó, là chín mặt trời kéo pho tượng khổng lồ, còn có chín\ncon bướm, kéo động quan tài khổng lồ.</p>\n\n<p>- Mở ra Như Phong Giới, chúng ta mặc dù trước đó đã chuẩn bị, nhưng còn cần\nba tháng.</p>\n\n<p>- Trong vòng ba tháng này, ngươi bên trong tông môn, toàn lực chuẩn bị chiến\nđấu...</p>\n\n<p>Lão bà bình tĩnh lên tiếng.</p>\n\n<p>- Uy áp của biển thứ chín giống như phụ trọng tu hành, ngươi cần phải hết khả\nnăng đi thích ứng. Đây chẳng những có chỗ tốt đối với ngươi ngày sau, chủ yếu\nnhất chính là... bên trong Như Phong Giới, là thế giới chỉ còn lại có một nửa,\nvì căn nguyên hỗn loạn, cho nên ở nơi đó, một dạng sẽ có uy áp tồn tại.</p>\n\n<p>- Ngươi chỉ có thích ứng biển uy áp thứ chín mới có thể sau khi đi vào Như\nPhong Giới, sẽ không thất thường. Nếu không, bên trong Như Phong Giới, ngươi\ntừng bước gian khổ.</p>\n\n<p>- Còn nữa, mỗi một tòa Kim Môn vách đá bên trong tông môn đều đại diện một\nloại thí luyện. Ta hy vọng ngươi... mỗi một cái đều tham gia một chút, dùng\nkhả năng lớn nhất, khiến cho mình trong vòng ba tháng này, biến thành mạnh\nhơn!</p>\n\n<p>- Ta hy vọng, trên mỗi một tòa Kim Môn thạch, đều thấy được tên của ngươi.\nNgươi là danh sách, là người danh sách thứ hai của Đệ Cửu Sơn Hải ta bao nhiêu\nnăm rồi!</p>\n\n<p>Lão bà vung tay một cái, lập tức một cái túi trữ vật bay ra, rơi vào trước mặt\nMạnh Hạo.</p>\n\n<p>- Trong này là khen thưởng xếp hạng thứ nhất trong đạo môn thu đồ đệ!</p>\n\n<p>- Khen thưởng rất nhiều, đều nằm trong túi đựng đồ này, mà quý báu nhất trong\nđó... trừ một kiện Cổ Tiên khí ra, chính là... Chí Tôn Huyết!</p>\n\n<p>- Hãy cảm thụ cho tốt, trước khi Như Phong Giới mở ra, khiến cho mình... mạnh\nhơn!</p>\n\n<p>- Con đường của ngươi, có thể đi bao xa, hãy xem tạo hóa của ngươi đó.</p>\n\n<p>Lão bà nhìn Mạnh Hạo một cái sâu đậm, trong mắt mang kỳ vọng.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, nhìn túi trữ vật trước mặt. Sau khi hắn trầm mặc một\nlát, trong mắt lộ ra ánh sao, giơ tay lên cầm lấy túi trữ vật, hướng về lão bà\ncùng với Thần Sư lão giả, còn có Lăng Vân Tử, ôm quyền cúi đầu thật sâu.</p>\n\n<p>Hắn không nói thêm hứa hẹn hay cảm tạ gì nữa. Giờ khắc này, bất kỳ lời nói nào\nđều nhạt nhẽo, chỉ có cúi đầu chân thành cùng chấp nhất, hắn lấy hành động\nbiểu đạt.</p>\n\n<p>Trong mắt lão bà lộ ra vẻ tán thưởng, Thần Sư lão giả cũng gật đầu. Về phần\nLăng Vân Tử, ông ta vốn dĩ thưởng thức đối với Mạnh Hạo, thời khắc này trên\nmặt lại lộ ra mỉm cười.</p>\n\n<p>- Ngươi đi đi, bên trong túi trữ vật này, trừ khen thưởng ra, còn có một tòa\nđộng phủ ngọc giản, làm chỗ tu hành cho ngươi trong ba tháng này. Thân phận\nngọc bài bên trong, có thể cho ngươi ở bên trong tông môn, thông hành không\ntrở ngại.</p>\n\n<p>Lão bà mỉm cười lên tiếng.</p>\n\n<p>Mạnh Hạo gật đầu, đúng lúc này, bỗng nhiên Thần Sư lão giả, nói ra một câu\nnói.</p>\n\n<p>- Yêu tu nhất mạch, yêu cầu đệ tử bị ngươi bắt, ngươi lúc đó chỉ cần giao ra\nthì được rồi, cần gì phải cường thế?</p>\n\n<p>Lão giả mặt không thay đổi, nhưng ánh mắt lại mang thâm ý.</p>\n\n<p>- Ta nếu giao ra, những yêu tu đó đối với ta địch ý sẽ giảm bớt, như vậy ta\ncó thể giao ra. Nhưng hiển nhiên đó không thể nào, thay vì như thế, cần gì\nphải giao!</p>\n\n<p>- Giữ lại những thứ hải tiên đó, còn có thể bán ra chút ít linh thạch tiên\nngọc, càng có thể tạo được tác dụng uy hiếp.</p>\n\n<p>Mạnh Hạo cười cười.</p>\n\n<p>- Bên trong tông môn, an toàn của ngươi vô ngại, nếu đi ra ngoài... phải tăng\nthêm cẩn thận. Một khi không ổn, lập tức bóp nát lệnh bài ngọc giản của ngươi,\nchỉ cần trong phạm vi trăm vạn hải lý bên ngoài tông môn, lão phu cũng sẽ\ntrong thời gian ba cái hít thở chạy tới!</p>\n\n<p>Thần Sư lão giả nhìn Mạnh Hạo, cũng cười, hai mắt nhắm nghiền, không nói gì\nnữa. Ông ta rất hài lòng sau khi nhận chứng tâm tính của hắn.</p>\n\n<p>Mạnh Hạo ôm quyền cúi đầu, đang muốn rời khỏi, bỗng nhiên dừng lại, xoay người\nnhìn thoáng qua ba người lão bà.</p>\n\n<p>- Vãn bối muốn biết, rốt cuộc là nguyên nhân gì, vãn bối một bước vào biển\nthứ chín, những thú biển đó cừu hận như vậy. Vả lại cho dù tiến vào Cửu Hải\nThần Giới, không ngờ cũng đưa tới sự oán hận cùng điên cuồng của những yêu tu\nđó.</p>\n\n<p>- Vả lại dường như chẳng phân biệt được tu vi, chỉ cần là yêu tu của biển thứ\nchín, đối với vãn bối liền cừu hận chí cực, không đội trời chung. Vãn bối\nkhông hiểu, xin tiền bối giải thích nghi hoặc!</p>\n\n<p>Mạnh Hạo ngẩng đầu, nhìn về phía ba người lão bà, trong mắt lộ ra chấp nhất,\nhắn muốn biết đáp án!</p>\n\n<p>Hắn không tin ba người lão bà không biết. Chuyện này với thân phận của bọn họ,\nmặc dù là trước không biết, nhưng chỉ cần hơi hỏi thăm thêm, lập tức sẽ rõ\nràng.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}