{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1658.html",
  "title": "  Chương 1670: Chí tôn sát cơ",
  "chapterNumber": "1658",
  "slug": "chuong-1658",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1658.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1659.html",
  "contentHTML": "<p>Sự xuất hiện của Chí Tôn Kiều khiến tâm thần gã chấn động. Gã có ấn tượng với\nchiếc cầu kia. Năm đó khi trận hạo kiếp ấy xảy ra, gã chưa phải là Chí Tôn,\nkhông thể tham dự quá sâu, nhưng cũng nhìn thấy cây cầu kia. Long trời lở đất\ncủa năm đó, trước mặt Cửu Phong dường như vô địch, va chạm cùng Sơn Hải Giới,\nliền bị sụp đổ.</p>\n\n<p>Trận chiến ấy thảm thiết, gã thời khắc này hồi tưởng lại, cũng đều tâm thần\nrun rẩy. Cửu Phong mặc dù đã hình thần câu diệt nhiều năm, nhưng như cũ khi\nkhiến Chí Tôn dị tộc nhớ lại, nội tâm chấn động.</p>\n\n<p>Năm đó gã không hiểu, rồi sau đó gã cũng suy nghĩ qua. Với sự cường hãn của\nCửu Phong, trên thực tế, nếu gã muốn rời đi Chí Tôn Tiên Giới, không để ý tới\nsự tồn vong của Chí Tôn Tiên Giới, không ai có thể giữ lại.</p>\n\n<p>Mặc dù hai đại thế lực kinh khủng đó, trước đây không dùng đến tổ hồn cũng\nkhông làm được, mà dùng giá cao của tộc hồn, hai bên cũng rất khó thừa nhận.</p>\n\n<p>Dịch Cổ trầm mặc, phức tạp nhìn về phía Chí Tôn Kiều, nhìn về những thân ảnh\nphía trên đó. Nhưng chút ít này vẫn không khiến gã kinh hãi nhất, trừ cây cầu\nra, cái mạnh từ thần thức của Mạnh Hạo khiến gã thất kinh.</p>\n\n<p>Nhưng... Cho dù là loại thần thức này có thể so với gã tám thành, cũng như cũ\nvẫn không phải trọng điểm khiến đầu óc gã vù vù!</p>\n\n<p>Trọng điểm khiến thân thể gã chấn động, hai mắt co rút lại... là gã không\nngờ... cảm nhận được... một cỗ dao động quen thuộc trong thần thức của Mạnh\nHạo!</p>\n\n<p>Sự dao độ</p>\n\n<p>ng đó khiến nội tâm gã chấn động đồng thời trong óc phút chốc trở nên vù vù!</p>\n\n<p>- Cửu Phong... Đó là dao động của Cửu Phong, người này... Người này là người\ntruyền thừa của Cửu Phong!</p>\n\n<p>Tâm thần của Dịch Cổ rầm rầm như có vô số sấm sét đồng thời nổ tung. Tay phải\nnâng lên, lực lượng của Chí Tôn bộc phát, sau đó đánh ra bàn tay ẩn giấu từ\ndưới đất. Sát cơ trong mắt gã phút chốc ngập trời, nhìn thẳng về phía Đệ Bát\nSơn Hải.</p>\n\n<p>Gã quyết không cho phép, thế gian này... lại xuất hiện một vị... Cửu Phong Chí\nTôn!</p>\n\n<p>Đó là Chí Tôn cửu nguyên, là cảnh giới hoàn toàn bất đồng với Chí Tôn thất\nnguyên của gã. Tuy rằng nó đều được gọi là Chí Tôn, nhưng khác biệt lẫn nhau,\ngiống như... sự kịch liệt giữa Đạo Tôn tứ nguyên và Đạo Tôn lục nguyên!</p>\n\n<p>- Người này nhất định phải chết! Nếu hắn không chết, cho dù chỉ có một chút\nkhả năng, sẽ trở thành vị Cửu Phong thứ hai, cũng sẽ làm 33 Thiên... có nguy\nhiểm bị diệt tuyệt!</p>\n\n<p>Tâm thần của Chí Tôn dị tộc chấn động, tay phải bỗng nhiên nâng lên, siết mạnh\nmột cái về phía Đệ Bát Sơn Hải. Tu vi trong cơ thể nổ vang ngập trời, bạo phát\nhết toàn lực của thân là Chí Tôn!</p>\n\n<p>Đệ Bát Sơn Hải nổ vang, tất cả tu sĩ bên trong, bao gồm những dị tộc phủ xuống\nvào giờ khắc này đều thất khiếu chảy máu. Cảm nhận được lực lượng của thiên\nđịa đè ép.</p>\n\n<p>Chí Tôn dị tộc lại vì diệt sát Mạnh Hạo, không tiếc mạng sống của đồng tộc,\nsiết chặc lấy tinh không của Đệ Bát Sơn Hải, hủy diệt tất cả chúng sinh bên\ntrong!</p>\n\n<p>Nhưng vào lúc này, một đạo bạch quang vọt lên mãnh liệt từ Đệ Cửu Sơn Hải, như\nchém ra tinh không, hóa thành một đạo dải tơ. Giữa tiếng gào thét chạy thẳng\ntới thân ảnh mười ngàn trượng, rơi vào tay phải trước thân ảnh ấy, trực tiếp\nnổ tung, khiến cho tay phải của Chí Tôn dị tộc thẳng thừng bắn lên!</p>\n\n<p>- Ta đã chờ ngươi lâu rồi!</p>\n\n<p>Thanh âm của một người con gái, trong trẻo nhưng lạnh lùng vang dội. Chính\nlà... Hải Mộng Chí Tôn!</p>\n\n<p>- Hải Mộng! Ngươi lấy bí pháp còn rơi rớt lại đến nay, căn nguyên sớm đã tan\nvỡ. Tu vi không bằng năm đó xa, ép buộc xuất thủ chỉ sẽ tăng tốc tử vong.\nNgươi nếu lánh chiến cũng đã đành, Sơn Hải Giới bị diệt không có liên quan với\nngươi, nhưng ngươi lại dám chủ động xuất thủ!</p>\n\n<p>Chí Tôn dị tộc Dịch Cổ chợt ngẩng đầu, ánh mắt lộ ra sát cơ.</p>\n\n<p>- Năm đó khi bổn tọa thành đạo, ngươi vẫn còn là con kiến.</p>\n\n<p>Khi thanh âm của Hải Mộng Chí Tôn lạnh như băng truyền đến, trong tinh không\nxa xa, thân ảnh của nàng từng bước một đi tới.</p>\n\n<p>- Năm đó khi bổn tọa Đạo Tôn, ngươi vẫn còn vùng vẫy sống chết, quỳ lạy trước\nmặt bổn tọa, cầu khẩn không bằng luân hồi...</p>\n\n<p>- Năm đó bổn tọa sau khi Chí Tôn, ngươi vì lấy lòng, không tiếc lấy tộc lực,\nmang tới Thiên Đế Hoa, chỉ vì muốn bản tọa cho ngươi phương pháp đột phá Đạo\nChủ.</p>\n\n<p>- Giờ đây, Long Dịch tộc ngươi cũng dám lộ ra răng nanh của ngươi trước mặt\nbổn tọa.</p>\n\n<p>Khi Hải Mộng nhàn nhạt lên tiếng, sắc mặt của Chí Tôn dị tộc biến hóa. Mỗi một\ncâu nói của Hải Mộng cũng làm cho gã nhớ lại những gì đã từng trải qua, trong\nmắt dần dần sát cơ mãnh liệt.</p>\n\n<p>- Ngươi muốn chết, bổn tôn thành toàn cho ngươi!</p>\n\n<p>Chí Tôn dị tộc biết được muốn đích thân động thủ giết Mạnh Hạo, có Hải Mộng\ncản trở đã là không thể nào. Mà trong đáy lòng gã đối với Hải Mộng, tuy rằng\nlời nói khinh thường, nhưng thực tế cũng rất là kiêng kỵ.</p>\n\n<p>Dù sao Hải Mộng Chí Tôn, năm đó vào lúc gã còn nhỏ yếu đã là một trong Chí Tôn\ncủa Tiên Giới Chí Tôn, địa vị tôn cao, thuật pháp ngập trời, hơn xa gã có thể\nso sánh.</p>\n\n<p>Trong tiếng nổ ầm ầm, Chí Tôn dị tộc bỗng nhiên xuất thủ, bất ngờ đánh nhau\nmột trận với Hải Mộng Chí Tôn bên dưới Đệ Nhất Thiên, trong tinh không chí cao\nvô thượng của Sơn Hải Giới này!</p>\n\n<p>Một trận chiến kia khiến thế giới nổ vang, bầu trời biến sắc, tinh không mất\nsáng chói.</p>\n\n<p>Gần như đồng thời khi bọn họ khai chiến, vị Chủ Tể của dị tộc kia, đôi mắt\nchợt lóe sáng. Ánh mắt quét qua phương hướng của Mạnh Hạo cùng núi thứ tư, hừ\nlạnh một tiếng, hóa thành một đạo cầu vồng, chạy thẳng tới núi thứ tư!</p>\n\n<p>Mục tiêu của gã là Địa Tạng có thể phát huy lực lượng Chủ Tể!</p>\n\n<p>Theo người này tới gần, trong Đệ Tứ Sơn Hải, Địa Tạng ngẩng đầu, hương hỏa lực\nngập trời, tạo thành một cái lốc xoáy to lớn, trực tiếp bao phủ vị Chủ Tể dị\ntộc đang tới.</p>\n\n<p>Tiếng động ầm ầm kinh thiên bay vòng, hai người bỗng nhiên khai chiến!</p>\n\n<p>Về phần hai vị Đạo Tôn dị tộc còn dư lại, thời khắc này trong mắt lộ ra tia\ntàn nhẫn.</p>\n\n<p>- Tên tiểu bối của Đệ Bát Sơn Hải, là ta đây!</p>\n\n<p>Đạo Tôn dị tộc thân mặc giáp vàng bỗng nhiên lên tiếng. Bên cạnh gã là một tên\nĐạo Tôn dị tộc khác cười cười, bỗng nhiên nhắm hai mắt lại. Theo hai mắt khép\nkín, thân thể gã lập tức vặn vẹo, nhưng lại hóa thành 5 phần khói xanh, bổ ra\như vô đi về năm phương hướng.</p>\n\n<p>Chỗ gã đi qua, là núi thứ nhất, núi thứ hai, núi thứ ba, còn có núi thứ tám,\nnúi thứ chín!</p>\n\n<p>Mục tiêu của gã không phải tu sĩ tầm thường, mà là... Sơn Hải chủ trong năm\ntòa sơn hải này!</p>\n\n<p>Gã rõ ràng là muốn lấy lực một người, cùng đánh với năm Đại Sơn Hải chủ!</p>\n\n<p>Trong tiếng nổ ầm ầm, rất nhanh, trên năm ngọn núi đó có thuật pháp sấm sét\nlăn lộn truyền ra.</p>\n\n<p>Về phần Đạo Tôn dị tộc mặc áo giáp màu vàng, đã từng cùng Mạnh Hạo có một trận\nchiến, gã liếm môi một cái, đôi mắt tràn ngập sát cơ, khóa được trên người của\nMạnh Hạo bên trong Đệ Bát Sơn Hải. Gã không biết Chí Tôn đại nhân vì sao muốn\nđơn độc diệt sát người này. Gã không cần thiết, lấy tu vi thân là Đạo Tôn của\ngã, đi đánh chết một tên ngũ nguyên, cho dù là ngũ nguyên đỉnh phong, với gã\nmà nói cũng không phải chuyện khó.</p>\n\n<p>Gã quan tâm là Mạnh Hạo, giết tộc đệ của gã, đó là tộc đệ của Đệ Nhất Thiên,\nlập được công lao hãn mã!</p>\n\n<p>Trong tộc đã có ban thưởng, ngay khi Bạch chủ trở về, sẽ được gia tộc lấy\nhuyết mạch của tộc nhân vi dẫn, nhảy vọt tu vi của tộc đệ lên tới trình độ Đạo\nTôn, liệt vào gia tộc trưởng lão.</p>\n\n<p>Nhưng hiện giờ lại chết ở trước mặt của gã.</p>\n\n<p>Lòng gã muốn giết Mạnh Hạo sớm đã mãnh liệt. Mà gã duy cần phải chú ý, chính\nlà thần thức kinh khủng của Mạnh Hạo, đối với chuyện này, gã sớm có chuẩn bị.</p>\n\n<p>Thời khắc này gã toét miệng cười, bước lên đi về trước, trực tiếp xé mở tinh\nkhông, một đường bẻ gãy nghiền nát, chạy thẳng tới Đệ Bát Sơn Hải. Khí thế như\nnước lụt, sát ý ngập trời.</p>\n\n<p>- Tiểu bối, ngươi muốn chết như thế nào? Ta có thể cho ngươi tự chọn một\nphương thức.</p>\n\n<p>Khi thanh âm âm lãnh vang vọng, Đạo Tôn dị tộc thân mặc Kim gia với tốc độ\nnhanh hơn, từ xa xa nhìn lại, giống như một đạo sao băng màu vàng, phá ra tinh\nkhông, gào thét mà đến.</p>\n\n<p>Ánh mắt của Mạnh Hạo lộ ra tia sáng kỳ lạ, toàn thân máu huyết lưu chuyển. Tu\nvi khoảnh khắc bộc phát, thân thể bước ra một bước, hai bước, ba bước về phía\ntrước... Trong chớp mắt, khoảnh khắc Đạo Tôn dị tộc tới gần, Mạnh Hạo đi ra\nbước thứ bảy.</p>\n\n<p>Phút chốc bước thứ bảy rơi xuống, khí thế của hắn ầm ầm nổi lên, dưới sự bộc\nphát gấp mấy lần, thần thức của hắn cũng bỗng nhiên tản ra. Chí Tôn Kiều nổ\nvang, một khắc tạo thành uy áp, trên tay phải hắn, mộ hoang Yêu Binh trực tiếp\nxuất hiện, sau khi cầm bỗng nhiên đánh ra một thương!</p>\n\n<p>Một thương đó ngưng tụ lực lượng thân thể của Mạnh Hạo, còn có tu vi thuật\npháp của hắn, cũng có cái uy thần thức của hắn. Hơn nữa khí thế của Chí Tôn\nKiều khiến cho một thương của Mạnh Hạo đánh ra một cách cứng rắn, lại dường\nnhư đóng băng tinh không, hóa thành sát cơ không giấu giếm chút nào, toàn bộ\nnội liễm.</p>\n\n<p>- Có chút bản lãnh...</p>\n\n<p>Đôi mắt của Đạo Tôn co rút lại, lúc khoảnh khắc tới gần, chợt há to miệng, đột\nnhiên hét lớn một tiếng về phía Mạnh Hạo. Theo tiếng hô truyền ra, sóng âm\nngập trời, phía sau Đạo Tôn dị tộc bất ngờ huyễn hóa ra một người khổng lồ.\nNgười khổng lồ nọ cũng rống lên, một cỗ gió lốc ẩn chứa lực lượng lục nguyên\ncăn nguyên bỗng nhiên nổ tung. Vào giờ khắc này, Đạo Tôn dị tộc thân mặc Kim\ngia đột nhiên lấy ra một pho tượng.</p>\n\n<p>Pho tượng đó là một con thằn lằn. Nó mới vừa xuất hiện, một cổ khí tức quỷ dị\ntràn ra, nhưng lại áp chế thần thức của Mạnh Hạo!</p>\n\n<p>Thần thức khiến cho hắn có thể so với Chí Tôn tám thành, lập tức bị suy yếu\nnăm thành!</p>\n\n<p>Ngay sau đó, gió lốc nọ trực tiếp đối kháng cùng một thương của Mạnh Hạo.</p>\n\n<p>Ầm ầm ầm!</p>\n\n<p>Tiếng nổ xé rách tinh không, Mạnh Hạo tắt hết năm ngọn Hồn Đăng. Hắn vào thời\nkhắc này có thể phát huy ra lực lượng mạnh nhất, lớn đến chỉ nửa bước bước vào\nlục nguyên, nhưng đối mặt chân chính lục nguyên, vẫn chưa đủ!</p>\n\n<p>Mà thần thức bị áp chế, khiến hắn lại gặp nguy cơ.</p>\n\n<p>Chí Tôn Kiều tan vỡ, mộ hoang Yêu Binh bị bắn mạnh lên. Mạnh Hạo phun ra máu\ntươi, tu vi vào giờ khắc này cũng đều bị phản chấn tán loạn. Thân thể như muốn\nxé rách, đại lượng máu thịt bay khỏi.</p>\n\n<p>Đạo Tôn dị tộc đó, bốn phía căn nguyên gió lốc tiêu tán, khí tức yếu đi một\nchút. Một kích của Mạnh Hạo, gã mặc dù có thể áp chế, nhưng với gã mà nói,\ncũng cần toàn lực, nhất là ý quỷ dị trên mộ hoang Yêu Binh khiến gã cũng phải\nnhíu mày.</p>\n\n<p>Gã cất bước vụt qua, khoảnh khắc liền xuất hiện trước mặt Mạnh Hạo bị thương\nnặng. Ánh mắt lộ ra sát cơ tàn nhẫn, nhưng lại không phải đi diệt sát, mà là\nhá ra miệng to, một miệng cắn nuốt đầu của Mạnh Hạo.</p>\n\n<p>- Ăn ngươi xong, thu được lực lượng của ngươi!</p>\n\n<p>Mắt của dị tộc giáp vàng Đạo Tôn lộ ra tia sáng kỳ lạ, nhưng ngay khi nháy mắt\ngã muốn cắn nuốt Mạnh Hạo, đôi mắt của hắn chợt lóe lên một cái. Thương thế\ncủa hắn nhìn như nghiêm trọng, nhưng trong chớp mắt, dưới sự dung hợp của cảnh\ngiới Vĩnh Hằng cùng Vĩnh Hằng Thanh Đế Quyết trong người, tạo thành một cỗ bí\npháp vô hạn đến gần bất tử bất diệt, trong nháy mắt khôi phục!</p>\n\n<p>Sau khi khôi phục, tay phải hắn nắm quyền, trực tiếp đánh tới Đạo Tôn dị tộc\nđang nhích lại gần mình!</p>\n\n<p>Một quyền Diệt Sinh!</p>\n\n<p>Một quyền Nhập Ma!</p>\n\n<p>Một quyền Sát Thần!</p>\n\n<p>Ầm ầm ầm!</p>\n\n<p>Liên tục ba quyền toàn bộ rơi vào trên người của Đạo Tôn dị tộc. Dị tộc này\nkhông nghĩ tới Mạnh Hạo lại có loại bí pháp khôi phục đó, đôi mắt co rút lại,\nnhanh chóng né tránh dĩ nhiên không kịp, bị Mạnh Hạo đánh liên tục.</p>\n\n<p>Gã phun ra máu tươi, thân thể thụt lùi ầm ầm, có tức giận thiêu đốt. Khi gã\nđang muốn phản kích, gã không biết, phương thức chiến đấu của Mạnh Hạo cho tới\nbây giờ đều là... Nắm giữ chủ động!</p>\n"
}