{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1465.html",
  "title": " Chương 1477: Hết thảy vì chân đạo!",
  "chapterNumber": "1465",
  "slug": "chuong-1465",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1465.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1466.html",
  "contentHTML": "<p>Gần như ngay khi Mạnh Hạo bước chân vào quốc gia thứ ba, trên núi quốc vận của\nquốc gia thứ ba, nam nhân trung niên mặc đế bào đang khoanh chân tĩnh tọa,\ntrước mặt của hắn nổi lơ lửng một quả cầu thủy tinh</p>\n\n<p>Quả cầu thủy tinh này tia sáng lưu chuyển, bên trong dường như tồn tại một thế\ngiới bị tách rời, nếu cẩn thận đi xem, có thể thấy rõ ràng, ở trong thế giới\nbị tách rời này, bất ngờ có ba thân ảnh như ẩn như hiện đang phát ra tiếng gào\nthét thê lương, dường như muốn chạy ra, nhưng lại không làm được</p>\n\n<p>Thân ảnh ba người kia, nếu như Mạnh Hạo ở chỗ này, hắn lập tức sẽ thất kinh,\nthậm chí sẽ da đầu tê dại, tâm thần rung động, bởi vì</p>\n\n<p>hắn biết hai người trong đó! Một người chính là đồng tử Hồng Bân đã chết, mà\nmột người khác</p>\n\n<p>lại là danh sách thứ mười Hải Đông Thanh! Về phần người thứ ba, có thể tưởng\ntượng, hắn phải là danh sách núi thứ hai chết ở trong tay Đạo Thiên! Ba người\nnày rõ ràng đã chết, có thể nhìn bộ dáng quả cầu thủy tinh, không ngờ lại\nphong ấn hồn bọn họ, chuyện này lộ ra quỷ dị! Đúng lúc này, bỗng nhiên, hai\nmắt trung niên đế bào kia bỗng nhiên mở ra, lộ ra một u mang, xa nghiêng nhìn\nphương hướng biên giới giữa quốc gia thứ ba và quốc gia thứ tư, khu vự mà Mạnh\nHạo bước chân vào</p>\n\n<p>Tu vi của hắn không cao, thậm chí cũng chưa tới Tiên Cảnh, nhưng cố tình ở\ntrên người hắn lại có một cỗ khí tức kỳ dị lượn lờ, khiến cho cả người hắn\ntràn đầy thần bí khó lường</p>\n\n<p>Cùng lúc đó, khi hắn mở mắt ra, chung quanh hắn xuất hiện từng đạo thân ảnh mơ\nhồ, từng tên một hoặc là đứng ở đỉnh núi, hoặc là lơ lửng giữa không trung,\nmỗi một thân ảnh đều mặc một thân áo bào đen, đầu đều che kín, không thấy rõ\nbộ dáng, nhưng trên người bọn họ lại đều tản ra dao động Cổ Cảnh</p>\n\n<p>Phải biết tu sĩ Như Phong Giới này không có cách nào tu hành đột phá đến Tiên\nCảnh, càng không cần phải nói Cổ Cảnh</p>\n\n<p>Nhưng ở chỗ này lại lập tức có nhiều cường giả như vậy, thậm chí ở trong những\nhắc y nhân này, có hai ba người tu vi dao động mạnh, nhưng lại không kém gì\ntrưởng lão mười đèn trở lên của các tông môn gia tộc Sơn Hải Giới, thậm chí\ncòn mạnh hơn</p>\n\n<p>Bọn họ không nói một lời vây quanh bốn phía, dường như đang đợi mệnh lệnh của\ntrung niên đế bào kia</p>\n\n<p>Trung niên đế bào vẻ mặt như thường vung tay một cái, trước mặt của hắn xuất\nhiện một màn hình ảnh, trong hình chính là Mạnh Hạo trước bước chân vào quốc\ngia thứ ba</p>\n\n<p>Hắn nhìn Mạnh Hạo phun ra máu tươi, nhìn Mạnh Hạo thân thể gầy, nhìn hắn hư\nnhược vô cùng, cặp mắt trung niên đế bào nhanh động một cái, lâm vào trầm tư</p>\n\n<p>Có tin tức của nữ nhân kia sao? Hắn bỗng nhiên lên tiếng</p>\n\n<p>Đã phái người đuổi giết, nhưng nàng này xảo trá, chạy trốn đến nay vẫn không\nbị giết chết</p>\n\n<p>Ở xung quanh, một người áo đen chậm rãi lên tiếng, thanh âm khàn khàn, dường\nnhư tuổi không nhỏ</p>\n\n<p>Nàng là biến số, ngươi tự mình đi một chuyến đi, thời gian kéo dài quá lâu</p>\n\n<p>Vì bảo đảm vạn nhất, mau sớm đánh chết! Trung niên đế bào bình tĩnh nói</p>\n\n<p>Hết thảy vì chân đạo! Người áo đen kia hít sâu một hơi, ôm quyền cúi đầu,\nnghiêm túc lên tiếng</p>\n\n<p>Hết thảy vì chân đạo! Trung niên đế bào nhàn nhạt nói</p>\n\n<p>Hết thảy vì chân đạo!</p>\n\n<p>Lúc này, toàn bộ những người áo đen khác cũng đều cúi đầu ngữ khí kiên định,\nmang chấp nhất đồng thời lên tiếng</p>\n\n<p>Về phần Mạnh Hạo này</p>\n\n<p>Người này bé nhỏ không đáng kể, giống như Đạo Thiên đều là con kiến trong cuộc\nthôi, không cần để ý tới, nếu hắn dám tới núi quốc vận cũng sẽ giống như Đạo\nThiên kia, thương hoảng mà chạy, từ nay về sau không dám bước chân vào quốc\ngia thứ ba nửa bước</p>\n\n<p>Việc danh sách nếu không phải vạn bất đắc dĩ, chúng ta không tham dự, chỗ dùng\ncủa bọn chúng không phải là hiện tại, mà bản đế lại có một ít thời gian, liền\ncó thể ly khai núi này, khi đó</p>\n\n<p>Chính là là lúc thành tựu đại sự của chúng ta! Trung niên đế bào mỉm cười,\nliếc nhìn quả cầu thủy tinh trước mặt, hồi lâu sau, hai mắt nhắm nghiền</p>\n\n<p>Những người áo bào đen chung quanh hắn kia từng tên một trầm mặc, ôm quyền cúi\nđầu, thân ảnh chậm rãi tiêu tán, biến mất trong bốn phương tám hướng</p>\n\n<p>Quốc gia thứ ba, trong động phủ, lúc này Mạnh Hạo nội tâm chấn động, hắn nhìn\nmặt nạ màu máu trong tay, lại nhìn một chút mặt đất, hai mắt hơi nhoáng lên\nmột cái, thần thức bỗng nhiên tản ra, theo mặt đất, lan tràn đi vào dưới lòng\nđất, hồi lâu sau, hắn nhíu mày, thần thức của hắn không có phát hiện chút chỗ\nbất đồng nào</p>\n\n<p>Nhưng cố tình từ chó ngao trong mặt nạ màu máu, trong trạng thái vùng vẫy và\nthức tỉnh của nó, xuyên thấu khát vọng lại mãnh liệt hơn, cho tới bây giờ Mạnh\nHạo chưa từng ở trên chó ngao cảm nhận được khát vọng như vậy</p>\n\n<p>Dường như nếu có thể thu hoạch loại khát vọng này, chẳng những chó ngao có thể\nlập tức thức tỉnh, thậm chí còn sẽ xuất hiện lột xác, hoàn toàn khác trước, sẽ\nxuất hiện biến hóa nghiêng trời lệch đất</p>\n\n<p>Nơi này đến cùng ẩn giấu cái gì</p>\n\n<p>Mạnh Hạo như có điều suy nghĩ, không lại tùy tiện hành động, mà là sau khi thu\nhồi mặt nạ màu máu, nhắm mắt lại, bắt đầu tĩnh tọa trị thương</p>\n\n<p>Đan dược phối hợp cảnh giới Vĩnh Hằng, thương thế của Mạnh Hạo đang nhanh\nchóng khôi phục, cho đến ba ngày sau, hai mắt hắn bỗng nhiên mở ra, lộ ra một\nchút ánh sao</p>\n\n<p>Khôi phục sáu thành</p>\n\n<p>sau này, khôi phục cũng chậm</p>\n\n<p>Mạnh Hạo lẩm bẩm, trong ba ngày này, khát vọng của chó ngao bên kia lại mãnh\nliệt hơn</p>\n\n<p>Mạnh Hạo vỗ túi trữ vật, lập tức Anh Vũ và Bì Đống bay ra, hai tên này vừa bay\nra liền lập tức khẩn trương nhìn xung quanh, sau khi không phát hiện ra nguy\nhiểm, lúc này mới thở phào nhẹ nhõm</p>\n\n<p>Đạo Thiên không có đuổi giết</p>\n\n<p>Mạnh Hạo hừ lạnh một tiếng, Anh Vũ và Bì Đống khi thì dường như không sợ sống\nchết, khi thì lại nhát gan khó được, khiến Mạnh Hạo cũng nhức đầu, hắn mới\nkhông tin khi hắn cùng Đạo Thiên giao chiến thì Anh Vũ và Bì Đống không biết,\nthậm chí Mạnh Hạo cũng nghĩ tới bắt bọn nó triệu hoán ra ngoài</p>\n\n<p>Nhưng không ngờ khi đó hai kẻ này giả bộ như chết</p>\n\n<p>Hắc, chuyện này ngươi cũng không thể oán trách ngũ gia, lấy bản lãnh của ngũ\ngia, một ánh mắt liền có thể diệt sát Đạo Thiên kia trăm ngàn lần, thật sự là\nlúc đó ta ngủ gật, ha ha</p>\n\n<p>Anh Vũ chột dạ cười to</p>\n\n<p>Tam gia không nghĩ như vậy, tam gia cho rằng, ngươi cần lịch lãm</p>\n\n<p>Muốn trở thành cường giả liền cần không ngừng đi lịch luyện, trừ phi là vạn\nbất đắc dĩ, nếu không, tam gia ta sẽ không vì ngươi mà ra tay! Bì Đống nghiêm\ntúc lên tiếng</p>\n\n<p>Nó vừa nói như vậy, Mạnh Hạo rất kinh ngạc</p>\n\n<p>Trước kia, Bì Đống đều là cùng một ngữ khí với Anh Vũ mới đúng, đừng nói là\nMạnh Hạo, ngay cả Anh Vũ cũng đều sửng sốt</p>\n\n<p>Hai người các ngươi cãi nhau? Mạnh Hạo tò mò hỏi</p>\n\n<p>Anh Vũ vội ho một tiếng, uy hiếp trừng mắt liếc nhìn Bì Đống một cái</p>\n\n<p>Lão tam nói chính xác, xem ra ngũ gia cũng không cần thiết gạt ngươi, không\nsai, trừ phi là ngươi chân chính sống chết trước mắt, nếu không, chúng ta sẽ\nkhông xuất thủ</p>\n\n<p>Anh Vũ một bộ tiền bối cao nhân</p>\n\n<p>Không sai, con chim đáng chết, con chim tà ác, tam gia cãi nhau với nó, tam\ngia từ đó về sau cùng nó thế bất lưỡng lập! Bì Đống lập tức tức giận rống lớn</p>\n\n<p>Ngươi nói cái gì, ngươi có dám nói lại một lần nữa hay không! Anh Vũ lập tức\ntoàn thân lông dựng lên, giọng the thé nói</p>\n\n<p>Ba lần tam gia cũng dám nói!</p>\n\n<p>Bì Đống rống giận, trừng mắt Anh Vũ</p>\n\n<p>Mạnh Hạo lập tức nhức đầu, mắt thấy hai tên này muốn cãi vã, hắn khẽ quát một\ntiếng</p>\n\n<p>Đủ, muốn nháo thì trở về túi trữ vật các ngươi nháo đi</p>\n\n<p>Anh Vũ, ngươi tới xem một chút chỗ này có cái gì không đúng, Bì Đống, ngươi\ncũng tới xem một chút, nơi này có vấn đề, ách</p>\n\n<p>Cũng có ác bá! Mạnh Hạo lập tức lên tiếng</p>\n\n<p>Bì Đống vốn là khinh thường, vừa nghe có ác bá,</p>\n\n<p>lập tức cặp mắt sáng, cẩn thận nhìn về phía mặt đất, nhìn một chút, nó bỗng\nnhiên hít ngược một hơi</p>\n\n<p>Thật sự có ác bá, rất nhiều ác bá!! Anh Vũ cũng là nhìn xem sau, vẻ mặt đột\nnhiên biến hóa, lộ ra không thể tin</p>\n\n<p>Sát Hoang Huyết Dẫn Thiên Ly Trận!!</p>\n\n<p>Loại sát trận viễn cổ này, giờ này lại còn người nào có thể bố trí đi ra, trận\nnày chủ trọng hiến tế, nơi này hiến tế chính là</p>\n\n<p>Không có khả năng!! Mạnh Hạo ánh mắt nhoáng lên một cái, thần thức tản ra,\ntrực tiếp liền dung ở cùng một chỗ với Anh Vũ và Bì Đống</p>\n\n<p>Lúc này, đầu óc hắn ầm một tiếng, trước mắt hắn xuất hiện vô số hình ảnh, hắn\nthấy được, ở chỗ sâu trong mặt đất, ở phía dưới vô tận, bất ngờ tồn tại một\nđịa cung to lớn! Địa cung này vô cùng to lớn, có 99 cái hố máu to lớn, trong\nhầm máu tươi sôi trào, như bị thiêu đốt, tản ra một loạt sương mù màu máu,\nđang chậm rãi bay lên không</p>\n\n<p>Xung quanh 99 cái hố máu, vây quanh vô số tu sĩ, những người này tu vi đều\nkhông cao, từng tên một da bọc xương, nhưng vẻ mặt lại lộ ra cuồng nhiệt, ở\nmọi chỗ cạnh hố sâu không ngừng tách rời cánh tay, phóng ra máu tươi</p>\n\n<p>Mơ hồ, ở trong địa cung này, còn có một loạt chú ngữ thấp giọng đang chậm rãi\nvang lên</p>\n\n<p>Chỗ xa hơn, có mấy chục người áo bào đen đang khoanh chân tĩnh tọa, dường như\nđang bảo vệ, dường như bị trận pháp trở ngại, Mạnh Hạo thấy không rõ tu vi của\nbọn họ</p>\n\n<p>Càng làm cho Mạnh Hạo thất kinh, là ở trong 99 hố sâu này, bất ngờ mỗi một chỗ\nđều có một tu sĩ khoanh chân đang ngồi, một cái 99 cái tu sĩ, đều khoanh chân\nngồi ở trong hố sâu, bị máu tươi bao trùm, nếu như không phải có phương pháp\nđặc thù cẩn thận đi xem, căn bản là không nhìn ra</p>\n\n<p>Mà Mạnh Hạo biết một tu sĩ trong chỗ hố sâu, chính là</p>\n\n<p>lão già quốc gia thứ chín, Kiếm Đạo Tử! Mạnh Hạo hô hấp dồn dập, mượn Anh Vũ\nvà Bì Đống, ánh mắt của hắn xuyên thấu 99 hố sâu này, thấy được càng phía\ndưới, 99 cái hố máu này như cái phễu, càng ngày càng nhỏ, cho đến cuối cùng\nhóa thành lỗ nhỏ</p>\n\n<p>Mà ở phía dưới lỗ nhỏ này, ở dưới 99 hố sâu, có một cái lối đi, mà ở dưới cái\nlối đi này bất ngờ vẫn tồn tại một địa cung</p>\n\n<p>Nhỏ hơn rất nhiều, giống như một cái mật động, như dính liền địa cung trên\nmặt, giống như một cái đảo hồ lô! Trong động, xung quanh để một số pho tượng,\nnhững pho tượng này khắc lại là một loạt con linh thú, có khi là quy, có khi\nlà hạc, còn có một cái là một con dơi</p>\n\n<p>Giữa những pho tượng này dường như có một ánh mặt trời tuyến, vây quanh bọn\nchúng liên tiếp ở cùng một chỗ, tạo thành một cái vòng tròn, mà ở trong hình\ntròn này, trong mật động kia, có một khối băng màu máu! Trong khối băng màu\nmáu này, có thể thấy được, phong ấn</p>\n\n<p>Một con dơi màu máu! Con dơi này bất ngờ giống như đúc pho tượng con dơi ở\nxung quanh kia!</p>\n\n<p>Lúc này, khối băng này đang hòa tan, mà mỗi khi hòa tan một chút sẽ có huyết\nkhí tăng lên, truyền vào bên trong lối đi, lại bị 99 cái lỗ nhỏ trên lối đi\nkia hấp thu!</p>\n\n<p>Đây là cái gì! Mạnh Hạo sắc mặt biến hóa, hắn chỉ là liếc nhìn khối băng màu\nmáu kia một cái, lập tức liền có khí tức tà ác vô biên ầm ầm ập vào mặt, cho\ndù là thần thức đi xem, cho dù cách Anh Vũ và Bì Đống, Mạnh Hạo như cũ có thể\ncảm nhận được, trong tà ác ẩn chứa lực lượng điên cuồng và kinh khủng</p>\n\n<p>Đây cũng không phải</p>\n\n<p>Tu sĩ có thể nắm giữ, phảng phất là vượt qua quy tắc thiên địa, thậm chí vượt\nqua căn nguyên tồn tại</p>\n\n<p>Đó là</p>\n\n<p>Nghịch Linh</p>\n\n<p>Anh Vũ nhẹ giọng lẩm bẩm</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}