{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1403.html",
  "title": " Chương 1415: Nấu hải!",
  "chapterNumber": "1403",
  "slug": "chuong-1403",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1403.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1404.html",
  "contentHTML": "<p>Tốc độ của Mạnh Hạo cực nhanh, vượt qua sấm sét</p>\n\n<p>Đây là lần đầu sau khi tu vi của hắn đạt tới cảnh giới vĩnh hằng Tiên Đế bay\nnhanh như vậy, cả người gần như hóa thành một đạo ánh chớp, trong nháy mắt vô\nảnh</p>\n\n<p>Loại tốc độ này Cổ Cảnh sơ kỳ cũng không đạt được, gần như có thể so với trình\nđộ tắt sáu bảy ngọn đèn Hồn Đăng, mà đây</p>\n\n<p>vẫn đang dưới này uy áp biển thứ chín!! Nếu là ra khỏi biển thứ chín, tốc độ\ncủa Mạnh Hạo còn sẽ nhanh hơn! Theo thân ảnh của hắn từ đáy biển không ngừng\nđến gần mặt biển, Mạnh Hạo càng lúc càng nhanh, nhấc lên một loạt sóng dữ, lăn\nlộn sát cơ nội tâm hắn</p>\n\n<p>Hàn mang trong mắt hắn lóe lên, đã rất lâu hắn không phẫn nộ như vậy</p>\n\n<p>Loại kích động muốn giết người ở đáy lòng hắn không ngừng nảy sinh, lúc này,\nvô luận là người nào cản trở ở trước mặt của hắn đều sẽ thừa nhận sát cơ và\ntức giận mà hắn giờ này không đè nén được</p>\n\n<p>Lấy bạn bè uy hiếp, đây là tối kỵ của giới tu chân, đơn giản không có người\ndám như vậy, bất kính mỗi người đều có thân bằng, nếu là dung túng chuyện này,\nnhất định đại loạn</p>\n\n<p>Cho nên, có rất ít người dám làm như vậy, đây là ranh giới cuối cùng, đây là\nnguyên tắc</p>\n\n<p>Nhưng giờ này, hành vi của Long Thiên Hải khiến Mạnh Hạo liên đới đối cả yêu\ntu nhất mạch, sát cơ kinh thiên</p>\n\n<p>Hắn vốn cũng không phải là thiện nam tín nữ gì, nếu người khác không chọc hắn\nthì thôi, một khi đã trêu chọc như vậy, một chút áy náy mà Mạnh Hạo đã từng có\nđối với yêu tu nhất mạch kia lúc này hoàn toàn tiêu tán</p>\n\n<p>Giết, cũng liền giết! Mạnh Hạo trong mắt hàn mang nhoáng lên một cái, như sấm\nđánh nổ ầm ầm đã đi xa, chỉ là trong băng hàn lại khó nén lo lắng</p>\n\n<p>Giữa Sở Ngọc Yên và hắn, mặc dù Mạnh Hạo tránh ra tình yêu ý, cũng không thể\nphủ nhận, nữ tử này có vị trí ở đáy lòng của hắn</p>\n\n<p>Mặc dù sau thân ảnh Hứa Thanh, cái bóng Sở Ngọc Yên sớm đã mơ hồ, nhưng từng\nhình ảnh chuyện cũ Mạnh Hạo sẽ không quên, hắn lựa chọn Hứa Thanh, nhưng không\nmuốn Sở Ngọc Yên bị thương tổn</p>\n\n<p>Cũng liền là thời gian gần nửa nén hương</p>\n\n<p>Ầm một tiếng, thân ảnh của Mạnh Hạo trực tiếp từ mặt biển chạy ra</p>\n\n<p>Khi chạy ra, theo uy áp biển thứ chín biến mất, khí thế Mạnh Hạo ầm ầm bạo\nphát, cảnh giới Tiên Đế vào giờ khắc này trên người Mạnh Hạo huy hoàng</p>\n\n<p>Hắn hít sâu một hơi</p>\n\n<p>Chỉ là hấp khí thì có sấm rền ầm ầm truyền khắp bốn phương tám hướng, nổ tung\nmặt biển, hư không xung quanh Mạnh Hạo dường như sụp xuống, không ngờ lõm\nxuống</p>\n\n<p>Mà một hơi nay của hắn hấp thu lực lượng của thiên địa bốn phương tám hướng,\nhóa thành kíp nổ đốt tu vi chính mình</p>\n\n<p>Theo cặp mắt hàn mang nhoáng lên một cái, hắn mạnh hướng về phía trước, bạo\nphát ra</p>\n\n<p>tốc độ vượt qua tốc độ lúc ở đáy biển! Ầm!</p>\n\n<p>Tiếng rít bén nhọn giống như tiếng gầm rú, hư vô vỡ vụn vào lúc này ngập trời\nlên, tốc độ của Mạnh Hạo giờ này gần như có thể so với Cổ Cảnh trung kỳ! Lại ở\nphía sau hắn, có âm bạo kéo dài đi theo, tạo thành bạo vân tản ra hình tròn,\nlong trời lở đất</p>\n\n<p>Sự xuất hiện của hắn, hơi thở của hắn cũng đồng dạng vào giờ này bị những thú\nbiển biển thứ chín phát hiện, trong lúc nhất thời vô số thú biển rối rít từ\nbốn phương tám hướng lại tới, rất nhanh thì có từng cái xúc tu phá mặt biển,\nchạy thẳng bắt lấy Mạnh Hạo</p>\n\n<p>Mặt biển cuồn cuộn, càng có phần lưng to lớn một chút dường như từ trong biển\nhiện lên, mơ hồ còn có từng tiếng gào thét, giống như ở đáy biển này có vô số\nthú biển đang gắt gao nhìn chằm chằm Mạnh Hạo</p>\n\n<p>Trong chớp mắt, theo xúc tu kia bay ra, trong mặt biển lập tức có mười mấy con\nthú biển đồng loạt bay ra, gào thét tấn công Mạnh Hạo</p>\n\n<p>Lăn! Mạnh Hạo không có thời gian đi để ý tới những thú biển này, thân thể\nkhông dừng lại chút nào, nhưng thanh âm của hắn lại như là sấm mùa xuân nổ\nvang, nổ ầm ầm cửu thiên, lấy cảnh giới Tiên Đếc của hắn, chỉ là một chữ liền\ntạo thành gió lốc, khiến cho nước biển xung quanh Mạnh Hạo ầm ầm nổ tung, hóa\nthành trùng kích, hướng về bốn phía ầm ầm quét ngang</p>\n\n<p>Rất xa vừa thấy, nơi Mạnh Hạo sở tại, mặt biển sâu đậm lõm xuống, giống như\nthiếu mất một khối! Mà những thú biển kia toàn bộ phát ra tiếng hét thảm thê\nlương, trong mặt biển cuồn cuộn, dưới một thanh âm này của Mạnh Hạo, đồng loạt\nsụp đổ, máu thịt nổ tung, vô số xúc tu toàn bộ vỡ nát, mười mấy con thú biển\nkia đều trở thành máu loãng</p>\n\n<p>Mà Mạnh Hạo lại là trong phút chốc chạy ra, tốc độ không giảm, ngược lại nhanh\nhơn, lập tức đã đi xa</p>\n\n<p>Chỉ là, thú biển biển thứ chín nhiều lắm, khí tức của Mạnh Hạo đối với bọn\nchúng mà nói đại biểu bản năng cừu hận và điên cuồng</p>\n\n<p>Rất nhanh, mặt biển lần nữa cuồn cuộn, lần này, có thú biển từ bốn phía vọt\ntới</p>\n\n<p>Nhất là bên trong, còn có ba thú biển có thể so với Tiên Cảnh đỉnh phong, thân\nthể khổng lồ, khí thế kinh thiên</p>\n\n<p>Muốn chết!</p>\n\n<p>Trong mắt Mạnh Hạo sát cơ sáng lên, khi tay phải nhấc lên, bỗng nhiên một chỉ\ntay, lập tức chung quanh hắn ầm ầm, Thập Vạn Đại Sơn ầm ầm phủ xuống</p>\n\n<p>Thập Vạn Đại Sơn này đều là Mạnh Hạo từ Thôn Sơn Quyết huyễn hóa ra, dùng Tiên\nĐế tu vi khiến cho Thập Vạn Đại Sơn này trở thành dãy núi, tung hoành bốn\nphương tám hướng, uy lực cường đại hơn trước không biết bao nhiêu lần</p>\n\n<p>Trấn chết! Mạnh Hạo trong mắt sát cơ nhoáng lên một cái, lập tức Thập Vạn Đại\nSơn này trong tiếng nổ \"ầm ầm\" hướng về mặt biển trấn áp</p>\n\n<p>Theo phủ xuống, vô số tiếng hét thảm truyền ra, những thú biển kia từng con\nmột thê lương, thân thể toàn bộ sụp đổ, tan xương nát thịt</p>\n\n<p>Một đường trấn áp, một đường bay nhanh, nơi Mạnh Hạo đi qua, giết chóc ngập\ntrời, nhưng chút ít giết chóc này chẳng những không khiến cho tức giận trong\nnội tâm Mạnh Hạo tuyên tiết, ngược lại lo lắng</p>\n\n<p>Bởi vì thú biển biển thứ chín này đích thực nhiều lắm</p>\n\n<p>Giết mấy chục, xuất hiện mấy trăm, giết mấy trăm, xuất hiện mấy ngàn, giết mấy\nngàn, xuất hiện mấy vạn! Dường như vô biên vô tận, lúc này một tiếng vang thật\nlớn nổ ầm ầm lên, dưới mặt biển truyền ra một tiếng gào thét, một cái vỏ sò to\nlớn bỗng nhiên từ đáy biển bay lên, xung quanh vỏ sò này, còn có vô số hải mã\ndâng lên, ầm ầm, trực tiếp đụng chạm với Thập Vạn Đại Sơn của Mạnh Hạo</p>\n\n<p>Dưới tiếng nổ này, vỏ sò này vỡ vụn, nhưng không sụp đổ, mà là sanh sanh kháng\ntrụ Thập Vạn Đại Sơn, cùng lúc đó, từ bốn phía mặt biển, mấy ngàn thú biển bay\nthẳng ra, trong tiếng gào thét mang theo điên cuồng, mắt đỏ, giết hướng Mạnh\nHạo</p>\n\n<p>Mạnh Hạo nổi giận cười, tiếng cười mang âm lãnh, truyền khắp bốn phía</p>\n\n<p>Rất lâu, không thu yêu tâm rồi! Trong mắt hắn sát cơ mãnh liệt, phất tay bấm\nquyết, lập tức Thập Vạn Đại Sơn biến mất, hiện ở trước mặt hắn rõ ràng là một\ncái cái đầu Huyết Yêu khổng lồ không cách nào hình dung</p>\n\n<p>Da màu đỏ, cặp mắt màu đỏ, còn có một cái sừng kinh thiên, lớn chừng mười ngàn\ntrượng, lại không phải hư ảo, mà là chân thật tồn tại</p>\n\n<p>Sau khi trở thành Tiên Đế, tất cả thần thông của Mạnh Hạo đều xuất hiện biến\nhóa nghiêng trời lệch đất</p>\n\n<p>Khoảnh khắc cái đầu Huyết Yêu này xuất hiện, cặp mắt bỗng nhiên ánh sáng đỏ\nlóng lánh, ngửa mặt lên trời vừa hô, lập tức từ một cái sọ đầu trực tiếp biến\nthành hai cái, rồi sau đó bốn cái, tám cái, 16 cái, trong chớp mắt</p>\n\n<p>Liền xuất hiện hơn 1000 cái đầu Huyết Yêu, mỗi một cái đều đang cười gằn, theo\ntay áo Mạnh Hạo vung, một ngàn cái đầu Huyết Yêu này lập tức phóng đi hướng về\nbốn phía hải yêu</p>\n\n<p>Trong chớp mắt, một loạt tiếng hét thảm thê lương vô cùng từ trong miệng thú\nbiển bốn phía truyền ra</p>\n\n<p>Phàm là thú biển bị cái đầu Huyết Yêu đụng chạm cắn nuốt đều sẽ bằng mắt\nthường có thể thấy được, thân thể cấp tốc khô héo, trong chớp mắt liền hình\nthần câu diệt! Giết chóc cực nhanh, cũng liền là thời gian mấy hơi thở, bốn\nphía mấy ngàn thú biển, toàn bộ diệt vong! Có từng viên hải yêu chi tâm một\nbay lên, bị Mạnh Hạo vung ống tay áo thu đi, tốc độ của hắn không ngừng, bốn\nphía vây quanh hơn một ngàn cái đầu Huyết Yêu, tiếp tục bay nhanh</p>\n\n<p>Dựa theo cảm ứng lúc trước, Mạnh Hạo có thể cảm nhận được, bản thân cách Sở\nNgọc Yên càng ngày càng gần</p>\n\n<p>Liền ở phía trước! Thân thể Mạnh Hạo vừa xông lên, sấm sét nổ ầm ầm</p>\n\n<p>Nhưng vào lúc này, bỗng nhiên, phía trước hắn, đáy biển đột nhiên đưa ra một\ncái bàn tay, bàn tay này màu lam, mọc đầy tảo biển, bắt lấy Mạnh Hạo</p>\n\n<p>Cùng lúc đó, bốn phương tám hướng mặt biển toàn bộ cuồn cuộn, từng con thú\nbiển mang cừu hận xuất hiện, phóng nhãn nhìn lại, chừng hơn 10 ngàn, vây quanh\nbốn phía, nhấc lên sóng lớn, khí thế kinh người</p>\n\n<p>Rất xa, Mạnh Hạo đã có thể thấy được Hải Sam Đảo, nhưng mặt biển giữa hắn và\nHải Sam Đảo lúc này cuồn cuộn, xuất hiện không còn là hơn 10 ngàn, mà là mấy\nvạn, thậm chí gần như hơn 100 ngàn</p>\n\n<p>100 ngàn thú biển</p>\n\n<p>Một màn này đủ để cho bất kỳ một Tiên Cảnh nào kinh hãi, cho dù là Cổ Cảnh sơ\ntrung kỳ cũng sẽ hít ngược một hơi</p>\n\n<p>Nhất là trong này cũng không ít người biển khổng lồ lực lớn vô cùng, lúc này\ntheo gào thét, từng cái một đầu toát ra, mắt lạnh nhìn về phía Mạnh Hạo</p>\n\n<p>Nhìn 100 ngàn thú biển này, Mạnh Hạo bỗng nhiên cười, nụ cười kia mang âm\nlãnh, mang sát ý, càng mang tàn nhẫn</p>\n\n<p>100 ngàn thú biển, nếu toàn bộ chết ở chỗ này, mới có thể tiết lòng ta đầu, vẻ\ntức giận! Hắn chậm rãi lên tiếng, tay phải bỗng nhiên nâng lên, trong lòng bàn\ntay của hắn, bất ngờ</p>\n\n<p>Xuất hiện một đốm hỏa! Thần hỏa căn nguyên!! Thần hỏa căn nguyên này bị Mạnh\nHạo dung thành tiên mạch của bản thân, thành tựu đòn sát thủ của hắn, lúc này\nvừa mới xuất hiện liền tản ra nhiệt độ kinh người da</p>\n\n<p>o động, người biển khổng lồ bắt lấy Mạnh Hạo, thân thể mạnh run run một chút,\nlộ ra hoảng sợ ý, bốn phía thú biển toàn bộ cuồn cuộn, trong phút chốc trong\nlòng tất cả thú biển có một loại cảm giác nguy cơ sinh tử đồng loạt hiện lên</p>\n\n<p>Tâm trí bọn chúng không nhiều lắm, nhưng lại không ảnh hưởng trực giác đối tử\nvong, khi đang muốn lui về phía sau, Mạnh Hạo tay phải cầm thần hỏa căn\nnguyên, mang tàn nhẫn, hướng về biển thứ chín phía dưới, bỗng nhiên nhấn một\ncái</p>\n\n<p>Dưới một cái nhấn này, thần hỏa căn nguyên hóa thành một ánh lửa rực rỡ, chạy\nthẳng tới mặt biển, càng ngày càng gần, bốn phía thú biển đồng loạt hét lên,\ntoàn bộ lui về sau, nhưng lại muộn! Thần Hỏa căn nguyên này trong nháy mắt lại\nđụng phải nước biển phía dưới, khi sáp nhập vào nước biển, một cỗ sóng nhiệt\nầm ầm bạo phát, bằng mắt thường thấy được mặt biển cuồn cuộn, đó là ẩn chứa\nlực lượng cực nóng, khiến cho nước biển sôi trào!! Trong chớp mắt, nhiệt độ\ntrong nước biển liền đạt tới một cái trình độ khó tin, đây không phải là nước\nphàm, loại nhiệt độ này có thể bỏng chết sinh mạng cường hãn, thậm chí ngay cả\nmảnh nước biển này đều xuất hiện dấu hiệu chưng phát, có thể thấy được nhiệt\nđộ này đạt tới kinh khủng không cách nào tưởng tượng! Những thú biển cách gần\nnhất lập tức phát ra tiếng hét thảm thê lương, thân thể trong nháy mắt đã bị\ntươi sống bỏng chết, thịt xương tách rời, bất kể lân giáp cứng rắn cỡ nào lúc\nnày đều một phiến đỏ thẫm!! Những vỏ sò kia lại thê thảm, không có chút sức\nphản kháng nào, trong nháy mắt bị sanh sanh diệt sát! Mà nhiệt độ cực nóng này\nđang hướng về bốn phía cấp tốc cuồn cuộn bao trùm, nơi đi qua, hét thảm vô số,\nngười biển khổng lồ thê lương, thú biển vùng vẫy, nhưng không cách nào trốn\nra, chớp mắt một cái, bốn phương tám hướng mặt biển bất ngờ</p>\n\n<p>Như trở thành một cái nồi lớn! Chín biển là thủy, Thần Nguyên là hỏa, nấu hải\nhầm tiên!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}