{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1559.html",
  "title": " Chương 1571: Ngươi lừa gạt ta!",
  "chapterNumber": "1559",
  "slug": "chuong-1559",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1559.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1560.html",
  "contentHTML": "<p>Trong chớp mắt khi Tiên Khư mười ngàn trượng rơi xuống, truyền ra tiếng nổ\nngập trời, toàn bộ đệ tử Hắc Hồn Đạo liền trực tiếp tử vong!</p>\n\n<p>Cùng lúc đó, một cỗ chấn động to lớn dùng chỗ này làm trung tâm tràn ngập ra\nkhắp tinh cầu, còn có một cỗ lực lượng như cuồng phong trong nháy mắt xuất\nhiện, rầm rầm tràn khắp bốn phương tám hướng như muốn quét sạch thiên địa.</p>\n\n<p>Toàn bộ núi non đều bị cuốn lên, toàn bộ sông suối đều bốc lên thành từng giọt\nmưa li ti, cả tinh cầu như bị một quyền tầng tầng lớp lớp đánh vào!</p>\n\n<p>Những đệ tử ở ngoại vi cũng đều bị lực lượng to lớn này ập tới, thân thể không\nbị khống chế cuốn lên cao, phun ra máu tươi, tràng diện vô cùng đồ sộ!</p>\n\n<p>Toàn bộ tinh cầu rung chuyển, mặt đất lõm sâu xuống, vô số khe nứt to lớn lan\ntràn ra. Theo tiếng rắc rắc vang lên, toàn bộ viên tinh cầu vốn đã bất ổn, giờ\nphút này bị đè một cái đã vượt qua phạm vi có thể thừa, không ngờ... bắt đầu\nvỡ vụn!</p>\n\n<p>Những đệ tử Hắc Hồn Đạo trên mặt đất đều ù đặc hết cả tai, thậm chí có một số\nngười còn phun ra máu tươi, trực tiếp bị đánh chết. Cho dù là những người\nkhông tử vong, thời khắc này cũng bị cảnh tượng tinh cầu tan vỡ tạo thành đả\nkích to lớn, thân thể run lên bần bật, rồi không biết ai là người thứ nhất\nhoảng sợ hét lên, rất nhanh sau đó, tất cả mọi người đều chạy về phía sau.</p>\n\n<p>Cho dù truyền tống trận đã bị phong kín, nhưng bọn chúng vẫn cứ cắm đầu chạy\ntrốn, muốn rời khỏi nơi này. Trong lòng của tất cả mọi người đã hoàn toàn bóng\ntối tử vong bao phủ.</p>\n\n<p>Hắc Hồn lão tổ biến sắc, bất kể như thế nào hắn cũng không hề nghĩ tới, Mạnh\nHạo lại có được Tiên Khư vô cùng hiếm thấy tại núi thứ tám!</p>\n\n<p>Đúng lúc này, sát cơ trong mắt Mạnh Hạo lóe lên một cái, gầm nhẹ.</p>\n\n<p>- Mời Binh Dũng!</p>\n\n<p>Hắn vừa dứt lời, lập tức thân ảnh Binh Dũng chớp mắt xuất hiện ở trên phiến\nTiên Khư mười ngàn trượng, rồi nhún chân nhảy lên, hóa thành một đạo cầu vồng,\ntrực tiếp xuyên qua hư không, xuất hiện trước mặt một tên đệ tử Hắc Hồn Đạo,\ntay phải nhấc lên, đại kiếm trong tay bỗng nhiên lóe lên.</p>\n\n<p>Một người tử vong!</p>\n\n<p>Trong mắt Binh Dũng lóe lên một cái, lần nữa chạy đi.</p>\n\n<p>- Khôi lỗi Chuẩn Đạo! Sắc mặt Hắc Hồn lão tổ đại biến, thân thể nhoáng lên\nmột cái, lập tức định đi diệt Binh Dũng, nhưng đúng lúc này, Mạnh Hạo không\ntiếp tục né tránh nữa, mà lại trực tiếp xuất thủ.</p>\n\n<p>Hắn cất bước hóa thân đại bàng màu xanh, dùng tốc độ cực nhanh, trong nháy mắt\nxông về Hắc Hồn lão tổ.</p>\n\n<p>Sát cơ trong mắt Hắc Hồn lão tổ lóe lên một cái, so với Binh Dũng đang giết\nchóc đệ tử, thì hắn lại càng hận Mạnh Hạo hơn gấp nhiều lần.</p>\n\n<p>- Giết ngươi, khôi lỗi Chuẩn Đạo này, cũng là của ta!</p>\n\n<p>Hắc Hồn lão tổ xoay người, tay áo vung lên, lập tức lực lượng Hỏa căn nguyên\nầm ầm bạo phát, khiến cho bốn phía đều là biển lửa, đồng thời, gió cũng xuất\nhiện, đất cũng biến ảo ra. Ba đạo lực lượng căn nguyên đồng thời bạo phát, tạo\nthành lực lượng diệt sát phóng thẳng tới Mạnh Hạo.</p>\n\n<p>Ánh mắt Mạnh Hạo kín đáo lóe lên một cái, hắn vẫn chưa vận dụng tới Chí Tôn\nKiều mạnh nhất, ngay cả Chiến Binh cũng không thi triển ra, mà chỉ bấm quyết,\nbạo phát ra căn nguyên thần hỏa, khí tức La Thiên Đạo Tiên cũng theo đó khuếch\ntán ra.</p>\n\n<p>Dùng lực lượng bản thân, đối kháng với ba loại căn nguyên của Hắc Hồn lão tổ.\n\"Ầm\"</p>\n\n<p>một tiếng, Mạnh Hạo phun ra máu tươi, thân thể lập tức lui về phía sau, Hắc\nHồn lão tổ cười gằn, cất bước sấn tới.</p>\n\n<p>Trong nháy mắt khi hắn tới gần, tay phải Mạnh Hạo nâng lên phát ra một chỉ,\nlập tức Yêu Phong đệ bát cấm xuất hiện, sau đó là đệ thất cấm, đệ lục cấm, đệ\nngũ cấm, lần lượt xuất hiện.</p>\n\n<p>Lập tức thân thể Hắc Hồn lão tổ chợt khựng lại giữa không trung, xung quanh\nhắn xuất hiện sợi dây nhân quả, mi tâm của hắn thấp thoáng có hồn huyết muốn\nbay ra, mà ở trước mặt của hắn lại xuất hiện một khe nứt không gian to lớn,\ntruyền ra chính phản lực lượng như muốn cắn nuốt hết thảy.</p>\n\n<p>Hết thảy điều này chỉ xảy ra trong chớp mắt, Mạnh Hạo ngửa mặt lên trời thét\nlớn, khí thế tăng cao, Tinh Thần Thạch trong mắt của hắn lập tức hòa tan, nháy\nmắt đã bao phủ toàn thân, trở thành một viên sao băng; thần hỏa thiêu đốt; hư\nảnh tiên sơn lượn lờ khắp nơi, còn có lực lượng nhật nguyệt tinh thần bạo\nphát.</p>\n\n<p>Thậm chí, mơ hồ còn có hư ảnh chín núi hiện ra. Hết thảy cảnh tượng, hầu như\nđều là thần thông cường đại nhất của Mạnh Hạo hiển hóa ra, trong tiếng nổ \"ầm\nầm\", toàn bộ phóng thẳng tới Hắc Hồn lão tổ.</p>\n\n<p>Tốc độ công kích cực nhanh, trong nháy mắt đã ầm ầm tới gần. Hắc Hồn lão tổ\nngửa mặt lên trời thét dài, hai cánh tay huy động, tất cả cấm pháp trên người\nhắn toàn bộ tan vỡ, mà ngón trỏ tay phải của hắn cũng điểm mạnh lên viên sao\nbăng do Mạnh Hạo hóa thành.</p>\n\n<p>- Khôi lỗi Chuẩn Đạo kia, còn có pháp thuật này, chính là đòn sát thủ của\nngươi sao, không chịu nổi một kích! Thanh âm Hắc Hồn lão tổ lạnh như băng,\nphát ra một chỉ, lập tức viên sao băng Mạnh Hạo hóa thành ầm ầm chấn động,\nxuất hiện từng khe nứt, rất nhanh, Tinh Thần Thạch hóa thành Nhất Niệm Tinh\nThần Biến liền trực tiếp tan vỡ, chia năm xẻ bảy.</p>\n\n<p>Nhưng ngay khi Tinh Thần Thạch vừa tan vỡ, thân hình Mạnh Hạo hiển lộ ra, thì\nbất ngờ tay phải của hắn đã cầm sẵn thanh Chiến Binh!!</p>\n\n<p>Rõ ràng là vừa rồi hắn mượn Tinh Thần Thạch để che giấu gương đồng biến hóa.\nThời khác này, theo Tinh Thần Thạch tan vỡ, sát khí toàn thân Mạnh Hạo cũng\nbốc lên ngập trời, dường như súc thế đã lâu đến giờ bộc phát, hắn nhanh như\nchớp bay tới Hắc Hồn lão tổ chém ra một đao.</p>\n\n<p>Một đao này vô cùng bất ngờ, hơn nữa còn có vô số quy tắc lực lượng khủng bố.\nTrong lòng Hắc Hồn lão tổ lập tức xuất hiện nguy cơ mãnh liệt.</p>\n\n<p>Thân thể hắn bỗng nhiên lui về phía sau, tốc độ cực nhanh. Giờ khắc này hắn\ntrực tiếp bạo phát toàn bộ tu vi, bạo phát toàn bộ lực lượng căn nguyên để cản\ntrở một đao này. Trong tiếng nổ ầm ầm ngập trời, một ánh đao rực rỡ như xẹt\nqua bầu trời lóe lên, khóe miệng Hắc Hồn lão tổ tràn ra máu tươi, nhưng trong\nmắt lại hiện ra vẻ châm chọc.</p>\n\n<p>Một đao này, chính là hắn đánh bạc nhận lấy, vết thương này không khép lại,\nnhưng còn... rất nhỏ bé. Tính tình Hắc Hồn lão tổ cẩn thận, hết thảy hành vi\nlúc trước của hắn, chính là để dụ Mạnh Hạo xuất ra đòn sát thủ, bởi vì hắn\nnhất định phải biết được, đến cùng đối phương dựa vào cái gì mà có gan dám một\nmình xông vào Hắc Hồn Đạo.</p>\n\n<p>Người tu luyện đến loại trình độ này, không có ai là ngu dốt, nếu không thấy\nđược đòn sát thủ của đối phương, trong lòng sẽ không yên...</p>\n\n<p>- Thì ra đây mới là đòn sát thủ của ngươi, đáng tiếc, pháp thuật tuy tốt,\nnhưng lại dùng sai thời cơ, cũng có thể nói, bất kể ngươi dùng như thế nào,\nlão phu cũng đã có chuẩn bị đề phòng từ trước!</p>\n\n<p>- Cũng chú định, ngươi sẽ thất bại. Hắc Hồn lão tổ âm lãnh lên tiếng, lúc này\nhắn đã hoàn toàn yên lòng, bỗng nhiên cười gằn, tay phải nâng lên phát ra một\nchỉ vào hư vô, lập tức bầu trời nổ vang, hư vô vặn vẹo, một cái lư hương to\nlớn bỗng nhiên xuất hiện trên đỉnh đầu của hắn!</p>\n\n<p>- Vậy thì hiện tại, đến phiên lão phu ra tay, rút hồn phách của ngươi ra!</p>\n\n<p>Trong khoảnh khắc khi lư hương xuất hiện, Mạnh Hạo cẩn thận quan sát, sau khi\nđã xác định chắc chắn, lúc này trên mặt mới lộ ra nụ cười tựa như cảm khái.</p>\n\n<p>- Đợi lâu như vậy, còn không tiếc bại lộ cả Chiến Binh, rốt cục cũng chờ được\nđến lúc ngươi lấy nó ra... Mạnh Hạo nhẹ giọng lên tiếng.</p>\n\n<p>Hắn vừa nói ra, Hắc Hồn lão tổ liền sửng sốt, rồi sắc mặt bỗng nhiên đại biến!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}