{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1918.html",
  "title": " Chương 1930: La Thiên Biến",
  "chapterNumber": "1918",
  "slug": "chuong-1918",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1918.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1919.html",
  "contentHTML": "<p>Thậm chí trong một khắc chặt đứt kia, tu vi Mạnh Hạo cũng ầm ầm tăng lên,\ndường như là muốn tinh tiến. Mặc dù còn là Bán Tổ, nhưng cảnh giới của hắn đối\nvới các tu sĩ khác mà nói, tuy là cũng là cảnh giới Bán Tổ nhưng lại có chút\ntinh tiến, cũng đủ khiến thiên địa khiếp sợ rồi.</p>\n\n<p>Tóc Mạnh Hạo tung bay, khí thế như hồng, hắn hít sâu một hơi. Một hơi này\nkhiến cả Thương Mang tinh không run run, cặp mắt của phân thân La Thiên bỗng\nnhiên co rụt lại, hắn gắt gao nhìn chằm chằm Mạnh Hạo, bổng nhiên lên tiếng.</p>\n\n<p>- Ta là ý chí tinh không, gọi là hồn của tinh không. Lời nói của ta, chính là\nquy tắc chi mới, pháp tắc chi nguyên!</p>\n\n<p>- Hôm nay ta nhất định hạ quy tắc mới, ngay tại đây, để cho tu sĩ ngay trước\nmắt này không có đất dung thân!</p>\n\n<p>Lời nói phân thân La Thiên vừa ra, tinh không nổ vang, thiên lôi cổn cổn chấn\nđộng khắp bốn phương, thậm chí trong tinh không còn xuất hiện từng cái từng\ncái khe nứt. Tiếng \"rắc rắc\" vang lên ngập trời, khuếch tán khắp bốn phương\ntám hương. Những khe nứt kia lần lượt đổi chỗ, giống như khai thiên lập địa,\ntrực tiếp tạo ra một đạo... quy tắc mới ngay trong phiên tinh không này.</p>\n\n<p>Gần như ngay trong nháy mắt La Thiên nói ra, quy tắc này đã tồn tại. Cùng lúc\nđó, hư vô chung quanh Mạnh Hạo lập tức sụp xuống, trực tiếp tạo thành một hắc\nđộng thật lớn, dường như ở trong quy tắc này, dù là tinh không hay hư vô cũng\nđều tự mình cách xa Mạnh Hạo. Bởi vì quy tắc chính là, không có đất cho Mạnh\nHạo dung thân.</p>\n\n<p>Hắc động kia cũng không phải là hắc động chân chính, mà là dưới quy tắc kia,\ntinh không cùng hư vô không có chỗ cho Mạnh Hạo. Lúc nó tránh ra, tạo thành\nmột lỗ thủng to lớn, lỗ thủng kỳ là này đen vô cùng, trực ti</p>\n\n<p>ếp đi thông vào vũ trụ bên ngoài Thương Mang, một khi Mạnh Hạo rớt vào bên\ntrong, hắn cũng sẽ bị trục xuất, trực tiếp bị đuổi đi.</p>\n\n<p>Loại thuật pháp này đã không phải thần thông, mà là quy tắc chi chiến, là một\nloại tầng thứ kinh không, không phải tu sĩ bình thường có thể tưởng tượng\nđược. Thứ đó chỉ thuộc về chiến trường Siêu Thoát.</p>\n\n<p>Một câu nói, sáng lập một quy tắc, chuyện này cho dù Mạnh Hạo vào giờ này cũng\nkhông thể làm được. Nhưng mặc dù vậy, hắn vẫn có thể thay đổi cục diện.</p>\n\n<p>Trong mắt Mạnh Hạo ánh sao nhoáng lên một cái, hắn một dạng lên tiếng.</p>\n\n<p>- Đường của ta, là tự do tự tại, là vô câu vô thúc. Trên đầu ta không thiên.\nLấy đạo làm nguyên, nơi ta ở, mọi thứ đều thuộc nguyên, thuộc được của ta.</p>\n\n<p>Ngay tại nơi ta ở, quy tắc tan, pháp tắc băng, ai có thể đuổi ta đi! Mạnh Hạo\nvung tay áo, trong tiếng nổ \"ầm ầm\", Đạo Nguyên trong cơ thể hắn cấp tốc xoay\ntròn khuếch tán khắp bốn phương, trực tiếp biến đổi quy tắc pháp tắc bốn phía,\nkhiến nó vặn vẹo, ầm ầm vỡ vụn.</p>\n\n<p>Dưới chân hắn, mắt thường có thể nhìn thấy được hắc động kia đã tiêu tán, hết\nthảy khôi phục như thương. Nhưng chỉ hắn với La Thiên biết, quy tắc chiến giữa\nhai người, trong lúc hung hiểm đã đạt đến trình độ tu sĩ tầm thường không thể\nnào hiểu được.</p>\n\n<p>- Tước đoạt lực lượng ngũ hành của người, tạo pháp tắc mới! Cặp mắt La Thiên\nnhoáng lên một cái, hắn lần nữa mở miệng.</p>\n\n<p>- Ngũ hành trong Đạo Nguyên của ta, nơi có ánh sáng Đạo Nguyên, ngũ hành\nkhông tiêu tan! Mạnh Hạo phất ống tay áo một cái, trong mắt lộ ra ánh sao.</p>\n\n<p>- Ánh sáng tinh không, vĩnh viễn không trở lại thân ngươi, tước đoạt đi cảm\ngiác tia sáng của người! Thanh âm của La Thiên như lôi đình, lời vừa truyền\nra, bốn phía Mạnh Hạo lập tức đen như mực. Dường như tất cả ánh sáng đều bị\nlột cởi, mà không có ánh sáng thì thân thể Mạnh Hạo dường như dung hợp cùng\nvới hố đen này, dường như muốn hòa tan trong đó. Giống như là bị hòa tan.</p>\n\n<p>- Siêu Thoát chi tu, cảnh giới Bán Tổ. Ánh sáng tinh không không xứng ngưng\ntụ thân ta, không cần ngươi tước đoạt, ánh sáng này cút ngay! Mạnh Hạo hừ\nlạnh, thân thể nhoáng lên một cái, lập tức thân thể sắp bị hòa tan của hắn đột\nnhiên trở nên rõ ràng. Thứ bị hắn xua tan không chỉ có ánh sáng mắt thường có\nthể thấy được mà đến cái vẻ đen nhánh kia cũng bị hắn trực tiếp đuổi đi.</p>\n\n<p>- Thân hồn là lửa, Sơn Hải là đát. Sơn Hải này không cho phép thần hồn của\nngươi tồn tại cùng thiêu đốt! Sắc mặt La Thiên nhăn nhó, tại trận tranh tài\nquy tắc này, hắn mặc dù chiếm ưu thế, thuộc về phía chủ động nhưng đối với\nMạnh Hạo, hắn lại cảm giác không thể làm gì được người này.</p>\n\n<p>- Ta nếu không tại, tinh không giai diệt! Đối mặt với quy tắc của La Thiên,\nsắc mặt Mạnh Hạo lộ ra một chút lệ khí, cũng là ý bá đạo ở trong người ầm ầm\nbạo phát.</p>\n\n<p>- Ta nói thế gian này có chúng sinh, vì thế mới có sinh mạng. Hôm nay ta nói\nngươi hình thần câu diệt, ngươi sao có thể bất diệt! La Thiên bước về trước\nmột bước. Một bước rơi xuống, tinh không nổ vang.</p>\n\n<p>- Thân ta có thể diệt, tu vi có thể tan, nhưng thần hồn vẫn ngưng tụ tại Đạo\nNguyên. Vì thế ý chí tinh không của người coi như là biển rộng mênh mông thì\nta cũng sẽ ở trong phiến hải này, vĩnh viễn là núi đá sừng sừng không ngã, mặc\ncho sóng biển ngập trời, ta vẫn vĩnh viễn tồn tại như cũ, vĩnh viễn kinh\nthiên! Mạnh Hạo cũng một dạng đi ra. Bước chân rơi xuống, khí thể ngập trời\ngào thét, cùng La Thiên vô hình đối kháng. Mặc cho quy tắc kia cường hãn như\nthế nào, sáng lập ra sao hắn vẫn ở nơi này, không có một điểm muốn rút lui.</p>\n\n<p>Hai người bọn họ, một người sáng lập quy tắc, một người dày xéo quy tắc, tuy\nrằng Mạnh Hạo không bằng La Thiên nhưng dày xéo so với sáng lập luôn luôn dễ\ndàng hơn.</p>\n\n<p>Mà các tộc ở bốn phía tinh không Thương Mang, thời khắc này đều nhanh chóng\nlui về sau. Mạnh Hạo cùng La Thiên chiến đấu không phải việc bọn họ có thể\ntham dự. Bọn họ không ngừng lui về sau, tâm thần không khỏi chấ động mãnh\nliệt.</p>\n\n<p>So với những tu sĩ không phải Chí Tôn, những cửu nguyên trong các tộc, thời\nkhắc này tâm thần đã chấn động đến mức tột đỉnh. Thân thể bọn họ run rẩy, họ\nmở to mắt chứng kiến hết thảy, nỗ lực chấp nhận mọi quy tắc biến hóa trong\ntrận chiến của hai người.</p>\n\n<p>Bọn họ chỉ cách Siêu Thoát có một bước, nhưng một bước này quá lớn khiến cho\nbọn họ rất khó vượt qua. Nhưng hôm nay, khi nhìn thấy trận chiến này, bọn họ\nthu hoạch được thứ trước nay chưa từng có.</p>\n\n<p>- Siêu Thoát... Đây là Siêu Thoát!</p>\n\n<p>- Đạo Nguyên Cảnh, không ngờ có thể đem quy tắc tùy ý sáng lập, tùy ý dày\nxéo! Đám người chưởng giáo rối rít hít ngược một hơi, mắt không chớp.</p>\n\n<p>Mắt thấy huyết mạch thiêu đốt bị Mạnh Hạo chặt đứt, thậm chí vì vậy mà hắn thu\nđược tự do tự tại, cắt đứt liên lạc, rồi sau đó cùng tranh tài quy tắc, vẫn là\nkhông có cahs nào làm gì được Mạnh Hạo, thanh niên do La Thiên hóa thành trong\nmắt hàn quang nhoáng lên một cái, thân thể bước về phía trước một lần nữa,\nbước này rơi xuống, khí thế trên người hắn bỗng nhiên bạo tăng, so với lúc\ntrước cường hãn gấp mấy lần.</p>\n\n<p>Khí thế tạo thành gió lốc, quét ngang tinh không, nổ vang ngập trời. Ánh mắt\nphân thân La Thiên lộ ra sát cơ.</p>\n\n<p>- La Thiên đệ nhất biến!</p>\n\n<p>Khoảnh khắc lời nói của La Thiên truyền ra, lập tức thân thể hắn ầm ầm bành\ntrướng. Không ngờ cạnh đầu của hắn xuất hiện tám quả cầu thịt, trong khoảnh\nkhắc tám quả cầu thịt vỡ nát, không ngờ lại hiện ra ngũ quan, trong chớp mắt,\nbất ngờ hóa thành... tám đầu.</p>\n\n<p>Cùng một cái đầu chủ, trực tiếp trở thành một người chín đầu.</p>\n\n<p>Mà thân thể hắn cũng vào giờ khắc này biến đổi, không còn là hình người mà là\nthân rắn, dài đến 1 triệu trượng, từ xa nhìn lại, long trời lở đất, rung\nchuyển tinh không. Đó là hình dáng bệ vệ hung tàn không cách nào hình dung.</p>\n\n<p>Chính đầu kia đồng loạt hướng về Mạnh Hạo gào thét, hóa thành sóng âm, nhấc\nlên cuồng phong, không ngờ có thể thổi dời vị trí của vô số tinh không trong\nngôi sao, thổi bay tất cả tu sĩ, khiến họ ầm ầm lui về sau.</p>\n\n<p>Loại khí thế này, nhất thời vô lượng!</p>\n"
}