{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1953.html",
  "title": " Chương 1965: Cha mẹ kiếp này",
  "chapterNumber": "1953",
  "slug": "chuong-1953",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1953.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1954.html",
  "contentHTML": "<p>Tinh không Sơn Hải, còn có một khu vực, nơi đó có một tinh tú, nhìn kỹ là viên\ntinh tú này thật ra tương tự với Nam Thiên Tinh của Sơn Hải Giới.</p>\n\n<p>Lúc này trên tinh tú này, thân ảnh Mạnh Hạo cùng Hứa Thanh vô thanh vô tức\nxuất hiện, thân thề Mạnh Hạo khẽ run, hắn cho là tu vi cao cho dù thế gian này\ncó gì cũng không thể làm hắn động dung, nhưng khi hắn đến tinh tú này, trong\nlòng vẫn lo được lo mất.</p>\n\n<p>Bởi vì nơi này là nơi luân hồi của cha mẹ hắn.</p>\n\n<p>Sơn Hải Điệp hóa thành kia, tu sĩ Sơn Hải Giới, rồi sau vô số kỷ nguyên ngủ\nsay, cuối cùng sau khi giải nguyền rủa, cha mẹ bước chân vào luân hồi, đối với\nyêu của Mạnh Hạo đã đến cực hạn.</p>\n\n<p>Loại yêu đó, vô tư...</p>\n\n<p>Trên tinh tú này, một nơi trong đại lục, có một đô thành, bên trong có dòng\nsông chảy qua thành thị, dân cư rất nhiều, lại vì nơi này quan trọng nên phồn\nhoa hơn, thương lữ lui tới nên nào cũng có.</p>\n\n<p>Lúc này, tiếng người bên trong ồn ào, mà náo nhiệt nhất lại là khu vực đông\nnam nơi tầng bảy, nơi đó vốn là một quảng trường phạm vi cực lớn, lúc này\nngười tấp nập, tiếng hoan hô, thanh âm vui sướng, không ngừng truyền ra.</p>\n\n<p>Thậm chí xa xa, cũng không thiếu thanh niên đều mang mong đợi, khát vọng,\nnhanh chóng chạy tới.</p>\n\n<p>- Nghe nói không, Mạnh đại thiện nhân vì khuê nữ duy nhất chọn con rể!</p>\n\n<p>- Nghe nói tiểu thư Mạnh gia quốc sắc thiên hương, ngay cả Hoàng Tử đã từng\nđộng tâm muốn cướ</p>\n\n<p>i làm chính thê nhưng lại bị Mạnh Bán Thành cự tuyệt!</p>\n\n<p>- Đó là địch quốc Mạnh đại thiện nhân, hoàng cung đều có thể tự ý ra vào, ở\nnơi này nghe nói vì quê hương...</p>\n\n<p>- Mau mau, lần này chọn rể, lại nói tiếp trò đùa, nhưng trên thực tế lại là\nthật, chỉ nói duyên phận, không nói thân phận, tú cầu kia còn vào trên người\nnào, người đó chính là con rể Mạnh gia!</p>\n\n<p>Chuyện này đã sớm chấn động, thậm chí ngoài lầu bảy tầng, một khu vực lớn\nkhông ít quý tộc vương công, thậm chí tài tử trong quốc gia phàm tục đã sớm\nchiếm lấy vị trí, rậm rạp chằng chịt, toàn bộ đều kiển chân mong đợi, nhìn\ntầng chót nhất lầu bảy tầng kia.</p>\n\n<p>Rất nhanh, không khí nơi này lên đến đỉnh phong, trên lầu bảy tầng xuất hiện\nmột nữ nhân, nữ nhân này mang khăn che mặt, nhìn không rõ, nhưng mơ hồ nhìn\nlại cũng có thể cảm nhận được xinh đẹp quốc sắc thiên hương.</p>\n\n<p>Ánh mắt nàng như nước, nhìn đàn người phía dưới, dần dần cặp mắt có chút mê\nmang, nàng cũng không biết tại sao mình lại như vậy, nhưng trong trực giác\nnàng nhất định có thể ở nơi này tìm được một người rất trọng yếu, dường như\nkiếp trước hắn là phu quân của nàng.</p>\n\n<p>Dường như kiếp trước bọn họ là bướm, cùng bay vào luân hồi, chờ đợi nối tiếp\ntiền duyên.</p>\n\n<p>Đúng lúc này, một thanh âm từ trên lầu truyền ra.</p>\n\n<p>- Tiểu nữ chọn rễ, không hỏi xuất thân, không hỏi lai lịch, chỉ hỏi duyên.</p>\n\n<p>- Tú cầu ném ra rơi trên thân người nào, người đó chính là phu quân tiểu nữ!\nThanh âm kia già nua, dường như mang theo bất đắc dĩ, gần như thực hiện trò\nchơi, vốn Mạnh Bán Thành không đồng ý nhưng nữ nhi của hắn vô cùng cố chấp.</p>\n\n<p>Thanh âm quanh quẩn, tất cả mọi người trên lầu đều phấn chấn, từng người hô\nhấp dồn dập, toàn bộ nhìn lầu, đám người ở ngoài, có một thư sinh, thư đồng đi\ntheo phía sau, dường như đi ngang qua nơi này, hắn vừa đi vừa oán trách thư\nđồng, bởi vì thư đồng kia lười biếng, khiến hắn bỏ lỡ xe ngựa vào thành, không\nthể không ở lại nơi này một đêm.</p>\n\n<p>Đối với náo nhiệt này, hắn không hứng thú, nhưng lại có gió thổi tới, dường\nnhư mê mắt, lúc ngẩng đầu, dưới ánh mắt trời, cùng nữ tử trên tầng lầu các ánh\nmắt nhìn nhau.</p>\n\n<p>Cái nhìn ày dường như xuyến thấu...</p>\n\n<p>Cái nhìn này dường như ngoái đầu nhìn lại từ kiếp trước...</p>\n\n<p>Cái nhìn này dường như xúc động thần hồn...</p>\n\n<p>Cái nhìn này dường như mở ra hình ảnh kiếp trước...</p>\n\n<p>Loáng thoáng, thư sinh thấy được dường như ở lâu tương tự, hắn đứng ở nơi đó,\nbên cạnh mình là cô gái kia.</p>\n\n<p>Loáng thoáng, thư sinh này dường như thấy được cùng đối phương trở thành con\nbướm, bay múa trong tinh không.</p>\n\n<p>Loáng thoáng, thư sinh này dường như thấy được tuổi già lẫn nhau, lẫn nhau mỉm\ncười, tương nhu dĩ mạt, cả cuộc đời...</p>\n\n<p>Loáng thoáng, thư sinh này dường như thấy được cùng đối phương ôm nhau đi vào\nluân hồi.</p>\n\n<p>Hết thảy lúc này đều yên tĩnh, như tách ra từ trong thế giới hắn, xung quanh\nhết thảy đều vào lúc này trở nên mơ hồ, cả thế giới, trong cả thiên địa, chỉ\ncó nữ tử trên lầu các kia, trở thành rõ ràng duy nhất, sâu đậm trong đáy lòng\nhắn.</p>\n\n<p>Thư sinh chấn động toàn thân.</p>\n\n<p>Trừ hắn ra, nữ tử trên lầu các kia cũng chấn động, đồng dạnh khi nữ tử này\nnhìn thư sinh, thân thể run lên, trong mắt lộ ra hào quang chưa từng có trước\nđây.</p>\n\n<p>Trong lòng nàng có một thanh âm tự nói với mình, tự mình cố ý yêu cầu thành\nthân như thế, sở dĩ lựa chọn nơi này hết thảy đều vì người kia, mà người\nkia... chính là thư sinh này!</p>\n\n<p>Nàng cười, dùng toàn lực, ném tú cầu trong tay về hướng thư sinh kia.</p>\n\n<p>Màu sắc tú cầu rực rỡ, xinh đẹp, trong bầu trời này bay thành vòng cung, từ từ\nrơi xuống...</p>\n\n<p>Mạnh Hạo cùng Hứa Thanh đứng trong đám người, bọn họ nhìn cảnh tượng này, trên\nmặt Mạnh Hạo nở nụ cười, lòng của hắn ổn lại, nữ nhân kia là mẫu thân của hắn,\nthư sinh của là phụ thân của hắn.</p>\n\n<p>Trước mắt thấy cảnh tượng như vậy, Mạnh Hạo cười, hắn cười rất vui vẻ, nhưng\nrất nhanh, hắn thấy tú cầu kia rơi xuống nơi có một tu sĩ đến quấy nhiễu.</p>\n\n<p>Tu sĩ này có chút không biết hành vi nay của hắn xúc phạm đến cái gì...</p>\n\n<p>Mặt Mạnh Hạo lập tức sa sầm, loại chuyện này còn nghiêm trọng hơn phóng hỏa\ngiết người, hắn nâng tay lên, chỉ ngón tay, tú cầu kia nhanh chóng tránh thoát\nquấy nhiễu của tu sĩ, chạy thẳng đến thư sinh, trong chớp mắt, rơi trên ngực\nthư sinh.</p>\n\n<p>Thư sinh sửng sốt, hắn gắt gao bắt lấy tú cầu, hô hấp dồn dập, hắn nhìn nữ tử\ntrên lầu các, nữ tử kia cười ngượng ngừng, cúi đầu lui vào trong.</p>\n\n<p>Cùng lúc đó, rất nhiều gia đinh Mạnh gia đi ra, vây quanh thư sinh, từng người\nmột cung kính, bốn phía tất cả mọi người ảo não cùng hâm mộ, thư sinh được đưa\nvào lầu các, trở thành con rể Mạnh gia, trở thành phu quân tiểu thư Mạnh gia.</p>\n\n<p>Mạnh Hạo nhìn hết thảy, trên mặt càng thêm nhu hòa, mấy ngày sau, thư sinh\ncùng tiểu thư Mạnh gia thành thân, bày ra yến hội, trở thành trọng đại của đô\nthành này.</p>\n\n<p>Trong yến hội, Mạnh Hạo kéo Hứa Thanh, cũng tham gia.</p>\n\n<p>Tham gia ngày hỉ của cha mẹ mình làm Mạnh Hạo cảm thấy cổ quái, nhưng lại vui\nvẻ, lễ vật hắn cùng Hứa Thanh đưa tới.</p>\n\n<p>Đó là một bức chữ.</p>\n\n<p>\"Đời đời kiếp kiếp, vĩnh viễn hạnh phúc...\"</p>\n"
}