{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1672.html",
  "title": " Chương 1684: Thần trớ",
  "chapterNumber": "1672",
  "slug": "chuong-1672",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1672.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1673.html",
  "contentHTML": "<p>Đệ bát cấm, cấm này chính là vận chuyển thế giới, khiến cho tất cả đều dừng\nlại bất động, mà đệ thất cấm chế, phong ấn chính là nhân quả tuần hoàn của thế\ngiới này, khiến cho đọng lại trong trí nhớ tất cả</p>\n\n<p>Về phần đệ lục cấm, phong ấn sống chết, thay thế luân hồi, khiến cho mảnh thế\ngiới này thực sự trở thành cây không có rễ</p>\n\n<p>Về phần đệ ngũ cấm, bình định cũng tốt, gây phản rối loạn cũng được, thay đổi\ncàn khôn, thiên địa thất sắc, ánh sáng mất đi sự rực rỡ! Đệ tam cấm vừa ra,\ntrong dòng sông thời gian, tất cả giới này đều dài dòng nổi lên, vô biên vô\ntận, không có đầu cuối, cũng phong tỏa thời gian lưu chuyển nơi này</p>\n\n<p>Mà đệ nhị cấm, hư không cũng có thể biến chân đạo!</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", lão già dị tộc sắc mặt hoàn toàn đại biến, thân thể\nhắn không trở lại hư ảo, mà là bị ép ra</p>\n\n<p>Thế giới này dừng lại, mảnh thiên địa này bị phong ấn</p>\n\n<p>Hắn phát hiện, chính mình không ngờ không thể di động, chỉ có thể ngơ ngác\nđứng ở nơi đó, sợ hãi đã chiếm cứ toàn bộ nội tâm</p>\n\n<p>Hắn hoảng sợ nhìn Mạnh Hạo, nội tâm run rẩy</p>\n\n<p>Đây là loại thuật pháp gì</p>\n\n<p>Không phải căn nguyên, nhưng lại có lực lượng căn nguyên, mà</p>\n\n<p>Một khi chân chính tạo thành căn nguyên, người này</p>\n\n<p>Người này</p>\n\n<p>Đây là Chí Tôn căn cơ! !</p>\n\n<p>Thân thể của hắn đã đạt tới ngũ nguyên, tu vi của hắn lại có căn cơ như thế</p>\n\n<p>đây</p>\n\n<p>Người này chưa trừ diệt, ngày sau nhất định Chí Tôn!</p>\n\n<p>Vào lúc lão già dị tộc đáy lòng hoảng sợ, thân thể Mạnh Hạo trong nháy mắt đi\ntới, tốc độ cực nhanh, vượt qua sấm sét, nhanh chóng tới gần, ngón trỏ phải\ntrực tiếp xuyên thấu mi tâm của lão già này, ở trong lão già này tuyệt vọng\ncùng trợn mắt đâm vào trong trán, diệt tuyệt sinh cơ</p>\n\n<p>Theo ngọn lửa sinh mệnh của lão già dị tộc tắt, Mạnh Hạo tay phải nhấc lên,\nhiện ra trước mặt hắn là bản thể lão già dị tộ kia c, đó là một con thằn lằn\nto lớn gần ngàn trượng</p>\n\n<p>Trên người con thằn lằn mặc dù tràn ngập tử khí, nhưng lại khó nén thương\ntang, hiển nhiên không biết tồn tại bao nhiêu năm tháng</p>\n\n<p>Lúc này thân thể ầm ầm rơi xuống, từ trên mi tâm của hắn bay ra một giọt máu\nmàu vàng</p>\n\n<p>Chỉ có điều bên trong có một chút màu đen, như bị dơ bẩn, Mạnh Hạo vung tay\nphải lên, lập tức giọt máu màu vàng này thiêu đốt, bên trong dơ bẩn bị khu trừ\nnhanh chóng, giọt máu màu vàng bay về phía Mạnh Hạo, sáp nhập vào mi tâm Mạnh\nHạo</p>\n\n<p>Ầm một tiếng, thân thể Mạnh Hạo lần nữa bành trướng, tuy rằng biên độ không\nlớn, nhưng lực lượng thân thể của hắn lại so với trước kinh khủng hơn</p>\n\n<p>Mơ hồ, thiên địa chung quanh hắn vặn vẹo, pháp tắc bị bài xích, một cỗ</p>\n\n<p>lực lượng thân thể Ngũ nguyên đỉnh phong từ trên người của hắn bộc phát ra</p>\n\n<p>Chỉ thiếu chút nữa, liền có thể lục nguyên! ! Trong mắt Mạnh Hạo lộ ra cuồng\nnhiệt, lục nguyên là đỉnh phong Đạo Tôn</p>\n\n<p>Trước thân thể Mạnh Hạo một mực cao hơn tu vi một cái cảnh giới, chỉ có điều\ncuối cùng bị dừng lại ở cổ đạo, không có thần huyết, rất khó vượt qua</p>\n\n<p>Mà giờ này, nếu có thể nhất cử đạt tới thân thể Đạo Tôn, như vậy chiến lực\nMạnh Hạo bạo phát ra không cách nào tưởng tượng, thậm chí hắn có tư cách cùng\nChí Tôn chiến một trận! Khi đó hắn mới là chân chính ý nghĩa, cường giả đỉnh\nphong trong Sơn Hải Giới</p>\n\n<p>Mạnh Hạo hít sâu một hơi, tản ra cấm pháp thế giới này</p>\n\n<p>Loại cấm pháp này phong ấn thế giới với hắn mà nói không thể kéo dài, chỉ có\nthể kiên trì ngắn ngủi vài hơi thở, nhưng cho dù như thế, cũng đều nghịch\nthiên</p>\n\n<p>Mạnh Hạo có thể rõ ràng cảm nhận được, tu vi và chiến lực của mình theo Sơn\nHải Giới khai chiến, đã đến một cái trình độ hậu tích bạc phát, tương lai, hắn\nsẽ mạnh hơn! Mạnh Hạo thân thể ầm một tiếng, chạy thẳng tới xa xa, xông về chỗ\ntinh điểm cuối cùng sở tại kia</p>\n\n<p>Chỗ khu vực này khác với những chỗ khác</p>\n\n<p>Không phải ngọn núi, không phải bình nguyên, cũng không có hồ nước, nơi này</p>\n\n<p>Chỉ có một pho tượng! Một pho tượng bị sương mù bao phủ</p>\n\n<p>Pho tượng này khắc một nam nhân trung niên, nam nhân này khí vũ hiên ngang,\ntrong tay cầm lấy tinh hà, dưới chân đạp tinh tú, có một cỗ khí tức dã man bá\nđạo từ trên này pho tượng tán ra</p>\n\n<p>Gần như lúc Mạnh Hạo tới trong nháy mắt, khí tức trên người pho tượng này đột\nnhiên cuồng loạn nổi lên, bốn phía sương mù cuồn cuộn, cặp mắt pho tượng này\ncư nhiên trở thành màu vàng</p>\n\n<p>Không phải Thần tộc ta, không thể có thần huyết, trộm thần huyết của tộc ta,\nvạn vạn năm năm, thần vĩnh nguyền rủa, nhất định bị diệt linh! Pho tượng kia\ncặp mắt màu vàng vào giờ khắc này ầm ầm bạo phát, có thanh âm âm lãnh oán độc\nvào lúc này ầm ầm lên</p>\n\n<p>Đồng thời, một cỗ thần niệm bàng bạc trực tiếp liền từ trong pho tượng nộitràn\nra, giống như biển động sóng lớn, trực tiếp quét ngang bốn phương tám hướng,\ncuốn lên cả thiên địa, cũng che mất Mạnh Hạo ở bên trong</p>\n\n<p>Mạnh Hạo biến sắc, bị thần niệm này bao trùm sau, trước mắt thế giới vặn vẹo,\nnhư có lực lượng thời gian đang trôi đi, lại dường như hết thảy đều là hư ảo,\ntrong chớp mắt, khi hết thảy đều rõ ràng, thế giới trước mắt hắn biến mất</p>\n\n<p>Không có pho tượng, không có Táng Thần Cốc, cũng không có</p>\n\n<p>Sơn Hải Giới! Hiện ra trước mặt hắn là một phiến tinh không, tinh không này vô\nbiên vô tận, phóng nhãn nhìn lại, trong tinh không có một mảnh đại lục kinh\nngười, đại lục này khổng lồ dường như có thể so sánh với tinh không</p>\n\n<p>Tại bên ngoài đại lục này, vây quanh là mấy ngàn đại lục nhỏ hơn một chút, đều\nlà lúc này trên tất cả đại lục đều có chiến tranh bạo phát, nhất là đại lục\nkinh người kia lại chiến hỏa liên miên, tiếng động chém giết, thần thông nổ\nvang liên tiếp</p>\n\n<p>Đây là</p>\n\n<p>Mạnh Hạo tâm thần chấn động, hắn nhìn đại lục kinh người kia</p>\n\n<p>Mặc dù là lần đầu tiên nhìn thấy, nhưng trong huyết mạch của hắn dường như có\nmột thanh âm đang nói cho hắn biết, nơi đó</p>\n\n<p>Chính là Chí Tôn Tiên Giới! Trong tiếng nổ \"ầm ầm\", Mạnh Hạo thấy được có một\nngười khổng lồ, từ đàng xa đi tới, thân thể của người này tuy lớn, nhưng lại\nso ra yếu hơn mảnh đại lục này</p>\n\n<p>Phía sau người khổng lồ thần này, còn có người khổng lồ cất bước đi tới</p>\n\n<p>Mạnh Hạo thấy được sự kinh khủng của những người khổng lồ kia, thường thường\nmột quyền liền có thể diệt sát một quyền tu sĩ, thường thường một chỉ tay cũng\ngiống như hủy thiên diệt địa</p>\n\n<p>Mọi chỗ hạ giới đại lục tan vỡ, thậm chí ngay cả Chí Tôn Tiên Giới cũng đều ở\ndưới chấn động xuất hiện từng cái khe nứt một, phản kích đã tới từ Chí Tôn\nTiên Giới một dạng sắc bén</p>\n\n<p>Thần huyết vẩy khắp tinh không, những vị thần to lớn kia từng người một ngã\nxuống, Mạnh Hạo tâm thần chấn động</p>\n\n<p>Khi thấy nơi này, hắn chợt nhìn thấy một vị thần mi tâm lại tám tinh điểm,\nkhoảng cách với mình rất xa, ánh mắt trong nháy mắt ngưng tụ lại chính mình\nnơi này</p>\n\n<p>Bộ dáng thần này Mạnh Hạo có chút quen mắt, hai mắt hắn co rút lại, trong óc\nnổ vang, thần này</p>\n\n<p>Chính là vị thần có đầu ở Táng Thần Cốc</p>\n\n<p>Thần Trớ</p>\n\n<p>Thần tám tinh nhẹ giọng lẩm bẩm, trong mắt sát cơ nhoáng lên một cái, nhưng\nlại thoát khỏi đội ngũ, chạy ra khỏi sự bao vây của tu sĩ, chạy thẳng tới Mạnh\nHạo mà đến, mặc dù cách Mạnh Hạo rất xa, nhưng đối với sự to lớn của thân thể\nnày, Mạnh Hạo miễn cưỡng mới có thể thấy rõ toàn bộ thần mà nói chỉ là một\nbước! Một bước, vượt qua tinh không, khi xuất hiện ở trước mặt Mạnh Hạo hắn\nnghe được tinh không gào thét</p>\n\n<p>Thanh âm gào thét kia như cuồng phong, nổ vang bốn phương tám hướng, nhấc lên\ntinh tú, mà tạo thành tất cả</p>\n\n<p>Là dao động cùng với ngón trỏ phải khi nâng thần tay phải lên nhấc lên rơi\nxuống, xuyên thấu tinh không</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", ngón trỏ phải tôn thần này mang khí thế vô biên, mang\nlực lượng của thiên địa nháy mắt mà đến, thay thế tinh không trong mắt Mạnh\nHạo, thay thế thế giới trong mắt hắn, trở thành duy nhất</p>\n\n<p>Một cỗ nguy cơ tử vong từ đáy lòng Mạnh Hạo mãnh liệt bạo phát, nguy cơ này vô\ncùng chân thật, thậm chí cho dù Mạnh Hạo có Chân Giả Cấm Pháp, cũng đều có thể\ncảm nhận được, đây không phải là giả dối, đây là thật!</p>\n\n<p>Nhưng này</p>\n\n<p>Làm sao có thể! ! Đây là cái gì thuật pháp, lại là chân thật, đây là viễn cổ\nchi chiến, cho dù là ta bị mang vào nơi này, cũng hợp thời bàng quan đi xem,\nmà không phải là tự thể nghiệm! Mạnh Hạo sắc mặt biến hóa, lúc này hắn không\nthể suy nghĩ nhiều</p>\n\n<p>Vào khoảnh khắc ngón tay lại tới, thân thể hắn bay nhanh lui về sau, lại tại\nlui về</p>\n\n<p>sau này, tu vi toàn diện bạo phát, thân thể toàn lực, nhưng lại vu sự vô bổ!</p>\n\n<p>Nguy cơ trước mắt, Mạnh Hạo bỗng nhiên bấm quyết, triển khai Phong Yêu cấm\npháp! Không phải khai toàn bộ triển, mà là chỉ triển khai</p>\n\n<p>mạnh nhất</p>\n\n<p>Đệ tam cấm! Kim Cổ Cấm! ! Đạo thời gian, toàn lực chuyển động, trong tiếng nổ\nvang, thân thể Mạnh Hạo mơ hồ, dường như sáp nhập vào trong dòng sông thời\ngian</p>\n\n<p>Khi ngón tay lại tới trong nháy mắt, trực tiếp xuyên thấu qua thân thể của hắn</p>\n\n<p>Ầm một tiếng, Mạnh Hạo phun ra máu tươi, thân thể trong nháy mắt hư nhược đến\ncực hạn, thậm chí thân thể đều nhiều lần nổ vang tan vỡ, bị Vĩnh Hằng Thanh Đế\nQuyết cưỡng ép khôi phục, hắn bay nhanh lui về sau, nhưng trong mắt của hắn\nlại có ánh sao nhoáng lên một cái</p>\n\n<p>Là chân thật, cũng không phải thật thật</p>\n\n<p>Là hư ảo, cũng không phải hư ảo, đây là mộng cảnh! ! Trong mộng tử vong, thực\ntế cũng sẽ chết! Mạnh Hạo phúc linh tâm tới, tay phải đột nhiên nâng lên,\nkhông chần chờ chút nào, bấm quyết biến ảo Nhân Quả Cấm, một chỉ tay rơi vào\nmi tâm</p>\n\n<p>Lập tức nhân quả của hắn xuất hiện, ở trong rất nhiều nhân quả này, Mạnh Hạo\nlập tức liền tìm được một cây sợi dây nhân quả khác với những người khác</p>\n\n<p>Đó là sau khi hắn hấp thu thần huyết, cùng tôn thần này tạo thành nhân quả! Mà\nđối phương tuy rằng tử vong, nhưng vẫn như cũ có thể thi triển đạo pháp, cũng\nchính là nhân quả liên tiếp này</p>\n\n<p>Mạnh Hạo tay phải mạnh bắt lại sợi dây nhân quả kia, đang muốn xé mở, vị thần\nmi tâm có tinh điểm kia đột nhiên ánh mắt nhoáng lên một cái, không kịp ra\ntay, nhưng lại trực tiếp há miệng, hướng về Mạnh Hạo, phát ra một tiếng rống\nto! Thần Hống! Rầm rầm rầm! Dưới tiếng hô này, tinh không giữa tôn thần và\nMạnh Hạo toàn bộ tan vỡ, trực tiếp sụp xuống, một cỗ lực lượng hủy diệt tất cả\nchợt phủ xuống, che mất Mạnh Hạo trong nháy mắt, Mạnh Hạo một phen xé mở sợi\ndây nhân quả kia</p>\n\n<p>Ầm! Trước mắt của hắn trong nháy mắt đen như mực, không biết đi qua đã bao\nlâu, khi hết thảy lần nữa rõ ràng, Mạnh Hạo trước mắt không còn là cỗ tinh\nkhông xa như vậy, mà là về tới trong Táng Thần Cốc</p>\n\n<p>Pho tượng phía trước hắn trong mắt ánh sáng vàng tiêu tán, hình như có không\ncam lòng ở bên trong gầm thét, pho tượng ầm một tiếng, trực tiếp tan vỡ vỡ vụn</p>\n\n<p>Mạnh Hạo sắc mặt âm trầm, phun ra một ngụm máu tươi, thân thể hắn đang nhanh\nchóng khôi phục, nhưng trước một màn hung hiểm, lúc này hồi tưởng lại hắn như\ncũ khiếp sợ</p>\n\n<p>Không cam lòng bị ta cướp đi thần huyết sao</p>\n\n<p>Mạnh Hạo nhìn pho tượng vỡ vụn kia, hắn có thể cảm nhận được, thần huyết vốn\ntồn tại đã tiêu tán, hóa thành thần thông trước đối với mình triển khai về tới\nviễn cổ</p>\n\n<p>Trong trầm mặc, Mạnh Hạo bỗng nhiên cười lạnh, tay áo vung, trong mắt lộ ra\nsát cơ</p>\n\n<p>Không có giọt thần huyết thứ tám này, Mạnh mỗ cũng có thể khiến thân thể vào\nhôm nay</p>\n\n<p>Trở thành Đạo Tôn!</p>\n"
}