{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1719.html",
  "title": " Chương 1731: Lực lượng tuyệt đối",
  "chapterNumber": "1719",
  "slug": "chuong-1719",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1719.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1720.html",
  "contentHTML": "<p>- Đệ tứ cấm... Bản Ngã Cấm! Mạnh Hạo nhìn mảnh thế giới trước mắt đang tiêu\ntán, nhìn từng chúng sinh đang tự mình phân thân, từ từ tán đi, hắn đứng lên.</p>\n\n<p>Tại khoảnh khắc hắn đứng dậy, tu vi của hắn không biến hóa, nhưng cấm pháp của\nhắn, chợt từ sáu cấm trở thành bảy cẩm!</p>\n\n<p>\"Khoảng cách chính cấm chỉ hơn kém hai đạo, một là đệ nhất cấm ban đầu, cuối\ncùng là đệ cửu cấm\" Mạnh Hạo nhớ lại quá trình thu được cấm pháp cả đời này,\ntrong lòng cảm khái.</p>\n\n<p>Khi xoay người, tay hắn vung mạnh về bốn phía, bên người hắn lập tức xuất hiện\nmột ngọn Hồn Đăng, tổng cộng có 33 ngọn đèn, trong đó có mười ngọn đèn đã tắt,\n23 ngọn đèn vẫn sáng như cũ.</p>\n\n<p>\"Thần Minh Thất Khô, Đệ Nhất Khô cùng Đệ Nhị Khô, ta đều đã vượt qua, giờ\nnày... nếu trước tiên ta cắn nuốt lực lượng Ly Long Chí Tôn, ta có thể mở được\nThần Minh Đệ Tam Khô!\" Mạnh Hạo trong mắt lộ ra tia sáng kì lạ, ngóng nhìn\nngọn Hồn Đăng thứ 11.</p>\n\n<p>\"Đệ Tam Khô, chính là Tâm Khô...\" Mạnh Hạo trầm mặc, tay nâng lên, chỉ tay vào\nHồn Đăng, chỉ phong gào hét, lửa trên ngọn Hồn Đăng thứ 11 nhanh chóng tắt\nvụt, trở thành khói xanh, ngược lại bay về phía Mạnh Hạo, sáp nhập vào bên\ntrong thất khiếu của hắn.</p>\n\n<p>Mạnh Hạo hai mắt nhắm nghiền, yên lặng ngồi ở đó. Thân thể hắn vẫn bình\nthường, thần hồn của hắn cũng không có biến hóa, nhưng trái tim hắn trong phút\nchốc như bị một bàn tay vô hình bắt được, hung hăng bóp một cái.</p>\n\n<p>\"Thình thịch!\"</p>\n\n<p>Mạnh Hạo sắc mặt tái nhợt, một nỗi đau đớn từ trái tim truyền đến. Trừ bỏ cơ\nquan nội tạng đang đau đớn, còn có một loại đau nhói đến từ nội tâm, như có\nmột loại bi thương vô hạn khiến hắn mất đi tâm hồn, trở thành một chỗ trống\nrỗng.</p>\n\n<p>Trán của hắn đổ ra một lượng mồ hôi lớn, cả người run rẩy. Hắn không xuất hiện\nảo giác, nhưng loại đau đớn này khiến hắn có cảm giác cả thế giới như chết đi,\nchỉ còn lại lại có một mình hắn, cô độc nhìn cả thiên địa.</p>\n\n<p>- Không... Mạnh Hạo lầm bầm, ngẩng đầu, ngửa mặt lên trời gầm nhẹ một tiếng.\nTiếng hô của hắn dường như muốn phát tiết nội tâm đau nhói, dường như muốn\nbiến đổi loại cô độc này, dường như muốn xé mở bầu trời thế giới này.</p>\n\n<p>Tiếng hô của hắn vang vọng, 33 ngọn đang sụp xuống nhưng tại lúc tiếng hô của\nhắn vang lên, phía trên Mạnh Hạo đã trực tiếp nổ vang. Một luồng khí lãng gầm\nthét bay ra, trực tiếp đánh vào mặt đất, tạo thành một cái hố sâu xoáy to lớn.</p>\n\n<p>Vô số bùn đất trên mặt đất bị cuốn đi, trở thành một cái lốc xoáy trên mặt\nđất, mà Mạnh Hạo, đang khoanh chân ngồi ở trung tâm lốc xoáy. Chung quanh hắn,\ncó mấy chục dị thú, lúc này đều run rẩy nhìn Mạnh Hạo, dường như bị uy áp tràn\nra trên người Mạnh Hạo dọa sợ.</p>\n\n<p>\"Thần Minh Thất Khô... Nói thật dễ nghe, nhưng thực tế, đây là bảy kiếp, cũng\nlà bảy ma.\" Mạnh Hạo mở mắt ra, trầm mặc nâng tay sờ lên vị trí trái tim</p>\n\n<p>\"Đệ Tam Khô, thứ khô héo đi chính là tâm... Mạnh Hạo khẽ thở dài, đứng lên một\nbước đi ra phía ngoài. Khi đi ra, tu vi của hắn cũng có bạo phát, tăng trưởng\nmột chút. Tu vi của hắn vốn đã vượt qua Chủ Tể, khoảng cách với Chí Tôn chỉ\nthiếu chút nữa. Lúc này tu vi tăng trưởng tuy rằng không nhiều lắm, không đủ\nđể hắn vượt qua, bước chân vào Chí Tôn, nhưng cũng đủ để cho hắn đến gần Chí\nTôn.</p>\n\n<p>Ánh mắt của hắn quét qua bốn phương tám hướng, khí thế trên người bộc phát ra\ncàng mãnh liệt hơn, bao phủ 33 Địa, bao phủ trên thân những dị thú kia, tạo\nthành uy áp kinh thiên.</p>\n\n<p>- Hoặc là thần phục, hoặc là tử vong! Câu nói này, không phải trong miệng\nMạnh Hạo nói ra, mà từ bên trong thần niệm của hắn tản ra, khiến tất cả các dị\nthú bị bao phủ đều cảm nhận được.</p>\n\n<p>Những dị thú này đã bị sát khí của Mạnh Hạo uy hiếp, thời khắc này từng dị thú\nsau khi trầm mặc, đều hướng về phía Mạnh Hạo cúi đầu.</p>\n\n<p>Gần như trong nháy mắt khi bọn chúng cúi đầu, Mạnh Hạo hóa thành cầu vồng, rầm\nrầm chạy thẳng tới cửa ra. Phía sau hắn, 33 Địa dị thú này cùng gầm thét, chạy\ntheo Mạnh Hạo.</p>\n\n<p>- Mười tháng đã qua, chiến tranh bên ngoài đã bắt đầu... Mạnh Hạo lẩm bẩm,\nkhoảnh khắc lại gần cửa ra, trực tiếp xuyên thấu đi qua.</p>\n\n<p>Cơ hồ vào lúc Mạnh Hạo ra khỏi 33 Địa, bên trong Sơn Hải Giới, chiến tranh đã\nbạo phát đến cực hạn, mấy ngàn vạn dị tộc đánh tới, rất nhiều cường giả Đạo\nCảnh cũng đã đánh sâu vào. Nhất là đám người khổng lồ bước chân vào, khiến cho\nSơn Hải Giới liên tiếp thất bại.</p>\n\n<p>Cũng chính lúc này, đám người Vương Hữu Tài từ 33 Địa trở về, không chút do dự\nsáp nhập bên trong đại quân, tìm cường giả dị tộc trực tiếp khai chiến.</p>\n\n<p>Bọn họ hơn 20 người đã gia nhập, phối hợp với các Đại Sơn Hải chủ, lấp vào\nchiến lực đỉnh cao bị thiếu hụt của Sơn Hải Giới, giúp cho tu sĩ Sơn Hải tốc\nđộ lùi về sau chậm hơn một chút.</p>\n\n<p>Núi thứ năm tan vỡ, bị Chí Tôn bát nguyên một bước đạp cho vỡ nát. Mà vị nữ\nChí Tôn bát nguyên kia, thời khắc này mặc dù bị đám người Hải Mộng, con rối\nChí Tôn, ba đại đạo môn Tôn Giả đồng thời vây công, nhưng đều căn bản không\nphải đối thủ của nàng. Song phương chỉ trong nháy mắt lần lượt thay đổi công\nphu, nữ Chí Tôn bát nguyên này hừ lạnh một tiếng, bấm quyết một cái, lập tức\nmột lốc xoáy ầm ầm bạo phát, quét ngang khắp bốn phía.</p>\n\n<p>\"Ầm ầm ầm\"</p>\n\n<p>Hải Mộng phun ra máu tươi, toàn bộ ba Đại Tôn Giả cũng phun máu tươi, Chí Tôn\nngực lõm xuống, mọi người toàn bộ thụt lùi, nhưng không có cách nào cản trở vị\nnữ Chí Tôn bát nguyên kia.</p>\n\n<p>- Một bầy kiến hôi! Nữ Chí Tôn bát nguyên nhàn nhạt lên tiếng, cất bước đi\nqua mọi người, trực tiếp sáp nhập vào biển thứ sáu. Vừa mới tới gần, tay nàng\nnâng lên hung hăng nhấn một cái.</p>\n\n<p>Lập tức trong tay nàng xuất hiện một đoàn lửa màu xanh, lửa này nổ vang, trực\ntiếp phủ xuống rơi trên biển thứ sáu. Trong phút chốc, cả biển thứ sáu bị\nthiêu đốt, nháy mắt đã khô héo!</p>\n\n<p>Vô số Hải tộc mai phục tại biển thứ sau phát ra tiếng gào thét thê lương,\nnhanh chóng bị đốt cháy, hình thần câu diệt.</p>\n\n<p>Biển thứ sáu tan vỡ!</p>\n\n<p>Tình thế gần như nghiêng về một bên, mà phương hướng của đại quân dị tộc, mặc\ndù đỉnh cao chiến lực Sơn Hải được bổ sung, nhưng phủ xuống lúc này là toàn bộ\nlực lượng 33 Thiên, nhất là đám người khổng lồ kia da dày thịt béo, trực tiếp\ncất bước đánh tới, tu sĩ Sơn Hải không thể cản trở, toàn bộ bị dày xéo trở\nthành thịt nát.</p>\n\n<p>Mấy ngàn vạn đại quân dị tộc toàn bộ đánh tới. Sơn Hải Giới thê lương nhưng\nkhông cách nào ngăn trở, không ngừng lui về sau, mội cỗ tuyệt vọng nảy sinh\ntrong lòng mỗi tu sĩ Sơn Hải.</p>\n\n<p>Dường như hết thảy chuẩn bị trước khi lực lượng tuyệt đối hạ xuống, căn bản\ncái gì cũng sai.</p>\n\n<p>- Cuộc chiến tranh này trì hoãn quá lâu, hôm nay... phải kết thúc. Vị nữ Chí\nTôn bát nguyên kia nhàn nhạt lên tiếng, một bước đi ra, chạy thẳng tới núi thứ\nsáu. Mục đích của nàng rất rõ ràng, muốn dùng thời gian ngắn nhất hủy diệt\ntoàn bộ biển núi của Sơn Hải Giới.</p>\n\n<p>Đến khi đó, chỉ còn dư lại tu sĩ Sơn Hải, đã không òn đáng để lo.</p>\n\n<p>Đám người Hải Mộng cặp mắt đỏ thẫm, cố gắng ngăn trở lần nữa, nhưng căn bản\nkhông thể đến gần. Mắt thấy nữ Chí Tôn bát nguyên hướng về núi thứ sáu, nhưng\nđúng lúc này bỗng nhiên bên ngoài Sơn Hải Giới, phủ xuống trên Chư Thiên đại\nlục. Đệ Thập Thất Thiên chẳng biết tại sao, nhưng đột nhiên run rẩy, không ngờ\nthoát khỏi chư thiên, chạy thẳng tới Sơn Hải Giới.</p>\n\n<p>Nhưng cẩn thận nhìn lại, phương hướng đi tới, không phải Sơn Hải Giới, mà\nlà... vị trí Đại quân dị tộc.</p>\n\n<p>Một màn này đột nhiên xảy ra khiến tu sĩ Sơn Hải Giới đều sửng sốt, những dị\ntộc kia cũng đều thất kinh, ngay cả nữ Chí Tôn muốn đi núi thứ sáu cũng chợt\nngừng, xoay người nhìn về phía đại lục Đệ Thập Nhất Thiên.</p>\n\n<p>Đã sớm đoán ra, bên trong 33 Thiên có gian tế tồn tại! Sắc mặt nàng âm lãnh,\nmột bước đi ra chạy thẳng tới đại lục 17 Thiên. Tay nâng lên một</p>\n\n<p>trảo hung hăng đi xuống, tiếng nổ ngập trời. Đại lục Đệ Thập Thất Thiên dưới\nmột trảo của nàng lập tức run rẩy, không ngờ tại một kích của nàng trở thành\ntro bụi.</p>\n\n<p>Nhưng cho dù là như vậy, nữ Chí Tôn bát nguyên này cũng không tìm được kẻ gọi\nlà gian tế ở phương nào, không khỏi nhíu mày. Ánh mắt quét qua chiến trường\nnhưng không thu thập được gì.</p>\n\n<p>\"Không phải Như Phong. Hắn bị theo dõi, không phải hắn, vậy là người nào?</p>\n\n<p>\"Bất kể là của ai, khi lực lượng tuyệt đối hạ xuống, hết thảy sẽ bị bẻ gãy\nnghiền nát.\" Vị nữ Chí Tôn này hừ lạnh một tiếng, tay nâng lên một trảo hướng\nvề mặt trời của đại quân dị tộc, lập tức mặt trời khổng lồ này tràn ra ánh\nsáng vô tận, không ngừng rút nhỏ, bay thẳng tới nữ Chí Tôn. Khi rơi vào bốn\nphía bên người nàng thì không ngừng xoay tròn, tạo thành một bộ khôi giáp.</p>\n\n<p>Áo giáp này sau khi xuất hiện, chiến lực của vị nữ Chí Tôn bát nguyên này ầm\nầm bạo phát, so với lúc trước còn mạnh hơn. Hai tay nàng bấm quyết, vung mạnh\nlên, lập tức bên tất cả dị tộc bên trong đại quân như bị kích thích vô hình,\ntừng kẻ ngửa mặt lên trời gào thét, cặp mắt đỏ thẫm, chiến lực theo đó cũng\nbạo phát gấp đôi trở lên, lực lượng tấn công lập tức bạo tăng.</p>\n\n<p>\"Rầm rầm\", Sơn Hải Giới lập tức tán loạn, không ngừng tử vong, không ngừng lui\nvề sau.</p>\n\n<p>Vị nữ Chí Tôn kia xoay người lần nữa, chạy thẳng tới Sơn Hải Giới. Lúc đã sắp\ntới gần, một chưởng đánh vào núi thứ sáu, núi thứ sáu nổ vang, thân thể Huyền\nQuy trên đó trực tiếp vỡ nát, phát ra tiếng hét thảm thê lương, núi thứ sá đã\ntan vỡ!</p>\n\n<p>Sơn Hải Giới run rẩy, tuyệt vọng, có người nổi điên. Người nổi điên trước tiên\nlà ba cường giả đại đạo môn, từng người một triển khai thần thông, không tiếc\nnuối mà tự bạo.</p>\n\n<p>Nhưng ngay khi núi thứ sáu tan vỡ, đột nhiên từ bên trong núi bay thẳng ra ba\nđạo ánh sáng. Ba đạo ánh sáng lên ngập trời, trong khoảng khắc đã đem nữ Chí\nTôn bát nguyên bao phủ bên trong, tạo thành một tam giác như phong ấn.</p>\n\n<p>Chính là muốn phong ấn nữ Chí Tôn bát nguyên này!</p>\n\n<p>- Chút tài vặt! Vị nữ Chí Tôn bát nguyên này cười lạnh, không có việc gì\nngoài ý muốn. Nàng trước hết muốn diệt núi thứ sáu này, lại bị biến hóa của Đệ\nThập Thất Thiên kéo lại, không thể không đi diệt sát. Khi trở về đã đoán được\nSơn Hải Giới không tiếc bại lộ kẻ nằm vùng giấu ở 33 Thiên, cũng muốn trì hoãn\nbước chân của mình, nhất là đang chuẩn bị cái gì đó để đối phó với thủ đoạn\ncủa mình.</p>\n\n<p>Lúc này, núi thứ sáu đóng băng, phong ấn xuất hiện, đương nhiên không phải\nchuyện ngoài ý muốn với nàng. Nhưng ngay khi nàng đem phong ấn này phá vỡ nát,\nba Đại Tôn Giả lúc trước thủy chung không xuất hiện, duy chỉ có tại trận chiến\nnày mới lộ diện. Thân ảnh mơ hồ trong nháy mắt đã rõ ràng, bất ngờ phong ấn ba\nđiểm tam giác này!</p>\n\n<p>- Lão phu Thái Linh Tôn Giả!</p>\n\n<p>- Đạo Thần Tôn Giả!</p>\n\n<p>- Trảm Thiên Tôn Giả!</p>\n\n<p>- Sứ mệnh của ba người chúng ta, chính là chờ đợi ngươi phủ xuống. Sinh mạng\ncủa ba người chúng ta, đạo của ba người chúng ta, là đem ngươi phong ấn bên\ntrong!</p>\n"
}