{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1182.html",
  "title": " Chương 1193: Thí luyện cổ lộ khai!",
  "chapterNumber": "1182",
  "slug": "chuong-1182",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1182.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1183.html",
  "contentHTML": "<p>- Lần sau gặp nhau, tại trong tinh không. Mạnh Hạo lẩm bẩm, theo đám người\nĐan Quỷ, Sở Ngọc Yên rời đi, đột nhiên trong lòng Mạnh Hạo có chút trống trải.</p>\n\n<p>Quay đầu nhìn lại chặng đường tu hành mấy trăm năm qua của mình, dường như rất\nnhiều người đều đã đi xa, không còn ở Nam Thiên Đại Địa.</p>\n\n<p>Kháo Sơn lão tổ rời đi, Hứa Thanh rời đi, Đan Quỷ rời đi, Sở Ngọc Yên rời\nđi...</p>\n\n<p>Cũng may nhóc mập và Trần Phàm vẫn còn ở lại, còn có một vài người, Mạnh Hạo\nkhông biết bọn họ đã đi về đâu, chẳng hạn như lão tổ thứ 10 của Vương gia,\nchẳng hạn như Hàn Bối của Thanh La Tông, còn có Đổng Hổ, người cùng bái nhập\nvào sơn môn với hắn thủa ban đầu.</p>\n\n<p>Mạnh Hạo khẽ thở dài, không đi chung với Phương Tú Phong rời khỏi Nam Vực, mà\nđi tới Kim Hàn Tông, uống rượu cùng nhóc mập, nhóc mập đuổi hơn 100 đạo lữ của\nhắn đi chỗ khác, cùng Mạnh Hạo ngồi uống rượu trên ngọn núi, ôn lại chuyện cũ.</p>\n\n<p>Hai người nhắc đến Triệu Quốc, nhắc đến Vân Kiệt Huyện, nhắc đến Kháo Sơn\nTông, tất cả chuyện xưa. Thời gian dần dần đến hoàng hôn, khi tinh tú hiện ra\nđầy trời, bọn họ không biết đã uống hết bao nhiêu rượu.</p>\n\n<p>- Ta muốn đi tới ba Đạo môn lớn của Đệ Cửu Sơn Hải, tham gia thí luyện thu đồ\nđệ! Nhóc mập lấy một bầu rượu ném ra, rồi nhìn Mạnh Hạo, quyết đoán lên tiếng.</p>\n\n<p>- Ta không muốn suốt đời chỉ ở Nam Thiên Đại Địa, ta muốn bước chân vào tinh\nkhông!</p>\n\n<p>Mạnh Hạo nhìn nhóc mập, chuyện ba Đạo môn lớn thí luyện thu đồ đệ, lúc trước\nChỉ Hương đã nói qua, hiện tại chuyện này đã truyền khắp Đệ Cửu Sơn Hải, Nam\nThiên Tinh cũng đã biết được.</p>\n\n<p>Vẻ mặt nhóc mập rất kiên định nhìn Mạnh Hạo.</p>\n\n<p>- Ngươi không cần lên tiếng, ta biết ngươi sẽ ở lại Nam Thiên Đại Địa không\nquá lâu, tinh không mới là con đường tương lai của ngươi, mà huynh đệ chúng\nta, nếu ngươi đi, ta cũng không muốn một mình ở lại đây.</p>\n\n<p>- Ta muốn liều một lần!</p>\n\n<p>Mạnh Hạo trầm mặc, cầm bầu rượu lên uống một ngụm lớn, khi nhìn về phía nhóc\nmập, trên mặt liền hiện ra nụ cười.</p>\n\n<p>- Với cái miệng kia của ngươi, nhất định sẽ có được cơ duyên!</p>\n\n<p>Nhóc mập nghe vậy cười ha ha một tiếng, rồi cầm một thanh phi kiếm lên, chà\nchà răng, hai người nhìn nhau cười to, lại nói chuyện đến sáng. Mạnh Hạo ở lại\nchỗ nhóc mập mấy ngày, sau đó hắn lại tới gặp Trần Phàm.</p>\n\n<p>Vẫn là ở dưới tòa núi đá kia, Mạnh Hạo và Trần Phàm yên lặng ngồi đó, Trần\nPhàm không còn uống rượu nữa, chỉ có điều trên mặt vẫn mọc nhiều râu ria rậm\nrạp như cũ, trong mắt lóe lên ánh sáng sắc bén, nhưng khi hắn nhìn chăm chú về\nphía núi đá, thần sắc lại như đang đắm chìm trong hồi ức.</p>\n\n<p>Mạnh Hạo không quấy rầy Trần Phàm hồi tưởng, ngồi bồi tiếp hắn cả đêm.</p>\n\n<p>- Thí luyện tại ba Đạo môn lớn, ta đã quyết định sẽ đi. Bình minh, lúc Mạnh\nHạo gần rời đi, bỗng nhiên Trần Phàm chợt lên tiếng.</p>\n\n<p>Mạnh Hạo rời đi, nơi cuối cùng hắn đi tới, chính là Huyết Yêu Tông, bên trong\nHuyết Yêu Tông, hắn thấy được Vương Hữu Tài. Tên này cũng lựa chọn giống với\nnhóc mập và Trần Phàm, thí luyện của ba Đạo môn lớn, khiến cho Vương Hữu Tài\nđộng tâm.</p>\n\n<p>Hắn quyết định sẽ tham gia thí luyện, liều mạng mở ra một tương lai mới.</p>\n\n<p>Bên trong Huyết Yêu Tông, Mạnh Hạo không thấy Huyết Yêu lão tổ, chỉ có điều ở\nbên ngoài động phủ của Huyết Yêu lão tổ, hắn cảm nhận được tử khí nồng đậm,\nMạnh Hạo đứng ở nơi đó, trầm mặc rất lâu, rồi ôm quyền cúi đầu thật sâu.</p>\n\n<p>- Ân tình của tiền bối, trảm ma Vấn Đạo, vãn bối suốt đời không quên! Mạnh\nHạo cúi đầu hành lễ, tử khí ở nơi đó vẫn nồng đậm như cũ, một hồi lâu sau,\nMạnh Hạo xoay người rời đi. Khi quay đầu lại, hắn thấy được sơn cốc đã từng\ncùng Hứa Thanh sống qua quãng đời còn lại, cũng nhìn ra bên ngoài, nơi hắn\ncùng Hứa Thanh thành thân.</p>\n\n<p>Đố là một ngọn núi lưu lại ký ức đẹp đẽ của hắn và Hứa Thanh, lưu lại ký ức\nchiến trường giết chóc ngập trời, cũng là nơi hắn cùng Hứa Thanh thành thân.</p>\n\n<p>Trầm mặc nhìn nơi này, Mạnh Hạo chợt hiện ln một loại cảm giác đơn, trầm mặc\nmột lúc lâu, hắn liền yên lặng rời đi.</p>\n\n<p>Trời đất bao la, nhưng hắn lại không biết về nơi nào, chỉ có thể ngẩng đầu,\nnhìn tinh không.</p>\n\n<p>- Có lẽ, ta cũng nên rời đi.</p>\n\n<p>Đảo mắt đã qua hơn hai tháng, Mạnh Hạo đi Thiên Hà Hải, đi Tây Mạc, đi Bắc\nĐịa, cuối cùng về tới Đông Thổ, một ngày nọ, bầu trời chợt vang lên tiếng nổ\nầm ầm, còn có âm thanh đại đạo rầm rầm truyền khắp bát phương, đột nhiên xuất\nhiện ba vòi lốc xoáy bảy màu to lớn.</p>\n\n<p>Ba vòi lốc xoáy ầm ầm chuyển động, thanh âm vang vọng, khiến mỗi tu sĩ ở Nam\nThiên Đại Địa đều có thể cảm nhận được, không quản tu sĩ đó ở Tây Mạc hay Nam\nVực, Bắc Địa hay Đông Thổ, trong một cái chớp mắt này, đều thấy được ba vòi\nlốc xoáy kỳ dị kia.</p>\n\n<p>Ba vòi lốc xoáy như ở tận chân trời, lại như ở ngay trước mắt mỗi người.</p>\n\n<p>Bất kể ở địa phương nào, chỉ cần có tu vi phù hợp yêu cầu, chỉ cần có đi quyết\ntâm liều mạng tầm đạo, đều có thể bước chân vào vòng xoáy.</p>\n\n<p>Cùng lúc đó, một âm thanh tang thương, từ bên trong ba vòi lốc xoáy chợt\ntruyền ra.</p>\n\n<p>- Lấy ba đại Đạo môn, năm đại Thánh</p>\n\n<p>địa, ba giáo sáu tông, tổ chức sự kiện thí luyện lần này!</p>\n\n<p>- Phàm là người trong Đệ Cửu Sơn Hải, bất kể xuất thân, bất kể tuổi tác, chỉ\ncần tu vi phù hợp yêu cầu, đều có thể tham dự!</p>\n\n<p>- Ba vòi lốc xoáy này, phân thành ba con đường Nguyên Anh, Trảm Linh, Vấn\nĐạo!</p>\n\n<p>- Tiến vào cổ lộ, chỉ lấy mười ngàn người nhanh nhất đi tới đầu cuối, tham dự\nThanh Thiên Thí Luyện!</p>\n\n<p>- Trong mười ngàn người này, Nguyên Anh lấy bảy ngàn, Trảm Linh lấy hai ngàn,\nVấn Đạo lấy một ngàn, chúng tu sĩ Đệ Cửu Sơn Hải, thí luyện bắt đầu! Thanh âm\nvang vọng, long trời lở đất, ngay cả quy tắc cũng không thể áp chế, dường như\nâm thanh này từ viễn cổ truyền lại vậy, mang theo uy nghiêm khiến trời xanh\ncũng phải kiêng kỵ.</p>\n\n<p>Nam Thiên Tinh chấn động, rất nhiều người đều lập tức sáng tỏ, âm thanh mấy\nngày qua truyền khắp bên ngoài tinh không Nam Thiên Đại Địa là gì, ba đại Đạo\nmôn thí luyện thu đồ đệ, đã bắt đầu!</p>\n\n<p>Vô số tu sĩ chuẩn bị tham dự trận thí luyện này, vào giờ khắc này đều nhiệt\nhuyết sôi trào, đây là con đường vận mệnh của bọn hắn, không trở thành tiên,\nkhông thể bước chân vào tinh không, mà cơ duyên lần này, nếu có thể nắm bắt\nđược, từ nay về sau nhất định cá vượt long môn hóa rồng, thăng quan tiến chức\nnhư diều gặp gió!</p>\n\n<p>Đồng thời trong lúc đó, Bắc Lô Tinh, Đông Thắng Tinh, còn có Tây Hạ Tinh, cùng\nxuất hiện lốc xoáy cùng giọng nói tang thương như vậy, thậm chí tại Đệ Cửu\nHải, Đệ Cửu Sơn cũng như vậy, tất cả khu vực trên Đệ Cửu Sơn Hải đều đang vang\nvọng thanh âm này, mà ba vòi lốc xoáy, cũng hiện ra khắp Đệ Cửu Sơn Hải.</p>\n\n<p>Giờ phút này, Đệ Cửu Sơn Hải lập tức sôi trào, vô số tu sĩ mang theo chấp\nnhất, mang theo quyết tâm tầm đạo, từ nơi mình ở bay lên, hướng thẳng tới lốc\nxoáy mà đi.</p>\n\n<p>Trên Nam Thiên Đại Địa bay ra hơn 10 ngàn người, những người này phần lớn đều\nlà Nguyên Anh tu sĩ, đều bước chân vào lốc xoáy Nguyên Anh, đi Nguyên Anh cổ\nlộ, cũng có một phần nhỏ, lại bước chân vào lốc xoáy Trảm Linh.</p>\n\n<p>Ít nhất... chính là Vấn Đạo cổ lộ.</p>\n\n<p>Nhưng nếu nhìn khắp toàn bộ cả Đệ Cửu Sơn Hải, tu sĩ bước chân vào ba con\nđường này, số lượng cũng rất khổng lồ, không thể đếm xuể.</p>\n\n<p>Đây là đại sự kinh thiên của Đệ Cửu Sơn Hải, ba đại Đạo môn, năm đại Thánh\nđịa, ba tông sáu giáo toàn bộ đều tham dự, phái ra vô số người, bảo vệ ba lối\ncổ lộ này.</p>\n\n<p>Ba con đường này có lai lịch cực lớn, nói là cổ lộ, nhưng trên thực tế lại\nchính là một phế tích thần bí bên trong Đệ Cửu Sơn Hải, chỗ phế tích này tồn\ntại vô số cơ duyên, theo truyền thuyết nó đã tồn tại còn lâu hơn cả bản thân\nĐệ Cửu Sơn Hải.</p>\n\n<p>Mà ba con đường này, trên thực tế chỉ là một bộ phận cực nhỏ trong mảnh phế\ntích mà thôi, phân biệt được ba đại Đạo môn nắm trong tay, lần này mở ra,\nkhiến vô số người trong Đệ Cửu Sơn Hải động lòng.</p>\n\n<p>Nhất là... mảnh phế tích này, được xưng là Tiên Khư, ở nơi này, có người đã\nphát hiện ra Thông Tiên Đằng, từ đó đã thay đổi hạn chế về số lượng Chân Tiên\ncủa Đệ Cửu Sơn Hải, về phần tám Sơn Hải còn lại, cũng có phế tích thần bí\ntương tự.</p>\n\n<p>Mà bên trong mảnh phế tích này, hầu hết khu vực đều là cấm địa, nhất là ở chỗ\nsâu. Một khi đi vào, cơ hồ thập tử vô sinh, bao nhiêu năm qua, cũng có cường\ngiả tiến vào chỗ sâu trong Tiên Khư, nhưng cuối cùng có thể sống sót đi ra,\ngần như không có.</p>\n\n<p>Nghe đồn, năm xưa Lý chủ đã từng đi vào chỗ sâu trong phế tích, nhưng cuối\ncùng hắn phát hiện cái gì, không ai biết, chỉ biết pháp thân của hắn để lại,\nđã truyền ra pháp chỉ trả mệnh cho trời.</p>\n\n<p>Cũng chính vì pháp chỉ này, mới có Quý chủ thay trời sau đó, được hầu hết thế\nlực đến từ Đệ Cửu Sơn Hải ủng hộ và tham dự.</p>\n\n<p>Cũng có truyền thuyết, trong Cửu Đại Sơn Hải, bất kể một cái Sơn Hải nào, nếu\ncó người có thể tham ngộ được bí mật cuối cùng trong Tiên Khư, sẽ trở thành\nchủ nhân chung của cả Cửu Đại Sơn Hải!</p>\n\n<p>Ngay cả Địa Tạng chủ nhân của Đệ Tứ Sơn Hải, người được coi là đã được công\nnhận, cũng không thể làm được điểm này.</p>\n\n<p>Thí luyện mở ra, từng bóng người lần lượt biến mất bên trong ba vòi lốc xoáy.\nNhóc mập, Trần Phàm, Vương Hữu Tài, còn có rất nhiều người khác, đều vì cơ\nduyên lần này liều mạng một lần.</p>\n\n<p>Mạnh Hạo khoanh chân ngồi ở dưới một tán cây lớn ở Phương gia Đông Thổ, hắn\nngẩng đầu nhìn ba vòi lốc xoáy to lớn kia, sau một lúc trầm mặc, hắn lại nhìn\nvề phía lốc xoáy lóng lánh kia, bỗng nhiên trong mắt lộ ra tia sáng kỳ dị.</p>\n\n<p>- Con có Tiên Cổ Đạo Lệnh, nếu muốn bái nhập Tiên Cổ Đạo Tràng, không cần\ntham gia trận thí luyện này. Phía sau Mạnh Hạo truyền đến âm thanh của phụ\nthân hắn, Phương Tú Phong chậm rãi đi tới, đứng ở bên người hắn.</p>\n\n<p>- Trong đợt thí luyện này, sẽ có nguy hiểm, con có sợ không? Phương Tú Phong\nnhìn về phía Mạnh Hạo.</p>\n\n<p>- Bái nhập ba đại Đạo môn, có lợi ích gì đặc biệt không? Mạnh Hạo hỏi.</p>\n\n<p>- Đương nhiên là có, đạt được vị trí thứ nhất, sẽ được thưởng chí bảo, với\nnội tình ba đại Đạo môn, bảo vật đưa ra cho dù là vi phụ, cũng đều phải động\nlòng.</p>\n\n<p>- Hơn nữa, vi phụ có thể nói cho con biết một bí mật, ngoại trừ ba đại Đạo\nmôn có quan hệ sâu xa ra, thì tứ đại gia tộc, năm đại Thánh địa, ba giáo sáu\ntông... Tất cả những người sáng lập ra, đều đã từng đi qua ba con đường này\ntiến vào Tiên Khư!</p>\n\n<p>Ở nơi đó, bọn họ đã thu được cơ duyên không cách nào tưởng tượng được, từ đó\nmà sáng lập ra gia tộc, sáng lập ra tông môn.</p>\n\n<p>- Tổ tiên của Phương gia ta, cũng là như vậy, ở nơi đó, ngài đã thu được\nhuyết mạch khiến Phương gia ta sừng sững tại Đệ Cửu Sơn Hải không ngã, cũng\nchính là... Phương gia bốn thế thức tỉnh!</p>\n\n<p>- Cha, người cũng đã đi qua sao? Mạnh Hạo nhìn về phía Phương Tú Phong.</p>\n\n<p>Phương Tú Phong trầm mặc, một lúc lâu sau lắc lắc đầu.</p>\n\n<p>- Lúc trước vốn định chờ sau khi ngươi lớn lên, ta với mẫu thân ngươi sẽ đi\nmột chuyến.</p>\n\n<p>Mạnh Hạo nhìn phụ thân trước mặt, hắn có thể cảm nhận được nội tâm phụ thân\nmang theo tiếc nuối, hắn từ trong trầm mặc ngẩng đầu, nhìn lên ba vòi lốc xoáy\nkia, trong mắt lộ ra vẻ kiên định.</p>\n\n<p>- Cha, ta muốn đi.</p>\n\n<p>- Muốn đi thì cứ đi, tu sĩ chúng ta, tu hành suốt đời, không nên sợ sống\nchết. Phương Tú Phong nhìn Mạnh Hạo, bình tĩnh nói, trong mắt mang theo vẻ từ\nái, cũng có khích lệ.</p>\n\n<p>- Sau cổ lộ, sẽ có lôi đài, sự việc lần này trọng đại, vi phụ hy vọng ngươi\nsẽ đi!</p>\n\n<p>- Có biết danh khí của vi phụ, là như thế nào truyền khắp Đệ Cửu Sơn Hải,\nthậm chí những Sơn Hải khác cũng nghe nói đến không? Bởi vì bắt đầu từ Linh\nCảnh, ta một đường chiến đấu với tất cả người cùng thế hệ, một đường chém\ngiết, một đường đi tới, ta đi tới bước này, vượt qua tất cả người cùng thế hệ,\nta giẫm lên bọn họ, thu được số kiếp của bọn họ, cho nên mới càng ngày càng\nmạnh!</p>\n\n<p>- Con phải nhớ kỹ, tu hành, chỉ tu không đủ, còn cần hành, chuyến này... con\nphải đi phía trước nhất, mới có thể đạt tới đỉnh phong!</p>\n\n<p>Mạnh Hạo vội ho một tiếng, trên mặt lộ ra vẻ xấu hổ.</p>\n\n<p>- Cha, con không ủng hộ con đường này của người, con cảm thấy... để cho tất\ncả thiên kiêu của Đệ Cửu Sơn Hải, đều phải thiếu nợ con, mới là lý tưởng nhất.</p>\n\n<p>Trong khi Phương Tú Phong còn đang sửng sốt, Mạnh Hạo đã cười vang bay lên,\nhắn bước tới một bước, trong nháy mắt đã xuất hiện bên cạnh vòi lốc xoáy Vấn\nĐạo, sau khi hít sâu một hơi, hắn không chần chờ nữa, cất bước tiến thẳng vào.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}