{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1916.html",
  "title": " Chương 1928: Vạn tộc thần phục",
  "chapterNumber": "1916",
  "slug": "chuong-1916",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1916.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1917.html",
  "contentHTML": "<p>Thần Thất Đạp.</p>\n\n<p>Đây là một thuật pháp cường hãn có thể cho phép lực lượng bản thân bộc phát\ngấp bội. Thuật pháp này vốn đến từ đại lục Ma Giới mà nay lại được Mạnh Hạo\nlấy lực lượng Siêu Thoát của hắn thi triển ra khiến cho thần thông tăng vọt\ntới một trình độ kinh khủng không thể hình dung được.</p>\n\n<p>Dùng trời long đất lở để hình dung cũng tuyệt không khoa trương bởi vì giờ\nphút này, Mạnh Hạo thật sự có thể khiến trời sụp, cũng có thể làm đất rung!</p>\n\n<p>Rầm rầm rầm!</p>\n\n<p>Trong chớp mắt khi hắn bước xuống bước thứ bảy, người khổng lồ do Ma Giới đại\nlục hóa thành, phân thân của ý chí La Thiên ầm ầm run rẩy, trong phút chốc cái\nđầu liền trực tiếp nổ tung, hóa thành vô số đá vụn bắn về bốn phía.</p>\n\n<p>Tiếp sau đó là cần cổ, rồi đến thân thể, hai cánh tay, cặp chân... đều nổ vang\nngập trời, làm cho người khổng lồ run rẩy, nó vỡ thành từng mảnh nhỏ, trở\nthành một cơn lốc cuốn tàn tích của đại lục Ma Giới lên cả tinh không.</p>\n\n<p>- La Thiên, đi ra chiến với ta một trận! Mạnh Hạo vung tay áo, ở trên gió\nlốc, tại đỉnh tinh không, ngẩng đầu nhìn về phía hư vô bỗng nhiên lên tiếng.</p>\n\n<p>Thanh âm hắn không cao nhưng khi truyền ra lại hóa thành quy tắc vô thượng,\ntrở thành sóng gợn, ngưng tụ thành khí thế kinh thiên động địa, nổ vang,\ntruyền đi bốn phương tám hướng. Tất cả những quần tộc gần nơi này toàn bộ đều\nnhư bị cuồng phong quét ngang. Không ít người trực tiếp phun ra máu tươi, thân\nthể cứ như vậy mà biến mất.</p>\n\n<p>Cả Thương Mang tinh không rầm rầm chấn động, từng viên tinh tú run rẩy, đại\nlục vỡ vụn, phiến vẫn thạch trực tiếp nổ tung hóa thành bụi bặm. Dưới thanh âm\ncủa Mạnh Hạo, mọi bí cảnh, mọi lốc xoáy, mọi thế giới giờ khắc này đều trở nên\nrun rẩy.</p>\n\n<p>Trong giờ phút này, Mạnh Hạo chính là người mạnh nhất phiến Thương Mang tinh\nkhông này. Hắn muốn khiêu chiến với ý chí của phiến tinh không này, chính là\nLa Thiên.</p>\n\n<p>Đối mặt với thanh âm Mạnh Hạo, ý chí của phiến tinh không không truyền ra bất\ncứ âm thanh nào. Trả lời Mạnh Hạo là đạo ý niệm lãnh khốc trong đầu tất cả\nquần tộc.</p>\n\n<p>Giết, giết tất cả, không tiếc bất kì giá nào!</p>\n\n<p>Cho dù máu nhuộm đỏ tinh không, cho dù trong Thương Mang tinh không này không\ncòn tồn tại sinh mạng, cũng vẫn phải giết!</p>\n\n<p>Đối với La Thiên mà nói, tất cả sinh mạng trong Thương Mang tinh không đều\nkhông trọng yếu, sự tồn tại của nó mới là điều quan trọng nhất. Mà uy hiếp của\nMạnh Hạo tác động đến nó đã đến một trình độ khiến nó không thể không cẩn\nthận, không thể không kiêng kị, cho nên nó cuối cùng cũng xuất hiện đánh với\nMạnh Hạo một trận. Cho dù lấy lực lượng của tất cả quần tộc trong tinh không\nkhiến cho Mạnh Hạo mắc sai sót thì cũng là đáng giá. Trọng yếu nhất là La\nThiên muốn quan sát nguyên của Mạnh Hạo, muốn mô phỏng lại đạo của Mạnh Hạo,\nmuốn đi vào kí ức của Mạnh Hạo. Nó càng tìm hiểu Mạnh Hạo thì nó càng nắm chắc\nphần thắng trong cuộc chiến này.</p>\n\n<p>Tiếng giết chóc bỗng nhiên vang lên. Những quần tộc tới từ bốn phương tám\nhướng, thời khắc này hai mắt đỏ bừng, điên cuồng giết tới. Dù là đại quân tu\nsĩ Thương Mang Phái sắc bén như thế nào cũng không thể kháng cự, dần dần bại\nlui, dù sao kẻ địch quả thật là nhiều vô kể.</p>\n\n<p>Trận chiến này đã đến một trình độ không cách nào hình dung được, đó là khai\nchiến cùng toàn bộ chúng sinh trên Thương Mang tinh không.</p>\n\n<p>Trong những người này, Chí Tôn có rất nhiều, cửu nguyên cũng có vô số, tất cả\nđều nổi điên, thậm chí một khi bị thương nặng liền lập tức tự bạo.</p>\n\n<p>Mạnh Hạo nhìn thấy hết thảy những điều này, hai mắt hắn nhắm lại. Nhưng sau\nmột cái hít thở, khi hai mắt hắn mở ra, bên trong lộ ra một vẻ lãnh khốc vô\ntình. Hắn bước lên phía trước, ở phía tây, tất cả các quần tộc ở nơi thân thể\nMạnh Hạo phủ xuống, từng người một trong lòng đều run lên</p>\n\n<p>- Lấy tên Mạnh Hạo ta, phong ấn tất cả sinh cơ! Mạnh Hạo nhàn nhạt lên tiếng,\nnâng tay lên hướng về phía dưới nhấn một cái. Dưới một cái nhấn này, dường như\ncó một tiếng rống giận từ hư vô truyền ra, quy tắc bị cưỡng ép biến đổi, pháp\ntắc trực tiếp bị phế bỏ. Tất cả tu sĩ ở trong địa phương này, toàn bộ đều run\nlên bần bật, tu vi, tính mạng của bọn họ, trong chớp mắt, theo quy tắc bị biến\nđổi như bị trừ đi. Từng kẻ một, toàn bộ tu vi sụp đổ, sinh mạng ảm đạm, trong\nchớp mắt, vô số sinh mạng liền trở thành thi thể.</p>\n\n<p>Vô số thi thể lơ lửng trong tinh không, chỉ có duy nhất một người sống là Mạnh\nHạo. Hắn đứng nơi đó, trong thần sắc có chút phức tạp nhưng không hối hận. Hắn\nđưa mắt lạnh lùng nhìn về các tộc ở các hướng khác trong Thương Mang tinh\nkhông.</p>\n\n<p>Một loạt tiếng hít mạnh truyền ra, dù ý chí Thương Mang đang mạnh mẽ thúc giục\nnhưng sự đáng sợ của Mạnh Hạo cũng khiến mọi người không cách nào tưởng tượng\nđược. Cường giả, danh từ này trong lúc bọn họ không ý thức được đã mãnh liệt\nin sâu vào tâm thần của bọn họ.</p>\n\n<p>- Quỳ xuống, đọc tên ta, thần phục ý chí của ta thì sẽ có tư cách tiếp tục\ntồn tại trong phiến tinh không này.</p>\n\n<p>- Người phản kháng, chết cùng La Thiên. Mạnh Hạo vung tay áo, vô số thi thể\nđẫm máu khiến lời của hắn như trở thành sấm sét, vang vọng trong lòng tất cả\nquần tộc.</p>\n\n<p>Nhưng dạng chấn nhiếp gần như cứng rắn của ý chí La Thiên xuất hiện, gia tăng\nuy áp trong tâm thần các tu sĩ quần tộc, khiến cho những kẻ này run rẩy, cặp\nmắt đỏ hơn, gào thét tiếp tục giết chóc. Thậm chí, xa xa trong tinh không vẫn\ncó quần tộc đang nhanh chóng chạy đến.</p>\n\n<p>Mạnh Hạo nhíu mày, hừ lạnh một tiếng, sát cơ trong mắt nhoáng lên một cái,\nthân thể bước ra một bước, lần này xuất hiện ở phương bắc. Khi hắn bước xuống,\nthanh âm hắn mang theo băng hàn vang lên ngập trời.</p>\n\n<p>- Tước đoạt quyền tu hành của các ngươi, ngọn lửa sinh mệnh, tắt. Lời nói của\nhắn vừa truyền ra, hư vô bốn phía tinh không liền run rẩy, trực tiếp sụp đổ.\nTất cả dị tộc trong phạm vi này toàn bộ phun ra máu tươi, t</p>\n\n<p>rong huyết mạch của bọn họ, một phần vật chất cho phép bọn họ tu hành, giờ\nkhắc này liền bị hòa tan.</p>\n\n<p>Mà ngọn lửa sinh mạng của bọn họ, giờ phút này, theo búng máu tươi phun ra\ncũng trực tiếp lụi tàn, thứ còn lưu lại cũng chỉ là vô biên vô tận thi thể...</p>\n\n<p>Mạnh Hạo đứng ở nơi đó, nhìn các tộc ở bốn phía trong Thương Mang. Hắn không\nlên tiếng, nhưng tay phải của hắn lại chậm rãi nâng lên, dường như chỉ cần vừa\nrơi xuống, liền có thể đem tất cả tồn tại bốn phương, toàn bộ trừ đi.</p>\n\n<p>Loại cường hãn này, loại Siêu Thoát khó tin này làm tâm thần tất cả các tộc\ntan vỡ. Bọn họ run rẩy, bọn họ khủng khiếp đến cực hạn. Cho dù trong tâm thần\nbọn họ có ý chí La Thiên đang thúc giục nhưng dưới nguy cơ đe dọa đến tính\nmạng vượt xa trong tưởng tượng, tâm thần bọn họ trực tiếp tan vỡ.</p>\n\n<p>Không biết ai là người thứ nhất quỳ lạy, trong chớp mắt, từng đám các tộc\nThương Mang toàn bộ run rẩy quỳ lạy. Đầu óc bọn họ trống rỗng, tâm thần bọn họ\nđã hỗn loạn.</p>\n\n<p>- Thần phục..</p>\n\n<p>- Thần phục...</p>\n\n<p>- Ta đầu hàng, ta thần phục... Vô số thanh âm từ bốn phía vang lên ầm ầm.\nNgay cả những tộc đang từ xa tiến tới, giờ khắc này, cũng bị thanh âm này chấn\nnhiếp.</p>\n\n<p>Giờ khắc này, vạn tộc thần phục!</p>\n\n<p>Mạnh Hạo đứng ở trong tinh không, ngẩng đầu, nhìn về phương xa, sát cơ trong\nmắt đã lên đến cực hạn.</p>\n\n<p>- La Thiên, lăn ra đây cho ta! Mạnh Hạo rống lớn.</p>\n"
}