{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1775.html",
  "title": " Chương 1787: Xé trời",
  "chapterNumber": "1775",
  "slug": "chuong-1775",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1775.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1776.html",
  "contentHTML": "<p>Lúc này, thiếu niên áo bào vàng khóe miệng lộ ra âm lãnh, nâng hai tay lên,\nmấy ức phi kiếm đồng loạt bay lên không, theo hai tay của thiếu niên áo bào\nvàng đồng thời rơi xuống, hướng về Mạnh Hạo.</p>\n\n<p>Mấy ức phi kiếm kia, toàn bộ truyền ra vô số kiếm ngân chấn động. Mấy kiếm\nngân của những ức phi kiếm này dung hợp cùng một chỗ, lập tức trở thành sóng\nâm khiến thiên địa phải hoảng sợ, cuốn lên bầu trời, trong khoảnh khắc chạy\nthẳng tới chỗ Mạnh Hạo... Chỉ nháy mắt đã đến.</p>\n\n<p>Khi nhìn lại, cả bầu trời đều là phi kiếm. Vô số kiếm kia, vô số ánh sáng,\ndường như đem Mạnh Hạo bao phủ ở bên trong, muốn chia năm xẻ bảy!</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", mấy ức phi kiếm che phủ bầu trời, chạy thẳng tới Mạnh\nHạo.</p>\n\n<p>Một cảm giác nguy cơ từ trong lòng Mạnh Hạo hiện ra. Nhưng hắn không để ý,\nngược lại chiến ý trong mắt càng mãnh liệt hơn. Hắn cần chiến đấu, cần chiế\ncùng cường giả. Chỉ có chiến thắng từng cường giả, tự thân hắn mới có thể tăng\ntốc lột xác.</p>\n\n<p>Gần như vào khoảnh khắc mấy ức phi kiếm này tới gần, thân thể Mạnh Hạo đột\nnhiên xuất hiện ánh sáng xanh, rồi hóa thành ánh sáng đen. Thân ảnh của hắn\nbiến mất, rồi lại xuất hiện giữa không trung, là một con chim đại bàng màu\nđen!</p>\n\n<p>Đại bàng này thân thể nhoáng lên một cái, bỗng nhiên bành trướng. Trăm trượng,\nnghìn trượng, mười ngàn trượng, trong chớp mắt đại bàng Mạnh Hạo hóa thân\nthành đã khổng lồ lên mười ngàn trượng, phát ra một tiếng gào thét kinh thiên,\ntất cả lông vũ toàn thân, trong chớp mắt đồng loạt tách ra khỏi thân thể, vây\nquanh bốn phía. Lông vũ rất nhiều, mặc dù không đến mấy ức, nhưng cũng đến một\ntriệu!</p>\n\n<p>Một triệu lông vũ sau khi xuất hiện lập tức vây quanh lẫn nhau, cấp tốc xoay\ntròn, trở thành một cỗ gió lốc. Thân thể Mạnh Hạo mạnh mẽ chạy thẳng tới chỗ\nmấy ức phi kiếm kia.</p>\n\n<p>Qua lại lẫn nhau, trong nháy mắt đụng chạm, tiếng sấm ngập trời. Bầu trời vỡ\nvụn, thiên hải sụp đổ, mấy ức phi kiếm kia nổ vang. Đại bàng do Mạnh Hạo hóa\nthân thành cùng với gió lốc lông vũ bốn phía, giống như là thuyền cô độc trong\nbiển động, không ngừng đánh sâu xuống. Những phi kiếm kia va chạm, không ngừng\nvỡ vụn, không ngừng sụp đổ.</p>\n\n<p>Nhưng gió lốc lông vũ này, cũng nhanh chóng giảm bớt. Đúng lúc này, Mạnh Hạo\nbỗng nhiên gầm nhẹ, một ngụm bản mạng khí tức theo tiếng hô tản ra, dung nhập\nvào trong mỗi một phiến lông vũ.</p>\n\n<p>- Điệu Vong, Phân Thần! Mạnh Hạo lập tức lên tiếng thi triển. Trong tạo hóa\ncủa Thủy Đông Lưu, thu được thần thông của Thủy Đông Lưu.</p>\n\n<p>Thần thông này không có quá nhiều lực sát thương, nhưng lại khiến thần thức\nMạnh Hạo lúc này trực tiếp hóa thành một triệu phần, dung nhập vào trong mỗi\nmột phiến lông vũ ở bốn phía.</p>\n\n<p>Trong chớp mắt, một triệu lông vũ này toàn bộ run rẩy, lập tức bành trướng,\nđiểu đầu cùng thân thể không ngờ... đều hóa thành chim đại bàng!</p>\n\n<p>Mỗi một phiến lông vũ, đều hóa thành một con chim đại bàng, công phu biến hóa\nnhanh chóng. Một triệu lông vũ bao quanh bốn phía này, liền trở thành một\ntriệu đại bàng, hướng đến khắp nơi ầm ầm khuếch tán lẫn nhau tạo thành gió\nlốc, lập tức lại khuếch trương gấp ngàn lần. Từ xa nhìn lại, giống như là muốn\nbao phủ bầu trời che lấp đại địa!</p>\n\n<p>Mấy ức phi kiếm kia, giờ khắc này nổ ầm ầm, đụng chạm lần nữa, cả bầu trời đều\nlà đại bàng, đều là phi kiếm, lần lượt thay đổi, giống như đem ả bầu trời này\nhóa thành chiến trường!</p>\n\n<p>Một màn thần thông quả là khó có thể hình dung, khiến nhiều người rung động.\nTrong mắt rất nhiều người, có lẽ, đây mới là thuật pháp, đây mới là thần\nthông, một triệu đại bàng, đối kháng với tỉ tỉ phi kiếm!</p>\n\n<p>Phi kiếm rất nhiều, chiếm ưu thế hơn. Nhưng đại bàng sắc bén, thường thường\ncần trên trăm phi kiếm mới phá vỡ nát được một con!</p>\n\n<p>Cả bầu trời đều nổ vang, giống như một cuộc chiến tranh chân chính. Tại giữa\nhai người chợt có biến hóa, thân ảnh Mạnh Hạo huyễn hóa ra, phun ra máu tươi,\nnhưng thần sắc lại dữ tợn. Khi nhấc tay lên, lập tức trong tay hắn xuất hiện\nmột bức họa!</p>\n\n<p>Chính là phong ấn Chí Tôn thứ sáu, tạo thành tranh vẽ. Lúc này Mạnh Hạo không\nchần chờ chút nào, trực tiếp cầm bức tranh này, một phát xé mở!</p>\n\n<p>Sau khi xé mở bức vẽ, xuất hiện không phải Chí Tôn thứ sáu, mà là sinh mệnh\ncủa hắn. Tu vi của hắn, căn nguyên của hắn, thần hồn của hắn và hết thảy chỉ\ntrong một cái chớp mắt này khuếch tán bốn phương tám hướng, bị một triệu đại\nbàng kia đồng loạt hút lấy, sau khi bị hấp thu toàn bộ, không ngờ... nứt ra\nmột lần nữa!</p>\n\n<p>Bầu trời nổ vang, thế giới chấn động, mọi người Thương Mang Phái ở bốn phía,\ntoàn bộ hít ngược một hơi. Trên bầu trời, truyền ra một trận nổ vang mạnh nhất\ntừ khi khai chiến tới nay. Khi tiếng vang hạ xuống, tất cả đại bàng đều tan\nvỡ, mà mấy ức phi kiếm kia, giờ khắc này cũng đều nổ vang, vỡ vụn toàn bộ!</p>\n\n<p>Nhìn từ đàng xa, có thể thấy được theo những phi kiếm vỡ vụn, mặt trời màu\nvàng kia cũng tan thành mảnh nhỏ, trong phút chốc đã trực tiếp nổ tung, tạo\nthành một phiến đánh sâu vào, quét ngang bầu trời mặt đất.</p>\n\n<p>Tại lần đánh sâu vào trong này, Mạnh Hạo thân thể giằng co lui về phía sau.\nSắc mặt hắn tái nhợt, phun ra một ngụm máu tươi, nhưng ánh sáng trong mắt so\nvới trước còn sáng hơn, nhìn chằm chằm bên trong nơi bị đánh sâu vào. Thời\nkhắc này sắc mặt hắn khó coi, thậm chí khóe miệng cũng có máu tươi tràn ra!</p>\n\n<p>Thiếu niên áo bào vàng Kim Vân Sơn lúc này tâm thần chấn động mãnh liệt hơn\ntrước. Mặc dù hắn phán đoán, Mạnh Hạo có chiến lực cường hãn, nhưng lại không\nnghĩ rằng, không ngờ cường hãn đến mức cùng mình đánh ở nơi này, có thể chinh\nchiến đến trình độ như vậy.</p>\n\n<p>Phải biết, hắn là cửu nguyên đỉnh phong, là đại viên mãn. Tu vi như thế nếu\nbạo phát ra chiến lực, có thể nghiền ép hết thảy cửu nguyên!</p>\n\n<p>Chẳng những hắn ở nơi này chấn động, mọi người Thương Mang Phái bốn phía cũng\nđều tâm thần khiếp sợ.</p>\n\n<p>- Đây là muốn phong thánh sao... Thương Mang Tinh ta, mạnh nhất là bốn vị cửu\nnguyên đỉnh phong, nhưng hôm nay, Chí Tôn thứ chín này, không ngờ có thể kháng\nlại Kim Vân Sơn!</p>\n\n<p>- Trước mấy phi kiếm Thiên Tôn Pháp, nếu đổi lại là ta, chưa chắc có thể tiếp\nnhận... Khi mọi người đang kinh hãi, thiếu niên áo vàng ngửa mặt ngửa mặt lên\ntrời cười to.</p>\n\n<p>Tiếng cười lạnh như băng, thần sắc dữ tợn, trong mắt hắn nhảy lên sát cơ mãnh\nliệt, đã hóa thành sát khí.</p>\n\n<p>- Đã bao nhiêu năm, ngươi là người đầu tiên. Không phải cửu nguyên đỉnh\nphong, lại khiến ta phải thi triển thần thông thần thức thứ hai, Mạnh Hạo...\nsau khi ngươi bỏ mình, cũng có thể mỉm cười. Thiếu niên áo vàng trong mắt lộ\nra ánh sáng màu vàng, hai tay hắn bỗng nhiên nâng lên, một cỗ lực lượng khó có\nthể hình dung, ầm ầm từ trên người hắn bộc phát ra, rồi sau đó không ngờ bị\nnén ép!</p>\n\n<p>Dưới sự nén ép kia, khí tức kinh khủng càng lúc càng kinh người hơn. Cẩn thận\nnhìn kĩ, có thể thấy được hắn đã đem hết tu vi, nén ép lại trên hai tay của\nhắn!</p>\n\n<p>Khiến cho hai tay hắn, triệt để trở thành màu vàng, dường như không còn là bàn\ntay của tu sĩ, mà trở thành vàng rồi!</p>\n\n<p>- Một thức thần thông này, là năm đó đi học từ Tiên Thần đại lục, tên là...\nxé trời! Thiếu niên áo bào vàng hai tay nâng lên, hướng về khu vực Mạnh Hạo,\nbỗng nhiên cách không hung hăng xé một cái!</p>\n\n<p>\"Ầm\" một tiếng, bầu trời run rẩy. Cặp mắt Mạnh Hạo bỗng nhiên co rút lại, hắn\ncảm nhận được khoảnh khắc hai tay đối phương xé một phát, hư vô bốn phía của\nmình không ngờ hóa thành một ràng buộc nào đó không thể nhìn thấy, cưỡng ép,\nđể mình cùng hư vô này dung hợp chung một chỗ.</p>\n\n<p>Rồi sau đó, một cỗ đau nhói kịch liệt từ trên người hắn truyền đến. Hư vô\nchung quanh hắn, phát ra chi âm ngập trời, không ngờ vào giờ khắc này, trực\ntiếp bị xé mở tạo thành một đạo khe nứt khổng lồ. Khe nứt này nổ vang, tiếp\nđó, lực lượng xé rách tinh không, bắt đầu xé rách Mạnh Hạo!</p>\n"
}