{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1757.html",
  "title": " Chương 1769: Biết được thì sao?",
  "chapterNumber": "1757",
  "slug": "chuong-1757",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1757.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1758.html",
  "contentHTML": "<p>Cùng lúc đó, một đạo quang đi đến Thương Mang Tinh, ngay khoảnh khắc nó xông\nvào Thương Mang Tinh, trên Thương Mang Tinh có ba khu vực truyền ra dao động\nlàm kinh sợ lòng người.</p>\n\n<p>Khu vực thứ nhất là một chỗ giống như lâm viên Tiên Cảnh. Trong một cái sơn\ncốc, ở giữa một cái hồ có một thiếu niên đang khoanh chân ngồi. Thiếu niên này\nmặc một thân áo bào màu vàng, lúc này, hắn chậm rãi ngẩng đầu, trong hai mắt,\nnơi vốn là đồng tử lại đột nhiên biến thành khối hình bầu dục.</p>\n\n<p>- Lại có người muốn phủ xuống? Minh Cung của lão tổ sao có thể dễ dàng bị\nnhững hậu bối này tìm đến như vậy!</p>\n\n<p>- Siêu Thoát Pháp nếu thật có thể truyền thừa thì trong suốt thời gian qua,\nthế gian cũng sẽ không chỉ có vài ba vị Siêu Thoát.</p>\n\n<p>Khu vực thứ hai là một chỗ cách nơi này rất xa. Nơi đó là một hố băng, tuyết\nbay phơ phất. Một nữ tử im lặng đứng ở nơi đó, nàng nhìn về phía bầu trời xa\nxa, nơi có đạo ánh sáng kia vọt lên. Trong mắt nàng hiện lên hồi ức, lại nhiều\nthêm một tia phức tạp, hồi lâu hóa thành tiếng khẽ thở dài.</p>\n\n<p>- Ta không muốn tìm Minh Cung của lão tổ, cũng không muốn Siêu Thoát. Ta chỉ\nmuốn trở về quê hương.</p>\n\n<p>Thân ảnh nữ tử dần dần bị bông tuyết che lấp. Mà ở khu vực thứ ba lại ngược\nlại hoàn toàn với nơi này, đó là một phiến sa mạc nóng bức. Ở trong sa mạc lúc\nnày đang có bão cát, bụi đất bay mù mịt, mơ hồ có thể thấy được một thân ảnh\nđang đi trong sa mạc.</p>\n\n<p>Khi đạo quang dâng lên, thân ảnh ấy đột nhiên ngừng lại, ngẩng đầu lên nhìn,\nkhông bao lâu liền truyền ra tiếng cười chói tai.</p>\n\n<p>- Lại có một người tới. Lần này sẽ là ai đây?</p>\n\n<p>Mặt đất trên Thương Mang Tinh chấn động. Đạo quang mang kia xuất hiện làm tinh\nkhông mênh mông cũng nổi lên dao động. Mặc dù dao động này không kinh khủng\nbằng Thương Mang Đạo thể của Mạnh Hạo nhưng cũng gây ra nhiều chú ý trong\nThương Mang.</p>\n\n<p>Đúng lúc này, đột nhiên trong đạo quang kia xuất hiện một thân ảnh. Thân ảnh\nấy như tàn hồn, dường như đang trong quá trình phủ xuống. Thân thể hắn đã vặn\nvẹo tan vỡ gần hết nhưng giờ phút này, hồn của hắn vẫn tiếp tục vùng vẫy muốn\nphủ xuống.</p>\n\n<p>Dường như không thấy trở ngại khiến đạo hồn đang phủ xuống kia tan nát, ở\ntrung tâm hồn có một con mắt màu tím vô cùng điên cuồng theo đạo quang chạy\nthẳng tới Thương Mang Tinh.</p>\n\n<p>Trong quá trình này, tốc độ tiêu tán của hồn càng lúc càng nhanh, dần dần còn\ncó thiên lôi đánh xuống. Tiếng sấm theo đạo quang khuếch tán ra bốn phương tám\nhướng.</p>\n\n<p>Ngay khi hồn không còn cách Thương Mang Tinh bao xa nữa thì lại đột nhiên\nngừng lại. Dường như nó gặp phải trở ngại mãnh liệt hơn, hồn càng gấp rút tiêu\ntán. Một tiếng gào thét không cam lòng truyền khắp Thương Mang Tinh. Đúng lúc\nnày, tám đạo thân ảnh đột nhiên xuất hiện bốn phía của hồn. Ngay khi hồn không\ncòn cách Thương Mang Tinh bao xa nữa thì lại đột nhiên ngừng lại. Dường như nó\ngặp phải trở ngại mãnh liệt hơn, hồn càng gấp rút tiêu tán. Một tiếng gào thét\nkhông cam lòng truyền khắp Thương Mang Tinh. Đúng lúc này, tám đạo thân ảnh\nđột nhiên xuất hiện bốn phía của hồn.</p>\n\n<p>Nhìn kỹ lại hóa ra là lão nhân chưởng giáo và bảy vị Chí Tôn cửu nguyên. Bọn\nhọ tập hợp lực lượng của tám người trực tiếp oanh kích vách ngăn, khiến cho\ncon mắt màu tím kia lộ ra vẻ mừng rỡ, dưới sự bảo vệ của tám người mà chạy\nthẳng tới Thương Mang Tinh.</p>\n\n<p>Tốc độ bọn họ càng lúc càng nhanh, một đường nghiền nát vô số vách ngăn, trực\ntiếp phủ xuống Thương Mang Tinh. Ngay khoảnh khắc phủ xuống, hồn toàn bộ tán\nđi, chỉ còn sót lại con mắt kia.</p>\n\n<p>Con mắt này lộ ra điên cuồng, còn có đau đớn. Bằng mắt thường có thể thấy trên\nđó xuất hiện vô số khe nứt, dường như đang tan vỡ. Tám vị Chí Tôn quanh hồn\ncũng không thể ngăn trở, chỉ có thể gia tăng tốc độ, giúp con mắ</p>\n\n<p>t này nhanh chóng nhập vào thân thể.</p>\n\n<p>Cùng lúc đó, một màn này bị nhiều tu sĩ trên Thương Mang Tinh thấy được. Người\nnào người nấy cũng đều chấn động, sợ hãi.</p>\n\n<p>Mà tiếng tu sĩ Thương Mang Phái tụng kinh dường như cũng hóa thành lực lượng\nnào đó từ bốn phương tam hướng tràn vào trong vầng sáng, sáp nhập vào con mắt,\nkhiến cho con mắt miễn cưỡng không bị tan vỡ.</p>\n\n<p>\"Ầm ầm\" Con mắt trong đạo quang màu tím phủ xuống Thương Mang Tinh. Trong nháy\nmắt, ánh sáng này nhập vào mặt đất, tiến vào trong tinh không, chạy thẳng đến\nnửa tinh tú thứ chín trên tế đàn, nơi để thân thể Mạnh Hạo.</p>\n\n<p>Tốc độ của nó cực nhanh, khi tới gần, khe nứt trong con mắt càng ngày càng lan\nrộng, giống như sẽ tan vỡ ngay lập tức. Trong khoảnh con mắt tan vỡ, ầm một\ntiếng, nó rơi xuống trước người Mạnh Hạo. Nó liền nhanh chóng nhập vào mi tâm\ncủa Mạnh Hạo.</p>\n\n<p>Gần như trong nháy mắt khi con mắt nhập vào, tám người xung quanh tế đàn, trừ\nbỏ lão nhân chưởng giáo ra, đều đồng loạt mở mắt, cười lạnh.</p>\n\n<p>- Thành công!</p>\n\n<p>Nhưng vào lúc này, một tiếng hừ lạnh đột nhiên truyền ra từ miệng lão nhân\nchưởng giáo kia, hai mắt lão lúc này cũng mở ra.</p>\n\n<p>- Chư vị, Phong Hồn Trận giúp Chí Tôn thứ chín trấn áp tàn hồn này!</p>\n\n<p>Lão nhân chưởng giáo nhàn nhạt lên tiếng. Hắn nâng tay lên, hướng về Mạnh Hạo\ntrên tế đàn thứ chín, bỗng nhấn một cái.</p>\n\n<p>Bảy người này nghe thấy vậy cũng không ngoài ý muốn, dường như bọn họ đã sớm\ntra xét. Thời khắc này, bọn họ cười lạnh, đồng loạt xuất thủ, bạo phát ra toàn\nbộ tu vi, lấy lão nhân chưởng giáo làm chủ, tập hợp lực lượng của tám người\ntạo thành phong ấn, ầm một tiếng để lại lạc ấn trên người Mạnh Hạo.</p>\n\n<p>Trong cơ thể Mạnh Hạo, hồn của hắn của hắn đang trốn trong cây đèn bằng đồng\nthau, khoảnh khắc con mắt màu tím đi vào, hắn đang muốn chạy ra nhưng sắc mặt\nlại trầm xuống. Chung quanh hắn bất ngờ tồn tại một tầng ngăn trở khiến hồn\nhắn không thể đi ra ngoài.</p>\n\n<p>- Đạo hữu, ta không quản ngươi là ai, dù ngươi có thể chính là vị Mạnh Hạo\ncủa Sơn Hải Giới kia. Lão phu mặc dù không thể tra ra hồn của ngươi đang ẩn\ngiấu nơi nào, thậm chí cũng không có chứng cớ chứng minh tàn hồn của ngươi vẫn\ncòn tồn tại trong cơ thể này.</p>\n\n<p>- Nhưng ngươi quả thật rất trùng hợp!</p>\n\n<p>- Ngay khi chúng ta cần một cổ thi thể thì ngươi đến.</p>\n\n<p>- Có thể đây chỉ là sự trùng hợp ngẫu nhiên, thậm chí thân thể ngươi cắn nuốt\nnhiều thiên tài địa bảo Thương Mang Phái ta cũng là trùng hợp. Còn nữa, hồn\ncủa ngươi tiêu tán hoàn toàn, sức đề kháng cũng không có bao nhiêu, có lẽ vì\nngươi bị thương nặng, cũng là trùng hợp.</p>\n\n<p>Mặt khác, lão phu cùng mấy vị đồng đạo nói chuyện với nhau, ngươi có lẽ đều\nnghe được, cho nên mới một mực không có lộ ra đầu mối. Bất quá này có lẽ cũng\nlà một sự trùng hợp, có lẽ ngươi thật đã sớm hồn phi phách tán.</p>\n\n<p>- Chỉ là, khi những sự trùng hợp ấy cùng tụ lại một chỗ thì lấy tính tìnha\nnghi của lão phu, ta liền cho rằng, nhất định có khả năng hồn phách của ngươi\nvẫn chưa tiêu tán.</p>\n\n<p>- Ngươi chờ đợi thời khắc này, trừ đi Chí Tôn thứ chín của Thương Mang Phái\nmà thay thế vào đó.</p>\n\n<p>- Cho nên chúng ta mới có những chuẩn bị này. Ngươi hiện tại đang ở tế đàn\nthứ chín có trấn hồn trấn áp hết thảy những thứ không phải là hồn tu luyện\ncông pháp của Thương Mang Phái.</p>\n\n<p>- Ta không quản ngươi thật là còn tồn tại hay là lão phu đã quá đa nghi. Bất\nquá phải làm thế này lão phu mới yên tâm được. Lão nhân chưởng giáo Thương\nMang Phái nhàn nhạt nói. Phong Hồn Trận nhờ sự hợp lực của bốn người tạo thành\ntrấn áp khiến cho con mắt màu tím sáp nhập vào trong cơ thể Mạnh Hạo kia trong\nnháy mắt cắm rễ, tràn ra vô số sợi tơ. Những sợi tơ này đều là Hồn ti, trong\nchớp mắt liền khuếch tán ra khắp toàn thân Mạnh Hạo.</p>\n\n<p>Đồng thời trên mi tâm của hắn thời khắc này có một vệt tím đang xé mở, dần dần\nhóa thành một con mắt màu tím.</p>\n\n<p>Con mắt này vừa mới xuất hiện liền lộ ra vẻ dữ tợn, sau đó khép lại. Hồn ti\nlan tràn ra từng tấc kinh mạch trong cơ thể Mạnh Hạo, chiếm cứ tâm thần, chiếm\ncứ đầu óc, chiếm cứ hết thảy.</p>\n\n<p>Trong cây đèn đồng thau, hồn Mạnh Hạo nhíu mày, mắt lạnh nhìn hết thảy những\nbiến hóa trong cơ thể, cũng thụ phong hồn trận của lão nhân cùng đám người ở\nbên ngoài.</p>\n\n<p>- Quả nhiên là có chuẩn bị. Cặp mắt Mạnh Hạo nhoáng lên một cái. Hắn đồng\ndạng cũng không ngoài ý muốn. Người có thể tu hành đến cửu nguyên tâm trí sao\ncó thể bình thường.</p>\n\n<p>- Một khi đã như vậy, cũng chỉ tiếp tục thực hiện kế hoạch của ta. Nếu đã\nkhông thể trừ đi hồn của đối phương, như vậy, ta liền nuốt hắn.</p>\n\n<p>Cặp mắt Mạnh Hạo nhoáng lên một cái. Cây đèn đồng thau giờ khắc này bỗng nhiên\nlóe sáng, chủ động mở ra một khe hở. Gần như ngay khoảnh khắc khe hở này xuất\nhiện, Hồn Ti thuộc về Chí Tôn thứ chín tràn vào được. Bên ngoài, lão nhân\nchưởng giáo cùng bảy vị Chí Tôn khác đều thần sắc đại biến.</p>\n\n<p>Bọn họ lúc trước tuy rằng hoài nghi nhưng lại không dám xác định Mạnh Hạo có\ncòn tồn tại hay không. Mỗi người trong bọn họ đều từng dò xét thân thể Mạnh\nHạo, lại không có chút phát hiện nào.</p>\n\n<p>Thời khắc này, cây đèn đồng thau mở ra một khe hở làm cho Hồn Ti Chí Tôn thứ\nchín sáp nhập vào. Lúc này tám người đều chấn động tâm thần. Bọn họ lập tức\nnhận ra một màn này.</p>\n\n<p>- Hắn quả nhiên vẫn tồn tại! Tám người sắc mặt âm lãnh, thần thức ầm ầm bạo\nphát, toàn bộ sáp nhập vào trong cơ thể Mạnh Hạo, muốn đi trợ giúp Chí Tôn thứ\nchín trấn áp hồn Mạnh Hạo</p>\n\n<p>Nhưng không đợi bọn họ vào kịp, cây đèn đồng thau sáng lên một cái, một cỗ lực\nlượng bài xích ầm ầm bạo phát, khiến cho thần thức tám người bị ngăn trở ở bên\nngoài!</p>\n\n<p>Tám người thần sắc đại biến. Cản trở như vậy giúp cho Mạnh Hạo có thêm chút\nthời gian. Hồn Mạnh Hạo không chút chần chờ trong nháy mắt xông về Hồn Ti Chí\nTôn thứ chín, quấn quít lấy nhau mà triển khai cắn nuốt.</p>\n\n<p>Đồng thời khi cắn nuốt, Mạnh Hạo tỏa ra yêu khí, hồn của hắn trong nháy mắt\nbiến đổi, mượn nhiều loại yêu khí trong chớp mắt biến thành Hồn Ti Chí Tôn thứ\nchín kia, tuy hai mà một khiến cho quá trình cắn nuốt càng mãnh liệt hơn.</p>\n\n<p>Mà Hồn Ti Chí Tôn thứ chín kia cũng cảm nhận được nguy cơ, đồng dạng cắn nuốt.</p>\n\n<p>Mà lão nhân chưởng giáo ở bên trong đám người thời khắc này sắc mặt khó coi\nđến cực điểm. Bọn họ cảm nhận được Mạnh Hạo cùng hồn Chí Tôn thứ chín thời\nkhắc này dung hợp cùng một chỗ, nhưng không cách nào trấn áp, bởi vì bọn họ\ndung hợp, vào giờ khắc này, căn bản là một khối!</p>\n\n<p>Làm sao lại có thể như thế!</p>\n\n<p>- Chết tiệt! Trong mắt tám người đều lộ ra vẻ tức giận. Vị lão nhân chưởng\ngiáo kia trầm mặc thở dài, trên mặt cũng lộ ra kính ý.</p>\n\n<p>- Không hổ danh là Mạnh Hạo có thể chiến một trận với Ma Giới cùng Tiên Thần.\nHắn mượn Thương Mang Phái của ta, lấy bản thân làm mồi câu, bày ra dương mưu.\nXem như vậy có lẽ hắn đã sớm chuẩn bị tốt sẽ bị chúng ta phát hiện. Là lão phu\nđã quá tự tin rồi.</p>\n\n<p>- Lần này hai hồn cạnh tranh, nhất định sẽ có một bên bị thôn phệ. Chúng ta\nbây giờ đã không thể can thiệp. Hết thảy thắng bại liền xem bọn hắn, hồn người\nnào mạnh hơn.</p>\n"
}