{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1544.html",
  "title": " Chương 1556: Cố nhân",
  "chapterNumber": "1544",
  "slug": "chuong-1544",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1544.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1545.html",
  "contentHTML": "<p>Rời khỏi Cổ Tiên Lăng, Mạnh Hạo bay trong tinh không, đầu óc lại hiện lên từng\nhình ảnh ở Kháo Sơn Tông năm đó. Đi rất lâu, hắn bỗng nhiên xoay người, cất\nbước đi về phía vẫn thạch trong truyền trống trận.</p>\n\n<p>Nơi hắn đến lần này là Thái Hành Kiếm Tông!</p>\n\n<p>Không phải là đi đòi nợ, mà là đi gặp cố nhân. Đại sư huynh của hắn, Trần\nPhàm, năm đó đã bái nhập Thái Hành Kiếm Tông!</p>\n\n<p>Đối với Thái Hành Kiếm Tông, Mạnh Hạo không xa lạ gì. Mặc dù tới bây giờ chưa\ntừng đi qua, nhưng hắn được ba đại đạo liên hiệp thu làm đệ tử, theo một ý\nnghĩa nào đó mà nói, Thái Hành Kiếm Tông cũng là tông môn của hắn.</p>\n\n<p>Đến khi Thái Hành Kiếm Tông vang lên tiếng chuông, lão tổ Đạo Cảnh đã đích\nthân đến gặp. Mạnh Hạo một đường đi thẳng vào tông môn, bái kiến chưởng giáo\nThái Hành Kiếm Tông cùng lão tổ, nói rõ ý đồ tới đây.</p>\n\n<p>Hắn thấy được Trần Phàm, so với năm đó, giờ đây Trần Phàm thoạt nhìn đã trung\nniên, rất tang thương, mái tóc xám trắng, ánh mắt yên tĩnh, dĩ nhiên đã thành\ntiên rồi.</p>\n\n<p>Mặc dù ở trong Thái Hành Kiếm Tông, hắn cũng thuộc hàng đệ tử không có quá\nnhiều danh tiếng, nhưng trong mắt tông môn thế hệ trước, Trần Phàm có tương\nlai phát triển không thể lường!</p>\n\n<p>- Bởi vì ngưng ở tình, tình biến thành kiếm, kiếm phá trời! Khi Mạnh Hạo thấy\nTrần Phàm, là lúc hắn đang tĩnh tọa. Bất kể là đi tới nơi nào, bên người của\nhắn luôn đặt một khối núi đá to lớn. Bên trong núi đá kia, dường như mơ hồ tồn\ntại một nữ nhân.</p>\n\n<p>- Vị sư huynh này, kiếm của hắn, không dứt tình, không chém tình, chỉ vì khắc\nghi mà trở thành tâm của hắn, trở thành kiếm của hắn. Phần ân tình này... có\nthể tu tâm kiếm đạo!</p>\n\n<p>Mà tư chất của hắn cũng thích hợp với tâm kiếm đạo, không đến trăm năm, nếu\nhắn đạp cổ, ắt mặt trời Kiếm Tông lại có thêm một thiên kiêu! Ở bên cạnh Mạnh\nHạo, một vị lão tổ Đạo Cảnh của Thái Hành Kiếm Tông chậm rãi lên tiếng. Khi\nnhìn về phía Trần Phàm, ánh mắt lão không hề che giấu vẻ tán thưởng.</p>\n\n<p>Lúc này, Trần Phàm chậm rãi mở mắt ra. Trên đầu gối của hắn được đặt một thanh\nkiếm, đầu tiên hắn nhìn thoáng qua thanh kiếm, sau đó mới ngẩng đầu, ánh mắt\nrơi trên người Mạnh Hạo, trên mặt hắn lộ ra một nụ cười.</p>\n\n<p>Giống như năm đó ở Kháo Sơn Tông, giống như lúc đầu ở Nhất Kiếm Tông, nụ cười\ncủa hắn vẫn ôn hòa mang theo sự quan tâm, chỉ là có chút thương tang.</p>\n\n<p>- Tiểu sư đệ.</p>\n\n<p>Một câu nói, ba chữ, khoảnh khắc Trần Phàm nói ra, Mạnh Hạo tâm tư xúc động,\ndường như trở lại năm đó.</p>\n\n<p>- Sư huynh... Mạnh Hạo nhẹ giọng lên tiếng, đi tới bên cạnh Trần Phàm. Kiếm\nTông lão tổ Đạo Cảnh mỉm cười, để chỗ này lại cho Mạnh Hạo cùng Trần Phàm.</p>\n\n<p>Tới bên cạnh Trần Phàm, đầu tiên Mạnh Hạo cúi đầu hướng về núi đá kia. Hắn\nbiết, trong núi đá này là một nữ tử, là tình cảm chân thành cả đời của đại sư\nhuynh. Có thể nói chính nữ tử này đã biến đổi cả cuộc đời Trần Phàm.</p>\n\n<p>Cả đời, chỉ yêu một người. Khi người còn sống, ta chung tình với người, sau\nkhi người chết, ta vẫn chung tình mà nhớ đến... Nếu người còn sống, ta dành cả\nđời cho người, nếu người chết đi, ta mãi nhớ thương người cả đời.</p>\n\n<p>Đó chính là Trần Phàm.</p>\n\n<p>Hắn ngây ngốc, hắn cố chấp, như năm nó trong Kháo Sơn Tông, đối mặt với chiêu\nmộ của Nhất Kiếm Tông, hắn đã không do dự mà cự tuyệt. Cho dù tông môn sắp\ndiệt vong, hắn vẫn lựa chọn như trước, cùng chết với tông môn.</p>\n\n<p>Hắn ngây ngốc cố chấp, bởi hắn là Trần Phàm!</p>\n\n<p>Thấy Mạnh Hạo cúi đầu với núi đá, thần sắc Trần Phàm vẫn như thường, không có\nbiến hóa, bởi vì hắn biết, Mạnh Hạo là tiểu sư đệ của mình, nên cũng là sư đệ\ncủa vợ mình.</p>\n\n<p>Đây là sư đệ năm đó hắn nhớ thương nhất. Hắn thấy đối phương từng bước một mà\nlớn lên, từng bước một tiến đến huy hoàng của bản thân, hắn rất vui vẻ. Hắn hy\nvọng Mạnh Hạo có thể tốt hơn, hắn hi vọng có một ngày, có thể thấy được Mạnh\nHạo chân chính đạt tới đỉnh phong.</p>\n\n<p>- Đường tu hành, tâm phải tốt, đạo phải được, chung quy là phải kiên định.\nTrần Phàm nhẹ giọng nói.</p>\n\n<p>Mạnh Hạo gật đầu, khoanh chân ngồi trước mặt Trần Phàm, giống như năm đó hắn\nđối mặt với Trần Phàm. Cho dù hiện tại hắn đã ngang hàng với Đạo Cảnh về cả\nthân phận lẫn tu vi, nhưng trước mặt sư huynh hắn, hắn vẫn mãi là tiểu sư đệ\nnăm đó.</p>\n\n<p>Cả đời cũng là tiểu sư đệ.</p>\n\n<p>Hắn nói cho Trần Phàm biết, hắn muốn tự mình rời khỏi Đệ Cửu Sơn Hải, tìm Hứa\nThanh trở về.</p>\n\n<p>- Ta biết ý đồ đến đây của ngươi, ta là tu sĩ, thọ nguyên đã lâu. Thiên địa\nrộng lớn, đã từng đi một vài chỗ, từng qua một số đường, cũng có lợi... Không\ncần nhớ trông chúng ta, mỗi người đều có con đường khác nhau.</p>\n\n<p>- Ta cũng sống tốt, Lý Phú Quý cũng vậy, ngươi phải tin tưởng, chúng ta cũng\ntin, mộng tưởng của chúng ta cuối cùng sẽ thực hiện được! Trần Phàm nhẹ giọng\nlên tiếng, ánh mắt rơi vào bên trên núi đá, nhìn ngắm thân ảnh nữ tử mơ hồ ở\nbên trong.</p>\n\n<p>- Sư huynh, nếu như có một ngày ta có thể trợ giúp năng lực của ngươi, ta\nnhất định sẽ giúp Sơn Linh tẩu tẩu... sống lại! Mạnh Hạo nhẹ giọng nói. Đây\nkhông phải là lần đầu tiên hắn nói như vậy, chỉ là cho dù hắn có thể báo ân\nvới Hàn Sơn, nhưng với tu vi giờ này vẫn còn chưa thể làm sống lại một người\nđã tử vong quá lâu.</p>\n\n<p>- Đối với ngươi là vậy. Trần Phàm cười cười, trong mắt lộ ra nhu hòa.</p>\n\n<p>- Nhưng trong mắt ta, nàng vẫn luôn tồn tại.</p>\n\n<p>Mạnh Hạo sửng sốt, nhìn về phía Trần Phàm.</p>\n\n<p>- Một lòng vì đạo, trong lòng có, thiên địa có, trong lòng không, thiên địa\nkhông. Trần Phàm vung tay lên bốn phía, cái vung ta</p>\n\n<p>y này dường như tạo ra một vùng, mà vùng này không lớn, chỉ có ba trượng.</p>\n\n<p>Nhưng trong ba trượng này, Mạnh Hạo lại thấy được nữ tử trong núi đá kia, dần\ndần mở mắt ra, khôi phục sinh cơ, không ngờ lại cất bước đi ra từ trong núi\nđá, ngồi ở bên cạnh Trần Phàm, hướng về phía Mạnh Hạo tươi cười, dựa vào vai\nTrần Phàm.</p>\n\n<p>- Này... Mạnh Hạo hít sâu một hơi, loại đạo pháp này, cảm giác đầu tiên của\nhắn là hư ảo, nhưng nhìn kỹ, dường như không phải hư ảo.</p>\n\n<p>- Nàng ở trong mắt ngươi, là giả dối, ở trong mắt ta, là chân thật... Thật và\ngiả, đối với mỗi người, đối với mỗi tâm, là khác nhau. Trần Phàm nhìn Mạnh Hạo\nmột cái thật sâu, nhẹ giọng lên tiếng.</p>\n\n<p>Nội tâm Mạnh Hạo chấn động, mơ hồ hiểu rõ một chút. Nhắm mắt lại, khoanh chân\ntĩnh tọa. Lần này ngồi xuống hết ba ngày, ba ngày sau, khi Mạnh Hạo mở mắt,\nhắn đứng dậy hướng về phía Trần Phàm ôm quyền cúi đầu.</p>\n\n<p>- Đa tạ đại sư huynh chỉ điểm. Mạnh Hạo tu vi so với Trần Phàm cao hơn rất\nnhiều lần. Nhưng trên con đường tu đạo này, kỳ ngộ cùng Trần Phàm là một điều\nmay mắn. Đây cũng chính là nguyên nhân hắn tu hành tâm kiếm, cũng là Thái Hành\nKiếm Tông, là một nguyên nhân mà hắn cực kỳ coi trọng.</p>\n\n<p>- Đi thôi, mang Hứa Thanh sư muội trở về. Rất lâu không gặp nàng, ta cũng rất\nnhớ. Trần Phàm trong mắt lộ ra khích lệ. Mạnh Hạo hít sâu một hơi, gật gật\nđầu, đứng dậy cáo từ, bái biệt Trần Phàm, rời khỏi Thái Hành Kiếm Tông.</p>\n\n<p>Sau khi rời đi, Mạnh Hạo lại đến Lạc Nguyệt Hồ. Là một trong năm thánh địa Lạc\nNguyệt Hồ, theo nghĩa khác, nơi đây không đẹp như tên gọi của nó. Thậm chí,\nMạnh Hạo và Lạc Nguyệt Hồ tiếp xúc cũng rất ít, nhưng hắn biết, công pháp ở\nLạc Nguyệt phần lớn đều như ma đạo bình thường!</p>\n\n<p>Lạc Nguyệt, Lạc Nguyệt, trong đêm tối có mặt trăng vẫn tồn tại tia sáng như\ncũ. Nhưng nếu mặt trăng lặn xuống, mà mặt trời không mọc lên, một khắc kia\nchính là lúc thiên địa tối đen như mực.</p>\n\n<p>Lạc Nguyệt Hồ, chính là ý này!</p>\n\n<p>Như Vương Hữu Tài, hắn vốn là một người ngoan cường trong mắt người khác, mà\nđối với mình còn ác liệt hơn. Lúc trước vì tu hành, vì tự chế công pháp, hắn\nđã tự đâm mù hai mắt mình.</p>\n\n<p>Dựa vào hành động ngoan cường ấy, cả Lạc Nguyệt hồn trưởng lão cũng động dung,\nnổi lên ý yêu tài với hắn, đem thu nhận vào tông môn, toàn lực bồi dưỡng.</p>\n\n<p>Từ đó về sau, người khác đều nghĩ thế giới của hắn đều đen như mực. Nhưng thực\ntế, không có ai biết, người ngoài không thể thấy được đặc sắc trong mắt hắn.</p>\n\n<p>Bởi vì hắn đã tự chế thần thông, lưu lại thần thông kia trong đầu của mình\nvĩnh viễn. Từ nay về sau, không cần con mắt hắn vẫn có thể thấy được mọi thứ.</p>\n\n<p>Sau khi đi tới Lạc Nguyệt Hồ, sự tàn nhẫn của hắn càng hiển lộ rõ hơn. Trải\nqua mấy lần chinh chiến, bất luận là đối nội hay đối ngoại, hắn chính là Ma\nMục Sát. Danh tiếng cứ như vậy truyền đi.</p>\n\n<p>Ma chính là tôn xưng người ngoài đối với hắn. Mục chính là chỉ cặp mắt trống\nrỗng kinh khủng của hắn. Mà sát...chính là đại diện cho chết chóc!</p>\n\n<p>Mạnh Hạo đến nơi, khi hứn nói muốn gặp Vương Hữu Tài, đệ tử tiếp đãi của hắn\nbiến sắc mặt. Dường như trong Lạc Nguyệt Hồ này, cái tên Vương Hữu Tài so với\nMạnh Hạo còn có uy hiếp hơn.</p>\n\n<p>Cho dù, Vương Hữu Tài chỉ là tiên!</p>\n\n<p>Lúc gặp được Vương Hữu Tài, Mạnh Hạo thấy một cái ao màu đen. Trong cái ao\nnày, Vương Hữu Tài đang khoanh chân tĩnh tọa, trong thứ nước đen kia hiện lên\nvô số khuôn mặt dữ tợn, vây quanh khắp bốn phía Vương Hữu Tài, cắn nuốt máu\nthịt của hắn.</p>\n\n<p>- Đã lâu không gặp, Mạnh Hạo. Thanh âm khàn khàn truyền ra từ miệng Vương Hữu\nTài. Hắn ngẩng đầu, cặp mắt trống rỗng nhìn Mạnh Hạo.</p>\n\n<p>Mạnh Hạo cũng nhìn hắn, khẽ thở dài một tiếng.</p>\n\n<p>- Cần gì phải như vậy?</p>\n\n<p>- Hết thảy đều phải trả giá.</p>\n\n<p>Vương Hữu Tài trầm mặc một lúc lâu mới chậm rãi cất tiếng, thanh âm khàn khàn.\nNhững khuôn mặt hư ảo chung quanh hắn đang không ngừng cắn xé nhưng hắn lại\nkhông nhíu mày lấy nửa cái, dường như đã sớm thành thói quen vậy.</p>\n\n<p>- Những người này đều do ta giết. Ta lấy hồn của bọn họ, làm cho bọn họ ngày\nđêm không lúc nào không cắn nuốt ta. Chỉ có như vậy, ta mới có thể cảm nhận\nnỗi hận của họ đối với ta, khiến cho ta thấy được thiên địa tràn đầy sắc thái.</p>\n\n<p>Mạnh Hạo trầm mặc, hắn nhìn Vương Hữu Tài, khẽ thở dài trong lòng. Năm đó, bốn\nngười trên Đại Thanh Sơn, hắn, Mập Mạp, Vương Hữu Tài, Đổng Hồ...Mập Mạp là\ntiêu dao nhất, Vương Hữu Tài lại vô cùng tàn nhẫn. Về phần Đồng Hổ, mặc dù\nhoàn toàn không có chút tin tức nhưng năm đó Mạnh Hạo có thể thấy được, hắn\ntin rằng Đổng Hồ...nhất định là oai phong một cõi nào đó.</p>\n\n<p>Mạnh Hạo bồi tiếp Vương Hữu Tài, ở chỗ này tĩnh tọa. Đến ngày thứ hai, Mạnh\nHạo đứng dậy muốn rời khỏi, Vương Hữu Tài đột nhiên lên tiếng.</p>\n\n<p>- Mạnh Hạo...chúng ta là bằng hữu sao...</p>\n\n<p>- Trước kia là bằng hữu, bây giờ là bằng hữu và tương lai cũng vậy.</p>\n\n<p>Mạnh Hạo nhìn Vương Hữu Tài, nói thật lòng.</p>\n\n<p>Vương Hữu Tài cười, tiếng cười khàn khàn nhưng lại không khó nghe, giống như\ntrên Đại Thanh Sơn năm đó, người thiếu niên thuần phác kia, cho mình là lớn\ntuổi nhất nên muốn chiếu cố những đồng bạn khác.</p>\n\n<p>- Mạnh Hạo, hãy để cho mình mạnh thêm trong thời gian ngắn nhất...Trăng đã\ntàn nhưng mặt trời vẫn chưa lên, chiếu sáng thế gian...Không biết đã bao nhiêu\nđêm tối rồi.</p>\n\n<p>- Ta có thể thấy được, có thể cảm nhận được, rất nhanh thôi..Đại loạn..sẽ nổi\nlên!</p>\n\n<p>Thân thể Mạnh Hạo chấn động. Chuyện này hắn biết nhưng lại không hề nghĩ tới,\nkhông ngờ Vương Hữu Tài cũng biết. Mạnh Hạo liếc nhìn Vương Hữu Tài một cái\nthật sâu, trầm mặc một lát rồi gật đầu rời đi.</p>\n\n<p>Thân ảnh hắn càng lúc càng xa rồi biến mất ở Lạc Nguyệt Hồ.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}