{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1254.html",
  "title": " Chương 1265: Biến tất thông!",
  "chapterNumber": "1254",
  "slug": "chuong-1254",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1254.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1255.html",
  "contentHTML": "<p>- Cùng tất biến, biến tất thông! Bên trong cặp mắt Mạnh Hạo lộ ra vẻ cố chấp.\nCâu nói này, hắn năm đó ở dưới Đại Thanh Sơn, lúc còn là thư sinh xem được từ\ntrên một quyển sách.</p>\n\n<p>Nhưng giờ này, hắn không phải là không nhớ bổn ý của câu nói này, nhưng vì\nnguyên nhân tính tình, càng cảm thấy câu nói này hàm nghĩa đến cái nghèo... Là\nbần cùng.</p>\n\n<p>- Ta không có thể kiếm điểm cống hiến, chính là rất nghèo... Ta muốn suy nghĩ\nmột chút biện pháp biến hóa, chỉ có như vậy, mới có thể thông suốt, mà thông\nsuốt rồi, ta mới có thể tiếp tục kiếm được điểm cống hiến. Mạnh Hạo sau khi\nbước chân vào Dược Các tầng một, nhìn sương mù bốn phía, hắn hít sâu một hơi,\ncặp mắt lộ ra tia sáng.</p>\n\n<p>\"Ta trước đây coi như có chút linh thạch, tuy rằng không nhiều lắm, nhưng hơn\ntrăm triệu còn chưa phải thiếu... Nhưng mà thật chết tiệt! Niết Bàn Quả ấy căn\nbản là thứ ăn linh thạch, giờ này linh thạch của ta chỉ còn lại có ba\nthành...\"</p>\n\n<p>\"Đây là một cái bẫy gài ta a, xài nhiều linh thạch trên Niết Bàn Quả như vậy,\ndừng lại ta không cam lòng, chỉ có thể tiếp tục đi tiếp, ta hoài nghi đại\ntrưởng lão biết ta có một ít linh thạch, muốn dùng biện pháp này để khiến cho\nta táng gia bại sản!</p>\n\n<p>\"Đan sư bậc bảy khai đàn giảng thuật thảo mộc bên cạnh ta, đoạn tài lộ của ta,\nđây là đang khi phụ ta, thật là quá đáng! Mạnh Hạo rất tức giận.</p>\n\n<p>Mang sự chấp nhất cùng oán niệm như vậy, khoảnh khắc Mạnh Hạo bước chân vào\nDược Các tầng một, sương mù ầm ầm cuồn cuộn bốn phía. Trong chớp mắt, phía\ntrước hắn liền xuất hiện ba cây nhang đã được đốt lên.</p>\n\n<p>Cây nhang thứ nhất đang tản ra khói xanh, khi lượn lờ dâng lên, trong sương mù\nnày, bốn phía xung quanh Mạnh Hạo, bất ngờ tia sáng lóng lánh, trong khoảnh\nkhắc liền xuất hiện vô số ảnh hư ảo của dược thảo.</p>\n\n<p>Phóng mắt nhìn lại, sợ là nhiều hơn ngàn vạn, dày đặc vô biên vô tận, nhưng cố\ntình nhìn lại, lại có thể khiến cho người ta nhìn thấy rõ ràng bất kỳ cây nào.</p>\n\n<p>Cũng liền đó trong thời gian một cái hít thở, không đợi Mạnh Hạo lạc ấn thần\nthức, lập tức hàng chục triệu dược thảo này, chớp nháy toàn bộ, rồi lại xếp\nchồng lên nhau ngưng tụ chung một chỗ, trong chớp mắt, huyễn hóa thành một bổn\nsách cổ trước mặt Mạnh Hạo.</p>\n\n<p>Sách cổ này đầy vẻ thương tang, trên đó viết ba chữ to.</p>\n\n<p>Thảo Mộc Kinh.</p>\n\n<p>Ngay sau đó, một thanh âm thương tang trong tầng một của Dược Các này chậm rãi\nvang vọng lên.</p>\n\n<p>\"Thời gian ba nén hương, nhận ra vạn loại thảo dược xuất hiện ở phần đầu của\nThảo Mộc Kinh, thông qua cửa ải này. Nhận sai trăm loại trở lên, vượt qua quan\nthất bại.\"</p>\n\n<p>\"Quy tắc này đổi, thoạt nhìn thật ra phóng khoáng hơn một chút so với trước\nđây.\" Mạnh Hạo dùng thần thức quét qua, lập tức bản Thảo Mộc Kinh này lật ra\ntrong nháy mắt, lộ ra trang thứ nhất, trên đó có một cây dược thảo.</p>\n\n<p>- Khinh Linh Hoa! Mạnh Hạo liếc mắt nhận ra, lập tức lạc ấn thần thức, lại\nđem tập tính của nó, cùng với phương pháp làm thuốc, lạc ấn toàn bộ trên cổ\nthư hư ảo này.</p>\n\n<p>Sách cổ nhoáng lên một cái, lật ra trang thứ hai. Mạnh Hạo lần nữa lạc ấn, tốc\nđộ cực nhanh, cơ hồ là liếc một cái liền hoàn thành một tờ, dần dần, sách cổ ở\ntrước mặt Mạnh Hạo phảng phất như có một cơn gió đang thổi kéo dài, lật qua\ntừng trang từng trang, khoảnh khắc đã lật qua.</p>\n\n<p>Mạnh Hạo đứng ở nơi đó, không một câu nói, thần thức của hắn bao phủ sách cổ,\nphâ</p>\n\n<p>n biệt những dược thảo này đối với hắn mà nói, rất là nhẹ nhàng dễ dàng.</p>\n\n<p>Thời gian một nén nhang không đợi qua đi, sách cổ này lật trang đã sắp đến cực\nhạn, trong nháy mắt chính là mấy chục trang. Khi cây hương thứ nhất cháy đến\nmột phần mười, vạn loại dược thảo đã bị Mạnh Hạo biện nhận ra toàn bộ, không\ncó một sai lầm.</p>\n\n<p>Nhưng Mạnh Hạo không lựa chọn kết thúc. Hắn nếu không vượt qua quan cũng thôi\nđi, một khi vượt qua quan, hắn muốn bỗng nhiên nổi tiếng kinh người, muốn\nkhiến cho danh tiếng của mình hoàn toàn truyền rộng ra, chỉ có như vậy, mới có\nthể trong khi giảng thuật thảo mộc, kiếm lấy điểm cống hiến.</p>\n\n<p>Mạnh Hạo tiếp tục phân biệt dược thảo, sách cổ tăng trang nhanh hơn, trong\nnháy mắt đã trên trăm trang, trên đó huyễn hóa ra thảo mộc, Mạnh Hạo dùng thần\nthức quét một cái, lập tức có tất cả tin tức liên quan đến thảo mộc này, tất\ncả đều hiện lên ở trong đầu.</p>\n\n<p>Vạn, 30 ngàn, 50 ngàn, 100 ngàn...</p>\n\n<p>Càng lúc càng nhanh.</p>\n\n<p>Khoảnh khắc thời gian một nén nhang vừa mới kết thúc, Mạnh Hạo đã phân biệt 1\ntriệu dược thảo, toàn bộ chính xác, sương mù chung quanh hắn chợt cuồn cuộn,\ncũng có từng phiến tia sáng lóng lánh, trong lúc mơ hồ, có thể thấy được vô số\nphù văn, dường như bbỡi vì Mạnh Hạo khai sáng ra một kỳ tích, mà cấp tốc xoay\nquanh ở bốn phía.</p>\n\n<p>Thời khắc này, ngoại giới nhìn không ra đầu mối gì, những đan sư cùng dược\nđồng ở bốn phía đó có không ít nghị luận suy đoán. Bọn họ không cho là Mạnh\nHạo không thể thông qua tầng thứ nhất, nhưng lại nghĩ đến, khi quy tắc đã biến\nđổi, cho dù là Mạnh Hạo, cũng phải mất một chút tâm tư mới được.</p>\n\n<p>- Tiểu tử này sao dùng thời gian dài như vậy?</p>\n\n<p>- Hắn nếu là muốn vượt qua Dược Các, tầng thứ nhất này đoán chừng cần thời\ngian một nén nhang, nhưng giờ này hắn còn chưa có đi ra, hay là... Hay là tiểu\ntử này thật sự muốn tiếp tục tìm sơ hở? Ba lão già bậc tám kia, nhìn nhau một\ncái, truyền âm lẫn nhau.</p>\n\n<p>Trong Dược Các, Mạnh Hạo nhíu mày.</p>\n\n<p>\"Thời gian không đủ a, xem ra ta trước đó còn hơi chậm.\"</p>\n\n<p>Cặp mắt Mạnh Hạo nhoáng lên một cái, tay phải nâng lên hướng về sách cổ hư hóa\nđó nhấn mạnh một cái, dưới cú nhấn này, thần thức của hắn quả nhiên bạo phát,\ntràn toàn bộ vào trong sách cổ, còn chính hắn thì hai mắt khép kín.</p>\n\n<p>Ngay lúc cặp mắt hắn nhắm lại, thần thức của hắn khuếch tán toàn diện trong\nsách cổ, dường như trước mắt của hắn, xuất hiện vô số dược thảo, hắn với tốc\nđộ nhanh nhất mà mình có thể triển khai, lập tức phân biệt lạc ấn.</p>\n\n<p>1 triệu, 1 triệu rưỡi, 2 triệu!</p>\n\n<p>Tốc độ cực nhanh, trong nháy mắt như ầm một cái, sương mù chung quanh hắn cuồn\ncuộn càng kinh người, tia sáng lóng lánh đến cực hạn, nhiều phù văn xoay tròn,\nMạnh Hạo ở trong đó dường như tia sáng lượn lờ toàn thân.</p>\n\n<p>3 triệu, 4 triệu, 5 triệu!!</p>\n\n<p>Nén nhang thứ hai nhanh chóng thiêu đốt, thảo mộc trình độ của Mạnh Hạo, thâm\nhậu đến cực hạn, năm đó khi ở Tử Vận Tông, ngay cả Đan Quỷ đều bị rung chuyển,\nrồi sau đó theo bao nhiêu kinh nghiệm trải qua, kiến thức hắn nắm giữ càng\nngày càng nhiều, cho đến trong Yêu Tiên Cổ Tông, đặc biệt là trong thế giới hư\nảo kia, hắn cơ hồ đã nắm giữ đan đạo của Yêu Tiên Cổ Tông, khiến cho thảo mộc\ntrình độ lần nữa tăng vọt, đạt tới một trình độ kinh khủng không cách nào hình\ndung.</p>\n\n<p>Thời khắc này, những tích lũy này, toàn diện bạo phát, bản sách cổ hư ảo tăng\ntrang với tốc độ cực nhanh, căn bản là không cách nào nhìn thấy rõ, một cái\nchớp mắt chính là mấy ngàn trang.</p>\n\n<p>Khi nén nhang thứ hai cháy xong, nén hương thứ ba đốt lên trong khoảnh khắc,\nmột tay khác của Mạnh Hạo cũng đặt lên trên cổ thư, tám thành lực lượng của\nChân Tiên trong cơ thể toàn diện bạo phát.</p>\n\n<p>Chung quanh hắn quầng sáng rực rỡ vô tận, sương mù cuồn cuộn, mơ hồ có tiếng\nsấm nổ ầm ầm, phù văn vây quanh, vô biên vô tận, dường như nơi này không còn\nlà Dược Các tầng một, mà ở một chỗ thế giới kỳ dị, hạch tâm của thế giới này,\nchính là Mạnh Hạo.</p>\n\n<p>Sách cổ tăng trang với tốc độ nhanh hơn, trong nháy mắt vạn trang, bất kỳ một\ngốc cây dược thảo nào, đều không thể làm khó Mạnh Hạo. Những dược thảo này đều\nnằm trong trình độ thảo mộc của hắn.</p>\n\n<p>Ngoài Dược Các, tiếng động kinh nghi lục tục truyền ra, bọn họ không thấy được\nchấn động trong Dược Các thời khắc này, nhưng bọn họ lại cảm thấy có cái gì đó\nkhông đúng, mặc dù trong đó có một số người có chút địch ý đối với Mạnh Hạo,\nnhưng phần lớn đều cho rằng, Mạnh Hạo muốn vượt qua được tầng thứ nhất này,\nrất đơn giản.</p>\n\n<p>Nhưng giờ này, thời gian hai nén nhang trôi qua, Mạnh Hạo trong Dược Các tầng\nmột còn không có đi ra, điều này làm cho bọn họ vô cùng kinh ngạc.</p>\n\n<p>Nhưng ba lão già bậc tám kia, lại sắc mặt trong khoảnh khắc vô cùng ngưng\ntrọng. Bọn họ nhìn Dược Các tầng một, thần sắc dần dần lộ ra sự chấn động,\nngười ngoài nhìn không ra biến hóa trong Dược Các tầng một này, nhưng ba người\nhọ lại từ từ cảm nhận được, từ Dược Các tầng một này từ từ dâng lên một làn uy\náp.</p>\n\n<p>- Tiểu tử ấy đang làm gì?</p>\n\n<p>- Loại uy áp này, là có người đem dược thảo phân biệt ra từ 1 triệu trở lên,\nmới có thể làm được, hay là Phương Hạo tiểu tử ấy, trong thời gian hai nén\nhương, phân biệt thảo dược đến 1 triệu?</p>\n\n<p>Vào llúc tam lão đang chấn kinh ở nơi đó, trong Dược Các, hai tay Mạnh Hạo đặt\nlên trên cổ thư, cặp mắt lộ ra tia sáng kỳ dị, thần thức hoàn toàn sáp nhập\nvào bên trong.</p>\n\n<p>6 triệu, 7 triệu, 8 triệu...</p>\n\n<p>Nén hương thứ ba còn đang thiêu đốt, vẫn chưa tới một nửa, thân thể Mạnh Hạo\nchấn động mạnh một cái, chậm rãi ngẩng đầu, hai tay thu hồi từ trong cổ thư.</p>\n\n<p>Sách cổ trước mặt hắn, bỗng nhiên chợt ngừng, lật qua một trang cuối cùng!</p>\n\n<p>10 triệu!!</p>\n\n<p>Cả Dược Các tầng một, hoàn toàn nổ ầm ầm, tia sáng vô tận, truyền khắp bát\nphương, phù văn vang vọng, phảng phất có tiên âm xoay tròn, dẫn động đến bên\nngoài, Tiên Các tầng thứ nhất, phóng ra hào quang trước nay chưa từng có.</p>\n\n<p>Người khác vượt qua được tầng thứ nhất này, sẽ có một đạo ánh sáng xuất hiện,\nnhưng giờ này, khi quyển cổ thư trước mặt Mạnh Hạo lật qua trang cuối cùng,\nthế giới bên ngoài nhìn lại, cả tầng thứ nhất, đều đang phát sáng!</p>\n\n<p>Dường như Dược Các tầng thứ nhất này đắm chìm trong ánh sáng vô tận, ánh sáng\nnày vạn trượng, chợt khuếch tán về bát phương, một cái chớp mắt phóng thẳng\nlên bầu trời, khiến cho nhật nguyệt đều rung chuyển, thiên địa biến sắc.</p>\n\n<p>Cả Đan đạo nhất mạch, thập vạn nội sơn, bách vạn ngoại sơn, tất cả mọi người,\nđều trong một cái chớp mắt này, thấy được toàn bộ.</p>\n\n<p>- Xảy ra chuyện gì?</p>\n\n<p>- Sao đột nhiên thiên địa lại biến sắc, xuất hiện một đạo ánh sáng như vậy?!\nNhững dược đồng đang ở ngoại sơn nghe đan sư giảng thuật thảo mộc, toàn bộ đều\nkinh hãi, đồng loạt ngẩng đầu, ngơ ngác nhìn vô số ánh thiên quang.</p>\n\n<p>Mà những đan sư kia, ai ai cũng đều thần sắc biến hóa, mang ý cả kinh.</p>\n\n<p>- Chẳng lẽ là vị tiền bối nào đang luyện đan?</p>\n\n<p>- Không đúng a, nhìn ánh sáng, dường như dâng lên từ Dược Các!!</p>\n\n<p>Thậm chí tộc nhân Phương gia trong tổ trạch cũng đều lập tức thấy được cường\nquang đến từ Đan đạo nhất mạch này, không ít tộc nhân đều đi ra ốc xá, nhìn\nĐan đạo nhất mạch, lộ ra vẻ kinh ngạc.</p>\n\n<p>Bát phương chấn động, vô số dược đồng, đan sư của Đan đạo nhất mạch đều trợn\nmắt há hốc mồm, đã nhận ra ánh sáng này xuất hiện ở phương hướng Dược Các,\nđồng loạt bay tới.</p>\n\n<p>Trong lúc nhất thời, Đan đạo nhất mạch cầu vồng vô số.</p>\n\n<p>Mà những người ở bốn phía Dược Các, thời khắc này hô hấp dồn dập, trong óc nổ\nầm ầm, tràn đầy vẻ mờ mịt. Bọn họ không biết xảy ra chuyện gì, không biết vì\ncái gì, Mạnh Hạo vượt qua tầng thứ nhất này, tại sao lại cả tầng đều phát tia\nsáng vạn trượng.</p>\n\n<p>Ba lão già bậc tám kia, nhìn nhau một cái, đều thấy được vẻ cả kinh trong mắt\ncủa nhau.</p>\n\n<p>- Chục triệu dược thảo biện nhận ra toàn bộ, nhân vì quy tắc vừa đổi, cho nên\nlà chuyện trước nay chưa từng có, mới khiến cho xuất hiện loại biểu hiện có\nngười ở tầng thứ nhất này sau khi đạt tới cực hạn, tạo thành đan quang!!</p>\n\n<p>- Phương Hạo này... trình độ thảo mộc của hắn, không ngờ lại có cơ sở như\nthế!!</p>\n\n<p>- Đây là có thể so với dược sư bậc bốn, thậm chí độ khó cho hắn ở nơi này còn\ncao hơn một chút, bất quá khoảng cách với dược sư cấp năm, còn có một chút\nkhác biệt.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}