{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1352.html",
  "title": " Chương 1363: Lần nữa xông Dược Các",
  "chapterNumber": "1352",
  "slug": "chuong-1352",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1352.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1353.html",
  "contentHTML": "<p>Nhất mạch đan đạo, trong Dược Các.</p>\n\n<p>Trong nháy mắt Mạnh Hạo bước chân vào, liền xuất hiện ở tầng thứ bảy.</p>\n\n<p>Lúc trước hắn đi qua tầng sáu, toàn bộ đều đạt tới cực hạn, làm đến hoàn mỹ,\nnhất là tầng thứ sáu mỗi bước đều nở hoa sen, từng chấn động ngoại giới, khiến\ncho đạo chung gõ vang.</p>\n\n<p>Thời khắc này hắn lần nữa trở lại, trừ muốn kiếm tiền ra, hắn còn có quyết\ntâm, cùng với chấp nhất đối với đan đạo của mình.</p>\n\n<p>- Lần này, ta phải đi hết tầng thứ chín! Mọi người Đệ Cửu Sơn Hải, chỉ biết\nlà Mạnh Hạo có tu vi Tiên Cảnh Chí Tôn, nhưng không có bao nhiêu người biết\nđược trình độ đan đạo của Mạnh Hạo, đã đạt tới lô hỏa thuần thanh.</p>\n\n<p>Lúc trước ở tầng thứ bảy này, khi hắn chiết cây ra 75 ngàn loại dược thảo, tâm\nthần của hắn không đủ, nếu kéo dài thêm tâm thần sẽ bị hao tổn. Dù sao loại\nthôi diễn này cần hao phí tâm thần quá lớn.</p>\n\n<p>Vả lại trình độ thảo mộc của Mạnh Hạo lúc đó còn chưa hoàn thiện lắm, giờ này\ntrải qua mấy ngày tìm hiểu thảo mộc của Phương gia, trình độ quen thuộc, tu vi\ncủa Mạnh Hạo so với lúc trước chênh lệch như giữa trời và đất. Mạnh Hạo có\nlòng tin, mình có thể xông qua được tầng thứ chín!</p>\n\n<p>Bên trong Dược Các, bốn phía sương mù cuồn cuộn, Thảo Mộc Kinh Thư xuất hiện\ntỏa sáng mười ngàn trượng. Trang thứ nhất vừa lật qua, Mạnh Hạo nâng tay điểm\nmột cái, lập tức một gốc cây dược thảo xuất hiện, trong hai mắt hắn lộ ra tia\nsáng thôi diễn, chớp mắt một cái, lại bắt đầu chiết cây thảo mộc.</p>\n\n<p>Chiết cây dược thảo bất đồng, phối hợp lẫn nhau tạo thành dược thảo mới.</p>\n\n<p>Thời gian trôi qua, lần này Mạnh Hạo chỉ cần nửa ngày, ở trước mặt hắn liền\nxuất hiện 75 ngàn cây dược thảo chiết cây rải ra bốn phương tám hướng, khiến\ncho sương mù bốn phía cuồn cuộn, truyền ra một loạt tiếng nổ ầm ầm.</p>\n\n<p>Tiếng nổ này cũng truyền ra ngoài, cả Dược Các đều phát sáng, ánh sáng này mơ\nhồ như muốn xung phá ra nhất mạch đan đạo, dường như chỉ chờ khi Mạnh Hạo có\nthể đạt tới cực hạn của tầng này, ánh sáng sẽ dâng lên ngập trời.</p>\n\n<p>Tất cả đan sư của nhất mạch đan đạo đều đang chú ý, mắt không chớp.</p>\n\n<p>Phương Đan Vân ở trên ngọn núi của mình, hắn cũng đang theo dõi, trên mặt có\nmong đợi.</p>\n\n<p>Trong mắt Mạnh Hạo chợt lóe sáng, tay phải nâng lên bỗng nhiên nhanh chóng\nchiết cây tiếp.</p>\n\n<p>80 ngàn, 83 ngàn, 86 ngàn... Bốn canh giờ sau, dược thảo của Mạnh Hạo chiết\ncây ra đạt tới 90 ngàn!</p>\n\n<p>Giờ khắc này, Dược Các nổ ầm ầm, chưa từng có người có thể ở tầng thứ bảy này\nchiết cây ra thảo mộc trình độ như vậy, Mạnh Hạo là người thứ nhất! Đúng lúc\nnày, trên tấm bia đá ngoài Dược Các, tên của hắn ở vị trí tầng thứ bảy, rõ\nràng hiển lộ ra số lượng dược thảo hắn chiết cây được, một màn này chấn động\ntất cả tộc nhân phía ngoài.</p>\n\n<p>90 ngàn, không phải đầu cuối, thời khắc này tâm thần của Mạnh Hạo tiêu hao rất\nnhỏ hầu như không thể tra xét, tâm thần của hắn cường hãn hơn rất nhiều so với\ntrước đây, trong mắt hắn chợt lóe sáng, hai tay đồng thời nâng lên, không ngờ\nlà dùng nhất tâm nhị dụng, cùng một lúc chiết cây.</p>\n\n<p>Khi tiếng động rầm rầm như sấm sét truyền khắp Dược Các, số lượng chiết cây\ncủa Mạnh Hạo lập tức tăng gấp bội.</p>\n\n<p>93 ngàn, 96 ngàn, 99 ngàn... cho đến... 100 ngàn!</p>\n\n<p>Ngay khi xuất hiện một gốc cây dược thảo chiết cây cuối cùng, toàn bộ 100 ngàn\ncây dược thảo chiết cây vây quanh bốn phía Mạnh Hạo, đồng loạt p</p>\n\n<p>hát sáng, ánh sáng lan tràn ra khắp Dược Các, tỏa sáng mười ngàn trượng.</p>\n\n<p>Trong chớp mắt ánh sáng này dâng lên ngập trời, từ nhất mạch đan đạo chiếu\nthẳng lên bầu trời, chấn động đan đạo, chấn động Phương gia, càng làm cho tu\nsĩ khắp Đông Thắng Tinh đều thấy được đạo quang này, rối rít kinh hãi; các đan\nsư ở Dược Tiên Tông cũng đều toàn bộ tâm thần chấn động.</p>\n\n<p>Ngay cả Phương Ngôn Khư, cũng từ trong bế quan mở mắt ra, nhìn về phía nhất\nmạch đan đạo, mặt đổi sắc.</p>\n\n<p>- Hoàn mỹ vượt qua tầng thứ bảy... nhưng độ khó của tầng thứ tám nơi đó, tầng\nthứ bảy không thể so sánh, chênh lệch quá xa! Phương Ngôn Khư khẽ lẩm bẩm.</p>\n\n<p>Cùng lúc đó, giữa không trung trên tổ trạch Phương gia, đạo chung của Phương\ngia chậm rãi xuất hiện, khi phủ xuống có tiếng chuông vang vọng, thanh âm hùng\nhậu truyền vào trong đầu của mỗi tộc nhân huyết mạch Phương gia.</p>\n\n<p>Đạo chung gõ, điều này đại biểu tầng thứ bảy của Mạnh Hạo cũng giống như tầng\nsáu, đều là hoàn mỹ!</p>\n\n<p>Mà thời gian chỉ trong một ngày mà thôi!</p>\n\n<p>Một ngày, ở tầng thứ bảy đã chiết cây ra hoàn mỹ, đạt tới 100 ngàn... chuyện\nnày truyền ra, khiến tất cả tộc nhân Phương gia, trong giây lát ý thức được\nthiếu tộc của bọn họ, chẳng những trên tu hành là đệ nhất thiên kiêu, mà trên\ntrình độ đan đạo, cũng như nhau là mặt trời sáng chói!</p>\n\n<p>Thời khắc này chấn động ở bên ngoài, Mạnh Hạo không phát hiện được, trước mắt\nhắn tầng thứ bảy tỏa sáng, rồi xuất hiện một cái cầu thang... đây là bậc thềm\nđi thông lên tầng thứ tám!</p>\n\n<p>Mạnh Hạo hít sâu một hơi, trong mắt lộ ra quyết đoán, bước một bước đạp bậc\nthềm, đi thẳng lên tầng thứ tám.</p>\n\n<p>Ngay khoảnh khắc bước chân vào tầng thứ tám, ánh sáng bốn phía biến mất, xuất\nhiện trước mặt Mạnh Hạo rõ ràng là một mảng sa mạc, thiên địa thương mang cổ\nxưa. Trong sa mạc lúc này dường như có thi thể một con rồng màu xanh, nằm ở\nnơi đó, không nhúc nhích.</p>\n\n<p>Thân rồng cực lớn, nhìn không thấy được đầu cuối. Trên thân thể con rồng xanh\nlại mọc vô số dược thảo, những dược thảo này, dường như là sinh trưởng từ cơ\nthể rồng xanh, dùng máu thịt của nó làm chất dinh dưỡng.</p>\n\n<p>Vị trí Mạnh Hạo đang đứng là phần đuôi khổng lồ của con rồng. Trong cơ thể con\nrồng này ẩn chứa sinh cơ kinh khủng khiến Mạnh Hạo kinh hãi. Nhưng sinh cơ này\ndường như bị phong ấn, đang bị vô số các loại dược thảo kia hút thu.</p>\n\n<p>\"Đây, chính là tầng thứ tám ư?\" Đây là lần đầu tiên Mạnh Hạo bước chân vào\ntầng thứ tám, hắn hít sâu một hơi, bỗng nhiên, bên tai có thanh âm lạnh như\nbăng thương tang cổ xưa, quanh quẩn khắp tầng thứ tám.</p>\n\n<p>- Trên thân thể rồng xanh có 1 triệu dược thảo, người tách rời 100 ngàn, được\ntính qua cửa ải này!</p>\n\n<p>Mạnh Hạo trong mắt lóe sáng, hắn ngẩng đầu nhìn con rồng xanh dưới chân, trong\nmắt từ từ lộ ra ý chấp nhất.</p>\n\n<p>\"Tầng thứ bảy là phải với dược thảo bất đồng chiết cây, mà tầng thứ tám này,\nxuất hiện ở trước mặt ta đều là dược thảo chiết cây xong, cần chính là đảo\nngược tách rời ra!\"</p>\n\n<p>\"Tách rời chúng, trở lại như cũ thành dược thảo trước khi chiết cây... tầng\nthứ tám này... độ khó cao hơn rất nhiều so với tầng thứ bảy!\"</p>\n\n<p>\"Tuy nhiên nếu thật có thể làm cho tầng này cũng đạt tới hoàn mỹ, như vậy trên\ntrình độ thảo mộc, sẽ đạt tới một bước đỉnh phong trước nay chưa từng có!\"</p>\n\n<p>\"Ta nghĩ không ra, trình độ thảo mộc có cái gì có thể còn khó hơn so với tầng\nthứ tám này?\" Trong lòng Mạnh Hạo nảy sinh quyết tâm khiêu chiến, hắn hít sâu\nmột hơi, bước lên phía trước. Ngay khoảnh khắc bước chân rơi xuống, trước mặt\nhắn, lập tức tia sáng nhoáng lên một cái, hư ảnh cây dược thảo thứ nhất đột\nngột xuất hiện, cản trở bước chân của hắn.</p>\n\n<p>Mạnh Hạo chỉ nhìn thoáng qua, tay phải nâng lên điểm một cái, lập tức dược\nthảo hư ảo ở trước mặt hắn, trong nháy mắt tách rời, nhưng lại hóa thành 3 cây\ndược thảo không giống nhau, rồi tức thì tiêu tan.</p>\n\n<p>Mạnh Hạo không có dừng lại, từng bước một đi ra, mỗi một bước rơi xuống đều có\ndược thảo hư ảo xuất hiện, nhưng bất kỳ một gốc cây nào hắn cũng chỉ liếc mắt\nnhìn, rồi lập tức tách rời.</p>\n\n<p>Mười bước, 100 bước, 1000 bước, 10 ngàn bước...</p>\n\n<p>Thời gian trôi qua, Mạnh Hạo đi ra 30 ngàn bước, có 30 ngàn cây dược thảo\ntrước mặt hắn bị tách rời. Mà thân rồng xanh dưới chân, theo hắn đi tới trước,\nnhưng lại xuất hiện dấu hiệu sống lại.</p>\n\n<p>Dường như nếu có người nào có thể tách rời toàn bộ 1 triệu dược thảo này, như\nvậy con rồng... sẽ không còn bị phong ấn, sẽ lần nữa bay lên bầu trời.</p>\n\n<p>Bên ngoài Dược Các, trên tấm bia đá vị trí tầng thứ tám, vốn cũng không có bao\nnhiêu tên tồn tại, nhưng giờ này tên của Mạnh Hạo, đang từ dưới cuối nhanh\nchóng kéo lên... tất cả người nhìn thấy đều mở to mắt.</p>\n\n<p>Tiếng động rầm rầm từ trong Dược Các truyền ra, rơi vào trong tai mọi người\nbốn phía, dường như có thể dẫn động tần số nhịp tim, khiến cho tất cả đan đạo\nngoài Dược Các, đều tĩnh lặng.</p>\n\n<p>Mọi ánh mắt, đều ngưng thần chú ý trên Dược Các.</p>\n\n<p>Tầng thứ tám, trên thân rồng xanh, Mạnh Hạo vẫn đi tới trước, 15 ngàn bước. 18\nngàn bước, 20 ngàn bước!</p>\n\n<p>30 ngàn, 40 ngàn, 50 ngàn...</p>\n\n<p>Từ đầu đến cuối, Mạnh Hạo không dừng lại chút nào, từng bước một rơi xuống,\ntừng gốc cây dược thảo ở trước mặt hắn tách rời. Với trình độ thảo mộc của\nhắn, những cây dược thảo này còn chưa có tư cách để hắn đi suy nghĩ quá lâu.</p>\n\n<p>\"Rầm rầm...\" Tiếng nổ vang ngập trời truyền khắp nhất mạch đan đạo. Trong mơ\nhồ như có tiếng rồng gào thét, dường như nó tồn tại. Trong tiếng nổ \"ầm ầm\",\nMạnh Hạo... đi ra bước thứ 70 ngàn!</p>\n\n<p>Một bước một dược thảo, hắn vẫn đi tới, 80 ngàn, 90 ngàn, 100 ngàn!</p>\n\n<p>Ngay khi Mạnh Hạo bước ra 100 ngàn bước, 100 ngàn dược thảo toàn bộ tách rời,\nbốn phía tia sáng lóng lánh, thân thể con rồng xanh lại rung động một cái.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, trong mắt lóe sáng, 100 ngàn đương nhiên không phải\nlà đầu cuối của hắn, hắn không tới thì thôi, nếu đã tới... sẽ phải đi tới cuối\ncùng.</p>\n\n<p>Thân thể nhoáng một cái, Mạnh Hạo tiếp tục đi tới, thời gian từ từ trôi qua,\n100 ngàn, 150 ngàn, 200 ngàn, 300 ngàn, 400 ngàn, 500 ngàn!</p>\n\n<p>Thân con rồng xanh rung chuyển mạnh hơn, có tiếng long ngâm truyền ra quanh\nquẩn thiên địa.</p>\n\n<p>Giờ khắc này, tộc nhân Phương gia bên ngoài Dược Các, toàn bộ chấn động, bọn\nhọ nhìn trên tấm bia đá, tên của Mạnh Hạo chẳng những xếp hạng thứ nhất, mà\nnhất là con số phía sau, đó mới là nguyên nhân khiến mọi người hoảng sợ.</p>\n\n<p>Mạnh Hạo trong mắt toát ra tia sáng kỳ dị, tiếp tục đi tới trước, 550 ngàn,\n600 ngàn, 700 ngàn, 800 ngàn...</p>\n\n<p>Cho đến lúc hắn đi tới 800 ngàn, bước chân của hắn mới chậm lại, nhưng giờ\nkhắc này, khí thế trên người hắn lại ầm ầm bùng phát, tâm thần toàn bộ vận\ndụng, trong mắt lộ ra thôi diễn điên cuồng. Với trình độ thảo mộc của hắn, với\ntâm thần cường hãn của hắn, mạnh mẽ đi tới.</p>\n\n<p>830 ngàn, 860 ngàn, 890 ngàn... 900 ngàn!</p>\n\n<p>Tiếng rồng xanh gào thét, chín phần thân thể sống lại, tản ra khí tức ngút\ntrời. Trong tầng thứ tám này, nó đang điên cuồng vùng vẫy, dường như đang cầu\nkhẩn Mạnh Hạo hãy giải khai 100 ngàn cuối cùng kia, để giúp nó có thể bay lên\ntrời xanh.</p>\n\n<p>Bên ngoài Dược Các toàn bộ rơi vào tĩnh lặng, mọi ánh mắt đều dán trên tấm bia\nđá, dường như đều đang đợi con số trên đó biến thành 1 triệu!</p>\n\n<p>Mạnh Hạo bỗng nhiên ngẩng đầu lên, hắn cảm nhận được khó khăn, trong tròng mắt\nxuất hiện tơ máu, 100 ngàn cuối cùng này, mỗi một cây dược thảo, thậm chí đều\nlà chiết ra mấy chục với trên trăm dược thảo.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, tiên mạch trong cơ thể ầm ầm vận chuyển, toàn bộ\nbùng phát, tâm thần của hắn trong nháy mắt tràn ngập tiên ý, cả người hắn tiên\nkhí lượn lờ, bên trong cặp mắt như ẩn chứa tinh không, cất bước đi tới phía\ntrước.</p>\n\n<p>\"Rầm rầm rầm!\" 910 ngàn, 920 ngàn, 930 ngàn... 970 ngàn, 980 ngàn, 990 ngàn!!!</p>\n\n<p>Vô số dược thảo trước mặt hắn bị tách rời, Mạnh Hạo quên đi thời gian, trước\nmắt của hắn, chỉ có dược thảo dường như vĩnh viễn cũng không có đầu cuối\nkia... Thẳng cho đến lúc không có dược thảo xuất hiện nữa, thân thể Mạnh Hạo\ndừng lại.</p>\n\n<p>1 triệu!!!</p>\n\n<p>Ngay khoảnh khắc đạt tới 1 triệu, tầng thứ tám nổ ầm ầm vang trời, toàn bộ\nDược Các tản ra một màn hào quang màu xanh, dường như có một hư ảnh rồng xanh,\ngầm thét lao ra, long trời lở đất.</p>\n\n<p>Tộc nhân Phương gia chấn động, tất cả mọi người bên ngoài Dược Các, toàn bộ\nsôi trào.</p>\n\n<p>- 1 triệu, thiếu tộc trưởng ở tầng thứ tám này, đạt tới 1 triệu!!!</p>\n\n<p>- Trước nay chưa từng có! Nhất mạch đan đạo trước nay, không người nào có thể\nlàm được điểm này!</p>\n\n<p>- Thiếu tộc tu hành là thiên kiêu, đan đạo cũng là mặt trời sáng chói!!!</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}