{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-700.html",
  "title": "Kỳ Nam lại đến, đoạt yêu linh! (2)",
  "chapterNumber": "700",
  "slug": "chuong-700",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-700.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-701.html",
  "contentHTML": "<p>Nhưng tại khoảnh khắc Chỉ Hương biến mất, hai mắt Mạnh Hạo lộ ra hàn quang.</p>\n\n<p>- Buông.</p>\n\n<p>Mạnh Hạo thản nhiên mở miệng, thân thể tản ra mùi rượu, tại bên trong vùng mùi rượu này khuếch tán, hư vô truyền ra tiếng cười của Chỉ Hương.</p>\n\n<p>- Nếu như lúc trước ngươi không có bày ra Đạp Ca Kiếm Khí, lúc này mới đem ra sử dụng, sẽ tạo thành không nhỏ ảnh hưởng đối với ta, nhưng hôm nay…</p>\n\n<p>Không đợi Chỉ Hương nói xong, nàng ta đột nhiên dừng lại, truyền ra một tiếng thét kinh hãi. Bởi vì từ trên thân thể Mạnh Hạo tràn ra mùi rượu, trong chớp mắt lập tức đảo ngược, không khuếch tán ra bên ngoài chút nào nữa, nhưng ở trên người Mạnh Hạo, cũng là có một cỗ sóng gợn kinh thiên, khoảnh khắc quật khởi.</p>\n\n<p>Sóng gợn này mạnh mẽ khuếch tán đến phạm vi nghìn mét trong trời đất, khiến cho không trung biến sắc, khiến cho vẻ mặt tất cả tu sĩ bốn phía đều biến hóa. Trần Mặc và Hứa Bạch, cũng là co rút hai mắt lại, cảm nhận được một cỗ nguy cơ mãnh liệt.</p>\n\n<p>Tại trong chớp mắt này, bên ngoài thân thể Mạnh Hạo, rõ ràng xuất hiện một cái cự thú lớn chừng nghìn mét!!</p>\n\n<p>Con thú này thân thể là Long, đuôi lại như Phượng, có hai đầu, một là đầu rồng, một là mặt phượng, thân hình cao nghìn mét, long trời lở đất. Theo sự xuất hiện của nó, khí tức kinh khủng tràn ra, lập tức khiến cho thế giới này, tràn ngập dưới uy áp ầm ầm giáng lâm.</p>\n\n<p>Nó, chính là Kỳ Nam!</p>\n\n<p>Mạnh Hạo có đầy đủ kế thừa từ Kỳ Nam, tránh được ba lần tử vong, lúc này đây, bị Mạnh Hạo dùng ở tại nơi này. Giờ phút này Kỳ Nam biến ảo, thân thể chỉ lóe ra một cái, ngửa mặt lên trời rít gào một tiếng, thân thể của nó liền tiêu tan, nhưng tại ở bên trong khoảnh khắc đó, lực lượng Kỳ Nam, hóa thành đòn tấn công, ầm ầm lan ra bốn phía.</p>\n\n<p>Hư vô xung quanh dường như muốn lập tức sụp đổ, thân thể Chỉ Hương ở giữa không trung bị bức ra, khi xuất hiện, nàng phun ra máu tươi, trên mặt lộ ra vẻ rung động.</p>\n\n<p>- Kỳ... Nam...</p>\n"
}