{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-189.html",
  "title": "Ta mang hứa hẹn mà đến!(2)",
  "chapterNumber": "189",
  "slug": "chuong-189",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-189.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-190.html",
  "contentHTML": "<p>Thân hình Mạnh Hạo như tia chớp, mang theo chấp nhất lao thẳng vào cái khe kia. Cái khe càng lúc càng mở lớn, chỉ mấy hơi thở, bước chân Mạnh Hạo khẽ dừng, hắn thấy được tại sâu trong bùn đất, theo cái khe mở rộng mà lộ ra nửa bộ hài cốt đã bị rữa nát hơn phân nửa!</p>\n\n<p>Hài cốt kia, không phải chó ngao lớn mười trượng như lúc trước, mà chỉ lớn nhỏ bằng lòng bàn tay, lông trên toàn thân đã không còn màu đỏ, mà trở thành màu xám tử vong. Giờ khắc này, nó dính đầy bùn đất, không nhìn thấy vẻ hung tàn, chỉ còn bộ dáng đáng yêu trong trí nhớ Mạnh Hạo, vĩnh viễn chỉ có bộ dáng như vậy.</p>\n\n<p>Nhìn chó ngao, hai mắt Mạnh Hạo lộ ra bi thương, hắn chậm rãi tiến tới, ngồi xổm xuống, tay phải nhẹ nhàng vuốt ve thân thể cứng ngắc của nó.</p>\n\n<p>Vẻ bi thương trong mắt Mạnh Hạo càng lúc càng đậm, tim hắn đau đớn, tại trong đầu hắn dần hiện ra bộ dáng con chó nhỏ yếu ớt khi lần đầu gặp mặt, nằm sấp trong lòng bàn tay hắn, mở ra đôi mắt mong manh, liếm lòng bàn tay lấy lòng hắn.</p>\n\n<p>Còn có khi nó trưởng thành một chút, một thân lông mềm như nhung, theo dưới chân mình dốc sức chạy, khi thì phát ra tiếng chó sủa.</p>\n\n<p>Từng hình ảnh không ngừng hiện lên trong đầu Mạnh Hạo, tại trong trận thứ ba kia, chó ngao cùng mình nghênh chiến, tại trong trận thứ tư, nó vui mừng chạy quanh Mạnh Hạo, đi qua sa mạc.</p>\n\n<p>Trong trận thứ năm, mình bị độc phát trở thành phàm nhân, nó liều lĩnh bảo vệ mình, mỗi lần mang theo vết thương, mệt mỏi trở về cũng liếm lòng bàn tay mình, nằm sấp bên người hắn, thế sống chết bảo hộ.</p>\n\n<p>Đuổi nó đi, nhưng nó lựa chọn không đi!</p>\n\n<p>Cho đến trận thứ sáu cuối cùng, nó lựa chọn tử vong cũng muốn đẩy chủ nhân thoát đi. Trong đầu Mạnh Hạo, dừng lại ở hình ảnh cuối cùng, là hình ảnh nó bị ngàn vạn bàn tay túm lấy, không kịp liếm lòng bàn tay mình một cái.</p>\n\n<p>- Ta không cho phép ngươi chết ở chỗ này! Ngươi không thể nhắm mắt tại đây!</p>\n\n<p>Hai mắt Mạnh Hạo tràn ngập tơ máu, một tay hắn ấn lên thi thể chó ngao, tay còn lại thì chỉ lên bầu trời. Tu vi trong cơ thể ầm ầm vận chuyển, thiên địa run rẩy, tại trong nháy mắt này, một vết nứt cuối cùng trên Đạo Đài trong cơ thể cũng liền khép lại!</p>\n\n<p>Ngay khi khép lại, thân thể Mạnh Hạo chấn động, hắn cảm nhận được một loại cường đại chưa từng có, đó là một loại khí thế không tuần hoàn cùng thiên địa, ta muốn tự thành mạng huyền hoàng!</p>\n\n<p>Tại một khắc này, hắn không phải hấp thu linh khí, mà là đang đoạt lấy!</p>\n\n<p>Bởi vì nếu hắn không muốn, linh khí thiên địa trong cơ thể hắn chỉ có thể tiến vào, không có tán ra ngoài. Giống như thiên địa này có một vết thương không thể khép miệng, linh khí từ đó tiết ra, không có biện pháp trở lại.</p>\n\n<p>Hai mắt Mạnh Hạo bắn ra quang mang kỳ dị, tóc hắn bay múa, hơi thở càng lúc càng mạnh, toàn thân hắn tràn ra quang mang màu vàng. Hắn lại cắn lưỡi, phun ra một ngụm máu tươi, ngụm máu này trực tiếp rơi lên thi thể chó ngao, nhưng nó không cách nào hấp thu.</p>\n\n<p>- Tánh mạng của ngươi, là do máu trong tim ta điểm hóa mà ra, từ trong ngây thơ mà sinh ra linh trí…</p>\n\n<p>Mạnh Hạo nâng tay phải lên, ngưng tụ ngụm máu kia vào trong lòng bàn tay, hóa thành một viên huyết châu, trực tiếp ấn mạnh lên thi thể chó ngao, mạnh mẽ dung nhập vào trong.</p>\n\n<p>Cùng lúc đó, tu vi của hắn đã bùng nổ, hắn bắt đầu mạnh mẽ hấp thu linh khí tại trong trận thứ sáu này. Toàn bộ lực lượng thiên địa trong trận thứ sáu đều bị Mạnh Hạo như một cái hắc động cắn nuốt vạn vật cuốn tới.</p>\n\n<p>Linh khí nồng đậm dũng mãnh trào vào trong cơ thể Mạnh Hạo, theo cánh tay của hắn mà truyền vào trong thi thể chó ngao. Theo thời gian trôi qua, mặt bùn phía dưới dần khô cạn, vô số cánh tay, gương mặt bắt đầu vỡ tan biến mất, tất cả đều hóa thành lực lượng thiên địa, bị Mạnh Hạo mạnh mẽ hấp thu.</p>\n\n<p>Khi toàn bộ trời đất bắt đầu ảm đạm rồi vỡ vụn…</p>\n\n<p>Khi pho tượng phía xa bắt đầu vỡ tan…</p>\n\n<p>Khi Thái Ách cổ miếu bắt đầu mơ hồ, cho đền khi biến mất vô ảnh. Toàn bộ thế giới trở nên tĩnh mịch, chỉ còn Mạnh Hạo cùng chó ngao…Thân thể chó ngao run lên bần bật, hai mắt nó như muốn cố gắng mở ra, nó cảm nhận được hơi thở của chủ nhân. Cho đến khi nó mở mắt ra, nó nhìn thấy được Mạnh Hạo.</p>\n\n<p>​</p>\n"
}