{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1539.html",
  "title": "Ta tới báo ân!",
  "chapterNumber": "1539",
  "slug": "chuong-1539",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1539.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1540.html",
  "contentHTML": "<p>- Càn rỡ! Ánh mắt trung niên Đạo Cảnh hiện lên vẻ lạnh lùng, chiến lực Mạnh\nHạo thể hiện ra khiến hắn thầm hoảng sợ, nhưng hắn không cho rằng mình không\nphải đối thủ của Mạnh Hạo. Thời khắc này hắn hừ lạnh, mặc dù sát ý không nhiều\nlắm, nhưng lại muốn cho dạy dỗ Mạnh Hạo cho ra lẽ, lúc này hắn liền hắn trực\ntiếp bước về phía trước.</p>\n\n<p>Trong khoảnh khắc bước chân hắn hạ xuống, cánh tay liền đưa ra, lập tức một cỗ\ngió lốc từ trên người hắn ầm ầm bốc lên, khiến cho núi lửa trên khắp Thái\nDương Sơn toàn bộ chấn động, bầu trời cuồn cuộn mây đen, dung nham trên mặt\nđất cũng đều bay lên không trung, nhanh chóng ngưng tụ lại.</p>\n\n<p>Chỉ trong chớp mắt, không ngờ lại hóa thành một chiếc đại ấn!</p>\n\n<p>Ấn này lơ lửng bên trên nam nhân trung niên, phát ra ánh sáng đỏ thẫm, lớn\nchừng trăm trượng, trong đó ẩn chứa căn nguyên Đạo Cảnh, có thể hủy thiên diệt\nđịa. Hắn vung lên một cái, đại ấn liền lao thẳng tới Mạnh Hạo.</p>\n\n<p>- Trấn áp ngươi lại, để cho trưởng bối nhà ngươi đích thân đến đây dẫn ngươi\nvề! Trung niên Đạo Cảnh hờ hững lên tiếng, đại ấn nổ vang, lực lượng căn\nnguyên toàn diện bạo phát, tạo thành một cỗ phong ấn, sắp sửa trấn áp Mạnh Hạo\nlại.</p>\n\n<p>- Chỉ là một Đạo Cảnh nhất nguyên nhỏ bé, mà cũng dám trấn áp ta sao?! Mạnh\nHạo chậm rãi lên tiếng, hắn quả thực có tư cách nói như vậy, nếu như hắn lấy\nra Đạo Binh, thì cũng không phải là không thể giết chết người này.</p>\n\n<p>Chỉ có điều, hôm nay hắn tới đây là vì đòi nợ, nhưng nếu đã gặp được vị Đạo\nCảnh này, hắn nghĩ mình cũng nên biểu hiện ra một chút thành ý, để cho Thái\nDương Sơn cân nhắc lợi hại trong đó.</p>\n\n<p>- Ta không có ấn, nhưng ta có... thứ này! Mạnh Hạo liếc nhìn đại ấn đang lao\ntới, tay phải bỗng nhiên nâng lên trảo vào hư không, trong tiếng nổ \"ầm ầm\",\nthiên địa lập tức trở nên chấn động, hư không trước mặt Mạnh Hạo trực tiếp sụp\nxuống, mà bên trong lòng bàn tay của hắn, xuất hiện một mảnh lục địa.</p>\n\n<p>Mới xuất hiện, lục địa còn rất nhỏ bé, nhưng trong chớp mắt tiếp theo đã trở\nnên khổng lồ, lớn chừng mười ngàn trượng, che rợp cả bầu trời, khiến cho ánh\nsáng cũng bị ngăn cản.</p>\n\n<p>Một cỗ khí tức tang thương từ trên đại lục phát ra, dường như đại lục này đã\ntồn tại quá lâu rồi vậy, hơn nữa bên trong còn có một ít khí tức của Chí Tôn!!</p>\n\n<p>Đó không phải là khí tức của bất kỳ một vị Chí Tôn nào, mà là... chính bản\nthân vùng đất này đã sinh ra khí tức Chí Tôn thuộc về nó!</p>\n\n<p>Lục địa lớn chừng mười ngàn trượng này, chính là... Tiên Khư, sức nặng không\nthể tưởng tượng nổi, thời khắc này nó được Mạnh Hạo trực tiếp sử dụng thành\npháp bảo, ầm ầm ném về phía đại ấn.</p>\n\n<p>Trước mặt mảnh đại lục này, trên khắp Sơn Hải Giới đã không có bao nhiêu chí\nbảo có thể kháng cự lại được, tuy rằng nhất định sẽ có, nhưng đại ấn này, thì\nkhông phải!</p>\n\n<p>- Đây là... Tiên Khư, điều này không có khả năng!</p>\n\n<p>- Ngươi... không ngờ ngươi lại có Tiên Khư!</p>\n\n<p>Trong lúc trung niên Đạo Cảnh còn đang biến sắc, Tiên Khư Đại Địa đã ầm ầm nện\nxuống, mang theo khí thế long trời lở đất va chạm cùng đại ấn. Đại ấn run rẩy,\nkhông ngờ lại không thể kháng cự chút nào, trực tiếp sụp đổ, mà Tiên Khư Đại\nĐịa mang theo uy áp ngập trời vẫn một đường xé rách hư không, rầm rầm lao\nxuống mặt đất.</p>\n\n<p>Một khi rơi xuống, vùng đất nơi này nhất định sẽ sụp đổ mất một phần, núi lửa\ntại Thái Dương Sơn cũng sẽ bị chấn động liên đới, bộc phát toàn bộ.</p>\n\n<p>Một màn này, khiến trung niên Đạo Cảnh kia hít sâu một hơi, bất kể như thế\nnào, hắn cũng không thể ngờ được, Mạnh Hạo lại có Tiên Khư, thời khắc này hắn\nvô cùng rúng động, thậm chí hắn đã sớm sợ hết hồn hết vía.</p>\n\n<p>- Tiên Khư Đại Địa, không ngờ ngươi lại có thứ này! Đúng lúc này, một thân\nhình già nua, mang theo khiếp sợ từ một chỗ núi lửa ở phía xa đi ra, chỉ trong\ntrong chớp mắt đã tới gần. Theo Tiên Khư ầm ầm lao xuống, thân ảnh kia liền\nnâng tay phải hướng lên chống đỡ. \"Ầm\" một tiếng, thân thể lão già trầm mạnh\nxuống, cho đến khi trầm xuống mấy trăm trượng, lúc này mới dừng lại.</p>\n\n<p>Không ngờ chỉ dựa vào lực lượng một mình lão, lại trực tiếp chống đỡ được Tiên\nKhư này!</p>\n\n<p>Khí thế trên người lão già bạo phát, khí tức căn nguyên lượn lờ quanh người,\nkhông phải một luồng khí tức, mà là ba luồng!</p>\n\n<p>Rõ ràng lão chính là... tam nguyên Đạo Chủ!</p>\n\n<p>Căn nguyên, một khi ngưng tụ ra ba loại đến mức đại thành, chính là Đạo Chủ!</p>\n\n<p>Khí thế trên người lão già bạo phát, tay phải đấm mạnh lên trên, lập tức Tiên\nKhư bị cưỡng ép nâng lên, bay thẳng lên bầu trời.</p>\n\n<p>- Mạnh Hạo tiểu hữu, thu lại thứ này trước đã. Lão già nhìn về phía Mạnh Hạo,\ntrong mắt lộ ra vẻ ngưng trọng, chậm rãi lên tiếng.</p>\n\n<p>Mạnh Hạo vẫn bình tĩnh như thường, nếu như không ai ở Thái Dương Sơn có thể\nchống đỡ được Tiên Khư Đại Địa, như vậy cũng sẽ không có tư cách trở thành một\ntrong năm đại thánh địa.</p>\n\n<p>Song Mạnh Hạo tin rằng, nếu như Tiên Khư Đại Địa của hắn lớn hơn nữa, thì cho\ndù có là Đạo Chủ, cũng không đỡ nổi!</p>\n\n<p>Tay phải Mạnh Hạo trảo một cái vào hư không, Tiên Khư Đại Địa lập tức trở về,\nbay vào bên trong túi trữ vật của hắn, sau đó Mạnh Hạo liền nhìn về phía lão\ngià kia.</p>\n\n<p>- Ta tới đây chỉ vì đòi nợ, không vì đấu pháp. Mạnh Hạo bình tĩnh lên tiếng.\nÁnh mắt trung niên Đạo Cảnh kia lóe lên một cái, đang định lên tiếng, nhưng\nlại bị ánh mắt lão già kia liếc một cái, trung niên Đạo Cảnh lập tức ngừng\nlại, tỏ ra trầm mặc.</p>\n\n<p>- Thái Dương Tử!</p>\n\n<p>Lão già gật gật đầu rồi bỗng nhiên gọi lớn, âm thanh cuồn cuộn như sấm rền.\nThái Dương Tử ở phía sau nhanh chóng tiến lên, quỳ lạy.</p>\n\n<p>- Bái kiến lão tổ! Thái Dương Tử cúi đầu hành lễ, thời khắc này trong lòng\nhắn đã sớm rung động ngập trời. Mạnh Hạo mạnh, chuyện này hắn biết, nhưng\ntuyệt không nghĩ tới, hắn lại mạnh đến mức có thể đối kháng với lão tổ.</p>\n\n<p>Thậm chí có thể nói, giờ khắc này, Mạnh Hạo đã sớm đạt đến cảnh giới có thể\nkhiến cho Đệ Cửu Sơn Hải chấn động. Nghĩ tới hắn đã có tu vi như vậy, không\nngờ còn tới nơi này tìm mình đòi nợ... Thái Dương Tử ngoại trừ cười khổ ra,\ncũng không biết là nên cảm thấy vinh hạnh hay bất hạnh.</p>\n\n<p>- Ngươi thiếu Mạnh Hạo tiểu hữu bao nhiêu tiền? Lão già trầm giọng hỏi.</p>\n\n<p>- Ta... Thái Dương Tử há miệng, nhưng lại nói không nên lời, trong lòng hết\nsức buồn bực. Hắn phát hiện, không ngờ mình lại không nhớ rõ là thiếu bao\nnhiêu tiền, dù sao trước giờ hắn cũng chưa từng thừa nhận chuyện này.</p>\n\n<p>Mạnh Hạo thấy vậy vội ho một tiếng, tay phải đặt lên túi trữ vật, lấy giấy nợ\nlấy ra, phất tay chìa mặt giấy nợ ra phía trước.</p>\n\n<p>- Không nhiều, chỉ có 1 triệu tiên ngọc nhỏ nhoi mà thôi. Mạnh Hạo hảo tâm\nnhắc nhở một câu.</p>\n\n<p>- Không có nhiều như vậy! Thân thể Thái Dương Tử run lên, quay mạnh đầu lại,\ncho dù tu vi Mạnh Hạo cao hơn hắn rất nhiều, nhưng lúc này hắn cũng bất chấp.</p>\n\n<p>- Còn có tiền lãi a, để tính xem... thôi, cho tính chẵn cho ngươi, ngươi đưa\ncho ta 1 triệu tiên ngọc là được, từ nay về sau ta và ngươi hết nợ nần.</p>\n\n<p>Mạnh Hạo đằng hắng một cái, chăm chú nhìn Thái Dương Tử.</p>\n\n<p>- Ngươi... Thái Dương Tử khóc không ra nước mắt, đang muốn tiếp tục lên\ntiếng, lão già kia đã vung tay lên, bắn ra một túi trữ vật tới Mạnh Hạo.</p>\n\n<p>Sau khi nhận lấy, Mạnh Hạo quét thần thức vào trong quan sát, bên trong chính\nlà 1 triệu tiên ngọc.</p>\n\n<p>Trên mặt Mạnh Hạo lập tức hiện ra vẻ vui sướng, nhanh chóng cất đi rồi hướng\nvề lão già ôm quyền.</p>\n\n<p>- Đa tạ tiền bối chủ trì công đạo, nếu... không còn chuyện gì nữa, ta xi phép\nđi trước, vẫn còn không ít nơi phải đi đòi nợ a, sợ bọn họ có chuẩn bị trước\nsẽ không tốt. Mạnh Hạo vừa nói xong, lập tức lui về sau, hóa thành một đạo cầu\nvồng bay thẳng về phía xa, rất nhanh đã đến truyền tống trận, rồi lập tức biến\nmất.</p>\n\n<p>Mọi người ở Thái Dương Sơn vẫn còn trầm mặc, không ít người tỏ ra cổ quái nhìn\ntheo hướng Mạnh Hạo biến mất, còn có một số người thì thầm tức giận, cho rằng\nđây chính là chuyện vô cùng nhục nhã.</p>\n\n<p>Trong đó có trung niên Đạo Cảnh kia cũng cho là như vậy, hắn lạnh lùng nhìn\nMạnh Hạo biến mất, cho đến khi Mạnh Hạo truyền tống đi không còn thấy bóng\ndáng, hắn liền xoay người nhìn về phía lão già kia.</p>\n\n<p>- Sư huynh, vì sao lại để cho tên tiểu súc sinh kia rời đi? Chuyện này truyền\nra, Thái Dương Sơn ta còn có mặt mũi nào nữa chứ?</p>\n\n<p>Lão già nhíu mày nhìn trung niên Đạo Cảnh, một lúc lâu sau khẽ thở dài một\ntiếng.</p>\n\n<p>- Không nên trêu chọc hắn, người này... chúng ta chọc không nổi.</p>\n\n<p>Trung niên Đạo Cảnh đang định lên tiếng thì bỗng nhiên nghe được lão già\ntruyền âm nói một câu.</p>\n\n<p>Câu nói này chỉ mình tu sĩ trung niên nghe được, lập tức sắc mặt hắn liền đại\nbiến, lộ ra vẻ hoảng sợ cùng không thể tin nổi, thân thể hắn run lên, thất\nthanh hỏi.</p>\n\n<p>- Cái gì! Đây là sự thật sao?</p>\n\n<p>- Tu vi của ngươi không đủ, với tu vi của ta, cũng phải thông qua một chút\ndấu vết để lại mới đoán ra đáp án này. Người này... ngươi nguyện ý đi trêu\nchọc sao? Lão già nhẹ giọng lên tiếng.</p>\n\n<p>Tu sĩ trung niên hít sau một hơi, khi xoay người lại, liền truyền ra mệnh\nlệnh.</p>\n\n<p>- Các đệ tử Thái Dương Sơn trên dưới nghe đây, từ nay về sau, không thể có\nchút dây dưa cùng tên Mạnh Hạo kia, ân không thể kết, oán càng không thể kết,\nngười này... chúng ta \"kính nhi viễn chi\" là được!</p>\n\n<p>Thái Dương Tử sửng sốt, hắn không biết đến cùng hai vị lão tổ đã nói gì với\nnhau, nhưng thông qua quan sát, hắn cũng nhìn ra được, trên người Mạnh Hạo\ndường như ẩn chứa một cỗ lốc xoáy to lớn, cỗ lốc xoáy này đủ để cho hai vị lão\ntổ Thái Dương Sơn kính sợ.</p>\n\n<p>Trong lòng Thái Dương Tử rất phức tạp, hắn không khỏi nghĩ tới từng hình ảnh\ncùng Mạnh Hạo trải qua, từ khi bắt đầu gặp gỡ ở Nam Thiên Tinh cho đến hiện\ntại, Mạnh Hạo lúc này đã sớm đi trước bọn họ, trở thành một ngọn núi cao mà\nbọn họ không thể vượt qua.</p>\n\n<p>Tốc độ phát triển của Mạnh hạo quá nhanh, nhanh đến mức khiến cho hắn, trong\nlúc vô tình chỉ có thể ngưỡng mộ ngước nhìn Mạnh Hạo mà thôi.</p>\n\n<p>Mấy ngày kế tiếp, tất cả tông môn gia tộc khắp Đệ Cửu Sơn Hải đều trở nên chấn\nđộng, chấn động này, là từ tin tức bọn họ nghe được hoặc tự mình đã trải qua,\nchính là... hành trình đòi nợ của Mạnh Hạo.</p>\n\n<p>Phàm là thiên kiêu có giấy nợ với Mạnh Hạo, trong mấy ngày này đều bị Mạnh Hạo\ntìm tới cửa, từng thanh âm đòi nợ vang lên trên khắp các tông môn giáo phái,\nrung động bốn phương tám hướng, mà cho đến khi Mạnh Hạo ra tay, toàn Đệ Cửu\nSơn Hải càng thêm chấn động, từ đó mà việc đòi nợ trở nên rất thuận lợi.</p>\n\n<p>Dù sao, hắn đã không còn là tiểu bối năm xưa, hiện tại hắn đã cường hãn đến\nmức Đạo Cảnh cũng phải nói chuyện ngang hàng, những khoản nợ nần nhỏ nhoi này,\nbất kể như thế nào, bọn họ đều dứt khoát trả sạch, kết liễu ân oán.</p>\n\n<p>Ngay cả Mạnh Hạo cũng không nghĩ tới, trong mấy ngày này, chuyện hắn đi đòi nợ\nđã trở thành chủ đề đàm luận của tất cả các tu sĩ. Thậm chí mỗi khi Mạnh Hạo\nxuất hiện ở truyền tống trận, chỉ cần có người thấy được hắn, đều sẽ lập tức\nphấn chấn, nhanh chóng lan truyền tin tức ra ngoài, tiếp theo liền có... vô số\ntu sĩ chen chúc đi theo, muốn tận mắt nhìn Mạnh Hạo đòi nợ.</p>\n\n<p>Chẳng hạn như lúc này, Mạnh Hạo vừa từ bên ngoài một cỗ truyền tống trận bước\nvào, lập tức bên cạnh liền có người lấy ra ngọc giản, truyền tin tức của hắn\nra ngoài.</p>\n\n<p>- Kỳ lạ, nơi hắn truyền tống lần này không phải là bất kỳ tông môn gia tộc\nnào, mà là một... cụm vẫn thạch trung chuyển khác!</p>\n\n<p>- Không đúng, nơi hắn truyền tống tới, ở sát Đệ Cửu Sơn...</p>\n\n<p>Trong lúc đó, Mạnh Hạo đã bất ngờ xuật hiện tại một đầu trận pháp ở một cụm\nvẫn thạch khác, hắn đi ra, ngẩng đầu nhìn về phía tinh không xa xôi, nơi đó...\nlà một vùng đá vụn vô tận!</p>\n\n<p>Những mảnh đá vụn này, lúc hoàn chỉnh đã từng là... một cây cầu!</p>\n\n<p>Một cây cầu do Yêu Tiên Cổ Tông xây dựng năm xưa... Thông thiên Tiên Kiều!</p>\n\n<p>Ở nơi đó, Mạnh Hạo đã nợ một người một lời hứa hẹn!</p>\n\n<p>- Hàn Sơn đại ca... ta tới báo ân đây! Mạnh Hạo nhẹ giọng lên tiếng, thân thể\nnhoáng lên một cái, bay thẳng tới tinh không xa xa.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}