{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1493.html",
  "title": " Chương 1505: Một màn kịch",
  "chapterNumber": "1493",
  "slug": "chuong-1493",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1493.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1494.html",
  "contentHTML": "<p>Nghe Mạnh Hạo nói, Hải Mộng Chí Tôn mặt lạnh như băng, không có nói chuyện,\nngay cả ánh mắt cũng đều lạnh lùng.</p>\n\n<p>- Tiên môn vỡ nát, có lẽ đúng thật là vì lực lượng của hắc động, nhưng cùng\nlúc tiên môn vỡ nát, dẫn dắt trên người ta đến từ ngài, lại rõ ràng nặng hơn\nmột chút! Mạnh Hạo nhìn Hải Mộng Chí Tôn, chậm rãi lên tiếng. Trước vẻ mặt\nlạnh lùng của Hải Mộng Chí Tôn, Mạnh Hạo không có lùi bước chút nào, tính cách\ncủa hắn chính là như thế, có thể bị lợi dụng, hắn không ngại, hắn ngại là bị\nlợi dụng uổng công!</p>\n\n<p>- Nhất là khi ta muốn đi thu lấy đạo kinh phản bội kia, ngài lại dùng ý chí\nngăn cản!</p>\n\n<p>- Như Phong Giới làm phản, nếu như nói trước đó, Hải Mộng Chí Tôn ngài không\nbiết chút nào, khẳng định Mạnh mỗ không tin!</p>\n\n<p>- Có lẽ, Như Phong đế quân làm phản là thật, nhưng nếu nói Như Phong Chủ Tể\ncũng làm phản, chuyện này ta không tin! Mạnh Hạo nói như đinh chém sắt, ánh\nmắt sáng như điện cẩn thận quan sát nét mặt Hải Mộng Chí Tôn. Mặc dù hắn nói\ngiọng khẳng định, nhưng nội tâm cũng không có nắm chắc lắm, nhưng đích xác có\nđầu mối! Chẳng những hắn nhìn thấu đầu mối, Đạo Thiên cũng nhìn ra được, ánh\nmắt hắn nhìn về phía Mạnh Hạo trước khi đi kia, trong lòng hai người biết rõ.</p>\n\n<p>- Nói nhảm! Hải Mộng Chí Tôn nhàn nhạt lên tiếng, vung tay một cái, lập tức\nxuất hiện một luồng cuồng phong cuốn lấy Mạnh Hạo, chạy thẳng tới lốc xoáy\ntruyền tống kia, dường như muốn cuốn Mạnh Hạo đi khỏi chỗ này.</p>\n\n<p>Ngay khi thân thể Mạnh Hạo lui về phía sau, ánh sáng xanh ầm ầm nổi lên, trong\nmắt hắn nhoáng một cái bạo phát tu vi, cưỡng ép chống cự lại. Thế nhưng tuy\nrằng thời khắc này hắn là La Thiên Tiên, đối mặt với Chí Tôn, hoàn toàn không\nthể chống lại. Mắt thấy sắp bị cuốn vào trong lốc xoáy, Mạnh Hạo gầm nhẹ một\ntiếng, kích phát giọt máu Cửu Phong Chí Tôn trong cơ thể. Tức thì Sơn Hải Giới\nchấn động, nhật nguyệt lóe sáng một cái, Mạnh Hạo miễn cưỡng dừng lại bên cạnh\nlốc xoáy truyền tống, nhưng cũng chỉ là miễn cưỡng, thân thể còn đang bị cuốn\nlui về sau.</p>\n\n<p>- Đừng nói là ta không tin, chỉ sợ cho dù là 33 Thiên, cũng sẽ không tin, cho\nnên từ đầu đến cuối, bọn họ đều là chỉ nhìn xem, mà không có phủ xuống bất kỳ\nmột vị nào.</p>\n\n<p>- Mà đạo kinh phản bội xuất hiện, mới làm cho 33 Thiên chấn động, dẫn tới bọn\nhọ sinh ra ý tham lam... nhưng với tu vi và tâm trí của bọn họ, ta tin chắc\nsau khi Như Phong Giới sáp nhập vào, nhất định sẽ bị khống chế nghiêm khắc!\nLập tức truyền ra thanh âm Mạnh Hạo. Nhưng Hải Mộng Chí Tôn đã quay người đi\nvề hướng động phủ, nhìn cũng không liếc nhìn Mạnh Hạo một cái, dường như bà có\nthể khẳng định, dưới một tay áo của mình, Mạnh Hạo nhất định sẽ bị cuốn vào\nlốc xoáy rời đi, không có mảy may khả năng tiếp tục lưu lại.</p>\n\n<p>Mắt thấy thân mình Mạnh Hạo không ngừng bị cuốn lui về phía sau, bước chân vào\nbên trong lốc xoáy... Nhưng ngay khi lực lượng truyền tống bắt đầu triển khai,\ntrong mắt Mạnh Hạo chợt lóe sáng, lộ ra ý quyết đoán.</p>\n\n<p>- Chiến Binh! Mạnh Hạo vỗ tay lên túi trữ vật, lập tức gương đồng xuất hiện.\nGương đồng này thoạt nhìn bình thường không có gì lạ, nhưng lúc này vừa bị\nMạnh Hạo lấy ra, theo Mạnh Hạo vận chuyển toàn thân tu vi, theo ánh sáng xanh\ntràn vào gương đồng, lập tức gương đồng... lại hòa tan!</p>\n\n<p>Hóa thành chất lỏng màu đồng, chớp mắt bao phủ bàn tay của Mạnh Hạo, sau đó\ndường như có được linh tính, lại lan tràn trên nửa cánh tay của Mạnh Hạo. Sau\nkhi bao bọc nửa cánh tay liền hình thành một lưỡi dao sắc bén dài chừng ba\nxích!</p>\n\n<p>Dao có màu đồng xanh, tràn đầy phong cách cổ xưa, hình như có vô tận năm tháng\nẩn chứa bên trong, mơ hồ, dường như còn tản ra vô số ánh sáng tinh tú, dường\nnhư là báu vật duy nhất trên thế gian!</p>\n\n<p>Mà chỗ lưỡi dao thì sáng bóng như mặt gương, hàn quang ngập trời, như chiếu\nsáng hết thảy sự vật, đầy vẻ thần bí.</p>\n\n<p>Ngay sau đó từ cánh tay Mạnh Hạo phát ra một khí tức không cách nào hình dung,\nkhí tức này không mạnh, nhưng lại làm cho lốc xoáy truyền tống kia trong tiếng\n\"rắc rắc\" lại hóa thành hàn băng, không thể tiếp tục triển khai chút nào.</p>\n\n<p>Làm cho hư không bốn phía, trong giây lát tất cả quy tắc, tất cả căn nguyên,\ntoàn bộ bị tước đi, hình như có một tầng sóng gợn vô hình đã dùng thanh dao\nsắc bén này làm trung tâm, \"ông\" một tiếng tản ra hướng bốn phía, nơi nó đi\nqua, hư không còn là hư không, nhưng lại tựa hồ không còn là hư không!</p>\n\n<p>Chợt nổi lên một loạt cảm giác quỷ dị, đúng vào lúc này, Hải Mộng Chí Tôn đang\nxoay người, thân thể của bà đột nhiên run lên một cái, tức khắc quay đầu lại,\nnhìn chằm chằm vào tay Mạnh Hạo, liên tục đổi sắc mấy lần, lộ ra ý phức tạp.</p>\n\n<p>- La Thiên Đạo Tiên, quả nhiên là cơ hội mở ra trạng thái thứ hai của nó! Hải\nMộng Chí Tôn lẩm bẩm nói nhỏ, lời nói của bà làm trong mắt Mạnh Hạo thoáng lóe\nsáng không thể phát hiện. Trên thực tế, Mạnh Hạo đã sớm hoài nghi Hải Mộng Chí\nTôn biết được chuyện tồn tại của gương đồng này.</p>\n\n<p>Lý Linh Nhi bên kia, sớm đã mở to mắt, thân thể liên tục lui ra sau. Từ lưỡi\ndao sắc bén trên tay Mạnh Hạo, nàng cảm nhận được kinh tâm động phách, dường\nnhư nhìn thấy vô số ngôi sao rơi xuống, dường như có vô số sinh mạng, gào thét\nở bên tai mình.</p>\n\n<p>Nửa cánh tay của Mạnh Hạo, hoàn toàn hóa thành lưỡi dao sắc bén. Dao này tổng\ncộng có chín chỗ lồi lên, giống như cuộn sóng, tạo thành đạo đạo đao phong đủ\nđể tất cả mọi người nhì</p>\n\n<p>n thấy mà giật mình kinh sợ!</p>\n\n<p>Chính là trạng thái thứ hai của gương đồng, Chiến Binh!!!</p>\n\n<p>Năm đó Anh Vũ đã từng nói, một khi Mạnh Hạo có thể trở thành La Thiên Đạo\nTiên, như vậy có thể làm cho gương đồng mở ra trạng thái thứ hai. Giờ này Mạnh\nHạo tuy rằng còn chưa tính là La Thiên Đạo Tiên hoàn chỉnh, nhưng hắn đang\ntrong dung hợp Niết Bàn Quả thứ ba, cho dù không phải mười thành, cũng là năm\nthành!</p>\n\n<p>Một cảm giác cuồng bạo từ cánh tay Mạnh Hạo bạo phát ra, Mạnh Hạo gần như sắp\nkhông khống chế nổi, hắn hô hấp dồn dập. Giờ này, cảm giác đến từ cánh tay,\ndường như có thể một đao mở rộng ra 33 Thiên!</p>\n\n<p>Loại cảm giác này khiến Mạnh Hạo cảm nhận được sự cường hãn long trời lở đất,\nthân thể hắn run rẩy, gần như sắp không khống chế nổi. Ngay khoảnh khắc miễn\ncưỡng đi ra ngoài lốc xoáy, Chiến Binh trong tay biến mất, lần nữa hóa thành\ngương đồng rơi trong tay Mạnh Hạo.</p>\n\n<p>Hắn hiểu rõ, cho dù mình có thể làm cho gương đồng huyễn hóa ra Chiến Binh,\nnhưng không có cách nào vung lên cho dù là một đao... Có lẽ... chỉ khi nào hắn\nhoàn toàn có được thực lực của La Thiên Đạo Tiên, hắn mới có tư cách chém ra\nmột đao!</p>\n\n<p>Có lẽ, sau một đao tu vi của hắn sẽ bị rút sạch, nhưng cho dù chỉ là một đao,\nnếu có thể chém xuống, nơi nó đi qua nhất định sẽ làm cho bầu trời từ nay về\nsau mất đi ánh sáng, làm cho mặt đất nổ tung chôn vùi hết thảy, làm cho quy\ntắc này sụp đổ, căn nguyên kia vỡ nát...</p>\n\n<p>Đối với chuyện này, Mạnh Hạo có dự cảm mãnh liệt. Hắn hô hấp dồn dập, phất tay\nmột cái, gương đồng biến mất, hắn ngẩng đầu nhìn về phía Hải Mộng Chí Tôn đang\nsắc mặt phức tạp, đầy kinh ngạc.</p>\n\n<p>Hải Mộng Chí Tôn kinh ngạc nhìn gương đồng trong tay Mạnh Hạo, cho đến lúc\ngương đồng bị Mạnh Hạo thu cất, bà trầm mặc im lặng.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, trong mắt lóe sáng, hắn lần nữa lên tiếng: - Hải\nMộng Chí Tôn! Ta vẫn chưa nói hết: Như Phong Giới sáp nhập vào 33 Thiên, sẽ bị\ntrọng điểm hoài nghi, mặc dù là Như Phong Chủ Tể, chỉ sợ cũng sẽ mất đi tự do.\nNhư Phong Giới... căn bản là không trở thành 34 Thiên, chuyện này với Như\nPhong Chủ Tể mà nói, chính là một cuộc đánh cược!</p>\n\n<p>- Tuy rằng, đánh cược này, có khả năng thất bại quá lớn quá lớn, nhưng ông ta\nvẫn đánh cược!</p>\n\n<p>- Cái này căn bản là một màn kịch!</p>\n\n<p>- Mà Tuyết Nhi không có trở về, nói vậy nàng mới là kẻ nằm vùng của Hải Mộng\nChí Tôn!</p>\n\n<p>Hải Mộng Chí Tôn thu hồi ánh mắt từ trên gương đồng biến mất trong tay Mạnh\nHạo, bà nhìn Mạnh Hạo, trên mặt có chút phức tạp, cũng có cổ quái, hồi lâu\nsau, mới lên tiếng: - Như vậy bổn tọa vì cái gì phải làm như vậy? Đây là lần\nđầu tiên Hải Mộng Chí Tôn trả lời thẳng vào vấn đề của Mạnh Hạo!</p>\n\n<p>Mạnh Hạo cặp mắt ngưng trọng, hắn hít sâu một hơi, chậm rãi lên tiếng:</p>\n\n<p>- Sở dĩ Hải Mộng Chí Tôn ngài làm như vậy, liên tưởng đến năm đó ngài nói kế\nhoạch, Mạnh mỗ có nắm chắc rất lớn, Như Phong Giới này, cùng với Tuyết Nhi,\ntác dụng của bọn họ chỉ có một: Truyền tống trận!</p>\n\n<p>- Ngươi nói có chính xác, cũng có sai lầm! Hải Mộng Chí Tôn trầm mặc, bà\nkhông có nói cho Mạnh Hạo biết, đến tột cùng Mạnh Hạo đoán phương diện nào là\nthật, phương diện nào là giả, nhưng dù chỉ một câu nói này, cũng có thể thấy\nđược: giờ khắc này Mạnh Hạo lại làm cho Hải Mộng Chí Tôn, cũng không thể không\ngiải thích một câu.</p>\n\n<p>Hải Mộng Chí Tôn không thể làm như không thấy Mạnh Hạo tồn tại, bất kể sự thật\nMạnh Hạo là thân phận người thừa kế của Cửu Phong, hay là người chủ Sơn Hải\nGiới tương lai, còn có chính là... Chiến Binh xuất hiện, cũng làm cho ánh mắt\nHải Mộng Chí Tôn nhìn về phía Mạnh Hạo, càng sâu sắc hơn.</p>\n\n<p>Cho dù thời điểm này, Hải Mộng Chí Tôn có thể không thèm để ý tới tu vi của\nMạnh Hạo, nhưng Mạnh Hạo lại có nhiều tồn tại nhân quả, khiến bà nhất định\nphải giải thích một câu.</p>\n\n<p>Mạnh Hạo không có tiếp tục hỏi tới, hắn cũng không có hứng thú tìm hiểu đến\ntột cùng suy đoán của mình, phương diện nào là thật, phương diện nào là giả...\nTrong mắt hắn nhoáng lên một cái, ôm quyền cúi đầu về hướng Hải Mộng Chí Tôn.</p>\n\n<p>- Vãn bối chỉ là suy đoán, trước đó vì tâm tình kích động, nếu lời nói có chỗ\nđắc tội, còn xin Hải Mộng Chí Tôn không cần trách phạt, chỉ vì ở tình thế cửu\ntử nhất sinh, khó tránh khỏi nội tâm khó chịu. Vãn bối mấy lần sống chết tại\nNhư Phong Giới này, mỗi lần đều có 19 chuyện tiếc nuối lớn... Nghĩ tới 19 tiếc\nnuối này liền cảm thấy lòng đau như đao cắt. Trong đó tiếc nuối thứ nhất, là\nnếu có thể thu được một khối Tiên Khư mang theo thân mình, như vậy thì dù chết\ntrận tại Như Phong Giới, cũng cam tâm tình nguyện!</p>\n\n<p>Mạnh Hạo vội ho một tiếng, có chút ngượng ngùng, xấu hổ lên tiếng. Giờ này vẻ\nmặt hắn biến đổi, khác biệt cực lớn so với bộ dáng hắn trước đó.</p>\n\n<p>Dường như hắn kéo một vòng lớn như vậy, vừa là phẫn nộ, vừa là ủy khuất, vừa\nlà khí thế bạo phát... hết thảy, cũng là để thời khắc này dẫn ra một câu nói\nđó.</p>\n\n<p>Hải Mộng Chí Tôn lộ vẻ mặt cổ quái, nhàn nhạt lên tiếng: - Một khối Tiên Khư\nư?</p>\n\n<p>Mạnh Hạo vội ho một tiếng, không cảm thấy lúng túng chút nào, mà thở dài một\ntiếng: - Đây là tiếc nuối thứ nhất, còn xin Chí Tôn thành toàn. Mỗi một lần\nnhìn thấy Tiên Khư, vãn bối đều không nhịn được nhớ lại huy hoàng của Chí Tôn\nTiên Giới ta hồi đó. Vãn bối cảm thấy, nếu có một khối Tiên Khư trở thành vật\ntùy thân, sẽ càng thêm khích lệ vãn bối tu hành, để tiến bộ, để... Không đợi\nMạnh Hạo nói dứt câu, Hải Mộng Chí Tôn vung tay lên hư không một cái, lập tức\như không nổ vang, trực tiếp xé mở một cái khe nứt to lớn.</p>\n\n<p>Ở trong khe nứt đó, dường như tồn tại một thế giới.</p>\n\n<p>Đó là một phiến thế giới của Tiên Khư, trong Sơn Hải Giới, Tiên Khư khổng lồ,\nphân tán ra, mỗi một chỗ đều chứa đầy thần bí. Thời khắc này, Mạnh Hạo nhìn\nthấy trong khe nứt hư không có một vùng đại lục Tiên Khư. Đột nhiên có một góc\ngiống như bị một bàn tay vô hình bẻ ra, \"ầm\" một tiếng, trực tiếp gãy lìa, rồi\nmột khối lục địa phương viên chừng mấy vạn trượng, chậm rãi tách ra, trong\ntiếng nổ \"rầm rầm\" lại từ bên trong khe nứt bay ra.</p>\n\n<p>Khí tức cổ xưa thương tang, dao động năm tháng, còn có tiên ý độc nhất vô nhị\nkia... làm cho trái tim Mạnh Hạo nhảy lên kịch liệt...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}