{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1702.html",
  "title": " Chương 1714: Một trận liều chết",
  "chapterNumber": "1702",
  "slug": "chuong-1702",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1702.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1703.html",
  "contentHTML": "<p>Thânảnh của Huyền Phương trong nháy mắt mơ hồ. Chung quanh lão ta dường như có\nánhsáng vặn vẹo, mơ hồ. Thời gian vặn vẹo đó tựa như quán xuyên vạn vạn năm,\nbêntrong bất ngờ như chớp ảnh vậy, xuất hiện vô số niên đại, vô số... thân ảnh\ncủaHuyền Phương!</p>\n\n<p>Đó là bên trong vạn vạn năm, trong mỗi một giáp nămtháng, Huyền Phương với\nthành tựu Chí Tôn, căn nguyên thời gian đại thành, triểnkhai tuyệt pháp bảo vệ\ntánh mạng!</p>\n\n<p>Loại thuật pháp này có thể nói kinh khủng. Có thể nói thuậtpháp này của Huyền\nPhương cho dù lão ta đối mặt Chí Tôn bát nguyên, cũng có thểhình thần bất\ndiệt!</p>\n\n<p>Trừ phi có thể hủy diệt hết thảy tất cả hồn mà lão ta giữlại trong thời gian,\nnếu không, chỉ cần có một hồn còn đó, liền có thể trong phútchốc khôi phục như\nlúc ban đầu. Chỉ có điều loại tuyệt pháp kinh khủng này, HuyềnPhương cả đời\nchỉ có thể triển khai một lần.</p>\n\n<p>Nếu không, dưới sự cắn trả của đại đạo thời gian, cả ngườilão ta sẽ tan chảy\nthành một phần của thời gian, từ nay về sau không cụ bị ý thứctự thân nữa, mà\nsẽ trở thành nô dịch của căn nguyên!</p>\n\n<p>Lần này, Mạnh Hạo giao chiến với Huyền Phương Chí Tôn, mộtkhắc thời gian đã\nqua sáu thành. Hắn có thể lấy lục nguyên chiến lực trì hoãn đếnnay, vốn dĩ cực\nkỳ không tầm thường. Hắn lại ép Huyền Phương hao phí tuyệt phápcả đời này chỉ\ncó một lần. Trận chiến này... Mạnh Hạo cho dù bị đánh bại cũngđã vinh dự!</p>\n\n<p>Huyền Phương Chí Tôn ngửa mặt lên trời rống lớn, tuyệtpháp triển khai đến cực\nhạn. Đối mặt không thể né tránh, Hỗn Độn Cầu như khóađược hồn. Hai cánh tay\ncủa Huyền Phương Chí Tôn đưa ra về phía trước, mang quyếtliệt phóng ra một chỉ\nvề phía trước.</p>\n\n<p>Tiếng động ầm ầm ngập trời, thời không vặn vẹo chungquanh lão ta, trong phút\nchốc gào thét mà đi, hướng về Hỗn Độn Cầu lại tới, lậptức đụng chạm, lập tức\ntrấn áp.</p>\n\n<p>- Bổn tôn đánh bạc chính là thuật pháp không hoàn mỹ này, đánh bạc... chính\nlà thuật pháp không hoàn mỹ này không đủ để diệt tất cả hồntrong thời gian của\nlão phu.</p>\n\n<p>Huyền Phương ngửa mặt lên trời rống lớn. Căn nguyên thờigian của lão ta lập\ntức khoảnh khắc đụng chạm với Quang Cầu hỗn độn, bạo phátra ánh sáng mãnh\nliệt!</p>\n\n<p>Ánh sáng nọ quỷ dị, không ngờ không có tản ra quá xa, chỉkhuếch tán bốn phía\ntrăm trượng, khiến cho chỗ trăm trượng này dường như trởthành một cái Dương\nTinh khác, tia sáng rực rỡ, chói mắt vô cùng.</p>\n\n<p>Bên trong trăm trượng, vẻ mặt của Huyền Phương Chí Tôn dữtợn. Quang cầu hỗn\nđộn nọ thời khắc này biến mất, hóa thành sáu luồng khói, khoảnhkhắc chui vào\nbên trong căn nguyên thời gian của Huyền Phương Chí Tôn, lấy thờigian năm\ntháng của vạn vạn năm đi diệt sát tất cả hồn của Huyền Phương Chí Tôn.</p>\n\n<p>Giữa vô thanh vô tức, thời gian vặn vẹo ở bốn phía HuyềnPhương Chí Tôn. Những\nhình ảnh đó lóe lên từng cái thì nhanh chóng tan vỡ, rấtnhanh liền diệt đi gần\nnhư nhiều thêm một thành!</p>\n\n<p>Hồn bị diệt một thành khiến sắc mặt của Huyền Phương ChíTôn cực kỳ khó coi,\nnhưng rất nhanh, hai thành, ba thành, bốn thành, nămthành...</p>\n\n<p>Sau năm thành, trong mắt của Huyền Phương Chí Tôn lộ rakhủng khiếp và hoảng sợ\nmãnh liệt, cũng có không thể tin. Lão ta không tin mìnhhôm nay sẽ bỏ mạng ở\nnơi này. Lão ta không tin mình thôi diễn sẽ sai lầm, càngkhông tin, bản thân\nmình triển khai phương pháp bảo vệ tánh mạng mà cả đời nàychỉ có thể sử dụng\nmột lần lại vẫn không thể đối kháng đạo pháp không hoàn mỹkia!</p>\n\n<p>- Không thể nào!</p>\n\n<p>Huyền Phương Chí Tôn gào thét, máu huyết toàn thân vậnchuyển ầm ầm. Lập tức\nnhững hồn ảnh bên trong thời gian của lão ta toàn bộ đềukhí huyết nổi lên quay\ncuồng, hồn lực càng bàng bạc.</p>\n\n<p>Mà giờ khắc này, sáu luồng làn khói nọ cũng trong sự tiêuhao nhanh chóng, diệt\nđi năm thành hồn ảnh của Huyền Phương, sáu luồng khói haophí không ít, thời\nkhắc này vô thanh vô tức. Sau khi lan tràn hủy diệt hết sáuthành hồn ảnh của\nHuyền Phương, sáu luồng khói nọ đã có dấu hiệu tiêu tán.</p>\n\n<p>Rất nhanh, ngay sau đó thành hồn ảnh thứ bảy cũng bị diệttuyệt, sáu luồng khói\nbắt đầu tán loạn. Dư lực cưỡng ép lan tràn, không thể hủydiệt thành hồn ảnh\nthứ tám của Huyền Phương, tất cả làn khói, cuối cùng... hoàntoàn tiêu tán.</p>\n\n<p>Vào khoảnh khắc nó tiêu tán, Mạnh Hạo trong trận phápphun ra ngụm lớn máu\ntươi. Thân thể uể oải, sắc mặt tái nhợt không có chút máunào. Sự cắn trả trong\ncơ thể khiến cho lục phủ ngũ tạng của hắn đều vỡ vụn, toàn thân của hắn run\nrẩy. Tu vi của hắn đều tan rã, ý thức của hắn đã bắt đầumơ hồ.</p>\n\n<p>Thua rồi... Mạnh Hạo ngay cả khí lực cười thảm cũng khôngcó. Hắn biết, lần này\nmình đã hoàn toàn bị đánh bại rồi.</p>\n\n<p>Thua thê thảm chưa từng có như vậy, mặc dù là trận chiếnnăm đó giữa mình và Đệ\nThất Sơn Hải chủ, tuy rằng thảm thiết, nhưng lại thắng. Vậy mà hôm nay, tuyệt\nvọng khi liều hết tất cả mà cũng không thể chiến thắng, khiến lòng của Mạnh\nHạo tràn đầy chua xót.</p>\n\n<p>Vĩnh Hằng Thanh Đế Quyết còn vận chuyển trong người, chẳngqua trừ phi cho Mạnh\nHạo đủ thời gian, nếu không, khôi phục cũng chỉ là khí lựcgiơ tay lên triển\nkhai mấy cái thần thông, không thể khôi phục nhiều lắm.</p>\n\n<p>Hơn nữa... trên thời gian, đối với Mạnh Hạo mà nói, chínhlà một thanh đao treo\nlên đỉnh đầu, mà giờ này khoảng cách một khắc chỉ trôiqua chừng bảy thành, hắn\nrất khó kiên trì.</p>\n\n<p>Cảnh tượng bên ngoài sương mù, bị sương mù che đậy, MạnhHạo trước đó giao\nchiến với Chí Tôn, không thể phân tâm, chỉ có thể mơ hồ cảmnhận được, phía\nngoài... cũng không ổn giống vậy.</p>\n\n<p>Bên ngoài trận pháp cách đó không xa, thân thể của HuyềnPhương cũng đang run\nrẩy. Ánh sáng chung quanh lão ta trăm trượng, đạo phápkhông hoàn mỹ tiêu tán\nsau khi theo sáu cấm của Mạnh Hạo quy nhất cũng nhanhchóng tản đi, rất nhanh\nthì mất đi tia sáng, lộ ra Huyền Phương Đạo Tôn đứng ởnơi đó.</p>\n\n<p>Huyền Phương Đạo Tôn vào giờ khắc này có bộ dáng chật vật, tóc tai bù xù, thậm\nchí toàn thân đều mồ hôi. Trong mắt của lão ta có ánh sángsống sót sau tai\nnạn. Trên thần sắc mang phức tạp, nhìn Mạnh Hạo bên trong trậnpháp, đã mất đi\nchiến lực.</p>\n\n<p>- 33 Thiên này có thể dồn lão phu đến trình độ như vậy, chỉ có hai vị Chí Tôn\nbát nguyên, mà hôm nay... lại thêm một người là ngươi.</p>\n\n<p>Huyền Phương nhìn Mạnh Hạo một cái sâu đậm, nhưng lại ômquyền, cúi đầu với\nhắn.</p>\n\n<p>- Cái cúi đầu này, lão phu chính là bái ngươi. Lão phu mặcdù phải giết ngươi,\nnhưng cũng kính trọng ngươi.</p>\n\n<p>- Lập trường bất đồng nên mới có cuộc chiến tranh này, mớicó sự chém giết\ngiữa ta và ngươi. Chuyện này không phải ngươi có thể lựa chọn. Mà lão phu tuy\nlà Chí Tôn, nhưng chỉ là thất nguyên, cũng không thể lựa chọn.</p>\n\n<p>- Mạnh Hạo... Lão phu nhớ kỹ tên của ngươi. Còn bây giờ, ngươi có thể... rời\nkhỏi thế gian rồi.</p>\n\n<p>Huyền Phương hít sâu một hơi, hồn của lão ta trong thờigian tuy bị diệt đi gần\nnhư tám thành, nhưng phàm là tồn tại một hồn thì lão taliền bất tử bất diệt.</p>\n\n<p>Điều đáng tiếc duy nhất của lão ta là thuật pháp này... cuộc đời này không thể\ntriển khai. Nếu như Mạnh Hạo còn có thể thi triển lần thứhai đạo pháp không\nhoàn mỹ đó, lão ta... hẳn phải chết không thể nghi ngờ.</p>\n\n<p>Mạnh Hạo trầm mặc, nội tâm khẽ thở dài, trước mắt tử vongnày, hắn trái lại\nkhông hoảng sợ, trước mắt hiện lên rất nhiều hình ảnh. Bắt đầutừ khi còn bé\ncha mẹ mất tích, cho đến đi học trong Vân Kiệt Huyện, tham dựkhoa thi, rồi sau\nđó bước chân vào tu đạo trên Đại Thanh Sơn.</p>\n\n<p>Hình ảnh cả đời nhanh chóng hiện lên trước mắt của hắn, có thân nhân, có người\nyêu, có bằng hữu...</p>\n\n<p>Thời khắc này, Huyền Phương một bước đi tới, trong tiếngnổ ầm ầm, trực tiếp\nbước chân vào trong trận pháp. Lão ta đang muốn đi đánh chếtMạnh Hạo, nhưng\nvào lúc này, 100 ngàn tu sĩ bên trong trận pháp mà trước đó</p>\n\n<p>lãota không quá để ý lại đồng loạt phát ra gầm thét rống giận.</p>\n\n<p>Grừ.. grừ!</p>\n\n<p>Không có lời nói truyền ra, không có lời nói nói ra, cóchăng... chỉ là một\ntiếng gào thét phát ra từ linh hồn!</p>\n\n<p>100 ngàn tu sĩ nọ vào thời khắc này mỗi một người đều mắtđỏ lên, bạo phát ra\ntoàn bộ tu vi, toàn bộ sinh mạng, đi chống cự Huyền PhươngChí Tôn, không cho\nlão ta bước chân vào bên trong trận pháp, không cho lão tađi làm thương tổn\nMạnh Hạo!</p>\n\n<p>Đôi mắt của Huyền Phương chợt lóe sáng, trong tiếng hừ lạnhchân phải đạp một\nbước về trận pháp, lúc rơi xuống đất, Dương Tinh đều đang chấnđộng. Một cỗ lực\nlượng mạnh mẽ tuôn ra từ trong cơ thể lão ta, đánh vào trậnpháp, đánh lên Mạnh\nHạo!</p>\n\n<p>Nhưng Mạnh Hạo bị thương tổn cũng không nhiều, hầu hếtthương tổn khi cổ lực\nlượng mạnh mẽ đó vọt tới, đều được 100 ngàn tu sĩ toàn bộgánh chịu.</p>\n\n<p>Máu tươi phun ra, thậm chí có người đã thân thể khô héo, lảo đảo muốn ngã.</p>\n\n<p>Một màn này khiến tất cả hồi ức của Mạnh Hạo trong nháy mắtcắt đứt. Hắn nhìn\n100 ngàn người bốn phía, nhìn ý chí bất khuất của bọn họ, nhìn bọn họ thời\nkhắc này thà chết cũng phải quyết tâm bảo vệ mình, thân thể hắnrun rẩy.</p>\n\n<p>Huyền Phương cũng động dung. Lão ta trầm mặc, khẽ thở dàimột tiếng, không nói\ngì nữa, nhưng xuất thủ... tàn nhẫn hơn, sát ý mãnh liệthơn, liên tục đi ra 7,8\nbước bên trong trận pháp, tới gần Mạnh Hạo. Mà lão tamỗi một bước đặt xuống,\ntrận pháp đều run rẩy, nổ vang ngập trời.</p>\n\n<p>100 ngàn tu sĩ bên trong trận pháp lần nữa phun ra máutươi. Thân thể người\ntrong nháy mắt khô héo, nhưng lại vứt bỏ sinh mạng, khôngtiếc bị trận pháp hút\nđi hết thảy của bản thân mình cũng phải đi... bảo vệ MạnhHạo!</p>\n\n<p>Hay hoặc là nói, bọn họ bảo vệ, không chỉ Mạnh Hạo màcũng chính là quê hương\ncủa bọn họ!</p>\n\n<p>Không phải tất cả quê hương tan vỡ đều sẽ làm chủng tộc bạophát ra ý báo thù.\nChính là tuyệt vọng, chính là mờ mịt, chỉ có... chủng tộc ấymới có tinh thần\nbất diệt đó. Chỉ có chủng tộc như vậy, mới có thể trước mắtnguy cơ, mới có thể\nlúc quốc gia sinh tử tồn vong, lựa chọn hy sinh! Mới có thểsau khi quê hương\nhủy diệt, vạn vạn năm không quên báo thù!</p>\n\n<p>Hy sinh bản thân mình bảo vệ quê hương!</p>\n\n<p>Mà chiến tranh, cướp đoạt tài nguyên vĩnh viễn không làcăn bản. Hay hoặc là\nnói, lấy cướp đoạt tài nguyên làm mục đích chiến tranh, mặckệ chết bao nhiêu\nđều là nhu hòa... Sự tàn khốc chân chính là diệt đi tinh thầnvà ý chí của\nchủng tộc làm mục đích phát khởi chiến tranh!</p>\n\n<p>Diệt đi tinh thần của một chủng tộc, trừ đi ý chí của chủngtộc ấy, đó... mới\nlà diệt tộc!</p>\n\n<p>Diệt tộc, diệt tộc, diệt không chỉ là sinh mạng, còn cótinh thần, cũng chính\nlà hồn!</p>\n\n<p>Lúc ban đầu của trận Sơn Hải Giới cùng 33 Thiên khai chiếnnày, Mạnh Hạo đốt\nmột cây đuốc, thiêu đốt Đệ Nhất Thiên đại lục, chiếu sáng ánhmắt của tất cả tu\nsĩ Sơn Hải, thức tỉnh... tinh thần chi hồn của tu sĩ thuộc vềSơn Hải Giới.</p>\n\n<p>Từ một khắc đó trở đi, cuộc chiến tranh này đã có bất đồng. 33 Thiên có lẽ có\nthể diệt hết tộc của Sơn Hải Giới, nhưng lại... không thể diệthồn của Sơn Hải\nGiới.</p>\n\n<p>Mà giờ khắc này, theo bước chân của Huyền Phương Chí Tôn, trong tiếng nổ vang,\ntừng người tu sĩ cam nguyện hy sinh, máu tươi tràn ngập. Thân ảnh của bọn họ\ntoàn bộ khô héo, lấy cái chết... tới trì hoãn thời gian!</p>\n\n<p>- Các ngươi... Không cần như thế...</p>\n\n<p>Đôi mắt của Mạnh Hạo tê liệt. Thân thể hắn run rẩy, nhìn100 ngàn tu sĩ bốn\nphía. 100 ngàn người kia, hắn trước một trận chiến này chưatừng gặp nhau, đều\nxa lạ lẫn nhau. Những người này, có thân nhân, tông môn, ngườiyêu, thậm chí\ncon cái của mình, nhưng giờ đây... lại không chần chờ chút nào, lựachọn lấy\nsinh mạng tới trì hoãn bước chân của Huyền Phương.</p>\n\n<p>Nhìn từng thân ảnh khô héo đó, nhìn hồn của từng người mộtảm đạm, như ánh nến\ntrong gió, dường như tùy thời có thể tan vỡ, Mạnh Hạo phátra tiếng gào thét\nthê lương.</p>\n\n<p>Hai mắt của hắn lộ ra màu máu, trong cơ thể hắn có mộtđoàn lửa đang thiêu đốt.\nHắn chợt ngẩng đầu, gắt gao nhìn chằm chằm HuyềnPhương, giờ khắc này, Mạnh\nHạo... đã đánh bạc hết thảy!</p>\n\n<p>Hắn vung tay một cái, dùng dư lực của tánh mạng, hiển hiệnra toàn bộ 33 ngọn\nHồn Đăng của hắn.</p>\n"
}