{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1296.html",
  "title": " Chương 1307: Phong Yêu đệ ngũ cấm",
  "chapterNumber": "1296",
  "slug": "chuong-1296",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1296.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1297.html",
  "contentHTML": "<p>Táng Cổ Giới, có rất ít tộc nhân gia tộc đến đây, Cửu Minh Sơn đã là tận cùng,\nmà Táng Cổ Địa này, bao nhiêu năm qua cũng là tận cùng của họ.</p>\n\n<p>Không phải không có người xông qua đây được, nhưng số lượng rất ít, hơn nữa dù\ncho xông qua, cũng không đi đến Vụ Trung Thiên cuối cùng, cho dù là Đạo Cảnh,\nđến một cửa Vụ Trung Thiên cũng không đi được bao nhiêu bước.</p>\n\n<p>Mạnh Hạo đứng bên Táng Cổ Giới, nhìn bóng đêm, ánh mắt chớp động kỳ dị, im\nlặng một hồi, hắn truyền ra thần niệm, Binh Dũng lập tức cất bước, đi vào\ntrong Táng Cổ Giới.</p>\n\n<p>Vừa đặt chân vào, tất cả khe nứt hư vô trong Táng Cổ Địa đột nhiên mở rộng,\nnhư những cái miệng lớn phủ đầy, phong tỏa toàn bộ khu vực.</p>\n\n<p>Bên trong mỗi một khe nứt hư vô, Mạnh Hạo nhìn thấy một thế giới, bên trong\nmỗi một thế giới tồn tại một chỗ thí luyện.</p>\n\n<p>Còn có một cỗ uy áp truyền ra từ những khe nứt hư vô, trong đó có một số cái\nlàm Mạnh Hạo cảm nhận được uy áp ngang với Binh Dũng.</p>\n\n<p>Ngay khi cảm nhận được khí tức khủng bố này, ánh mắt Mạnh Hạo lóe lên, đây là\nlần đầu tiên hắn gặp phải khu vực trong tổ địa mà Binh Dũng cũng không thể đi\nqua an toàn.</p>\n\n<p>\"Tựa như mê cung... đi qua những khe nứt thí luyện, có liên quan tới vận số,\ncũng có liên quan tới tu vi.\" Thần sắc Mạnh Hạo quyết đoán, Binh Dũng hai mắt\nsáng lên, đưa Mạnh Hạo bước tới, chọn một khe nứt đi vào.</p>\n\n<p>Đồng thời, trên bầu trời, đệ thất tổ nhíu mày, trong mắt lóe lên, hắn mơ hồ\nnhận ra Táng Cổ Giới khác thường.</p>\n\n<p>- Có gì không đúng....</p>\n\n<p>Đệ thất tổ trầm ngâm, ánh mắt quét qua mặt đất, nhìn về xa xa, đột nhiên hắn\nchấn động ầm ầm.</p>\n\n<p>- Hả? Thần thức tỏa ra, sau đó, đệ thất tổ giật mình.</p>\n\n<p>Hắn phát hiện, toàn bộ tổ địa, vô thức trào ra không ít sương mù, bao phủ toàn\nbộ khu vực, cảnh tượng này chưa bao giờ xuất hiện, càng làm hắn lo sợ, là Táng\nCổ Địa bao nhiêu năm rồi không ai đi vào Vụ Trung Thiên, dường như tổ địa dẫn\nđộng sương mù, làm cho sương mù bên đó càng thêm tuôn trào.</p>\n\n<p>Biến hóa này, làm ánh mắt đệ thất tổ co rút, nghiền ngẫm.</p>\n\n<p>Phương Đạo Hoằng không dám tới gần, dừng lại bên cạnh Táng Cổ Địa, nhìn Mạnh\nHạo biến mất trong khe nứt, hắn chần chờ một chút, nhưng nghĩ đến đau khổ\ntrước đó, hít sâu một hơi, không dám rời đi, mà ngồi đó lặng lẽ chờ đợi.</p>\n\n<p>Mạnh Hạo đặt chân vào khe nứt, là một mảnh trời đất mênh mông, trong thiên địa\ncó một khe nứt lớn, đó là cửa.</p>\n\n<p>Hắn vừa xuất hiện, xung quanh bùng lên những đoàn u hỏa, lao thẳng tới Mạnh\nHạo, vừa đến gần, liền tự nổ.</p>\n\n<p>Ầm ầm, Binh Dũng vung đại kiếm, khí tức Chuẩn Đạo bùng nổ, những u hỏa tự nổ\nchưa đến gần đã bị chặn giữa không trung.</p>\n\n<p>Thần sắc Mạnh Hạo như thường, ngồi trên Binh Dũng tiến tới, không lâu sau,\nliền đến khe nứt trên trời, khi đi ra, hắn xuất hiện ở một chỗ trong Táng Cổ\nĐịa, cách khe nứt đi vào xa chừng ngàn trượng.</p>\n\n<p>Ở xung quanh hắn dày đặc khe nứt, nơi này đúng như hắn nghĩ, quả thật là một\nchỗ mê cung, mỗi một khe nứt đều là đường đi.</p>\n\n<p>\"Loại mê cung này, làm sao mới đi tới trung tâm...\" Mạnh Hạo nhíu mày, trầm\nngâm, ánh mắt lóe lên, dứt khoát nhắm mắt, lập tức khí tức Phong Yêu tràn ra,\nmơ hồ cộng hưởng với bia đá ở trung tâm.</p>\n\n<p>Một lát sau, Mạnh Hạo mở mắt, không chần chờ, khống chế Binh Dũng lùi một\nbước, đi vào trong một khe nứt.</p>\n\n<p>Đi vào khe nứt, thế giới này giông tố ầm ầm, bầu trời đầy mây, mặt đất thành\nbiển, từ xa sóng lớn cuốn tới, cao mấy chục trượng rít gào ập tới.</p>\n\n<p>Có những bóng đen biến ảo dưới đáy biển, nhảy vọt lên, hóa thành những cái xúc\ntua lớn tới gần Mạnh Hạo, tu vi Cổ Cảnh trào ra.</p>\n\n<p>Mạnh Hạo bình thản, Binh Dũng vung tay trực tiếp ấn xuống mặt biển, trên người\nlấp lánh ánh sáng lam, nháy mắt biển rộng bên dưới đóng băng, nhanh chóng lan\ntràn, rắc rắc vang lên, chỉ trong mấy hơi thở, nhìn ra, toàn bộ biển rộng đã\nđông cứng!</p>\n\n<p>Sóng biển đông lại, những xúc tua cũng thành pho tượng, những khí tức Cổ Cảnh\ndưới đáy nước cũng đóng băng lại.</p>\n\n<p>Binh Dũng bước đi, đưa Mạnh Hạo đi thẳng không trung, đi vào cửa ra, khi xuất\nhiện, hắn lại gần trung tâm Táng Cổ Địa này hơn một chút.</p>\n\n<p>Không chần chờ lựa chọn, dựa vào cổng hưởng với Phong Yêu trong xa xăm, Mạnh\nHạo đi vào khe nứt thứ ba.</p>\n\n<p>Cứ thế, trong mấy ngày, hắn đi qua trăm khe nứt, trong đó hầu hết đều có tồn\ntại ngang với cường giả Cổ Cảnh.</p>\n\n<p>Còn có 3 khe nứt, Mạnh Hạo gặp được sinh linh khủng bố xấp xỉ Cổ Cảnh đỉnh\nphong.</p>\n\n<p>Một lần nguy cấp nhất, hắn gặp được một nam nhân trung niên, thân thể người\nnày hư ảo, nhưng bùng nổ tu vi lại là Chuẩn Đạo Chí Tôn.</p>\n\n<p>Trận chiến này, trời long đất lở, Binh Dũng dù thắng, nhưng cũng bị tổn hại.</p>\n\n<p>Một đường đi, trình độ khó khăn làm Mạnh Hạo kinh hãi, nếu không nhờ Binh\nDũng, với lực lượng của Mạnh Hạo, căn bản không thể đặt chân tới đây, có thể\nnói, lần tạo hóa này vốn không thuộc về Mạnh Hạo!</p>\n\n<p>Mạnh Hạo cảm thấy khó khăn, nhưng Phương Đạo Hoằng ở ngoài Táng Cổ Địa thấy,\nvận số của Mạnh Hạo làm hắn rung động, hắn là trưởng lão gia tộc, biết rõ Táng\nCổ Địa khủng bố.</p>\n\n<p>Thế giới trong trăm ngàn khe nứt này không phải cố định, mà sẽ liên tục biến\nhóa, thiên địa bên trong có thể xuất hiện Linh Cảnh, có khi là Tiên Cảnh, có\nkhi là Cổ Cảnh, về phần cảnh giới Chuẩn Đạo, cũng có rất nhiều, mà khủng bố\nnhất lại là Đạo Cảnh!</p>\n\n<p>Hơn nữa bước ra khe nứt, hoàn toàn là xuất hiện ngẫu nhiên, làm cho muốn đi\nqua chỗ này lại càng khó.</p>\n\n<p>Nơi này, khi đó lão tổ đời một già đi, tự mình sáng tạo ra, quỷ dị thần bí.</p>\n\n<p>- Hắn xông qua 100 lần, mỗi lần đều chính xác, ngày càng gần trung tâm! Chẳng\nnhững Phương Đạo Hoằng cho là vậy, ngay cả đệ thất tổ trên không trung cũng\nnhìn thấy Mạnh Hạo đi qua lại trong khe nứt khắp nơimột âm thầm kinh hãi.</p>\n\n<p>- Thằng nhãi này, chẳng lẽ biết đường đi? Không thể nào, chỗ này căn bản\nkhông tồn tại đường đi, nhưng vận số của hắn quá tốt đi chứ, cơ bản không lãng\nphí một lần nào, mỗi lần đi ra khe nứt đều gần trung tâm hơn một bước.</p>\n\n<p>Trong khi Phương Đạo Hoằng cùng đệ thất tổ giật mình, Mạnh Hạo lại vào một khe\nnứt, không ngừng tiến tới, cuối cùng một ngày sau, khi hắn đi ra, đã đặt chân\nvào trung tâm Táng Cổ Địa!</p>\n\n<p>Ở phía trước, có một bia đá lớn, dựng trên mặt đất, tỏa ra u quang!</p>\n\n<p>Nhưng ở trong mắt Mạnh Hạo, hắn nhìn thấy không phải bia đá, mà là thanh niên\ntrường bào ngồi đó, đang ngẩng đầu nhìn Mạnh Hạo.</p>\n\n<p>Ánh mắt hai người nhìn nhau, trong đầu Mạnh Hạo ầm một cái, Phong Yêu Cổ Ngọc\ntrong túi trữ vật rung động mãnh liệt chưa từng có.</p>\n\n<p>- Ngươi có thể đến trước mặt ta, tu vi hẳn là Cổ Cảnh đỉnh phong, chỉ kém Đạo\nCảnh một tia, cũng hiểu biết sâu sắc về căn nguyên.</p>\n\n<p>- Năm đó ta rời Sơn Hải Đại Giới, có người nói với ta, bảo ta để lại một tia\nthần thức, để lại một tia hy vọng cho Phong Yêu nhất mạch...</p>\n\n<p>- Cho nên, ta để lại đạo pháp, phát tán trong Sơn Hải, được vô số người thu\nlấy... Ở trong Cửu Đại Sơn Hải, ta dùng pháp sáng lập nhiều chỗ Táng Cổ Địa.\nBất cứ chỗ Táng Cổ Địa nào đều có pháp của ta, chỉ có Phong Yêu nhất mạch mới\nlấy được truyền thừa chân chính.</p>\n\n<p>- Chỗ mà ngươi thấy, chỉ là một trong đó, Cửu Đại Sơn Hải, tổng cộng hơn 90\nngàn chỗ, pháp có thể cho mọi người thấy, nhưng truyền thừa chỉ giới hạn 4\nlần. Sau 4 lần, thần niệm ta để lại trong Táng Cổ Địa sẽ tiêu tán trong sơn\nhải, không còn hiển hóa, hiện tại... chính là lần thứ tư.</p>\n\n<p>- Ta không phải tu sĩ Sơn Hải Đại Giới, bất ngờ đến đây, cơ duyên xảo hợp,\ntrở thành Phong Yêu đời năm, chỉ có thể ở Sơn Hải Đại Giới một ngàn năm, cấm\ncủa ta, tên là Chính và Phản.</p>\n\n<p>- Khe nứt hư vô, như một mặt gương, Chính và Phản, ở trong gương, cũng ở\ntrong lòng người.</p>\n\n<p>- Nơi này có 100 ngàn khe nứt, nơi này... Là Yêu Phong đệ ngũ cấm của ta...\nChính Phản Cấm! Thanh niên nhẹ nhàng nói, vung tay lên, trong tay hắn xuất\nhiện một khe nứt nhỏ, chậm rãi xoay tròn trong tay.</p>\n\n<p>Đồng thời, 100 ngàn khe nứt xung quanh cũng xoay tròn, cảnh tượng quỷ dị khiến\nđệ thất tổ cùng Phương Đạo Hoằng mở to mắt, đầu ông ông.</p>\n\n<p>- Đây là căn nguyên</p>\n\n<p>Chính và Phản, ta nói Chính, có thể nuốt thiên địa... Thanh niên nhàn nhạt\nnói, toàn bộ khe nứt chợt mở rộng, toàn bộ khu vực Táng Cổ, cả địa, nháy mắt\nvặn vẹo, thậm chí Phương gia bên ngoài, toàn bộ Đông Thắng Tinh cũng xuất hiện\nvặn vẹo.</p>\n\n<p>Tựa như một cỗ lực lượng khủng bố không thể nói rõ, muốn cắn nuốt Đông Thắng\nTinh!</p>\n\n<p>Cấm pháp khủng bố như vậy, làm cho tâm thần Mạnh Hạo nổ ầm ầm, hắn không thể\nngờ, đệ ngũ cấm... có lực lượng rung trời chuyển đất như thế!</p>\n\n<p>- Ta nói Phản, thì thả bầu trời... Giọng thanh niên vang lên, toàn bộ khe nứt\nnháy mắt co rút, lập tức khu vực Táng Cổ, địa, tổ trạch Phương gia, cùng Đông\nThắng Tinh, lập tức khôi phục như thường.</p>\n\n<p>Mọi chuyện thay đổi quá nhanh, cho nên mọi người không phát hiện biến hóa.</p>\n\n<p>Nhưng trong lòng đất tổ trạch Phương giam ở hang đá, mấy vị lão tổ Phương gia\nvốn không thức tỉnh, nhưng nháy mắt này thân thể chấn động, đều mở mắt ra.</p>\n\n<p>Nhất là vị Địa Tổ Phương gia ở trong sâu nhất, khi hắn mở mắt, bầu trời thất\nsắc, thiên địa biến hóa.</p>\n\n<p>- Chính và Phản, nuốt và thả, đây cấm của ta... Ngồi trước mặt ta, cảm ngộ\ncấm pháp của ta, Phong Yêu nhất mạch... Khi chín cấm quy nhất, Sơn Hải Đại\nGiới, trở về Phong Yêu!</p>\n\n<p>- Nếu ngươi có cơ duyên rời Sơn Hải Đại Giới, nếu thế gian còn có Thiên Bình\nTử của ta, ngươi đã tìm tới ta, ta thiếu Phong Yêu nhất mạch, ta hộ đạo cho\nngươi. Thanh niên nhàn nhạt lên tiếng, nhắm mắt lại.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}