{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1474.html",
  "title": " Chương 1486: Ngươi buông bỏ cái gì?",
  "chapterNumber": "1474",
  "slug": "chuong-1474",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1474.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1475.html",
  "contentHTML": "<p>Tuyết Nhi muốn điên rồi. Nàng cũng không biết mình rốt cuộc làm thế nào mà đắc\ntội cái tên Mạnh Hạo này như thế, chỉ là âm thầm đi theo một chút mà thôi, hơn\nnữa nàng cảm giác mình cũng không có ác ý.</p>\n\n<p>Hơn nữa, nàng còn đưa ra đan dược, chỉ là vì đánh một ván cờ, hoàn thành ước\nđịnh của sư môn, tìm đến Tự liệt trong thế hệ này, người mà nàng cần phải đi\ntrợ giúp.</p>\n\n<p>Nhưng thế mà, những Tự liệt khác đều dễ dàng, duy chỉ có cái tên Mạnh Hạo này\nlà không chịu phối hợp như thế.</p>\n\n<p>Thời khắc này mắt thấy Mạnh Hạo muốn ly khai, Tuyết Nhi cắn răng một cái.</p>\n\n<p>- Chỉ cần ngươi chơi cờ cùng ta, không quản kết quả như thế nào, ta đều cho\nngươi một cuộc tạo hóa, một tạo hóa có thể khiến cho ngươi tránh những tên áo\nbào đen của Đệ tam quốc kia!</p>\n\n<p>- Ta có thể giúp cho ngươi tránh khỏi nguy cơ lần này! Tuyết Nhi cắn răng\nnói, nàng vẫn là lần đầu tiên khi giao thiệp cùng Tự liệt, không đợi lựa chọn\nxong, trước hết đã ban cho lợi ích.</p>\n\n<p>Mạ</p>\n\n<p>nh Hạo chợt ngừng, liếc nhìn Tuyết Nhi một cái. Hắn sớm đã hiểu, nữ tử này nếu\ncó thể khiến cho Đạo Thiên để ý như thế, nhất định có chỗ đặc thù nào đó. Vừa\nrồi căn cứ những lời nói kia, hắn cũng đoán được, nữ tử này đối với Tự liệt mà\nnói, rất trọng yếu.</p>\n\n<p>- Ngươi chấp niệm quá sâu. Mạnh Hạo nhàn nhạt lên tiếng, thần sắc bình tĩnh,\nmột bộ dáng cao thâm khó lường, thế ngoại cao nhân.</p>\n\n<p>Hắn lời nói vừa ra, Tuyết Nhi sửng sốt một chút.</p>\n\n<p>- Chấp ở tại bàn cờ, Niệm ở tại ván cờ. Ngươi muốn tìm chính là Tự liệt, hay\nlà quân cờ?</p>\n\n<p>- Bàn cờ chẳng qua là một phương thức, mà lựa chọn... Có rất nhiều phương\nthức, nhưng ngươi cố tình ở trong chấp niệm này. Thay vì nói là ngươi tìm\nngười chơi cờ, chi bằng nói... ngươi đã ở trong ván cờ rồi.</p>\n\n<p>- Một cái ván cờ không lớn, lại như thiên địa, ngươi trầm mê ở bên trong, bị\nvây ở bên trong, con đường của ngươi đã đứt, đạo của ngươi đã có hạn. Ván\ncờ... là của ngươi, không phải của ta. Mạnh Hạo chắp tay sau lưng, phong khinh\nvân đạm, nếu nói là biện luận, từ bàn về đan trở đi, hắn chưa từng thua qua.</p>\n\n<p>Tuyết Nhi thân thể chấn động, nàng thần sắc lộ ra sự minh ngộ. Sau một lúc lâu\nhít sâu một hơi, ôm quyền hướng về Mạnh Hạo, cúi đầu thật sâu.</p>\n\n<p>- Là Tuyết Nhi cố chấp, cũng hiểu rõ vì cái gì Mạnh huynh không muốn chơi cờ\ncùng ta, bởi vì một khi ngươi cũng vào ván cờ, liền sẽ đắm chìm trong bàn cờ,\nrơi vào trong thiên địa.</p>\n\n<p>Phải rồi, cho nên ngươi chỉ đánh một quân cờ, bứt lui trở ra, như lưu lại một\nniệm trong thiên địa, khiến cho núi cũng thanh, nước cũng thanh, không lưu gợn\nsóng, không dậy nổi gợn sóng, độc thân tại ngoại. Ý cảnh như thế... Ngồi nhìn\nthương hải tang điền... Tuyết Nhi lẩm bẩm, lần nữa ôm quyền cúi đầu về phía\nMạnh Hạo.</p>\n\n<p>- Đa tạ Mạnh huynh! Nàng thần sắc chân thành, thậm chí trong một sát na này,\nkhí tức trên người nàng, siêu phàm thoát tục hơn một chút, dường như lần minh\nngộ này, khiến cho niệm đầu của nàng lập tức thông suốt không ít, liên đới tu\nvi, cũng đều tinh tiến hơn.</p>\n\n<p>Mạnh Hạo mở to mắt. Nhưng rất nhanh sau đó lại khôi phục vẻ phong khinh vân\nđạm kia, bộ dáng thần bí khó lường, nhàn nhạt mỉm cười, trong mắt thậm chí còn\nlộ ra vẻ tán thưởng.</p>\n\n<p>Nhưng mà trong lòng của hắn, lại đang giật mình vì sự biến hóa của Tuyết Nhi.\nHắn bởi vì không muốn chơi cờ, cho nên mới nói như vậy, nhưng không ngờ rằng,\nđối Tuyết Nhi mà nói, đã tạo thành ảnh hưởng như thế này.</p>\n\n<p>- Mạnh huynh, thắng bại trong bàn cờ không trọng yếu, Tuyết Nhi đã hiểu,\nnhưng mà sư môn quy định khó có thể tránh, vẫn mong Mạnh huynh hạ quân cờ.\nTuyết Nhi thần sắc nghiêm túc, tất cả ngạo khí đều tiêu tán, đối Mạnh Hạo rất\nlà cung kính, nhìn Mạnh Hạo, dường như lời nói của hắn đối với nàng mà nói,\nchính là đạo.</p>\n\n<p>Mạnh Hạo nội tâm kêu khổ, hắn không biết nên tiếp tục thế nào nữa, nhưng mà\nthần sắc cố tình tỏ lộ vẻ tán thưởng mãnh liệt hơn, nội tâm xoay chuyển trăm\nvòng, nhìn lướt qua bàn cờ, cười nhạt một cái.</p>\n\n<p>- Ngươi thật đã hiểu sao?</p>\n\n<p>- Mới vừa rồi có người hỏi ta, cái gì là đạo.</p>\n\n<p>- Câu trả lời của ta, đạo là niệm trong nội tâm, niệm ở chỗ nào, đạo ở ngay\ntại đó, đạo vô hình, không thể chạm đến, chỉ có thể cảm ngộ, giống như cuộc\nsống. Thanh âm Mạnh Hạo dần dần mang vẻ thương tang. Hắn giờ phút này, nội tâm\nnghĩ, đây chính là trạng thái cùng ngữ khí trước đó Tung Vô Nhai nói chuyện\ncùng mình.</p>\n\n<p>Tuyết Nhi nhíu mày, lần này, nàng có chút nghe không hiểu.</p>\n\n<p>- Cuộc sống? Nàng hỏi một câu.</p>\n\n<p>- Đây là chó ngao của ta, ta nuôi nó từ nhỏ đến lớn. Mạnh Hạo không trả lời\nTuyết Nhi, mà là quay đầu lại nhìn chó ngao, vuốt ve lông của nó. Chó ngao\nhung tàn hai mắt nhu hòa, lè lưỡi liếm Mạnh Hạo.</p>\n\n<p>- Nó không có đạo đức trói buộc, không có quy tắc ràng buộc, có chăng chỉ là\ndục vọng nguyên thủy. Duy chỉ có điều bất đồng, nó là thân nhân của ta, ta\ncũng là thân nhân của nó. Ngoại trừ điểm này, nó giết chóc, không biết phân\nbiệt thiện ác, chỉ dựa vào bản năng.</p>\n\n<p>- Giống như trong Như Phong Giới này, ngoại lai tu sĩ bị trầm mê trong dục\nvọng không thể tự kềm chế. Ở chỗ này, hết thảy đều dựa vào dục vọng mà hành\nđộng, dựa vào bản năng đi làm bất cứ chuyện gì.</p>\n\n<p>- Cái này, là một loại tự do tự tại nguyên thủy, cũng là nhân sinh của bọn\nhọ.</p>\n\n<p>- Loại nhân sinh như thế, nếu có cảnh giới, ắt phải là... Tự Nhiên Cảnh.</p>\n\n<p>Mạnh Hạo vốn là muốn nói lừa Tuyết Nhi, nhưng mà cứ nói cứ nói, hắn nghĩ tới\ntu sĩ trong hầm mỏ tiên ngọc kia, nghĩ tới những người áo bào đen của Đệ tam\nquốc, nghĩ tới rất nhiều, trong đầu hình như có tầng ngăn cách không hiểu chợt\nvỡ nát, dường như thể hồ quán đỉnh vậy, khiến mắt Mạnh Hạo lộ ra vẻ ngạc\nnhiên.</p>\n\n<p>Tuyết Nhi như có điều suy nghĩ.</p>\n\n<p>- Ngươi hãy xem bọn họ, rồi nhìn lại chính ngươi. Mạnh Hạo chỉ những quân\nbinh ở khu vực trung tâm, và những tu sĩ đến từ Sơn Hải Giới.</p>\n\n<p>\"Thân phận của ngươi đặc thù, Tiên Cổ truyền nhân, trời sanh chính là ưu việt.\nNgươi có thân phận, có địa vị, thậm chí ngươi còn có quyền lợi. Còn bọn họ,\ncũng có, người cường đại có lực lượng, kẻ yếu có tính toán.</p>\n\n<p>\"Giữa người và người, đơn giản chính là so sánh tranh đấu lẫn nhau, so xem ai\ntu vi cao hơn, so với người khác xem ai giàu có hơn, thân phận cao hơn, địa vị\nnặng hơn, quyền lợi lớn hơn, gia thế tốt hơn, ai thông minh hơn, ai cường đại\nhơn....</p>\n\n<p>Nhược tiểu với nhược tiểu, cường đại cùng cường đại, tương hỗ giữa họ đều đang\nso sánh tranh đấu. Chính là bởi vì có so sánh, cho nên kẻ không có càng khát\nvọng có, mà kẻ có, thì lại càng không nguyện ý mất đi.\"</p>\n\n<p>\"Cái này, cũng là cuộc sống, thậm chí là điều trọng yếu nhất, cũng là nhiều\nnhất... Nhân sinh - cuộc sống, ta xưng nó thành cảnh giới thứ hai, đây là Công\nLợi Cảnh!</p>\n\n<p>- Ngươi, đang ở cảnh giới này, còn ta, cũng đang ở đó. Mạnh Hạo lắc đầu, khẽ\nthở dài một tiếng.</p>\n\n<p>Tuyết Nhi thân thể chấn động mạnh. Nàng kinh ngạc nhìn Mạnh Hạo, thanh âm của\nMạnh Hạo ở trong tâm thần của nàng giống như sấm sét nổ vang, hóa thành từng\ntia chớp, khiến cho Tuyết Nhi hô hấp dồn dập.</p>\n\n<p>Nàng hiểu rõ, đây là Mạnh Hạo cảm khái mà nói, cảnh giới thứ nhất, là hắn nhìn\nthấy được những tu sĩ trầm mê trong dục vọng xong mới nói ra, mà đoạn đường\nnày nàng cũng thấy được một số tu sĩ trầm mê trong dục vọng.</p>\n\n<p>Còn cảnh giới thứ hai, đối với cách nhìn của nàng, là sự đấu tranh của Tự\nliệt, sự so bì của Tự liệt. Còn có bản thân mình trước đó thể hiện sự cường\nthế cùng với lời nói, khiến cho Mạnh Hạo nói ra cảnh giới thứ hai.</p>\n\n<p>- Có... cảnh giới thứ ba sao? Tuyết Nhi hít sâu một hơi, nhẹ giọng hỏi.</p>\n\n<p>- Có! Mạnh Hạo nhìn về phía Tuyết Nhi, thần sắc càng thương tang hơn, khí tức\ncàng phong khinh vân đạm hơn, mà trong hai mắt hắn lộ ra ánh sáng cơ trí,\ndường như là đèn sáng trong đêm tối.</p>\n\n<p>- Cảnh giới thứ ba. Là... ngươi vứt bỏ được cái gì? Mạnh Hạo nhẹ giọng lên\ntiếng.</p>\n\n<p>Tuyết Nhi đứng ở nơi đó, cả người ngây dại.</p>\n\n<p>- Ngươi đành lòng vứt bỏ sao? Ngươi nguyện ý vứt bỏ sao? Ngươi có thể... Vứt\nbỏ sao? Mạnh Hạo lắc đầu, chậm rãi nói.</p>\n\n<p>- Cái cảnh giới thứ ba này, chính là vứt bỏ. Ngươi có được sau đó vứt bỏ,\nhoặc là nói... Là buông xuống!</p>\n\n<p>- Buông xuống tất cả. Như hết thảy đều là không không, vào lúc này, ngươi...\nMới có thể trả lời, cái gì, là đạo! Mạnh Hạo nói tới chỗ này, hít sâu một hơi,\nnhìn Tuyết Nhi mắt lộ ra vẻ mờ mịt, khẽ quát một tiếng.</p>\n\n<p>- Còn không chịu hiểu sao?</p>\n\n<p>- Cái gì là bàn cờ... Bàn cờ còn, thế giới của ngươi, nội tâm của ngươi, hết\nthảy của ngươi, rốt cuộc là có chu vi, có giới hạn, giống như một cái vòng\ntròn vô hình, ở dưới chân của ngươi, ở bốn phía của ngươi, ở trong lòng của\nngươi, ngươi không thể nhảy thoát ra được!</p>\n\n<p>- Ngươi sẽ không buông bỏ. Như vậy ngươi đúng là vẫn còn ở trong cảnh giới\nthứ hai, vĩnh viễn... Không thể trả lời... Cái gì... Là đạo! Mạnh Hạo thanh âm\ntruyền ra, mang cảm giác kỳ dị, khiến cho thân thể của Tuyết Nhi chấn động,\nthần sắc lộ ra vùng vẫy. Một lát sau, nàng ngẩng đầu, nhìn sâu Mạnh Hạo một\ncái, tay phải nâng lên hướng về bàn cờ cách không nhấn một cái, ầm một tiếng,\nbàn cờ kia trực tiếp chia năm xẻ bảy.</p>\n\n<p>- Cái cảnh giới thứ ba đó, tên gọi là gì? Tuyết Nhi hai mắt nhắm nghiền, cả\nngười dường như lập tức buông lỏng, sau một lúc lâu mở ra, nhìn về phía Mạnh\nHạo.</p>\n\n<p>- Ta gọi là... Đạo! Mạnh Hạo trầm ngâm chốc lát, bình tĩnh lên tiếng.</p>\n\n<p>- Đạo... Tuyết Nhi trầm mặc, một lát sau ánh mắt rơi vào trên người Mạnh Hạo,\ndường như muốn đem bộ dáng của hắn nhớ cho thật kỹ, tay phải nhấc lên, trong\nbàn tay của nàng bay ra một phiến ánh sáng năm màu.</p>\n\n<p>Trong lớp ánh sáng năm màunày, là một quả tinh thạch năm màu. Tinh thạch này\nlóng lánh tia sáng, giống như báu vật.</p>\n\n<p>Ánh sáng này rực rỡ, mới vừa xuất hiện, lập tức khiến cho thiên địa biến sắc,\ngió mây cuốn ngược, thậm chí mặt đất đều đang run rẩy, thế giới dường như muốn\nbị tách ra. Còn Mạnh Hạo, khi nhìn đến ánh sáng năm màu sinh này, Tự liệt ấn\nký ở mi tâm của hắn nhanh chóng lóe lên.</p>\n\n<p>Chẳng những là hắn ở nơi này như thế, thời khắc này Đạo Thiên, đang bay nhanh\nở trên trời, bỗng nhiên thân thể run lên bần bật, lập tức quay đầu nhìn về\nphía khu vực trung tâm Thần Miếu, thần sắc dần dần biến hóa, đến cuối cùng, lộ\nra không thể tin cùng phẫn nộ.</p>\n\n<p>- Tự liệt chi tâm, tiện nhân, đó là Tự liệt chi tâm phải thuộc về Đạo Thiên\nta, trừ ta ra, không ai có tư cách thu được nó!! Đạo Thiên rống giận, thân thể\nnhoáng lên một cái, biến đổi phương hướng, bay thẳng tới trung tâm Thần Miếu.\nCho dù hắn biết thu được Tự liệt chi tâm này, nhất định là Mạnh Hạo. Cho dù\nchiến đấu giữa hắn cùng với Mạnh Hạo, hắn không có mười phần nắm chắc. Nhưng\nthời khắc này, hắn vẫn tức giận ngập trời, bỗng nhiên bay đến.</p>\n\n<p>Lâm Thông, Hàn Thanh Lôi, còn có Vũ Văn Kiên, phàm là Tự liệt vẫn tồn tại giờ\nkhắc này ở trong Như Phong Giới, đều trong một cái chớp mắt, Tự liệt ấn ký ở\nmi tâm đều lóng lánh, cảm nhận được nó đến từ khu vực trung tâm Thần Miếu, một\nloại giống như Tự liệt triệu hoán vậy.</p>\n\n<p>Lời kêu gọi này, giống như một loại khát vọng, khiến cho mọi Tự liệt, trong\ngiây phú</p>\n\n<p>t này đều rõ ràng cảm thụ được, từng người đều lập tức biến hóa sắc mặt.</p>\n\n<p>- Là Tự liệt chi tâm!! Hay là Tuyết Nhi cô nương rốt cục đa4 lựa chọn Đạo\nThiên rồi!</p>\n\n<p>- Nếu như thật sự là Đạo Thiên, tại Như Phong Giới này, hắn càng mạnh hơn!!</p>\n\n<p>Trong khi Tự liệt chấn động, Mạnh Hạo ở nơi này cũng chấn động, mi tâm ấn ký\nlóng lánh, còn có ánh sáng năm màu kia triệu hoán, khiến cho Mạnh Hạo hít sâu\nmột hơi.</p>\n\n<p>- Đây là cái gì? Hắn lập tức hỏi.</p>\n\n<p>- Tự liệt chi tâm, trong mỗi một đời Tự liệt, chỉ có người được Tiên Cổ chấp\nnhận, mới có thể cấp cho... Tự liệt chi tâm!</p>\n\n<p>- Nói như vậy, ta được chấp nhận? Mạnh Hạo nhìn thoáng qua Tuyết Nhi.</p>\n\n<p>- Một người không biết đánh cờ, lại làm cho ta đánh nát bàn cờ, ngươi lấy\nđược Tự liệt chi tâm, nhưng lại không nhận được sự trợ giúp từ ta trong tương\nlai. Nếu như có một ngày, ngươi đến cảnh giới thứ ba như lời ngươi nói, ta sẽ\ntới tìm ngươi. Tuyết Nhi nhàn nhạt lên tiếng, vung tay phải lên, ánh sáng năm\nmàu này bay thẳng tới Mạnh Hạo, bị Mạnh Hạo thoắt cái nắm trong tay, đầu óc\nhắn nổ vang, thần thức trong một cái chớp mắt này vô hạn bạo phát, cuồn cuộn\nkhuếch tán hướng về bốn phía.</p>\n\n<p>- Nó... thuộc về ngươi. Tuyết Nhi lần nữa nhìn sâu Mạnh Hạo một cái, xoay\nngười nhoáng lên, cất bước hướng về nơi xa.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}