{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1206.html",
  "title": " Chương 1217: Phong Yêu đệ lục cấm!",
  "chapterNumber": "1206",
  "slug": "chuong-1206",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1206.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1207.html",
  "contentHTML": "<p>Cho đến bảy ngày sau, tốc độ ba người Lăng Vân Tử cũng dần dần chậm lại, thần\nsắc ba người đều rất ngưng trọng, dù đã tới đây không chỉ vài lần, nhưng mỗi\nmột lần bọn họ đều rất cẩn thận, nơi này là Tiên Khư, không phải như những địa\nphư</p>\n\n<p>ơng khác, tuy không đến mức từng bước nguy cơ, nhưng nơi này tồn tại rất nhiều\nthứ mà cho dù là bọn họ, cũng đều hoảng sợ kiêng kỵ.</p>\n\n<p>Chỉ sơ xảy không để ý một chút, nói không chừng sẽ táng thân ngay lập tức, mà\nthí luyện lần này, một khi xuất hiện ngoài ý muốn, người tử vong không chỉ là\nbọn họ, mà còn có những người tham gia thí luyện được bọn họ dùng pháp thuật\nTụ Lý Càn Khôn thu vào trong ông tay áo mang đi.</p>\n\n<p>Một khi chuyện đó xảy ra, đối với toàn bộ Đệ Cửu Sơn Hải chính là một tổn thất\nlớn.</p>\n\n<p>- Những thiên kiêu của các tông môn này, sinh mạng là núi tiền mà. Ba người\nLăng Vân Tử dừng lại, cùng bấm quyết như đang thôi diễn, một lát sau ba người\nnhìn nhau một cái, một người trong đó hờ hững lên tiếng.</p>\n\n<p>Lăng Vân Tử lắc đầu, không đồng ý kiểu nói như vậy, lần này ba người bọn họ hộ\ntống đám người thí luyện, mà những thiên kiêu của các tông môn này, còn cần ba\nngười bọn họ sau khi đến Đạo Thụ viễn cổ, thiết lập một cái truyền tống trận,\ntruyền tống đi nữa.</p>\n\n<p>Có điều truyền tống trận trong Tiên Khư, cho dù chỉ có thể tồn tại không được\nmười hơi thở, nhân số không thể vượt qua trăm người, nhưng vẫn như cũ cần tiêu\nhao một cái giá khổng lồ.</p>\n\n<p>Số tiêu hao này, các tông môn sẽ phải phân chia trả tiền, để bảo đảm cho mỗi\nvị thiên kiêu trong tông môn bọn họ có thể thuận lợi đến nơi.</p>\n\n<p>- Còn năm canh giờ mới tới ở cửa vào, này năm canh giờ, ta muốn nghỉ ngơi một\nchút.</p>\n\n<p>Lão già dẫn theo nhóm người thí luyện tại Trảm Linh cổ đạo chậm rãi lên tiếng,\nsa đó khoanh chân ngồi xuống.</p>\n\n<p>Người báo oán đầu tiên, chính là lão già phụ trách nhóm tu sĩ Nguyên Anh, lão\nhừ lạnh một tiếng, nhìn về phía xa xa.</p>\n\n<p>- Cứ để cho toàn bộ đám người thí luyện này đi ra ngoài xem một chút đi, năm\ncanh giờ này, cũng coi như tương đối an toàn. Lăng Vân Tử lên tiếng, rồi vung\ntay áo lên, lập tức một ngàn Vấn Đạo tu sĩ bao gồm cả Mạnh Hạo trong đó, toàn\nbộ xuất hiện. Khi nhìn thấy khung cảng xung quanh, toàn bộ mọi người đều rối\nrít hít sâu một hơi, tâm thần chấn động, không ai lên tiếng nói chuyện.</p>\n\n<p>Không bao lâu, tu sĩ Trảm Linh, Nguyên Anh cũng được thả ra, một rừng người\nđông nghịt hiện ra xung quanh, sau khi quan sát bốn phía, bọn họ không ngừng\nhít sâu một hơi.</p>\n\n<p>- Không thể vọng động, không thể cách ta quá xa, chỉ được ở phụ cận quanh\nđây. Nơi này, mới thật sự là Tiên Khư, tồn tại rất nhiều nguy cơ, với tu vi\ncủa các ngươi, vốn không thể vào được, lần này để cho các ngươi cảm thụ một\nchút, cũng coi như khen thưởng. Thanh âm Lăng Vân Tử vang lên.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, xung quanh nơi này đều là sương mù, có mờ nhạt, có\ndày đặc, cũng có nơi tỏa ra uy áp tràn ngập, hiển nhiên cũng phân chia ra các\nkhu vực mạnh yếu khác nhau.</p>\n\n<p>Nơi bọn họ đang đứng, là khu vực có uy áp yếu nhất, hơn nữa còn được tam lão\nchống cự hơn phân nửa, nên uy áp lan tới trên người bọn họ rất ít, nhưng cho\ndù là như vậy, vẫn khiến không ít người miễn cưỡng lắm mới có thể chống cự\nnổi.</p>\n\n<p>Nguyên Anh, Trảm Linh, gần như đều ngồi khoanh chân tĩnh tọa, chống cự lại uy\náp còn sót lại, quan sát bốn phía. Trong số tu sĩ Vấn Đạo, cũng có một nửa số\nngười đang ngồi, chỉ có mấy trăm người mới có thể hoạt động tại xung quanh.</p>\n\n<p>Mạnh Hạo tiến về phía trước, vừa mới đi được 100 trượng, bước chân hắn chợt\nngừng, hắn mơ hồ có cảm giác, nếu tiếp tục bước lên trước, uy áp sẽ bạo tăng.\nHắn trầm ngâm một hồi, sau đó vỗ lên túi trữ vật lấy ra một thanh phi kiếm, từ\ntừ đưa ra phía trước, mới vừa bay đi 100 trượng, phi kiếm đã lập tức truyền ra\ntiếng động \"rắc rắc\", mắt thường cũng có thể thấy được nó đang nứt ra, mấy hơi\nthở sau, trở thành tro bụi.</p>\n\n<p>- Thời gian năm hơi thở. Ánh mắt Mạnh Hạo lóe lên một cái, phi kiếm này là\nmột thanh Trảm Linh Bảo, nhưng ở chỗ này, lại chỉ có thể kiên trì được năm hơi\nthở.</p>\n\n<p>Mạnh Hạo lắc lắc đầu, chậm rãi lui về sau, nhưng ngay khi hắn lui về phía sau,\nđột nhiên, một giọng nói chợt quanh quẩn trong đầu hắn.</p>\n\n<p>- Tới... tới...</p>\n\n<p>Mạnh Hạo chợt khựng lại, ánh mắt sáng như sao, nhìn về phía xa xa trong Tiên\nKhư, giọng nói kia vẫn còn đang vang vọng, khiến cho tâm thần hắn thấp thỏm\nkhông yên. Mạnh Hạo quay đầu lại, nhìn về những người khác phía sau, nhưng\nngay cả ba người Lăng Vân Tử, dường như cũng đều không nghe thấy, dường như\ngiọng nói này, chỉ có một mình Mạnh Hạo mới có thể nghe được mà thôi.</p>\n\n<p>Trong khi giọng nói kia còn đang vang lên, Phong Yêu Cổ Ngọc bên trong túi trữ\nvật của Mạnh Hạo chợt phát ra hào quang lấp lánh yếu ớt.</p>\n\n<p>Đã rất lâu rồi Phong Yêu Cổ Ngọc không có phản ứng gì, không ngờ lúc này lại\nphát sáng, nhưng lần này lại không giống như những lần trước, có giọng nói\nxuất hiện trong Cổ Ngọc.</p>\n\n<p>- Phong Yêu nhất mạch... tới đây đi... tới chỗ lão phu... Khi giọng nói ngắt\nquang kia truyền ra, thì đồng thời sương mù phía trước Mạnh Hạo, dường như có\nhơi thay đổi, không ngờ... xuất hiện một con đường.</p>\n\n<p>Tâm thần Mạnh Hạo chấn động, hắn nhìn con đường kia, nhưng không có bước vào,\nmà lại chậm rãi lui về sau, Mạnh Hạo hiểu được, với tu vi của mình, có lẽ\ntrong cùng thế hệ là đỉnh phong, nhưng nhìn khắp Sơn Hải, hắn vẫn chỉ là Linh\nCảnh mà thôi.</p>\n\n<p>Con đường kia, cho dù là đạt được cơ duyên, nhưng với tu vi của hắn, có lẽ cơ\nduyên sẽ trở thành nguy hiểm trí mạng.</p>\n\n<p>Gần như ngay khi hắn lui về phía sau, thanh âm lại tựa như có chút lo lắng cất\nlên.</p>\n\n<p>- Phong Yêu nhất mạch, lão phu cũng là Phong Yêu nhất mạch, tới chỗ của ta,\nta sẽ cho ngươi tạo hóa... cho ngươi cơ duyên, cho ngươi một bước lên trời,\ncho ngươi một bước lên mây, cho ngươi trực tiếp trở thành tiên!</p>\n\n<p>Giọng nói kia càng sốt sắng, Mạnh Hạo lại càng lui nhanh về sau, ngay khi hắn\nthối lui được mười trượng khi, bỗng nhiên sương mù phía trước hắn chợt trở nên\ncuộn trào, mơ hồ có một cỗ lực lượng mạnh mẽ lao ra, muốn phóng thẳng tới Mạnh\nHạo.</p>\n\n<p>Mạnh Hạo biến sắc, tốc độ lui về phía sau càng nhanh hơn, thời khắc này ba\nngười Lăng Vân Tử cũng đã nhận ra một màn kia, sắc mặt ba người chợt đổi, đồng\nthời ra tay, lập tức thu đám người thí luyện ở xung quang vào trong tay áo,\nsau đó cất bước xuất hiện bên cạnh Mạnh Hạo. Cùng lúc đó, từ trong màn sương\nmù đang cuồn cuộn kia, bất ngờ hiện ra một bóng người.</p>\n\n<p>Đó là một tu sĩ, nhưng toàn thân thối rửa, đầu đã mất một nửa, quần áo rách\nnát, tỏa ra một cỗ cùng khí tức tang thương mục nát, xung quanh hắn sương mù\nlượn lờ, trong tay cầm một cây quạt rách nát đứng ở nơi đó, chỉ còn lại một\ncon mắt vô thần đang nhìn ba người Lăng Vân Tử.</p>\n\n<p>Ba người Lăng Vân Tử biến sắc, như lâm đại địch, lập tức vận chuyển khí tức\ntoàn thân, tràn ra một loạt dao động pháp thuật quanh quẩn.</p>\n\n<p>- Tiền bối đã vẫn, bụi về với bụi, đất về với đất, đám người vãn bối vẫn còn\nsống, lần này đi ngang qua nơi này, quấy rầy tiền bối ngủ say, kính xin tiền\nbối thứ lỗi.</p>\n\n<p>- Tiền bối, xin hãy rời đi! Ba người Lăng Vân Tử lập tức lên tiếng.</p>\n\n<p>- Ta... muốn... hắn... Thân ảnh đã mất đi nửa đầu kia, chậm rãi nâng ngón tay\nthối rữa lên, chỉ về hướng Mạnh Hạo.</p>\n\n<p>Lăng Vân Tử biến sắc, sắc mặt nhị lão còn lại cũng chợt đổi.</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, lui về phía sau ba người, nhìn chằm chằm vào bóng\nngười kia, nội tâm chấn động. Ánh mắt của hắn rời tới vị trí lưng của người\nkia, nơi đó... có một thanh kiếm đang cắm vào.</p>\n\n<p>Thanh kiếm này đen như mực, tán phát ra khí tức băng hàn, nhưng khi Mạnh Hạo\nnhìn vào, liền nhận ra trên thanh kiếm này, không ngờ lại có Phong Yêu Lực,\ntrong lúc mơ hồ, dường như trong đó tồn tại một Cấm!</p>\n\n<p>- Phong Yêu đệ lục cấm! Đúng lúc này, Phong Yêu Cổ Ngọc bên trong túi trữ vật\ncủa hắn rốt cục cũng truyền ra một giọng nói tang thương.</p>\n\n<p>- Tiền bối, chớ ép người quá đáng! Lăng Vân Tử lạnh lùng lên tiếng, tay phải\nđặt sẵn trên túi trữ vật.</p>\n\n<p>Thân ảnh đã mất đi nửa đầu kia đột nhiên ngẩng đầu, con mắt duy nhất còn lại\nchợt hiện lên một ngọn lửa nhảy nhót, sấn bước đi tới, sương mù phía sau hắn\nsôi trào lên, hình như có vô số oan hồn đang gào khóc thê lương, hắn vung cây\nquạt lớn rách nát lên, lập tức sương mù lên vang lên tiếng nổ ầm ầm, lao thẳng\ntới tam lão cùng Mạnh Hạo.</p>\n\n<p>Sắc mặt Lăng Vân Tử đại biến, gầm nhẹ một tiếng, không chậm trễ chút nào, móc\ntúi trữ vật lấy ra một tấm phù văn.</p>\n\n<p>Tấm phù văn này rất cổ xưa, tang thương vô tận, dường như đã tồn tại rất lâu,\nphía trên vẽ một khuôn mặt tươi cười, trông rất đơn giản, nhưng trong nháy mắt\nkhi lão lấy ra, bước chân người kia chợt khựng lại, ngay cả sương mù đang đánh\ntới, trong phút chốc cũng đều cuốn ngược, dường như không dám tới gần, cứ mãi\nđọng lại ở đó.</p>\n\n<p>Lăng Vân Tử hít sâu một hơi, bấm quyết, lập tức phù văn liền trôi nổi giữa\nkhông trung, lão túm lấy Mạnh Hạo, cấp tốc lui về sau, mà hai lão giả còn lại\ncũng nhanh chóng lui về phía sau, chỉ còn lại tấm phù văn lơ lửng ở nơi đó.</p>\n\n<p>- Không ngờ lại gặp được một người phản sinh, phù văn này có thể cố định được\nhắn mười canh giờ. Lăng Vân Tử nhíu mày nhìn Mạnh Hạo.</p>\n\n<p>- Ngươi như thế nào lại đi trêu chọc hắn?</p>\n\n<p>Mạnh Hạo cười khổ, không biết nên nói gì.</p>\n\n<p>- Không được có liên hệ gì với hắn, người phản sinh ở nơi này vẫn luôn tìm\nmột số người mà bọn họ cho rằng thích hợp, năm xưa không phải chúng ta cũng đã\ngặp qua hay sao. Lão già phụ trách đám tu sĩ Trảm Linh chậm rãi lên tiếng, hắn\nđến từ Tiên Cổ Đạo Tràng.</p>\n\n<p>- Tiền bối, cái gì là... người phản sinh? Mạnh Hạo chần chờ một chút, lên\ntiếng hỏi.</p>\n\n<p>- Một số cổ tu sĩ sau khi tử vong sau, vẫn còn tồn tại một luồng oán niệm,\nkhông nằm trong phạm vi quy tắc của Sơn Hải, ý đồ muốn sống lại, chính là\nngười phản sinh.</p>\n\n<p>Mạnh Hạo gật gật đầu, nhìn về phía bóng người ở phía xa kia, hắn có tâm muốn\nđi qua thu hồi thanh kiếm kia lại, nhưng cũng biết, chuyện này không có khả\nnăng, nên chỉ có thể tiếc nuối.</p>\n\n<p>Thời gian dần trôi qua, rất nhanh đã hết năm canh giờ, trong một sát na này,\nsương mù ở xung quanh chợt trở nên cuộn trào, Mạnh Hạo bị Lăng Vân Tử thu vào\ntrong cổ tay áo, nhưng hắn vẫn thấy được, khi sương mù ở ngoại giới sôi trào,\nbất ngờ từ bên trong, lộ ra một khối... thân thể không cách nào hình dung nổi!</p>\n\n<p>Thân thể kia lớn đến nỗi khiến Mạnh Hạo phải hít sâu một hơi, nó vượt qua tinh\ntú, vô biên vô tận, tu sĩ ở trước mặt khối thi thể này, còn muốn nhỏ hơn cả\ncon kiến nữa.</p>\n\n<p>Thân thể này hiện ra như m</p>\n\n<p>ột phiến đại lục vô biên vô tận, trực tiếp chiếm cứ hư không.</p>\n\n<p>Đúng lúc này, ba người Lăng Vân Tử lập tức bay ra, từng người lấy ra một tấm\nphù văn, sau đó toàn thân ba người phát ra hào quang màu xám tro, không ngờ\nlại phóng thẳng về khối thân thể kia, trong nháy mắt tới gần, ba người chợt\nbước lên khối thân thể đó, tựa như đang giẫm lên một phiến đại lục, bay về\nphía xa.</p>\n\n<p>Mạnh Hạo trợn mắt há hốc mồm, hô hấp dồn dập. Ba người Lăng Vân Tử bay liên\ntiếp suốt một tháng, tốc độ cực nhanh, khó có thể hình dung, nhưng vẫn chưa\nthể đi hết khối thi thể này, phía trước ba người, dần dần lộ ra một cây đại\nthụ.</p>\n\n<p>Một cây đại thụ lớn kinh người!</p>\n\n<p>Đại thụ lại sinh trưởng ngay trên thân thể khổng lồ kia, dường như thân thể to\nlớn kia chính là chất dinh dưỡng để cho nó hấp thụ, mọc ra vậy.</p>\n\n<p>Thân cây khổng lồ, cao vút, phân ra hai nhánh, hợp với thân cây, tạo thành\nhình dáng một cái cái nĩa!</p>\n\n<p>Trên đó rậm rạp chằng chịt vô số lá cây, mà mỗi một phiến lá cây, không ngờ\nđều lớn cả trăm trượng, chúng không phải rủ xuống, mà là xòe ra, trông tựa như\nmột bình đài.</p>\n\n<p>- Tới đi!</p>\n\n<p>Ba người Lăng Vân Tử dừng lại dưới tàng cây, phất tay một cái, lập tức từng\nbóng người từ trong tay áo bọn họ bay ra, rơi xuống từng phiến lá cây.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}