{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1847.html",
  "title": " Chương 1859: Không phân biệt rõ",
  "chapterNumber": "1847",
  "slug": "chuong-1847",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1847.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1848.html",
  "contentHTML": "<p>Người đến, chính là Trần Phàm!</p>\n\n<p>Trong mắt Mạnh Hạo càng mờ mịt hơn, Trần Phàm này hắn không xa lạ chút nào,\nphải nói là rất quen thuộc, bất luận là ký ức hiện tại, hoặc là một chút ấn\ntượng mơ hồ trong đầu, tựa hồ đều có thân ảnh của Trần Phàm.</p>\n\n<p>Theo Trần Phàm đi vào phòng, khoanh chân ngồi xuống trước mặt Mạnh Hạo, trong\nđầu Mạnh Hạo càng đau nhói mãnh liệt. Thân ảnh của đối phương ở trong tâm thần\nhắn giống như một giọt nước rơi vào trong dầu sôi, tức thì nổ tung.</p>\n\n<p>Ngay khoảnh khắc nổ tung này, một số hình ảnh của mảnh vỡ ký ức rải rác liền\nxuất hiện trong đầu Mạnh Hạo, giống như gió lốc nổ vang, những hình ảnh này\nkhông nối liền, nhưng mỗi một lần xuất hiện trong đó đều có Trần Phàm.</p>\n\n<p>Giống như là một cuộc sống khác, một màn này khiến Mạnh Hạo run rẩy, trong mắt\ntràn ngập tơ máu, mơ hồ có yêu khí tràn ra, đến cuối cùng Mạnh Hạo hai tay ôm\nđầu, rống lớn, tu vi ầm ầm bạo phát, lực lượng tu vi bạo phát này, không phải\nCổ Cảnh của hắn thời khắc này, mà là cửu nguyên đỉnh phong.</p>\n\n<p>- Tiểu sư đệ! !!</p>\n\n<p>Đúng lúc này, Trần Phàm lớn tiếng gọi, bốn phía phòng ốc ầm ầm vỡ ra, mà không\nngờ Trần Phàm không có bị liên lụy chút nào, hắn bước nhanh tới trước mặt Mạnh\nHạo, đặt một tay trên vai Mạnh Hạo, quát to.</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, nhìn chằm chằm Trần Phàm, loại cảm giác thác loạn kia\nkhiến hắn mờ mịt, đồng thời, dường như trong cơ thể có một thanh âm đang reo\nhò, nhưng lời nói reo hò này rất mơ hồ, nghe không rõ.</p>\n\n<p>Thời khắc này, theo tu vi lúc trước của Mạnh Hạo lan tràn ra, cả tông môn đều\nbị chấn động, vô số người bay lên, đều khẩn trương lo lắng nhìn về nơi này.</p>\n\n<p>- Tiểu sư đệ, còn chưa tỉnh táo! !! Trần Phàm lần nữa gầm nhẹ: - Hết thảy đều\nlà giả, tất cả trước kia chúng ta trải qua trong Thương Mang Giới, hết thảy\nđều là giả! !! - Nơi này, mới là thế giới chân chính, mà Thương Mang Giới chỉ\nlà một chỗ bí cảnh, một chỗ vào mấy kỷ nguyên trước, đã tử vong trở thành bí\ncảnh phế tích!</p>\n\n<p>Tiếng hô của Trần Phàm càng lúc càng lớn, truyền vào trong tâm thần Mạnh Hạo,\nkhiến Mạnh Hạo hô hấp dồn dập, tròng mắt đỏ thẫm hơn... Thời khắc này ký ức\ntrong đầu óc hắn xuất hiện càng ngày càng nhiều.</p>\n\n<p>Một hồi là kiếp này trong quen thuộc mang theo xa lạ, một hồi lại là kiếp\ntrước trong xa lạ mang theo quen thuộc, dung hợp vào nhau làm cho hắn nơi này\nkhông phân biệt rõ.</p>\n\n<p>- Giả ư? Mạnh Hạo nói giọng khàn khàn. Thanh âm này chính hắn đều cảm thấy xa\nlạ, dường như không phải truyền ra từ trong miệng mình, vừa khô khốc, lại chói\ntai giống như tiếng sắt đá va chạm nhau.</p>\n\n<p>- Giả! Đó là ảo giác của chúng ta ở trong bí cảnh Thương Mang Giới, không chỉ\nlà ngươi như thế, ta cũng có cảm nhận tương tự, thậm chí tất cả người từ trong\nbí cảnh kia thoát ra, đều có phản ứng như thế! Đây chẳng qua là một chỗ bí\ncảnh, lần này người trăm tông chúng ta cùng nhau đi vào, nhưng không nghĩ rằng\nngay khoảnh khắc bước chân vào, liền</p>\n\n<p>đắm chìm trong ảo giác. May mà cũng có rất nhiều người, như ngươi, như ta, đều\nở trong ảo giác không phân rõ thiệt giả đó, tìm được con đường tu hành của\nmình! Trần Phàm nắm chắc vai Mạnh Hạo, nói giọng lo lắng.</p>\n\n<p>Mạnh Hạo trong mắt càng mờ mịt hơn. Hắn tin Trần Phàm, nhưng tận đáy lòng lại\nluôn có tiếng reo hò quanh quẩn. Hơn nữa hắn mơ hồ cảm thấy hết thảy đều không\nthích hợp.</p>\n\n<p>- Mảnh vỡ ký ức trong đầu óc ta, có một nữ nhân, nàng...</p>\n\n<p>Mạnh Hạo theo bản năng lên tiếng.</p>\n\n<p>- Nàng có phải gọi là Hứa Thanh hay không? Trần Phàm cắt ngang lời Mạnh Hạo.\nMạnh Hạo sửng sốt, trong nháy mắt cái tên Hứa Thanh này truyền vào đầu óc hắn,\nthân thể hắn run rẩy, thần sắc vùng vẫy, dường như muốn thức tỉnh lại từ trong\ncơn ác mộng.</p>\n\n<p>- Ngươi thử nghĩ kỹ lại xem, Hứa Thanh kia và Hứa Thanh của Thủy Đạo Tông, có\nphải là một người hay không? Sư đệ, Hứa Thanh của Thủy Đạo Tông, hai người các\nngươi tuy rằng đã từng có tình nghĩa kết tóc, nhưng dù sao nàng vẫn là lựa\nchọn tiên lộ, không có lựa chọn ngươi!</p>\n\n<p>Vừa nghe Trần Phàm nói, trong đầu Mạnh Hạo dần dần hiện lên một đoạn ký ức,\ntrong đó, Hứa Thanh vốn cũng là đệ tử Thương Hải Tông, nhưng lại vì một số\nchuyện làm phản tông môn, cũng chặt đứt tơ tình với hắn.</p>\n\n<p>- Không đúng, còn có mập mạp, Vương Hữu Tài, còn có cha mẹ ta, còn có tỷ tỷ\nta, còn có Tôn Hải, còn có sư tôn Đan Quỷ... Mạnh Hạo lẩm bẩm, ký ức trong đầu\nhắn lần nữa hiện lên một số hình ảnh. Hắn không thể không thừa nhận, theo ký\nức hiện lên càng ngày càng nhiều, mảnh vỡ hình ảnh trong đầu hắn liền hiện lên\nmỗi người, đều có thể tìm được trong cả thế giới.</p>\n\n<p>Đều là tu sĩ trăm tông cùng chung với hắn bước chân vào bí cảnh Thương Mang\nkia.</p>\n\n<p>- Thật ư, đều là ảo ảnh sao... Mạnh Hạo chua xót lẩm bẩm, trả lời hắn, là\nTrần Phàm trước mặt trong mắt tại lóe lên vẻ phức tạp, sau đó ngưng trọng gật\nđầu.</p>\n\n<p>- Tiểu sư đệ! Trong bí cảnh Thương Mang Giới, ngươi trầm luân thời gian còn\nlâu hơn ta, cho nên ngươi mờ mịt... Ta cũng phải cần một đoạn thời gian, mới\nđể cho mình tỉnh táo lại! Trần Phàm khẽ thở dài, ấn bả vai Mạnh Hạo.</p>\n\n<p>- Ta cũng từng nghi hoặc, ta cũng từng nghi ngờ, thậm chí khi ta mới vừa thức\ntỉnh, ta từng có loại kích động, ta không muốn thức tỉnh, ta muốn lần nữa đi\nvào bí cảnh Thương Mang!</p>\n\n<p>- Cảm nhận của ngươi lúc này, người khác không hiểu, nhưng sư huynh thì hiểu!\nTrần Phàm nói xác định, ánh mắt nhìn về phía Mạnh Hạo lộ ra ý ân cần.</p>\n\n<p>Mạnh Hạo trầm mặc, trong mắt càng mờ mịt hơn, hắn có ý không tin hết thảy,\nnhưng từng hình ảnh bốn phía này quá chân thật... các đồng môn quanh hắn, hắn\ncó thể cảm nhận được trong trí nhớ có thân ảnh của bọn họ. Hơn nữa thê tử của\nmình, là nữ nhân năm đó khi mình si mê Hứa Thanh, nàng một mực yên lặng quan\ntâm tới mình.</p>\n\n<p>Còn có đứa bé kia là cốt nhục của mình, thậm chí thần thức của Mạnh Hạo đều có\nthể cảm nhận được, trong cơ thể đứa bé kia chảy xuôi huyết mạch thuộc về mình.</p>\n\n<p>Mà chân thật nhất, chính là Trần Phàm trước mắt.</p>\n\n<p>- Nhưng mà, Sơn Hải... Mạnh Hạo lẩm bẩm, không đợi hắn nói dứt câu, lập tức\nbị Trần Phàm cắt ngang.</p>\n\n<p>- Đủ rồi! Trần Phàm ấn mạnh bả vai Mạnh Hạo, trong mắt có nước mắt.</p>\n\n<p>- Tiểu sư đệ, thức tỉnh đi! Đó đều là giả dối! Ta biết ngươi muốn nói là Sơn\nHải Giới, bởi vì sau khi chúng ta đi vào bí cảnh Thương Mang, địa phương tới\nthứ nhất chính là phế tích Sơn Hải Giới trong bí cảnh Thương Mang!</p>\n\n<p>- Mà chúng ta cũng là trầm luân ở nơi đó! Ta nhớ chuyện Sơn Hải Giới, ở nơi\nđó, có Kháo Sơn Tông, mà ta cũng là sư huynh của ngươi, có đúng không?</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, ngẩng đầu nhìn Trần Phàm.</p>\n\n<p>- Giả, đều là giả! Sơn Hải Giới tan vỡ, không phải phát sinh ở niên đại này\ncủa chúng ta, mà là chuyện trước kia rất lâu rất lâu, đích xác đã từng tồn tại\nThương Mang Giới, đích xác bên trong cũng có một Sơn Hải Giới, nhưng người nơi\nđó không phải là chúng ta!</p>\n\n<p>- Đó là một giấc mộng, một giấc mộng Sơn Hải Giới, kéo chúng ta vào đến năm\ntháng vạn vạn năm trước, ảnh hưởng tới tất cả chúng ta! Trần Phàm nói từng chữ\ntừng chữ, mỗi một chữ đều như tiếng sấm đánh vào trong óc Mạnh Hạo: - Đừng\nnghĩ nữa, hết thảy đều là giả dối, nơi này mới là chân thật!</p>\n\n<p>- Nơi này là chân thật ư? Mạnh Hạo lẩm bẩm, trong chua xót hắn nhắm nghiền\nhai mắt, trong đầu của hắn rất đau, chỉ cần nhớ lại hết thảy ở Thương Mang\nGiới, đều sẽ đau thấu xương.</p>\n\n<p>- Nơi này là chân thật! Trần Phàm lần nữa nói nghiêm túc, nếu là người khác\nnói như vậy, Mạnh Hạo sẽ không tin, nhưng trước mắt chính là Trần Phàm, bất kể\nlà trong trí nhớ mơ hồ, hay là trong trí nhớ rõ ràng của hắn, trước mắt đều là\nđại sư huynh rất ân cần với mình.</p>\n\n<p>Mạnh Hạo cười khổ, thở ra một hơi thật dài.</p>\n\n<p>- Sư huynh, ta hiểu rồi! Là ta trầm mê trong mộng ảo! Thương Mang Giới kia\nquá chân thật, chân thật khiến ta có chút không nhận rõ!</p>\n\n<p>- Để ta yên lặng một chút đi, ta sẽ khỏe! Mạnh Hạo trong mắt có tơ máu, dường\nnhư lập tức già đi một chút, cả người mệt mỏi, nhẹ giọng nói.</p>\n\n<p>Trần Phàm yên lặng nhìn Mạnh Hạo, vỗ vỗ vai Mạnh Hạo, rồi đứng lên.</p>\n\n<p>- Nghỉ ngơi cho khỏe! Vĩnh viễn hãy nhớ, nơi này... mới là chân thật, ngươi\nkhông phải Mạnh Hạo của Sơn Hải Giới, ngươi là đệ tử đích truyền của Thương\nHải Tông ngoài Thương Mang. Mạnh Hạo, là một trong thiên kiêu cả trăm tông của\nThương Mang đại giới!</p>\n\n<p>Mạnh Hạo chua xót, gật gật đầu. Đúng lúc này, không ai phát hiện, gương đồng\nbên trong túi trữ vật, thời khắc này tràn ra một luồng hơi nóng chui vào trong\ncơ thể hắn. Thân thể Mạnh Hạo run lên, chậm rãi nhắm nghiền hai mắt, thậm chí\nngay cả tâm tình đều từ từ bình tĩnh lại. Đồng môn bốn phía, cũng phần lớn yên\ntâm, trong ánh mắt nhìn về phía Mạnh Hạo đều chứa đầy ân cần.</p>\n\n<p>Trần Phàm lần nữa nhìn Mạnh Hạo một cái thật sâu, rồi dáng vẻ mệt mỏi xoay\nngười rời đi. Theo hắn đi ra ngoài, thê tử Mạnh Hạo dẫn đứa con chạy tới,\ntrong mắt đầy lo âu, cũng có lo lắng, mà đứa bé kia khi nhìn về phía Mạnh Hạo\nlại là hơi sợ, dường như cảm thấy phụ thân trước mắt này có chút xa lạ.</p>\n\n<p>- Không sao, không sao... Mạnh Hạo mở mắt ra, thấy một màn như vậy, cố nặn ra\nnụ cười, an ủi.</p>\n\n<p>Thời gian trôi qua, đảo mắt đã qua mấy ngày. Trong mấy ngày này, các đồng môn\nlần lượt đi tới thăm hỏi, phần lớn lộ ra vẻ ân cần, nhưng cũng có một số người\nnhìn như chân thành, nhưng trên thực tế chỗ sâu trong mắt, lại lộ ra ý tiếc\nnuối vì sao Mạnh Hạo không có chết trong bí cảnh Thương Mang Giới.</p>\n\n<p>Những thứ này, trong trí nhớ của Mạnh Hạo, trước kia là hắn không nhìn ra,\nnhưng trước mắt, hắn chỉ quét ánh mắt một vòng liền có thể thấy được chân ý\ntận đáy lòng đối phương.</p>\n\n<p>Sư tôn của hắn cũng tới, còn có các trưởng bối tông môn, phần lớn đi tới thăm\nMạnh Hạo nhằm hỏi ý một hồi, động viên một hồi.</p>\n\n<p>Còn có Trần Phàm, trong mấy ngày này cũng tới mấy lần, mỗi lần đều ngồi trước\nmặt Mạnh Hạo, nói chuyện với Mạnh Hạo, giúp hắn nhớ lại từng hình ảnh của\nThương Hải Tông cùng với Thương Mang đại giới.</p>\n\n<p>Khi nói đến bí cảnh Thương Mang, hai người đều vô cùng cảm khái.</p>\n\n<p>Mạnh Hạo từ từ cũng chấp nhận thân phận của mình, chỉ là tận đáy lòng của hắn\nthủy chung vẫn còn mờ mịt.</p>\n\n<p>Một tháng sau, khi đa số mọi người đều nghĩ rằng Mạnh Hạo đã khôi phục, thì\nvào một đêm mưa, Mạnh Hạo đang khoanh chân tĩnh tọa chợt mở mắt ra, nhìn xem\nthê tử bên cạnh, trong trầm mặc Mạnh Hạo đứng lên đi ra ngoài phòng, nhìn trời\nmưa bên ngoài, ở chỗ sâu trong mắt, từ từ lại toát ra ý mờ mịt.</p>\n\n<p>Trong mưa có gió lạnh thổi tới, thổi tóc Mạnh Hạo tung bay, trong sân có một\ncây cổ thụ, giờ khắc này trong gió mưa lá cây phất phơ \"rào rào\".</p>\n\n<p>\"Nơi này, đúng thật là... chân thật sao?\"</p>\n\n<p>\"Nhưng vì sao, ta đối với hết thảy trong bí cảnh Thương Mang, thế nào cũng\nkhông thể quên được, không quên từng khuôn mặt kia, không quên Sơn Hải Giới\nkia...\" Mạnh Hạo đưa tay đón hạt mưa rơi xuống, những giọt mưa kia rất rét\nlạnh, xuyên qua lòng bàn tay của hắn hơi lạnh thấu xương...</p>\n"
}