{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1701.html",
  "title": " Chương 1713: Lục cấm quy nhất",
  "chapterNumber": "1701",
  "slug": "chuong-1701",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1701.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1702.html",
  "contentHTML": "<p>100ngàn người này, ý chí thống nhất, sinh mạng liên tiếp cùng trận pháp. Linh\nhồncũng cam tâm tình nguyện đưa ra, tu vi hòa vào trong trận, tạo thành một\ncái chỉnhthể, bảo vệ Mạnh Hạo bên trong đó.</p>\n\n<p>Huyền Phương cười lạnh, bước chân đạp mạnh một cái, lập tứcđất rung núi\nchuyển, thiên địa nổ vang. 100 ngàn tu sĩ bên trong trận pháp lậptức lần nữa\nphun ra máu tươi.</p>\n\n<p>Mạnh Hạo ở bên trong trận, tâm thần run rẩy. Hắn không thểngồi yên không lý\nđến, mặc dù hắn biết, mình không phải là đối thủ của Chí Tôn. Mặc dù hắn biết,\nbản thân mình chỉ cần nhắm mắt lại, ngồi ở chỗ này, liền có thểsống sót thêm\nmột ít thời gian, trì hoãn thêm một ít thời gian. Nói không chừng... có thể\nkéo dài cho hắn đến một khắc sương mù bên ngoài tiêu tán.</p>\n\n<p>Khi đó, hắn lại có sinh cơ!</p>\n\n<p>Nhưng... hắn không làm được. Mạnh Hạo giữa bấm quyết, hắnkhông có tiếp tục\ntriển khai lực lượng của Dương Tinh. Dưới loại trạng tháinày, lực vận chuyển\nsẽ tăng tốc tiêu hao sinh mạng của 100 ngàn tu sĩ. Hắnkhông thể làm như vậy.</p>\n\n<p>Thân thể hắn một bước đi ra, trong phút chốc rời khỏi trậnpháp, chạy thẳng tới\nHuyền Phương. Lão ta cười to, trong mắt lộ ra châm chọc. Lãota còn lo lắng\nMạnh Hạo co đầu rút cổ không ra, nói vậy, sẽ lãng phí một ít thờigian.</p>\n\n<p>Thời khắc này Mạnh Hạo chủ động xuất hiện, huyền huyềnthân thể khoảnh khắc\nbiến mất, khi xuất hiện, bất ngờ phía trước người của hắn, tay phải nâng lên,\nvung mạnh một cái. Trong tiếng nổ ầm ầm, một cỗ lực lượng mạnhmẽ Mạnh Hạo\nkhông thể chống cự bạo phát kinh thiên, đánh xuống. Hắn phun ra máutươi, thân\nthể lảo đảo lui về sau.</p>\n\n<p>- Thiếu chủ!</p>\n\n<p>- Thiếu chủ!</p>\n\n<p>100 ngàn tu sĩ bên trong trận pháp lập tức rống lên thảm thiết.</p>\n\n<p>Mạnh Hạo ở giữa không trung, Vĩnh Hằng Thanh Đế Quyếttrong cơ thể hắn vào thời\nkhắc này cũng không ngừng sụp đổ. Dưới uy áp của ChíTôn đã không cách nào kiên\ntrì quá lâu, mà thương thế của hắn đã nặng nề đến cựchạn.</p>\n\n<p>Đúng lúc này, Huyền Phương lại một lần nữa tới gần, nânglên tay phải, sát cơ\nlóe lên một cái trong mắt, chộp mạnh về phía đầu của MạnhHạo.</p>\n\n<p>- Chết đi cho bổn tọa!</p>\n\n<p>Mắt thấy sắp bắt được, Mạnh Hạo bỗng nhiên ngẩng đầu, tayphải bấm quyết, bỗng\nnhiên phóng ra một chỉ.</p>\n\n<p>Phong Yêu, đệ bát cấm!</p>\n\n<p>Nhưng cấm chế này vừa mới triển khai, chỉ chớp mắt khiếnHuyền Phương dừng một\ncái liền lập tức tan vỡ. Dưới sự cắn trả, Mạnh Hạo phunra máu tươi, lảo đảo\nlui về sau. Bước chân nhìn như thác loạn, lui về sau vàibước, nhưng thời gian\nlại xuất hiện biến hóa trước mặt của lão ta. Một màn nàykhiến Huyền Phương\nsửng sốt, phút chốc co rút lại đôi mắt. Thân ảnh của Mạnh Hạolại trong phút\nchốc biến mất, khi xuất hiện, bất ngờ ở phía sau lão ta.</p>\n\n<p>Thân thể của Huyền Phương bỗng nhiên lui về sau, va chạmmạnh qua. Một tiếng\nầm, lão ta không ngờ xuyên thấu thân thể của Mạnh Hạo. CònMạnh Hạo, dường như\nchỉ là một ảnh, trên thực tế lại không tồn tại.</p>\n\n<p>- Thời gian!</p>\n\n<p>Đôi mắt của Huyền Phương lần nữa co rút lại.</p>\n\n<p>Đây không phải là không gian biến hóa trên ý nghĩa đơnthuần, đây là ẩn chứa\nlực lượng thời gian, phảng phất là Mạnh Hạo xuất hiện trướcmấy hơi thở, phía\nsau Huyền Phương!</p>\n\n<p>Chính là Mạnh Hạo từ thân ảnh của Hắc y nơi đó, học đượcbước chân thời không.\nMà giờ khắc này, thân ảnh của hắn tuy rằng tiêu tán, nhưng tiếp theo một cái\nchớp mắt, từ đó xuất hiện, còn ở phía sau Huyền Phương. Lần này, tay phải của\nhắn đã biến đổi, Chiến Binh... bất ngờ xuất hiện, bỗngnhiên giơ lên, đi về\nphía trước bước ra một bước, giống như là từ quá khứ đi tớihiện tại vậy!</p>\n\n<p>Một đao kinh thiên chém xuống ầm ầm!</p>\n\n<p>Huyền Phương né tránh đã không kịp. Một đao này, vượt quachém tới, chém ở hiện\ntại. Khi đao ra, tất nhiên sẽ trúng, không thể né tránh. Trong tâm thần của\nHuyền Phương lần đầu tiên dâng lên cảm giác nguy cơ, tuy rằngkhông là sinh tử,\nnhưng như cũ đối với lão ta mà nói rất là hiếm thấy.</p>\n\n<p>Vào nháy mắt tiếng ầm ầm đó nổi lên ngập trời, nổ vang bốnphương tám hướng,\nmột đao cầu vồng khoảnh khắc rơi xuống, trực tiếp chém trênngười của Huyền\nPhương Chí Tôn. Vốn dĩ mi tâm, nhưng thân thể của Huyền PhươngChí Tôn lại\nkhông trúng trong đó. Lão ta hơi dịch chuyển một chút, khiến cho mộtđao ấy\nkhoảnh khắc chém xuống bả vai bên trái của lão ta!</p>\n\n<p>Một tiếng ầm, máu tươi phun ra. Cánh tay trái của HuyềnPhương Chí Tôn bị lìa\nsóng vai. Còn bản thân của lão ta thì nhanh chóng lui vềsau, sắc mặt hơi tái\nnhợt. Khi lão ta nhìn về phía Mạnh Hạo sát cơ nhoáng lên mộtcái, lập tức cánh\ntay bị gãy lìa của lão ta giờ khắc này nổ lên ầm ầm.</p>\n\n<p>Sau khi nó hóa thành một mảnh biển máu màu vàng, trực tiếpngập trời lên, cuốn\ntrên người của Mạnh Hạo, như gió cuốn quét ngang. Mạnh Hạorun rẩy. Hắn vốn dĩ\nđã bị trọng thương, thời khắc này máu tươi phun ra, thân thểmáu thịt bầy nhầy,\ný thức sắp tán loạn. Trong tiếng cười thảm, trong mắt hắn lộra ngọn lửa không\ncam lòng, cưỡng ép dịch chuyển, liều mạng lần nữa bị thương nặng, cuối cùng\nchạy ra từ bên trong gió lốc đó.</p>\n\n<p>Nhưng ngay phút chốc hắn chạy ra, tay phải của HuyềnPhương Chí Tôn bấm quyết,\nphóng mạnh ra một chỉ. Lập tức một luồng ánh sángvàng hóa thành trường đao,\nrơi mạnh xuống. Không đợi Mạnh Hạo phản ứng, Bì Đốngtự mình bay ra, trực tiếp\nđánh vào trên trường đao đang vọt tới.</p>\n\n<p>Tiếng hét thảm truyền ra. Bì Đống lập tức hư nhược mộtchút, thụt lùi lại,\nnhưng nó không trở lại túi trữ vật, mà là cuốn Mạnh Hạo chạythẳng tới trận\npháp mà đi.</p>\n\n<p>- Trở về không được!</p>\n\n<p>Thanh âm lạnh lùng của Huyền Phương Chí Tôn truyền ra. Tay phải còn lại của\nlão ta bỗng nhiên mở ra, chộp một cái về phía Mạnh Hạo nơixa xa. Từ trên năm\nđầu ngón tay bị nứt ra của lão ta đều tản ra căn nguyên.</p>\n\n<p>Tổng cộng năm đạo căn nguyên ầm ầm mà đi, sau khi dây dưaở cùng một chỗ với\nnhau, không ngờ lại sinh ra đạo thứ sáu, rồi sau đó là đạocăn nguyên thứ bảy.\nCăn nguyên thời gian khiến cho cái bàn tay nọ tràn đầy lựclượng quỷ thần khó\nlường, khoảnh khắc lại tới, xuất thủ... liền tất trúng!</p>\n\n<p>Sắc mặt của Mạnh Hạo tái nhợt, nguy cơ trước mắt, hắn mộtphen kéo Bì Đống. Khi\nhắn đẩy nó ra, tay phải đột nhiên nâng lên, phóng ra mộtchỉ về phía bàn tay\nđang tới, về phía Huyền Phương!</p>\n\n<p>Yêu Phong, đệ bát cấm!</p>\n\n<p>Giữa tiếng ầm ầm, bàn tay nọ dừng một chút, nhưng cũng chỉtrong nháy mắt liền\nlập tức khôi phục. Còn Mạnh Hạo thì phun ra máu tươi, bị cắntrả mãnh liệt. Đây\ncũng là nguyên nhân vì sao trước đó hắn không cần phải đigiam cầm Chí Tôn. Hắn\nvẫn chưa thể làm được, chỉ sẽ bị thương tự thân.</p>\n\n<p>Dịch Cổ trước đây là bởi vì có Sửu Môn Đài tiến hành nô dịch, hắn mới có thể\nhơi làm giam cầm. Còn hiện giờ, đối mặt một vị Chí Tôn hoàn chỉnh, cấm pháp\nkhông phải là không có, mà là...</p>\n\n<p>- Tu vi của ta quá thấp!</p>\n\n<p>Mạnh Hạo thảm, nhưng lại cắn răng. Vào khoảnh khắcbàn tay nọ lại tới, căn\nnguyên thần hỏa bạo phát, tay phải bấm quyết, lần nữaphóng ra một chỉ.</p>\n\n<p>Phong Yêu, đệ thất cấm!</p>\n\n<p>Đệ lục cấm!</p>\n\n<p>Đệ ngũ cấm!</p>\n\n<p>Đệ tam cấm!</p>\n\n<p>Đệ nhị cấm! !</p>\n\n<p>Nếu liều chết, như vậy thì dứt khoát liều mạng tới cùng. Ánh mắt của Mạnh Hạo\nlộ ra điên cuồng, trong tiếng nổ ầm ầm, tất cả cấm pháptoàn bộ được triển\nkhai. Khi tiếng nổ long trời lở đất, Huyền Phương nhíu mày, thân thể lập tức\nlui về sau. Lão ta cảm nhận được khí tức bốn phía hỗn loạn, cảmnhận được một\ncỗ biến hóa khiến lão ta cảm thấy rất không thích.</p>\n\n<p>Thân thể Mạnh Hạo run rẩy, mọi chỗ máu thịt tan vỡ, đó làsự cắn trả của Phong\nYêu cấm pháp. Mà hắn thời khắc này muốn làm, không phảithi triển Phong Thiên\nQuyết. Pháp quyết này dựa vào Sơn Hải lực bạo phát, nơiđây bị ngăn cách, trước\nđó hắn đã thử nhưng không thể vận chuyển.</p>\n\n<p>Thời khắc này hắn muốn triển khai, là liều chếthợp nhấttrước thời hạn Phong\nYêu cấm pháp!</p>\n\n<p>Chín cấm hợp nhất mới là sự biến hóa mạnh nhất của PhongYêu. Nhưng hiện giờ,\nMạnh Hạo chỉ nắm giữ sáu cấm. Đệ nhất cấm cùng đệ tứ cấmthì hắn chưa thu được.\nVề phần đệ cửu cấm, hắn trước sau không thể chế tạo ra.</p>\n\n<p>Nhưng giờ này không có cách nào, thời gian của một khắcđã qua một nửa. Phân\nnửa còn dư lại hắn ngửa mặt lên trời gào thét. Mạnh Hạo liềumạng toàn thân nổ\nvang, máu thịt tan vỡ, xương vỡ vụn, ép buộc phải dung hợp tấtcả cấm pháp\ntriển khai.</p>\n\n<p>Tiếng nổ kinh thiên, giờ khắc này, tất cả mọi người trênDương Tinh đều tâm\nthần chấn động. Huyền Phương lại hít ngược một hơi, thấtkinh, thiên địa biến\nsắc, thay đổi chính là bầu trời của Sơn Hải Giới!</p>\n\n<p>Giờ khắc này, bên trong Sơn Hải Giới bị chấn động hết thảy. Thậm chí ngay cả\nmọi người trong tinh không cũng đều toàn bộ khiếp sợ. Dị tộcthì run rẩy tâm\nthần, Chí Tôn của Đệ Lục Thiên kia bỗng nhiên động dung.</p>\n\n<p>Hải Mộng cũng được, những người khác cũng được, đều vàogiờ khắc này trong lòng\nkhông khỏi run rẩy.</p>\n\n<p>Chỉ có Thủy Đông Lưu, ông ta hít thở dồn dập. Trên NamThiên Tinh, ông ta nhìn\nphương hướng Mạnh Hạo nơi xa xa, trong mắt của ông tacó ân cần lo lắng, cũng\ncó... phức tạp!</p>\n\n<p>Trong tiếng nổ vang, một cỗ khí thế ngập trời dâng lên từtrên Dương Tinh. Mạnh\nHạo run rẩy, trước mặt của hắn bất ngờ xuất hiện một cáiquang cầu. Quang cầu\nấy hỗn loạn, bên trong có sáu cổ lực lượng đang xoay tròn, trong lúc mơ hồ\ndường như muốn tự mình thôi diễn, dường như có sự vật gì sắp sảnsinh ra từ bên\ntrong nó.</p>\n\n<p>Một cỗ uy áp mãnh liệt khiến Huyền Phương Chí Tôn thay đổisắc mặt. Bên trong\ntâm thần của lão ta, lần đầu dâng lên nguy cơ sinh tử, khôngchần chờ chút nào,\nthân thể bay nhanh lui về sau.</p>\n\n<p>Ngay trong phút chốc lão ta lui về phía sau, Mạnh Hạodùng toàn lực, cho dù bỏ\nra sinh mạng cũng đẩy mạnh quang cầu hỗn loạn phía trướcngười. Khi hắn đụng\nchạm quang</p>\n\n<p>cầu, thân thể hắn run rẩy, máu thịt văng tungtóe, lộ ra xương cốt, ngay cả\nxương cốt cũng vỡ nát.</p>\n\n<p>Một tiếng ầm, quang cầu bị Mạnh Hạo đẩy ra, nhưng thân thểhắn lại mất đi tất\ncả khí lực. Hắn vừa hạ xuống, được Bì Đống ở xa xa một phencuốn lấy, khoảnh\nkhắc mang vào bên trong trận pháp.</p>\n\n<p>Mà giờ khắc này, quang cầu kia lao đi ầm ầm, chạy thẳng tớiHuyền Phương. Mắt\nthấy nó sắp tới gần, Huyền Phương phát ra tiếng gầm thét kinhthiên. Dưới nguy\ncơ sinh tử đó, thân thể lão ta bành trướng mãnh liệt, trongnháy mắt vào khoảng\nmười ngàn trượng. Rồi sau đó lại co rút lại với nhau, bấtngờ biến thành một\ncon sư tử màu vàng long trời lở đất.</p>\n\n<p>Trong mắt của lão ta lộ ra ánh sáng thôi diễn mãnh liệt, lấy thuật pháp hao\nphí sinh mạng của lão ta, tới thôi diễn phương pháp phá giải.</p>\n\n<p>- Chết!</p>\n\n<p>- Chết!</p>\n\n<p>- Chết...</p>\n\n<p>Vẻ mặt của Huyền Phương lộ ra hoảng sợ, cũng có khủng khiếp. Trong thời gian\nngắn ngủi, lão ta thôi diễn khoảng mấy trăm ngàn lần. Nhưng bấtkể lão ta thôi\ndiễn như thế nào, kết quả của lão ta, kết cục của lão ta đều làchết!</p>\n\n<p>- Điều đó không thể nào, loại thần thông này rốt cuộc làcái gì?</p>\n\n<p>Khi Huyền Phương run rẩy, thân thể lần nữa lui về sau. Nhưng lúc này đây,\nsương mù bốn phía vốn dĩ phong ấn Mạnh Hạo, nhưng trước mắt, lại trở thành nơi\nvây khốn lão ta!</p>\n\n<p>- Không hoàn mỹ, thuật pháp này không hoàn mỹ. Tất cả còncó sinh cơ, vả lại\nngười này triển khai thuật pháp nọ, hồn bị thương. Đây là mộtloại đạo nổi lên\ntrong cơ thể hắn, bị hắn triển khai trước thời hạn!</p>\n\n<p>- Trước lúc chưa hoàn thành cuối cùng, cho dù là hắn hômnay bất tử, cũng đều\nkhông thể triển khai đạo pháp này!</p>\n\n<p>Đôi mắt của Huyền Thiên bỗng nhiên chớp động.</p>\n\n<p>- Ta còn có sinh cơ, chỉ có... Thời gian chi ảnh!</p>\n\n<p>Trong tiếng gầm thét của lão ta, thân thể vào nháy mắtđó, đạo thời gian vận\nchuyển tới cực hạn. Thân thể mơ hồ, dường như xuất hiện hồnbất diệt của lão ta\ntrong vô số khoảng thời gian.</p>\n\n<p>- Bổn tôn sống sót vạn vạn năm, mặc dù cuộc đời này khôngcó hy vọng thành tựu\nbát nguyên, nhưng mỗi một giáp đều có một tôn hồn để lại. Thuật pháp này thời\ngian cực hạn, trừ phi ngươi diệt sát tất cả hồn của ta, nếukhông, diệt sát\nkhông hết bản mạng hồn của lão phu!</p>\n\n<p>Đôi mắt của Huyền Phương đỏ thẫm. Nếu không có vạn bất đắcdĩ, nếu không phải\nlà chân chính nguy cơ sinh tử, lão ta tuyệt sẽ không vận dụngthuật pháp này!</p>\n\n<p>Đây là phương pháp bảo vệ tánh mạng của lão ta, cả đời... Chỉ có một lần!</p>\n\n<p>Thời khắc này, lão ta đã bị bức bách đến cực hạn, nếukhông triển khai, hẳn\nphải chết không thể nghi ngờ, không quản được quá nhiều, toàn diện bạo phát.</p>\n"
}