{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1906.html",
  "title": " Chương 1918: Nội tình!",
  "chapterNumber": "1906",
  "slug": "chuong-1906",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1906.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1907.html",
  "contentHTML": "<p>Ngoại trừ cuộc chiến của những cường giả cửu nguyên ra, thì Chí Tôn bát\nnguyên, thất nguyên cũng đang chia thànhtừng tràng đại chiến long trời lở đất\nở xung quanh, khiến cho hư không run rẩy như muốn hủy diệt.</p>\n\n<p>Còn có những cường giả Chủ Tể, Đạo Tôn cùng với Đạo Chủ, số lượng của bọn họ\nrất nhiều, chém giết lẫn nhau trên chiến trường thảm thiết đến cực hạn. Nhưng\nso sánh với bọn chúng, chủ lưu chân chính của cuộc chiến tranh này, phải nói\nđến Cổ Cảnh cùng với Tiên Cảnh tu sĩ. Số lượng bọn họ là nhiều nhất, trông tựa\nnhư hai biển người khổng lồ, theo chiến đấu, không ngừng có máu thịt bị nghiền\nép đổ xuống!</p>\n\n<p>Mỗi giây mỗi phút đều có máu tươi như mưa rơi xuống mặt đất, đều có vô số\nngười gào thét chiến đấu sống chết rung trời!</p>\n\n<p>Đối với Tiên Thần đại lục mà nói, bọn chúng không có bất kỳ lý do gì không\nchiến, thậm chí trong suy nghĩ của bọn chúng cũng chưa từng có ý định lánh\nchiến, như thể trong minh minh có một cỗ ý thức ảnh hưởng hết thảy suy nghĩ\ncủa bọn chúng vậy.</p>\n\n<p>Mà tu sĩ Thương Mang Phái thì vì Siêu Thoát mà chiến, có thể vì Siêu Thoát mà\nchết trận, dường như là một loại vinh dự chí cao vô thượng, hơn nữa bọn họ tin\nrằng, với năng lực của Siêu Thoát, cho dù bọn họ có tử vong, cũng đều có thể\nđược hồi sinh.</p>\n\n<p>Trên thực tế, đích thật cũng là như thế.</p>\n\n<p>Mạnh Hạo đứng ở tinh không phía xa quan sát một màn này, hắn nhìn Tiên Thần\nđại lục, nhìn mỗi một tu sĩ trên đó, ánh mắt của hắn ẩn chứa vẻ thâm thúy và\nlẽo lạnh như băng.</p>\n\n<p>Hắn hận 33 Thiên!</p>\n\n<p>Hắn càng hận Tiên Thần đại lục cùng với Ma Giới đại lục hơn!</p>\n\n<p>Đây là một cuộc báo thù!</p>\n\n<p>Mạnh Hạo lạnh lùng nhìn hết thảy, lông mày đànần nhăn lại. Những tu sĩ Tiên\nThần đại lục này, năm xưa trong mắt hắn tràn đầy linh động, nhưng hiện tại\nnhìn lại, vẻ linh động đã giảm đi một chút, nhưng thân thể thì vẫn là máu thịt\nnhư cũ.</p>\n\n<p>- \"Hẳn là ta đoán không sai\". Mạnh Hạo trầm ngâm ngẫm lại suy đoán gần như\nkhẳng định của mình. Cùng lúc đó, ánh mắt lão thằn lằn dưới thân hắn đã tràn\nngập sát cơ, nhưng không có mệnh lệnh của Mạnh Hạo, hắn không dám bay tới, chỉ\ncó thể giương mắt nhìn những người khác đang chém giết. Đợi một lúc lâu sau,\nkhi chiến trường đang giết chóc ngập trời, không ngừng truyền ra những tiêng\nhét thảm, thì bỗng nhiên hai mắt Mạnh Hạo lóe lên một cái, nhìn về phía Tiên\nThần đại lục.</p>\n\n<p>Gần như ngay khi hắn nhìn tới, Tiên Thần đại lục liền truyền ra trận trận nổ\nvang nổ, thời khắc này có thể thấy được rõ ràng, trên mảnh đại lục này bất ngờ\ncó trên trăm cái núi lửa đồng thời bạo phát.</p>\n\n<p>Những núi lửa bạo phát này tạo thành trên trăm cột lửa phóng thẳng lên cao,\nkhiến cho thiên địa biến sắc, bầu trời cuồn cuộn. Cùng lúc đó, vô số khôi lỗi\nbảy màu bất ngờ từ bên trong miệng núi lửa liền lao ra ngoài.</p>\n\n<p>Số lượng những khôi lỗi bảy màu này rất nhiều, không ngừng bay ra, hợp thành\ntừng cái phương trận, tổng cộng trên trăm phương trận, khí thế như đại hồng\nthủy, đồng thời cũng tràn ra khí tức tang thương dường như tồn tại đã vô cùng\nlâu.</p>\n\n<p>Sau khi những khôi lỗi bảy màu này xuất hiện, toàn bộ đám tu sĩ Tiên Thần đại\nlục đều trở nên kích động, phấn chấn, như thể đã thấy được thắng lợi trước mắt\nrồi vậy.</p>\n\n<p>Đây chính là một trong những nội tình của Tiên Thần đại lục, loại khôi lỗi bảy\nmàu này không biết đã cất giấu trong những núi lửa kia bao nhiêu năm tháng.\nTrên người chúng có quy tắc đặc thù, những lực lượng quy tắc này ảnh hưởng đến\nthời không biến đổi thiên địa, đồng thời còn còn một cỗ khí thế chiến bách\nthắng rầm rầm bạo phát.</p>\n\n<p>Rất nhanh, trên trăm phương trận khôi lỗi bảy màu này liền xông ra bên ngoài\nđại lục, giết thẳng về phía đại quân tu sĩ Thương Mang Phái.</p>\n\n<p>Mạnh Hạo bình tĩnh đứng trên đỉnh đầu lão thằn lằn, nhìn những thứ khôi lỗi\nbảy màu kia, sau đó ánh mắt hắn dời tới pho tượng Siêu Thoát trên Tiên Thần\nđại lục kia, lộ ra vẻ suy tư.</p>\n\n<p>Lúc này vẫn không cần hắn ra tay, Thương Mang Phái tuy rằng đi ra ngoài chinh\nchiến, rất nhiều nội tình lưu lại Thương Mang Tinh, khó có thể mang theo,\nnhưng lực lượng hùng hậu vẫn không thể khinh thường.</p>\n\n<p>Gần như ngay khi những khôi lỗi bảy màu lao tới, tất cả Chí Tôn cửu nguyên\nThương Mang Phái đồng loạt gầm lên một tiếng.</p>\n\n<p>- Thương Mang Huyết Trận!</p>\n\n<p>Bốn chữ này vừa truyền ra, tất cả tu sĩ Thương Mang chợt nặn ra một</p>\n\n<p>nơi mi tâm, nhưng giọt máu tươi này bay ra, trực tiếp hòa thành một biển máu\nto lớn, từ bên trong biển máu liền có từng người máu khổng lồ bay ra, ngửa mặt\nlên trời rống giận, xông ra giết chóc cùng những khôi lỗi bảy màu kia.</p>\n\n<p>Hàng loạt tiếng nổ truyền ra ngập trời, chấn động tinh không!</p>\n\n<p>Thương Mang Huyết Trận cùng khôi lỗi bảy màu va chạm, trong nháy mắt liền đạt\ntới đỉnh phong, truyền ra tiếng sấm vang vọng tinh không, khuếch tán khắp\nThương Mang. Dần dần, những khôi lỗi bảy màu kia nhanh chóng ảm đạm xuống,\nliên tiếp bại lui.</p>\n\n<p>Tiên Thần đại lục tuy cường hãn, nhưng Thương Mang Phái cũng là một thế lực\nhùng hậu đã từng xuất hiện qua Siêu Thoát, song phương chiến đấu, nhất thời\nrất khó phân ra thắng bại.</p>\n\n<p>Thời khắc này, thấy những khôi lỗi bảy màu kia bại lui, ánh mắt Mạnh Hạo lộ ra\ntia sáng kỳ dị, hắn nhìn kỹ Tiên Thần đại lục, nhìn kỹ những tu sĩ trên Tiên\nThần đại lục kia, ánh mắt lộ ra vẻ suy tư khi. Đột nhiên, từ trên Tiên Thần\nđại lục chợt có tiếng nổ vang vô cùng lớn truyền ra.</p>\n\n<p>Mắt thường cũng có thể thấy được, toàn bộ Tiên Thần đại lục đang run rẩy, từng\nngọn ngọn núi lắc lư chấn động, vị trí giữa ngọn núi liền răng rắc vỡ vụn ra.\nNgay sau đó, những đỉnh núi bị tách ra bất ngờ chậm rãi bay lên không trung,\ntrên những đỉnh núi kia đều có tông môn, số lượng vô cùng đông đúc, chừng 1\ntriệu ngọn núi. Sau khi bay lên, những ngọn núi này lại lần nữa bộc phát ra\nkhí thế như có thể rung chuyển bầu trời.</p>\n\n<p>Ngay sau đó, những ngọn núi này như được giải khai phong ấn, từ bên trong\ntruyền ra hàng loạt tiếng gào thét long trời lở đất, tiếp theo, từng con cự\nlong bất ngờ từ trong 1 triệu ngọn núi kia toàn bộ phóng lên cao.</p>\n\n<p>Từng con cự long này đều tản ra uy áp khiến người ta kinh tâm động phách, toàn\nbộ chúng đồng gầm lên, khiến cho thiên địa biến sắc, gió mây cuốn ngược, hóa\nthành một cỗ gió lốc vô biên vô tận, chạy thẳng tới đại quân tu sĩ Thương Mang\nPhái.</p>\n\n<p>- Tốt một cái Tiên Thần đại lục. Ánh mắt Mạnh Hạo lóe lên sáng ngời, phất tay\nmột cái, lập tức lão thằn lằn dưới người hắn hét lớn một tiếng, dùng tốc độ\ncực nhanh, trong phút chốc đã bất ngờ xuất hiện trên Tiên Thần đại lục. Thân\nthể nó bỗng nhiên biến đổi, không ngừng khổng lồ, chỉ trong chớp mắt đã lớn\nnhư một tinh hà, sừng sững vắt ngang tinh không, khí thế ngập trời.</p>\n\n<p>Nó hét lớn một tiếng, sóng âm trở thành sát cơ quét ngang bốn phương, khiến\ncho đám cự long bên trong cỗ gió lốc run rẩy, đồng loạt chống cự lại. Lão thằn\nlằn bị cản lại, không thể tiếp tục tiến về phía trước, nhưng đồng dạng, cỗ gió\nlốc cự long này cũng bị mạh mẽ áp chế tại chỗ.</p>\n\n<p>Một màn này, rõ ràng là lão thằn lằn dùng lực lượng một mình hắn, ngăn cản\nbước chân của đám cự long tạo thành gió lốc kia.</p>\n\n<p>Thiên địa lắc lư, tinh không vỡ nát, thời khắc này, cuộc chiến tranh này dĩ\nnhiên đã kịch liệt đến cực hạn, tu sĩ Tiên Thần đại lục không ngừng lui về\nsau, thậm chí đã bị tu sĩ Thương Mang Phái xâm nhập vào đến bên trong lãnh\nthổ.</p>\n\n<p>Mà cự long tạo thành gió lốc vô biên vô tận kia, thời khắc này lại đang bị lão\nthằn lằn cản trở, khiến cho nguy cơ của Tiên Thần đại lục đã đến tình trạng\nlửa sém lông mày.</p>\n\n<p>- Nội tình của Tiên Thần đại lục, không phải chỉ có những thứ này. Mạnh Hạo\nđứng trong tinh không, vẻ mặt vẫn như thường, nhẹ giọng lẩm bẩm.</p>\n"
}