{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1342.html",
  "title": " Chương 1353: Lá bài tẩy cuối cùng của Quý gia!",
  "chapterNumber": "1342",
  "slug": "chuong-1342",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1342.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1343.html",
  "contentHTML": "<p>Toàn bộ các tông môn gia tộc trên Đệ Cửu Sơn Hải đều chấn động, đám người Đạo\nCảnh lão tổ hai mắt đều sáng lên, vẻ mặt ngưng trọng nhìn nam tử trung niên từ\nDược Tiên Tông đi ra kia.</p>\n\n<p>- Phương Ngôn Khư!</p>\n\n<p>- Là Phương Ngôn Khư, người này năm xưa phản bội Phương gia, tự lập ra Dược\nTiên Tông...</p>\n\n<p>- Không ngờ hắn cũng đã đạt đến Đạo Cảnh, ta nhớ lúc trước hắn mới chỉ là Cổ\nCảnh tu sĩ...</p>\n\n<p>- Đây là Phương gia sao, không ngờ lại ẩn giấu sâu như vậy, Dược Tiên Tông\nkhông ngờ lại là quân bài ẩn giấu của họ!!</p>\n\n<p>Trong tinh không, Phương Thủ Đạo mỉm cười, ánh mắt hiện lên vẻ thâm thúy, mà\nQuý Tú Phương đang giao đấu cùng lão, ánh mắt chợt co rút lại.</p>\n\n<p>- Phương Ngôn Khư... thì ra, đây mới là đòn sát thủ của ngươi!</p>\n\n<p>- Một cường giả Đạo Cảnh như vậy, không ngờ đến bây mới xuất hiện, thật là\nkiên nhẫn a... Không tiếc tộc nhân tử vong hơn phân nửa, cũng phải chờ tới khi\nQuý gia ta xuất hiện lá bài tẩy mới đi ra sao?</p>\n\n<p>Quý Tú Phương nhìn Phương Thủ Đạo nói, rồi bỗng nhiên mỉm cười.</p>\n\n<p>- Có điều, Quý gia đã ra tay, tuyệt đối sẽ không thất bại, đây chính là lá\nbài tẩy cuối cùng của ngươi rồi phải không? Nụ cười của Quý Tú Phương mang\ntheo vẻ lạnh lùng. Nhưng rất nhanh sau đó, trong lòng nàng lại trở nên khó\nchịu, bởi vì lúc này Phương Thủ Đạo vẫn tỏ ra rất trấn định, hơn nữa ánh mắt\nnhìn mình, dường như còn ẩn chứa thâm ý.</p>\n\n<p>Một màn này, khiến Quý Tú Phương lần nữa cả kinh.</p>\n\n<p>- Ra vẻ mê hoặc! Trong đầu Quý Tú Phương thoáng chốc lóe lên hàng ngàn ý\nnghĩ, sau khi đã chắc chắc không lộ ra chút sơ hở nào, chắc chắc Phương gia\nkhông còn đòn sát thủ nào nữa, nàng liền cười lạnh, tiếp tục giao chiến với\nPhương Thủ Đạo.</p>\n\n<p>Trong khi tinh không không ngừng truyền ra tiếng nổ ầm ầm vang vọng, thì trên\nĐông Thắng Tinh lúc này, tộc nhân Phương gia còn đang kích động phấn chấn,\nMạnh Hạo cũng đang ngẩng đầu nhìn về phía nam nhân trung niên đang đi tới kia.\nTrên người người này, dao động căn nguyên Đạo Cảnh truyền ra vô cùng rõ ràng.</p>\n\n<p>Ba lão già Chuẩn Đạo biến sắc, tuy rằng thọ nguyên bọn họ sắp hết, nhưng dù\nsao vẫn còn có thể sống thêm mấy chục năm, mà Đạo Cảnh, chính là tồn tại có tư\ncách giết chết bọn họ. Trong đầu tam lão ong lên một tiếng, lập tức bay nhanh\nvề sau.</p>\n\n<p>Nhưng đúng lúc này, Phương Ngôn Khư chợt cười lạnh một tiếng, bước lên một\nbước, trong khoảnh khắc đã tới gần tam lão, tay phải hắn nâng lên vung mạnh,\nphát ra một cỗ lực lượng căn nguyên mạnh mẽ đánh tới bọn họ.</p>\n\n<p>Không gian vang lên tiếng nổ long trời lở đất, tam lão phát ra tiếng thét thê\nlương, đồng loạt phun ra máu tươi, bay nhanh về sau. Mà bên trong tổ trạch lúc\nnày, đám tộc nhân làm phản kia đều trở nên run rẩy, điên cuồng lui về phía\nsau.</p>\n\n<p>Hết thảy tới đây, dường như thế cục đã định, trận phản loạn của Phương gia lần\nnày, tựa như sắp sửa kết thúc!</p>\n\n<p>Nhưng chẳng biết tại sao, Mạnh Hạo lại mơ hồ có cảm giác sợ hết hồn hết vía,\ndường như... kịch biến tại gia tộc, sắp sửa xuất hiện một cái biến hóa lớn có\nthể lật đổ hết thảy.</p>\n\n<p>Cảm giác này tới rất đột nhiên, nhưng càng ngày lại càng mãnh liệt.</p>\n\n<p>Trên bầu trời, ba lão già Chuẩn Đạo biết không thể trốn thoát được, lập tức\nrống giận, điên cuồng đánh tới Phương Ngôn Khư, truyền ra tiếng sấm ngập trời,\nphong vân biến sắc, trời long đất lở.</p>\n\n<p>Cùng lúc đó, Binh Dũng cùng Đan Lão chợt xuất thủ đánh tới, khiến cho ba lão\ngià Chuẩn Đạo họa vô đơn chí, phun ra máu tươi, phát ra tiếng gào thét thê\nlương, một người trong đó, cánh tay phải đã bị nổ tung, máu thịt bầy nhầy.</p>\n\n<p>Lực lượng cuồng bạo tràn ra, nhưng đều bị cản trở, không thể lan xuống mặt đất\nđược. Thần sắc ba người lộ ra tuyệt vọng, bóng tối tử vong trong nháy mắt bao\nphủ trong lòng bọn họ.</p>\n\n<p>Mà dưới mặt đất, đám tộc nhân làm phản đang bị những người khác đuổi giết,\nkhông ngừng tử vong, cho dù là bỏ chạy, dường như cũng không thể thoát chết.</p>\n\n<p>Trưởng lão đang chém giết, tộc nhân Tiên Cảnh đang đấu pháp, tộc nhân Linh\nCảnh cũng đang điên cuồng giết phản loạn.</p>\n\n<p>Hết thảy đều nghiêng theo chiều hướng tích cực, nhưng cảm giác sợ hết hồn hết\nvía kia của Mạnh Hạo không chút giảm bớt, mà ngược lại càng mãnh liệt hơn,\ndường như nó... sắp bạo phát.</p>\n\n<p>Lão tổ các tông môn trên Đệ Cửu Sơn Hải cũng đang quan sát trận chiến này, mặc\ndù bọn họ không trực tiếp có trực giác như Mạnh Hạo, nhưng cũng đang tỏ ra\nnghi hoặc.</p>\n\n<p>- Nội tình Phương gia rất sâu... Không hổ là gia tộc đã từng đứng đầu tứ đại\ngia tộc, nhưng Quý gia đã ra tay, sao có thể bị hóa giải đơn giản như vậy chứ?</p>\n\n<p>- Lúc này lá bài tẩy của Phương gia đã ra hết, không biết Quý gia... còn có\nchuẩn bị gì không? Chẳng lẽ là ba vị Đạo Cảnh bên ngoài phong ấn, sẽ tiến vào?</p>\n\n<p>- Khả năng không lớn, lúc này ba đại đạo môn... đã giải quyết xong phản loạn,\nnếu ba người này dám tiến vào bên trong màn phong ấn, thì nhất định ba đại đạo\nmôn sẽ nhân cơ hội xuất thủ!</p>\n\n<p>- Quý gia... còn có thủ đoạn gì nữa đây? Những lão tổ Đạo Cảnh kia, mỗi người\nđều đang quan sát.</p>\n\n<p>- Không đúng! Mạnh Hạo nhìn ra xung quanh, hắn chợt nhận ra, không có ai xuất\nhiện trực giác như hắn, dường như, toàn bộ gia tộc, chỉ có mình hắn mới cảm\nnhận được không khí không thích hợp này.</p>\n\n<p>Cuộc chiến trên bầu trời vẫn không ngừng nổ vang, Phương Ngôn Khư hoàn toàn\nchiếm ưu thế, khi ra tay, thiên địa chấn động ầm ầm. Ba lão già Chuẩn Đạo đều\nđã bị thương, miễn cưỡng đối kháng, máu tươi không ngừng phun ra, dường như\nrất nhanh sẽ hình thần câu diệt.</p>\n\n<p>Trên mặt đất, tộc nhân làm phản liên tiếp bại lui, chết thảm trọng, dường như\nrất khó xoay chuyển tình thế!</p>\n\n<p>Nhưng cố tình, cảm giác đại họa lâm đầu, sắp có kịch biến trong lòng Mạnh Hạo,\nlại mãnh liệt đến cực hạn.</p>\n\n<p>Mạnh Hạo không hiểu là vì sao, theo bản năng hắn nhìn về phía tộc nhân Phương\ngia trong tổ trạch, ánh mắt hắn quét qua một vòng, đang định thu lại, bỗng\nnhiên đồng tử Mạnh Hạo co rút lại, dừng lại trên người một người.</p>\n\n<p>Đó chính là... Phương Đông Hàn!</p>\n\n<p>Lúc đầu ở Nam Thiên Tinh, người này từng bày tỏ thiện ý đối với Mạnh Hạo, thậm\nchí sau khi về tới Phương gia, cũng chưa hề xung đột với hắn, dường như mục\nđích của tên này, chính là muốn thúc đẩy Mạnh Hạo và Phương Vệ chiến đấu với\nnhau, dẫn đến lưỡng bại câu thương, từ đó hắn sẽ nhân cơ hội mà quật khởi.</p>\n\n<p>Mạnh Hạo vẫn luôn cho là vậy, nhưng trước mắt, khi hắn nhìn tới Phương Đông\nHàn, không ngờ đáy lòng của hắn chợt chấn động, bởi vì hắn thấy được, giờ khắc\nnày Phương Đông Hàn không ngờ lại đang khẽ nhếch mép cười châm chọc.</p>\n\n<p>Hắn không phải tộc nhân làm phản, nhưng xung quanh hắn, cho tới bây giờ dường\nnhư không hề xuất hiện tràng cảnh chém giết nào, tựa như hắn có thể ẩn giấu\nbản thân ở đó, khiến cho những người xung quanh đều bỏ qua hắn vậy.</p>\n\n<p>Hoặc là nói, hắn đã bị quên lãng!</p>\n\n<p>Không biết hắn làm bằng cách nào, lại khiến cho sự hiện hữu của hắn, bị tộc\nnhân quên mất...</p>\n\n<p>Có thể thấy được, nhưng lại không ý thức được điều gì, đó là một loại cảm giác\nrất huyền diệu.</p>\n\n<p>Gần như ngay khi Mạnh Hạo nhìn về phía Phương Đông Hàn, Phương Đông Hàn hình\nnhư cũng phát giác ra, quay đầu nhìn lại. Trong khoảnh khắc ánh mắt hai người\nnhìn nhau, trong đầu Mạnh Hạo \"ầm\" lên một tiếng, sắc mặt đại biến, một cỗ\nnguy cơ trước đó chưa từng có, trong nháy mắt bạo phát.</p>\n\n<p>Mạnh Hạo c</p>\n\n<p>hợt cảm thấy hoa mắt, có cảm giác như đã bị kéo vào một phiến thế giới màu\nmáu, bầu trời đỏ thẫm, mặt đất cũng toàn là một màu máu, bất ngờ có vô số xích\nsắt từ lòng đất bay ra, xích sắt màu đỏ như lây dính vô tận máu tươi, bất ngờ\nlao thẳng tới Mạnh Hạo, tốc độ cực nhanh, trong nháy mắt liền ầm ầm vây quanh\nMạnh Hạo, như muốn trói chặt hắn lại.</p>\n\n<p>Mà hắn, không ngờ lại không có chút sức lực phản kháng, dường như vào giờ khắc\nnày đã trở thành phàm nhân vậy, càng khiến cho Mạnh Hạo cảm thấy kinh khủng\nhơn chính là, không ngờ hắn lại buồn ngủ, buồn ngủ đến mức mí mắt đều không\nmuốn mở ra nữa!</p>\n\n<p>Cho dù hắn đang lo lắng, nhưng cũng không có cách nào khống chế được thân thể,\nthậm chí trước mắt đều trở nên mơ hồ, như sắp rơi vào giấc ngủ.</p>\n\n<p>Trong khoảnh khắc khi xích sắt sắp chạm vào người, đúng lúc này, đột nhiên\nNiết Bàn Quả của lão tổ đời thứ nhất trong túi trữ vật của hắn chợt chấn động\nmạnh.</p>\n\n<p>Theo chấn động truyền ra, Mạnh Hạo chợt giật mình thức tỉnh, hai mắt mở mạnh\nra, thế giới hư ảo kia liền ầm ầm sụp đổ, chia năm xẻ bảy thành vô số mảnh vỡ,\ntạo thành gió lốc quét ngang bốn phương tám hướng. Một cỗ lực lượng mạnh mẽ\nxuất hiện, cưỡng ép kéo Mạnh Hạo ra khỏi cái thế giới kia.</p>\n\n<p>Mạnh Hạo phun ra máu tươi, trước mắt khôi phục hết thảy bình thường, hắn vẫn\nđang ở Đông Thắng Tinh, ở Phương gia, hắn thấy được Phương Đông Hàn đang cười\nvới mình, nụ cười kia rất nhạt, nhưng lại tràn đầy quỷ dị, khiến cho Mạnh Hạo\ndâng lên cảm giác đáng sợ cùng kinh khủng không nói ra được. Dường như trên\nngười tên Phương Đông Hàn này, ẩn chứa một vị ma thần đủ để nghiền ép hết thảy\nĐạo Cảnh vậy!!</p>\n\n<p>Phương Đông Hàn thâm ý sâu sắc nhìn Mạnh Hạo, dường như việc Mạnh Hạo có thể\ntừ trong thế giới của mình thoát ra, có chút ngoài ý muốn vậy.</p>\n\n<p>- Hắn không phải Phương Đông Hàn!! Trong óc Mạnh Hạo ông lên một tiếng, chỉ\nlà một ánh mắt, đã khiến cho hắn lâm vào thế giới màu máu kinh khủng kia, thậm\nchí nếu không có Niết Bàn Quả chấn động, Mạnh Hạo có cảm giác, có lẽ...hắn sẽ\nchết!!</p>\n\n<p>Cho dù đã được kéo ra khỏi thế giới đó, Mạnh Hạo vẫn phun ra máu tươi, ngực\nđau nhức kịch liệt, trái tim như bị một bàn tay vô hình bóp chặt, sắc mặt tái\nnhợt. Hắn không hề do dự, lập tức bay nhanh về sau, truyền ra thần niệm cho\nBinh Dũng trên bầu trời.</p>\n\n<p>- Trở về đây!!</p>\n\n<p>Binh Dũng đang phối hợp với Phương Ngôn Khư chiến đấu với ba lão già Đạo Cảnh,\nkhông có nửa điểm chần chờ, lập tức bỏ qua xuất thủ, thân thể nhoáng lên một\ncái, bay thẳng tới Mạnh Hạo.</p>\n\n<p>Ngay khi Binh Dũng lui trở về, Phương Đông Hàn liền ngẩng đầu lên, khóe miệng\nhắn nhẽ nhếch, hướng về phía bầu trời nhẹ nhàng vung tay lên.</p>\n\n<p>Dưới cái vung tay này, Phương Đan Vân chợt đại biến, toàn thân nổ ầm ầm, phun\nra máu tươi, lão đang định lui về sau, nhưng mới chỉ lui được một bước, toàn\nthân đã tuôn ra máu tươi, thân thể liên tục truyền ra tiếng răng rắc hơn mười\nlần, mỗi một lần lại càng trở nên suy yếu, trong chớp mắt đã tràn ra vô tận tử\nkhí.</p>\n\n<p>Chuẩn Đạo Chí Tôn, không ngờ... Phương Đông Hàn chỉ phất tay một cái, lại trực\ntiếp bị thương nặng!!</p>\n\n<p>Cùng lúc đó, Phương Ngôn Khư hét lớn một tiếng, hai tay bấm quyết, lực lượng\ncăn nguyên bạo phát, đây chính là thảo mộc căn nguyên, chung quanh hắn xuất\nhiện vô số thực vật, những những thứ thực vật kia vừa mới xuất hiện, đã lập\ntức khô héo, Phương Ngôn Khư phun ra máu tươi, thân thể nổ ầm ầm, trực tiếp\nthụt lùi. Với tu vi của hắn, không ngờ... một kích liền bị bức lui!</p>\n\n<p>Một cái phất tay, khiến Đan Lão bị thương nặng, bức lui Phương Ngôn Khư, một\nmàn này xảy ra quá đột ngột, nếu Mạnh Hạo không gọi Binh Dũng rút lui kịp\nthời, chắc chắc nó cũng sẽ sụp đổ.</p>\n\n<p>- Ngươi... Phương Ngôn Khư trợn tròn mắt, tỏ vẻ hoảng sợ cùng không thể tin\nnổi, nhìn về phía thân ảnh như bị quên lãng trong đám người kia... Phương Đông\nHàn!</p>\n\n<p>- Quý gia, cũng quá phế vật đi... Phương Đông Hàn nhẹ giọng lên tiếng, chân\nđạp hư vô, từng bước một bước lên bầu trời, tóc hắn bay múa, bộ dáng từ từ\nbiến đổi, dần dần hiển lộ trong mắt mọi người không còn là Phương Đông Hàn\nnữa, mà là một tên nam nhân trung niên.</p>\n\n<p>- Nếu ta không thức tỉnh kịp thời, chỉ sợ, những chuẩn bị của Quý gia lần\nnày, không thể thành công được. Phương Đông Hàn lắc đầu, đứng giữa không\ntrung, trên người của hắn không tràn ra chút dao động tu vi nào, nhưng hắn\nđứng ở nơi đó, lại như... Thiên địa Chí Tôn. Trong nháy mắt, trong lòng mỗi\ntộc nhân Phương gia đều dâng lên một loại chấn động huyết mạch mạnh mẽ.</p>\n\n<p>- Phương gia, còn có ai, nhận ra ta không? Phương Đông Hàn khẽ lên tiếng,\ngiọng nói vô cùng tang thương.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}