{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1330.html",
  "title": " Chương 1341: Còn là xúc cảm kia!",
  "chapterNumber": "1330",
  "slug": "chuong-1330",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1330.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1331.html",
  "contentHTML": "<p>- Đệ tam tuyệt, dưới cửu thiên, người nào vi tôn! Thanh âm của Triệu Nhất\nPhàm lần n</p>\n\n<p>ữa truyền ra, tiên mạch trên người hắn trong tiếng nổ rầm rầm truyền ra uy áp\nngập trời, mơ hồ trên người hắn lộ ra lực lượng có thể so với hơn 140 đường\ntiên mạch!!!</p>\n\n<p>Lực lượng này vừa mới lộ ra, khiến cho bầu trời biến sắc, gió mây cuốn ngược,\ntinh không bốn phía đồng loạt rung chuyển... Cùng lúc đó, thân thể Triệu Nhất\nPhàm run rẩy, hiển nhiên loại gia tăng lực lượng Tiên Cảnh năm thành này đối\nvới hắn cũng là cực hạn, mà còn duy trì không được bao lâu.</p>\n\n<p>- Mạnh Hạo! Đây là một kích mạnh nhất của Triệu mỗ! Triệu Nhất Phàm ngửa mặt\nlên trời gào to, mấy trăm ngàn bóng kiếm chung quanh hắn, chợt ngưng tụ hóa\nthành 14 vị tiên hồn!</p>\n\n<p>Loại dựa vào bí thuật tăng lên tiên mạch hư ảo này, cho dù có thể ngưng tụ ra\ntiên hồn, nhưng cũng không bằng tiên của bản thân chứng đạo.</p>\n\n<p>Đối với thiên kiêu Chân Tiên trên núi thứ chín, Mạnh Hạo giống như yêu nghiệt,\nbọn họ không thể so sánh.</p>\n\n<p>Triệu Nhất Phàm bùng phát khí thế, khi một kiếm rơi xuống, 14 vị tiên hồn phía\nsau hắn, đồng thời chém xuống kiếm trong tay, tạo thành những luồng sáng chiếu\nkhắp tinh không, chiết xạ trong mắt mỗi người bốn phía, trở thành tinh không\nsáng rực.</p>\n\n<p>Một kiếm mạnh nhất!</p>\n\n<p>Kiếm này trong tiếng nổ \"ầm ầm\" chém thẳng tới Mạnh Hạo.</p>\n\n<p>Mạnh Hạo chiến ý cuồn cuộn, 123 đường tiên mạch trong cơ thể toàn bộ bùng\nphát, phía sau hắn lại xuất hiện tiên hồn: từ khi giao chiến với thiên kiêu\nChân Tiên, đây là lần đầu tiên hắn vận dụng lực lượng tiên hồn.</p>\n\n<p>Cất bước đi tới, Mạnh Hạo vung tay phải vẫn là... một quyền!</p>\n\n<p>Dường như đối mặt với tất cả địch nhân, hắn đều dùng loại phương thức đơn giản\nnhất, cũng là trực tiếp nhất, là một quyền đánh ra!</p>\n\n<p>\"Rầm rầm!\"</p>\n\n<p>Tiếng nổ rung chuyển tinh không, dường như hư vô giữa Mạnh Hạo và Triệu Nhất\nPhàm, bị xé mở thành một lỗ hổng to lớn. Triệu Nhất Phàm phun ra máu tươi. Hắn\nngưng tụ một kích mạnh nhất hóa thành ánh sáng kia, vào giờ khắc này, ầm ầm\nsụp đổ, tầng tầng vỡ vụn, hóa thành vô số mảnh vỡ tản ra, tạo thành một cơn\ngió lốc.</p>\n\n<p>Trên mặt Triệu Nhất Phàm lộ vẻ cười thảm, máu tươi một lần nữa phun ra... Hắn\nbị đánh bại, nhưng tâm của hắn không có bị đánh bại, hắn có lực lượng xuất\nkiếm.</p>\n\n<p>Trong gió lốc, Mạnh Hạo cất bước đi ra, trên mặt hắn có chút ngưng trọng nhìn\nthoáng qua Triệu Nhất Phàm.</p>\n\n<p>Đúng lúc này, Phàm Đông Nhi động, phía sau nàng, thân ảnh Lý Linh Nhi cũng\nnhoáng lên một cái, hai người gần như đồng thời ra tay. Bốn phía Phàm Đông Nhi\nbiến ảo thành chín biển, mi tâm có phù văn lóng lánh, mỗi một lần chớp động,\ntiên mạch của nàng tăng mạnh một thành.</p>\n\n<p>Sau khi liên tục chớp động bốn lần, gia tăng bốn thành, bốn phía nàng liền\nxuất hiện tiên hồn.</p>\n\n<p>Phất tay một cái, biển thứ chín phủ xuống, vô số rồng biển gầm thét, ngưng tụ\nra một khuôn mặt to lớn, đỉnh đầu có một sừng, như một người biển khổng lồ,\nmột đầu đánh tới hướng Mạnh Hạo.</p>\n\n<p>Khí thế như rồng!</p>\n\n<p>Bên kia, Lý Linh Nhi bấm quyết, xung quanh nàng có những gốc đại thụ, trong\ntiếng nổ ầm ầm cực lớn, biến tinh không trở thành mặt đất, đột ngột từ mặt đất\nmọc lên, trong chớp mắt liền lan tràn ra bốn phía. Tổng cộng hơn 90 cây, nhưng\nrất nhanh theo Lý Linh Nhi bấm quyết liên tục điểm trên thân mình mấy cái, tức\nthì trong tiếng nổ \"ầm ầm\" vang dội, cây cối bốn phía bất ngờ biến thành hơn\n130 cây.</p>\n\n<p>Hai nàng bất kỳ một nàng nào, đơn độc đều không sánh bằng Triệu Nhất Phàm,\nnhưng giờ này hai nàng liên thủ, phát ra chiến lực thì dù là Triệu Nhất Phàm\ngặp, cũng sẽ biến sắc.</p>\n\n<p>Các nàng không hề nói thêm một câu nào với Mạnh Hạo, trực tiếp ra tay, chính\nlà canh đúng lúc trận chiến giữa Mạnh Hạo và Triệu Nhất Phàm vừa kết thúc\ntrong nháy mắt liền công tới.</p>\n\n<p>Mạnh Hạo quay đầu, trong mắt lóe lên tia sáng lạnh, hừ một tiếng, 123 đường\ntiên mạch trong cơ thể đồng thời bùng phát, phía sau hắn, 33 vị tiên hồn bất\nngờ toàn bộ xuất hiện, trở thành 33 thiên, ngưng tụ uy áp vô thượng!</p>\n\n<p>Trên người Mạnh Hạo chợt truyền ra một cảm giác Tiên Cảnh Chí Tôn bá đạo.</p>\n\n<p>- Muốn thắng ta ư? Sẽ trấn áp các người! Mạnh Hạo đi ra phía trước một bước,\ntay vung ra, không còn là một quyền, mà hóa thành một bàn tay đè mạnh một cái,\ntheo đó 33 vị tiên hồn ngưng tụ thành 33 thiên phía sau hắn, rung chuyển tinh\nkhông, biến thành một bàn tay khổng lồ, nhấn mạnh tới trước, đụng mạnh với\nbiển thứ chín. Trong tiếng nổ ầm ầm ngập trời, nước biển nổ tung, rồng biển\nphát ra tiếng hét thê thảm, mà cái sừng trên cái đầu to lớn kia, cũng bị một\nchưởng của Mạnh Hạo đánh nổ tung.</p>\n\n<p>Về phần cái đầu cũng vỡ vụn, Phàm Đông Nhi biến sắc, thân thể đang muốn lui về\nsau, nhưng Mạnh Hạo lại bước tới một bước, bàn tay rầm rầm chụp tới, mắt thấy\nsắp tới gần.</p>\n\n<p>Phàm Đông Nhi trong mắt lộ ra ánh sáng đỏ thẫm, bấm quyết, nữ thi sau lưng\nnàng đột nhiên ngẩng đầu, trên thân nó phát ra loạt loạt sát khí, dường như\nmuốn đối kháng với Mạnh Hạo.</p>\n\n<p>- Tiểu Thanh, lui xuống! Nhưng ngay trong nháy mắt sát khí của nữ thi này\nxuất hiện, chợt truyền ra thanh âm của Mạnh Hạo, như có uy nghiêm vô thượng,\nnữ thi ngừng lại, rồi một lần nữa cúi đầu, sát khí tràn ra kia thoáng cái biến\nmất, lại bay về phía sau mấy trượng.</p>\n\n<p>Phàm Đông Nhi sửng sốt, da đầu tê dại. Ngay khoảnh khắc nàng sửng sốt, bàn tay\ncủa Mạnh Hạo rầm rầm chụp tới, mắt thấy sắp rơi trúng trên người của nàng,\nchợt bên tai Mạnh Hạo truyền đến một tiếng ho khan.</p>\n\n<p>Tiếng ho khan rất già nua, có thể nghe ra là một lão ẩu phát ra, Mạnh Hạo nhíu\nmày, lật bàn tay không còn đánh ngay mặt, mà vỗ thẳng vào mông Phàm Đông Nhi.</p>\n\n<p>- Mạnh Hạo ngươi dám!!!</p>\n\n<p>\"Bốp\" một tiếng nổ vang, Phàm Đông Nhi phát ra tiếng thét thê lương, sắc mặt\ntái xanh, trên mông nàng đều lõm xuống, đau đớn làm thân mình nàng run rẩy...\nđây là một màn đau đớn nhất nàng gặp cả đời này.</p>\n\n<p>Trong run rẩy, cơ hồ Phàm Đông Nhi muốn bất tỉnh hôn mê đi, miệng phun ra máu\ntươi, thân mình miễn cưỡng lui về sau, mắt nhìn về phía Mạnh Hạo, cơ hồ đã sắp\nđiên cuồng.</p>\n\n<p>Một màn này, bị Lý Linh Nhi nhìn thấy, nàng biến sắc, thân thể khựng lại,\ngương mặt tái nhợt, dường như nghĩ tới chuyện đáng sợ gì đó, liếc nhìn Mạnh\nHạo một cái rồi vội lui ra sau.</p>\n\n<p>- Không bằng nương tử của ta a! Mạnh Hạo xoay người, nhìn về phía Lý Linh\nNhi.</p>\n\n<p>Lý Linh Nhi cắn răng một cái, hai tay bấm quyết, lập tức bốn phía nàng hơn 130\ncây đại thụ, toàn bộ nổ tung tạo thành một lốc xoáy kinh khủng, rầm rầm chạy\nthẳng tới Mạnh Hạo.</p>\n\n<p>Hết thảy xảy ra quá nhanh, đồng thời trong chớp mắt cây cối nổ tung, Lý Linh\nNhi phun ra máu tươi, cấp tốc lui ra sau, nhưng vào lúc này, từ trong lốc xoáy\ndo cây cối nổ tung tạo thành kia truyền ra một tiếng hừ lạnh.</p>\n\n<p>- Nương tử, trở lại đây! Ngay khoảnh khắc thanh âm này truyền ra, một lực hút\ncực mạnh rơi vào trên thân Lý Linh Nhi, Lý Linh Nhi lần nữa biến sắc, thân thể\nkhông tự chủ chạy thẳng tới lốc xoáy.</p>\n\n<p>Ngay sau đó, Mạnh Hạo trong lốc xoáy vây quanh bốn phía, 33 vị tiên hồn thành\ntựu 33 thiên kia ngăn chặn lực lượng lốc xoáy cùng cây cối tự bạo, Mạnh Hạo\ncất bước đi ra.</p>\n\n<p>Hắn bước ra khí thế như rồng, bởi vì phía sau hắn gió lốc ngập trời.</p>\n\n<p>Trong chớp mắt, Lý Linh Nhi bị cuốn ngược tới, mắt thấy sắp tới gần Mạnh Hạo,\nLý Linh Nhi cắn răng cố xoay người, hai tay bấm quyết, bất ngờ tại mi tâm của\nnàng xuất hiện một phiến lá cây.</p>\n\n<p>Lá cây này xanh biếc, vừa xuất hiện tức thì toàn thân Lý Linh Nhi tràn ra sinh\ncơ nồng đậm, rồi hóa thành một cái Bảo Bình. Theo hai tay nàng đẩy ra phía\ntrước, Bảo Bình chạy thẳng tới Mạnh Hạo.</p>\n\n<p>- Sớm biết nương tử có chiêu này rồi! Mạnh Hạo bình thản lên tiếng, phía sau\ntràn ra lực lượng của 33 vị tiên hồn, hắn vung tay áo, tiếng nổ ngập trời, lực\nlượng của 33 vị tiên hồn cùng đánh về phía Bảo Bình, Bảo Bình lập tức vỡ nát.</p>\n\n<p>Lý Linh Nhi phun ra máu tươi, nương theo lực lượng sụp đổ lập tức lui ra sau,\nnhưng cùng lúc nàng lui ra sau, Mạnh Hạo bước một bước, trực tiếp vượt qua\nkhoảng cách, xuất hiện ở trước mặt Lý Linh Nhi. Tay phải giơ lên thật cao,\ntrong hai mắt co rút và tức giận của Lý Linh Nhi, một chưởng rơi xuống vỗ\nthẳng vào bờ mông Lý Linh Nhi.</p>\n\n<p>Đây là... lần thứ ba!</p>\n\n<p>Lý Linh Nhi phát ra tiếng hét thảm, toàn thân đau nhức kịch liệt, sắc mặt\ntrắng bệch, cả người lập tức bị cuốn qua một bên, thân thể run rẩy, ánh mắt\nnhìn về phía Mạnh Hạo toát ra sát cơ mãnh liệt.</p>\n\n<p>- Mạnh Hạo!!!</p>\n\n<p>- Còn là xúc cảm quen thuộc kia! Mạnh Hạo cười khì một tiếng, không có tiếp\ntục để ý tới Lý Linh Nhi.</p>\n\n<p>Trận chiến với Triệu Nhất Phàm, hắn không có dùng toàn lực, chỉ từ từ thích\nứng với chiến lực từng giai đoạn bất đồng của mình. Cùng với nói là những\nthiên kiêu Chân Tiên thay nhau chiến với hắn, còn không bằng nói đây là một\nmàn Mạnh Hạo hy vọng nhìn thấy! Hắn cần loại chiến đấu kéo dài này, để cho\nmình dùng tốc độ nhanh nhất thích ứng với chiến lực của mình.</p>\n\n<p>Giờ này, hắn đã thích ứng không sai biệt lắm, bất chợt trong mắt hắn lóe lên\ntia sáng lạnh, nhìn về phía tinh không.</p>\n\n<p>Thời điểm này, tu sĩ Đệ Cửu Sơn Hải đang theo dõi nơi này, từng người đều\nngưng thần nhìn Mạnh Hạo, Mạnh Hạo cường hãn, với một loại phương thức trực\nquan nhất, làm cho tất cả Tiên Cảnh kính sợ, làm cho các Cổ Cảnh kia cũng đều\nđồng tử co rút lại.</p>\n\n<p>- Người đứng đầu... Tiên Cảnh!</p>\n\n<p>- Thiên kiêu Chân Tiên đấu với hắn, chỉ là giúp hắn rèn luyện bản thân, giống\nnhư đúc kiếm, mặc dù kiếm thành, mũi nhọn còn phải mài giũa!</p>\n\n<p>- Đối thủ của hắn, có lẽ đã không còn là cùng thế hệ, mà cả... thế hệ trước!\nTiếng bàn tán không ngừng quanh quẩn khắp Đệ Cửu Sơn Hải.</p>\n\n<p>- Thiên kiêu các tông, còn có ai tới chiến không? Nếu không có, Mạnh mỗ phải\nđi xử lý việc tư!</p>\n\n<p>Mạnh Hạo đứng giữa tinh không, bình tĩnh lên tiếng. Khi cúi đầu nhìn về phía\nĐông Thắng Tinh, trong mắt của hắn toát ra ý lạnh lẽo.</p>\n\n<p>Theo ánh mắt của hắn, có thể phát hiện hắn nhìn... chính là Phương Vệ giữa\nkhông trung Đông Thắng Tinh.</p>\n\n<p>Ngay khoảnh khắc Mạnh Hạo nhìn về phía Phương Vệ, Phương Vệ cũng mở mắt ra,\nhắn rất bình tĩnh.</p>\n\n<p>Ngay lúc ánh mắt hai người nhìn nhau, đột nhiên, bốn phía Mạnh Hạo truyền tới\ntiếng động ầm ầm, có ba cái truyền tống trận lại đồng thời phủ xuống.</p>\n\n<p>Mạnh Hạo nhíu mày, vốn hắn định không để ý tới, đang muốn đi Đông Thắng Tinh,\nnhưng đột nhiên, hắn dừng chân, quay đầu nhìn về phía một người trong truyền\ntống trận, hai mắt của hắn co rút lại</p>\n\n<p>, trên mặt của hắn cũng có biến hóa, lộ ra vẻ khó tin.</p>\n\n<p>- Ngươi chưa chết?</p>\n\n<p>- Ta còn sống! Gần như đồng thời truyền ra lời nói của Mạnh Hạo, từ bên trong\ntruyền tống trận thứ nhất, đi ra một thanh niên, thanh niên này dáng người cao\nlớn, thoạt nhìn đều không phải là rắn chắc, nhưng chẳng biết vì sao, khi ánh\nmắt rơi vào trên người hắn, tựa hồ mỗi người đều có cảm giác, lực lượng thân\nthể của người này đã đạt tới trình độ khủng bố.</p>\n\n<p>Trên mi tâm của hắn, có một điểm sáng đang chậm rãi di chuyển, thậm chí nếu\nnhìn kỹ cũng không phải là một cái, mà bên cạnh mơ hồ còn có mấy điểm sáng,\ndường như bị phong ấn, ở giữa chân thật và hư ảo.</p>\n\n<p>Chính là... Vương Đằng Phi!!!</p>\n\n<p>Gần như cùng lúc với Vương Đằng Phi đi ra, bên trong truyền tống trận thứ hai,\nmột thân ảnh toàn thân tràn ngập sương mù do vô số sợi dây nhân quả tạo thành,\ncũng theo đó trôi ra.</p>\n\n<p>Ngay khoảnh khắc xuất hiện, trong sương mù hiên ra hai ánh mắt vô tình, khi\nnhìn về phía Mạnh Hạo cực kỳ lạnh lẽo.</p>\n\n<p>Nàng là... Quý Âm!</p>\n\n<p>Trong truyền tống trận cuối cùng, thì đi ra một thanh niên, giống như một thư\nsinh, trong tay cầm cuốn sách. Khi hắn nhìn về phía Mạnh Hạo, hắn cười, chỉ là\nnụ cười này nhìn như chân thành, nhưng trên thực tế lại chứa đầy âm lãnh, cũng\ncó một ý ghen tỵ ẩn núp rất sâu.</p>\n\n<p>- Mạnh huynh! Tại hạ Chu Thủy, đến từ Tiên Cổ Đạo Tràng, sư môn có lệnh còn\nxin Mạnh huynh cho chút thể diện, chiến một trận với ta!</p>\n\n<p>- Các ngươi thay nhau tới chiến với ta, còn ai không? Chẳng lẽ thật nghĩ rằng\nMạnh mỗ không dám giết người trong chú ý của tông môn các ngươi!?. Mạnh Hạo\ntrong mắt lóe lên tia sáng lạnh, giọng nói càng lạnh lẽo hơn...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}