{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1886.html",
  "title": " Chương 1898: Vô Lượng Kiếp vỡ tan!",
  "chapterNumber": "1886",
  "slug": "chuong-1886",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1886.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1887.html",
  "contentHTML": "<p>Câu nói này không có bất kỳ uy nghiêm gì, chỉ có cảm khái, nhưng trong cảm\nkhái này, Đạo Phương nghe được ý cừu hận, loại cừu hận đó, là điên cuồng dù 33\nThiên tan vỡ cũng không thể triệt tiêu; loại cừu hận đó, là sát cơ cả tinh\nkhông nghịch chuyển đều không thể bù đắp; loại cừu hận đó, là đẫm máu cả\nThương Mang này, cũng đều khó có thể đền bù!</p>\n\n<p>Khoảnh khắc thanh âm này truyền vào trong tai Đạo Phương, Đạo Phương sửng sốt,\ntheo bản năng ngẩng đầu nhìn ra ngoài Vô Lượng Kiếp, hắn nhìn thấy một thân\nảnh trên đỉnh đầu lão thằn lằn, mà trước hắn chỉ thấy là một lốc xoáy.</p>\n\n<p>Thời khắc này, lốc xoáy dần dần mơ hồ, mà thân ảnh bên trong lại từ từ rõ\nràng, cho đến khi Đạo Phương hô hấp dồn dập, hắn mở to mắt, đầy vẻ không thể\ntin, rốt cục... hắn thấy rõ thân ảnh đứng trên đỉnh đầu lão thằn lằn, thấy rõ\nkhuôn mặt của đối phương, thấy rõ dáng vẻ của đối phương, thấy rõ đối phương\nhết thảy!</p>\n\n<p>Tức thì thân thể Đạo Phương run rẩy, đầu óc của hắn vào giờ khắc này nổ vang\ntrời, dường như vô số sấm sét nổ vang trong tâm thần của hắn. Hắn không thể\ntin, đầy khó tin, thậm chí có ý nghĩ cực kỳ hoang đường, khiến hắn không nhịn\nđược đưa tay giụi giụi mắt.</p>\n\n<p>- Ha ha... Sao có thể lại là hắn chứ? Nhất định là ta nhìn lầm... Ha ha...\nĐạo Phương thân thể run rẩy, theo bản năng lẩm bẩm, giụi giụi mắt, tiếp đó\nnhìn lại lần nữa... sắc mặt của hắn rất nhanh trắng bệch, cả người ngây ngẩn ở\nđó, suy nghĩ trong đầu óc lúc này đều như bị lau đi, trống rỗng.</p>\n\n<p>Thân thể hắn không chịu khống chế không ngừng run rẩy, hai mắt của hắn xuất\nhiện tơ máu, đó là máu huyết toàn thân nghịch chuyển tạo thành. Thời khắc này\nmiệng lưỡi hắn khô khốc, há miệng muốn nói gì đó, nhưng lại không nói ra được,\ngiống như bị người ta bóp ngay cổ họng.</p>\n\n<p>- Thế nào, không nhận ra Mạnh mỗ à? Mạnh Hạo nhàn nhạt lên tiếng, từ đỉnh đầu\nlão thằn lằn từng bước một đi xuống. Lão thằn lằn vội nằm xuống, để mặc cho\nMạnh Hạo đạp bước trên thân nó đi xuống. Theo Mạnh Hạo một đường đi tới, tất\ncả tu sĩ bốn phía đều quỳ xuống, trong mắt đầy cuồng nhiệt. Thậm chí những\nngười đang công phá quầng sáng Vô Lượng Kiếp kia, cũng đều dừng lại, lập tức\nquỳ lạy.</p>\n\n<p>- Bái kiến Yêu Tôn! Vô số thanh âm vang lên, long trời lở đất. Chỉ là sóng\nâm, đã làm cho quầng sáng Vô Lượng Kiếp kia vặn vẹo run rẩy.</p>\n\n<p>Mạnh Hạo mặt không đổi sắc, từng bước một đi qua mọi người, đi tới trước quầng\nsáng Vô Lượng Kiếp... Cách quầng sáng, nhìn vào Đạo Phương lúc này đang run\nrẩy, đầy mặt không thể tin bên trong quầng sáng.</p>\n\n<p>- Mạnh... Mạnh Hạo... Đạo Phương gian khổ lên tiếng, thanh âm của hắn tràn\nđầy âm rung, trong mắt của hắn vẫn mang theo không thể tin, dường như chứng\nkiến chuyện khó tin nhất trên thế gian; dường như hắn không tin mắt mình,\nkhông tin thần thức của mình. Dưới ánh mắt nhìn chăm chú của Mạnh Hạo, cả\nngười hắn như sắp tan ra, hắn vội bật lui về sau mấy trượng.</p>\n\n<p>- Không có khả năng! Ngươi không có khả năng là Mạnh Hạo... Mạnh Hạo đã chết,\nhắn đã chết rồi! Ngươi là ai, vì sao lại giả mạo thành hình dáng Mạnh Hạo?\nNgươi không có khả năng là Mạnh Hạo! Đạo Phương trong run rẩy khiếp sợ, hắn\nrống to.</p>\n\n<p>- Ngươi tận mắt nhìn thấy ta chết sao? Đến đây rồi, ngược lại Mạnh Hạo không\nvội, hết thảy nơi này đều nằm trong thần thức của hắn. Cho dù đang ở ngoài Vô\nLượng Kiếp, nhưng thần thức của hắn lại bao phủ tất cả. Có thể nói, hắn đi tới\nnơi này, như vậy không có bất kỳ thế lực nào, có thể uy hiếp và làm thương tổn\ntới thế giới Sơn Hải Điệp.</p>\n\n<p>Tiên Thần đại lục không được, Ma Giới đại lục không được, 33 Thiên này càng\nkhông có tư cách.</p>\n\n<p>Mà cừu hận của Mạnh Hạo đã có hơn 1000 năm, nhưng nếu dựa theo từ lúc 33 Thiên\nbắt đầu làm phản, bắt đầu trấn áp Sơn Hải Giới... thì cừu hận giữa tu sĩ Sơn\nHải Giới và 33 Thiên... còn xa xưa hơn nữa.</p>\n\n<p>Cừu hận như thế, Mạnh Hạo sẽ không đi trực tiếp phá hủy đơn giản như vậy, vì\nnếu làm vậy không có cách nào tiêu tan hận ý của hắn. Hắn muốn tận tình hành\nhạ đối phương, tận tình phát ra cừu hận... Chỉ có như thế, mới có thể để hắn,\nđể tu sĩ Sơn Hải Giới phát tiết ra hết oán khí uất ức vô số năm qua!</p>\n\n<p>- Ta... Ta... Đạo Phương đang run rẩy, nghe một câu hỏi của Mạnh Hạo này, quả\nthực hắn không có tận mắt nhìn thấy Mạnh Hạo chết... Thời khắc này mặc dù\ntrong lòng hắn không thể chấp nhận Mạnh Hạo còn sống trở về, nhưng thân thể\nhắn trong khủng khiếp đến cực hạn này, dĩ nhiên hiểu rõ: người trước mắt...\nchính là Mạnh Hạo!</p>\n\n<p>- Hắn làm sao có thể cường đại như vậy, làm sao có thể trở về... Đạo Phương\ncười thảm.</p>\n\n<p>Thanh âm của hắn vang dội trong quầng sáng Vô Lượng Kiếp, lan tràn ra bốn\nphương tám hướng, lập tức tu sĩ 33 Thiên nghe được những lời này, nhất là đám\ncường giả của 33 Thiên đại lục bay ra ngoài kia, trong đó có mấy vị Chí Tôn\ntrước kia từng có đấu chiến với Mạnh Hạo, thời khắc này khi toàn bộ nhìn thấy\nMạnh Hạo, nghe thanh âm của Đạo Phương, tức thì sắc mặt đều tái nhợt, trong óc\nnổ vang \"ầm ầm\".</p>\n\n<p>Trước đó khi bọn họ nhìn thấy đại quân bàng bạc bên ngoài Vô Lượng Kiếp, đã\nkhủng khiếp không thôi, trong lòng cực kỳ lo</p>\n\n<p>lắng khẩn trương, không biết phải làm sao... đối mặt với đại quân căn bản\nkhông phải là bọn họ có thể lay chuyển kia, bọn họ chỉ có thể cẩn thận đề\nphòng, thậm chí nếu cầu khẩn có thể có tác dụng, nhất định bọn họ sẽ khổ sở\ncầu khẩn.</p>\n\n<p>Bởi vì, 33 Thiên cùng so sánh với đại quân bàng bạc phía ngoài kia, khác biệt\ngiống như một vương quốc nho nhỏ đối chọi với cả một đế quốc, căn bản là không\ncó cách nào so sánh!</p>\n\n<p>Khác biệt giống như một đứa con nít và một dũng sĩ.</p>\n\n<p>Nhưng giờ này, nhìn thấy Mạnh Hạo, nghe thanh âm run run của Đạo Phương, tất\ncả cường giả 33 Thiên bay ra này, toàn bộ đều trong óc nổ vang, thân thể run\nrẩy, lộ ra hoảng sợ và không thể tin.</p>\n\n<p>- Mạnh... Mạnh Hạo! !!</p>\n\n<p>- Vị Chí Tôn của Sơn Hải Giới năm đó! !!</p>\n\n<p>- Không có khả năng, điều đó không có khả năng! Hắn đã chết rồi! Năm đó cho\ndù không chết, dưới càn quét của Tiên Thần đại lục và Ma Giới đại lục, cũng\nkhông có khả năng sống sót! Cho dù là sống sót, cũng không có khả năng phát\ntriển thế lực khủng bố như thế!</p>\n\n<p>- Hắn có tài đức gì, có thể tạo được đại quân bàng bạc này để chinh chiến cho\nhắn... Quá hoang đường đi! !!</p>\n\n<p>- Hắn không vào được, quầng sáng Vô Lượng Kiếp này là do Tiên Thần cùng với\nMa Giới bố trí, trong thời gian ngắn hắn không thể mở được. Mà Tiên Thần và Ma\nGiới, nhất định sẽ trong thời gian nhanh nhất đến đây... Mạnh Hạo hắn là chui\nđầu vô lưới, lần này hắn hẳn phải chết không thể nghi ngờ!</p>\n\n<p>Trên 33 thiên, toàn bộ các cường giả đều hỗn loạn, nhất là những người năm đó\ntừng đấu chiến với Mạnh Hạo, lại từng người đều hô hấp dồn dập, giống như tai\nvạ đến nơi. Thế nhưng vẫn có một số người không biết trời cao đất rộng, đang\nkêu gào la ó.</p>\n\n<p>Lúc này Mạnh Hạo ở phía ngoài Vô Lượng Kiếp, nhìn đám dị tộc trong quầng sáng\nkia, sát cơ và cừu hận trong mắt hắn, không có ẩn giấu chút nào.</p>\n\n<p>- Vô Lượng Kiếp... Mạnh Hạo nhìn quầng sáng trước mắt, nở nụ cười, nụ cười\nkia dữ tợn, tiếng cười kia mang theo cừu hận, chính là đạo Vô Lượng Kiếp này\nđã phong ấn Sơn Hải Giới vô số năm tháng, chính là đạo Vô Lượng Kiếp này, năm\nđó Thủy Đông Lưu phải dùng sinh mạng để tính toán, cuối cùng mới phá vỡ, tạo\ncơ hội cho Sơn Hải Điệp bay ra.</p>\n\n<p>Cũng chính là đạo Vô Lượng Kiếp này, bao nhiêu năm rồi, lần lượt phong ấn tu\nsĩ Sơn Hải Giới ở bên trong. Thậm chí Yêu Phong nhất mạch lưu truyền kinh văn,\ncũng đều có nói về đạo... Vô Lượng Kiếp này!</p>\n\n<p>- Chúng sinh cần vượt qua Vô Lượng Kiếp... Tiếng cười của Mạnh Hạo càng lúc\ncàng lớn, đến cuối cùng, gần như vang vọng cả tinh không.</p>\n\n<p>- Từ nay về sau, với tên Mạnh Hạo ta, cả tinh không, không thể xuất hiện Vô\nLượng Kiếp! Thanh âm của Mạnh Hạo vang trời, ngay khoảnh khắc vang vọng, có\nthiên lôi nổ \"ầm ầm\", dường như đáp lại lời nói của Mạnh Hạo. Cả Thương Mang\ntinh không, trong một chớp mắt này bỗng nhiên biến đổi. Không quản ý chí của\nThương Mang kia có nguyện ý hay không, đều bị Mạnh Hạo trực tiếp thay đồi, xếp\nVô Lượng Kiếp vào loại vĩnh viễn không được tồn tại!</p>\n\n<p>Vì, hắn cừu hận Vô Lượng Kiếp!</p>\n\n<p>Hắn nâng tay lên, điểm một lóng tay về phía quầng sáng Vô Lượng Kiếp trước\nmặt!</p>\n\n<p>Dưới một lóng tay này, trong nháy mắt chạm vào quầng sáng, lập tức quầng sáng\nnổ vang, dường như đang run rẩy, dường như có một pháp tắc quy tắc, trong\ntiếng nổ \"ầm ầm\" từ trên người Mạnh Hạo phát ra, phủ xuống phiến tinh không\nnày, trực tiếp ảnh hưởng trên quầng sáng, lại phảng phất như tồn tại của Vô\nLượng Kiếp này không thích hợp với cả tinh không, bị Mạnh Hạo cải đổi ý trời,\nbiến đổi quy tắc!</p>\n\n<p>\"Ầm Ầm Ầm...\"</p>\n\n<p>Với chỗ ngón tay của Mạnh Hạo rơi xuống làm trung tâm liền xuất hiện những cái\nkhe nứt, trong phút chốc lan tràn ra bốn phía, thoáng cái liền tràn ngập cả\nquầng sáng Vô Lượng Kiếp.</p>\n\n<p>Cũng chỉ trong thời gian mấy hơi thở, trong lúc Đạo Phương cùng với cường giả\n33 Thiên trợn mắt há hốc mồm, quầng sáng Vô Lượng Kiếp kia lập tức... vỡ tan!</p>\n\n<p>Chia năm xẻ bảy, bẻ gãy nghiền nát, \"ầm ầm\" vỡ nát!</p>\n\n<p>Vào giờ này với mắt thường có thể thấy được, quầng sáng Vô Lượng Kiếp giống\nnhư một mặt kiếng bể ra, vỡ tan thành vô số mảnh vỡ bắn ra bốn phía, dường như\nbị phiến tinh không này bài xích, nghiền ép, trở thành mảnh vụn, mang theo\ntoàn bộ hy vọng ký thác của tu sĩ 33 Thiên; thậm chí Vô Lượng Kiếp bao nhiêu\nnăm qua, luôn bảo vệ bọn họ không bị thế lực bên ngoài xâm lấn; đồng thời để\ntrấn áp Sơn Hải Giới, khiến cho tu sĩ Sơn Hải Giới không thể chạy ra ngoài...\nVào giờ khắc này... hóa thành tro bụi... tiêu tán!</p>\n\n<p>- Với tên của Mạnh Hạo ta, chúng tu ở chỗ này... không thể tự bạo, không thể\ntự diệt! Mạnh Hạo trong mắt lóe ra tia sáng lạnh, đưa tay lên điểm một lóng\ntay, lập tức thiên địa nổ vang, một đạo quy tắc được Mạnh Hạo thành lập, lập\ntức giáng xuống 33 Thiên này.</p>\n\n<p>Khiến cho 33 Thiên chấn động, khiến cho vô số tu sĩ, vào giờ khắc này tâm thần\nnổ vang.</p>\n\n<p>Dường như cho dù là ý chí của La Thiên, lúc này đều không muốn tới chỗ này\nngăn cản Mạnh Hạo báo thù!</p>\n\n<p>Mà cừu hận của Mạnh Hạo đối với 33 Thiên, thông qua một câu nói của hắn kia,\nđã lộ ra một dấu hiệu: Đó là... tuyệt đối không để cho các ngươi, chết một\ncách dễ dàng nhẹ nhàng...</p>\n"
}