{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1174.html",
  "title": " Chương 1185: Gài bẫy tình phiên bản lỗi",
  "chapterNumber": "1174",
  "slug": "chuong-1174",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1174.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1175.html",
  "contentHTML": "<p>Xoay người, Mạnh Hạo nhìn sang Phương Hương San, Phương Hương San lập tức mở\ntúi trữ vật lấy ra một cái bình rách nát.</p>\n\n<p>- Biểu ca, đây là ta phát hiện trong dãy núi, bên trong có đạo âm... Nàng\ncũng đau lòng, nhưng nhìn kết cục của Phương Vân Dịch, không dám không lấy ra,\nnhất là nàng nói rất nhiều lời trước mặt cha mẹ của Mạnh Hạo, bây giờ nhớ lại\nmà tê hết cả đầu.</p>\n\n<p>Mạnh Hạo làm sao quên những lời cùng ánh mắt oán độc của Phương Hương San lúc\ntrước, đưa tay lấy bình, xem qua liền ném lại cho Phương Hương San, hắn cũng\ncó ấn tượng với thứ này, là một trong những chai lọ nát trong miếu.</p>\n\n<p>Sở dĩ có đạo âm, hẳn là vì để lâu trong miếu.</p>\n\n<p>Không để ý tới Phương Hương San, Mạnh Hạo chợt lóe hóa thành câu vồng đi xa,\nchờ hắn đi xa rồi, ba người lão già mới tới gần, thổn thức không thôi, đỡ\nPhương Vân Dịch trọng thương, dẫn Phương Hương San vẫn còn sợ hãi, cười khổ\nlên đường.</p>\n\n<p>Thời gian thoáng cái trôi qua mấy ngày, Mạnh Hạo đi trong Đông Thổ Đại Địa,\nhạn chế phạm vi ở núi non quanh Tiên Cổ Đạo Tràng, không lộ ra hình dạng khí\ntức, thậm chí còn đội nón tre che giấu khí tức.</p>\n\n<p>Về phần quần áo, hắn thuận tay lấy ra một bộ áo bào của Đế Tiên Giáo Tôn Hải,\nchậm rì rì đi lại xung quanh, hắn đang chờ người.</p>\n\n<p>Chờ hai tên ăn cướp đáng chết kia!</p>\n\n<p>\"Dám giành mối làm ăn của ta!\" Mạnh Hạo thần sắc không tốt, đối với hai tên ăn\ncướp thần bí giật mất vật phẩm vốn của hắn, Mạnh Hạo vẫn luôn canh cánh trong\nlòng.</p>\n\n<p>\"Chuyện vô sỉ như thế, nếu ta không đoán sai, mười phần hết chín là hai tên\nkhốn kia làm!\" Mạnh Hạo đi trên không trung, hừ lạnh.</p>\n\n<p>\"Hai người này bỏ trốn trong trận đánh giữa ta và đệ thập tổ Vương gia, đến\nnay không dám xuất hiện, lần này nhất định phải tìm ra bọn chúng.\" Trong lòng\nMạnh Hạo gần như xác định, có thể làm ra chuyện độc địa như thế, ngoài Bì Đống\ncùng Anh Vũ ra thì không còn ai nữa.</p>\n\n<p>\"Nhưng mà hai người này hẳn là rất yếu mới đứng, làm sao đánh cướp được những\nthiên kiều đó?\" Mạnh Hạo rất khó hiểu điều này, đây cũng là chỗ duy nhất mà\nhắn không xác định.</p>\n\n<p>\"Chẳng lẽ có tạo hóa gì?\"</p>\n\n<p>Mạnh Hạo nghi hoặc, đi ngang qua núi non xung quanh, lại 3 ngày qua, Mạnh Hạo\nđi ngang một thành trì Đông Thổ, ánh mắt quét qua, cố ý đi lại vài vòng, rồi\nmới đi xa.</p>\n\n<p>Hắn không phát hiện, có một khách sạn trong thành, hai đạo ánh mắt mờ mịt quét\nqua người hắn.</p>\n\n<p>Đó là hai nam nhân khôi ngô, đang ngồi nhậu nhẹt, một người khoanh chân ngồi\ntrên ghế, người còn lại chồm hổm, động tác như thế mới làm họ thoải mái.</p>\n\n<p>Kỳ lạ hơn, là nam nhân khoanh chân trên ghế ăn cái gì thì há miệng, rất nhiều\nthức ăn bay lên lọt vào miệng, còn người kia, lại như... con gà, mổ thức ăn.</p>\n\n<p>- Nhìn thấy chưa. Nam nhân như gà kia, ánh mắt đảo một vòng, lóe lên tia gian\ntặc, nhìn Mạnh Hạo đi xa.</p>\n\n<p>- Cái gì? Nam nhân còn lại sửng sốt, khi ngẩng đầu, chỉ thấy bóng lưng Mạnh\nHạo.</p>\n\n<p>- Tên ngu này, ngu ngốc, ngươi có óc không vậy!</p>\n\n<p>Nam nhân như gà kia trừng mắt, gõ mạnh lên đầu đối phương.</p>\n\n<p>- Ngũ gia dẫn ngươi nhiều năm như vậy, sao ngươi vẫn đần độn thế!</p>\n\n<p>- Ngươi làm gì, ngươi thật không có đạo đức, ngươi làm vậy quá vô sỉ, ngươi\nlàm vậy là không đúng. Ta muốn độ hóa ngươi! Nam nhân kia nổi giận, lúc nói\nchuyện, thức ăn phun ra, có những tia chớp chảy trong miệng.</p>\n\n<p>- Im miệng, ta nói với ngươi, ngươi nhìn người đội nón tre kia, ẩn giấu khí\ntức, nhất định là một bảo bối! Nam nhân gà xác định.</p>\n\n<p>- Bảo bối! Nam nhân kia ánh mắt sáng ngời.</p>\n\n<p>- Đúng, nhất định là bảo bối, hơn nữa dựa theo kinh nghiệm của ta, bình\nthường người mang loại bảo bối này, đều là kẻ yếu, đều là dê béo!</p>\n\n<p>- Tin tưởng ngũ gia, nhất định là dê béo, hơn nữa tu vi người này không cao,\nnhưng xem chừng túi trữ vật rất phình. Ngươi nhìn áo của hắn, ăn mặc không\nkhác gì những người mà chúng ta từng cướp.</p>\n\n<p>- Quan trọng nhất... bộ dáng của hắn rõ ràng là không muốn để người khác nhận\nra, nói rõ hắn có bí mật, bí mật đó!</p>\n\n<p>Nam nhân gà kích động nói.</p>\n\n<p>- Bí mật! Nam nhân kia mừng rỡ.</p>\n\n<p>- Loại dê béo có bí mật, tu vi lại yếu, cộng thêm túi trữ vật phình to, chính\nlà mục tiêu lý tưởng nhất với chúng ta. Hơn nữa vừa nhìn là hắn rất biết đóng\nkịch, tin ta, chúng ta chỉnh hắn, mấy ngày qua, chúng ta có kinh nghiệm phong\nphú rồi. Nam nhân gà càng nói càng hưng phấn.</p>\n\n<p>Ánh mắt nam nhân kia sáng lên, nhưng chần chờ một chút.</p>\n\n<p>- Nhưng chúng ta cũng thất bại đến 3 lần, suýt nữa bị bắt, nhất là mấy ngày\nđầu, ngươi biến thành bộ dạng tên kia, lập tức dẫn tới không ít người đuổi\ngiết... Ngoài ra, hắn là ác bá sao?</p>\n\n<p>- Đúng vậy, tuyệt đối là ác bá, nhất định là ác bá, lần này chúng ta nhất\nđịnh thành công. Tin tưởng ngũ gia, mấy lần trước chỉ là bất ngờ! Những thiên\nkiều kia hiện tại đều đã đi, hiện tại còn ở lại đều là dê béo. Nam nhân gà gật\nmạnh đầu.</p>\n\n<p>- Chỉnh hắn! Mụ nội nó, tam gia chỉnh hắn! Nam nhân kia nhanh chóng nghiến\nrăng gật đầu.</p>\n\n<p>- Đợi ngũ gia tính xem, người như vậy... mười phần hết chín đều là hạng háo\nsắc, lần này chúng ta không thể dùng biện pháp ăn cướp như trước, thế này,\nchúng ta trực tiếp thi hành kế hoạch thứ chín, ngươi biến mỹ nữ ra đây. Nam\nnhân gà vội nói.</p>\n\n<p>- Thứ chín? Chín là bao nhiêu? Ngươi dám trào phúng tam gia! Nam nhân kia nổi\ngiận.</p>\n\n<p>- 3... kế hoạch thứ 3! Nam nhân gà vội nói.</p>\n\n<p>- Ngươi nói sớm đi, ta vốn không hiểu, ta biến ai đây?</p>\n\n<p>- Ai cũng được, xinh đẹp chút là được, mau lên, hắn sắp đi rồi! Nam nhân gà\nvội nói.</p>\n\n<p>- Xinh đẹp? Nam nhân kia suy nghĩ, người bùm một cái biến đổi hình dạng, hóa\nthành một nữ nhân, thân thể lòi lõm dụ dỗ, mi mắt phong thái mê người, nhất là\nánh mắt, như câu tâm câu hồn.</p>\n\n<p>Nếu Mạnh Hạo ở đây, nhất định nhìn là nhận ra ngay, đây là... Yêu nữ Chỉ\nHương.</p>\n\n<p>- Quần áo nhiều quá, ít chút. Nam nhân gà liền phê bình,</p>\n\n<p>Bùm!</p>\n\n<p>Nam nhân kia lại biến hóa.</p>\n\n<p>- Quần áo quá ít, ngươi ngươi ngươi, tên ngốc này, ngươi như vậy còn ra ngoài\nđược sao!</p>\n\n<p>Liên tục biến đổi bảy tám lần, nam nhân gà mới vừa lòng, vội thúc đối phương\nra ngoài.</p>\n\n<p>Nam nhân biến thành dạng Chỉ Hương, quần áo hở hang, nhất là trong lòng hắn\nrất bất mãn, lúc ra cửa móc mũi, đi lại sải bước, làm cho nam nhân gà rống\ngiận, thế mới điều chỉnh lại.</p>\n\n<p>Hiện giờ Mạnh Hạo mới ra cửa thành, dưới nón chân mày nhăn lại, hắn đã đến khu\nvực xung quanh chạy mấy ngày, nhưng vẫn không dẫn ra hai người kia.</p>\n\n<p>\"Chẳng lẽ đi rồi? Hay nhận ra khí tức của ta?\" Mạnh Hạo đang trầm tư, đột\nnhiên biến sắc, xoay người, nhìn trên không trung phía sau, có một nữ nhân\nđang đến gần, thần sắc lo lắng như bị truy đuổi.</p>\n\n<p>Khi nhìn rõ nữ nhân này, Mạnh Hạo ngẩn ra.</p>\n\n<p>Nữ nhân này, chính là Chỉ Hương, cũng là nam nhân kia.</p>\n\n<p>Nàng ăn mặc hở hang, khi đi cảnh xuân lấp ló, phong vận động lòng người, nhất\nlà thần sắc phong tình, đôi mắt câu hồn, làm không ít người nhìn thấy mà tim\nđập rộn ràng.</p>\n\n<p>Nàng đi ngang qua Mạnh Hạo, hơi ngẩng đầu nhìn thoáng qua, sắc mặt ngường\nngùng, cúi đầu nhanh chóng bước đi. Nhưng chưa được vài bước, như là bị Mạnh\nHạo thu hút, lại quay đầu nhìn, cái nhìn câu hồn, còn mang theo một chút chọc\nghẹo, xoay người lại, người nhẹ nhàng lung lay, nhất là bóng lưng thướt tha,\nlàm cho người ta nhìn đến mà tim đập thình thịch.</p>\n\n<p>Mạnh Hạo sửng ra một hồi.</p>\n\n<p>Nam nhân biến thành cô gái kia trong lòng lại bất mãn, thầm nghĩ mình đã làm\ntrắng ra như thế, nhưng sao đối phương không có phản ứng, chỉ là ngẩn người ra\nđó, vì vậy dứt khoát cắn đầu lưỡi phun máu.</p>\n\n<p>Sắc mặt tái nhợt, người lung lay không đứng vững.</p>\n\n<p>- Đạo hữu cứu ta.</p>\n\n<p>Nàng lập tức kêu gọi Mạnh Hạo</p>\n\n<p>Mạnh Hạo mắt trừng lớn, nhìn kỹ càng \"Chỉ Hương\" này, khóe miệng nhếch lên mỉm\ncười không rõ ràng, lập tức tiến lên cười nói.</p>\n\n<p>- Có ta ở đây, đạo hữu đừng sợ.</p>\n\n<p>- Có người đuổi theo ta, ta đang trốn chạy, nhưng người mang thương thế, đạo\nhữu có thể đưa ta đi động phủ, ta nhất định hậu tạ. Chỉ Hương này nhẹ nhàng\nnói, giọng yếu ớt, càng thêm dụ người.</p>\n\n<p>Mạnh Hạo cười ha ha, thầm nghĩ thế này giả quá đi chứ, nhưng vẫn tươi cười như\nthường, gật đầu cùng nữ nhân này bay đi, hai người đi không xa, đến dãy núi,\ntrong núi có động phủ, theo nữ nhân này hướng dẫn, hai người đi vào trong.</p>\n\n<p>Trên đường, Mạnh Hạo nheo mắt, động phủ này không bình thường, nhất là trận\npháp bên ngoài, hắn cảm thấy nguy hiểm, với tu vi của hắn cũng không dễ dàng\nphá giải trận pháp đó.</p>\n\n<p>Vừa vào động phủ, nữ nhân này như thở phào, quay sang cười quyến rũ Mạnh Hạo.</p>\n\n<p>- Cảm tạ đạo hữu, xin ở lại hộ pháp cho ta, chờ ta trị thương xong, nhất định\nhậu tạ đại ơn của đạo hữu. Nói rồi, nàng còn cố ý dựa vào gần Mạnh Hạo.</p>\n\n<p>- Được rồi được rồi. Mạnh Hạo cố nhịn muốn nôn ra, lui lại vài bước.</p>\n\n<p>Nam nhân hóa thành mỹ nữ nhíu mày, điều này không giống kế hoạch, làm hắn nhất\nthời không biết làm gì, vì vậy dậm chân, âm thầm thông báo cho nam nhân gà.</p>\n\n<p>Vài nhịp thở sau, đột nhiên cửa động phủ nổ ầm ầm, một cỗ khí tức mạnh mẽ làm\nMạnh Hạo cũng cả kinh bùng nổ bên ngoài, cửa mở ra, một người trực tiếp đi\nvào, quần áo màu đen, tướng mạo tuấn tú, có một cỗ khí chất thư sinh trong đó.</p>\n\n<p>- Nương tử, ta đã trở về. Thanh niên này đi vào, tiếng cười truyền đến, nhưng\nnhìn thấy Mạnh Hạo cùng nam nhân hóa thành nữ nhân, hắn chợt ngừng chân, mắt\ntrừng lớn.</p>\n\n<p>- Tiện nhân, ngươi... ngươi dám có gian tình với người khác ở trong này! Vừa\nnói, thanh niên này giận dữ đến cực hạn, bùng nổ toàn bộ khí thế, thiên địa\nbiến sắc, khắp nơi chấn động, dưới bùng nổ, cánh cửa động phủ nháy mắt sụp đổ,\nthậm chí những trận pháp mà Mạnh Hạo kinh hãi, cũng đều lập tức vỡ vụn.</p>\n\n<p>Một cỗ khí thế vượt qua Linh Cảnh vọt lên, khí thế mạnh mẽ như tiên nhân phủ\nxuống, thậm chí hư không xung quanh cũng bị giam cầm, nguy cơ mãnh liệt xuất\nhiện dưới đáy lòng Mạnh Hạo.</p>\n\n<p>Người trước mặt, như là chỉ cần khí tức cũng có thể lập tức quyết định sống\nchết của mình.</p>\n\n<p>- Phu quân, đây là hiểu lầm... Nam nhân biến nữ nhân thần</p>\n\n<p>sắc đại biến, vội lên tiếng.</p>\n\n<p>- Cái gì hiểu lầm, cút ngay, nể tình hai ta từng là vợ chồng, hôm nay ta\nkhông giết ngươi, nhưng tình nhân của ngươi, không trả lời rõ ràng, mặc kệ hắn\nđến từ tông môn nào ở bên ngoài, đến Nam Thiên Tinh này, Mạnh mỗ muốn hắn\nchết, không ai cứu được hắn!</p>\n\n<p>Ánh mắt Mạnh Hạo lóe lên, nhìn kỹ thanh niên này, thần sắc càng thêm cổ quái.</p>\n\n<p>Bộ dạng người này... lại giống y như Mạnh Hạo!</p>\n\n<p>Có điều hiện tại Mạnh Hạo đội nón tre, thay đổi hình dạng, người ngoài nhìn\nkhông ra.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}