{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1264.html",
  "title": " Chương 1275: Mạnh Hạo luyện đan!",
  "chapterNumber": "1264",
  "slug": "chuong-1264",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1264.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1265.html",
  "contentHTML": "<p>Ở bên ngoài núi, rất nhiều dược đồng đang nghe các đan sư giảng đạo, khi nghe\nđược tiếng trống truyền tới, những dược đồng này đều sửng sốt, vộ vàng ngẩng\nđầu. Sau khi nhận ra tiếng trống này đến từ Đan Các, sắc mặt bọn họ đều biến\nđổi.</p>\n\n<p>- Trống của Đan Các đã được đánh lên, đây chính là có người muốn luyện ba\nloại đan dược trong truyền thuyết của đan đạo nhất mạch a!!!</p>\n\n<p>- Loại đan dược đơn giản nhất, cũng phải cần đến 1 triệu điểm cống hiến, nếu\nluyện chế không được, điểm cống hiến sẽ lãng phí vô ích!</p>\n\n<p>- Là ai?</p>\n\n<p>Chẳng những dược đồng bên ngoài núi như thế, mà những đan sư bên trong núi\ncũng đều nghe được tiếng trống, lộ ra vẻ kinh ngạc, cũng có một số người, theo\nbản năng tỏ ra khinh thường.</p>\n\n<p>- Đã bao nhiêu năm rồi chưa có người đi thử, không biết là vị đan sư nào?</p>\n\n<p>- 1 triệu điểm cống hiến, cứ như vậy lãng phí hết, thật là đáng tiếc, tuy\nnhiên loại chuyện đã bao nhiêu năm rồi không gặp được một lần này, đáng để đi\nxem thử.</p>\n\n<p>Bên trong núi, có không ít đan sư bay ra, thậm chí rất nhiều đan sư ngày\nthường rất ít ra ngoài, cũng đều bay ra, phóng thẳng tới Đan Các, dù sao...\nđây cũng là dùng 1 triệu điểm cống hiến, để đổi lấy một lần chú ý của mọi\nngười.</p>\n\n<p>Bên trong núi, ánh mắt những đan sư bậc bảy đều lóe lên một cái, đồng loạt bay\nra. Mà mười mấy vị trưởng lão bậc tám của Đan Các kia, sau khi nghe được tiếng\ntrống, cũng đều biến sắc, không ít người bay ra.</p>\n\n<p>Tại trung tâm sơn môn, Đan Lão Phương Đan Vân đang khoanh chân ngồi trên một\nngọn núi, từ xa nhìn về phía Đan Các, trong mắt dần dần lộ ra kỳ quang.</p>\n\n<p>- Phương Hạo, rốt cục cũng đi luyện thử đan.</p>\n\n<p>Rất nhanh, bên ngoài Đan Các đã có mấy vạn người vây quanh, xa xa vẫn còn có\nrất nhiều cầu vồng lục tục bay tới, khi bọn hắn thấy được Mạnh Hạo trên Đan\nCác, đều giật mình.</p>\n\n<p>- Là Phương Hạo!</p>\n\n<p>- Thì ra là hắn, chẳng trách có nhiều điểm cống hiến như vậy. Nhưng hắn...\nbiết luyện đan sao? Cho dù là biết, nhưng loại đan dược trong truyền thuyết\ncủa Phương gia này, mấy vạn năm đều không ai có thể luyện hành, không ngờ hắn\nlại dám đi khiêu chiến?</p>\n\n<p>- Điểm cống hiến của hắn nhiều lắm, theo ta thấy, việc này chẳng qua là hắn\ndùng 1 triệu điểm cống hiến, đổi lấy một lần để cho toàn bộ đan đạo nhất mạch\nbiết đến, đánh bóng danh khí mà thôi.</p>\n\n<p>Nhân số ở xung quanh ngày càng nhiều. Mạnh Hạo không để ý tới, hắn đứng trên\nĐan Các, trong khoảnh khắc khi tay phải của hắn đánh lên mặt trống, ngọc bài\nthân phận của hắn, liền có 1 triệu cống hiến biến mất.</p>\n\n<p>Cùng lúc đó, theo tiếng trống truyền vào trong cơ thể hắn, không ngờ trong đầu\ncủa hắn lại hiện lên một đan phương, đan phương này rất huyền diệu, Mạnh Hạo\ncó thể thấy được, nhưng hắn lại phát hiện ra, không thể nhớ được.</p>\n\n<p>Cũng không thể lạc ấn vào ngọc giản, đây là một loại cấm chế đặc thù. Mạnh Hạo\ncũng không xa lạ gì, lúc ở Yêu Tiên Cổ Tông, hắn cũng đã trải qua tương tự.</p>\n\n<p>- Bảo vệ đan phương, hạn chế tối đa khả năng đan phương bị truyền ra ngoài.\nCặp mắt Mạnh Hạo lóe lên một cái, trống cổ trước mặt hắn dường như hóa thành\ngợn sóng, bất ngờ trồi ra từng gốc dược thảo.</p>\n\n<p>Tổng cộng 13 cây dược thảo.</p>\n\n<p>Mỗi một cây, đều vô cùng trân quý, nhất là năm cây dược thảo trong đó, khi vừa\nxuất hiện, lập tức khí tức thảo mộc khuếch tán bát phương, vô cùng kinh người,\ncho dù là Mạnh Hạo, ánh mắt cũng trở nên ngưng trọng. Có hai cây dược thảo\ntrong đó, lại càng khiến cho hắn rung động,</p>\n\n<p>Một cây toàn thân màu đen, bên trên nở một đóa hoa mỏng như cánh ve, cực kỳ\nxinh đẹp, mơ hồ có thể thấy được có khí tức cực nóng lượn lờ.</p>\n\n<p>Một cây khác... lại là... Thái Dương Hoa!!!</p>\n\n<p>Mạnh Hạo hít sâu một hơi, hắn vốn tưởng rằng Thái Dương Hoa ở ngoại giới gần\nnhư đã tuyệt chủng, không ngờ ở nơi này, hắn lại thấy được một cây, chỉ có\nđiều so với cây Mạnh Hạo lấy được trong Thần Khư, thì cây này tàn tạ không ít,\nnhưng như cũ vẫn là Thái Dương Hoa.</p>\n\n<p>- Lại nói, 1 triệu cống hiến, cũng đáng giá... Mạnh Hạo hít sâu một hơi, song\nhắn hiểu rõ, những dược thảo này hắn không thể lấy đi, chỉ có thể dùng để\nluyện đan tại chỗ.</p>\n\n<p>Mạnh Hạo khoanh chân ngồi trên Đan Các, hai mắt khép kín, cẩn thận nghiên cứu\nđan phương, thời gian từ từ trôi qua, những người xung quanh ngày càng nhiều,\nlúc này đã vượt qua 500 ngàn.</p>\n\n<p>Toàn bộ bọn họ đều đang quan sát Mạnh Hạo, loại cơ duyên có người bỏ ra 1\ntriệu cống điểm hiến để luyện đan này, tại đan đạo nhất mạch chỉ có thể gặp\nkhông thể cầu, lúc này thấy được, không quản Mạnh Hạo thành công hay thất bại,\nthì đối với những người này mà nói, đều là một màn khó có được.</p>\n\n<p>Hai canh giờ sau, Mạnh Hạo chợt mở mắt ra, ánh mắt sáng lấp lánh.</p>\n\n<p>- Đan dược này... không dễ luyện. Mạnh Hạo lẩm bẩm.</p>\n\n<p>- Lần đầu tiên ta mới thấy được loại đan dược như vậy... Tuy rằng về phương\ndiện khó khăn còn không bằng từ hư hóa thực, nhưng vẫn vô cùng khó khăn, mà\ntối quan trọng là... một khi luyện chế thất bại, cái giá phải trả quá lớn!\nMạnh Hạo nhíu mày.</p>\n\n<p>- Đan này cần căn cứ biến động về thời gian, thời gian bất đồng, sẽ có phương\npháp luyện chế bất đồng, trong vòng đúng 12 canh giờ, người luyện chế cần phải\nhấp thụ toàn bộ dương khí, hóa thành thần niệm, luyện thành Dương Thần!</p>\n\n<p>Nhưng chỉ là như vậy vẫn còn chưa đủ, tối quan trọng là... hai chữ \"Đô Thiên\",\nĐô Thiên, có mây bên ngoài thanh lọc...</p>\n\n<p>Mạnh Hạo nhíu chặt mày, trầm ngâm một hồi, rồi tay phải liền vỗ túi trữ vật,\nlập tức từ bên trong túi trữ vật bay ra một lò luyện đan, lò luyện đan này\ntoàn thân đen như mực, mơ hồ tại phía ngoài, có thể thấy được một khuôn mặt\nhung tàn đang nhìn Mạnh Hạo.</p>\n\n<p>Đó chính là lò luyện đan năm xưa Mạnh Hạo trở thành Tử Lô đan sư tại Tử Vận\nTông thu được.</p>\n\n<p>Tay phải hắn nâng lên vỗ vào lò luyện đan, âm thanh trong trẻo chợt vang lên,\nlò luyện đan chấn động, khuôn mặt hung tàn kia lập tức run rẩy, tỏ ra sợ hãi,\ncung kính.</p>\n\n<p>Âm thanh Lò đan truyền ra vang vọng bát phương, đám dược đồng thì không cảm\nthấy gì, nhưng xung quanh phàm là đan sư bậc năm trở lên, vào giờ khắc này\ntoàn bộ đều biến sắc, ánh mắt khi nhìn về phía Mạnh Hạo đã không còn vẻ khinh\nmiệt nữa, mà trở nên vô cùng ngưng trọng.</p>\n\n<p>Cao thủ ra tay, vừa nhìn là biết.</p>\n\n<p>Những đan sư bậc năm trở lên tại đây lập tức cảm nhận được, động tác vỗ lò\nluyện đan này của Mạnh Hạo, dường như ẩn chứa đan đạo!</p>\n\n<p>- Lò luyện đan cần phải được vệ sinh, ôn dưỡng, bất kể lò luyện đan gì, cũng\ncần phải ôn dưỡng, mới có thể phát huy ra lực lượng mạnh nhất, nhưng Phương\nHạo này, một cái vỗ kia của hắn... Cũng có được hiệu quả kỳ diệu tương tự!</p>\n\n<p>- Đây là một loại thủ pháp ôn dưỡng lò khác, mà lại càng bá đạo hơn, đánh tan\ndược khí tích tụ bên trong lò, khiến cho đan dược càng dễ dàng tạo thành hơn!</p>\n\n<p>- Để làm được điều này, cần phải có trình độ đan đạo rất cao!</p>\n\n<p>Mạnh Hạo không để ý đến bên ngoài, giờ phút này, toàn bộ tâm thần của hắn đều\nđặt vào đan dược, bất kể như thế nào hắn cũng phải luyện thành, chỉ có như\nvậy, mới có thể giải quyết được vấn đề linh thạch.</p>\n\n<p>- Ta cũng không nắm chắc. Mạnh Hạo trầm ngâm, tay phải đưa ra cầm lấy một gốc\ndược thảo, cây dược thảo này ở trong tay hắn trực tiếp duỗi ra, tựa như sống\nlại vậy, sau khi tràn ra toàn bộ tạp chất bên trong, toàn thân nó trở nên\ntrong suốt, bị Mạnh Hạo bóp chặt, bỏ vào trong lò luyện đan.</p>\n\n<p>Chiêu thức ấy, lần nữa khiến đám đan sư ở xung quanh động dung.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, chậm rãi ngẩng đầu nhìn bầu trời, tay trái ấn trên\nlò luyện đan, lập tức lò này không lửa tự cháy, dược thảo bên trong hòa tan,\ntrở thành chất lỏng.</p>\n\n<p>Một lúc lâu sau, ánh mắt Mạnh Hạo lại lóe lên, lần nữa lấy ra một gốc dược\nthảo, rất nhanh đã trôi qua 12 người, sau khi Mạnh Hạo để gốc Thái Dương Hoa\ncuối cùng vào lò luyện đan, hai tay hắn liền áp mạnh lên lò.</p>\n\n<p>Mọi người xung quanh hô hấp dồn dập, đồng loạt nhìn tới, bọn họ đã quan sát\ntròn một ngày, trong một ngày này, thủ pháp luyện đan của Mạnh Hạo đã hiển lộ\nra một chút, càng quan sát, bọn họ thì càng cảm thấy kinh hãi về trình độ đan\nđạo của Mạnh Hạo.</p>\n\n<p>- Khai đan! Mạnh Hạo gầm nhẹ một tiếng, bên trong lò luyện đan đột nhiên\ntruyền ra tiếng nổ ầm ầm, theo tiếng nổ truyền ra, nắp lò luyện đan chợt nổ\ntung lên, bên trong bất ngờ có một viên đan dược bay ra.</p>\n\n<p>Đan dược này vừa xuất hiện, lập tức phát ra hào quang trăm trượng, đám người\nxung quanh đều ngây người, hít sâu một hơi.</p>\n\n<p>- Luyện chế thành công?</p>\n\n<p>- Không... Không ngờ lại luyện thành?</p>\n\n<p>Hai mắt Mạnh Hạo nhắm nghiền, ngay khi hắn còn đang nhắm mắt, đột nhiên đan\ndược phát ra tiếng \"rắc rắc\", rồi trực tiếp vỡ vụn, hóa thành cặn bã đen ngòm,\nthấp thoáng còn phát ra độc khí, trở thành một luồng khói đen bay lên, tiêu\ntán giữa không trung.</p>\n\n<p>Thất bại.</p>\n\n<p>Xung quanh đầu tiên là trầm mặc, rồi sau đó ồ lên, Mạnh Hạo từ từ nhắm hai\nmắt, trong đầu như đang trầm tư, nhưng trên thực tế lúc hắn luyện chế được một\nnửa, đã biết, lần này sẽ thất bại.</p>\n\n<p>Nhưng hắn cần, cũng chính là thất bại. Đô Thiên Dương Thần Đan này, với trình\nđộ đan đạo hắn, đã phân tích ra mấy ngàn phương pháp luyện chế, mỗi một phương\npháp tựa như đều có thể thành công, lại cũng như đều không thể thành công.</p>\n\n<p>- Rút kinh nghiệm lần thất bại này, lần nữa phân tích loại trừ, phương pháp\nluyện chế, hiện tại còn 791 loại! Sau nửa canh giờ, cặp mắt Mạnh Hạo bỗng\nnhiên mở ra, tay phải lần nữa nâng lên vỗ vào mặt trống, khi 1 triệu điểm cống\nhiến lần nữa biến mất, lại có 13 cây dược thảo bay ra.</p>\n\n<p>Đối với việc Mạnh Hạo thử lần nữa, hầu hết mọi người xung quanh đều cho rằng\nMạnh Hạo là kẻ điên, điểm cống hiến tiêu hao nhiều đến mức đó, không ngờ hắn\nlại muốn thử liên tục.</p>\n\n<p>12 người canh giờ sau, lò luyện đan lại nổ ầm ầm, đan dược lần nữa bay ra, lần\nnày, hào quang tỏa ra chừng nghìn trượng, đan dược có màu tím vàng, thoạt nhìn\ntựa như thành công, nhưng chỉ trong chớp mắt, tiếng \"rắc rắc\" lại vang lên,\nđan dược vỡ vụn, hóa thành khói đen bay lên không.</p>\n\n<p>- Nằm trong dự liệu, rút kinh nghiệm hai lần thất bại, lúc này chỉ còn lại\n216 phương pháp luyện chế! Ánh mắt Mạnh Hạo lóe lên một cái, không nghỉ ngơi\nmà lần nữa đánh lên mặt trống, bỏ ra 1 triệu điểm cống hiến, đổi lấy 13 cây\ndược thảo, lần thứ ba luyện chế.</p>\n\n<p>Đám đông đều trợn mắt há hốc mồm, bọn họ thấy Mạnh Hạo tiêu xài điểm cống hiến\nnhư vậy, mỗi một người đều đau lòng thay cho Mạnh Hạo.</p>\n\n<p>- Điểm cống hiến của hắn, đến cùng có bao nhiêu a, không ngờ lại tiêu xài\nhoang phí như vậy, đan dược này đã bao nhiêu năm rồi không ai có thể luyện ra,\nsao hắn có thể thành công được chứ!</p>\n\n<p>- Nếu hắn cảm thấy có nhiều điểm cống hiến quá, thì cho chúng ta bớt đi a...</p>\n\n<p>Lại 12 canh giờ nữa qua đi, theo nổ ầm ầm truyền ra, lần luyện đan thứ ba,\nMạnh Hạo lại thất bại.</p>\n\n<p>Nhưng sắc mặt của hắn không có chút thất vọng, ánh mắt sáng ngời.</p>\n\n<p>- Kết hợp ba lượt thất bại có thể kết luận, phương pháp luyện chế thành công,\nchỉ còn 17 loại! Mạnh Hạo lại lần thứ tư đánh lên trống cổ, giờ phút này, tất\ncả mọi người đều chấn động, cho dù là đan sư bậc sáu, cũng đều cho rằng Mạnh\nHạo là kẻ điên.</p>\n\n<p>Lại 12 người canh giờ nữa qua đi, Mạnh Hạo luyện chế ở chỗ này, đã trải qua\nsuốt bốn ngày, đan dược lại lần nữa thất bại.</p>\n\n<p>- Trải qua bốn lần thất bại, sau khi loại trừ, phương pháp luyện chế đan dược\nthành công, còn có ba loại!!! Mạnh Hạo thở dồn dập, ánh mắt đỏ lên, tay phải\nvung mạnh đánh lên mặt trống.</p>\n\n<p>Sau một tiếng \"Bùng\" vang lên, hắn lại bắt đầu luyện chế lần thứ năm.</p>\n\n<p>12 canh giờ sau, đan dược bay ra từ trong lò luyện đan, hào quang đã đạt tới\nmười ngàn trượng, khi đan dược lần nữa vỡ nát, Mạnh Hạo liền đứng bật dậy.</p>\n\n<p>- Ta hiểu rồi! Hai mắt hắn sáng ngời, lần thứ sáu đánh lên trống cổ!</p>\n"
}