{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1263.html",
  "title": " Chương 1274: Gõ Đan Các!",
  "chapterNumber": "1263",
  "slug": "chuong-1263",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1263.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1264.html",
  "contentHTML": "<p>- Linh thạch... Linh thạch! Hai mắt Mạnh Hạo long lên, hít sâu một hơi.</p>\n\n<p>- Lúc trước Phương Quần từng nói, đan đạo nhất mạch, có ba loại đan dược,\nkhông ai có thể luyện chế được. Thậm chí gia tộc còn lấy ra treo giải, ta đã\nkhông có linh thạch, vậy thì đi xem thử, có thể luyện chế ra được hay không,\nta muốn được khen thưởng! Đây là biện pháp đơn giản nhất Mạnh Hạo hiện tại có\nthể nghĩ tới, khi hắn đứng dậy định đi, bỗng nhiên, thanh âm Phương Tây mang\ntheo vẻ phấn chấn từ bên ngoài lầu các truyền đến.</p>\n\n<p>- Ca, ngươi có ở đó hay không!</p>\n\n<p>Không đợi Mạnh Hạo đi ra, cửa lầu các đã bị Phương Tây đẩy ra, trên mặt hắn\ntràn đầy hưng phấn, còn ẩn chứa vẻ ngưỡng mộ, nhanh chóng chạy tới, bầu trời\nlúc này, cũng hoàn toàn bất đồng với ngày thường.</p>\n\n<p>Mạnh Hạo ngẩng đầu nhìn lên, cặp mắt chợt trở nên ngưng trọng.</p>\n\n<p>Lúc này đang là buổi trưa, trên bầu trời không ngờ trông như một biển lửa,\nphát ra hào quang đỏ thẫm trải khắp bầu trời, nhưng lại không thấy được mặt\ntrời.</p>\n\n<p>Mơ hồ, dường như có một ít quy tắc đại đạo, ẩn hiện trên bầu trời.</p>\n\n<p>- Ca, ta vừa chen chân thấy được thần nữ của Cửu Hải Thần Giới, Phàm Đông\nNhi!</p>\n\n<p>- Còn có cả Lý Linh Nhi của Lý gia, đệ tử mới nhập môn của Huyết Lan Giáo\nnữa! Phương Tây rất hưng phấn, liến thoắng nói. Khi hắn nhắc đến Phàm Đông\nNhi, vẻ ngưỡng mộ hiện rõ trên mặt, hiển nhiên đối với Phàm Đông Nhi, hắn rất\nđộng tâm.</p>\n\n<p>- Không ít thiên kiêu cũng tới, Thái Dương Tử, Tôn Hải của Đế Tiên Giáo,\nVương Mộc của Vương gia, Tống La Đan của Tống gia, Thái Hành Kiếm Tông cũng\ntới một người, tên là Chu Tâm! Trong lúc Phương Tây còn đang nói, Mạnh Hạo lập\ntức đứng lên, ánh mắt sáng ngời, bắt lấy cánh tay Phương Tây.</p>\n\n<p>- Thái Dương Tử tới? Tống La Đan tới? Lý Linh Nhi cũng tới? Còn có Tôn Hải\nnữa sao... Mạnh Hạo cười ha hả, hắn đang lo không có linh thạch, những con nợ\ncủa hắn, lúc này lại xuất hiện.</p>\n\n<p>- Có lẽ mấy ngày tới, sẽ còn có thêm thiên kiêu của các tông môn gia tộc đến\nPhương gia ta, muốn ở Đông Thăng Các quan sát hiện tượng mặt trời mọc lên ở\nphương đông đó! Phương Tây phấn chấn nói, tuy hắn cảm thấy Mạnh Hạo có chút kỳ\nlạ, nhưng cũng không suy nghĩ nhiều.</p>\n\n<p>- Mặt trời mọc lên ở phương đông? Đây là lần thứ hai Mạnh Hạo nghe được có\nngười nói đến hiện tượng mặt trời mọc lên ở phương đông, trước đó là hắn nghe\nđược từ đám người Phương Hồng.</p>\n\n<p>- Cứ cách mỗi trăm năm, Dương Tinh (mặt trời) bên ngoài Cửu Đại Sơn Hải sẽ\nxoay tròn, đạt tới khoảng cách gần Đông Thắng Tinh nhất, lúc đó, Đông Thắng\nTinh sẽ xuất hiện một lần mặt trời mọc liên tục không lặn!</p>\n\n<p>Lúc đó, quy tắc Thiên đạo sẽ hiển lộ, thậm chí vì Dương Tinh đang ở gần nhất,\nnên nếu người có ngộ tính cao, có thể đi tìm hiểu, nhất là khi mặt trời mọc\nlên ở phương đông, ánh mặt trời sẽ bao phủ trong phạm vi mười ngàn trượng, bên\ntrong ẩn chứa đại đạo, tắm mình trong đó có thể khiến cho thân thể cường hãn!</p>\n\n<p>- Ca, ngươi nhất định phải đi a. Sau khi hiện tượng mặt trời mọc lên ở phương\nđông xuất hiện, tất cả tộc nhân từ ngàn tuổi trở xuống đều sẽ bay ra, tắm dưới\nánh mặt trời, mà càng bay cao, càng gần mặt trời, thì thu hoạch sẽ càng nhiều!</p>\n\n<p>100 năm trước, Ngô Đạo Tử của Tiên Cổ Đạo Tràng, đã đột phá từ sự kiện này,\nđạt được thân thể gần với Chân Tiên! Phương Tây hưng phấn nói.</p>\n\n<p>Cặp mắt Mạnh Hạo lóe lên một cái, thân thể hắn vô cùng cường hãn, nhưng từ khi\ntrong cơ thể xuất hiện tiên mạch, thân thể hắn so với tu vi đã yếu hơn một\nchút, không thể theo kịp tu vi, nếu có thể mượn cơ hội này đề cao thêm, cũng\nlà một lần cơ duyên.</p>\n\n<p>- Khi nào thì bắt đầu? Mạnh Hạo hỏi.</p>\n\n<p>- Còn bảy ngày nữa. Phương Tây liền vội vàng nói.</p>\n\n<p>- Đám người Thái Dương Tử, hiện tại ở nơi nào? Dẫn ta đi gặp bọn họ. Mạnh Hạo\nsờ túi trữ vật một cái, liếm môi nói.</p>\n\n<p>- A? Bọn họ đều được Phương Vệ mời tới, đã đi tới Đông Thăng Các ở thành\nđông, nơi đó... thuộc về dòng nhánh, nếu như đúng ngày Đông Thăng đi tới còn\ndễ nói, hiện tại... Phương Tây hơi chần chờ, lúc trước hắn cũng là ở ngoài đại\nmôn của tổ mạch mới thấy được những người này.</p>\n\n<p>- Vậy sao... Hai mắt Mạnh Hạo lóe lên một cái, trên mặt lộ ra nụ cười.</p>\n\n<p>- Cũng được, đường nào bảy ngày cũng gặp, trước tiên ta đi đan đạo nhất mạch\nmột chuyến vậy, nếu ngươi không có việc gì thì đi cùng ta luôn. Mạnh Hạo nói\nxong, Phương Tây liền lắc đầu.</p>\n\n<p>- Cha ta sai ta tìm huynh, thông báo cho huynh biết chuyện về Đông Thắng Chi\nDương, giờ xong chuyện rồi huynh cứ đi trước đi.</p>\n\n<p>Mạnh Hạo gật đầu, bước ra ngoài, Phương Tây đi theo phía sau, sau khi ra khỏi\nđộng phủ, hai người liền tản ra.</p>\n\n<p>Mạnh Hạo hóa thành cầu vồng, bay thẳng ra khỏi tổ trạch, hướng về đan đạo nhất\nmạch bay đi, không bao lâu, hắn đã đến nơi. Ở nơi này có không ít dược đồng\nđang nghị luận về chuyện Đông Thắng Chi Dương, thậm chí rất nhiều đan sư, cũng\nđều đang chuẩn bị thời khắc mặt trời mọc lên ở phương đông, tiến hành luyện\nđan. Khi được ngưng tụ lực lượng Dương Tinh, đan dược thuộc tính hỏa sẽ có\ndược hiệu rất mạnh.</p>\n\n<p>Nhất là với lực lượng Dương Tinh, ngưng tụ ánh mặt trời này, sẽ có thể luyện\nra Đông Dương Đan, đan dược này trăm năm mới có thể luyện ra một lần, chính là\ntrong ngày Đông Thắng!</p>\n\n<p>Chỉ có điều để luyện chế ra đan dược này, chỉ có thể là đan sư bậc bảy trở\nlên.</p>\n\n<p>Mạnh Hạo không đi tới ngọn núi thứ 7191, mà đi tới chỗ Phương Quần, nói rõ mục\nđích mình đến. Phương Quần ngẩn ra, hắn chưa từng thấy qua Mạnh Hạo luyện đan,\nchẳng những hắn không thấy, mà toàn bộ đan đạo nhất mạch, cho dù hiện tại danh\nkhí Mạnh Hạo rất lớn, nhưng cũng chưa có ai thấy được Mạnh Hạo luyện chế đan\ndược.</p>\n\n<p>Vì thế rất nhiều người đều đang suy đoán, Mạnh Hạo chỉ am hiểu thảo mộc, không\nhiểu luyện đan.</p>\n\n<p>Nhưng cũng có người cho rằng, nhất định Mạnh Hạo cũng am hiểu đan đạo, bọn họ\nkhông ngừng suy đoán, không biết trình độ luyện đan của hắn, đã đạt đến cảnh\ngiới gì.</p>\n\n<p>Lúc này vừa nghe Mạnh Hạo muốn đi luyện chế ba loại đan dược đã bao nhiêu năm\nrồi không ai có thể luyện thành, Phương Quần liền sửng sốt một chút, sau đó\nlập tức phấn chấn, vội gật đầu dẫn đường.</p>\n\n<p>Hai người bay nhanh trong đan đạo nhất mạch, tiến thẳng vào bên trong núi,\ntrên đường đi, có một số dược đồng thấy được, ánh mắt lập tức lộ ra kỳ quang.</p>\n\n<p>- Phương Hạo muốn đi vào trong núi? Chẳng lẽ hắn muốn xông Dược Các!</p>\n\n<p>- Lần này phải mau đến xem, nếu không, chỉ sợ sẽ không còn chỗ trống.</p>\n\n<p>- Mau đi xem! Dọc đường có không ít dược đồng vội vàng đi theo phía sau, dần\ndần đã lên đến chừng mấy ngàn người, tạo thành một dải cầu vồng chi chít, bay\nvề phía trong núi, một vài đan sư cũng nhìn thấy một màn này, lập tức cùng hòa\nnhập vào đoàn người.</p>\n\n<p>Khi bọn họ nhận ra Mạnh Hạo không phải là đi về hướng Dược Các, phần lớn những\nngười này đều tỏ ra thất vọng, nhưng rất nhanh sau đó, bọn họ liền thấy, hướng\nMạnh Hạo nhắm đến, không ngờ...</p>\n\n<p>Lại là Đan Các!</p>\n\n<p>Đan đạo nhất mạch, có Dược Các, cũng có Đan Các!</p>\n\n<p>Bên trong Đan Các cất giữ hầu hết đan dược của đan đạo nhất mạch, thậm chí đan\nsư luyện chế được đan dược, cũng có thể bán cho Đan Các, đổi lấy thứ mình cần.</p>\n\n<p>Bên trong Đan Các này, chính là nơi treo giải thưởng ba viên đan dược kia!</p>\n\n<p>- Hắn muốn đi Đan Các? Hay là đi mua đan dược?</p>\n\n<p>- Không đúng, chẳng lẽ là đi bán đan dược? Phương Hạo biết luyện đan sao? Đám\nngười phía sau Mạnh Hạo đều hết sức tò mò, không có nhiều người tản ra, mà vẫn\nđi theo sau Mạnh Hạo, cùng tiến đến Đan Các.</p>\n\n<p>Nơi này cũng không kém gì Dược Các, bên ngoài các có hai lão giả đang khoanh\nchân tĩnh tọa, phía trước có một tấm bia đá, bên trên viết chi chít tên các\nloại đan dược.</p>\n\n<p>Ngoài ra, nơi này cũng khác với Dược Các. Dược Các là lơ lửng giữa không\ntrung, tựa như bị cố định ở nơi đó, như lúc nào cũng muốn bay ra khỏi đan đạo\nnhất mạch, phóng lên trời cao.</p>\n\n<p>Mà Đan Các thì không phải lơ lửng giữa không trung, mà là bị một bàn tay bằng\nđá nắm lại, tựa như Đan Các cao cao tại thượng muốn bay ra, nhưng lại bị bàn\ntay bằng đá kia ngăn lại, không thể bay ra khỏi đan đạo nhất mạch.</p>\n\n<p>- Dược Các là do lão tổ đời thứ nhất của Phương gia đoạt được, giam cầm, cho\nnên nó luôn muốn trở về bên người chủ nhân. Mà Đan Các vừa nhìn đã biết, cũng\nlà chiếm đoạt được mà có, lại bị cưỡng chế bắt lại, khiến cho nó không thể trở\nvề được với chủ nhân chân chính của mình. Thần sắc Mạnh Hạo nhìn vẻ phía Đan\nCác tỏ ra cổ quái, đối với lão tổ đời thứ nhất của Phương gia, dường như từ\nhai tòa lầu các này, hắn đã nhận ra được tính tình vị kia bá đạo như thế nào.</p>\n\n<p>Trên cao nhất của Đan Các, có ba chiếc trống to lớn, mỗi một chiếc trống đều\ntràn ra khí tức tang thương, dường như đã tồn tại từ rất lâu đời, trên mặt mỗi\ncái trống đều có một hàng chữ cổ lóng lánh.</p>\n\n<p>Thương Khung Nhất Niệm Đan!</p>\n\n<p>Phá Hải Nghịch Thiên Đan!</p>\n\n<p>Đô Thiên Dương Thần Đan!</p>\n\n<p>Ba hàng chữ cổ trên ba mặt trống này, là ba loại đan dược được ba vị lão tổ\nPhương gia trước đây dùng sở học cả đời chế tạo ra, nhưng đến hiện tại, hậu\nnhân Phương gia không thể nào luyện chế lại được loại</p>\n\n<p>đan dược này!</p>\n\n<p>Cho dù là Phương Đan Vân, đan sư mạnh nhất thế hệ này của Phương gia, cũng đều\ntruyền ra bên ngoài, không thể luyện chế được. Trên thực tế, có người suy\nđoán, có lẽ Đan Lão không thể luyện chế Thương Khung Nhất Niệm cùng Phá Hải\nNghịch Thiên đan, nhưng Đô Thiên Dương Thần Đan, loại đơn giản nhất trong ba\nloại đan dược, chắc chắn đã được luyện chế ra.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, hắn đứng bên ngoài Đan Các, nhìn về phía ba mặt\ntrống, thần thức tản ra, tiếp xúc với ba mặt trống, trong đầu hắn lập tức xuất\nhiện một giọng nói tang thương.</p>\n\n<p>- Đô Thiên Dương Thần Đan, người luyện ra, thưởng linh thạch 100 triệu, tiên\nngọc 100 ngàn, 5 triệu điểm cống hiến, thảo mộc trong đan đạo tùy chọn vạn\ncây, đạo pháp trong tộc tùy chọn ba loại, cho một món Tiên bảo, đạo chuông\nvang lên chín tiếng! Người đánh trống luyện chế thử, cần nộp 1 triệu điểm cống\nhiến, đổi lấy một phần nguyên liệu luyện chế.</p>\n\n<p>- Phá Hải Nghịch Thiên Đan! Người luyện chế ra, thưởng linh thạch 1 tỉ, tiên\nngọc 1 triệu, 20 triệu điểm cống hiến, thảo mộc trong đan đạo tùy chọn 100\nngàn cây, đạo pháp trong tộc tùy chọn 6 loại, cho một món Cổ bảo, đạo chuông\nvang lên hai lần chín tiếng! Muốn luyện chế cần nộp 10 triệu điểm cống hiến,\nđổi lấy một phần nguyên liệu luyện chế.</p>\n\n<p>Cặp mắt Mạnh Hạo lóe lên một cái, hô hấp dồn dập, nhìn về mặt trống cuối cùng\nkia, hai mắt của hắn liền trợn tròn.</p>\n\n<p>- Thương Khung Nhất Niệm Đan! Người luyện ra, trở thành Đan chủ! Muốn luyện\nchế, trước tiên phải luyện chế được hai viên đan dược phía trên, cần nộp 100\ntriệu điểm cống hiến, đổi lấy một phần nguyên liệu luyện chế.</p>\n\n<p>Tâm thần Mạnh Hạo chấn động, trong lòng hắn biết rõ, có thể treo giải tới mức\nnày, hơn nữa đã mấy vạn năm không ai luyện chế ra được, chứng tỏ... Thương\nKhung Nhất Niệm Đan này, luyện chế cực kỳ khó khăn.</p>\n\n<p>- Ta cũng không cầu có thể luyện chế ra Thương Khung Nhất Niệm, ta chỉ cần\nluyện chế ra Đô Thiên Dương Thần Đan, thu được 100 triệu linh thạch khen\nthưởng là được. Mạnh Hạo liếm môi một cái, trong mắt của hắn, phần thưởng này\nnhư đã lạc ấn trong linh hồn, ánh mắt của Mạnh Hạo hơi vằn lên tia máu.</p>\n\n<p>- Vì linh thạch! Hơn nữa còn được thưởng một món Tiên bảo! Thân thể Mạnh Hạo\nchợt trở nên lâng lâng.</p>\n\n<p>- Liều mạng! Hắn lập tức hóa thành cầu vồng, ầm một tiếng, bay thẳng tới Đan\nCác. Mấy ngàn người vây quanh, đồng loạt nhìn về phía Mạnh Hạo, bọn họ lập tức\nthấy được, không phải Mạnh Hạo tiến vào Đan Các, mà là bay về phía ba mặt\ntrống kia, lập tức toàn bộ trợn tròn mắt.</p>\n\n<p>Trong nháy mắt Mạnh Hạo đã tới gần, tay phải hắn nâng lên, hướng về phía mặt\ntrống đề chữ \"Đô Thiên Dương Thần Đan\", vỗ mạnh xuống một chưởng!</p>\n\n<p>Bùng!</p>\n\n<p>Một tiếng trống trầm hùng lập tức truyền ra, vang vọng toàn bộ đan đạo nhất\nmạch, trong nháy mắt có sóng gợn truyền ra bát phương, khiến toàn bộ đan sư\ncùng dược đồng đều nghe được.</p>\n\n<p>- Đây là... Có người gõ trống của Đan Các!</p>\n\n<p>- Có người thử luyện chế ba viên đan dược kia, một viên đơn giản nhất trong\nđó, cũng cần 1 triệu điểm cống hiến, ai lại có thủ bút lớn như vậy, đó chính\nlà loại đan dược không có khả năng luyện chế ra đó! Lãng phí một cách vô ích 1\ntriệu cống hiến!</p>\n\n<p>- Đó là... 1 triệu cống hiến a!!!</p>\n\n<p>Đan đạo nhất mạch, toàn bộ chấn động.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}