{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1343.html",
  "title": " Chương 1354: Ngươi là ai!",
  "chapterNumber": "1343",
  "slug": "chuong-1343",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1343.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1344.html",
  "contentHTML": "<p>Trên người hắn tràn ra cảm giác huyết mạch, khiến tất cả tộc nhân Phương gia,\nbao gồm cả Mạnh Hạo trong đó, đều rõ ràng cảm nhận được, hắn... không phải\nngười Quý gia, mà chính là tộc nhân Phương gia, hơn nữa, từ cảm giác huyết\nmạch này cho thấy, nó so với tất cả tộc nhân dường như còn lâu đời hơn, tang\nthương hơn.</p>\n\n<p>Nội tâm Mạnh Hạo chấn động mạnh, cảm giác này, khiến hắn liên tưởng tới thi\nthể lão tổ đời thứ nhất trong Minh Cung!</p>\n\n<p>Tổ trạch nháy mắt trở nên tĩnh, tất cả tộc nhân đều ngẩn người đứng tại chỗ.</p>\n\n<p>Trên Đệ Cửu Sơn Hải, những lão tổ Đạo Cảnh của các tông kia cũng đều chấn động\ntâm thần, đồng tử mãnh liệt co rút lại, thần sắc trở nên hoảng sợ. Từ trên\nngười Phương Đông Hàn, bọn họ cảm nhận được... khí tức kinh khủng, vô cùng\nđáng sợ!</p>\n\n<p>- Hắn là... Những lão tổ Đạo Cảnh kia đều đại biến, hô hấp dồn dập, không ngờ\nbọn họ lại không có chút ấn tượng nào đối với Phương Đông Hàn, người đột nhiên\nxuất hiện này.</p>\n\n<p>- Ngươi là ai?! Sắc mặt Phương Ngôn Khư tái nhợt, lần nữa tràn ra máu tươi,\nthân thể hắn mắt thường cũng có thể thấy được đang chuyển sang màu đen, tựa\nnhư đang bị nguyền rủa lan tràn vậy.</p>\n\n<p>- Ta là ai sao? Thần sắc Phương Đông Hàn tỏ ra tang thương.</p>\n\n<p>- Ta chính là Phương Đạo Tử, ta là... con cả của lão tổ đời thứ nhất! Hậu bối\nPhương gia, các ngươi đã quên ta rồi sao?</p>\n\n<p>Thanh âm của hắn, tựa như lôi đình, chấn động cửu thiên!</p>\n\n<p>Một câu nói, khiến cho bất kỳ một tông môn gia tộc nào trên Đệ Cửu Sơn Hải\nnghe được, trong lòng đều chấn động ngập trời.</p>\n\n<p>- Hắn là... hắn là... con cả của lão tổ đời thứ nhất Phương gia sao?</p>\n\n<p>- Điều đó không có khả năng, lão tổ đời thứ nhất của Phương gia, đó chính là\nnhân vật cùng thời với Quý chủ, hắn sớm đã tử vong, mà con của hắn, cũng không\ncó khả năng sống lâu như vậy!</p>\n\n<p>- Phương Đạo Tử... Phương Đạo Tử... dường như ta có nghe qua cái tên này\ntrong một số điển tịch Đệ Cửu Sơn Hải.</p>\n\n<p>Lão tổ Đạo Cảnh của các tông gia tộc cũng đang tỏ ra hết sức rung động, rồi\nrất nhanh, bọn họ liền nhớ ra cái tên này.</p>\n\n<p>- Phương Đạo Tử!! Dường như ở thời đại trước, đích xác có cái tên này...\nNgười này đã từng bị lão tổ đời thứ nhất Phương gia đích thân đánh chết,\nnguyên nhân không rõ!</p>\n\n<p>- Người này tồn tại từ niên đại kia, cách đây đã quá lâu rồi, sao hắn có thể\ncòn sống chứ?</p>\n\n<p>- Tu vi của hắn, đã đạt đến trình độ nào rồi?</p>\n\n<p>Bên ngoài, mọi người ngoài đều đang khiếp sợ, nhưng biểu hiện của tộc nhân\nPhương gia, lại tỏ ra rất quỷ dị, mỗi người đều ngẩn ra. Trước giờ, bọn họ\nchưa từng nghe nói qua, lão tổ đời thứ nhất lại có đứa con cả này.</p>\n\n<p>Dường như trong lịch sử gia tộc, chưa từng ghi chép qua về người này, nhưng\nloại dao động huyết mạch kia, lại khiến tất cả tộc nhân Phương gia đều có thể\nkhẳng định, Phương Đạo Tử chắc chắn là tộc nhân Phương gia.</p>\n\n<p>Độ nồng đậm của huyết mạch kia, gần như đã trở nên kinh khủng!</p>\n\n<p>Ba đại đạo môn cũng bị một màn này rung động, bọn họ cũng không ngờ, trong\nPhương gia lại ẩn giấu một cường giả như vậy. Hơn nữa, thân phận của người này\nkinh người như vậy, không ngờ lại cấu kết cùng Quý gia.</p>\n\n<p>Trên Đông Thắng Tinh, theo Phương Đạo Tử đi ra, đột nhiên, chiếc đạo chuông\ngiữa không trung tổ trạch Phương gia chợt chậm rãi hiện ra, hào quang tỏa ra\nvô tận, còn có tiếng chuông quanh quẩn.</p>\n\n<p>Đây chính là... sau khi phát hiện tộc nhân có huyết mạch nồng đậm, đạo chuông\nliền truyền ra tiếng chuông cộng minh.</p>\n\n<p>Tiếng chuông này cũng khiến cho tộc nhân toàn Phương gia rúng động tâm thần,\nbọn họ hiểu rằng, Phương Đạo Tử, chân chính là... tộc nhân Phương gia.</p>\n\n<p>- Thanh âm này thật phiền toái, làm ta nghĩ tới lão gia chết tiệt kia, câm\nngay! Còn đang cảm khái, đột nhiên ánh mắt Phương Đạo lộ ra vẻ giận dữ.</p>\n\n<p>Một lời nói ra, không ngờ đạo chuông lập tức im bặt, không còn vang lên nữa.</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, hắn nhìn Phương Đạo Tử giữa không trung kia, nội tâm\nchấn động ầm ầm, bất kể như thế nào hắn cũng không nghĩ tới, trận kịch biến\ncủa Phương gia này, không ngờ lại có nhiều biến hóa như vậy.</p>\n\n<p>Hơn nữa, hiển nhiên... kịch biến ở Phương gia, có liên quan cực lớn với tên\nPhương Đạo Tử này!</p>\n\n<p>Trận chiến giữa các tộc nhân trong tổ trạch thời khắc này không còn tiếp tục\nnữa, mọi người đều rung động nhìn lên bầu trời, cho dù là những tộc nhân phản\nbội kia, dường như cũng không biết rõ nguyên nhân chân chính.</p>\n\n<p>Sắc mặt Đan Lão tái nhợt, không ngừng lui về phía sau, Phương Ngôn Khư lau đi\nmáu tươi nơi khóe miệng, nhìn Phương Đạo Tử chằm chằm.</p>\n\n<p>Thời khắc này giữa không trung, ba lão già Chuẩn Đạo cũng thở phào một hơi,\nsau khi kiêng kỵ nhìn Phương Đạo Tử một cái, thần sắc bọn họ lại trở nên điên\ncuồng, lạnh lùng nhìn về phía Phương gia.</p>\n\n<p>- Không có ai, còn nhận ra ta sao? Phương Đạo Tử khẽ lên tiếng, thanh âm mang\ntheo vẻ tang thương, hình như có tiếng thở dài truyền ra.Tay phải hắn chợt\nnâng lên, chỉ về hướng bầu trời.</p>\n\n<p>Dưới một chỉ này, bầu trời chợt nổ ầm ầm nổ tung, tạo thành một trận lốc xoáy\nto lớn, lốc xoáy ầm ầm chuyển động, rồi bên trong chợt lộ ra hình ảnh.</p>\n\n<p>Hình ảnh kia, bất ngờ chính là trận chiến giữa Quý Tú Phương cùng Phương Thủ\nĐạo.</p>\n\n<p>Quý Tú Phương truyền ra tiếng cười, bước tới một bước, trong nháy mắt liền từ\nbên trong lốc xoáy trực tiếp đi ra, xuất hiện trên bầu trời Phương gia.</p>\n\n<p>- Tú Phương bái kiến tiền bối.</p>\n\n<p>Quý Tú Phương cười một cách tự nhiên, hạ thấp người hành lễ với Phương Đạo Tử.</p>\n\n<p>Sắc mặt Phương Thủ Đạo âm trầm, cũng đuổi tới. Sau khi đi ra khỏi lốc xoáy,\nánh mắt lão lạnh như băng nhìn về phía Phương Đạo Tử.</p>\n\n<p>- Phương Thủ Đạo, lần này Phương gia kịch biến, cùng với nói rằng Quý</p>\n\n<p>gia xuất thủ, không bằng nói là... Quý gia ta trả cho Phương tiền bối một cái\nnhân tình năm xưa. Quý Tú Phương mở miệng cười.</p>\n\n<p>Phương Thủ Đạo trầm mặc, ôm quyền hành lễ với Phương Đạo Tử.</p>\n\n<p>- Thủ Đạo bái kiến Đạo Tử lão tổ.</p>\n\n<p>Phương Đạo Tử nhìn Phương Thủ Đạo, mỉm cười.</p>\n\n<p>- Ngươi là hậu nhân mạch thứ ba sao? Phương gia, khiến ta rất thất vọng, bao\nnhiêu năm qua, cũng chỉ xuất hiện có hai vị Đạo Cảnh... Nếu vậy, từ hôm nay\ntrở đi, Phương gia, giải tán đi.</p>\n\n<p>- Đông Thắng Tinh sẽ xuất hiện một Phương gia hoàn toàn mới, mà ta, sẽ mang\ntheo Phương gia, đi lên một con đường hoàn toàn bất đồng. Phương Đạo Tử hờ\những lên tiếng, rồi vung tay một cái, lập tức tất cả tộc nhân Phương gia phát\nra tiếng hét thê lương, trừ những tộc nhân phản bội không có chút nào dị\nthường ra, thì những người khác đều máu huyết sôi trào, như đang bị thiêu đốt.</p>\n\n<p>Máu huyết của Mạnh Hạo cũng đang bị thiêu đốt, huyết mạch trong cơ thể như\nmuốn tuôn ra, Phương Đan Vân cũng vậy, Phương Ngôn Khư cũng vậy, ngay cả\nPhương Thủ Đạo, cũng là như vậy.</p>\n\n<p>Toàn gia tộc, vì một mình Phương Đạo Tử xuất hiện, lập tức đại biến.</p>\n\n<p>Thân thể Mạnh Hạo run lên, chịu đựng đau nhức kịch liệt, nhưng cặp mắt lại lộ\nra tia sáng kỳ dị.</p>\n\n<p>- \"Phụ thân nhất định đã sớm biết được hết thảy, người để cho ta tới Đông\nThắng Tinh, như vậy... ta sẽ không thể gặp nguy hiểm, thậm chí Phương gia, có\nlẽ... còn có thủ đoạn cuối cùng.\"</p>\n\n<p>Phương Thủ Đạo run rẩy, với tu vi của lão, cũng không thể áp chế nổi huyết\nmạch thiêu đốt. Thậm chí trong cảm nhận của lão, tuy Phương Đạo Tử cũng là Đạo\nCảnh, nhưng lại sâu không lường được.</p>\n\n<p>Phương Thủ Đạo biết được, Đạo Cảnh, cứ nhiều thêm một đạo căn nguyên, tu vi\nđều sẽ tăng lên long trời lỡ đất, chênh lệch giũa một tiểu cảnh giới vô cùng\nto lớn. Tuy nhiên trên mặt của lão vẫn không có chút hoảng loạn nào, chỉ nhắm\nnghiền hai mắt lại.</p>\n\n<p>Một màn này, khiến Quý Tú Phương sửng sốt, trong lòng bỗng nhiên nổi lên nghi\nhoặc.</p>\n\n<p>- \"Sao hắn còn có thể trấn định như vậy chứ? Toàn bộ lá bài tẩy của Phương đã\nxuất hiện hết, lúc này sắp bị diệt tới nơi, không ngờ hắn còn bình tĩnh như\nvậy!\"</p>\n\n<p>Trong lúc Quý Tú Phương còn đang thầm kinh hãi, thì Phương Đạo Tử cũng đã nhận\nra vẻ mặt của Phương Thủ Đạo, trong lòng của hắn mơ hồ nổi lên một loại ý niệm\nmà chính hắn cũng cảm thấy không thể nào.</p>\n\n<p>Ý niệm này vừa xuất hiện, lập tức bị hắn áp chế xuống. Đang định phát ra công\nkích, bỗng nhiên thân thể Phương Đạo Tử run lên bần bật, vẻ mặt tỏ ra kinh hãi\ntrước nay chưa từng có, quay ngoắt người nhìn về phía Mạnh Hạo trong đám\nngười.</p>\n\n<p>Tâm thần Mạnh Hạo lập tức chấn động mạnh, nhưng vẫn cắn răng nhìn lại Phương\nĐạo Tử. Bên cạnh Mạnh Hạo, hai mắt Binh Dũng lóe lên một cái, bước ra phía\ntrước Mạnh Hạo, phát ra lực lượng bản thân, giúp Mạnh Hạo đối kháng. Đại kiếm\ntrong tay nó nâng lên, dường như cho dù tan xương nát thịt, nó cũng phải bảo\nvệ Mạnh Hạo an toàn vậy.</p>\n\n<p>- Không đúng, không phải từ hắn... Là... Vẻ mặt Phương Đạo Tử lại biến đổi,\nlập tức quay đầu về một hướng khác. Lần này, vị trí hắn nhìn tới, không ngờ\nlại chính là cái khe lúc trước Binh Dũng đi ra kia.</p>\n\n<p>Đó chính là... khe nứt đi thông tổ địa!</p>\n\n<p>- Không có khả năng!! Cặp mắt Phương Đạo Tử co rút lại, dường như hắn nhìn\nthấy thú gì đó không thể tin nổi vậy. Thời khắc này hắn trở nên hô hấp dồn\ndập, vẻ ung dung trước đó lập tức sụp đổ, vẻ tang thương biến mất, theo bản\nnăng lui về sau vài bước, hai mắt đỏ thẫm.</p>\n\n<p>- Không có khả năng!!</p>\n\n<p>- Chuyện này tuyệt đối không có khả năng!! Hắn như phát điên, rống giận phát\nra một chỉ về phía khe nứt, dưới một chỉ này, trên người hắn bất ngờ bạo phát\nra ba luồng khí tức căn nguyên. Ba luồng căn nguyên này khiến cho trời long\nđất lở, ngay cả Đông Thắng Tinh cũng rung lên, như thể sắp sụp đổ vậy.</p>\n\n<p>Một luồng căn nguyên trong đó, chính là thảo mộc căn nguyên giống Phương Ngôn\nKhư, luồng căn nguyên này ẩn chứa sinh cơ vô tận, vừa xuất hiện, nó liền khiến\ncho bầu trời thất sắc, gió mây cuốn ngược, tinh không dường như cũng đang run\nrẩy.</p>\n\n<p>Căn nguyên, chính là gốc rễ của hết thảy vật chất!</p>\n\n<p>Nhìn thấu căn nguyên, nắm giữ căn nguyên, chính là Đạo Cảnh!</p>\n\n<p>Ngoài luồng thảo mộc căn nguyên này, còn có một luồng lôi đình ầm ầm truyền\nra, đó chính là... Lôi căn nguyên, luồng căn nguyên này tựa như bất diệt,\nthiên địa diệt mà lôi vĩnh hằng, khi xuất hiện, sấm chớp chợt nổ tung ngập\ntrời, thay thế tất cả ánh sáng trên thế gian.</p>\n\n<p>Mà luồng căn nguyên thứ ba của Phương Đạo Tử, lại có... khí tức tử vong nồng\nđậm, đó chính là khí tức của Hoàng Tuyền địa phủ, đó chính là một loại pháp\nthuật luân hồi!</p>\n\n<p>Không ngờ đó chính là... luân hồi căn nguyên!</p>\n\n<p>Ba luồng căn nguyên Đạo Cảnh kinh khủng kia chợt lao thẳng tới khe nứt, như\nphải phá hủy hoàn toàn nó ra vậy.</p>\n\n<p>Nhưng ngay khi ba đạo căn nguyên kia vừa tới gần khe nứt, đột nhiên từ trong\nkhi nứt có một bàn tay chậm rãi đưa ra, chỉ về phía trước. Một chỉ này, khiến\ntoàn bộ căn nguyên đều tiêu tán, bụi về với bụi, đất về với đất...</p>\n\n<p>Cánh tay này rất khô héo, tựa như cây khô, không có chút máu thịt nào, nhưng\nlực lượng từ một chỉ kia phát ra, lại long trời lở đất, rung chuyển tất cả\ncường giả Đạo Cảnh trên Đệ Cửu Sơn Hải.</p>\n\n<p>Ngay cả trên Đệ Cửu Sơn, vào giờ khắc này cũng phát ra một cỗ khí tức trước\nnay chưa từng có, dường như có một người nào đó của Quý gia, đang từ trong\ngiấc ngủ vĩnh hằng, bị bàn tay kia xuất hiện, thức tỉnh lại vậy.</p>\n\n<p>Thân thể Phương Đạo Tử run rẩy, sắc mặt tái nhợt, ánh mắt trở nên điên cuồng,\ntỏ ra không thể tin mổi.</p>\n\n<p>- Khô Mộc Phùng Xuân Quyết... Không có khả năng, ngươi đã chết rồi mà, chính\nmắt ta nhìn thấy, chính ta đã cảm nhận được ngươi đã chết, căn nguyên của\nngươi đã tiêu tán, thiên địa cũng không còn hồn phách ngươi, Đệ Cửu Sơn Hải,\ncũng không có khí tức ngươi chuyển thế...</p>\n\n<p>- Ta rất chắc chắn, năm xưa... ngươi đã chính thức tử vong, không có khả năng\ncòn sống được, ngươi là ai, ngươi là ai?! Phương Đạo Tử hoảng sợ đến cực hạn,\nđiên cuồng rống to.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}