{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1713.html",
  "title": " Chương 1725: Ly long rơi xuống",
  "chapterNumber": "1713",
  "slug": "chuong-1713",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1713.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1714.html",
  "contentHTML": "<p>Ly Long một nửa thân máu thịt bầy nhầy, mũi tên thứ tư kia mặc dù hắn tránh\nthoát chết, nhưng thương tổn mang đến cho hắn vẫn rất nghiêm trọng, nếu hắn ở\nthời điểm toàn thịnh đối mặt với mũi tên ánh sáng của Mạnh Hạo, hắn có biện\npháp hạ thấp uy hiếp nhỏ nhất, nhưng giờ này... hắn không làm được.</p>\n\n<p>Tiếng thét thê lương vang vọng, Ly Long cười thảm, thân thể bay lui nhanh ra\nsau, loại nguy cơ tử vong đó nổi lên tận đáy lòng hắn đến cực hạn, hắn hiểu\nrõ, hôm nay đối với mình đã là cục diện cửu tử nhất sinh, trong lòng hắn dâng\nlên bi ai, đồng thời, hắn thấy Mạnh Hạo nâng cung lên, rồi lại buông xuống.</p>\n\n<p>Sau đó, hắn nhìn thấy trên người Mạnh Hạo tản ra tia sáng màu máu cùng với vẻ\nkhát máu điên cuồng trong mắt Mạnh Hạo.</p>\n\n<p>Một màn này, khiến đáy lòng Ly Long run lên. Đúng lúc này, Mạnh Hạo trong nháy\nmắt vọ</p>\n\n<p>t tới, chung quanh hắn có vô số thuật pháp tạo thành biển, thời khắc này đang\nrầm rầm bay tới, nhưng không có cách nào đuổi kịp Mạnh Hạo.</p>\n\n<p>Mạnh Hạo toàn thân huyết quang ngập trời, sau khi Huyết Yêu dung hợp cùng thân\nthể, phát ra Huyết Yêu Đại Pháp làm cho Mạnh Hạo thoạt nhìn, dường như không\ncòn là Tiên Thần, mà là Yêu Tiên!</p>\n\n<p>Hết thảy nói rất dài dòng, nhưng trên thực tế chỉ xảy ra trong phút chốc, rất\nnhanh, Mạnh Hạo liền tới gần Ly Long, Ly Long cắn răng, gào thét dữ tợn, hắn\nbiết mình không thể bỏ chạy, nên dứt khoát quay đầu lại xông thẳng tới Mạnh\nHạo.</p>\n\n<p>Song phương trong nháy mắt đụng chạm, gần như ngay khoảnh khắc va chạm, Mạnh\nHạo hóa thành biển máu quét ngang bốn phương tám hướng, trực tiếp bao phủ Chí\nTôn Ly Long, đồng thời thi triển Huyết Yêu Đại Pháp.</p>\n\n<p>Tiếng động \"rầm rầm\" vang dội, ngay lúc biển thuật pháp bốn phía cuồn cuộn\ncuốn tới, truyền ra tiếng Ly Long hét thảm, thân thể hắn vùng chạy ra biển\nmáu, lần nữa bay nhanh, phiến biển máu kia hóa thành một con đại bàng màu máu,\nphát ra một tiếng kêu to lần nữa đuổi tới.</p>\n\n<p>Rồi sau đó lại có những ngọn núi màu máu phủ xuống, cũng có Chí Tôn Kiều, đều\ntản ra huyết quang, ầm ầm rơi xuống... Ly Long phun ra máu tươi, thời khắc này\ntu vi của hắn sớm đã rớt xuống Chí Tôn, chỉ còn ngang với Chủ Tể.</p>\n\n<p>Đối mặt với Mạnh Hạo, hắn vốn không có sức đánh trả bao nhiêu, trong tiếng\ncười thảm hắn bị Mạnh Hạo hóa thành đại bàng màu máu chụp bắt lại, Huyết Yêu\nĐại Pháp bỗng nhiên thi triển.</p>\n\n<p>Trong chớp mắt, vô số lực lượng khí huyết từ trên thân Ly Long tràn ra, bị\nMạnh Hạo điên cuồng hấp thu. Loại hấp thu này không có dừng lại, Ly Long vùng\nvẫy, Mạnh Hạo thuật pháp nổ vang, song phương trên Đệ Thập Lục Thiên tan vỡ\nnày, không ngừng bay nhanh, bốn phía bọn họ biển thuật pháp điên cuồng cuồn\ncuộn, càng đánh tới gần.</p>\n\n<p>Xa xa, Huyền Phương trầm mặc, trong mắt lộ ra bi ai, hắn biết, Ly Long... lần\nnày chạy trời không khỏi nắng, nhưng hắn lại không có cách nào, cho dù hắn đối\nvới chiến tranh am hiểu mưu lược, nhưng giờ này cũng như cũ không thể cứu trợ.</p>\n\n<p>Thậm chí chính hắn đều nguy cơ mãnh liệt, đến từ Chí Tôn khôi lỗi ra tay, làm\nhắn nơi này chỉ có thể miễn cưỡng đối kháng, máu tươi phun ra, không ngừng lui\nvề sau.</p>\n\n<p>Cùng lúc đó, phong ấn Sơn Hải Giới, vào giờ khắc này, cũng ở bađạo môn cùng\nvới ba vị thanh niên cầm bảo vật Tôn Giả, còn có đám người tu sĩ Sơn Hải, Hải\nMộng Chí Tôn, Kháo Sơn lão tổ hợp lực, đang tấc tấc tan rã, dường như sắp vỡ\ntan.</p>\n\n<p>Một khi phong ấn vỡ tan, tu sĩ Sơn Hải đánh ra, như vậy đối với dị tộc đã mất\nđi Chí Tôn, bọn họ tất bại! !!</p>\n\n<p>Duy chỉ có Nguyệt Tinh nơi đó, thời khắc này vẫn như cũ nguy cơ, dị tộc vây\ncông nơi đó không có tản ra, mặc dù là các Chủ Tể kia cũng đều cắn răng đi\nđánh, mục tiêu của bọn họ chỉ có một, đánh vỡ Nguyệt Tinh, cho dù Chí Tôn\nchết, cho dù mọi người vong, cũng phải hoàn thành sứ mệnh của họ.</p>\n\n<p>Để Nguyệt Tinh... từ nay về sau không còn nữa.</p>\n\n<p>Hết thảy cục diện, tựa hồ đều đạt tới điểm giới hạn, sắp bạo phát! !!</p>\n\n<p>\" Ầm! !!\" Trước tiên bạo phát, không phải Mạnh Hạo, không phải Chí Tôn khôi\nlỗi, mà là sức chống cự ẩn giấu dưới mặt đất Nguyệt Tinh. Thế nhưng Nguyệt\nTinh vẫn không cách nào tránh khỏi, bị tu sĩ dị tộc vây khốn, liên thủ công\nphá, tan vỡ sụp đổ, vô số mảnh vỡ bắn tung ra, từ nay về sau... Nguyệt Tinh\nkhông còn...</p>\n\n<p>Theo Nguyệt Tinh tan vỡ, Địa Tạng phun ra máu tươi, tiếng cười thảm vang động,\nxuất hiện tiếng nổ vang... thứ hai.</p>\n\n<p>Đây là điểm giới hạn bạo phát lần thứ hai, chỉ có điều lần này là bạo phát\ntrên phong ấn của Sơn Hải Giới, mấy đạo ánh sáng từ trên Đệ Thập Thất Thiên\nrơi xuống tạo thành phong ấn kia, giờ khắc này dưới lực lượng của tu sĩ Sơn\nHải Giới, \"ầm ầm\" tan vỡ!</p>\n\n<p>Theo từng cái khe nứt xuất hiện, theo nối tiếp nhau, toàn bộ lớp phong ấn\ngiống như một mặt kiếng bể ra phạm vi lớn, thiên địa thất sắc, tinh không chấn\nđộng, bên trong vô số tu sĩ Sơn Hải chạy ra, mang theo điên cuồng, mang theo\nsát cơ tràn ngập.</p>\n\n<p>Còn có ba đại đạo môn, còn có Hải Mộng Chí Tôn, còn có nhiều cường giả Đạo\nCảnh, còn có ba vị thanh niên cầm trong tay chí bảo Tôn Giả kia, vào giờ khắc\nnày đều từ trong Sơn Hải Giới vọt ra.</p>\n\n<p>Cũng đúng vào lúc này, tiếng nổ thứ ba vang trời, địa phương truyền đến là chỗ\ngiao chiến giữa Mạnh Hạo và Ly Long. Tiếng nổ vang này, chính là tiếng gầm\nthét mang theo không cam lòng đến từ trong miệng Ly Long.</p>\n\n<p>Lúc này thân thể Ly Long bị biển máu bao phủ, trong biển máu, thân thể hắn khô\nhéo, khí huyết hắn, tu vi hắn, linh hồn của hắn, vào giờ khắc này, đều bị biển\nmáu kia điên cuồng cắn nuốt hấp thu!</p>\n\n<p>Mà hắn, cũng không phải không nghĩ tới bổn tôn tự bạo, nhưng ở dưới bộ pháp\nthời gian của Mạnh Hạo, vả lại quan trọng nhất là... thời khắc này Ly Long bị\nthương quá nặng, đã rớt xuống vị Chí Tôn, ở trước mặt Mạnh Hạo không có lực\nlượng để tự bạo!</p>\n\n<p>Hắn chỉ có thể trơ mắt nhìn chính mình, bị Huyết Yêu Đại Pháp của Mạnh Hạo cắn\nnuốt khí huyết, nuốt vào tu vi, nuốt vào hồn của mình!</p>\n\n<p>- Lão phu... không cam lòng! !! Ly Long cười thảm, phát ra một tiếng gào thê\nlương vang trời, sau đó thanh âm của hắn ngừng bặt, hóa thành con cự long màu\nđen, nhắm hai mắt lại, hoàn toàn bị che mất trong biển máu.</p>\n\n<p>Đến đây, Chí Tôn vẫn! !!</p>\n\n<p>Chuẩn xác mà nói, đây là Chí Tôn thứ hai tử vong, trong khai chiến giữa Sơn\nHải Giới và 33 Thiên lần này: vị thứ nhất là Dịch Cổ, bị luyện thành khôi lỗi.</p>\n\n<p>Dị tộc ở bốn phía, trong một chớp mắt này, toàn bộ ngây ngẩn cả người. Bọn họ\nngơ ngác nhìn Ly Long tử vong, nhìn một màn này xảy ra, trong tâm thần mỗi dị\ntộc đều nổi lên khủng khiếp và hoảng sợ.</p>\n\n<p>- Chí Tôn... Chí Tôn... rơi xuống ư?</p>\n\n<p>- Này... điều này không có khả năng... Dị tộc ồ lên, mà dị tộc trong Đệ Thập\nThất Thiên cho đến 33 Thiên kia, thời khắc này đều trầm mặc xuống, bao gồm\ncường giả bên trong, ngay lúc này cũng tận đáy lòng chấn động.</p>\n\n<p>Trong biển máu cuồn cuộn, thân thể Ly Long biến mất, mà biển máu kia cũng\nnhanh chóng ngưng tụ, càng ngày càng nhỏ, cuối cùng hóa thành hình người, lộ\nra gương mặt của Mạnh Hạo.</p>\n\n<p>Mạnh Hạo sắc mặt tái nhợt, nhưng không còn gầy gò như trước đó, chỉ là trên\nngười của hắn lại có lực nguyền rủa nồng nặc vây quanh, nhưng hắn không thèm\nđể ý lực nguyền rủa này, khi Mạnh Hạo đi ra, thấy tầng phong ấn Sơn Hải Giới\nbị vỡ tan, thấy vô số tu sĩ Sơn Hải chạy ra, đồng thời cũng nhìn thấy Nguyệt\nTinh sụp đổ.</p>\n\n<p>Thời khắc này cũng nhìn thấy Huyền Phương, bị Chí Tôn khôi lỗi đánh trúng một\nquyền, phun ra máu tươi giữa không trung, tiếng cười thảm vang trời, nhưng\nngay khoảnh khắc trong tiếng cười thảm đó, Chí Tôn khôi lỗi lại muốn đánh tới,\nđột nhiên, trong cơ thể Huyền Phương truyền ra... dao động tự bạo!</p>\n\n<p>Huyền Phương hắn muốn tự bạo! !!</p>\n\n<p>Hắn hiểu rõ, Ly Long tử vong, đại biểu mình nơi này, cũng nhất định rơi xuống,\nmà nếu hắn rơi xuống, có lẽ có thể lôi kéo một số người chôn cùng, nhưng đây\nkhông phải là kết quả hắn muốn.</p>\n\n<p>Kéo mấy người chôn cùng, hắn không thỏa mãn, hắn muốn khi mình tử vong, lôi\nkéo cả Sơn Hải Giới chôn cùng!</p>\n\n<p>Trong mắt của hắn lộ ra ý điên cuồng, mà hắn am hiểu căn nguyên thời gian, về\nđiểm này, nếu hắn tự bạo không người nào có thể ngăn cản, cho dù là Chí Tôn\nkhôi lỗi, thời khắc này cũng trong mắt nhoáng lên một cái, vứt bỏ ý định tấn\ncông tiếp, cấp tốc lui ra sau, trong mắt ánh sáng thuộc về hồn của Sửu Môn\nĐài, cũng trong một chớp mắt này dần dần biến mất, mà sợi dây liên hệ giữa\nkhôi lỗi và Mạnh Hạo bị chém đứt kia, cũng lập tức thành lập lại lần nữa.</p>\n\n<p>Thời điểm này Mạnh Hạo ở phía xa, cũng sắc mặt chìm xuống.</p>\n\n<p>Cả tinh không lúc này chỉ có tiếng cười của Huyền Phương quanh quẩn, truyền\nkhắp bốn phương tám hướng.</p>\n\n<p>Huyền Phương đang cười thảm, hắn không muốn thừa nhận mình thất bại, nhưng hắn\nhiểu rõ, mình bại rồi, bị đánh bại triệt để, bị đánh bại cực kỳ oan ức, hết\nthảy biến chuyển là do chính hắn chặt đứt sợi dây liên hệ giữa Mạnh Hạo và Chí\nTôn khôi lỗi!</p>\n\n<p>Tàn hồn kia xuất hiện, kềm chế mình, mà Mạnh Hạo hung tàn cùng quyết đoán,\ncũng để Huyền Phương càng hiểu biết về Mạnh Hạo hơn, hắn chỉ có thể cười thảm.\nTrước khi bắt đầu cuộc chiến tranh này, gần như hắn cùng với tất cả dị tộc\ntrong 33 Thiên, rất khó mà nghĩ tới, cuộc chiến tranh này... sẽ khó khăn như\nthế!</p>\n\n<p>Trong ý nghĩ của họ, cuộc chiến tranh này, 33 Thiên diệt Sơn Hải Giới, căn bản\ncũng không cần hai thế lực lớn kia đến tương trợ, bản thân bọn họ đã có thể\nlàm được.</p>\n\n<p>Nhưng giờ này... trận chiến này từ bắt đầu cho tới bây giờ, Huyền Phương đột\nnhiên có cảm giác...</p>\n\n<p>\" Trận này chiến... 33 Thiên chúng ta, cuối cùng có thể chiến thắng sao?\"\nHuyền Phương cười thảm, hắn cảm nhận được Ly Long hồn phi phách tán, hắn nhìn\nvề phía Mạnh Hạo ngưng tụ ra từ trong biển máu.</p>\n\n<p>- Mạnh Hạo... Trận chiến này, lão phu bị đánh bại rồi!</p>\n\n<p>- Lão phu sai hai lần: lần đầu tiên, là phải liều mạng tất cả đi giết ngươi,\nsau một lần giết, tái giết lần thứ hai, cho đến khi hoàn toàn chém chết ngươi!\nLão phu sai rồi, sai ở chỗ mặc dù biết ngươi trọng yếu, nhưng vẫn như cũ còn\nlà khinh thường...</p>\n\n<p>- Lần thứ hai, là lão phu nhìn lầm Sơn Hải Giới, không nên phân tán a...</p>\n\n<p>- 17 Thiên, dưới 30 Thiên, đồng tộc của ta ơi, tất cả tu sĩ 33 Thiên ơi, các\nngươi thấy được sao? Các ngươi có thể nhìn thấy, các ngươi phải nhớ kỹ, khi\nlần nữa phủ xuống, không cần phân tán, phải toàn bộ phủ xuống, phải một tiếng\ntrống làm tinh thần hăng hái... cùng xông vào Sơn Hải Giới! !!</p>\n\n<p>- Không tiếc giá cao, không nên đi suy tính tồn vong, nếu không... trận chiến\nnày, chúng ta không nhất định có thể thắng. Hai vị Chí Tôn bát nguyên, Huyền\nPhương hôm nay tử chiến, nhìn các vị... báo thù cho Huyền mỗ, lấy đầu của Mạnh\nHạo này, đặt ở trước bài vị Huyền mỗ!</p>\n\n<p>- Mà giờ này, tất cả đồng tộc phủ xuống Sơn Hải Giới này, các ngươi không có\nđường lui, các ngươi lui... chính là chết, các ngươi cũng không trở về được\nquê hương, bởi vì quê hương các ngươi, cũng sẽ sụp đổ!</p>\n\n<p>- Muốn còn sống, chỉ có tử chiến đến cùng, bởi vì như thế, cho dù các ngươi\nchết đi, nhưng không cần tới bao lâu, đồng tộc các ngươi sẽ phủ xuống, báo thù\ncho các ngươi!</p>\n\n<p>- Chiến tranh, không có đúng sai, chỉ có kẻ chiến thắng! !!</p>\n\n<p>- Lão phu Huyền Phương Chí Tô</p>\n\n<p>n, với cái chết để trợ giúp 33 Thiên ta, tàn sát Sơn Hải Giới! !! Huyền Phương\nngửa mặt lên trời cười to, tay áo vung mạnh, thân thể hắn trong một chớp mắt\nnày, phát ra ánh sáng mãnh liệt, cũng có dao động vô cùng tận, đang bùng phát\nnổ vang.</p>\n\n<p>Theo tiếng nổ vang, chư Thiên đại lục kia vào giờ khắc này lại toàn bộ bị hắn\nkhống chế, chậm rãi di động, dường như trở thành mấy lưỡi dao sắc bén kinh\nngười, rầm rầm... bay về hướng Sơn Hải Giới...</p>\n\n<p>Mà mấy trăm vạn dị tộc kia, vào lúc này cũng lộ ra vẻ liều mạng dữ tợn điên\ncuồng, theo mấy khối đại lục kia, công tới hướng Sơn Hải Giới.</p>\n\n<p>- Dùng chư Thiên đại lục công phá Sơn Hải Giới, chính là kế hoạch của Huyền\nmỗ từ đầu! Chuyện này sẽ trở thành tội nhân thiên cổ, lúc này lão phu sắp bỏ\nmình, như thế... nếu trước đã định ra, như vậy thì để cho tội này, lớn thêm\nmột chút càng tốt! Huyền Phương ngửa mặt lên trời cười điên cuồng...</p>\n"
}