{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1476.html",
  "title": " Chương 1488: Hết thảy có ta!",
  "chapterNumber": "1476",
  "slug": "chuong-1476",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1476.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1477.html",
  "contentHTML": "<p>Gần như vào lúc Mạnh Hạo cảm ngộ đến 1800 đạo, Quốc Vận sơn của quốc gia thứ\nchín, quốc gia thứ tám, quốc gia thứ bảy, quốc gia thứ sáu, quốc gia thứ năm\ncùng với quốc gia thứ tư, trừ bỏ những thứ trước đây đã sụp đổ ra, còn dư lại,\ntoàn bộ vào giờ khắc này, ầm ầm sụp đổ, hoàn toàn sụp xuống. Theo sự sụp\nxuống, bất ngờ có sáu đạo quang trụ chiếu lên ngất trời.</p>\n\n<p>Phương hướng Quốc Vận sơn của sáu quốc gia này, sáu đạo quang trụ, mỗi một đạo\nđều có phẩm chất nghìn trượng, phóng lên cao, đồng loạt bạo phát.</p>\n\n<p>Cả mặt đất Như Phong Giới, ầm ầm run rẩy, mây đen cuồng cuộng trên bầu trời. Ở\nvị trí sáu đạo quang trụ xông vào, tạo thành sáu lốc xoáy to lớn.</p>\n\n<p>Sáu lốc xoáy này cấp tốc chuyển động, dường như tạo thành một cỗ lực phản\nphương hướng, nếu là ở ngoài Như Phong Giới, trong hư vô đen nhánh kia nhìn\nxem Như Phong Giới, có thể thấy rõ ràng, Như Phong Giới đại địa vốn là thoát\nkhỏi sự chưởng khống của Sơn Hải Giới, đang không ngừng dâng lên bên trên,\ntrong giây lát, tốc độ lập tức chậm hơn phân nửa.</p>\n\n<p>Một màn này, cho dù là Hải Mộng Chí Tôn cùng vị Như Phong Chủ Tể đang giao\nchiến trong hai luồng ánh sáng ở phía xa kia, đều thần sắc biến hóa.</p>\n\n<p>Đây là đang ngoại giới mắt thường nhìn có thể nhìn thấy được, còn nếu là ở\ntrong Như Phong Giới, cảm thụ chẳng qua chỉ là mặt đất chấn động mãnh liệt. Sự\ngiảm tốc mãnh liệt dường như đánh vỡ tầng cách trở nào đó, khiến cho người từ\ntrước không thể cảm thấy, biến thành có thể cảm thấy ra mặt đất đang bay lên\nkhông. Dưới sự tương phản giảm tốc độ này, ngoại trừ tất cả ngọn núi ngoài\nQuốc Vận sơn của Như Phong Giới ra, tất cả đều tách ra, bay lên trên không.</p>\n\n<p>Mọi dòng sông đều nổ vang, bay lên trời cao.</p>\n\n<p>Tất cả thành trì, tất cả sinh mạng, hết thảy hết thảy, dường như đều nhảy lên\ntừ trên mặt đất, bay lên không mà đi.</p>\n\n<p>Một màn này, rung chuyển tất cả sự tồn tại của Như Phong Giới.</p>\n\n<p>- Không!!</p>\n\n<p>Trên Quốc Vận sơn của Quốc gia thứ ba, đế quân ngửa mặt lên trời hô to.</p>\n\n<p>- Ngăn trở hắn. Chết tiệt, chúng ta còn chưa tới khu vực chỉ định, không thể\nkhiến cho Tự liệt cảm ngộ Như Phong đạo!</p>\n\n<p>Đế bào trung niên thần sắc dữ tợn, mang vẻ lo lắng, tay phải bấm quyết vung\nlên. Lập tức chung quanh hắn, bất ngờ lại xuất hiện một số thân ảnh áo bào\nđen. Từng người một đều cúi đầu, rồi trong nháy mắt biến mất, hóa thành cầu\nvồng trên bầu trời, bay thẳng tới khu vực trung tâm.</p>\n\n<p>Khu vực trung tâm Thần Miếu, Mạnh Hạo toàn thân nổ vang, khí thế dâng lên.\nTrên thân thể của hắn vào giờ khắc này, tản ra ánh sáng mãnh liệt, dường như\ncùng cả Như Phong Giới đều đang chiếu rọi, dường như một cái chớp mắt này, hắn\ngiống như trước đó chó ngao đi đoạt xá Nghịch Linh vậy, đang dùng tự thân...\nĐi đoạt xá Như Phong Giới!</p>\n\n<p>Đây chỉ là một dạng so sánh, nhưng không phải là không thể trở thành chân\nthật!</p>\n\n<p>Oanh!</p>\n\n<p>1900 đạo!</p>\n\n<p>2000 đạo!</p>\n\n<p>2100 đạo!</p>\n\n<p>Mạnh Hạo tóc bay lên, khí thế kinh thiên. Sau khi hắn hiểu rõ 2100 đạo căn\nnguyên. Núi thứ ba trong một cái chớp mắt, ầm ầm sụp đổ. Đế quân ở trong đó,\nngửa mặt lên trời phát ra gào thét thê lương, toàn lực muốn đi duy trì, muốn\nbiến đổi, nhưng rất nhanh sắc mặt biến hóa, một cái chớp mắt tránh ra. Khi hắn\ntránh ra, đồng thời một đạo quang trụ từ trên Quốc Vận sơn của quốc gia thứ ba\nsụp đổ, phóng lên cao.</p>\n\n<p>Tạo thành cái lốc xoáy thứ bảy!</p>\n\n<p>Mà Như Phong Giới đại địa, tốc độ bay lên không, lần nữa chậm chạp đi một\nchút!</p>\n\n<p>- Mạnh Hạo!</p>\n\n<p>Đế quân phát ra tiếng quát thê lương, thân thể nhoáng lên một cái, bay thẳng\ntới khu vực trung tâm Thần Miếu, chen chúc lao xuống.</p>\n\n<p>Mạnh Hạo cảm ngộ, vẫn còn tiếp tục.</p>\n\n<p>2200 đạo!</p>\n\n<p>2300 đạo!</p>\n\n<p>Chó ngao ở một bên gào thét, toàn thân huyết quang lóng lánh, đem hết toàn\nlực, cản trở những người áo bào đen lao tới, khiến cho bất kỳ một người áo bào\nđen nào cũng đều không thể bay qua từ bên cạnh nó, tiếp cận Mạnh Hạo.</p>\n\n<p>Chó ngao gào thét, trong huyết quang, bao phủ Mạnh Hạo vào bên trong. Nó dùng\ncực hạn mà nó có thể làm được, toàn lực ngăn trở kẻ địch.</p>\n\n<p>Những người áo bào đen này ai cũng như nổi điên vậy, thần thông đạo pháp toàn\nbộ xuất hiện, cũng có chân đạo màu tím phủ xuống. Mạnh như chó ngao, cũng toàn\nthân vết thương lớp lớp, nhưng nó vẫn bảo vệ xung quanh Mạnh Hạo, như năm đó\nnó ở trong Huyết Tiên truyền thừa đi bảo vệ Mạnh Hạo vậy, thề sống chết bảo\nvệ.</p>\n\n<p>- Huyết thú chết tiệt, giết nó! Những người áo bào đen này đánh lâu không\nđược, hô hấp dồn dập, từ bốn phía tản ra, chạy thẳng tới chỗ chó ngao. Chó\nngao rống lớn, móng vuốt trên mặt đất hung hăng vỗ xuống, lập tức mặt đất chấn\nđộng, huyết khí tung hoành, ầm ầm tản ra bốn phía, khiến cho những người áo\nbào đen này ai cũng không thể không lui.</p>\n\n<p>Nhưng có ba cái người áo bào đen hóa thành luồng ánh sáng đen, trong nháy mắt\nxuyên thấu, mắt thấy sắp đến gần Mạnh Hạo, trong mắt của bọn họ tràn ngập sát\ncơ, trong thời gian bấm quyết, sát ý ngập trời. Nhưng vào lúc này, chó ngao\nrống lớn, thân thể nhoáng lên một cái, dùng móng của nó, ngăn trở ở trước\nngười của ba người, khiến cho sát ý thần thông của ba người, rơi vào trên\nngười chó ngao.</p>\n\n<p>Chó ngao khóe miệng tràn ra máu tươi, đầu lắc mạnh một cái, há miệng to, cắn\nnuốt về phía ba người. Ba người này đang muốn lui về sau, một tiếng gầm thét\ntừ trong miệng chó ngao truyền ra, chấn nhiếp tâm thần, khiến cho ba người\nthân thể hơi dừng lại. Tiếp theo một cái chớp mắt, họ đã bị chó ngao ngoạm một\ncái cắn nuốt trọn.</p>\n\n<p>- Hết thảy vì chân đạo, bạo!</p>\n\n<p>- Bạo!</p>\n\n<p>- Bạo! Trong mắt ba người này lộ ra vẻ dữ dằn tàn nhẫn, cũng có sự cuồng\nnhiệt, khi đang bị chó ngao cắn nuốt, không ngờ lựa chọn tự bạo. Tiếng sấm\ntrong phút chốc long trời lở đất, trực tiếp nổ tung, chó ngao kêu rên một\ntiếng, toàn thân run rẩy, gần như muốn sụp đổ, thân thể chợt rút nhỏ, từ trăm\ntrượng trực tiếp hóa thành mười trượng.</p>\n\n<p>Nó gắt gao nhìn chằm chằm mọi người bốn phía, không còn bay ra đánh giết, mà\nlà gào thét, toàn thân huyết quang mãnh liệt hơn, hóa thành một cái cái lồng\nánh sáng màu máu, bao phủ mình cùng Mạnh Hạo ở bên trong, giống như một cái\nchén lớn chụp xuống vậy, huyết quang ngập trời.</p>\n\n<p>Bốn phía, người áo bào đen đua nhau xuất thủ, tiếng nổ vang vọng khắp nơi,\nkhiến cho cái màn máu vặn vẹo.</p>\n\n<p>Đúng lúc này, khí thế trên người Mạnh Hạo lại một lần nữa nổi lên, trong tiếng\nnổ \"ầm ầm\", hắn hiểu rõ 2400 đạo căn nguyên!</p>\n\n<p>Tại một sát na này, Quốc Vận sơn của núi thứ hai, vốn là chỗ đã sụp đổ, đột\nnhiên, cột sáng ngập trời dâng lên. Trong tiếng rầm rầm, cột sáng phẩm chất\nnghìn trượng, chạy thẳng lên bầu trời, khiến cho mây mù cuồn cuộn. Cái lốc\nxoáy thứ tám, ầm ầm xuất hiện.</p>\n\n<p>Cả bầu trời của Như Phong Giới, tám lốc xoáy vô cùng chói mắt, mơ hồ có thể\nthấy được ở ngoài cái lốc xoáy đó, tồn tại hư vô đen như mực.</p>\n\n<p>Mà tốc độ bay lên không, cũng vào giờ khắc này, dường như sắp bị dừng lại!</p>\n\n<p>Cũng liền vào lúc này, trong quốc gia thứ ba, người áo bào đen gào thét lao\nđến, thậm chí ở phía sau bọn họ, thân ảnh đế quân cũng cất bước đi tới.</p>\n\n<p>- Tung Vô Nhai, ngươi dám không ra tay! Đế quân liếc một cái nhìn về phía\nTung Vô Nhai.</p>\n\n<p>Tung Vô Nhai trầm mặc, không nói gì.</p>\n\n<p>- Ngươi...</p>\n\n<p>- Ngậm miệng, một tu sĩ Linh Cảnh nhỏ nhoi, cũng dám hô quát đối với Tung mỗ.\nTa</p>\n\n<p>nguyện ý nghe mệnh của ngươi, là vì chân đạo. Ta, không phải là tôi tớ của\nngươi. Tung Vô Nhai nhàn nhạt lên tiếng.</p>\n\n<p>Đế quân sắc mặt biến hóa, gắt gao nhìn chằm chằm Tung Vô Nhai, hô hấp dồn dập,\nnhưng lại không mở miệng nữa.</p>\n\n<p>Mà Mạnh Hạo ở nơi này, vì có người áo bào đen xuất hiện, thời khắc này đồng\nthời xuất thủ, ánh sáng màu tím thành lôi, ầm ầm phủ xuống, khiến cho bốn phía\nMạnh Hạo trở thành Lôi Trì, kéo đánh quầng sáng màu máu.</p>\n\n<p>Quầng sáng vặn vẹo hơn, gần như muốn vỡ vụn, mà chó ngao bên trong đó thân thể\nđang nhanh chóng rút nhỏ, từ mười trượng trước đó, biến thành khoảng một\ntrượng, nhưng nó vẫn còn kiên trì.</p>\n\n<p>Mạnh Hạo khí thế không ngừng nổi lên, thời khắc này cả người đều tán phát tia\nsáng.</p>\n\n<p>2500 đạo!</p>\n\n<p>2600 trăm đạo!</p>\n\n<p>Khoảng cách 2700 đạo, chỉ kém 100, nhưng vào lúc này, đột nhiên, một tiếng gầm\ngiận dữ cuồn cuộn kéo đến từ đàng xa trong thiên địa.</p>\n\n<p>- Mạnh Hạo!</p>\n\n<p>Theo thanh âm xuất hiện, thân ảnh Đạo Thiên hóa thành một đạo cầu vồng trong\nthiên địa, ầm ầm lao đến, mới vừa tiến vào khu vực trung tâm Thần Miếu này,\nhắn dường như thừa nhận áp lực thực lớn, nhưng rất nhanh, trên người của hắn,\ngiống như Mạnh Hạo trước đó vậy, xuất hiện khí vận của Như Phong Giới gia trì,\nkhiến cho hắn thuận lợi bước chân vào khu vực trung tâm Thần Miếu, chạy thẳng\ntới Mạnh Hạo.</p>\n\n<p>Tốc độ cực nhanh, trong khoảnh khắc đã tới gần, Đạo Thiên vung tay lên.</p>\n\n<p>- Cút ngay!</p>\n\n<p>Lập tức người áo bào đen phía trước hắn, ai ai cũng sắc mặt biến hóa, thân thể\nđều bị trực tiếp đánh bay, khiến cho Đạo Thiên trực tiếp đáp xuống, tay phải\nnâng lên đánh một chỉ về quầng sáng màu máu.</p>\n\n<p>Một đòn chỉ công này long trời lở đất, quầng sáng màu máu lập tức run rẩy,\ndường như muốn sụp đổ, tiếng động rắng rắc truyền ra, khe nứt xuất hiện với số\nlượng lớn.</p>\n\n<p>Chó ngao run rẩy, thân thể trong giây lát lần nữa rút nhỏ, biến thành nửa\ntrượng, khí tức hư nhược, nhưng vẫn bảo vệ Mạnh Hạo.</p>\n\n<p>- Đem Tự liệt chi tâm, gia cho ta! Đạo Thiên gầm nhẹ, tay phải nâng lên, lần\nnữa tung một đòn chỉ công. Một khi rơi xuống, quầng sáng nhất định sẽ chia năm\nxẻ bảy, chẳng những Mạnh Hạo gặp nguy cơ ở nơi này, chó ngao cũng chịu nhiều\nnguy cơ hơn.</p>\n\n<p>Khoảnh khắc một đòn chỉ này rơi xuống, quầng sáng ầm ầm sụp đổ, chó ngao phun\nra máu tươi, thân thể hóa thành lớn chừng bàn tay, dường như đứng cũng không\nvững, nhưng cặp mắt của Mạnh Hạo đột nhiên mở ra!</p>\n\n<p>- Cút! Thiên địa nổ vang, thế giới run rẩy, gió lốc trên người Mạnh Hạo kéo\nlên ngập trời. Khi hắn mở mắt ra, theo thanh âm truyền ra, cổ gió lốc này ầm\nầm khuếch tán hướng về bốn phía, trực tiếp đụng phải Đạo Thiên, khiến Đạo\nThiên sắc mặt biến hóa, cố sức đối kháng, nhưng máu tươi phun ra, thân thể lập\ntức lui về sau.</p>\n\n<p>Mà những người áo bào đen kia cũng đều trong gió lốc này mà thần sắc biến hóa,\ntừng tên phun ra máu tươi, bị ném bay đi thật xa, khiến cho trong phương viên\nnghìn trượng này, chỉ có Mạnh Hạo cùng chó ngao là tồn tại.</p>\n\n<p>Mạnh Hạo chậm rãi đứng lên, giờ khắc này hắn không cần lại đi cảm ngộ, bởi vì\nhắn đã cảm ngộ vào, trừ bỏ trung tâm Thần Miếu ra, tất cả 2700 đạo căn nguyên\ntồn tại trong Như Phong Giới, toàn bộ!</p>\n\n<p>Thương thế của hắn, cũng vào giờ khắc này, khôi phục toàn bộ, đạt tới đỉnh\nphong Hắn không nhìn người áo bào đen bốn phía cùng Đạo Thiên, mà là cúi đầu,\nánh mắt nhu hòa nhìn chó ngao.</p>\n\n<p>Ngồi xổm người xuống, Mạnh Hạo nâng chó ngao trong lòng bàn tay. Chó ngao như\nquay trở về hồi nhỏ vậy, híp mắt, lè lưỡi liếm bàn tay Mạnh Hạo.</p>\n\n<p>- Ngủ một hồi đi, hết thảy có ta. Mạnh Hạo nhẹ giọng lên tiếng, đưa vào trong\ncơ thể của chó ngao một cỗ sinh cơ, đem để vào mặt nạ màu máu trong túi trữ\nvật. Làm xong những này, Mạnh Hạo lại ngẩng đầu.</p>\n\n<p>Hắn quét mắt lạnh nhìn bốn phía, ánh mắt càn quét qua, tất cả người áo bào đen\nđều hô hấp dồn dập, theo bản năng lui về phía sau. Ánh mắt Mạnh Hạo khiến cho\nbọn họ cảm thụ giống như sấm sét. Hắn liếc mắt nhìn một cái, đã sáp nhập vào\ntâm thần họ, quanh quẩn trong óc, chỉ có Đạo Thiên là gắt gao nhìn chằm chằm\nMạnh Hạo.</p>\n\n<p>- Tự liệt chi tâm là của ta! Đạo Thiên rống lớn, Mạnh Hạo đem quả Niết Bàn\nQuả thứ hai, đặt lên trên mi tâm.</p>\n\n<p>2700 đạo, không đủ để hoàn toàn dung hợp Niết Bàn Quả, nhưng lại có thể khiến\ncho Mạnh Hạo thời gian dung hợp ở nơi này, kéo dài với phạm vi lớn, đủ để\nchống đỡ cho hắn... tiến hành một trận chiến này!</p>\n\n<p>Niết Bàn Quả dung hợp trong chớp mắt, Mạnh Hạo ngửa mặt lên trời rống to,\nkhông bành trướng, càng không như trước đây vậy, cần một ít thời gian để dung\nhợp, chỉ có ánh sáng xanh lóng lánh, chỉ có khí tức của Mạnh Hạo, như Chiến\nTiên vậy, ngập trời bay lên.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}