{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1217.html",
  "title": " Chương 1228: Bốn trận thắng cả bốn",
  "chapterNumber": "1217",
  "slug": "chuong-1217",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1217.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1218.html",
  "contentHTML": "<p>Khi Mạnh Hạo ra tay, Đạo Thụ giữa không trung, ánh nhìn tĩnh lặng của nữ nhân\náo trắng kia, ngừng lại trên thân thể Mạnh Hạo một lát, chỉ có điều người\nngoài không nhìn ra, ngay cả bản thân Mạnh Hạo, cũng không phát hiện ra.</p>\n\n<p>Thân ảnh Tiêu La xuất hiện trên một phiến lá khác, thân thể hắn run rẩy, nhìn\nvề phía Mạnh Hạo, mang theo sự kinh hãi và hoảng sợ. Hắn trước cuộc chiến, tuy\nrằng biết được đối phương rất mạnh, nhưng không ngờ, lại cường hãn tới độ\nkhiến cho người ta căn bản là không có sức đánh trả.</p>\n\n<p>Công kích cuồng bạo kia, bản thân chỉ có thể phòng ngự, căn bản không tài nào\nxuất thủ.</p>\n\n<p>Nhất là thời gian bản thân tự hao phía thọ nguyên đổi lấy, khiến cho chín cỗ\nthi thể yêu biến, tu vi bạo tăng, có thể so với Ngụy Tiên. Nhưng đối phương\ntriển khai ra một cái, không biết là thần thông gì, bất ngờ khiến cho chín cỗ\nthi thể ngừng lại, rồi chặt đứt liên hệ của chúng với bản thân.</p>\n\n<p>Nghĩ tới đây, Tiêu La liền hít vào một hơi, nội tâm lần đầu, đối với một\nngười, nảy sinh sự khiếp sợ.</p>\n\n<p>- Người này không thể trêu chọc, ngày sau nếu gặp phải, nhất định phải tránh\ncho xa!</p>\n\n<p>- Thuật pháp của hắn khắc chế đạo của ta! Tiêu La hô hấp dồn dập, khi nhìn về\nphía Mạnh Hạo, sự khiếp sợ trong lòng càng thêm mãnh liệt, hắn cảm thấy may\nmắn vì trước đó bản thân nhận thua kịp thời, nếu không thì, chỉ e bản thân lúc\nnày, đã là thi thể.</p>\n\n<p>Tại chỗ Mạnh Hạo đã kết thúc lôi đài, gần như cùng lúc hắn phân thắng bại với\nTiêu La, Triệu Nhất Phàm lại thủ thắng, sau khi chiến trường liên tục kết\nthúc, trận thứ tư lần nữa bắt đầu.</p>\n\n<p>Mạnh Hạo vẫn đứng trên phiến lá thuộc về hắn, từ đầu tới cuối, hắn không thay\nđổi chiến trường, tiến vào trong trận tứ cường, làm được điều này, ngoại trừ\nhắn, thì chỉ có Triệu Nhất Phàm.</p>\n\n<p>Cho dù là Phàm Đông Nhi, cũng đã bại một lần, thua ở trong tay Tạ Nhất Tiên\ncủa Hương Hỏa Đạo.</p>\n\n<p>Trận chiến đó, ngoại giới đều chú mục theo dõi, mà Tạ Nhất Tiên, cũng nhờ đó\nmà nổi lên.</p>\n\n<p>Còn lão giả Tiền Đa Đa, cũng đã bại rồi. Thua trong tay Lý Linh Nhi, thuật\npháp của Lý Linh Nhi đối với lão giả hình như có chút khắc chế, hai người đánh\ntới sau cùng, thực tế là bất phân thắng bại, Lý Linh Nhi thắng được, có một\nchút là do may mắn.</p>\n\n<p>Cuối cùng ai mới là tứ cường sau cùng, lúc này ngoại trừ Mạnh Hạo và Triệu\nNhất Phàm là vững chãi ra, những người khác, khó mà nói trước được.</p>\n\n<p>Đối thủ trong trận chiên thứ tư này của Mạnh Hạo, là thiên kiêu Tạ Nhất Tiên\ncủa Hương Hỏa Đạo đã đánh thắng Phàm Đông Nhi. Khi đi ra đứng trước mặt Mạnh\nHạo, hai mắt Tạ Nhất Tiên lộ ra vẻ ngưng trọng.</p>\n\n<p>Tất cả những người tiến vào bát cường, khiến hắn úy kị nhất, có ba người, một\nlà Triệu Nhất Phàm kinh diễm tuyệt luân, một là lão giả lẩm bẩm kia, người còn\nlại chính là Phương Mộc trước mặt.</p>\n\n<p>- Hương Hỏa Đạo, Tạ Nhất Tiên, Phương đạo hữu, xin chỉ giáo!</p>\n\n<p>Lời vừa nói xong, Tạ Nhất Tiên của Hương Hỏa Đạo này bỗng nhiên khoanh chân\nngồi xuống, tay phải nâng lên bấm quyết rồi chỉ ra, lập tức trước mặt hắn,\nliền xuất hiện một cái lô đồng.</p>\n\n<p>Trên lô đồng, có cắm một cây hương.</p>\n\n<p>Hương này tự đốt, khi từng làn khói hương tỏa ra, nháy mắt đã tràn ngập xung\nquanh Tạ Nhất Tiên, hình thành một phiến mông lung.</p>\n\n<p>- Phương đạo hữu, thuật pháp của Tạ mỗ không giống người khác, chỉ cần ngươi\ncó thể chống cự tới khi hương tàn, Tạ mỗ nhận thua.</p>\n\n<p>Mạnh Hạo đứng nguyên tại chỗ, thần sắc vẫn như thường, Tạ Nhất Tiên này trước\nđó giao thủ với người khác, hắn cũng có để ý, lúc này không nói lời nào, thân\nthể bước tiến về phía trước, dường như ngay tại khoảnh khắc bước chân hắn đặt\nxuống, xung quanh lôi đài phút chốc vặn vẹo, chớp mắt lôi đài biến mất, thứ\nxuất hiện trước mắt Mạnh Hạo, rõ ràng là một vùng đất rộng mênh mang.</p>\n\n<p>Trên vùng đất này, có vô số thành trì san sát, trong mỗi một thành trì, đều\ntồn tại một pho tượng to lớn, thứ mà pho tượng khắc họa, chính là Tạ Nhất Tiên\ncủa Hương Hỏa Đạo.</p>\n\n<p>Mạnh Hạo hai mắt chợt lóe lên.</p>\n\n<p>Đúng lúc này, có một âm thanh già nua bỗng nhiên vang vọng trong thế giới này.</p>\n\n<p>- Trời đất bao la! Khi âm thanh truyền ra, trên khắp cả vùng đất, tất cả pho\ntượng Tạ Nhất Tiên đều run rẩy, từng pho từng pho mở mắt, giống như sống lại,\nđồng loạt bay ra, tổng cộng hơn chín ngàn pho. Khi đồng loạt xuất hiện xung\nquanh Mạnh Hạo, mạnh mẽ phát ra tia sáng lấp lánh, rồi chớp mắt, không ngờ lại\ndung hợp làm một.</p>\n\n<p>Hóa thành thân ảnh Tạ Nhất Tiên.</p>\n\n<p>Hắn đứng giữa không trung, mỉm cười nhìn Mạnh Hạo.</p>\n\n<p>- Trời đất bao la, chúng sinh lớn nhất!</p>\n\n<p>- Chúng sinh có nguyện, nguyện này hóa niệm, niệm hóa hương hỏa, bái thần cầu\nthần, mà tu hành với hương hỏa này, họ bái ta, ta chính là thần, họ cầu ta, ta\nchính là thần.</p>\n\n<p>- Nơi này, là hương hỏa giới của ta, tại nơi này ta là thần linh, tại nơi\nnày, ta không thể chiến thắng!</p>\n\n<p>- Ta nói một hơi thở là vạn năm, tại đây một vạn năm chính là một hơi thở!</p>\n\n<p>- Phương đạo hữu, ngươi tu vi ngập trời, thần thức kinh người, nghị lực kiên\nđịnh, Tạ mỗ bình sinh hiếm gặp, chi bằng ở lại nơi này theo ta, trở thành con\nnhang của ta, từ nay về sau tu hành Hương Hỏa Đạo, rồi sẽ có ngay trở thành\nthần.</p>\n\n<p>Tạ Nhất Tiên bình thản lên tiếng, thanh âm của hắn có một thứ sức mạnh kỳ dị,\nrơi vào trong tai Mạnh Hạo, có thể quanh quẩn trong tâm, khiến con người khó\ncó thể chống cự lại, có cảm giác muốn đồng thuận.</p>\n\n<p>- Trở thành con nhang của ngươi, ngươi mỗi tháng trả cho ta bao nhiêu linh\nthạch? Mạnh Hạo bình thản lên tiếng.</p>\n\n<p>Hắn vừa nói ra, Tạ Nhất Tiên liền ngẩn ra một lúc, sau đó cười ha hả, phất tay\nmột cái, mặt đất bỗng nhiên hóa thành linh thạch, dãy núi, thành trì, cây cỏ\nxung quanh cũng đều đã biến thành linh thạch.</p>\n\n<p>Chớp mắt, thế giới là một khoảng sáng lóe, linh thạch đếm không xuể, tựa như\nvô cùng vô tận.</p>\n\n<p>- Ngươi muốn bao nhiêu, thì</p>\n\n<p>có bấy nhiêu.</p>\n\n<p>- Ta không cần ở nơi này, ta muốn linh thạch ở ngoài thế giới hiện thực. Mạnh\nHạo nhìn xung quanh, sau đó lắc đầu.</p>\n\n<p>Tạ Nhất Tiên sắc mặt trầm xuống, hừ lạnh một tiếng, âm thanh vừa mớt bắt đầu\ncòn nhỏ nhẹ, nhưng nháy mắt liền như sấm rền, trong tiếng nổ ầm ầm hóa thành\nuy áp, tựa như thiên uy, chợt giáng lên người Mạnh Hạo.</p>\n\n<p>- Quỳ xuống cho ta!</p>\n\n<p>Âm thanh kinh thiên động địa, như ý chí không thể chống cự, chợt giáng lên\nngười Mạnh Hạo.</p>\n\n<p>Mạnh Hạo ngẩng đầu, thần sắc vẫn như thường</p>\n\n<p>- Chỉ có chút uy áp này? Mạnh Hạo nói rồi, thân thể nháy mắt hóa thành kên\nkên, lao thẳng về phía Tạ Nhất Tiên, trong khoảnh khắc tới gần, ầm một tiếng,\nthân thể Tạ Nhất Tiên liền trực tiếp tan vỡ, nhưng ngay sau đó, lại xuất hiện\nlần nữa.</p>\n\n<p>- Tại nơi đây, sinh mạng của ta là vô tận, giết không chết! Tạ Nhất Tiên bình\nthản lên tiếng, tay phải nâng lên, lập tức ngưng tụ lực lượng của cả thế giới,\nhóa thành một bàn tay lớn, ập về phía Mạnh Hạo.</p>\n\n<p>Khí thế ngập trời, uy lực tựa như lớn vô cùng.</p>\n\n<p>- Giết không chết? Là bởi vì ảo thuật, hay là vì căn nguyên sinh mệnh không\nbị liên lụy.</p>\n\n<p>Mạnh Hạo nhíu mày, tay phải nâng lên, trực tiếp tóm vào hư không, lập tức\nHuyết Yêu Đại Pháp ầm ầm vận chuyển, lốc xoáy màu máu chớp mắt cái liền ngập\ntrời, khi mạnh mẽ tản ra, liền trực tiếp bao phủ thân ảnh Tạ Nhất Tiên ở bên\ntrong.</p>\n\n<p>Ầm một tiếng, thân ảnh này liền sụp đổ vỡ ra, cùng lúc đó, trong hư không, lại\nxuất hiện một đạo thân ảnh của hắn, sắc mặt tái nhợt, thần sắc hoảng sợ.</p>\n\n<p>- Đây là thuật pháp gì!!</p>\n\n<p>- Thì ra là căn nguyên sinh mệnh không bị liên lụy.</p>\n\n<p>Mạnh Hạo mỉm cười, tay phải lập tức trở thành màu máu, chớp mắt bay ra, sát\nlại gần Tạ Nhất Tiên, trong khoảnh khắc hắn rung động, một chưởng đánh xuống.</p>\n\n<p>Ầm một tiếng, thân thể Tạ Nhất Tiên lại sụp đổ một lần nữa, chiến lực của hắn\nthực tế không cao, điều quỷ dị chân chính, là thuật pháp của hắn, nhưng thuật\npháp này, không ngờ khi đối mặt với Mạnh Hạo, lại mất đi tác dụng.</p>\n\n<p>Trước nay, hắn ở trong này bị người ta giết chết, sẽ tái sinh lại, vô cùng vô\ntận, đủ để cho người khác phải suy sụp.</p>\n\n<p>Nhưng trước mắt, mỗi lần hắn chết đi, bỗng nhiên sinh mạng lại tiêu tán đi một\nchút, loại sự tình như vậy, hắn lần đầu gặp phải, thời khắc này hắn đang hoảng\nsợ muốn né tránh, nhưng hắn sao có thể là đối thủ của Mạnh Hạo, nếu không phải\nlà thuật pháp này, Mạnh Hạo chớp mắt liền có thể kích sát hắn nhiều lần.</p>\n\n<p>Tiếng nổ ầm ầm không ngừng truyền ra, mỗi lần Tạ Nhất Tiên tử vong, liền giống\nnhư pho tượng của hắn tại đây, vỡ vụn đi một tòa, Tạ Nhất Tiên thần sắc hoảng\nsợ, khi sống lại lần nữa, thân thể hắn cấp tốc lùi về sau.</p>\n\n<p>- Phương huynh dừng tay, ta thả ngươi ra, thả ngươi ra</p>\n\n<p>- Không cần ngươi thả, ta tự mình có thể đi ra. Khi Mạnh Hạo thản nhiên nói\nra, chân phải liền dẫm mạnh xuống đất một cái, ầm một tiếng, pháp tướng sau\nlưng hắn chợt xuất hiện, cao lớn trăm trượng, khí thế kinh thiên.</p>\n\n<p>Tạ Nhất Tiên sắc mặt biến đổi, đang định nói thì bỗng nhiên, bước chân Mạnh\nHạo lại dậm xuống, ầm một tiếng, pháp tướng sau lưng hắn, lại to lớn hơn, biến\nthành ngàn trượng!</p>\n\n<p>Khí thế ngập trời, lực lượng Chân Tiên ầm ầm bạo phát, Tạ Nhất Tiên sắc mặt\nlập tức biến hóa, ngay sau đó, Mạnh Hạo đã dẫm phát thức ba.</p>\n\n<p>Oanh!</p>\n\n<p>Pháp tướng của hắn, lại bàng bạc lần nữa, chớp mắt đã hai ngàn trượng, dường\nnhư có thể chống cả trời.</p>\n\n<p>- Mở ra cho ta! Trong mắt Mạnh Hạo sát khí lóe lên, khi nói hai tay nâng lên,\nhướng về phía bầu trời, xé mạnh, pháp tướng nổ ầm ầm, cũng nâng hai tay lên,\nnhư đã bắt được hư không, mạnh mẽ xé sang hai bên.</p>\n\n<p>Tiếng nổ lớn ầm ầm kinh thiên, Tạ Nhất Tiên sắc mặt đại biến, bắt quyết, thế\ngiới xoay tròn, không ngừng gia cố, nhưng cho dù là như vậy, trên bầu trời,\nvẫn có từng vết nứt, nháy mắt xuất hiện.</p>\n\n<p>Tựa như thế giới này, sắp bị xé ra.</p>\n\n<p>- Không thể nào, đây là hương hỏa giới của ta, ở nơi này ta là thần linh,\nngươi tuy rằng có thể làm bị thương bản mệnh của ta, nhưng ở nơi này, ta nói\nnơi này kiên cố không thể phá vỡ, thì không có sức mạnh nào có thể phá hủy! Tạ\nNhất Tiên rống lớn.</p>\n\n<p>- Đó là vì tu vi của ngươi còn chưa luyện đến nơi đến chốn. Mạnh Hạo bình\nthản lên tiếng, chân phải hướng về mặt đất, dẫm xuống phát thứ tư, tu vi của\nhắn toàn bộ đều bạo phát, bát thành tiên mạch, bát thành Chân Tiên, đồng loạt\nngập trời. Pháp tướng sau lưng hắn, lại tiếp tục bành trướng, biến thành bốn\nngàn trượng, khi hai tay nâng lên, xé mạnh, non sông rung chuyển, thiên địa\nbiến sắc, sấm nổ kinh thiên.</p>\n\n<p>Vết nứt trên bầu trời, nháy mắt liền bị xé mở, không ngừng khuếch trương, một\ntiếng nổ lớn kinh thiên, cả bầu trời bất ngờ bị pháp tướng của Mạnh Hạo, trực\ntiếp mở ra.</p>\n\n<p>Theo sự xé mở của bầu trời, cả thế giới cùng với thân thể của Tạ Nhất Tiên,\nchớp mắt đều tan tành. Khi tất cả mọi thứ đã rõ ràng lại, Mạnh Hạo vẫn đứng ở\ntrên lôi đài như cũ, mà Tạ Nhất Tiên trước mặt hắn, cây hương trong lư trước\nmặt, chỉ mới đốt được chừng một thành, thì liền răng rắc, đứt đôi từ điểm\ngiữa.</p>\n\n<p>Theo cây hương đứt, tia khói tiêu tán, làm lộ ra Tạ Nhất Tiên ngồi khoanh chân\nở bên trong, hắn mở mắt, phun ra một ngụm máu tươi, sắc mặt tái nhợt, nhìn\nMạnh Hạo cười khổ.</p>\n\n<p>- Phương huynh cường hãn, Tạ mỗ nhận thua!</p>\n\n<p>Lời vừa dứt, hắn lại phun ra ngụm máu nữa. Nhất là tại vị trí mi tâm, bỗng\nnhiên xuất hiện vết nứt, dường như rất khó khép lại, đây là đạo thương!</p>\n\n<p>Thương thế hình thanh do hương hỏa giới của hắn bị xé rách.</p>\n\n<p>Trận chiến này, cực kỳ quỷ dị, từ khi bắt đầu cho tới lúc kết thúc, thời gian\nkhông tới trăm hơi thở, khi các chiến trường khác vẫn đang tiếp tục diễn ra.\nMọi người Đệ Cửu Sơn Hải ở ngoại giới sớm đã ồ lên.</p>\n\n<p>- Bốn trận thắng cả bốn!</p>\n\n<p>- Trận chiến sau cùng này, nhìn thì như bình thương, nhưng trên thực tế đối\ndiện với đệ tử Hương Hỏa Đạo, cực kỳ hung hiểm!</p>\n\n<p>- Mi tâm của Tạ Nhất Tiên bỗng nhiên xuất hiện vết nứt, ta từng nghe nói, đệ\ntử Hương Hỏa Đạo nếu như thuật pháp bị phá, sẽ bị cắn trả, hình thành đạo\nthương, chẳng nhẽ đây chính là đạo thương!!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}