{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1755.html",
  "title": " Chương 1767: Thương mang đạo thể",
  "chapterNumber": "1755",
  "slug": "chuong-1755",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1755.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1756.html",
  "contentHTML": "<p>Nửa viên tinh tú này ở trong tinh không bị chấn động, lực lượng thiên địa vô\ncùng vô tận, từ trong tinh không cuồn cuộn nổi lên, không ngừng sáp nhập vào\ntrong đại đỉnh, còn có trong bảy người bao gồm lão già áo bào vàng sậm, lúc\nnày sắc mặt đều khó coi đến cực hạn, tu vi của bọn họ hao phí không nói, ba\ntháng này bọn họ gần như tự thân ném dược thảo vào trong đại đỉnh, nhưng thi\nthể Mạnh Hạo bên trong bất ngờ... vẫn không hoàn toàn khôi phục.</p>\n\n<p>- Lừa bịp à, lão phu thế nào lại cảm giác, bên trong đỉnh này không phải là\nthi thể mà là một hố to! ! Bảy người đều đau lòng, nhưng từ đầu đến cuối,\nchưởng giáo ở sâu trong mặt đất cũng không lên tiếng, bọn họ cũng không thể\ntùy ý dừng được, lúc này chỉ có thể nhịn đau lòng, lần nữa kiên trì.</p>\n\n<p>Còn Mạnh Hạo ở bên trong lúc này tinh thần lại phấn chấn, như cá gặp nước,\nthương thế của hắn đã hoàn toàn khôi phục, hết thảy tai họa ngầm trong cơ thể\nhắn cũng toàn bộ được đền bù.</p>\n\n<p>Nhưng hắn không tha lực lượng thiên địa nơi này cùng với ngày thường trong Sơn\nHải Giới, thuộc về truyền thuyết, hiện nay đều là dược thảo tuyệt diệt, dược\nthảo này cùng với lực lượng thiên địa lần nữa chế tạo thân thể hắn, thân thể\nhắn mạnh hơn, tu vi của hắn trong chớp mắt ở đây cũng chậm rãi kéo lên.</p>\n\n<p>Nhất là cây đèn đồng thau trong cơ thể hắn, lúc này sáng vô cùng, không ngừng\nhấp thu, cắn nuốt lực lượng thiên địa ngưng tụ trong đại đỉnh này, còn có địa\nbảo thiên tài trân quý kia, rồi sau đó phụng dưỡng trở lại, tẩm bổ cho thân\nthể Mạnh Hạo, khiến cho thân thể Mạnh Hạo lúc này giống như lột xác, chính là\nđang thăng hoa.</p>\n\n<p>Rất nhanh, khi cây đèn đồng thau phụng dưỡng ngược lại, thân thể Mạnh Hạo\ntrong cải tạo lột xác này, cải tạo thành... thân thể thích hợp với cây đèn\nđồng thau!</p>\n\n<p>Biến thân thể Mạnh Hạo thích hợp với 33 ngọn Hồn Đăng trước kia thành thân thể\ncó thể toàn diện phát huy lực lượng cây đèn đồng thau!</p>\n\n<p>Cải tạo này coi như là nghiền nát hết thảy kinh mạch trước kia trong cơ thể\nMạnh Hạo, rồi sau đó bố trí lần nữa, trong hào quang cây đèn đồng thau đó,\ntừng kinh mạch mới xuất hiện, từng mạch máu lần nữa tràn ngập, trái tim hắn\nnhảy lên mạnh mẽ, thân thể hắn vào lúc này theo biến đổi trong cơ thể, lập tức\nbị ảnh hưởng, nhưng lại khiến toàn thân giống như ngọc thạch, xuất hiện sáng\nbóng kinh người!</p>\n\n<p>Thậm chí có một cảm giác thăng trầm mang phong cách cổ xưa, dần dần xuất hiện\nmơ hồ, dường như thân thể Mạnh Hạo trở thành một ngọc thạch cổ xưa, một luồng\nđạo mông muội, dường như vô hình phủ xuống, quấn quanh bốn phía thân thể Mạnh\nHạo, sáp nhập vào, trở thành một phần máu thịt.</p>\n\n<p>Thân thể hắn từ từ già nua nhưng thoạt nhìn lại còn trẻ hơn, chỉ là luồng cảm\ngiác xa như vậy lại mãnh liệt hơn.</p>\n\n<p>Gần như ngay lúc Mạnh Hạo bị cây đèn đồng thau cải tạo, phía dưới vùng đất\nnày, bên trong viên tinh tú, có một vùng biển đỏ.</p>\n\n<p>Biển này không phải máu, mà là hỏa tạo thành dày đặc đến trình độ nhất định,\nmàu đỏ trong biển lửa này có một mai rùa to lớn, phía trên có một lão già\nkhoanh chân ngồi.</p>\n\n<p>Mai rùa kia giống như phong ấn, dường như là một vật trấn áp biển lửa đỏ này,\ncòn lúc này, biển lửa cuồn cuộn, mơ hồ có cường quang từ phương dưới tràn ra,\ndường như vật ẩn giấu dưới biển lửa đỏ này muốn lao ra ngoài.</p>\n\n<p>Sắc mặt lão già tái nhợt, đang dùng toàn lực để trấn áp, khiến cho bốn phía\nbiển lửa nổ vang, khiến cho hắn nơi này căn bản không thể cảm thụ được chuyện\nngoại giới, toàn lực ứng phó không ngừng trấn áp.</p>\n\n<p>Hắn không biết chuyện gì xảy ra nhưng mấy ngày nay, tổ bảo dưới biển lửa này\ntrình độ sôi sục kéo dài, vượt khỏi dĩ vãng nhiều lắm, ngày thường cho dù là\nsôi sục, tối đa mấy ngày đã ngừng lại.</p>\n\n<p>Nhưng lúc này lại sôi sục đến mấy tháng!</p>\n\n<p>Trên mặt đất, Mạnh Hạo hấp thu tiếp tục, trên người hắn có khí tức viễn cổ,\ncàng rõ ràng hơn, khiến cho trong tinh không nổ vang, thậm chí khuếch tán ra,\nảnh hưởng đến mặt đất bên ngoài Thương Mang Tinh!</p>\n\n<p>Khiến cho bầu trời cuồn cuộn, mây mù va chạm, thậm chí xem bên ngoài Thương\nMang Tinh có thể thấy bốn phía Thương Mang Tinh không ngờ xuất hiện mấy lốc\nxoáy méo mó!</p>\n\n<p>Cảnh tượng này, hai tỷ đệ Vân San cùng Vân Phong không thấy được, nếu không,\nthấy được ngọn núi Nhược Vân, hắn lập tức nhớ đến bốn phía phi toa lúc trước,\ncũng như vậy, giống nhau như đúc!</p>\n\n<p>Chỉ có điều phạm vi phi toa nhỏ, còn phạm vi Thương Mang Tinh... lớn!</p>\n\n<p>Tu sĩ Thương Mang Tinh lùi lại nhanh, trong nửa năm này cũng nhận ra không\nthích hợp, nhất là nửa tháng gần nhất làm xuất hiện méo mó bên ngoài Thương\nMang Tinh, phàm là đến gần, lập tức thân thể cũng sẽ bị hút khô trong nháy\nmắt, kinh khủng chí cực, dọa mọi người đều không dám ra vào.</p>\n\n<p>Còn sương mù chung quanh Thương Mang, dường như bị dẫn dắt theo, tốc độ lưu\nđộng so với bình thường nhanh gấp mấy lần, mơ hồ, tác động nơi Thương Mang xa\nhơn, nếu có thể đứng ở vị trí cao nhất cúi đầu có thể thấy Thương Mang Tinh rõ\nràng, Thương Mang Tinh dường như trở thành hắc động.</p>\n\n<p>Bốn phía hắc động này là lốc xoáy khổng lồ, lốc xoáy này chậm rãi chuyển động,\nkhiến cho bốn phương tám hướng Thương Mang đều bị ảnh hưởng, nhìn kỹ, dường\nnhư theo chuyển động lốc xoáy này càng lúc càng lớn, khu vực Thương Mang bị\nảnh hưởng cùng càng ngày càng rộng!</p>\n\n<p>Trong Thương Mang, vô số sinh mạng kỳ dị đều run rẩy, bọn họ rất lâu đều nhìn\nvề phía Thương Mang Tinh, ở nơi nào, bọn họ cũng cảm nhận sợ hãi hết hồn hết\nvía, thậm chí mơ hồ có cảm giác khủng hoảng, dường như ở nơi nào đó, thức tỉnh\ncó cái gì tồn</p>\n\n<p>tại.</p>\n\n<p>Thời gian trôi qua, qua hai tháng, bảy Chí Tôn cửu nguyên kia không tránh nổi\nnóng nảy, bọn họ sớm đã liều mạng toàn bộ tu vi, thậm chí gần như lấy ra tất\ncả địa bảo thiên tài, vẫn hao phí không, nhưng Mạnh Hạo trong đại đỉnh kia vẫn\nlà thân thể khô héo, chỉ có điều thoạt nhìn khá hơn một chút thôi.</p>\n\n<p>- Chết tiệt, đây rốt cuộc là quái vật gì, thi thể này thế nào còn đang hấp\nthu!</p>\n\n<p>- Hao phí những tài nguyên kia, trân quý như vậy, làm sao lại như thế!</p>\n\n<p>- Đã đến trình độ này, không có gì không thể nói, nhất định có tiếng trống\nlàm thêm hăng hái tinh thần, làm thi thể này khôi phục bằng không, tổn thất\nquá lớn! Bảy người cắn răng nghiến lợi, bọn họ cũng bất đắc dĩ, lúc này đâm\nlao phải theo lao, có thể kiên trì, từng người lấy ra ngọc giản, lập tức\ntruyền ra trong tông môn không lâu sau đó rất nhiều cầu vồng gào thét, mang\ntheo địa bảo thiên tài để bọn họ ném vào đại đỉnh.</p>\n\n<p>- Đây là Long Diệp Chi... cả tông môn chỉ có bảy cặp thôi.</p>\n\n<p>- Thế nào lại cầm đến Tùng Thần Quả, này... này... thôi thôi! Bảy người càng\nthêm đau lòng, những địa bảo thiên tài này đều là sưu tập bao nhiêu năm của\nbọn họ, còn có một vài là lực lượng cả tông môn thu được nhưng lúc này, trong\nthời gian nửa năm đều ném vào trong đại đỉnh kia.</p>\n\n<p>Đại đỉnh nổ vang, thân thể Mạnh Hạo bên trong, trong phút chốc phồng lên,\nnhưng lập tức bị hắn áp chế, lại biến thành bộ dạng khô héo, lòng vòng như\nvậy, Mạnh Hạo cũng có chút áp lực.</p>\n\n<p>Thân thể của hắn càng thêm cường hãn, tu vi chậm rãi tăng lên, từ từ ổn định\nđồng thời những thứ tự xưng là căn nguyên vạn vật kia, từ những địa bảo thiên\ntài không ngừng sáp nhập vào ấn đường của hắn, khiến cho trong ấn ký tám cấm\npháp, lực lượng căn nguyên không lúc nào không tăng lên.</p>\n\n<p>Còn thân thể hắn vào lúc này đây không ngừng cải tạo, hoàn thành lột xác!</p>\n\n<p>\" Không đè ép được... những tên ngoài kia đều điên rồi phải không, ngay cả hấp\nthu của cây đèn đồng thau cũng không nhanh bằng bổ sung của bọn họ.\" Mạnh Hạo\nkinh ngạc, có chút cảm khái than thở.</p>\n\n<p>Thời gian lần nữa trôi qua, lần này đã qua nửa tháng, bảy người ngoài đại\nđỉnh, ngọn lửa vô danh trong lòng sớm đã ngập trời, cho đến tài nguyên Thương\nMang Phái lần nữa tiêu hao không còn, cho đến lực lượng thiên địa trong tinh\nkhông lúc này đã xuất hiện dấu hiệu khô kiệt, bảy người rốt cuộc không nhịn\nđược.</p>\n\n<p>- Chết tiệt vẫn không được, lão phu muốn lấy thi thể ra, phẫu thuật hắn xem\nrốt cuộc bên trong là gì!</p>\n\n<p>- Cái này căn bản không phải tu sĩ, người này cũng không phải Mạnh Hạo, Mạnh\nHạo lúc trước ta điều tra là tu sĩ, mà thân thể này căn bản là một đầu Thôn\nThiên Thú!</p>\n\n<p>- Không làm nữa! ! Bảy người áp chế tức giận đến lúc này không cách nào kiên\ntrì nữa, toàn bộ bùng phát, trong tiếng nổ vang, bảy người tới thẳng đại đỉnh,\nnhưng lúc bọn họ đến gần, đột nhiên đại đỉnh vang lên tiếng nổ kinh thiên,\ntrong nổ vang này, lực lượng thiên địa bốn phía trong nháy mắt dừng lại, những\nnước thuốc trong đỉnh kia cũng dừng sôi trào, hết thảy an tĩnh lại.</p>\n\n<p>Cùng lúc đó, đại đỉnh chấn động, thân thể Mạnh Hạo chậm rãi xuất hiện trong lơ\nlửng, cho đến khi bay ra đại đỉnh, trôi giữa không trung, một uy lực kinh\nngười từ thân thể này khuếch tán ra, trong khoảnh khắc đã bao phủ tinh tú,\ntràn ngập trong tinh không, lần nữa khuếch tán, khiến cho mặt đất Thương Mang\nrun lên, khiến cho bầu trời Thương Mang Tinh gió mây đều biến sắc.</p>\n\n<p>Trong chớp mắt này, bên ngoài Thương Mang Tinh vặn vẹo, trong nháy mắt khuếch\ntán còn trong lốc xoáy kia lại là tiếng nổ vang, căng phồng vô hạn, nháy mắt\nlà vô tận, tác động đến sương mù Thương Mang, không ngừng lan tràn, cho đến\nkhu vực vô biên vô tận, sương mù Thương Mang đều đang ầm ầm chuyển động.</p>\n\n<p>Vô số sinh mạng trong Thương Mang đều thét lên, đều run rẩy, thần sắc lộ ra\nkhủng hoảng mãnh liệt, Thương Mang Phái càng không muốn trêu chọc tồn tại cổ\nxưa, vào lúc này thức tỉnh từ trong ngủ mê, trong thần sắc đều hoảng sợ.</p>\n\n<p>- Thương Mang... Đạo thể...</p>\n\n<p>Tiếng động rầm rầm quanh quẩn Thương Mang, cả Thương Mang toàn bộ đều chuyển\nđộng, tạo thành một lốc xoáy khổng lồ không thể hình dung, trên đại lục Tiên\nThần lúc này có khí tức kinh thiên, mang theo nghiêm túc, mang theo khiếp sợ,\nnhìn về phía xa xa.</p>\n\n<p>Đại lục Ma giới, giống như thế, thần thức không đếm xuể lan tràn trong Thương\nMang, mang rung động cùng khó tin nhìn về phía xa xa.</p>\n\n<p>Trong Thanh Quang Tuyền, con bướm kia lúc này vỗ cánh vài cái, mơ hồ, có một\ntia sương mù Thương Mang tràn vào trong thế giới bên trong con bướm, phút chốc\nrất nhiều người cảm nhận được.</p>\n\n<p>Trên ngọn núi, thân thể Hứa Thanh run lên bần bật, hai mắt chảy xuống hai hàng\nlệ, nhưng lại cười.</p>\n\n<p>- Ta cảm nhận được... sự tồn tại của huynh...</p>\n\n<p>Thương Mang biến hóa, khắp nơi khiếp sợ, cùng lúc đó, trên nửa viên tinh tú\ntrong Thương Mang Tinh ở đó, thân thể Mạnh Hạo lơ lửng giữa không trung, trở\nthành nơi ngưng tụ ánh mắt của tất cả đệ tử Thương Mang.</p>\n\n<p>Thậm chí có một mùi thơm ngát tràn ra từ trên thân thể Mạnh Hạo, thân thể hắn\nthoạt nhìn giống như ngọc thạch làm thành, gương mặt hắn như cũ, nhưng khí\nchất cả người hắn lại xuất hiện biến hóa kinh người.</p>\n\n<p>Đủ đề tất cả mọi người sau khi thấy đều chấn động tinh thần, dường như thấy\nđược báu vật hoàn mỹ nhất thế giới này!</p>\n\n<p>Ngay cả bảy Chí Tôn cửu nguyên kia cũng dừng bước, nhìn thân thể Mạnh Hạo,\ntrong mắt bọn họ lóe sáng kỳ dị.</p>\n"
}