{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1194.html",
  "title": " Chương 1205: Chín cây cầu",
  "chapterNumber": "1194",
  "slug": "chuong-1194",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1194.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1195.html",
  "contentHTML": "<p>- Hoặc là sẽ vượt qua Vương Hữu Tài trước đó, hoặc là sẽ chẳng có gì kinh\ndiễm!</p>\n\n<p>- Nhưng dù như thế nào thì có thể cảm ngộ Tiên Khư trên 99 chỗ trở lên, từ\nxưa đến nay, cũng chỉ khoảng trăm người!</p>\n\n<p>- Nhưng có thể nhìn ra được, thần thức của Phương Mộc này cực kỳ kinh khủng,\ný chí cũng cường hãn như thế, thần thông được tạo ra sau cùng chính là khảo\nnghiệm cho ngộ tính của hắn. Mọi người Đệ Cửu Sơn Hải ở ngoại giới, đều tập\ntrung nhìn vào hắn, bàn tán với nhau.</p>\n\n<p>Trong Tinh Không Điện Đường, lão tổ các tông cũng đều không chớp mắt, nhìn vào\nkhu vực đại diện cho Mạnh Hạo trong hình ảnh, lúc này ở đây điểm sáng rất\nnhiều, chi chít chằng chịt.</p>\n\n<p>Trong ánh nhìn chú mục của gần vạn người, Mạnh Hạo tại trong thế giới thuộc về\nhắn, đứng trên vách đá bờ vực, mở mắt, thần sắc thoáng mờ mịt, cất bước đi về\nđằng xa.</p>\n\n<p>Đó là một tấm vách ngăn, có hài cốt của miếu thờ cổ xưa, đây là Tiên Khư ở chỗ\n97, khi Mạnh Hạo tới nơi đây để cảm ngộ, trong hình ảnh thuộc về hắn, có nhiều\nhơn một điểm sáng, mọi người ở ngoại giới, lại ồ lên lần nữa.</p>\n\n<p>- Đã là Tiển Khư ở chỗ 97 rồi, Phương Mộc này đã nghịch thiên rồi.</p>\n\n<p>- Thật mong chờ xem hắn liệu có thể sáng tạo ra thần thông nghịch thiên hơn\nnữa không!</p>\n\n<p>- Ta thấy chưa chắc, người có cảm ngộ Tiên Khư trên 90 chỗ như hắn, chỉ có\nmỗi mình Phàm lão là tuyệt luân!</p>\n\n<p>Cùng lúc đó, trên ba cổ lộ này, những người thí luyện có lựa chọn giống như\nMạnh Hạo cũng đều đang tiến về phía trước. Trong đó tối đa chỉ có một người đã\ntới chỗ thứ 83.</p>\n\n<p>Người này chính là thanh niên đeo mặt nạ kia, có thể nói, nếu như không có\nMạnh Hạo tham gia cuộc thí luyện lần này, hắn tại nơi này, trong mấy cửa ải\ntrước, nhất định sẽ khiến vạn người chú mục, trở thành đệ nhất nhân.</p>\n\n<p>Sự xuất hiện của Mạnh Hạo, khiến hắn tại nơi này trở nên ảm đạm không ít.</p>\n\n<p>Hắn hiện tại, không biết việc ở ngoại giới, thần sắc lộ ra sự cố chấp, cắn\nrăng kiên chì, đi tới Tiên Khư chỗ thứ 83, tìm kiếm chỗ tiếp theo.</p>\n\n<p>Thời gian trôi qua, càng là về sau, tiến triển của mọi người càng chậm chạp,\nthời gian mấy ngày, Mạnh Hạo mới tỉnh lại từ trong Tiên Khư chỗ thứ 97. Khoanh\nchân xếp bằng ngồi trầm mặc tại đó thật lâu, Mạnh Hạo chậm rãi đứng dậy, đi\ntới trước cái hố sâu.</p>\n\n<p>Trong hố sâu có nhiều điểm sáng, giống như năm tháng nào đó trước kia, khi lưu\ntinh rơi xuống, ương ngạnh nện xuống tạo ra.</p>\n\n<p>Mà nơi này, cũng không phải ai cũng có thể tìm thấy, cho dù là tìm thấy, cũng\nrất khó để chống cự với uy áp, duy chỉ có Mạnh Hạo, với thần thức cường hãn\ncủa mình, cùng ý chí kinh người, từng bước từng bước, đi tới đáy của hố sâu,\nkhoanh chân ngồi ở nơi đó.</p>\n\n<p>- 98 chỗ! Mọi người ở ngoại giới, toàn bộ rung động, tất cả lão tổ trong Tinh\nKhông Điện Đường, ánh mắt không ngừng sáng lên.</p>\n\n<p>- Thêm một chỗ nữa, chính là 99, hắn liền có thể hoàn thiện rồi!!</p>\n\n<p>- Từ xưa đến nay, chưa từng có ai ở trong Linh Cảnh, tại Vấn Đạo cổ lộ, cảm\nngộ được toàn bộ Tiên Khư!</p>\n\n<p>- Phương Mộc này rốt cuộc là ai, đến từ nơi nào, nếu hắn thực sự có thể làm\nđược, từ nay về sau sẽ danh chấn Cửu Sơn! Trong tiếng vù vù từ ngoại giới,\ntrong Tinh Không Điện Đường, lại là một hoàn toàn yên tĩnh.</p>\n\n<p>Lão tổ đến từ các tông đều đang chăm chú nhìn, không ai nói chuyện.</p>\n\n<p>Còn về phần những người thí luyện khác, thời khắc này đã sớm chẳng còn ai quan\ntâm để ý. Cho dù là thanh niên đeo mặt nạ kia, lúc này đã đi tới Tiên Khư chỗ\nthứ 88, là đệ nhất nhân dưới Mạnh Hạo.</p>\n\n<p>Lại năm ngày nưa trôi qua!</p>\n\n<p>Mạnh Hạo chậm rãi mở mắt, trong thần sắc có chút mệt mỏi. Mờ mịt, lần này, hắn\nxém chút không tỉnh lại được, trong hố sâu, có không ít đá vụn, mỗi một khối\nđều tản mát ra khí tức khác nhau, dung nhập cùng một chỗ, như hình thành một\ncái lốc xoáy cổ xưa, làm ảnh hưởng tới tâm thần.</p>\n\n<p>Hắn như đã chứng kiến một đạo pháp phát sinh ở thời đại viễn cổ, có người\ntrong khi phất tay, một tinh tú đang vận chuyển trong tinh không bị áp súc\nthành một khối vẫn thạch, bắn thẳng xuống mặt đất.</p>\n\n<p>Sự va chạm khiến trời long đất lở, bầu trời gần như bị xé rách, mang theo cả\nthần thức của Mạnh Hạo, cũng tại thời khắc đó, như vỡ vụn thành từng mảnh, nếu\nkhông phải hắn dựa vào ý chí cường hãn, ương ngạnh kiên trì, một mực tìm kiếm\nthì hắn khó mà thức tỉnh.</p>\n\n<p>- Càng ngày càng khó... Ta đã cảm ngộ được Tiên Khư ở 98 chỗ rồi, theo như\nlời Lăng Vân Tử nói thì ở đây có tất cả 99 Tiên Khư tàn khuyết, ngoài ra còn\ncó một Tiên Các gần như hoàn chỉnh!</p>\n\n<p>- Nhưng ta phóng ra thần thức tìm khắp tất cả mọi nơi, có thể tìm ra Tiên Khư\nsau cùng, nhưng lại không tìm thấy Tiên Các.</p>\n\n<p>- Tiên Khư sau cùng cho dù là với thần thức của ta, thì cũng chỉ có thể mơ hồ\ncảm nhận được vị trí mà thôi, tìm không được vị trí cụ thể, nhưng mơ hồ có một\nloại</p>\n\n<p>dự cảm, nơi đó... rất nguy hiểm! Mạnh Hạo trầm mặc, chậm rãi đứng lên, đi ra\nkhỏi hố sâu, đứng ở mép hố, lâm vào trầm tư.</p>\n\n<p>Hắn đang đắn đo, nên tiếp tục hay ở lại đây sáng tạo thần thông, về thần\nthông, trong đầu hắn đã có một vài ý tưởng.</p>\n\n<p>Một lát sau, trong mắt Mạnh Hạo lộ ra sự quyết đoán, hắn không phải loại người\nthấy khó là lui, ngược lại càng nguy hiểm, hắn càng cố chấp. Nếu không phải\nvậy, hắn cũng không thể nào từ gã thư sinh năm đó, một đường đi tới bát thành\nChân Tiên như hiện tại!</p>\n\n<p>- Thần thông sáng tạo càng mạnh, tấm bia đá phủ xuống càng nhiều, ta cần bia\nđá! Mạnh Hạo hít sâu một hơi, không còn đắn đo nữa, nhoáng cái liền vội vã\ntiến về phía Tiên Khư chỗ thứ 99 mà thần thức hắn cảm nhận được.</p>\n\n<p>Tuy rằng không biết vị trí cụ thể, nhưng Mạnh Hạo có lòng tin có thể tìm thấy\nnó, chỉ có điều sẽ hao phí một chút thời gian thôi.</p>\n\n<p>Một ngày, hai ngày, ba ngày...</p>\n\n<p>Trong Tinh Không Điện Đường hoàn toàn yên tĩnh, lão tổ của các tông đều đang\ntrầm mặc.</p>\n\n<p>- Hắn có thể tìm thấy Tiên Khư ở chỗ thứ 99 không? Nói ra thì lão phu cũng\nrất hiếu kỳ, Tiên Khư ở chỗ thứ 99 cùng thông với ba cổ lộ kia, rốt cuộc là\nnhư thế nào!</p>\n\n<p>- Đạo hữu của ba đại Đạo Môn, liệu có thể giải đáp mối nghi hoặc giúp chăng?\nTrong Điện Đường, thanh âm già nua truyền ra, người nói chuyện, là lão giả Côn\nLôn Đạo, từ đầu tới cuối đều không chiêu mộ bất kỳ ai.</p>\n\n<p>Nếu như là tông môn khác hỏi ý, ba đại Đạo Môn sẽ không thèm để ý tới, nhưng\nCôn Lôn Đạo thì không giống như vậy, tam lão của ba đại Đạo Môn sau khi nhìn\nnhau, lão giả của Cửu Hải Thần Giới, thản nhiên lên tiếng.</p>\n\n<p>- Từ trong truyền thuyết, trong trận chiến đó, ba vị đại nhân chí tôn liên\nhiệp tất cả tôn giả Tiên Cổ, rút lấy tiên khí trên thế giới, tế vô tận sinh\nlinh, phá nát...hai bờ nền móng đạp thiên.</p>\n\n<p>Lời lão vừa nói ra, trong Tinh Không Điện Đường, lão giả các tông ai nấy đều\nhít vào một hơi, thần sắc đều lộ ra vẻ hoảng sợ, có vài người còn trực tiếp\nđứng dậy.</p>\n\n<p>- Gì cơ!</p>\n\n<p>- Là Bỉ Ngạn Chi Cơ trong truyền thuyết!!</p>\n\n<p>Lão giả Côn Lôn Đạo kia, cặp mắt bỗng nhiên co rút, không nói gì thêm, trong\nnội tâm \"ầm ầm\" chấn động.</p>\n\n<p>Thời gian trôi qua, Mạnh Hạo vẫn đang tìm kiếm, trong ba cổ lộ, liên tục có\nngười sáng tạo ra thần thông, cũng liên tục có người thất bại, lựa chọn từ bỏ.</p>\n\n<p>Cho tới bảy ngày sau, trên ba cổ lộ, chỉ còn lại bảy người!</p>\n\n<p>Bảy người này, lúc này đều nhận được sự quan tâm trước nay chưa từng có, tất\ncả mọi người đều đang nhìn bọn họ, trong đó trên Nguyên Anh cổ lộ có một\nngười, Trảm Linh có hai Người, bốn người khác, đều ở trên Vấn Đạo cổ lộ.</p>\n\n<p>Một trong số đó là thanh niên đeo mặt nạ.</p>\n\n<p>- Lần thử luyện này liệu có ai có thể vượt quá 16 tấm bia đa được hay không,\nthì phải xem bảy người này rồi!</p>\n\n<p>- Chỗ 99, đó gọi là Ly Viêm, tu sĩ mang mặt nạ, hắn cũng cảm ngộ được Tiên\nKhư chỗ thứ 90!!.</p>\n\n<p>- Giỏi thật, hắn là người thứ hai ở trong cuộc thí luyện lần này đạt được\nTiên Khư thứ 90!!</p>\n\n<p>Ở ngoại giới có người kinh hô, rất nhanh liền có không ít người chú ý tới chỗ\nthanh niên đeo mặt nạ, lão tổ các tông trong Tinh Không Điện Đường cũng dời\nánh mắt từ chỗ Mạnh Hạo một lát để chuyển qua nhìn khu vực thanh niên đep mặt\nnạ đang ở.</p>\n\n<p>Vào thời khắc này, Mạnh Hạo ở trong thiên địa, dựa theo tri âm của thần thức,\nkhông ngừng tìm kiếm Tiên Khư thứ 99. Khu vực này, hắn đã tìm kiếm suốt cả bảy\nngày, hắn có thể kết luận, nơi thần thức cảm ứng được, hắn đều đã tìm khắp,\nnhưng lại không có phát hiện gì.</p>\n\n<p>- Rốt cuộc... là ở đâu? Mạnh Hạo dừng bước, nhíu mày, nhìn xung quanh, trầm\nmặc, dứt khoát nhắm hai mắt, phát ra thần thức một lần nữa. Trong mơ hồ, hắn\ncảm nhận được vị trí thứ 99 đang ở phía trước, nhưng khi hai mắt mở ra, cái gì\ncũng không thấy.</p>\n\n<p>Mạnh Hạo trầm ngâm, nhắm mắt lại lần nữa, không mở ra, thân thể bỗng nhiên đi\nvề phía trước, cứ đi với trạng thái như vậy khoảng mọt canh giờ, bông nhiên\nthân thể Mạnh Hạo chấn động.</p>\n\n<p>Hắn không có mở mắt, nhưng trong thần thức, hắn nhìn thấy trước mặt, bỗng\nnhiên xuất hiện một hình ảnh kinh người.</p>\n\n<p>Nơi đó... có chín cây cầu!</p>\n\n<p>Chín cây cầu kinh thiên động địa, như ngự trị bầu trời, chí cao vô thượng.\nChín cây cầu này, ở trong hư không, một cây lại cao hơn một cây, như hóa thành\nbậc thang, nối thẳng lên tận bầu trời.</p>\n\n<p>Trong lúc mơ hồ, hắn có một thứ cảm giác mãnh liệt, nếu như có người bước qua\nchín cây cầu này, đi tới tận cung, vậy thì người đó, nhất định là thiên địa\nchí cường.</p>\n\n<p>Khi thân thể Mạnh Hạo chấn động, hắn cảm nhận được uy áp không cách nào hình\ndung, uy áp này có thể dễ dàng hủy hoại hắn, cũng may không có ảnh hưởng tới\nhắn ở chỗ này, mà chỉ là vây quanh trên chiếc cầu kia.</p>\n\n<p>Nhưng cho dù là như thế, Mạnh Hạo cũng đã phun ra một ngụm máu tươi, thân thể\n\"bạch bạch bạch\" lui về sau mấy bước, chín chiếc cầu không trọn vẹn, nếu như\nhoàn chỉnh, vậy chỉ e bản thân dù nhìn một cái, cũng sẽ lập tức thần hình câu\ndiệt.</p>\n\n<p>- Đây là cầu gì vậy? Mạnh Hạo hô hấp dồn dập, hắn không dám mở mắt, khi thần\nthức đang cẩn thận quan sát, hắn mơ hồ nhìn thấy được hư ảo.</p>\n\n<p>Trong hư ảo, hắn trông thấy từng màn từng cảnh đã từng xuất hiện, đã phát sinh\ntrong những năm tháng xa xôi. Hắn trông thấy một thân ảnh tựa như vầng mặt\ntrời, ý định đặt chân lên chiếc cầu này, nhưng chỉ mới là cây cầu đầu tiên đã\nkhiến người đó gần như sụp đổ.</p>\n\n<p>Cho đến khi hắn nhìn thấy một thân ảnh tóc trắng, mang theo vẻ lạnh lùng vô\ntận, bước lên trên cầu, từng bước từng bước, từng cây từng cây...</p>\n\n<p>Càng đi càng cao, càng ngày càng mạnh, cho tới sau cùng, thiên địa thất sắc,\nchín cây cầu đều đang run rẩy, như không cách nào chống đỡ được bước chân của\nngười này.</p>\n\n<p>Khi thân ảnh đó đi tới cây cầu cuối cùng, hắn đứng ở đó, xoay người lại, Mạnh\nHạo nhìn thấy rõ mắt của người đó, chỉ là trong khoảnh khắc nhìn thấy, trong\nđầu óc hắn liền nổ \"ầm ầm\".</p>\n\n<p>Máu tươi phun ra, Mạnh Hạo lại lùi về sau một lần nữa, khi hắn ngẩng đầu lên,\nhắn không chần chừ mở mắt.</p>\n\n<p>Hai mắt mở ra, chín cây cầu biến mất. Trước mắt hắn trống không, cái gì cũng\nkhông có.</p>\n\n<p>- Nơi đây, chính là Tiên Khu chỗ thứ 99!! Mạnh Hạo hô hấp dồn dập, cặp mắt lộ\nra ánh sáng kỳ dị, sau khi lau đi vết máu ở khóe miệng, khoanh chân ngồi\nxuống, tu vi vận chuyển liệu thương.</p>\n\n<p>Cũng chính vào lúc này, Vấn Đạo cổ lộ, tại khu vực của hắn, khi nhìn từ ngoại\ngiới, đã xuất hiện 99 điểm sáng!</p>\n\n<p>99 chỗ!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}