{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1670.html",
  "title": " Chương 1682: Đột phá",
  "chapterNumber": "1670",
  "slug": "chuong-1670",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1670.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1671.html",
  "contentHTML": "<p>Ở trên vị trí cao nhất này, Mạnh Hạo còn thấy được dị tộc trên mặt đất, ở phía\nxa</p>\n\n<p>Hắn thấy được ba tên ngũ nguyên Đạo Cảnh, còn thấy được vô số thân ảnh dị tộc,\nchỉ là bọn chúng đều không phải là tán loạn, mà là tập trung vào ba khu vực</p>\n\n<p>Ba khu vực này không hẹn mà bất ngờ đều là chỗ Mạnh Hạo đã thấy, là điểm sáng\ntrên mi tâm đầu lâu Thần! Thậm chí chỗ xa hơn, Mạnh Hạo còn thấy được Vũ Văn\nKiên</p>\n\n<p>Lúc này, Vũ Văn Kiên đang khó khăn đ</p>\n\n<p>i về phía trước</p>\n\n<p>Mạnh Hạo chú ý tới ở phía trước Vũ Văn Kiên cách đó không xa, trong khu vực\nthiên lôi dày đặc có một cỗ tàn thi</p>\n\n<p>Mang nét cổ xưa thương tang, nhìn kỹ, đó là một</p>\n\n<p>Ngón tay của Thần! Có lẽ, đây là tạo hóa của Vũ Văn Kiên</p>\n\n<p>Mạnh Hạo thu hồi ánh mắt, nhưng trong lòng vẫn bị thế giới mà bản thân đã thấy\nnày làm sinh ra chấn động mãnh liệt</p>\n\n<p>Thế giới này, Táng Thần Cốc này, trên thực tế chính là một cái đầu lâu, một\ncái đầu của Thần! Chỉ là đầu liền khổng lồ hơn thi thể của cự nhân Mạnh Hạo\nnăm đó ở trong Đệ Cửu Sơn Hải Tiên Khư thấy được kia rất nhiều</p>\n\n<p>Một màn này rung động tâm thần Mạnh Hạo đồng thời khiến hắn cũng hít sâu một\nhơi</p>\n\n<p>Đây</p>\n\n<p>Chính là Thầncủa thế lực bên ngoài? Mạnh Hạo mắt lộ ra kỳ quang, nhìn đầu phía\ndưới hóa thành đại lục kia trầm mặc</p>\n\n<p>Trong óc của hắn hiện lên từng bức họa, trong những hình ảnh kia, những người\ngọi là thần này dường như cùng tinh không đủ cao, thân thể chuyển động, nơi đi\nqua không người có thể chống cự! Tinh tú ở trong tay của bọn họ, một phen liền\ncó thể bóp nát, tu sĩ ở trước mặt bọn họ, một cái ngón tay cũng giống như trời\nsập! Loại vô địch đó khiến tâm thần Mạnh Hạo chấn động mãnh liệt, đáy lòng của\nhắn đối với chiến tranh trong tương lai càng chua xót hơn, nhưng cùng lúc đó,\nmột cỗ cảm giác không cam lòng từ dưới đáy lòng nổi lên</p>\n\n<p>Thần thì như thế nào!</p>\n\n<p>Một dạng bỏ mạng ở nơi này, đều không phải là không thể chiến thắng, đều không\nphải là không thể tử vong!</p>\n\n<p>Hai mắt Mạnh Hạo như ánh sao nhoáng lên một cái, khí thế trên người cũng theo\nđó nổ vang, hóa thành lốc xoáy gió lốc ngoài thân thể, liên tiếp ở trong thiên\nđịa nổ vang bốn phương tám hướng</p>\n\n<p>Hôm nay, Mạnh Hạo ta muốn hút đi huyết lực của Thần này, lấy thứ đó đột phá\nthân thể của ta, khiến cho thân thể từ Cổ Cảnh đỉnh phong kéo lên, trở thành\nĐạo Cảnh! Mạnh Hạo trong mắt tia sáng lóng lánh, trong cơ thể hắn trước kia\nkhi tắt năm ngọn Hồn Đăng tích lũy lượng lớn khí huyết, những khí huyết này\nngại vì bình cảnh của thân thể Mạnh Hạo, không thể đột phá</p>\n\n<p>Nhưng một khi thân thể Mạnh Hạo đột phá, trở thành Đạo Cảnh, những tích lũy\nnày liền sẽ cùng bạo phát theo, khiến cho thân thể của Mạnh Hạo khi trở thành\nĐạo Cảnh sẽ kéo dài bạo phát</p>\n\n<p>Mạnh Hạo chờ đợi ngày này đã rất lâu, lúc này hắn hít sâu một hơi, lại không\nchần chờ chút nào, cất bước chạy thẳng tới nơi ánh mắt sở nhìn, nơi mi tâm đầu\ncủa Thần khổng lồ là chỗ điểm sáng thứ nhất sở tại</p>\n\n<p>Nơi đó là một cái hồ lớn! Mạnh Hạo thân như sao băng nổ vang mà đi, nơi đi\nqua, thiên địa vặn vẹo, sấm sét cuồn cuộn</p>\n\n<p>Hư ảo ảnh cũng tốt, thiên lôi cũng được, đều không thể cản trở bước chân Mạnh\nHạo chút nào</p>\n\n<p>Hắn một đường xuyên qua, trong phút chốc, liền xuất hiện ở giữa không trung hồ\nlớn này, không có bất kỳ dừng lại nào</p>\n\n<p>Ầm một tiếng, cả người trực tiếp xông vào trong hồ</p>\n\n<p>Gần như khi hắn đi vào trong hồ nước, hồ lớn này truyền ra thanh âm ngập trời,\nđất rung núi chuyển, toàn bộ hồ nước phun trào lên, giống như một cột nước\nxông lên trời</p>\n\n<p>Trên mặt đất, xuất hiện một cái hố sâu lõm xuống, hố sâu này dưới lòng đất, có\nánh sáng nhu hòa tràn ra, ánh sáng này ảm đạm, nhưng lại mang thương tang vô\ntận, cũng có lực lượng khí huyết nồng đậm không cách nào hình dung</p>\n\n<p>Mạnh Hạo mắt lộ ra tia sáng kỳ lạ, khi xuất hiện, trực tiếp ở ngay trung tâm\nhố sâu này, sau khi khoanh chân ngồi xuống, hai tay nâng lên, hướng về hai bên\nmặt đất hung hăng vỗ</p>\n\n<p>Ầm! Dưới cái vỗ này, cả mặt đất đều đang run rẩy, tất cả nước bùn toàn bộ bị\nrung nổi lên, trở thành tro bụi</p>\n\n<p>Dưới hố sâu này xuất hiện một cái lại một cái khe nứt, nhất là dưới thân Mạnh\nHạo, vị trí trung tâm cái khe nứt này, bất ngờ xuất hiện một cái</p>\n\n<p>Tinh điểm khổng lồ! ! Tinh điểm này chiếm cứ toàn bộ hồ lớn, một cỗ khí tức\nviễn cổ thương tang rầm rầm ra, đánh sâu vào Mạnh Hạo</p>\n\n<p>Mạnh Hạo tóc bay múa, quần áo rối loạn động, trong mắt hắn lộ ra ánh sao, hắn\ncảm nhận được lực lượng thân thể của mình vào giờ khắc này sống động đến cực\nhạn</p>\n\n<p>Quả nhiên là nơi này! Tay phải Mạnh Hạo nâng lên, hóa thành chưởng kiếm, mang\nquyết liệt, hung hăng trực tiếp đâm vào trong mặt đất, trong cơ thể tu vi rầm\nrầm bạo phát, dường như cả người hóa thành ngọn giáo, trực tiếp đánh tinh điểm\nnày</p>\n\n<p>Mặt đất run rẩy, Mạnh Hạo lại nhíu mày, hắn hừ lạnh một tiếng, Anh Vũ bay ra,\nChiến Binh trong tay lại là đâm vào trong mặt đất</p>\n\n<p>Dưới lòng đất, Chiến Binh vô hạn kéo dài, trực tiếp đâm vào chỗ sâu! Lần này,\ncả mặt đất run rẩy kịch liệt khó có thể hình dung, hình như có tiếng rống giận\nkhông tiếng động vang vọng thiên địa</p>\n\n<p>Sau khi Chiến Binh của Mạnh Hạo rút ra từ mặt đất, bất ngờ có một giọt máu màu\nvàng từ trong khe hở dưới lòng đất chậm rãi trôi ra</p>\n\n<p>Theo một giọt máu màu vàng này bay lên, cả mặt đất đều khô héo xuống, dường\nnhư mất đi tất cả sinh cơ, tính cả tinh điểm kia cũng đều hoàn toàn ảm đạm</p>\n\n<p>Mạnh Hạo nhìn máu tươi màu vàng trước mặt này, hắn hít sâu một hơi, không chần\nchờ chút nào một tay bắt lấy, hung hăng</p>\n\n<p>đặt tại mi tâm</p>\n\n<p>Rầm! Gần như ngay khi giọt máu tươi màu vàng đụng chạm trán của Mạnh Hạo,\nhuyết dịch này trực tiếp đã bị Mạnh Hạo hút vào trong cơ thể</p>\n\n<p>Trong thân thể hắn truyền ra tiếng sấm ngập trời rầm rầm, Mạnh Hạo vẻ mặt vặn\nvẹo, thân thể run rẩy</p>\n\n<p>Thân thể của hắn vào lúc này xuất hiện biến hóa long trời lở đất</p>\n\n<p>Trái tim của hắn nhảy lên càng lúc càng nhanh, huyết dịch của hắn lưu chuyển\ncàng ngày càng nhanh, xương của hắn phát ra tiếng động răng rắc, dường như\nsống lại</p>\n\n<p>Giờ này, máu thịt của hắn vặn vẹo ở cùng một chỗ, dường như muốn phát ra càng\nnhiều lực lượng hơn nữa</p>\n\n<p>Tiếng động rầm rầm vang dội, Mạnh Hạo ngửa mặt lên trời phát ra tiếng gào thét\nkinh người</p>\n\n<p>Dưới tiếng gào thét này, thân thể hắn bành trướng, lực lượng khí huyết ngập\ntrời, bốn phía mặt đất run rẩy</p>\n\n<p>Thậm chí ngay cả dị tộc và Vũ Văn Kiên xa xa kia cũng đều cảm nhận được một cỗ\nkhí tức kinh tâm động phách từ phương hướng Mạnh Hạo sở tại phóng lên cao</p>\n\n<p>Loại cảm giác này</p>\n\n<p>Chính là loại cảm giác này</p>\n\n<p>Mạnh Hạo hai mắt đỏ thẫm, nhìn như dữ tợn, nhưng lại lộ ra tia phấn chấn, hắn\ncảm nhận được thân thể kéo lên, cảm nhận được dấu hiệu sắp đột phá</p>\n\n<p>Xương của hắn đang bị biến đổi, càng ngày càng cứng rắn, càng ngày càng cứng\ncỏi! Máu thịt của hắn đang không ngừng bắn ra, lực lượng kinh khủng ở trong\nngười trôi đi</p>\n\n<p>Đó là một quyền, có thể điên cuồng đánh bay một phiến mặt đất</p>\n\n<p>Trái tim của hắn mỗi một lần nhảy lên, đều như lôi đình nổ vang thế gian</p>\n\n<p>Còn kém một chút</p>\n\n<p>Mạnh Hạo mạnh ngẩng đầu</p>\n\n<p>Giờ khắc này, thân thể hắn đã bành trướng đến khoảng mười trượng, cả người như\nnúi nhỏ, trong mỗi một tấc da thịt đều ẩn chứa lực lượng kinh khủng</p>\n\n<p>Thậm chí còn có một số phù văn trên mặt ngoài da tay của hắn phập phồng</p>\n\n<p>Một cỗ thương tang trong khí thế của hắn hoàn toàn nổi lên</p>\n\n<p>Hắn mạnh ngẩng đầu, trong mắt lộ ra hào quang kỳ lạ, không dịch chuyển, không\nvận dụng chút tu vi nào, chỉ là trong thân thể nhún nhảy một cái</p>\n\n<p>Ầm một tiếng, khi hắn nhảy lên, mặt đất dưới chân hắn trực tiếp tan vỡ, hoàn\ntoàn sụp xuống đi xuống, trở thành một cái hắc động</p>\n\n<p>Thân ảnh Mạnh Hạo vượt qua tia chớp, chạy thẳng tới tinh điểm thứ hai mà đi</p>\n\n<p>Tốc độ cực nhanh, nháy mắt tới gần</p>\n\n<p>Mà ở trong tinh điểm thứ hai này, lúc này đang có vô số dị tộc tồn tại, đang\nvây quanh trung tâm một tên ngũ nguyên dị tộc sừng tím</p>\n\n<p>Chỗ tinh điểm thứ hai này vốn là một bình nguyên, lúc này đã bị dị tộc sớm đi\ntới nơi này đào ra một cái hố to</p>\n\n<p>Dị tộc sừng tím kia khoanh chân ngồi ở đáy hố, có từng tia khí tức màu máu từ\nđáy hố tràn ra bị hắn hấp thu</p>\n\n<p>Mà thân thể của hắn cũng từ trong hấp thu khí tức màu máu trở nên càng phát\nthêm rắn chắc, khí tức tương tự Mạnh Hạo đang ở trong cơ thể này tự sinh ra</p>\n\n<p>Nhưng vào lúc này, thiên địa nổ vang, một thân ảnh nhanh khó có thể hình dung\nbỗng nhiên từ trên trời rơi xuống đánh vào trên bình nguyên, đánh vào trong hố\nsâu này</p>\n\n<p>Chính là Mạnh Hạo! Theo hắn rơi xuống, mặt đất lập tức vỡ vụn, xung quanh vô\nsố dị tộc toàn bộ hoảng sợ, nhưng không đợi bọn chúng kịp phản ứng, đã bị\ntrùng kích của Mạnh Hạo phủ xuống quét ngang đập vào mặt</p>\n\n<p>Tiếng động rầm rầm ngập trời, tiếng gào thét thê lương vòng đi vòng lại</p>\n\n<p>Xung quanh hố sâu, có ít nhất mấy ngàn dị tộc toàn bộ vào lúc này bị trùng\nkích cùng cuồng phong quét ngang, thân thể vỡ nát, trực tiếp hóa thành tro bụi</p>\n\n<p>Càng ở vòng ngoài, những dị tộc tránh được trùng kích từng tên một cũng đều\nphun ra máu tươi, toàn bộ bị thương nặng, còn có một số vì mặt đất dưới chân\nsụp xuống trực tiếp đã bị hắc động tạo thành cắn nuốt</p>\n\n<p>Mạnh Hạo vẻ mặt bình tĩnh, thân thể mười trượng, khiến cho hắn cho người một\nloại cảm giác bị áp bách mãnh liệt</p>\n\n<p>Hắn không nhìn bốn phía dị tộc chết, trong mắt của hắn lộ ra tia máu, quay đầu\nnhìn về phía bên cạnh, dị tộc sừng tím đang hấp thu khí tức màu máu kia</p>\n\n<p>Gần như khi hắn nhìn lại, dị tộc sừng tím này mạnh mở mắt ra, không chần chờ\nchút nào, thân thể bay nhanh lui về sau, nhưng lại không chậm trễ chút nào vứt\nbỏ tiếp tục hấp thu</p>\n\n<p>Còn muốn chạy? Mạnh Hạo cười lạnh, ngay khi dị tộc sừng tím lui về sau, thân\nthể hắn mạnh chạy ra, tốc độ cực nhanh, trong nháy mắt liền xuất hiện ở trước\nmặt dị tộc sừng tím kia, tay phải nâng lên, lập tức bắt hướng cổ của dị tộc\nnày</p>\n\n<p>Dị tộc sừng tím rống giận, khi Mạnh Hạo xuất thủ, tu vi và lực lượng thân thể\ntoàn thân hắn toàn diện bạo phát, muốn chống cự, nhưng chống cự này dưới bàn\ntay Mạnh Hạ, toàn bộ bị bẻ gãy nghiền nát, bị Mạnh Hạo không thèm nhìn thẳng,\nmột phen đã bắt lấy cổ dị tộc này</p>\n\n<p>Không đợi đối phương lên tiếng, hung hăng bóp một cái</p>\n\n<p>Ầm một tiếng, trực tiếp bóp nát, dị tộc sừng tím mở to mắt, thân thể vào giờ\nnày lập tức chia năm xẻ bảy, mà trong cơ thể hắn những khí tức màu máu hấp thu\nkia lúc này cũng đều tràn ra, thật nhanh chui vào trong cơ thể Mạnh Hạo</p>\n\n<p>Mạnh Hạo chân phải nâng lên, hung hăng hướng về mặt đất một bước</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", mặt đất vỡ vụn, máu màu vàng từ dưới lòng đất bay lên,\nbị Mạnh Hạo trực tiếp bắt được, lần nữa đặt tại mi tâm</p>\n\n<p>Đây là hắn dung hợp giọt thần huyết thứ hai, vả lại không phải thần huyết bình\nthường, mà là sinh mệnh hồn huyết! Gần như khi</p>\n\n<p>giọt hồn huyết thứ hai dung hợp, Mạnh Hạo ngửa mặt lên trời vừa hô, thân thể\nhắn vào giờ khắc này, xương cốt, máu thịt, ngũ tạng lục phủ, toàn bộ nổ vang,\nCổ Cảnh thân thể của hắn vào lúc này</p>\n\n<p>Rốt cục đột phá! Thanh âm ngập trời từ trên người Mạnh Hạo long trời lở đất\nvang lên</p>\n\n<p>Lực lượng thân thể của hắn cấp tốc kéo lên, thậm chí chung quanh hắn vẫn tồn\ntại vô số dấu vết quy tắc cùng pháp tắc</p>\n\n<p>Những dấu vết này theo thân thể hắn khuếch tán, ảnh hưởng thế giới, ảnh hưởng\nthiên địa</p>\n\n<p>Đây, chính là thân thể Đạo Cảnh? Mạnh Hạo cặp mắt nhoáng lên một cái, hít sâu\nmột hơi, thân thể hắn trong nháy mắt bành trướng, lần này, thẳng đến trăm\ntrượng!</p>\n"
}