{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1119.html",
  "title": " Chương 1130: Quyết chiến Lê Tiên!",
  "chapterNumber": "1119",
  "slug": "chuong-1119",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1119.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1120.html",
  "contentHTML": "<p>- Tử Đông chân nhân... Tống lão tổ nhìn cảnh này, thần sắc phức tạp.</p>\n\n<p>- Cường giả vạn năm trước... Từng là đệ nhất thiên kiều Nam Vực, Tử Đông chân\nnhân, sáng lập Tử Vận Tông, là lão tổ đời đầu tiên!</p>\n\n<p>- Vạn năm trước, chính là Vấn Đạo đỉnh phong, không muốn làm Ngụy Tiên, thề\nphải thành đường Chân Tiên, trước khi độ kiếp tự biết đường không đúng, ngưng\ntụ một tia hồn phách trên đan dược tự luyện chế, dùng đan thân trùng tu!</p>\n\n<p>- Kiếp này, lấy thân phận Đan Quỷ, lại đi lên Vấn Đạo đỉnh phong, khi toàn bộ\nphù văn vỡ nát, chính là ngày Chân Tiên Kiếp mà ngươi áp chế hai kiếp sẽ phủ\nxuống!</p>\n\n<p>- Chỉ là, Chân Tiên Kiếp, bao nhiêu năm rồi, có quá nhiều người chết ở kiếp\nnạn này này, hiếm có ai thành công, ngươi... có làm được không? Tống lão tổ\nthì thào, dù là ở trên chiến trường, hắn vẫn than thở.</p>\n\n<p>Đan Quỷ im lặng, hắn không nói gì, toàn thân đầy mây tía, cất bước đi tới, khí\nthế hoàn toàn khác với trước, một người mạnh mẽ giao chiến với hai đại Vấn Đạo\nđỉnh phong Bắc Địa, thậm chí còn có phần áp chế.</p>\n\n<p>Tiếng nổ vang vọng, Đan Quỷ mạnh mẽ chấn động mọi người, ngay cả Bỉ Ngạn Hoa\nMẫu Lê Tiên cũng phải thoáng chú ý.</p>\n\n<p>Tống lão tổ lắc đầu than thở, cũng xông lên đánh, cùng bản tôn thứ hai của\nMạnh Hạo, còn có Kim Hàn Tông lão tổ trọng thương, chiến đấu với Vấn Đạo đỉnh\nphong Bắc Địa.</p>\n\n<p>Dưới đất, tu sĩ Bắc Địa thấy thế cục liên tục thất lợi, mọi người đều kinh\nhãi, lại thêm tổn thất trước đó, bây giờ đã thành đảo ngược với tu sĩ Nam Vực.\nTu sĩ Nam Vực giết đỏ cả mắt, nối thành một dãy, cả trăm ngàn người xông lên,\nchinh chiến mặt đất.</p>\n\n<p>Máu chảy thành sông, thiên địa tối tăm, tiếng chém giết rung trời.</p>\n\n<p>Trên trời, Mạnh Hạo cùng Lê Tiên đang chiến đấu, hai người ra tay rung chuyển.\nTu vi Lê Tiên thần bí khó lường, dù cho hiện tại chỉ xuất hiện một phân thân,\ncũng vẫn vô cùng mạnh mẽ, trong thời gian ngắn đánh ngàn lần với Mạnh Hạo,\ntiếng nổ vang vọng, ngọn núi xung quanh đã sớm sụp đổ, chỉ có Huyết Yêu Sơn\nvẫn đứng thẳng.</p>\n\n<p>Chỉ là Huyết Yêu lão tổ bên trong vẫn luôn nhắm mắt, ngủ say không tỉnh, trên\nngười hắn không chút sức sống, dù cho bên ngoài nổ rung trời cũng không tỉnh\nlại.</p>\n\n<p>Mặt đất vỡ vụn, bầu trời xuất hiện những khe nứt, Mạnh Hạo cùng Lê Tiên ra\ntay, tạo thành lốc xoáy, núi thứ chín biến ảo lại sụp đổ, hai châu đen trắng\nxuất hiện, áp chế bầu trời, Bỉ Ngạn Hoa vặn vẹo, hóa thành cây roi, nằm trong\ntay Lê Tiên đánh nát hư vô.</p>\n\n<p>Trận chiến khó khăn vượt ngoài dự kiến của tu sĩ Bắc Địam bọn họ làm sao cũng\nkhông dự liệu được, Mạnh Hạo xuất hiện làm cho chiến trận xoay chiều như thế.</p>\n\n<p>Đồng tử áo bào đỏ tử vong, lão già da thú ngã xuống, trực tiếp suy yếu 3 phần\nchiến lực đỉnh phong của Bắc Địa, đây... mới là một đòn quyết thắng thua trong\ntrận chiến này!</p>\n\n<p>Mà Lê Tiên xuất hiện,lại như xoay chuyển tình thế, nhưng mọi người tuyệt không\nthể ngờ, bên Mạnh Hạo... lại lấy ra khôi lỗi Ngụy Tiên.</p>\n\n<p>Lấy thân khôi lỗi, lại đánh tối trời tối đất với Lê Tiên.</p>\n\n<p>Đan Quỷ thức tỉnh, thả ra lực lượng Vấn Đạo đỉnh phong, càng làm tu sĩ Bắc Địa\nlo lắng, trận chiến tranh này, hình như... khó mà thủ thắng!</p>\n\n<p>Tiếng nổ vang dội, Mạnh Hạo phun máu, thân khôi lỗi của hắn răng rắc nứt nẻ,\nBỉ Ngạn Hoa Mẫu cũng nhíu mày, khôi lỗi Ngụy Tiên của Mạnh Hạo ép nàng phải\ntung ra hết sức.</p>\n\n<p>Càng thêm quỷ dị, là Huyết Yêu Đại Pháp của Mạnh Hạo không ngừng xuất hiện\nquanh nàng, gần như lấy chiến nuôi chiến, cực kỳ khó chơi.</p>\n\n<p>Mà bản tôn của nàng ở Thiên Hà Hải, không thể đi ra, làm cho trận chiến này\nxuất hiện giằng co!</p>\n\n<p>Nhưng cục diện giằng co, đối với tu sĩ Bắc Địa lại là chuyện tốt!</p>\n\n<p>Bởi vì bọn họ chỉ là nhóm thứ hai trong chủ lực đại quân Bắc Địa, hiện tại\ntrên Nam Vực Đại Địa còn có 4 thế lực, đang từ 4 hướng đánh tới như mũi tên,\nkhông bao lâu là sẽ đến đây.</p>\n\n<p>Dù trong đó không có Vấn Đạo đỉnh phong, chỉ có Trảm Linh dẫn đội, nhân số\ncộng lại không quá 100 ngàn, nhưng bọn họ sắp xuất hiện, sẽ tạo ra tác dụng\ntrọng yếu giữa chiến sự giằng co.</p>\n\n<p>Hơn nữa trọng yếu nhất... hiện tại mấy trăm ngàn tu sĩ Bắc Địa ở Nam Vực Đại\nĐịa, chỉ là đoàn thứ hai của đại quân Bắc Địa chinh chiến lần này, bởi vì cây\ncầu Bỉ Ngạn Hoa, 1 triệu tu sĩ chia làm 3 đợt.</p>\n\n<p>Hiện tại nhóm tu sĩ Bắc Địa thứ 3, võ trang đầy đủ, đang trên đường đi, không\nlâu nữa sẽ bước lên Nam Vực Đại Địa, nhóm tu sĩ thứ ba có 4 Vấn Đạo đỉnh\nphong!</p>\n\n<p>Đó không phải Vấn Đạo đỉnh phong bình thường, mà là 4 lão tổ mạnh nhất Bắc\nĐịa!</p>\n\n<p>Trong đó còn có tộc trưởng Đế tộc, tu vi tận trời, thậm chí có thể đánh Ngụy\nTiên!</p>\n\n<p>Chỉ cần bọn họ đặt chân lên Nam Vực, sẽ là tất thắng!</p>\n\n<p>Điểm này, tu sĩ Bắc Địa biết, tu sĩ Nam Vực cũng đoán được, các Vấn Đạo đỉnh\nphong trên trời cũng biết.</p>\n\n<p>Chuyện này không có cách giải quyết, một khi kéo dài, sẽ là đại kiếp của Nam\nVực!</p>\n\n<p>Trừ khi... có thể dùng thời gian ngắn nhất giải quyết nhóm tu sĩ thứ hai,\ntranh thủ thời gian bố trí trận pháp trước khi nhóm thứ ba tới, để tu sĩ Nam\nVực có thời gian dưỡng sức.</p>\n\n<p>Bằng không, chiến đấu kịch kiệt nhiều ngày, từng nhóm tiến lên, sẽ chỉ làm\nngười Nam Vực càng thêm mỏi mệt, không có thời gian chuẩn bị chiến đấu.</p>\n\n<p>Mạnh Hạo ánh mắt phát lạnh, trong khi giao chiến với Lê Tiên, hắn cũng hiểu\nđược tình hình chiến sự, ánh mắt lóe sát cơ, hít sâu một hơi, lại một lần đánh\nvới Lê Tiên, hắn chợt quyết đoán.</p>\n\n<p>Không chút chần chờ, bấm quyết, thần thông biến đổi, lực lượng khôi lỗi Ngụy\nTiên phát huy đến cực hạn, trên khôi lỗi bùng lên ánh sáng chói!</p>\n\n<p>Những tia sáng chói lọi bùng lên, làm cho khôi lỗi của Mạnh Hạo trở thành mặt\ntrời trong thiên địa, ánh sáng chiếu rọi khắp nơi.</p>\n\n<p>Lực lượng hủy diệt, bùng lên từ trên khôi lỗi.</p>\n\n<p>Đó là dấu hiệu cảnh báo tự bạo, là lực lượng hủy thiên diệt địa, đó là... Khôi\nlỗi Ngụy Tiên này trả giá bằng hủy diệt, thả ra một đòn rung trời.</p>\n\n<p>Khí tức khủng bố làm chấn động tâm thần mọi người trên chiến trường, nhất là 4\nngười Vấn Đạo đỉnh phong Bắc Địa, càng thần sắc đại biến.</p>\n\n<p>- Hắn muốn tự bạo!</p>\n\n<p>- Khôi lỗi này tự bạo, vượt qua một chiêu đỉnh phong, dù cho Ngụy Tiên, cũng\nphải ngã xuống!</p>\n\n<p>- Mạnh Hạo...</p>\n\n<p>Lê Tiên nhìn qua, ánh mắt co rụt, nguy cơ mãnh liệt tuôn trào từ đáy lòng,\nnháy mắt muốn lùi ra sau, Bỉ Ngạn Hoa hóa thành cây roi, nhanh chóng quấn\nquanh, đan vào nhau tạo thành phòng hộ.</p>\n\n<p>Mạnh Hạo quyết đoán, làm cho nàng cả kinh, nên biết đây là khôi lỗi Ngụy Tiên,\ncó thể đi ngang đa số nơi ở Nam Thiên Đại Địa.</p>\n\n<p>Thậm chí đối với bất cứ thế lực nào, khôi lỗi Ngụy Tiên này cũng có giá trị\ncực lớn, sẽ bị vô số người tranh cướp, đây là chí bảo!</p>\n\n<p>Nhưng hiện tại, Mạnh Hạo này, lại muốn tự bạo!</p>\n\n<p>Lê Tiên kinh hãi, phòng hộ của nàng vừa xuất hiện, Mạnh Hạo khống chế khôi lỗi\nNgụy Tiên nương theo lực lượng bùng phát trước khi tự bạo, tốc độ cực nhanh\nđến gần, giang tay ra, mặc kệ cho Bỉ Ngạn Hoa Mẫu thi triển thần thông gì, dù\nliều mạng không ngừng hộc máu, cũng phải... ôm chặt Lê Tiên.</p>\n\n<p>Ôm chặt lấy, đột nhiên thi triển Yêu Phong đệ bát cấm, làm cho Lê Tiên chấn\nđộng, Mạnh Hạo khống chế khôi lỗi lao thẳng lên bầu trời.</p>\n\n<p>- Ngươi muốn chết!</p>\n\n<p>Lê Tiên đổi sắc, giọng lạnh lùng, lần đầu tiên nổi giận thật sự, Bỉ Ngạn Hoa\nbiến ảo điên cuồng đánh ra.</p>\n\n<p>Mỗi một lần, đều làm khôi lỗi của Mạnh Hạo vỡ vụn, làm cho hắn ở bên trong\nphun máu, thân thể chấn động, mỗi một đòn đều có thể khiến Vấn Đạo đỉnh phong\nbị thương.</p>\n\n<p>Khôi lỗi vỡ vụn, vô số hào quang từ bên trong phun ra, mặt đất chấn động, tất\ncả tu sĩ đều ngẩng đầu, tâm thần chấn động.</p>\n\n<p>Bọn họ nhìn thấy, như là một mặt trời!</p>\n\n<p>Đan Quỷ trong lòng nóng vội, hắn biết Mạnh Hạo có vĩnh hằng khôi phục, cũng\nbiết Mạnh Hạo có Huyết Yêu Đại Pháp, nhưng đây là tiên khôi tự bạo, dưới nó,\nhắn không biết Mạnh Hạo còn chịu nổi không.</p>\n\n<p>Tống lão tổ cũng nóng vội, mà càng lo lắng hơn là 4 người Vấn Đạo đỉnh phong\nBắc Địa.</p>\n\n<p>Lúc này 4 người đều sợ hãi vô cùng, bọn họ đã tưởng tượng được, nếu như... Lê\nTiên tử vong trong tự bạo này, còn Mạnh Hạo không ngã xuống, vậy thì... Trận\nchiến này, căn bản không thể tiến hành được nữa, không chờ được nhóm đại quân\nthứ ba đến, bọn họ mà không chạy trối chết thì sẽ bỏ mạng.</p>\n\n<p>Ở trên cao, đối mặt Lê Tiên điên cuồng, Mạnh Hạo thần sắc dữ tợn, toát ra hung\ntàn, đối với Lê Tiên này, những năm qua tiếp xúc mấy lần, Mạnh Hạo đã sớm chán\nghét.</p>\n\n<p>- Là ngươi chết! Mạnh Hạo cắn răng, tốc độ tăng mạnh, lao thẳng lên cao!</p>\n\n<p>Hắn không thể tự bạo ở tầng thấp, bằng không thương vong quá lớn, không phân\nđịch ta, hắn chỉ lựa chọn Lê Tiên mạnh nhất nơi này, trút hết lực lượng tự bạo\nlên người nàng.</p>\n\n<p>Khi lên đến cao độ, trong mắt Lê Tiên lần đầu toát ra hoảng sợ, nàng phát hiện\nmặc kệ làm thế nào cũng không thể giãy ra, ánh mắt chớp động u quang, cả người\nmọc ra vô số cành lá, trực tiếp hóa thành Bỉ Ngạn Hoa khổng lồ, bao phủ cả\nngười.</p>\n\n<p>Lúc này, Mạnh Hạo khống chế khôi lỗi, ánh sáng chói lọi cực hạn, hư vô vỡ vụn,\nbầu trời biến sắc, lực hủy diệt không thể hình dung, tiếng ầm vang vọng cả Nam\nVực!</p>\n\n<p>Nổ lớn rung trời!</p>\n\n<p>Bỉ Ngạn Hoa Lê Tiên, đóa hoa bên ngoài bị lực hủy diệt xung kích vỡ vụn lớp\nlớp, nghiền nát phá hủy, không ngừng sụp đổ, lộ ra vẻ mặt hoảng sợ bên trong!</p>\n\n<p>Sau đó, người nàng bị lực hủy diệt bao phủ trong nháy mắt.</p>\n\n<p>Còn Mạnh Hạo ở trong khôi lỗi tự bạo thân thể cũng lập tức bong tróc da thịt,\ncả người bị thiêu đốt, làn da bị hòa tan lập tức, khi cả người sắp bị bao\nphủ... Trong tay hắn xuất hiện lôi đỉnh, ánh mắt bình tĩnh, giống như đau đớn\ntoàn thân cùng nguy cơ sinh tử vẫn không làm hắn có một chút hốt hoảng.</p>\n\n<p>Ánh mắt của hắn, trong tích tắc... nhìn xuống mặt đất, nhìn về phía... 4 lão\ntổ Vấn Đạo đỉnh phong Bắc Địa, một nam nhân trung niên áo bào tím, cả người có\như ảnh Giao long quấn quanh.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}