{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1258.html",
  "title": " Chương 1269: Liên tiếp thăng lên!",
  "chapterNumber": "1258",
  "slug": "chuong-1258",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1258.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1259.html",
  "contentHTML": "<p>Mấy lão già bậc tám bốn phía kia đều động dung, nhìn về phía Mạnh Hạo trong\nhình ảnh, trong mắt của bọn họ lộ ra tia sáng kỳ dị, mang vẻ tán thưởng, cũng\ncó kỳ vọng.</p>\n\n<p>Đan đạo nhất mạch của Phương gia không phải là tông môn, mà là một phần của\ngia tộc. Tất cả đan sư dược đồng nơi này, đều là tộc nhân. Mà vinh dự của gia\ntộc, chính là hạch tâm để Phương gia có thể sừng sững nhiều năm mà không ngã.</p>\n\n<p>Điểm cống hiến, chính là một trong phương thức khiến cho tộc nhân không thể\ntách rời cùng gia tộc.</p>\n\n<p>Đan đạo, khát vọng xuất hiện một vị đan tu thiên kiêu, để phấn chấn đan đạo,\nnhằm tái hiện Đan đạo nhất mạch đã từng huy hoàng của Phương gia. Chỉ có điều\nbao nhiêu năm trôi qua, cho dù thiên kiêu của những mạch khác xuất hiện lớp\nlớp, Đan đạo nhất mạch thủy chung cô đơn, đan tu thiên kiêu, chỉ có cơ duyên\ngặp mà không thể cầu.</p>\n\n<p>Còn có một số cụ bị tư chất, nhưng lại không muốn và khinh thường học tập đan\nđạo, chỉ ham thích vu tu hành, cho rằng con đường cường giả không chấp nhận\nđược những thứ khác tạp môn quấy nhiễu tâm thần.</p>\n\n<p>Nhưng hôm nay, mấy vị lão già bậc tám này dường như loáng thoáng thấy được hy\nvọng.</p>\n\n<p>Trong tầng thứ sáu của Dược Các, Mạnh Hạo đi ra bước thứ bảy mươi, khoảnh khắc\nbước chân rơi xuống, hít sâu một hơi, khí tức mang mùi vị thảo mộc nồng đậm,\ntrong nháy mắt theo mũi miệng của hắn truyền vào trong tâm thần của hắn. Chúng\nnhư nổ tung toàn bộ, nổ ầm ầm không tiếng động, khiến cho thân thể Mạnh Hạo\nchấn động, máu huyết toàn thân hắn đều vận chuyển.</p>\n\n<p>Hư ảnh của từng gốc cây dược thảo, khoảnh khắc hiện lên trong đầu Mạnh Hạo,\nđếm không xuể. Loại khảo nghiệm ngửi mùi thơm biết dược thảo này, khảo nghiệm\nkhông chỉ là một trình độ thảo mộc của người, mà còn có bản năng!</p>\n\n<p>Ngửi một hơi, đã biết ít nhiều loại dược thảo ẩn chứa trong đó, không cần suy\ntư nhiều nữa, điểm này... Chỉ có bản năng mới có thể làm được, chỉ có đối thảo\nmộc quen thuộc đến cực hạn, mới có thể làm đến.</p>\n\n<p>Đây là một loại thăng hoa đối với trình độ thảo mộc, giống như đan đạo ngửi\nđan biết phương vậy, đều là cùng cảnh giới trong hai chi nhánh bất đồng.</p>\n\n<p>Mà khảo hạch ở tầng thứ sáu này, độ khó khăn cao, yêu cầu đối với việc thông\nqua, chỉ có 20 bước, có thể đi qua 20 bước, hơn nữa mỗi một bước sai lầm không\nvượt qua quá mười, coi như thông qua.</p>\n\n<p>Sở dĩ quy định như vậy, là bởi vì cửa ải này, quá khó khăn.</p>\n\n<p>Có thể tưởng tượng, hiện tại Mạnh Hạo sau khi đi được 70 bước, hơn nữa mỗi\nbước nở hoa sen, đối với ngoại giới những đan sư biết rõ độ khó của cửa ải này\nmà nói, là chấn động và khó tin cỡ nào.</p>\n\n<p>71 bước. 72 bước, 73 bước... Mạnh Hạo không dừng lại, vẫn đi về phía trước,\ncàng đi xa, thảo mộc khí tức lại càng nồng đậm, bên trong ẩn chứa chủng loại\ncàng nhiều.</p>\n\n<p>Nhưng dưới chân của Mạnh Hạo, vẫn là... Mỗi bước nở hoa sen.</p>\n\n<p>Cho đến khi Mạnh Hạo đi tới bước 80, tốc độ của hắn mới chậm lại, nhưng trong\nmắt của đan sư ở ngoài, vẫn còn là rất nhanh.</p>\n\n<p>81, 82, 83... Mạnh Hạo từng bước một đạp xuống, bốn phía hư vô đã từng đen như\nmực, giờ này tia sáng rực rỡ. Từng ngọn đèn thảo sáng lóng lánh, chiếu rọi\ntầng thứ sáu sáng như đuốc.</p>\n\n<p>Khi đi đến 90 bước, còn mười bước cuối cùng, tốc độ Mạnh Hạo càng chậm, dường\nnhư cuối cùng độ khó của mười bước này, cho dù là hắn, cũng đều quá gian nan.\nMỗi một bước bước xuống, hắn suy tư với thời gian rõ ràng kéo dài nhiều hơn\nrất nhiều.</p>\n\n<p>Bản năng của hắn đã xuất hiện lẫn lộn, cần phải thôi diễn phân tích trong tâm\nthần, mới có thể như kéo tơ bóc kén, phân biệt ra được tất cả dược thảo.</p>\n\n<p>Ngoại giới hoàn toàn yên tĩnh, hơn 300 ngàn người, đều mắt không chớp nhìn\nMạnh Hạo trong hình ảnh truyền ra. Họ nhìn phía sau hắn một đường hoa sen,\nnhìn chung quanh hắn, thảo mộc như những ngọn đèn vô biên vô tận.</p>\n\n<p>Giờ khắc này, Mạnh Hạo phảng phất như thảo mộc tiên, khiến tất cả mọi người\nchú mục, cho dù là lão ẩu kia cũng đều trầm mặc xuống.</p>\n\n<p>91, 92, 93... Mỗi một bước, Mạnh Hạo đều dùng gần như một canh giờ, mới chậm\nrãi bước ra, dưới chân hoa sen nở rộ, bốn phía thảo mộc như đèn lóng lánh.</p>\n\n<p>Bước thứ 95, Mạnh Hạo dùng ba canh giờ, mới đưa nhất nhất lạc ấn tất cả thảo\nmộc trong khí tức bàng bạc kia.</p>\n\n<p>Bước thứ 96, Mạnh Hạo dùng mười canh giờ.</p>\n\n<p>Bước 97, hắn dùng suốt hai ngày!</p>\n\n<p>Khi đến bước 98, Mạnh Hạo sớm đã quên mất thời gian, nhưng ngoại giới mọi\nngười đều đang ngóng nhìn, năm ngày sau, Mạnh Hạo rốt cục bước ra bước này,\nvẫn mỗi bước nở hoa sen.</p>\n\n<p>Khi đến bước 99 đạp xuống, Mạnh Hạo hao phí mười ngày, mới đi ra khỏi, và khi\ndưới chân hoa sen xuất hiện lần nữa, ngoại nhận chấn động ầm ầm.</p>\n\n<p>Thời khắc này ở ngoại giới, nhân số đã đến chừng bốn mươi vạn, vây quanh khắp\nbát phương, từng người đều hô hấp dồn dập, bọn họ đều đang đợi Mạnh Hạo đi\nbước kia... Một bước cuối cùng.</p>\n\n<p>Bước 100!!</p>\n\n<p>Trong tầng thứ sáu của Dược Các, Mạnh Hạo từ từ nhắm hai mắt, hắn không biết\nmình đã đi tới bước nào, theo bản năng giơ chân lên, khoảnh khắc rơi xuống,\nđầu óc của hắn ầm một tiếng, thân thể run rẩy, ảnh của thảo mộc không cách nào\nhình dung trong nháy mắt nổ tung trong óc của hắn.</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, nhất nhất lạc ấn, trong này có không ít lẫn lộn, cần\nMạnh Hạo đi tự mình phân tích phán đoán.</p>\n\n<p>Thời gian trôi qua, người ở ngoại giới đều đang đợi, ba ngày, bảy ngày, mười\nngày...</p>\n\n<p>Cho đến hai mươi ngày qua đi!!</p>\n\n<p>Ngoại giới chấn động, chưa từng có người nào khi xông Dược Các, có thể dừng\nlại ở trong đó thời gian dài như vậy, mà Mạnh Hạo từ tầng một đến tầng sáu,\nhắn đã ở bên trong với thời gian gần hai tháng.</p>\n\n<p>Lại qua năm ngày nữa, đột nhiên, trong tầng thứ sáu, ánh đèn thảo mộc vô biên\nvô tận, toàn bộ đồng thời trong đó bạo phát ra ánh sáng sáng chói, dưới chân\ncủa Mạnh Hạo bất ngờ... Xuất hiện đóa hoa sen thứ 100.</p>\n\n<p>Hai mắt của hắn mờ mịt mở ra, thân thể run lên, phun ra một ngụm máu tươi lớn,\ncửa ải này khó khăn, khiến cho Mạnh Hạo dốc hết tâm huyết, nhất là một bước\ncuối cùng, càng làm cho toàn bộ trình độ thảo mộc của hắn đều vận chuyển, lúc\nnày mới hoàn mỹ thông qua!</p>\n\n<p>Phía trước hắn, vô số thảo mộc đăng bất ngờ ngưng tụ thành một cái bậc thềm,\ndo thảo mộc hợp thành, dường như chỉ có trình độ thảo mộc trong Vương giả, mới\ncó tư cách đi lên trên con đường thảo mộc này.</p>\n\n<p>Thông hướng tầng thứ bảy!</p>\n\n<p>Cùng lúc đó, tầng thứ sáu của Dược Các, giới bên ngoài nhìn lại, bạo phát ra\ntia sáng vô tận, tia sáng này tản ra bốn phía, khiến bầu trời thất sắc, khiến\nmặt đất tiêu tán hết thảy hắc ám, khiến Đan đạo nhất mạch trong một cái chớp\nmắt này chú mục kinh thiên.</p>\n\n<p>Tên của Mạnh Hạo bất ngờ xuất hiện ở trên tấm bia đá ngoài Dược Các, hàng thứ\nnhất của tầng thứ sáu!</p>\n\n<p>- Hắn... Thông qua tầng thứ sáu, mỗi bước nở hoa sen, 100 bước hoa nở!</p>\n\n<p>- Hay là Phương Hạo này, chính là người trung hưng cho Đan đạo nhất mạch ta!!</p>\n\n<p>- Chờ hắn đi hết Dược Các, ta nhất định phải đi nghe hắn giảng thuật thảo\nmộc!! Bốn phía người nghị luận rối rít.</p>\n\n<p>Đồng thời trong lúc đó, bên trên Phương gia tổ trạch, trong hư vô, đột nhiên\nxuất hiện một cái chuông to lớn. Chuông này thương tang vô cùng, dường như đã\ntrải qua năm tháng vô tận, trên đó điêu khắc núi sông, khi xuất hiện, trong\ngiây lát truyền ra một tiếng chuông.</p>\n\n<p>Tiếng chuông chớp mắt vang vọng cả</p>\n\n<p>Đông Thắng Tinh, người ngoài nghe không được, chỉ có tộc nhân có Phương gia\nhuyết mạch mới có thể trong một sát na này nghe được tiếng chuông!!</p>\n\n<p>Tất cả tộc nhân của Phương gia, toàn bộ chấn động, Đan đạo nhất mạch, những\nngười không đến cũng đều thức tỉnh, đã nhận ra hào quang của Đan đạo nhất\nmạch, bọn họ có không ít lập tức bay ra, thẳng tới Dược Các.</p>\n\n<p>Trong Tổ trạch cũng bị chấn động như vậy, đầu tiên là đan đạo ánh sáng, sau là\nchuông của gia tộc, khiến cho vô số tộc nhân giật mình, bay về phía Đan đạo\nnhất mạch, muốn đi nhìn xem rốt cuộc là cái gì.</p>\n\n<p>Đại trưởng lão, yên lặng đứng ở ngoài đại điện, thần sắc có chút phức tạp,\ncũng có một chút mờ mịt.</p>\n\n<p>- Ta... Làm sai rồi sao? Lão lẩm bẩm nói nhỏ.</p>\n\n<p>- Ta không sai, hết thảy đều là vì gia tộc, ta làm hết thảy, đều là dựa theo\nquy củ của gia tộc!! Đại trưởng lão hít sâu một hơi, thần sắc không mờ mịt\nnữa, từ xa xa nhìn Đan đạo nhất mạch, trong mắt từ từ xuất hiện vẻ sắc bén.</p>\n\n<p>Trong tầng sáu của Dược Các, Mạnh Hạo khoanh chân ngồi ở một chỗ, nhắm mắt\ntĩnh tọa một lát, khi mở mắt ra, trong mắt của hắn còn sót lại một chút tia\nmáu.</p>\n\n<p>\"Tầng thứ năm, tầng thứ sáu, khó khăn rất lớn, có thể thấy được Đan đạo của\nPhương gia mênh mông như thế nào.\"</p>\n\n<p>\"Tầng thứ năm, ta sai rất nhiều, tầng thứ sáu này trên thực tế khó hơn, chỉ là\nđối với ta mà nói, vì ta dung hợp Bỉ Ngạn Hoa, trên trình độ thảo mộc có bản\nnăng kinh người!</p>\n\n<p>Cho nên... ngửi thấy mùi thơm biết dược thảo, ta xem như trúng tủ.</p>\n\n<p>Tầng thứ bảy này, nhất định càng gian nan hơn!\" Mạnh Hạo lẩm bẩm, đứng lên,\ntrong mắt lộ ra một chút chấp nhất, hắn từ lúc sớm nhất, là vì muốn nổi tiếng,\nvì điểm cống hiến, mới tới xông Dược Các này. Nhưng giờ đây, hắn là vì đề cao\nmình trình độ thảo mộc của mình.</p>\n\n<p>Cho nên mỗi một tầng, hắn không chỉ muốn thông qua, mà còn phải đi mỗi một\ntầng cho đến cực hạn, chỉ có như vậy, mới có thể làm cho trình độ thảo mộc của\ntự thân thu được sự tăng trưởng.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, cất bước đạp lên trên bậc thang thảo mộc, trực tiếp\nđi vào tầng thứ bảy.</p>\n\n<p>Trong nháy mắt bước chân vào tầng thứ bảy, ngoại giới mấy trăm ngàn người đã\nđứng đông đủ nhìn. Tầng thứ bảy, so với sáu tầng trước, dường như không có gì\nđặc biệt, nơi này bày ra hai bản sách cổ to lớn.</p>\n\n<p>Một bản trong đó, chính là Thảo Mộc Kinh quyển thượng, bên trong tồn tại 1 tỉ\nthảo mộc.</p>\n\n<p>Còn một quyển khác, thì lại là trống không, bên trong cái gì cũng không có.</p>\n\n<p>Mạnh Hạo nhìn về phía hai sách cổ này, đồng thời thanh âm thương tang lại vang\nvọng lên trong tầng thứ bảy này.</p>\n\n<p>\"Với phương pháp chiết cây, theo sự biến hóa tương sinh tương khắc lẫn nhau\ncủa thảo mộc, sáng tạo ra... Mười ngàn loại dược thảo độc môn, coi là thông\nqua cửa ải này, nếu có thể sáng tạo ra 100 ngàn loại, cửa ải này hoàn mỹ.\"</p>\n\n<p>Mạnh Hạo tâm thần chấn động, hít sâu một hơi, bên trong cặp mắt lộ ra ánh sao.</p>\n\n<p>- Rốt cục... Đến một tầng mức này rồi! Hắn biết được thảo mộc kiến thức sau\nkhi tích lũy đến trình độ nhất định, liền cần bước chân vào một cảnh giới thảo\nmộc khác, lợi dụng tương sinh tương khắc, lợi dụng chiết cây thảo mộc, để sáng\ntạo ra dược thảo thuộc về mình.</p>\n\n<p>Với loại dược thảo này đi luyện đan, người ngoài rất khó phân tích ra đan\nphương, cho dù là phân tích ra được, cũng không kiếm đâu ra dược thảo luyện\nđan. Đây là một loại cảnh giới luyện đan cực kỳ cao.</p>\n\n<p>Mạnh Hạo năm đó khi ở Tử Vận Tông, đã từng tiếp xúc qua, nhưng lại tiếp xúc\nnày không nhiều lắm, mà khi ở Yêu Tiên Cổ Tông, cũng có dính tới, nhưng lại\nchưa bao giờ trải qua học tập có hệ thống.</p>\n\n<p>Thời khắc này hắn định khí ngưng thần, từ từ đi đến cạnh sách cổ, nhắm mắt\nlại, trầm mặc suy tư.</p>\n\n<p>Mà ở ngoại giới, những người không biết tầng thứ bảy như thế nào, giờ khắc này\nsau khi nhìn thấy được khảo hạch của tầng thứ bảy, toàn bộ hô hấp dồn dập,\ntrên thực tế, bắt đầu từ đan sư bậc năm, cũng đã thử dò dẫm chiết cây thảo\nmộc, và trong yêu cầu đan đạo của Phương gia, muốn trở thành đan sư bậc bảy,\nít nhất phải nắm giữ mười ngàn loại thảo mộc chiết ghép độc quyền thuộc về\nmình.</p>\n\n<p>- Không biết Phương Hạo này, có thể thông qua tầng thứ bảy này không... hắn\ncó thể sáng tạo ra bao nhiêu loại dược thảo chiết ghép?</p>\n\n<p>- Hắn rất khó thông qua, tầng thứ bảy này không ai dùng một lần là thông qua,\ncho dù là Đan Lão đại nhân năm đó, cũng đều phải dùng đến bốn lần mới qua\nđược.</p>\n\n<p>- Chỉ có bãn lĩnh thâm hậu, thậm chí tích lũy nhiều kinh nghiệm chiết ghép\nthảo mộc, mới có thể trong tầng thứ bảy hạ, thử tài rồi thông qua tầng này.\nTrong mấy trăm ngàn người ở nơi đây, những đan sư bậc sáu, bậc bảy kia thấp\ngiọng lên tiếng.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}