{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1111.html",
  "title": " Chương 1122: Một tiếng cười kia",
  "chapterNumber": "1111",
  "slug": "chuong-1111",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1111.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1112.html",
  "contentHTML": "<p>Mặt đất bị rung chuyển, màu sắc biến đổi, dường như phai nhạt đi một thành.</p>\n\n<p>- Một thành!!!</p>\n\n<p>- Chết tiệt, người này rốt cuộc là yêu nghiệt gì, không ngờ dùng thân thể của\nhắn cưỡng ép hấp thu một thành của lực nguyền rủa!!! Trên bầu trời, bốn Vấn\nĐạo đỉnh phong của Bắc Địa, đang đấu cùng đám người Tống lão tổ, trong tiếng\nnổ ầm ầm, thấy màu sắc mặt đất biến đổi đều hoảng sợ kêu lên.</p>\n\n<p>Mạnh Hạo thân thể run rẩy, trên thân hắn hấp thu đầy lực nguyền rủa, máu thịt\nkhông ngừng khô héo, trong cảnh giới Vĩnh Hằng lại không ngừng khôi phục...\nchỉ trong thời gian ngắn ngủi, không biết đã tuần hoàn bao nhiêu lần.</p>\n\n<p>Thậm chí còn thảm thiết hơn so với khi Mạnh Hạo giao chiến cùng bốn thế lực\nlớn ở ngoài quầng sáng Huyết Yêu Tông lúc trước.</p>\n\n<p>Chẳng những khóe miệng của hắn tràn ra máu tươi, thậm chí khóe mắt của hắn,\nthời khắc này cũng có máu đen tràn ra, sắc mặt hắn tái nhợt giống như người\nchết, nhưng hai tay hắn vẫn đè mạnh trên mặt đất, vận chuyển Huyết Yêu Đại\nPháp tới cực hạn, hấp thu lực nguyền rủa trên mặt đất.</p>\n\n<p>Phía sau hắn, bản tôn thứ hai cũng đang run rẩy, dùng toàn bộ lực lượng tu vi,\ngiúp cho Huyết Yêu Đại Pháp của Mạnh Hạo có lực hút kinh người.</p>\n\n<p>Cả hòn đảo, xuất hiện một tầng gió lốc màu xám, ầm ầm chuyển động, bao trùm cả\nhồ nước, tám phương đều bao phủ ở bên trong, vô cùng tận lực nguyền rủa từ mặt\nđất lan tràn ra, đều bị Huyết Yêu Đại Pháp của Mạnh Hạo hấp thu vào trong cơ\nthể.</p>\n\n<p>Thân thể đau nhức kịch liệt, không cách nào hình dung; máu thịt khô héo trong\nvĩnh hằng, dường như khốc hình ác độc nhất trong thiên địa; tóc trên đầu Mạnh\nHạo dần dần bắt đầu không thể khôi phục, không còn là màu đen, mà đổi thành\nmàu trắng, khi nhìn lại đã là tóc xám.</p>\n\n<p>- Nhanh một chút nữa! Mạnh Hạo cắn răng, phun ra một ngụm lớn máu tươi, thân\nthể lắc lư, mười đầu ngón tay cắm xuống mặt đất, lực nguyền rủa điên cuồng\ntrào lên.</p>\n\n<p>Hai thành!</p>\n\n<p>Ba thành!</p>\n\n<p>Màu sắc mặt đất Nam Vực không ngừng đổi thành màu nhạt. Trong thời gian ngắn\nnày đối với Mạnh Hạo giống như luân hồi cả trăm lần, thân thể hắn dường như\nkhông còn thuộc về mình, chỉ có ý chí của hắn, thủy chung kiên định.</p>\n\n<p>Trên bầu trời, bốn Vấn Đạo đỉnh phong đến từ Bắc Địa, đã bị một màn này dọa\ncho tâm thần hoảng sợ, từng người hít hơi lạnh, không thể tin.</p>\n\n<p>Bọn họ không cách nào tưởng tượng, có người có thể làm được điểm này: dùng\nthân thể của mình, để chống lại lực nguyền rủa của Khô Minh Cửu Suy! Đổi lại\nlà bất kỳ người nào trong bọn họ, đều không thể làm được điểm này.</p>\n\n<p>Điều này ở trong mắt bọn họ: rõ ràng là muốn chết!</p>\n\n<p>- Điên rồi! Người này điên rồi!</p>\n\n<p>- Hắn sao có thể không điên, đây là hôn lễ của hắn, nhưng giờ này lại trở\nthành nghĩa trang!</p>\n\n<p>- Hắn hẳn phải chết không thể nghi ngờ! Thân thể hắn một khi không thể thừa\nnhận, lập tức tan chảy thành máu loãng, mà nước máu của hắn chính là lực\nnguyền rủa còn ác độc hơn!</p>\n\n<p>- Hắn chết chắc rồi! Bốn người Bắc Địa kinh hãi.</p>\n\n<p>Giờ khắc này, ở bốn phía Mạnh Hạo, mấy chục vạn tu sĩ tới tham gia hôn lễ,\nthân thể của bọn họ đang từ từ khô héo, mặc dù Mạnh Hạo đang điên cuồng hấp\nthu lực nguyền rủa, nhưng chỉ cần lực nguyền rủa còn tồn tại, thì sẽ kéo dài\nthương tổn với bọn họ.</p>\n\n<p>Từng người một gương mặt dần dần già nua... Hứa Thanh... thân thể run rẩy,\ndường như một đóa hoa tùy thời sẽ héo tàn.</p>\n\n<p>Mạnh Hạo bi phẫn trong lòng, dường như hóa thành một bụng uất khí, ở trong cơ\nthể không thể phát tiết, đánh sâu vào thân thể của hắn, trong mắt của hắn đỏ\nbừng, trong óc của hắn thời khắc này chỉ có một ý niệm...</p>\n\n<p>Liều mạng toàn lực, cũng phải hút sạch toàn bộ lực nguyền rủa này vào cơ thể.</p>\n\n<p>Thế nhưng... khôi phục thân thể của hắn... đã từ từ không theo kịp với hấp thu\nlực nguyền rủa, thậm chí da tay của hắn cũng xuất hiện dấu hiệu khô quắt...\ncảnh giới Vĩnh Hằng trong cơ thể, cho dù có mạnh mấy đi nữa, nhưng dù sao cũng\nkhông thể khôi phục vĩnh viễn.</p>\n\n<p>\"Thế gian này, không có vĩnh hằng chân chính...\" Mạnh Hạo khóe miệng tràn ra\nmáu tươi, trong lòng hắn biết rõ điểm này, hắn biết rõ cảnh giới Vĩnh Hằng của\nmình, không có khả năng kéo dài không có đầu cuối, nhưng hắn vẫn như cũ tiếp\ntục... hấp thu.</p>\n\n<p>\"Ầm!\" Màu sắc mặt đất, lần nữa phai nhạt một chút.</p>\n\n<p>Bốn thành!!!</p>\n\n<p>Trong thời gian ngắn ngủi, Mạnh Hạo dùng thân thể của mình, hút đi bốn thành\nlực nguyền rủa của Khô Minh Cửu Suy, cũng làm cho toàn thân hắn đau nhức kịch\nliệt không cách nào hình dung.</p>\n\n<p>Hàm răng của hắn lung lay, da tay của hắn biến chất, xương của hắn mềm xốp,\nthất khiếu chảy máu, nhưng những thứ đó... thì tính là gì chứ!</p>\n\n<p>Mạnh Hạo nhìn Hứa Thanh, hắn hít sâu một hơi, bên trong thân thể của hắn đã\ntích lũy rất nhiều rất nhiều lực nguyền rủa, nhiều đến mức cảnh giới Vĩnh Hằng\nđều rất khó để hóa giải, ngũ tạng lục phủ của hắn... cũng bắt đầu khô héo.</p>\n\n<p>Giờ này, Hứa Thanh... hàng mi khẽ run lên, mở mắt ra.</p>\n\n<p>Nàng nhìn Mạnh Hạo, dường như không có khí lực nói chuyện, nhưng ý lo lắng sâu\nđậm trong mắt, ẩn chứa bi thương, làm cho Mạnh Hạo như xé rách tim gan.</p>\n\n<p>Đây là ngày hôn lễ... hôn lễ chỉ tiến hành một nửa...</p>\n\n<p>Nhưng giờ này, lại trở thành màu xám tro, trở thành màu máu!</p>\n\n<p>Ngày này vốn là ngày hạnh phúc của đời người, nhưng giờ này... lại biến thành\nngày bi thương lớn.</p>\n\n<p>Mạnh Hạo cười, ngửa mặt lên trời cười to, trong nụ cười kia mang theo điên\ncuồng, mang theo oán hận, cũng có không cam lòng... Trong tiếng cười, hai tay\nhắn nổ ầm ầm, cho dù trong cơ thể đã gần như sắp bị lực nguyền rủa khô héo\nchiếm cứ, nhưng hắn vẫn tiếp tục hấp thu.</p>\n\n<p>\"Ầm!\" Mặt đất lay động, màu sắc lần nữa biến đổi!</p>\n\n<p>Năm thành!!!</p>\n\n<p>Vô cùng vô tận lực nguyền rủa ngập trời, trong gió lốc ầm ầm tụ tới. Mạnh Hạo\nở trong gió lốc, thân thể hắn hóa thành hắc động cắn nuốt hết thảy.</p>\n\n<p>Thất khiếu chảy máu, da tay của hắn xuất hiện nứt nẻ, thân thể hắn dường như\nsắp hóa thành một vũng máu, lực nguyền rủa tích lũy trong cơ thể hắn đã đến\ncực hạn.</p>\n\n<p>Lực nguyền rủa đến từ Khô Minh Cửu Suy, đó là lực lượng khô héo cực hạn, khô\nhéo mặt đất, khô héo hết thảy sinh mạng sinh ra trên mặt đất. Thời khắc này\ntích lũy trong cơ thể Mạnh Hạo, cảnh giới Vĩnh Hằng đều không thể tiêu diệt...\nthân thể Mạnh Hạo ầm ầm chấn động.</p>\n\n<p>Vô tình cắm liễu, đúng là tình cờ hắn tu hành Khô Viêm Yêu Pháp Bản Tôn Đạo,\ntrong bảy chữ quyết này có quyết chữ Khô... vào giờ khắc này, hoàn toàn đại\nthành!</p>\n\n<p>Theo quyết chữ Khô đại thành, thân thể Mạnh Hạo nổ ầm ầm, tất cả lực nguyền\nrủa khô héo tích lũy trong cơ thể hắn, vào giờ khắc</p>\n\n<p>này đều cấp tốc co rút lại, ngưng tụ trong huyết mạch của hắn, ngưng tụ trong\nlinh hồn của hắn, ngưng tụ tại mỗi một tấc máu thịt toàn thân hắn, hóa\nthành... Thần thông chữ Khô!</p>\n\n<p>Ngay khoảnh khắc thần thông chữ Khô đại thành, Mạnh Hạo hít vào một hơi, Huyết\nYêu Đại Pháp dung hợp với quyết chữ Khô, cộng thêm bản tôn thứ hai điên\ncuồng... mặt đất lần nữa nổi lên tiếng nổ ầm ầm.</p>\n\n<p>Sáu thành!!!</p>\n\n<p>Cả mặt đất Nam Vực, màu sắc lại lần nữa biến đổi, bị hoàn toàn rung chuyển.\nTrên bầu trời, bốn Vấn Đạo đỉnh phong của Bắc Địa, trong nháy mắt mặt lại biến\nsắc.</p>\n\n<p>- Thân thể hắn... thân thể hắn có vấn đề!!!</p>\n\n<p>- Hắn tu hành công pháp cũng không bình thường! Người này... thân thể của\nngười này có thể không ngừng khôi phục!!!</p>\n\n<p>- Không ngờ hắn có thể hấp thu lực nguyền rủa khô héo!!!</p>\n\n<p>Thời khắc này chẳng những là bốn người bọn họ tâm thần hoảng sợ, ngay cả đám\nngười Tống lão tổ cũng đều không thể tin; chỉ có Đan Quỷ là bi ai, kinh ngạc\nnhìn thân ảnh Mạnh Hạo và cả vùng đất...</p>\n\n<p>Lão thân là sư tôn của Mạnh Hạo, lão hiểu rõ nguyên nhân thời khắc này Mạnh\nHạo liều mạng như vậy: hôm nay là hôn lễ của hắn, trên hòn đảo kia có thê tử\ncủa hắn.</p>\n\n<p>- Không được mười thành, không thể nghịch... Đan Quỷ lẩm bẩm.</p>\n\n<p>Ngay khi lực nguyền rủa bị Mạnh Hạo hút đi sáu thành, mấy chục vạn tu sĩ chung\nquanh hắn, rõ ràng tốc độ khô héo giảm chậm lại một đoạn lớn, từng người dù\ncòn đang run rẩy, nhưng hình như có vẻ hòa hoãn, khi bọn hắn mở hai mắt ra,\nchỉ thấy... Mạnh Hạo phun ra máu tươi, thân thể dường như sắp hòa tan.</p>\n\n<p>Sáu thành... còn chưa đủ!</p>\n\n<p>Mạnh Hạo thậm chí lấy ra lôi đỉnh, ý đồ dẫn lực nguyền rủa này vào trong lôi\nđỉnh, nhưng không có tác dụng, sấm sét cùng lực nguyền rủa này dường như là\nhai vật bất đồng; cho dù Mạnh Hạo cũng lấy ra Tuế Nguyệt Mộc Kiếm, định dùng\nnăm tháng lây dính lực nguyền rủa, nhưng khoảnh khắc năm tháng đó, không sửa\nđổi được lực nguyền rủa trên mặt đất, còn có lực nguyền rủa tồn tại ở bên\ntrong cơ thể mọi người Nam Vực.</p>\n\n<p>Một khi bạo phát, có lẽ trong chớp mắt liền kết thúc, nhưng... điều đó chẳng\nkhác nào là tăng tốc lực nguyền rủa dẫn tới hủy diệt.</p>\n\n<p>Hắn đã nghĩ rất nhiều biện pháp, không có con đường nào có thể giải quyết...</p>\n\n<p>Chỉ có dùng thân thể tiếp tục hấp thu, một lần nữa triển khai, vận chuyển\nquyết chữ Khô trong cơ thể, trong tiếng nổ ầm ầm, màu sắc mặt đất biến đổi.</p>\n\n<p>Bảy thành!</p>\n\n<p>Quyết chữ Khô cũng có cực hạn, khi Mạnh Hạo trong cơ thể ngưng tụ bảy thành\nlực nguyền rủa, ngay cả quyết chữ Khô, cũng không thể hấp thu tiếp nữa.</p>\n\n<p>Mà Mạnh Hạo cũng đã đến cực hạn!</p>\n\n<p>Cảnh giới Vĩnh Hằng của hắn gần như đã sắp biến mất, thân thể hắn không thể\ntiếp tục thừa nhận lực nguyền rủa khô héo, bắt đầu già nua... Hứa Thanh nơi đó\ntrong mắt chảy nước mắt.</p>\n\n<p>- Kết thúc rồi! hắn đã đến cực hạn, không thể hấp thu nữa!</p>\n\n<p>- Hấp thu bảy thành lực nguyền rủa còn không chết, thậm chí bản thân hắn\nkhông ngờ cũng ẩn chứa lực lượng khô héo... người này... có thể nói là người\nđứng đầu Nam Vực!</p>\n\n<p>- Diệt Nam Vực, trước phải giết hắn! Đáng hận, lực nguyền rủa chỉ còn lại có\nba thành! Bốn Vấn Đạo đỉnh phong của Bắc Địa, đã bị Mạnh Hạo làm rúng động,\nthời khắc này mắt thấy Mạnh Hạo dường như đã đến cực hạn, đều nhẹ thở ra.</p>\n\n<p>Trên mặt đất, trên hòn đảo, nước mắt của Hứa Thanh rơi vào trong mắt Mạnh Hạo,\ndường như thế giới vào giờ khắc này hoàn toàn yên tĩnh!</p>\n\n<p>Mạnh Hạo nhìn Hứa Thanh, ngọn lửa sinh mệnh của hắn thiêu đốt, tu vi của hắn\nđang bạo phát, ấn ký đã từng xuất hiện trên mu bàn tay của hắn kia, một lần\nnữa xuất hiện.</p>\n\n<p>Hắn ngửa mặt lên trời cười to, tiếng cười thê lương quanh quẩn thiên địa, Mạnh\nHạo thiêu đốt hết thảy của mình, đổi lấy một lần hấp thu điên cuồng cuối cùng!</p>\n\n<p>- Không!</p>\n\n<p>Hứa Thanh trong run rẩy hé miệng, trong nháy mắt truyền ra thanh âm yếu ớt của\nnàng.</p>\n\n<p>Đây chính là một sát điên cuồng cuối cùng của Mạnh Hạo! Mặt đất nổ ầm ầm, màu\nsắc trong một cái chớp mắt này, ầm ầm biến đổi, lần nữa phai nhạt!</p>\n\n<p>Tám thành!!!</p>\n\n<p>Tám thành lực nguyền rủa bị Mạnh Hạo hấp thu vào trong cơ thể. Khi hắn có ý đồ\nđi hấp thu thành thứ chín, thân thể Mạnh Hạo chấn động mạnh, phun ra một ngụm\nlớn máu tươi, hai tay của hắn bị một lực lượng mạnh mẽ hất ra, cả người lui\nngược ra sau, máu tươi lần nữa phun trào... hắn... không thể tiếp tục hấp thu\nlực nguyền rủa thêm nữa...</p>\n\n<p>- Điều đó không có khả năng!!! Bốn người Vấn Đạo đỉnh phong Bắc Địa, đều hít\nhơi lạnh.</p>\n\n<p>Không có Mạnh Hạo hấp thu, cả mặt đất Nam Vực còn dư lại hai thành lực nguyền\nrủa, ầm ầm bạo phát, bao phủ mấy chục vạn tu sĩ vào trong... nhưng... mấy chục\nvạn tu sĩ tu vi nổ ầm ầm, toàn lực chống cự, mạnh mẽ cưỡng ép lực nguyền rủa\nnày... lần nữa suy yếu một thành!</p>\n\n<p>Mười thành nguyền rủa, thời khắc này bị hủy diệt chín thành, còn dư lại một\nthành tức thì hoàn toàn bùng phát, làm cho mấy chục vạn tu sĩ toàn bộ phun máu\ntươi.</p>\n\n<p>Nhưng trong mắt của họ lại lộ ra sát khí mãnh liệt, một thành lực nguyền rủa\ncòn dư lại kia gần như đối với tất cả tu sĩ mà nói, đã không còn là kiếp nạn\nmà có thể thừa nhận, thậm chí tu vi cũng không có bị tổn thất quá lớn.</p>\n\n<p>Bọn họ toàn bộ đứng lên, ánh mắt lộ ra sát cơ ngập trời, trong lúc nhất thời,\nthiên địa biến sắc, gió mây cuốn ngược, bốn người Vấn Đạo đỉnh phong Bắc Địa\nkia da đầu tê dại, từng người đều hoàn toàn bị chấn động.</p>\n\n<p>Duy chỉ có Hứa Thanh... nàng phun ra máu tươi, thân thể lập tức yếu nhược.\nThân thể của nàng đặc thù, cho dù là một thành lực nguyền rủa, đối với nàng\ncũng là trí mạng.</p>\n\n<p>Ngay khoảnh khắc thân thể nàng ngã xuống, Mạnh Hạo toàn thân hắc khí lượn lờ,\nnhoáng một cái vọt tới, ôm lấy Hứa Thanh, tại trên chiến trường sắp bạo phát\nnày, mang đầy bi ai, mang đủ điên cuồng phóng vọt đi xa.</p>\n\n<p>Hắn cứu cả Nam Vực, cuối cùng lại không cứu được thê tử của mình... Trong điên\ncuồng, tiếng cười thê lương của Mạnh Hạo, giống như tiếng khóc thầm, quanh\nquẩn trong thiên địa...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}