{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1913.html",
  "title": " Chương 1925: Thử dò xét",
  "chapterNumber": "1913",
  "slug": "chuong-1913",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1913.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1914.html",
  "contentHTML": "<p>Giống như đầu ngón tay pho tượng này, bị hấp lực kinh người nào đó hóa thành\nhắc động, dẫn động sương mù ngập trời, từ xa xa nhìn lại, sương mù bầu trời\nhóa thành hình dáng cái phễu, toàn bộ bị hút vào đầu ngón tay, đặt phía trước\nMạnh Hạo.</p>\n\n<p>Hết thảy nói rất dài dòng nhưng trên thực tế chẳng qua chỉ là pho tượng này\ngiơ tay lên, cùng với hạ xuống trong nháy mắt, đã lập tức hoàn thành.</p>\n\n<p>Mặt đất run lên, vô số kiến trúc vỡ nát, mặt đất xuất hiện khe nứt, đây hết\nthảy chỉ vì ngón tay pho tượng này.</p>\n\n<p>Giống như lực lượng cả đại lục Tiên Thần ngưng tụ một kích này đánh Mạnh Hạo.</p>\n\n<p>Thần sắc Mạnh Hạo như thường, nhìn ngón tay pho tượng kia, lúc này hết thảy\nthay thế trong mắt, khoảnh khắc tới nữa, trong nháy mắt rơi xuống, Mạnh Hạo\nnâng tay lên, chỉ về phía trước.</p>\n\n<p>- La Thiên, ngươi thử dò xét ta mấy lần, lần này, cũng phải tiếp tục dò xét\nsao. Mạnh Hạo thản nhiên nói, thanh âm khi truyền ra, ngón tay hắn trực tiếp\nchạm vào ngón tay pho tượng giữa không trung.</p>\n\n<p>Rõ ràng không hợp tỷ lệ, rõ sàng Mạnh Hạo nơi này so sánh với pho tượng kia\ngiống như con kiến nhưng khi ngón tay chạm nhau, tóc Mạnh Hạo bay lên, quần áo\nnhẹ nhàng rối loạn, nhưng pho tượng trước mắt hắn lại chấn động, ngón tay chạm\nvào ngón tay Mạnh Hạo lập tức vỡ vụn, tan rã trở thành tro bụi.</p>\n\n<p>Tốc độ lan tràn cực nhanh, cả bàn tay, cánh tay, vào lúc này ầm ầm tiêu tán,\nsau đó là thân thể, là đầu, là tay rồi là cả người!</p>\n\n<p>Tiếng động rầm rầm, trong nháy mắt long trời lở đất, pho tượng vô biên kia bị\nmột ngón tay của Mạnh Hạo biến thành tro bụi!</p>\n\n<p>- Ba lần bốn lượt thử dò xét, là muốn thấy được tất cả thủ đoạn của ta, do đó\nđể ta dùng pháp chém giết nhất là muốn hấp dẫn Phong Thiên Cấm... của ta, đúng\nkhông? Mạnh Hạo bình tĩnh, thanh âm quanh quẩn khi pho tượng trước mắt hắn rõ\nràng đã trở thành tro bụi, nhưng khi hắn xoay người, nâng tay lên, hướng về\nmặt đất, các không xa hạ xuống một quyền.</p>\n\n<p>Gần như khi quả đấm hắn rơi xuống, trên mặt đất, ầm ầm cuồn cuộn, bất ngờ phía\ndưới khu vực Mạnh Hạo, nơi này vốn là một vùng bình nguyên, nhưng trước mắt,\nvùng bình nguyên này cuồn cuộn phập phồng, có địa phương lõm xuống, có địa\nphương trồi lên, không ngờ tạo thành một khuôn mặt.</p>\n\n<p>Khuôn mặt kia mở to miệng, dường như rống lớn, nhưng bị một quyền của Mạnh Hạo\ntrực tiếp đánh vào mặt.</p>\n\n<p>Mặt đất nổ vang, gương mặt này lập tức tan vỡ, vô số khe nứt trên mặt đất\ntruyền ra tiếng động \"rắc rắc\" vô biên, đại lục Tiên Thần vô biên này trong\nchớp mắt tự mình tan vỡ, chia năm xẻ bảy, ngưng tụ lẫn nhau lần nữa, giống như\nbiến hóa hình thể, nhưng lại hợp lại thành một người khổng lồ.</p>\n\n<p>Người không lồ này, vì thân thể đại lục Tiên Thần, tạo thành đầu, hai cánh\ntay, cặp chân, kinh mạch dãy núi, sông lớn thành huyết lưu, dường như mắt nhật\nnguyệt, biển rộng mở miệng, hai mắt mở ra, người khổng lồ này lớn không thể\nhình dung, hướng đến Mạnh Hạo, gầm ngập trời.</p>\n\n<p>Chỉ là tiếng hô, đã nổi lên gió lốc long trời lở đất, thổi tóc Mạnh Hạo lên,\nvũ động áo của hắn, thiên địa bốn phía không trở lại, xuất hiện tinh không.</p>\n\n<p>Cảnh tượng này, để mọi người Thương Mang Phái giao chiến với tu sĩ đại lục Ma\nGiới, toàn bô hít sâu, lộ ra hoảng sợ, nhất là đám người chưởng giáo cùng lão\nthằn lằn, bọn họ chấn động tinh thần mãnh liệt, ngơ ngác nhìn đại lục Tiên\nThần hóa thành người khổng lồ.</p>\n\n<p>Mạnh Hạo so với người khổng lồ giống như bụi bậm, bé nhỏ không đáng kể đến cực\nhạn.</p>\n\n<p>Từ khi đại lục Tiên Thần hợp thành người không lồ, đứng trong tinh không, nhìn\nMạnh Hạo, hai mắt của hắn lóe sáng mãnh liệt, Mạnh Hạo nhíu mày.</p>\n\n<p>- Còn đang thăm dò sao, cũng tốt, ta khiến ngươi dò xét đủ! Mạnh Hạo nói\nxong, trực tiếp đánh ra một trảo, dưới trảo này, lập tức một bên tinh không ầm\nầm vỡ nát, lại trong tay hắn hợp thành một tinh hà vô tận, tinh hà này dường\nnhư không tồn tại, mà là từ trong năm tháng viễn cổ của Mạnh Hạo, rút ra ngưng\ntụ lại ngày hôm nay.</p>\n\n<p>Chuyện như vậy, cũng không cửu nguyên có thể làm được, nhưng đối với Mạnh Hạo,\nchỉ là một trảo thuận tay, năm tháng lực lượng nắm giữ trong tay hắn, đã thi\ntriển Siêu Thoát, thiên địa cũng thế, tinh không cũng vậy, đều là vật trong\ntay hắn.</p>\n\n<p>Tinh hà vì tiên, ầm ầm bốn phương tám hướng, giống như trường long, trong\ntiếng nổ vang, trực tiếp quất vào người tên khổng lồ, người khổng lồ gầm nhẹ,\nnhấc hai tay lên, trong cơ thể bùng phát ra một lực lượng tinh không rung\nchuyển.</p>\n\n<p>Trong chớp mắt nổ ngập trời, tinh hà tan vỡ, còn người khổng lồ kia cũng lùi\nvề sau, toàn thân dư lại, xuất hiện vô số khe nứt, tràn ngập toàn thân, trong\nmắt lóe lên, nâng tay lên bấm quyết, hướng về Mạnh Hạo, lập tức tinh không bốn\nphía Mạnh Hạo ầm ầm sụp xuống.</p>\n\n<p>Có biển lửa khuếch tán, có hắc phong gào thét, có nước biển che mất, có cây\nlớn kinh thiên, còn có năm tháng, không gian, chờ một chút hết thảy quý tắc\npháp tắc trong tinh không này đồng loạt bùng phát ra bốn phía Mạnh Hạo, bao\ntrùm này.</p>\n\n<p>Thần sắc Mạnh Hạo như thường, gần như khi lực hủy diệt trận này quanh hắn bùng\nphát trong nháy mắt, hắn nâng tay đánh đến phía dưới một trảo, lập tức tay của\nhắn trở thành lốc xoáy, tất cả lực hủy diệt bốn phía trong phút chốc vặn vẹo,\nnhưng l</p>\n\n<p>ại chạy thẳng tới tay Mạnh Hạo, trong nháy mắt ngưng tụ thành một cầu vồng rực\nrỡ, rơi vào trong tay Mạnh Hạo.</p>\n\n<p>Tay Mạnh Hạo nhẹ nhàng bóp, \"phịch\" một tiếng, cầu vồng này vỡ nát, trở thành\nvô số điểm sáng tiêu tán.</p>\n\n<p>- Còn thần thông gì nữa không? Mạnh Hạo ngẩng đầu, lời nói còn vang vọng,\nthân ảnh hắn đã hóa thành một cầu vồng rực rỡ, chớp mắt xuất hiện trước mặt\nngười khổng lồ, đặt trên ấn đường người khổng lồ này.</p>\n\n<p>- Nát!</p>\n\n<p>Mạnh Hạo thản nhiên nói, chỉ có một chữ.</p>\n\n<p>Chữ này truyền ra trong khoảnh khắc, đại lục Tiên Thần này hợp thành người\nkhổng lồ, thân thể hắn run lên bần bật, vô số khe nứt trên người hắn lúc này\nkhuếch tán toàn thân, rậm rạp chằng chịt, người khổng lồ này lập tức tan vỡ ầm\nầm, chia năm xẻ bảy, hóa thành vô số mảnh vỡ.</p>\n\n<p>Những mảnh vỡ cứng rắn này khuếch tán, mơ hồ có tiếng hừ lạnh truyền ra trong\ntinh không, lập tức những mảnh vỡ phân tán ra ngưng tụ lẫn nhau, hóa thành một\nác long, thân thể lớn nhỏ không chừng, mở to miệng, hướng về Mạnh Hạo cắn nuột\nmột ngụm.</p>\n\n<p>Mạnh Hạo vung tay áo, mở miệng cắn nuốt ác long tới, lòng bàn tay hướng tới ác\nlong, thản nhiên nói.</p>\n\n<p>- Phong!</p>\n\n<p>Vẫn là một chữ, nói ra trong nháy mắt, ác long không đợi đến gần Mạnh Hạo,\nthân thể lập tức run lên, trong tiếng nổ vang, thân thể nó trở thành màu xám\ntro, chớp mắt cả con ác long trực tiếp hóa thành màu xám tro, toàn bộ khu vực\nđều như thế, ý sinh cơ diệt tuyệt, ý thức tan vỡ, giống như tượng điêu khắc\nbình thường, bị phong ấn hết thảy.</p>\n\n<p>Trước mặt Mạnh Hạo, nó mất đi lực lượng đánh sâu vào, vẫn duy trì dữ tợn khi\ncòn sống, thi thể bỗng nhiên rơi xuống.</p>\n"
}