{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1246.html",
  "title": " Chương 1257: Đấu thảo mộc!",
  "chapterNumber": "1246",
  "slug": "chuong-1246",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1246.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1247.html",
  "contentHTML": "<p>Dược mộc 7191, xung quanh núi, mấy chục ngàn dược đồng vây quanh, đang chăm\nchú nhìn Mạnh Hạo cùng Phương Tu Trung trên đài cao.</p>\n\n<p>Nhất là hai người đánh cược, lập tức làm tất cả dược đồng tràn đầy mong đợi,\ntrong bọn họ có không ít người nhìn ra dấu vết, hiểu được là Phương Tu Trung\ncố ý tới gây chuyện. Nhưng đối với bọn họ, không liên quan tới mình, bởi vậy\nrất hứng thú, muốn xem Mạnh Hạo cùng Phương Tu Trung, rốt cuộc là ai giỏi hơn\nvề mặt thảo mộc.</p>\n\n<p>Nếu là không có Mạnh Hạo giảng giải thảo mộc 3 ngày qua, những dược đồng này\nsẽ không chần chờ cho rằng Phương Tu Trung thắng chắc, nhưng hiện tại... khó\nmà nói được.</p>\n\n<p>Mạnh Hạo vẻ mặt ngại ngùng, liếc qua túi trữ vật Phương Tu Trung ném ra, liếm\nmôi, nhìn Phương Tu Trung, càng nhìn càng cảm thấy mình may mắn, không ngờ vừa\nđến nhất mạch đan đạo chưa được mấy ngày, lại có người đến tặng linh thạch cho\nmình.</p>\n\n<p>Nghĩ vậy, Mạnh Hạo càng thêm ngượng ngùng.</p>\n\n<p>Dưới ánh mắt mọi người nhìn tới, Phương Tu Trung hừ lạnh, hắn chìm trong đan\nđạo nhiều năm, chỉ là trình độ thảo mộc đã đến mức thuần thục, thậm chí hắn đã\ncó tư cách thăng cấp đan sư bậc ba, đối với đánh cược lần này, hắn nắm chắc\nmười phần.</p>\n\n<p>Nếu không phải thật sự cần gấp tài nguyên, hắn sẽ không đến đây, dù sao theo\nhắn thấy, vậy đã là tự hạ thân phận.</p>\n\n<p>Phương Tu Trung thần sắc ngạo nghễ, vỗ túi trữ vật, trong tay xuất hiện một\ngốc dược thảo, có màu xanh, nhìn không khác gì cây cỏ bình thường, vung tay,\ndược thảo này bay ra, lơ lửng trước mặt Mạnh Hạo.</p>\n\n<p>- Phương mỗ cũng không ăn hiếp ngươi, chỉ đố ngươi 3 cây dược thảo, ngươi\nphải nói ra tên cùng công hiệu của nó, đây là cây đầu tiên.</p>\n\n<p>Phương Tu Trung lạnh nhạt nói, theo hắn thấy, chỉ là một cây thôi cũng đủ làm\nkhó đối phương, để cho Phương Hạo này biết trời cao đất dày, hiểu được mình\nkém bao xa với nơi này.</p>\n\n<p>Hắn là đan sư bậc hai, muốn phải nháy mắt đánh bại đối phương, một gốc dược\nthảo, đánh tan tự tin của đối phương. Chỉ có như vậy, mới phù hợp thân phận\ncủa hắn.</p>\n\n<p>\"Gốc dược thảo này, đừng nói là hắn, dù cho những đan sư bậc một kia, cũng\nkhông ai nhận ra được.\" Phương Tu Trung trong lòng cười lạnh, vung tay, chắp\nsau lưng, ngạo nghễ ngẩng đầu.</p>\n\n<p>Mạnh Hạo vẫn mỉm cười như cũ, nhìn thoáng qua dược thảo trước mặt.</p>\n\n<p>Lúc này dược đồng xung quanh cũng đang nhìn chằm chằm gốc dược thảo kia, đều\nsuy đoán, cùng với các đan sư bậc một ở đây, cũng đang lục lọi ký ức, nhưng\nkhông tìm ra manh mối nào liên quan tới gốc dược thảo này.</p>\n\n<p>- Không đúng. Dược thảo này thoạt nhìn không lạ, dường như không giống dược\nthảo, chỉ là cây cỏ bình thường thôi.</p>\n\n<p>- Trình độ thảo mộc của lão phu không nói rất cao, nhưng cũng nhận ra một\nchút dược thảo, nhưng gốc này... chưa từng thấy qua.</p>\n\n<p>- Không hổ là đan sư bậc hai, thuận tay lấy ra một gốc, lại làm người ta\nkhông nhận ra được! Xung quanh phát ra tiếng xôn xao, thần sắc Phương Tu Trung\ncàng thêm ngạo nghễ, mắt lạnh nhìn Mạnh Hạo.</p>\n\n<p>- Nếu không nhận ra được, vậy quỳ gối ở đây 3 ngày, sau đó cút ra ngoài.\nPhương Tu Trung vừa nói xong, Mạnh Hạo đã ngẩng đầu mỉm cười.</p>\n\n<p>- Không ngờ trong tay Phương đan sư lại có loại Phong Linh Thảo này, cỏ này\nkhông có giá trị làm thuộc, nhưng dưới gió mạnh, sẽ mở ra một đóa linh hoa,\nhoa có 7 màu là tốt nhất, có thể làm thuốc, là một trong những dược hoa trọng\nđiểm luyện chế đan dược thuộc tính phong.</p>\n\n<p>- Nhưng mà gốc của Phương đan sư, không ít tạp chất, chỉ có thể nở ra hoa 3\nmàu thôi.</p>\n\n<p>Mạnh Hạo vừa nói xong, dược đồng xung quanh đều sững sờ, những đan sư bậc một\ncũng kinh ngạc, bọn họ chưa nghe qua Phong Linh Thảo, về phần Phong Linh Hoa,\ncá biệt có đan sư biết tới, lúc này bừng tỉnh hiểu ra, thế mới biết lai lịch\ncủa Phong Linh Hoa.</p>\n\n<p>Đúng lúc này, Mạnh Hạo há miệng, thổi vào gốc cỏ trước mặt, với tu vi của hắn,\nthổi một hơi có thể sánh với bão tố, gào thét quét qua. Gốc cỏ này liền đong\nđưa, nháy mắt, dưới ánh mắt của mọi người, trên cây cỏ nở ra đóa hoa 3 màu, có\ndược hương lan</p>\n\n<p>tỏa.</p>\n\n<p>- Thật là 3 màu!</p>\n\n<p>- Phương Hạo này, trình độ thảo mộc quả nhiên kinh người, chẳng những hắn\nnhận ra dược thảo này, còn suy đoán cũng hoàn toàn chính xác!</p>\n\n<p>Cảnh này làm cho dược đồng xung quanh chấn động, các đan sư bậc một cũng nhìn\nvề phía Mạnh Hạo, toát ra tôn trọng, nhất mạch đan đạo Phương gia, cường giả\nđan đạo luôn luôn được cuồng nhiệt cùng sùng kính.</p>\n\n<p>Phương Tu Trung mắt lạnh co rụt, nhìn chằm chằm Mạnh Hạo, thần sắc lần đầu\ntoát ra ngưng trọng. Gốc dược thảo này nhìn như bình thường, nhưng thực tế lại\nlà một bước ngoại trên trình độ thảo mộc, ngay cả trong đan sư bậc hai, cũng\nkhông nhiều người hiểu biết, càng làm hắn giật mình là đối phương có thể nhìn\nthấu cả việc nở ra hoa mấy màu, làm được điểm này, chỉ có đan sư bậc ba.</p>\n\n<p>\"Người này thật có bản lĩnh, xem ra ta phải nghiêm túc hơn.\"</p>\n\n<p>Phương Tu Trung vung tay, thu hồi Phong Linh Thảo, vỗ túi trữ vật, lại bay ra\nmột gốc.</p>\n\n<p>Gốc dược thảo này, lá hình tam giác, có hơn trăm lá, đóa hoa nở rộ, nhị hoa\ntỏa ra như sợi râu, đang chầm chậm bay bay.</p>\n\n<p>Vừa nhìn đã biết không phải vật phàm, thậm chí mọi người xung quanh cảm nhận\nđược hơi thở nguy hiểm hơi yếu tỏa ra từ nó.</p>\n\n<p>- Gốc dược thảo này, không phải nói ta ăn hiếp ngươi, không cần ngươi nói\ncông hiệu, chỉ cần nói ra tên của nó là được. Phương Tu Trung mắt lạnh nhìn\nMạnh Hạo, không nói nữa, nhưng trong lòng cười lạnh. Hắn thừa nhận gốc đầu\ntiên là mình khinh địch, nhưng gốc thứ 2, hắn nắm chắc là mình sẽ thắng.</p>\n\n<p>\"Gốc dược thảo này, ngay cả ta khi mới lấy được cũng không nhận ra, là một đan\nsư bậc năm trong gia tộc tự tay trồng, ta trả giá rất lớn mới đổi lấy.\"</p>\n\n<p>\"Đây vốn là duy nhất, trong trong điển tịch thảo mộc nào cũng không có giới\nthiệu liên quan tới nó, hoàn toàn là sang chiết ra từ mấy loại dược thảo, hơn\nnữa là phương pháp bất truyền của đan sư bậc năm đó.\"</p>\n\n<p>\"Ta không tin, dược đồng nho nhỏ này có thể nhận ra được!\" Phương Tu Trung\ncười lạnh, hất cằm lên, đan tay đứng trên đài cao, mắt lạnh nhìn Mạnh Hạo.</p>\n\n<p>Hắn có thể đoán được, mình sẽ thấy trán đối phương chảy mồ hôi, vắt óc không\nnhận ra, thậm chí sẽ còn nói bậy, mà hắn đã chuẩn bị sẵn, chỉ chờ đối phương\nnói sai.</p>\n\n<p>Xung quanh yên ắng, ánh mắt mọi người rơi vào gốc thảo dược này, nguyên nhân\nlà vì nó làm mọi người có cảm giác hơi nguy hiểm, bởi vậy dẫn tới mọi người\nnhìn tới, dần dần, dược hương mơ hồ tỏa ra, mọi người ngửi được, đều tinh thần\nchấn động.</p>\n\n<p>- Đây là dược thảo gì?</p>\n\n<p>- Chưa từng thấy qua, nhưng lại như đã mơ hồ thấy, cảm giác này thật kỳ lạ!</p>\n\n<p>Các đan sư bậc một đều nhíu mày, vội lục lọi ký ức, thậm chí có người lấy ra\nngọc giản tùy thân, lập tức tra tìm, nhưng không có manh mối nào.</p>\n\n<p>- Dược thảo còn muốn thần bí hơn cả Phong Linh Thảo trước đó! Trong khi mọi\nngười đang suy đoán, Mạnh Hạo nhìn qua gốc dược thảo này, ánh mắt phát ra tia\nsáng.</p>\n\n<p>- Không ngờ tới, nhất mạch đan đạo Phương gia, lại có người có được trình độ\nthảo mộc như thế. Hắn chậm rãi nói, xung quanh lại yên lặng, mọi người đều\nnhìn tới.</p>\n\n<p>Phương Tu Trung cười lạnh, nhìn Mạnh Hạo. - Biết hay không, đừng có ra vẻ\nhuyền bí nữa.</p>\n\n<p>Mạnh Hạo nghe vậy lại cười. - Gốc dược thảo này, hẳn không phải là ngươi trồng\nra được.</p>\n\n<p>Hắn nói một câu này, người khác nghe còn không thấy gì, nhưng trong lòng\nPhương Tu Trung lại đập mạnh.</p>\n\n<p>- Dược thảo này không có tên, hay nói là... tên của nó, chỉ có đan sư sáng\ntạo ra, mới có tư cách đặt tên. Mạnh Hạo nói tiếp.</p>\n\n<p>Phương Tu Trung nghe thế, sắc mặt lập tức biến đổi, Mạnh Hạo chỉ cần 2 câu,\nnhưng lại như sấm đánh vào đầu hắn. Hắn không thể ngờ, đối phương liếc một cái\nliền nhìn ra dấu vết.</p>\n\n<p>Nên biết năm đó khi hắn lần đầu thấy gốc thảo dược này, đã hoàn toàn sững sờ,\ncòn cho là giống lạ trong thiên hạ, đến khi đan sư bậc năm nói cho biết, hắn\nmới hiểu ra, liền bội phục sát đất.</p>\n\n<p>\"Phương Hạo này, rốt cuộc là trình độ gì, lại chỉ liếc qua là nhìn ra được.\nĐáng chết, xem ra ta phải sử dụng thủ đoạn chân chính!\" Trong lòng Phương Tu\nTrung càng thêm cảnh giác, hắn cố ý làm nhục đối phương, nhưng ở nhất mạch đan\nđạo, danh tiếng rất trọng yếu, bây giờ có không ít người xung quanh, sớm muộn\ngì cũng sẽ truyền ra.</p>\n\n<p>Phương Tu Trung cắn răng, đang muốn thu hồi gốc dược thảo này này, nhưng cố\ntình ngay lúc này, Mạnh Hạo lại lên tiếng.</p>\n\n<p>- Đây là một gốc dược thảo được sang chiết ra, để ta xem... là dùng 19 loại\ndược thảo khác nhau sang chiết thành, 19 loại dược thảo, theo thứ tự là Thủy\nVẫn Căn, Linh Mộng Thảo, Thiên Sơn Diệp, Trần Phàm Hoa... Mạnh Hạo nhàn nhạt\nlên tiếng, liệt kê ra 19 loại dược thảo.</p>\n\n<p>Phương Tu Trung mở to mắt, hơi thở dồn dập, người vô thức lùi lại, toát ra vẻ\nkhông tin nổi. Vốn hắn muốn thu lại dược thảo, bởi vì 2 câu của Mạnh Hạo đã\nnói ra đáp án, nhưng hắn vẫn không thể tưởng tượng được, kẻ này, còn có thể...</p>\n\n<p>Có thể nói ra toàn bộ những dược thảo dùng sang chiết, trong đầu nổ tung,\nnhưng thứ này thì ngay cả hắn không biết thật giả, chỉ có vị đan sư bậc năm\nchế tạo ra nó mới biết.</p>\n\n<p>Đây là... Bí mật bất truyền của một đan sư!</p>\n\n<p>- Tiếp theo, dùng phương pháp bốn mùa, điên đảo âm dương, một lần sang chiết\n3 loại, cho đến khi dung hợp toàn bộ 19 loại dược thảo vào một chỗ, lại để cho\nkhông thấy ánh mặt trời, cho âm khí ngưng tụ, đến khi thành hình.</p>\n\n<p>- Dược này, vì có 19 loại dược hiệu, bởi vậy khi luyện chế đan dược, biến hóa\ntrong đó, đan sư bình thường thì không cách nào luyện chế được, trừ khi người\ncho ngươi thảo dược này, cũng cho ngươi đan phương được sửa đổi.</p>\n\n<p>- Phương đan sư, ta nói có đúng không? Mạnh Hạo vẫn luôn mỉm cười, chầm chậm\nnói.</p>\n\n<p>Hắn vừa nói hết, xung quanh lập tức yên tĩnh, mọi người đều nhìn về phía\nPhương Tu Trung. Phương Tu Trung thần sắc lại đại biến, trong đầu như sấm nổ\nầm ầm, người lùi ra sau, khi nhìn Mạnh Hạo, lại như thấy quỷ, hắn mở to mắt,\nhít thở dồn dập.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}