{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-186.html",
  "title": "Hoàn mỹ trúc cơ!",
  "chapterNumber": "186",
  "slug": "chuong-186",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-186.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-187.html",
  "contentHTML": "<p>Con Huyết Long kia căn bản không dám giãy dụa, tùy ý để huyết quang dung nhập vào, thân hình run rẩy một lúc thì hai mắt Huyết Long bỗng nhiên sáng rực, cũng lộ ra chút tang thương. Một lần đoạt xá này, những Huyết Thần còn chưa bị cắn nuốt hoàn toàn thì liền bị Huyết Long nuốt sạch một hơi. </p>\n\n<p>Thân hình nó nhoáng lên, sau một khắc liền trực tiếp phóng lớn ngàn trượng, xuất hiện giữa trời, kinh thiên động địa!</p>\n\n<p>Nhưng rất nhanh, nó đã thu nhỏ lại, cho đến khi còn hai mươi trượng thì bay vòng quanh Lý Đạo Nhất, rồi lao thẳng tới cửa miếu đang mở rộng kia. Pho tượng mất đi sinh cơ, lặng yên đứng đó.</p>\n\n<p>Gần như ngay khi Lý Đạo Nhất rời khỏi trận thứ sáu, vạn người Nam Vực bên ngoài đã nhấc lên tiếng động chấn động bát phương.</p>\n\n<p>Lý Đạo Nhất là người cuối cùng đi ra, trước y chính là Mạnh Hạo. Sau khi Mạnh Hạo xuất hiện thì liên tục phun ra năm ngụm máu tươi, toàn thân run rẩy mới có thể khoanh chân ngồi xuống. Sự xuất hiện của hắn nhất thời làm cho bên ngoài ồ lên. Không chút chần chừ, Mạnh Hạo lập tức khoanh chân ngồi xuống thổ nạp, như là điên cuồng mà hấp thu linh khí bốn phía, khôi phục thương thế của mình. Trong hai mắt đang nhắm đã lộ ra mãnh liệt sát cơ.</p>\n\n<p>Sau hắn còn hai người, là thiếu niên Vương Hữu Tài của Huyết Yêu Tông cùng Tống Giai. Sau khi hai người xuất hiện đều lộ vẻ vô cùng chật vật, thân thể tràn đầy vết thương, cũng bị gãy xương, hơi thở cực kỳ mòng manh, hơn nữa bên người đã không còn Huyết Thần.</p>\n\n<p>Hai người cắn răng khoanh chân ngồi tại chỗ, giống như Mạnh Hạo mà thổ nạp linh khi chữa thương. Rất nhanh, thương thế khôi phục với tộc độ mắt thường có thể nhìn thấy. Hai người không nhìn nhau, nhưng thấy bên người đối phương không còn Huyết Thần, cả hai đều mang theo tâm tư phức tạp, không cần nói, bọn họ đều thầm hiểu.</p>\n\n<p>Vương Lệ Hải không đi ra nữa, bên ngoài càng vang lên từng tiếng nố lớn chưa từng có, bởi vì bọn họ nhìn rõ ràng, tại trong trận thứ sáu, thân ảnh Vương Lệ Hải đã mở hồ gần như tiêu tán, điều này đại biểu y chết trong trận thứ sáu rồi.</p>\n\n<p>Người Vương gia đều vì một màn này mà trong đầu nổ vang một trận, nhất là hộ đạo giả của Vương Lệ Hải, còn có trưởng lão Vương gia thì càng lộ vẻ không thể tin nổi, ánh mắt lập tức đỏ ngầu, trong đầu như có lôi đình nổ vang.</p>\n\n<p>Tại toàn bộ Nam Vực cũng bị chấn động, tất cả mọi người đều có thể tưởng tượng ra được, Vương Lệ Hải tử vong sẽ làm cho Vương gia gợi lên lửa giận kinh thiên động địa.</p>\n\n<p>Bởi vì thân phận của Vương Lệ Hải, là đạo tử Trúc Cơ này một đời này của Vương gia, thiên kiêu có thể chết, nhưng đạo tử thì không thể. Đây là điều mà các đại tông, đại gia đều công nhận. Truyền thừa Huyết Tiên dù có trọng yếu, nhưng năm đại tông môn không phái ra đạo tử mà chỉ phái ra thiên kiêu.</p>\n\n<p>Chỉ có Vương gia, chỉ có Lý gia mới phái ra đạo tử!</p>\n\n<p>Kẻ cao hứng nhất chính là Vương Đằng Phi. Giờ phút này, toàn thân y run run, là kích động mà run, y gắt gao nắm chặt tay, thời khắc này, y chờ đợi đã lâu rồi. Mà Vương Tích Phạm bên cạnh cũng như thế, hai người nhìn nhau một cái, đều thấy được tương lai tương sáng.</p>\n\n<p>Cho đến khi Lý Đạo Nhất bước ra, con huyết long hai mươi trượng vờn quanh thân kia xuất hiện cũng làm cho bên ngoài trào lên chấn động.</p>\n\n<p>Tống Giai yên lặng đứng dậy, sắc mặt tái nhợt đi vào cửa sáng, lựa chọn buông bỏ. Theo sau cũng có thiếu niên Huyết Yêu Tông giống Vương Hữu Tài. Gã không nhìn Lý Đạo Nhất, mà nhìn Mạnh Hạo một lát, dường như đang phân vân gì đó, nhưng cuối cùng cũng quay đầu bước vào cửa sáng, cũng lựa chọn buông bỏ.</p>\n\n<p>Hai người liên tục buông bỏ, làm cho bên ngoài xôn xao bàn tán.</p>\n\n<p>- Trong trận thứ sáu rốt cuộc xảy ra chuyện gì!? Ngoài Lý Đạo Nhất thì Huyết Thần của những người khác đều tử vong. Vương Lệ Hải cũng chết bên trong, đây chính là đạo tử của Vương gia a!</p>\n\n<p>- Chỉ có Huyết Thần của Lý Đạo Nhất còn tồn tại, hơn nữa nhìn qua thì hình như còn cường đại hơn nhiều lắm, bây giờ không biết y có khả năng đạt được truyền thừa hay không!?</p>\n\n<p>Tại trong lúc bên ngoài bàn tán thì Mạnh Hạo mở mắt, hai mặt tràn ngập tơ máu, hắn trầm mặc đứng lên, lộ vẻ cố chấp đi về cửa sáng. Nhưng khi hắn muốn bước vào cửa sáng thì hắn liền quay đầu, nhìn thân ảnh mơ hồ của Lý Đạo Nhất. Mạnh Hạo không nhìn Lý Đạo Nhất mà là nhìn Huyết Long bên cạnh.</p>\n\n<p>Tại trong khoảnh khắc đối nhãn cùng Huyết Long, tâm thần Mạnh Hạo chấn động mãnh liệt. Hắn không biết người khác có phát hiện gì không, nhưng hắn lập tức nhận ra, ánh mắt này giống như đúc với pho tượng. Trong đầu hắn liền đột nhiên lóe lên, hắn đã đoán được bảy tám phần, đưa mắt nhìn Huyết Long bên cạnh Lý Đạo Nhất.</p>\n\n<p>- Nhớ kỹ tên ta, ta gọi là Lý Đạo Nhất, con chó kia của ngươi, chết thật thảm!</p>\n\n<p>Trong lúc Mạnh Hạo nhìn về phía mình, Lý Đạo Nhất khinh miệt cười nhẹ, tay phải nâng lên, đặt lên lưng Huyết Long, thanh âm của gã nhất thời xuất hiện trong tai Mạnh Hạo.</p>\n\n<p>Mạnh Hạo nghe được lời này, trong đầu nổ vang như mười vạn lôi đình, khóe miệng tràn ra máu tươi. Hắn mạnh mẽ ngẩng đầu, nhìn chằm chằm vào Lý Đạo Nhất, ánh mắt ẩn chứa phẫn nộ cùng sát cơ ngập trời. Một đường tu hành của Mạnh Hạo, người muốn giết không ít, nhưng một cái chớp mắt này, lòng muốn giết kẻ này, chưa bao giờ mãnh liệt như thế.</p>\n\n<p>Nhưng Mạnh Hạo có tính cách, sát cơ càng mãnh liệt thì càng ít lời. Việc này từ nhỏ đã thế rồi, trước mặt người khác thì hắn lại càng như thế thì càng đại biểu cho tàn nhẫn cực hạn. Phải biết rằng, người thực sự luôn rít gào đều đa phần là kẻ tục tằng, người không nói một lời mới đáng sợ nhất.</p>\n\n<p>Sau một hồi lâu, Mạnh Hạo mang theo lệ khí xoay người bước vào trong cửa sáng.</p>\n\n<p>Lý Đạo Nhất khẽ cười, cũng bước vào trong trận thứ bảy.</p>\n\n<p>Trong cửa sáng, ngoài Huyết hồ, Mạnh Hạo bước ra, trong mắt tràn ngập lửa giận, đầu óc không ngừng hiện lên từng màn trong trận thứ năm, một luồng sát cơ mãnh liệt từ trên người hắn ầm ầm khuếch tán ra.</p>\n\n<p>- Lý Đạo Nhất, Mạnh Hạo ta tất giết ngươi!</p>\n\n<p>Hai mắt tràn ngập tơ máu, giờ phút này hắn thoạt nhìn cực kỳ dữ tợn, thân hình nhoáng lên, hắn hướng về nơi Sở Ngọc Yên mà đi.</p>\n\n<p>Rất nhanh, khi hắn đã tới nơi thì Sở Ngọc Yên ngồi đó khống chế địa hỏa, Hoàn Mỹ Trúc Cơ Đan sắp thành công. Nàng vốn tưởng Mạnh Hạo không kịp ra, còn có thời gian để mình nghiên cứu, nhưng không nghĩ tới Mạnh Hạo lại trở về lúc này. Nàng vốn muốn động chút tay chân, nhưng khi nhìn thấy vẻ mặt âm trầm của Mạnh Hạo thì Sở Ngọc Yên có chút chần chừ. Nàng đương nhiên nhìn ra được, lúc này Mạnh Hạo như là núi lửa sắp bộc phát, là lúc không nên trêu chọc.</p>\n\n<p>Tới gần nơi này, Mạnh Hạo khoanh chân ngồi xuống, không nói tiếng nào. Trong lòng hắn hận nhất là Lý Đạo Nhất, sát ý của hắn càng ngày càng đậm, hơn nữa, trong tim hắn vẫn cảm giác không mà hình dung, hắn không tin chó ngao đã chết, hắn muốn dùng Hoàn Mỹ Trúc Cơ, đi cứu chó ngao!</p>\n\n<p>Sở Ngọc Yên không dám nhiều lời, thần sắc ngưng trọng, hít sâu một hơi, bấm tay niệm chú rồi đặt hai tay lên trên lò luyện đan. Một cái ấn này, địa hỏa lập tức từ dưới nham thạch nổ vang, lò luyện đan cũng run run.</p>\n\n<p>Hơn nữa, sương mù trong miệng núi lửa đột ngột quay cuồng, mặt đất cũng run rẩy. Tại bầu trời bao la bên ngoài thì càng là phong vân biến sắc, từng tầng mây chồng nhau mà quay cuồng tám phía, từng tiếng ùng ùng truyền ra. Tại trong tầng mây chồng nhau kia còn có vô số tia chớp giật, mỗi lần lôi đình nổ vang thì một tia chớp lóe sáng, làm cho bầu trời ngoại giới xuất hiện dị tượng khó mà hình dung.</p>\n\n<p>​</p>\n"
}