{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1562.html",
  "title": " Chương 1574: Thư sinh đi thi",
  "chapterNumber": "1562",
  "slug": "chuong-1562",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1562.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1563.html",
  "contentHTML": "<p>Theo lời của lão giả truyền ra, trước mặt của lão ta xuất hiện một bức tranh.\nMột màn bên trong hình ảnh này chính là tràng diện giao chiến giữa Mạnh Hạo và\nHắc Hồn lão tổ.</p>\n\n<p>Tay phải của lão giả phóng ra một chỉ, hình ảnh dừng lại, thời khắc này lộ ra\nchính là bộ dáng của Mạnh Hạo. Nhưng lão giả cũng không nhìn bộ dáng, mà là\nnhắm mắt lại hít sâu một hơi.</p>\n\n<p>Sau đó lão ta vung tay một cái, hình ảnh biến mất, nhưng lại có một luồng hơi\nthở màu trắng đột nhiên xuất hiện.</p>\n\n<p>- Bộ dạng có thể biến đổi, huyết mạch cũng có thể, khí tức có thể đổi, duy\nchỉ có mùi vị của hồn là không thể biến đổi...</p>\n\n<p>Khi lão giả nhàn nhạt lên tiếng, chung quanh lão ta đã có không ít tu sĩ lại\ntới, không có người nói chuyện, đều nhìn về lão giả, bên trong thần sắc lộ ra\ncung kính.</p>\n\n<p>Tay phải của lão giả chộp một cái trên hơi thở màu trắng đó, sau đó nắm mạnh,\ntrong tay của lão ta bất ngờ xuất hiện một cái thủy tinh màu trắng. Thủy tinh\nbị giữa cái phất tay của người này lại biến thành hai phần, rồi sau đó bốn\nphần, 8 phần, chỉ thời gian khoảnh khắc bất ngờ trở thành 100 ngàn phần!</p>\n\n<p>Thủy tinh màu trắng chia ra thành 100 ngàn phần đó sau khi xuất hiện, một\ntiếng vù, trừ để lại mấy trăm mảnh ra, còn lại khoảnh khắc khuếch tán về bốn\nphía. Từng mảnh một biến mất trong hư vô, dường như xuyên qua mà đi, đi đến\nbên trong Thiên Thần Liên Minh, vào trong mỗi một tông môn.</p>\n\n<p>- Tiến lại gần người đến từ bên ngoài đó, thủy tinh này sẽ chỉ dẫn... Đáp ứng\nyêu cầu của Hắc Hồn lão tổ, phàm là người nào chém chết người này, Hắc Hồn lão\ntổ tự nguyện... Làm người hầu ngàn năm!</p>\n\n<p>Lão giả nói xong, xoay người cất bước, đi về phía xa xa.</p>\n\n<p>Những tu sĩ phía sau lão ta đồng loạt cúi đầu. Từng người một mắt lộ ra kỳ\nquang, rối rít bắt vào tay một mảnh thủy tinh màu trắng, từng người tản ra,\ntìm Mạnh Hạo.</p>\n\n<p>Cả Thiên Thần Liên Minh, chấn động. Rất nhanh tin tức có quan hệ một tên tu sĩ\nđến từ bên ngoài, dựa vào lực một mình diệt cả nhà Hắc Hồn Đạo, làm sụp đổ\ntinh tú chỗ Hắc Hồn Đạo, lại bị thương nặng Hắc Hồn lão tổ, liền như gió cuốn\nvậy, quét ngang Thiên Thần Liên Minh.</p>\n\n<p>Vô số người chấn động tâm thần, đồng thời trở nên hoảng sợ cũng như bị sự truy\nnã cùng với khen thưởng đến từ Thiên Thần Liên Minh làm cho rung động. Hắc Hồn\nlão tổ đó là Đạo Chủ tam nguyên. Người như vậy, làm nô ngàn năm, vô luận là\nđối với người hay là đối với tông môn mà nói, đều là một sự dụ dỗ không thể\nkhông động tâm.</p>\n\n<p>Điều này vượt qua hết bảo vật, vượt qua hết công pháp, càng thực dụng!</p>\n\n<p>Vả lại không cần lo lắng nhiều lắm, bởi vì đây là sự truy nã cùng khen thưởng\ncủa Thiên Thần Liên Minh ban bố, Hắc Hồn lão tổ nếu nói lời nuốt lời, Thiên\nThần Liên Minh cũng sẽ không đồng ý.</p>\n\n<p>Mà trọng yếu hơn là... người có thể diệt cả nhà Hắc Hồn Đạo, nếu không có bị\nthương, có lẽ rất nhiều người đều lựa</p>\n\n<p>chọn ngắm nhìn. Nhưng căn cứ tin tức của Thiên Thần Liên Minh, người đến từ\nbên ngoài này nhất định là bị thương nặng, tu vi có thể phát huy không vượt\nqua Cổ Cảnh trung kỳ!</p>\n\n<p>Vả lại Hắc Hồn lão tổ cũng xác nhận điểm này!</p>\n\n<p>Kể từ đó, cả Thiên Thần Liên Minh tu sĩ điên cuồng...</p>\n\n<p>Vô số người xuất động. Họ bắt đầu tìm kiếm trong Thiên Thần Liên Minh, hơn nữa\ntất cả truyền tống trận rời khỏi Thiên Thần Liên Minh cũng bị lập tức phong\ntỏa. Mặc dù là một vài địa phương không thể bị phong tỏa cũng đều có trọng\nbinh trấn giữ. Hết thảy người muốn rời đi sẽ bị thẩm tra nghiêm khắc.</p>\n\n<p>Theo thời gian trôi qua, chuyện Hắc Hồn Đạo bị diệt môn cũng truyền ra Thiên\nThần Liên Minh, bị Hàn gia, bị Mạnh gia, bị tất cả tông môn của Đệ Bát Sơn Hải\nbiết được, toàn bộ chấn động.</p>\n\n<p>Khi bọn họ đang suy đoán người này là ai, bên trong Thiên Thần Liên Minh\ntruyền ra tin tức. Căn cứ bọn họ điều tra được, người này không phải Đệ Bát\nSơn Hải tu sĩ, đến từ ngoại Sơn Hải, mà là một người... Có Tự liệt của Chí Tôn\nPháp!</p>\n\n<p>Nhiều tin tức như vậy dần dần dưới sự tra tìm của người có lòng, rất nhanh...\ntên của Mạnh Hạo xuất hiện trước mặt những tông môn gia tộc cường hãn của Đệ\nBát Sơn Hải.</p>\n\n<p>Không cần lại đi xác nhận cái gì, Mạnh Hạo... Chính là người diệt Hắc Hồn Đạo!</p>\n\n<p>Chính bản thân Mạnh Hạo cũng không biết, một trận chiến ở Như Phong Giới, sau\nkhi những Tự liệt này tự trở về Sơn Hải của mình. Hắn... dĩ nhiên bị không ít\ntông môn cường hãn bên trong Sơn Hải Giới có ghi chép cùng lập hồ sơ.</p>\n\n<p>Vào lúc này, trên một viên tinh tú của Thiên Thần Liên Minh, Hắc Hồn lão tổ\nlần nữa tạo nên một cái thân thể. Mặc dù sắc mặt tái nhợt, nhưng vẫn ở chỗ cũ\nthấy được bức họa trước mặt, thân thể run rẩy, ánh mắt lộ ra sát cơ và điên\ncuồng mãnh liệt.</p>\n\n<p>- Chính là hắn!</p>\n\n<p>Trước mặt của Hắc Hồn lão tổ là hai trung niên tu sĩ. Hai người này mặc quần\náo đặc thù. Trên áo bào dài màu trắng có ấn ký sấm sét, có thể thấy được bên\ntrong sấm sét đó, dường như có một thân ảnh đang độ kiếp!</p>\n\n<p>Loại đạo bào này chính là... dành riêng cho Thiên Thần Đạo!</p>\n\n<p>Mà Thiên Thần Đạo là hạch tâm trong cả Thiên Thần Liên Minh, xây dựng ở đỉnh\ncủa núi thứ tám, Đệ Bát Sơn Hải chủ ở bên trong Thiên Thần Đạo Thiên Thần\nCung.</p>\n\n<p>Có quan hệ Đệ Bát Sơn Hải chủ, Đệ Bát Sơn Hải giới này tồn tại rất nhiều tin\nđồn. Có tin đồn nói, Đệ Bát Sơn Hải chủ Thiên Thần có liên hệ thiên ty vạn lũ\ncùng Mạnh gia. Nhưng bao nhiêu năm rồi, Mạnh gia sa sút, dường như tin đồn này\ncó chút sai lệch.</p>\n\n<p>Còn có người nói, Đệ Bát Sơn Hải chủ đồng dạng cũng cụ bị huyết mạch của Hàn\ngia, thậm chí còn có nghe đồn, nói Đệ Bát Sơn Hải chủ... Chỉ là một tán tu\nnhập đạo.</p>\n\n<p>Thời khắc này, hai trung niên nam nhân mặc đạo bào như vậy nhìn nhau một cái,\nthu hồi bức họa trong bàn tay. Bọn họ phụng mệnh tới đây, cho Hắc Hồn lão tổ\nnhìn thấy bức tranh này, hiện tại đã có đáp án, không dừng lại nữa, xoay người\nliền muốn rời khỏi.</p>\n\n<p>- Đa tạ chư vị đạo hữu của Thiên Thần Đạo, xin hãy chém chết người này. Người\nnày quá mức ác độc, người và thần đều căm phẫn!</p>\n\n<p>Hắc Hồn lão tổ cắn răng, ôm quyền cúi đầu với hai trung niên tu sĩ nọ.</p>\n\n<p>Nội tâm lão ta chua xót, vốn là với tu vi cùng thân phận của lão, không cần\nnhư thế. Nhưng giờ đây, hắn đã là chó nhà có tang, hồn tan hơn phân nửa, tu vi\ncũng không xong, chỉ có thể cúi đầu.</p>\n\n<p>Cả Thiên Thần Liên Minh đều đang tìm Mạnh Hạo... Nhưng theo thời gian trôi\nqua, lại không có mảy may tin tức về hắn. Dần dần, đã có quá nhiều người không\nkiên nhẫn, vả lại phong tỏa nếu kéo dài nữa, đối với Thiên Thần Liên Minh cũng\nkhông tiện. Lực lượng cá nhân của Hắc Hồn lão tổ vẫn không thể đi thúc động\nquyết sách của cả Thiên Thần Liên Minh.</p>\n\n<p>Trên thực tế, nếu không phải Hắc Hồn lão tổ quyết đoán bán ra một ngàn năm của\nmình, tìm kiếm mặc dù vẫn còn, truy nã cũng sẽ không hủy bỏ. Thậm chí nếu Mạnh\nHạo lộ diện, cũng sẽ bị giết chết, nhưng sự phong tỏa này đã sớm loại bỏ.</p>\n\n<p>Mỗi khi thêm một ngày phong tỏa, đối với bản thân của Thiên Thần Liên Minh sẽ\ntạo thành tổn thất.</p>\n\n<p>- Phong tỏa tối đa mười ngày nữa, mười ngày sau nếu vẫn không tìm được, phong\ntỏa sẽ giải khai. Tuy nhiên người này chỉ cần ở bên trong Đệ Bát Sơn Hải, hắn\nsớm muộn gì sẽ xuất hiện.</p>\n\n<p>Hai trung niên nam nhân lúc đi tới gần, một người trong đó quay đầu lại nhìn\nHắc Hồn lão tổ chậm rãi lên tiếng.</p>\n\n<p>Gần như tất cả tu sĩ của Thiên Thần Liên Minh đều đang tìm Mạnh Hạo, trong\nThiên Thần Liên Minh. Trên Lạc Hà Tinh trong bốn viên chủ tinh thần xung quanh\nnúi thứ tám, có một chỗ đô thành phàm tục.</p>\n\n<p>Nơi này có đế quốc phàm tục, có vô số người phàm, có cuộc sống của mình thuộc\nvề bọn họ. Thời khắc này chính là hoàng hôn của Lạc Hà Tinh, dưới trời chiều,\ntrên một chỗ đại lộ, có một con con lừa đang hỉnh lỗ mũi lên, đắc ý vui vẻ đi\nvề phía trước.</p>\n\n<p>Trên người của con lừa phần lớn không có lông. Bộ dạng thoạt nhìn dường như\nrất sa sút, nhưng ngặt nỗi dường như chính nó cảm giác, một bộ dáng nghênh\nngang ngạo nghễ.</p>\n\n<p>Trên lưng của nó, vác một cái giỏ sách. Bên trong có một ít bộ sách, một người\nthư sinh đồng dạng ngồi trên lưng con lừa, cầm một quyển sách, đang đọc hứng\nthú say sưa.</p>\n\n<p>Thư sinh này mặt trắng như ngọc, rất là tuấn lãng, thoạt nhìn cũng chỉ bộ dáng\nmười mấy tuổi, mặc một bộ quần áo giặt sạch có chút trắng tinh. Trong trời\nchiều, một người một con lừa đi về phía trước.</p>\n\n<p>Thỉnh thoảng có một vài con ngựa phi nhanh chen chúc lao xuống vượt qua, nhấc\nlên một đường bụi đất. Thư sinh nọ liền lập tức dùng ống tay áo che ở lỗ mũi,\ntản ra bụi đất. Còn con lừa kia, mỗi khi như vậy, đều có chút khó chịu, lại\nđột nhiên tăng nhanh tốc độ, dường như muốn đuổi theo. Nhưng nó chạy một hồi,\nlại lười biếng lên.</p>\n\n<p>Thời gian trôi qua, hoàng hôn sắp tan đi, đầu cuối này, xuất hiện một cái\nhuyện thành, thư sinh dường như không có phát hiện, như cũ mượn ánh sáng hơi\nyếu, đọc quyển sách trên tay.</p>\n\n<p>Thỉnh thoảng trên bầu trời sẽ có một đạo cầu vồng khoảnh khắc mà qua. Cùng lúc\nđó, còn có lực lượng của thần thức phủ xuống, quét ngang mặt đất, quét qua từ\ntrên người thư sinh này, không có dừng lại.</p>\n\n<p>Dường như người phàm của Lạc Hà Tinh phần lớn không úy kỵ đối với sự tồn tại\ncủa tu sĩ. Cho nên trong ngày này, cầu vồng như vậy xuất hiện ít nhất mấy mươi\nlần, cũng chỉ khiến những người phàm thêm ngẩng đầu hâm mộ nhìn mấy lần, nhưng\nkhông có cảm giác kinh sợ.</p>\n\n<p>Cho đến lần này, sau khi cầu vồng đã đi xa, vị thư sinh trên lưng con lừa lúc\nnày mới để quyển sách trong tay, duỗi người. Người này ngẩng đầu nhìn huyện\nthành càng ngày càng gần, thư sinh cười cười, chẳng qua là chỗ sâu của nụ cười\nđó, lại mang một chút sắc bén cùng lạnh như băng.</p>\n\n<p>Hắn chính là Mạnh Hạo bị vô số tu sĩ cả Thiên Thần Liên Minh tìm kiếm khắp\nnơi!</p>\n\n<p>Lúc đó trước khi trốn, Mạnh Hạo biết được rất khó trốn ra Thiên Thần Liên\nMinh, cho nên hắn dựa theo mấy kế hoạch định chế thời hạn trước, lựa chọn một\ntrong đó. Hắn dùng tốc độ nhanh nhất lẻn vào Lạc Hà Tinh, mượn Bì Đống cùng\nAnh Vũ, còn có mảnh lông chim của hắn năm đó, ẩn giấu dao động và khí tức của\nhồn, hóa thành một người thư sinh.</p>\n\n<p>Không có thân phận nào khiến hắn cảm thấy quen thuộc hơn so với cái này.</p>\n\n<p>- Không ngờ tới ở chỗ này, lại làm một lần thư sinh đi thi...</p>\n\n<p>Mạnh Hạo nhẹ giọng lẩm bẩm, con lừa dưới thân hắn bất mãn. Vì nó muốn nhấn\nmạnh sự bất mãn của mình, nó lắc đầu vài vòng, chợt buông lỏng ra sức lực. Đầu\nxoay tròn như trống bỏi vậy, cuối cùng mới trừng mắt, bị Mạnh Hạo nhanh chóng\nvỗ một cái.</p>\n\n<p>- Ngươi thấy qua con lừa có thể xoắn cổ vài vòng chưa? Đàng hoàng một chút,\nchúng ta bị đuổi giết đó, nếu bị tìm được, hai người bọn ngươi cùng ta đều\ncũng xui xẻo.</p>\n\n<p>Mạnh Hạo quát khẽ.</p>\n\n<p>Con lừa này... Là Bì Đống hóa thành.</p>\n\n<p>- Đi thôi, chúng ta vào thành... Ta cũng không tin, sự phong tỏa của Thiên\nThần Liên Minh có thể vẫn luôn tại.</p>\n\n<p>Hàn mang trong mắt của Mạnh Hạo lóe lên một cái. Hắn sờ ngực một cái, vị trí\nchỗ đó, thời khắc này máu thịt vẫn chưa liền lại.</p>\n\n<p>Tu vi của hắn, cũng vì cuộc chiến sinh tử trước đó, bị thương vô cùng nghiêm\ntrọng. Nhưng cũng không phải như Thiên Thần Liên Minh phán đoán chỉ có thể\nphát huy Cổ Cảnh trung kỳ, hắn như cũ có thể phát huy ra lực lượng tột cùng,\nchẳng qua là... không thể kéo dài.</p>\n\n<p>- Mượn cơ hội này, ta đúng dịp cũng để cho thương thế khôi phục một chút.</p>\n\n<p>Khi Mạnh Hạo lẩm bẩm, nhìn trời chiều dần dần lặn xuống, khẽ thở dài một\ntiếng, thần sắc có chút ảm đạm.</p>\n\n<p>Lư hương, trước khi hắn đi tới Lạc Hà Tinh đã mở ra, bên trong đó có, cũng\nkhông phải... hồn của Sở Ngọc Yên như hắn dự đoán.</p>\n\n<p>Cùng lúc đó, bên trong Thiên Thần Liên Minh, có một phi toa ước chừng nghìn\ntrượng, đang bay nhanh với tinh không. Trên phi toa có vô số phù văn lóng\nlánh, hợp thành một chữ Mạnh to lớn.</p>\n\n<p>Đây là thương thuyền của Mạnh gia!</p>\n\n<p>Bên trong thương thuyền có một thanh niên. Thanh niên nọ mi thanh mục tú, sắc\nmặt trắng nõn, đang cúi đầu. Hai tay nắm thật chặc, trong trầm mặc bị một\nngười nam nhân trung niên trước mặt hắn lạnh giọng khiển trách.</p>\n\n<p>- Mạnh Trần, ngươi phải nhớ kỹ, cơ hội lần này vốn sĩ không thuộc về ngươi.\nLà ta nhìn trên một chút ân huệ của gia gia ngươi đối với ta năm đó, giúp cho\nngươi tranh thủ. Hãy nhớ kỹ thân phận của ngươi, ở chỗ này, ngươi chỉ là một\nthị vệ, cũng phải quý trọng thân phận này của người. Nếu có thể dụ được Đức\nthiếu gia cao hứng, nhất mạch của ngươi sẽ tốt hơn không ít!</p>\n\n<p>- Không phải là bị đi an bài bồi tiếp một chút Phong thiếu chủ của Hàn gia\nsao, ủy khuất chứ gì? Đức thiếu gia đã đồng ý, ngươi đi cũng phải đi, không đi\ncũng phải đi!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}