{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1338.html",
  "title": " Chương 1349: Phương Tú Sơn, chết!",
  "chapterNumber": "1338",
  "slug": "chuong-1338",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1338.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1339.html",
  "contentHTML": "<p>! Mạnh Hạo bùng nổ 123 tiên mạch, ngưng tụ lực lượng 33 thiên, thúc đẩy Chí\nTôn Kiều, cây cầu vô tận, ngăn cản Phương Vệ cùng Phương Tú Sơn.</p>\n\n<p>Còn hắn nhanh chóng lùi lại, ánh mắt lóe lên lạnh băng, nhìn Phương Vệ cùng\nPhương Tú Sơn như nhìn kẻ chết.</p>\n\n<p>Ầm ầm, thiên địa vang dội, Niết Bàn Quả trong tay Mạnh Hạo tỏa ra ánh sáng\nchói lọi.</p>\n\n<p>Niết Bàn Quả của lão tổ đời một!</p>\n\n<p>Niết Bàn Quả nằm trong tay Mạnh Hạo, có một cỗ tang thương viễn cổ, lan tỏa\nkhắp nơi, Niết Bàn Quả này như tồn tại quá lâu, cho nên vừa xuất hiện, khiến\ncho thời gian thiên địa cũng lây nhiễm, xung quanh Mạnh Hạo xuất hiện năm\ntháng va chạm.</p>\n\n<p>- Đó là... Ánh mắt Phương Tú Sơn cùng Mạnh Hạo nhìn nhau, trong lòng run lên,\nđồng thời nhìn thấy viên Niết Bàn Quả này, ánh mắt toát ra âm độc, khóe miệng\ncười lạnh. - Dung nhập nó, không cần ta ra tay, chính ngươi cũng phải chết\nkhô!</p>\n\n<p>Phương Vệ khí thế tận trời, nhưng nhìn vào ánh mắt Mạnh Hạo, trong lòng cũng\nrung động, hắn nhìn chằm chằm Niết Bàn Quả trong tay Mạnh Hạo, nguy cơ mãnh\nliệt bùng nổ trong đáy lòng.</p>\n\n<p>Hắn không phải Phương Vệ, hắn là phân thân đệ lục tổ, biết rõ trái này, liếc\nqua liền biết, trái Niết Bàn Quả này... không giống như trong trí nhớ của hắn!</p>\n\n<p>Mạnh Hạo lấy ra Niết Bàn Quả, Phương Hạ Sơn giao chiến với đại trưởng lão ở xa\nxa, thấy vậy, thần sắc đại biến.</p>\n\n<p>- Hạo nhi, không thể dung nhập vật đó!</p>\n\n<p>Hắn lo lắng hô lên, ầm ầm truyền ra, lúc này, trong lòng hắn vô cùng hối hận\nquyết định quan đầu.</p>\n\n<p>Đại trưởng lão vừa lên tiếng, ánh mắt Phương Vệ bỗng co rút, cảm giác nguy cơ\nmãnh liệt bùng nổ trong đáy lòng, làm hắn kinh hồn bạt vía, giống như nếu mặc\nkệ cho Mạnh Hạo dung hợp Niết Bàn Quả này, sẽ xuất hiện chuyện đại sự kinh\nthiên động địa, hắn liền quát lớn.</p>\n\n<p>- Ngăn cản hắn! Nói rồi, Phương Vệ bước ra, vung tay lên, 33 thiên cùng 330\ntiên mạch tạo thành Hoàng Tuyền ầm ầm bùng nổ, chấn động Chí Tôn Kiều.</p>\n\n<p>Đồng thời, Phương Tú Sơn dù chần chờ một chút, nhưng vẫn ra tay, tỏa ra tu vi\nCổ Cảnh tắt hai ngọn Hồn Đăng, tạo thành một đòn kinh thiên, bàn tay hư ảo nắm\nlấy Chí Tôn Kiều.</p>\n\n<p>Chí Tôn Kiều chấn động, từ từ nứt vỡ, đạo pháp này mãnh mẽ ngang Chí Tôn,\nnhưng... tu vi của Mạnh Hạo rất khó phát huy, dưới Phương Vệ cùng Phương Tú\nSơn liên thủ, sắp không chịu nổi, đang sụp đổ.</p>\n\n<p>Một khi vỡ nát, vậy Phương Vệ cùng Phương Tú Sơn sẽ không còn gì ngăn cản, lập\ntức giết tới Mạnh Hạo.</p>\n\n<p>Mạnh Hạo nhanh chóng lùi lại, vung tay lên, ánh mắt lạnh băng, khi Phương Vệ\ncùng Phương Tú Sơn đột phá Chí Tôn Kiều, sắp đánh tới, liền đặt Niết Bàn Quả\ntrong tay lên mi tâm.</p>\n\n<p>Niết Bàn Quả nháy mắt dung nhập, biến mất vào mi tâm Mạnh Hạo, hóa thành luồng\nhơi nóng, ầm ầm bùng nổ trong người. Đầu ông ông, cả người như bị xé rách, làm\ncho Mạnh Hạo trồi lên gân xanh, run rẩy mắt mũi miệng trào máu.</p>\n\n<p>Đang công kích Chí Tôn Kiều, cảm giác kinh hồn bạt vía đến đỉnh, Phương Vệ\nkhông tiếc trả giá thi triển thần thông, Chí Tôn Kiều... hoàn toàn tan vỡ, hóa\nthành vô số mảnh nhỏ ầm ầm văng ra.</p>\n\n<p>Phương Vệ giống như sao băng, đánh về phía Mạnh Hạo.</p>\n\n<p>- Chết cho ta! Lúc này Mạnh Hạo làm Phương Vệ cảm giác hết sức không ổn, tốc\nđộ cực nhanh, sát cơ tận trời.</p>\n\n<p>Phương Tú Sơn cả người tràn đầy sát ý, hắn muốn giết Mạnh Hạo, vẫn luôn mãnh\nliệt cực hạn, lúc này bước ra bùng nổ tu vi, bàn tay biến ảo chộp về phía Mạnh\nHạo, muốn tóm lấy Mạnh Hạo bóp cho tan xương nát thịt, mới hả được lửa giận\ntrong lòng.</p>\n\n<p>Nhưng hai người vừa xông tới, Mạnh Hạo ngẩng đầu, người run rẩy, mắt đỏ sẫm,\nkhí tức khủng bố điên cuồng bá đạo ầm ầm bùng nổ trên người hắn.</p>\n\n<p>Chỉ là khí tức, đã làm cho Phương Vệ cả kinh, Phương Tú Sơn cũng biến sắc.</p>\n\n<p>Sau đó, Mạnh Hạo phát ra tiếng thét rung trời, thân thể phình ra, tiên mạch\ncủa hắn...</p>\n\n<p>Đang...</p>\n\n<p>Tăng vọt!</p>\n\n<p>Không còn là 123 đường, mà điên cuồng tăng lên, xung quanh tiên long biến ảo,\ngầm thét tung trời, 139, 152, 171, 196...</p>\n\n<p>Thiên địa biến sắc, gió mây đảo chiều, trời trăng rung động</p>\n\n<p>Nháy mắt, 200 đường!</p>\n\n<p>Khí tức Mạnh Hạo theo số tiên mạch tăng lên mà điên cuồng nhảy vọt... vượt qua\ntiên!</p>\n\n<p>Oành ầm ầm!</p>\n\n<p>200 đường còn không phải cuối, còn đang tăng lên, 213, 235,... cho tới 246!</p>\n\n<p>Tăng vọt gấp đôi!</p>\n\n<p>Chỉ vậy cũng thôi, nhưng đồng thời, 33 thiên đằng sau Mạnh Hạo cũng vượt qua\ntiên, vượ qua đại viên mãn, trực tiếp vọt tới mức làm người ta trợn mắt há\nmồm... 66 trọng thiên!</p>\n\n<p>Nhưng nhìn kỹ, không phải 66 trọng thiên, mà là hai cực đoan, một trên 33\nthiên, một dưới 33 địa, ở giữa là Mạnh Hạo!</p>\n\n<p>Khí thế khủng bố phát tán từ Mạnh Hạo, Phương Vệ cùng Phương Tú Sơn thần sắc\nđại biến, ngay cả Phương Tú Sơn cũng cảm nhận nguy cơ mãnh liệt từ Mạnh Hạo.</p>\n\n<p>Đây là... nguy hiểm có thể chém giết hắn!</p>\n\n<p>- Không thể nào, dù hắn mạnh cỡ nào, cũng chỉ là tiên, còn ta là Cổ Cảnh, làm\nsao lại sợ hắn! Đầu óc Phương Tú Sơn ông ông, kinh hô hét lên.</p>\n\n<p>Sắc mặt Phương Vệ tái nhợt, ánh mắt co rút, hít vào một hơi.</p>\n\n<p>- Có một loại tiên, có thể chém giết Cổ Cảnh... Trong truyền thuyết, Chân\nTiên... không phải tận cùng, ở thời kỳ viễn cổ, trong không gian, những thiên\nđịa khác chưa sụp đổ, không phải niên đại chỉ có 9 ngọn núi như hiện giờ...</p>\n\n<p>- Trên Chân Tiên, còn có một tầng thứ, đó là... Tiên Đế!</p>\n\n<p>- Ngẩng đầu phất tay, 33 thiên diệt, cúi đầu chỉ xuống, 33 địa lở... Tiên Đế!\nPhương Vệ da đầu tê dại, trong đầu ông ông. Nếu bản tôn hắn đến đây, dù cho\nhiện giờ Mạnh Hạo thành đế trong tiên, với Cổ Cảnh vượt xa 33 thiên ngoại 33\nđịa, chém giết Mạnh Hạo là chuyện dễ dàng. Nhưng hiện tại.... hắn chỉ là phân\nthân, chỉ phát huy được tiên cực hạn, hắn... căn bản không phải đối thủ của\nMạnh Hạo lúc này.</p>\n\n<p>Đầu ông lên, Phương Vệ không chút chần chờ xoay người, muốn chạy khỏi đây.</p>\n\n<p>Kiến thức của Phương Tú Sơn không bằng đệ lục tổ đoạt xá Phương Vệ, hắn chần\nchờ một chút, lùi lại chậm vài hơi thở, chỉ có bấy nhiêu, Mạnh Hạo... hành\nđộng!</p>\n\n<p>Mạnh Hạo ngẩng đầu, trong người nổ lớn, cảm giác xé rách, làm hai mắt hắn đỏ\nsẫm, sớm đầy tơ máu. Người hắn phình ra, cảm giác nắm giữ lực lượng mạnh mẽ,\nlàm cho Mạnh Hạo mơ hồ không biết có phải là ảo giác.</p>\n\n<p>Dường như, hắn đã đến điểm cuối đại biểu của tiên.</p>\n\n<p>Cửu Đại Sơn Hải lúc này rung lên, tỏa ra dao động mà tu sĩ không phát hiện,\nngưng tụ bên ngoài Cửu Đại Sơn Hải, quấn quanh, khiến cho hai hành tinh trời\ntrăng xuất hiện một chút khựng lại.</p>\n\n<p>Lúc này, nếu như Cửu Đại Sơn Hải có ý chí, vậy nó đang nhìn về phía Mạnh Hạo,\nCửu Đại Sơn Hải dao động, trời trăng dừng lại, đang hoanh nghênh... Tiên Đế...\nlần đầu tiên xuất hiện từ khi Cửu Đại Sơn Hải hình thành!</p>\n\n<p>Đệ Cửu Sơn Hải Tiên Khư, động phủ, nữ nhân áo trắng đứng vụt lên, nhìn về phía\nĐông Thắng Tinh, thần sắc vĩnh viễn không đổi chợt biến hóa.</p>\n\n<p>- Cơ duyên này, tạo hóa này... Không hổ là Phong Yêu nhất mạch Cửu Đại Sơn\nHải... Nữ nhân thì thào, nói tới Phong Yêu, trong mắt có hồi ức, đau thương.</p>\n\n<p>- Tiên Cổ, Cửu Phong, các ngươi còn đó không... Chỉ còn lại ta, chỉ còn lại\nta... Nữ nhân chua xót, một giọt nước mắt rơi xuống, phất tay, trời trăng khôi\nphục, Cửu Đại Sơn Hải bình thường.</p>\n\n<p>Giọt nước này cũng bay ra xa xa, không biết rơi xuống chỗ nào, hoặc là thành\nmột vùng biển, hoặc thành giọt nước lẫn trong cơn mưa.</p>\n\n<p>Nếu có linh, có lẽ giọt lệ này sẽ thức tỉnh, có chấp nhất hóa biển.</p>\n\n<p>Đông Thắng Tinh, sau lưng Kháo Sơn lão tổ lúc này cũng có một nữ nhân, ngẩng\nđầu, ánh mắt mờ mịt, nhớ ra gì đó.</p>\n\n<p>Cửu Đại Sơn Hải biến hóa, Mạnh Hạo không biết, hiện tại hắn đang chịu đựng\nthân thể xé rách, lực lượng khủng bố tràn ngập cả người, hắn hiểu mình không\nthể duy trì trạng thái này quá lâu, vung tay chỉ về phía Phương Tú Sơn.</p>\n\n<p>Chỉ ra, thần hỏa tiên mạch ầm ầm bùng nổ, hình thành biển lửa che trời, 33\nthiên vô tận ngọn lửa, 33 địa biển lửa tràn lan.</p>\n\n<p>Hình thành thế giới lửa, ầm ầm lao ra thẳng về phía Phương Tú Sơn.</p>\n\n<p>Sắc mặt Phương Tú Sơn đại biến cảm giác nguy cơ mãnh liệt cực hạn, đầu hắn ông\nvang, người nhanh chóng bay lùi, hai tay bấm quyết, thi triển vô số thần thông\nliều mạng hộc máu thi triển ra Hồn Đăng bao bọc xung quanh, xuất hiện vô số\npháp bảo để chống đỡ.</p>\n\n<p>Hắn bùng nổ toàn bộ pháp bảo thần thông, mảnh biển lửa hình thành bàn tay rít\ngào đánh tới, chôn vùi Phương Tú Sơn.</p>\n\n<p>Tất cả thần thông của Phương Tú Sơn đụng phải biển lửa, toàn bộ tan vỡ, pháp\nbảo hòa tan, Hồn Đăng bị châm đốt!</p>\n\n<p>Vốn đã tắt</p>\n\n<p>, lúc này cháy lên, Phương Tú Sơn gào thảm thiết, thần sắc không tin nổi,\nhoảng sợ không thể hình dung, Hồn Đăng bị châm lửa, nháy mắt tan ra, Phương Tú\nSơn gào thét... ngọn lửa hoàn toàn chôn vùi hắn.</p>\n\n<p>Gào thét qua đi, để lại, một mảnh tro bụi.</p>\n\n<p>Hình thần câu diệt!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}