{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1806.html",
  "title": " Chương 1818: Còn có ta",
  "chapterNumber": "1806",
  "slug": "chuong-1806",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1806.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1807.html",
  "contentHTML": "<p>Tiếng sấm, một chớp mắt tiếp theo lại nổ vang kinh thiên. Mạnh Hạo đang cùng\nhơn mười ngàn lôi kiếp kia đụng chạm, trong nháy mắt tay hắn nâng lên, hướng\ntới lôi kiếp. Tay áo vung lên, dưới cái vung này, tu vi trong cơ thể ầm ầm bạo\nphát. Đó không phải lực lượng Tiên Cảnh, mà là Cổ Cảnh, toàn thân của hắn có\nbao nhiêu vị trí đều xuất hiện điểm sáng. Những điểm sáng này rất nhiều, khiến\ncho Mạnh Hạo như toàn thân phát sáng.</p>\n\n<p>Trong tiếng nổ vang đó, hơn 10 ngàn sấm sét ở trước mặt hắn toàn bộ nổ tung,\ntiếng vang ầm ầm quẩn quanh. Trường bào của Mạnh Hạo phất phới, tóc dài phiêu\ndiêu, thân thể hắn ở không trung ngẩng đầu, hướng về mây đen trên bầu trời,\nbước ra một bước.</p>\n\n<p>Một bước này rơi xuống, mây đen rầm rầm, lần này mấy chục ngàn sấm sét đồng\nthời phủ xuống, tạo thành Lôi Trì, trong nháy mắt bao phủ bốn phía Mạnh Hạo.\nMạnh Hạo hừ lạnh một tiếng, hai tay bấm quyết, hướng về hai bên huy vũ, đồng\nloạt đánh ra một quyền.</p>\n\n<p>\"Ầm ầm ầm\"</p>\n\n<p>Tất cả sấm sét toàn bộ nổ tung, mây đen cuồn cuộn, bên trong dường như có\ntiếng gầm thét phẫn nộ truyền ra, vượt qua 100 ngàn sấm sét, ầm ầm phủ xuống,\nvô biên vô tận. Dường như bầu trời nổi giận, thậm chí sau 100 ngàn sấm sét\nnày, lại là 100 ngàn, rồi sau đó lại tiếp tục 100 ngàn...</p>\n\n<p>Dường như vô biên vô tận, nếu không diệt sát Mạnh Hạo, quyết không bỏ qua.</p>\n\n<p>Trong mắt Mạnh Hạo ánh sao nhoáng lên một cái, khi hắn nâng tay lên bấm quyết,\nlập tức chung quanh hắn có vô số sương mù ngưng tụ. Đây là một chút thần thông\nthuật pháp hắn học trong Thương Mang Phái, thời khắc này hắn mạnh mẽ nâng tay\nlên, lập tức những sương mù kia ngưng tụ, bất ngờ hóa thành từng đạo khói báo\nđộng bay lên không trung, cùng những lôi kiếp lại tới kia đụng chạm trong n</p>\n\n<p>háy mắt, ầm ầm tan vỡ.</p>\n\n<p>Tiếng nổ ngập trời, nổ vang kinh địa. Lúc này, cả thế giới, cả thiên địa,\ndường như chỉ còn lại một bầu trời, chỉ còn lại có Mạnh Hạo!</p>\n\n<p>Đó là người đấu với trời!</p>\n\n<p>Giờ khắc này, tất cả mọi người bốn phía đều tâm thần chấn động. Những Đạo Cảnh\nkia cũng đều động dung, nội tâm suy nghĩ mạnh liệt.</p>\n\n<p>100 ngàn sấm sét tan vỡ, sau khi 100 ngàn nữa rơi xuống, tiếng cười của Mạnh\nHạo lại vào lúc này truyền ra. Khi hai tay của hắn bấm quyết, thân thể đi ra\nmột bước nữa, khí thế như hồng từ trên người hắn bạo phát.</p>\n\n<p>\"Ta cảm ngộ chính là phong thiên niệm, ngưng tụ chính là đệ cửu cấm. Nếu lôi\nkiếp này cũng không qua, thì đi phong thiên thế nào được!\" Tiếng cười của Mạnh\nHạo cùng phát ra, thân thể đi ra một bước nữa, hai tay mạnh mẽ nâng lên hướng\nvề bầu trời nhấn một cái.</p>\n\n<p>Trên người hắn, khí tức Cổ Cảnh ầm ầm bạo phát, vô số điểm sáng xuất hiện trên\nngười hắn, long trời lở đất, cùng với 100 ngàn lại 100 ngàn rồi tiếp tục 100\nngàn sấm sét trực tiếp đối kháng.</p>\n\n<p>Tiếng động rầm rầm quanh quẩn, sấm sét tan vỡ, mà Mạnh Hạo vẫn đứng giữa không\ntrung như cũ. Thân ảnh của hắn vào giờ khắc này, khiến tất cả mọi người đều\ntâm thần rung động.</p>\n\n<p>Loại khí thế cùng đấu với trời đó, bộc phát ra toàn diện.</p>\n\n<p>- Trở lại, để Phương mỗ nhìn một chút, lần này ngươi muốn giáng xuống bao\nnhiêu lôi kiếp! Tay áo Mạnh Hạo vung lên, ngẩng đầu mắt lạnh nhìn về phía bầu\ntrời mây đen.</p>\n\n<p>Đó là... một hồ sâu sừng sững như núi cao!</p>\n\n<p>\"Ti...\" Một loạt thanh âm hấp khí từ đại đa số mọi người phía dưới truyền ra.\nLúc này Mạnh Hạo đứng ở nơi đó, trong mây đen đang nổi lên, thậm chí hiển lộ\nra tia chớp vô cùng, tạo thành một hình ảnh vô cùng mãnh liệt.</p>\n\n<p>Hễ là người thấy được hình ảnh này, trong tiếng hấp khí, đều cảm thấy da đầu\nbùng nổ.</p>\n\n<p>Những thiên kiêu đó trước đây đã không phục, lúc này trong mắt lộ ra ánh sáng\nmãnh liệt, khi ngóng nhìn Mạnh Hạo, bọn họ cảm nhận được sự khoa trương của\nMạnh Hạo, cảm nhận được khí phách của hắn, cảm nhận được loại chiến đấu cùng\nvới trời kinh tâm động phách đầy hào hùng.</p>\n\n<p>- Phương Mộc!</p>\n\n<p>- Phương Mộc!</p>\n\n<p>- Phương Mộc! Không biết người nào đầu tiên lên tiếng rống lớn, rất nhanh,\nnhững thiên kiêu kia, còn có những nam tu sĩ Đệ Cửu Tông, dường như cảm động\nlây, cảm nhận được sự hào hùng của Mạnh Hạo, cảm nhận được hắn một thân tu sĩ\nđang điên cuồng tranh mệnh cùng trời. Ánh mắt của bọn họ đỏ lên, phát ra tiếng\ngào thét mãnh liệt.</p>\n\n<p>Thanh âm này trở thành sóng âm, long trời lở đất, đồng thời bầu trời nổ vang,\ndường như có từng luồng khí thế, từ trên người các đệ tử gào thét bộc phát ra.</p>\n\n<p>Một màn này khiến những cường giả Đạo Cảnh kia toàn bộ động dung, bọn họ nhìn\nnhững đệ tử này, nhìn Mạnh Hạo, trong thần sắc của bọn họ lộ ra vẻ kích động.</p>\n\n<p>Một tông môn, quan trọng nhất là... ý chí, là tinh thần. Mà giờ khắc này...\nbọn họ dường như thấy được dấu hiệu, thấy được đầu mối từ trên người những đệ\ntử này.</p>\n\n<p>Mà hết thảy đều bởi vì Mạnh Hạo thành công chinh phục các đệ tử Đệ Cửu Tông,\nchẳng những làm cho bọn họ tự phát nên xưng hô đại sư huynh, càng làm cho từ\nđáy lòng bọn họ đối với Mạnh Hạo, sinh ra mãnh liệt sùng kính cùng cuồng\nnhiệt.</p>\n\n<p>Cùng lúc đó, nữ đệ tử ở bên trong đám người, từng người khi nhìn phía Mạnh\nHạo, trong mắt các nàng lộ ra tia sáng kỳ dị trước nay chưa từng có. Lúc này,\nthân ảnh Mạnh Hạo ngạo nghễ đấu với trời, thành công ghi ấn trong tâm thần\nnhững nữ đệ tử này, vĩnh hằng không tiêu tan.</p>\n\n<p>Ánh mắt như vậy, giống như năm đó ở trong Kháo Sơn Tông, khi tất cả nữ đệ tử\nnhìn về phía Vương Đằng Phi, cũng giống như ở bên trong Tử Vân Tông cô gái đan\nsư kia nhìn về phía thiên kiêu. Mạnh Hạo cả đời này đã trở thành truyền kỳ,\ntrở thành đạo tử thiên kiêu.</p>\n\n<p>Giống nhau như đúc!</p>\n\n<p>Lúc này, những cô gái đệ tử kia khi nhìn về phía Mạnh Hạo cũng như vậy. Đó là\nlà sùng bái, đó là ngưỡng mộ, đó là một loại hấp dẫn khác phái, so những nam\ntu sĩ kia còn cuồng nhiệt hơn.</p>\n\n<p>Trong lúc nhất thời, cả đệ tử Đệ Cửu Tông đều ở trạng thái trước nay chưa từng\ncó. Bọn họ nhìn Mạnh Hạo đang đấu với trời, nhìn Mạnh Hạo đang chém giết lôi\nsấm, nhìn thân ảnh của hắn, nhìn hết thảy.</p>\n\n<p>Yên Nhi trong đám người bỗng nhiên mất hứng. Nàng cảm nhận được một cỗ cảm\ngiác nguy cơ, rất mãnh liệt vô cùng mãnh liệt... Tuy rằng vào lúc này, tâm hồn\nthiếu nữ cũng đang rung động, thân ảnh Mạnh Hạo trở thành toàn bộ thế giới của\nnàng, thậm chí nàng còn có chút mừng thầm. Mà khi ánh mắt mọi người bốn phía\nbị nàng phát hiện, nha đầu kia lập tức có cảm giác vật thuộc về mình đang bị\nngười khác nhớ nhung.</p>\n\n<p>- Hừ, tiểu lão đầu các người làm sao vậy a, tại sao phải giành với ta a, đó\nlà sư tôn của ta, là ta! Yên Nhi cắn răng nghiến lợi.</p>\n\n<p>Là đệ tử Đệ Cửu Tông tâm tình trào dâng, như bị điểm đốt, trong khoảnh khắc\nbầu trời tầng mây nổ vang, tia chớp phủ xuống lần này, không còn là 100 ngàn,\nmà trực tiếp đạt tới hơn triệu.</p>\n\n<p>1 triệu sấm sét đồng thời rơi xuống, một màn này nhìn thấy mà giật mình. Khó\ncó thể hình dung, nhất là 1 triệu sấm sét cùng ngưng tụ lại một chỗ, bất ngờ\nhóa thành một bàn tay sấm sét to lớn.</p>\n\n<p>Bàn tay này quá lớn hoàn toàn là do sấm sét hợp thành, rầm rầm lao thẳng tới\nMạnh Hạo. Mạnh Hạo cảm nhận được nguy cơ, hai mắt của hắn lộ ra ánh sáng mãnh\nliệt. Hắn ngửa mặt lên trên hô to, dang rộng hai tay, trên người của hắn từng\ncái rồi từng cái điểm sáng xuất hiện!</p>\n\n<p>10,30,50 cái rồi đến... 108 cái!</p>\n\n<p>108 đại huyệt trên người hắn trong chớp mắt toàn bộ đều xuất hiện tia sáng.\nNhìn kỹ, dường như bên trong mỗi một cái huyệt vị đều có một thân ảnh đang\nngồi.</p>\n\n<p>Nhìn kỹ lại, thân ảnh kia rõ ràng là... Tiên Hồn Đăng!</p>\n\n<p>108 huyệt là 108 ngọn đèn!</p>\n\n<p>Một màn này khiến tất cả mọi người hoảng sợ, rung động, giật mình đến cực hạn.\nĐây là phân thân của Mạnh Hạo, cũng là lần đầu tiên hiển lộ toàn bộ Hồn Đăng\nkhiến cho tất cả mọi người đều chấn động.</p>\n\n<p>Trong chớp mắt, 108 ngọn Hồn Đăng ánh lửa lóng lánh vô cùng. Cả người Mạnh Hạo\ntrở thành quang ảnh, trong khoảnh khắc bàn tay sấm sét đánh xuống, hắn không\ncó đơn thuần đối khác, cũng không né tránh mà chỉ là... chủ động đánh ra!</p>\n\n<p>Đấu với trời!</p>\n\n<p>Hắn chủ động đánh ra như một đạo ánh sáng chạy thẳng tới bàn tay sấm sét to\nlớn. Thiên địa nổ vang, thế giới vặn vẹo, giờ khắc này, ánh mắt mọi người xung\nquanh đều ngưng tụ lại. Bọn họ khẩn trương, bọn họ mong chờ, lòng của bọn họ\nlúc này chỉ còn có Mạnh Hạo.</p>\n\n<p>Dường như thời gian trở nên chậm chạp, thân ảnh Mạnh Hạo cùng bàn tay sấm sét\nkia đụng chạm nhau thời gian lập tức khôi phục như cũ, rồi sau đó lại bộc phát\ngấp mấy lần.</p>\n\n<p>Thiên địa lắc lư, thế giới run rẩy. Tiếng nổ \"ầm ầm\", bàn tay to lớn ẩn chứa\nhủy diệt vô cùng lớn muốn hoàn toàn xóa bỏ Mạnh Hạo chỉ trong một sát na này\nhoàn toàn tan vỡ, chia năm xẻ bay. Mà ánh sáng do Mạnh Hạo hóa thành cũng ảm\nđạm đi không ít, nhưng tiếng cười của hﮠlại vang vọng khắp bốn phương tám\nhướng.</p>\n\n<p>- Quay lại! Mạnh Hạo tóc tai bù xù nhưng vẫn khoa trương như trước. Hắn đứng\ngiữa không trung ngẩng đầu, nhìn về bầu trời khẽ gầm nhẹ.</p>\n\n<p>Tiếng \"rầm rầm\" từ trong mây đen truyền ra, cả đám mây đột nhiên co rụt lại...\ntheo đó, một luồng uy áp kinh khủng bỗng nhiên bao phủ khắp bốn phía, những đệ\ntử Đệ Cửu Tông tâm thần vừa hạ xuống giờ khắc này lại căng lên.</p>\n\n<p>Đúng lúc này, tiếng nổ vang ngập trời. Mây đen co rút lại bất chợt bành trướng\nrồi nổ tung, vô số sấm sét điên cuồng rơi xuống. 100 ngàn, 1 triệu, 2 triệu, 3\ntriệu, 5 triệu, 8 triệu!</p>\n\n<p>8 triệu sấm sét trong lúc đó đồng thời phủ xuống, thay thế cả thế giới, thay\nthể cả thiên địa. Sấm sét như hóa thành mưa, nhưng nếu nhìn từ ra, rõ ràng 8\ntriệu sấm sét kia dường như trở thành một ngón tay!</p>\n\n<p>Tuy rằng chỉ mang chút hình dáng nhưng thực sự rất giống một ngón tay.</p>\n\n<p>Nó hướng về phía Mạnh Hạo, rầm rầm lao đến.</p>\n\n<p>Đồng tử Mạnh Hạo co rụt lại, chân thân hắn lúc này đã ngưng tụ thần thức, vừa\nmuốn xuất thủ đột nhiên, trong đám người phía dưới vừa chứng kiến một màn đấu\ngiữa Mạnh Hạo cùng thiên lôi, thời khắc này có một người tự nhiên cười lớn.</p>\n\n<p>- Phương sư huynh, một người đấu với trời, có thể để Tôn mỗ đấu cùng với\nngươi hay không...</p>\n\n<p>Lời vừa nói ra, một đạo thân ảnh trong nháy mắt bay ra.</p>\n\n<p>Gần như lúc người này bay ra, thanh âm lục tục lại vang vọng.</p>\n\n<p>- Phương sư huynh, cho Lưu mỗ một chỗ!</p>\n\n<p>- Còn có Trần Ngạo ta!</p>\n\n<p>- Loại chuyện như vậy, Trương Vân ta sao có thể không tham dự!</p>\n\n<p>- Còn có ta nữa!</p>\n\n<p>- Phương sư huynh, Thái Vĩ ta cũng tới!</p>\n\n<p>- Lôi Thiên, Trịnh Nguyên cũng xin đấu cùng Phương sư huynh!</p>\n\n<p>Vô số người, vô số thanh âm, nam có nữ có, chỉ trong một sát na toàn bộ đều\nbay lên!</p>\n\n<p>Một ngàn người, năm ngàn người, 30 ngàn người, 200 ngàn người, 1 triệu người,\n3 triệu người... cho đến hơn chục triệu đ chỉ trong chớp mắt đã đồng loạt bay\nra. Thanh âm nổ vang ngập trời, kinh thiên động địa.</p>\n\n<p>Một màn này khiến cho những Đạo Cảnh kia hoảng sợ, những Chí Tôn cũng phải hít\nngược một hơi, thậm chí 8 triệu sấm sét đang phủ xuống kia không ngờ cũng chợt\nngừng ngay giữa hư không!</p>\n"
}