{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1938.html",
  "title": " Chương 1950: Ngươi vẫn còn!",
  "chapterNumber": "1938",
  "slug": "chuong-1938",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1938.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1939.html",
  "contentHTML": "<p>- Đã lâu không gặp. Một câu nói, bốn chữ, thanh âm vô cùng bình tĩnh.</p>\n\n<p>Trong sự bình tĩnh này cũng không ẩn chứa một chút tâm tình nào, như tâm thần\ncủa lão già áo bào vàng lại như trời long đất lở, như bị thiên lôi đánh qua.\nTâm thần lão già áo bào vàng nổi sóng ngập trời, khiến hắn không nhịn được mà\nkhẽ run run.</p>\n\n<p>Hắn khó khăn xoay người. Vừa xoay lại, đã thấy được ngay phía sau mình, tự bao\ngiờ đã xuất hiện một thân ảnh vô cùng quen thuộc.</p>\n\n<p>Thân ảnh ấy vẫn như mấy vạn năm trước, dường như không có biến hóa nhiều lắm,\nduy chỉ có một điểm khác, chính là trên người hắn, nồng đậm vẻ tang thương.</p>\n\n<p>Lão già áo bào vàng chỉ là nhìn thoáng qua nhưng tâm thần liền như muốn nổ\ntung, trong óc hắn nổ vang. Hắn phát hiện với tu vi của mình bây giờ, không\nngờ lại không thể nhìn thấu Mạnh Hạo. Hắn vẫn đứng ở nơi đó khiến cho lão già\náo bào vàng có cảm giác, dường như cả phiến tinh không này không chứa nổi hắn.</p>\n\n<p>Loại cảm giác đó sâu không lường được, hóa thành một cỗ áo lực thần bí tuyệt\nđối, lại như bị đè nén không thể nói ra được khiến lão già áo bào vàng không\ntự chủ nhớ lại, năm đó hắn cùng Mạnh Hạo đối mặt.cũng chính là loại cảm giác\nnày.</p>\n\n<p>- Ngươi... vẫn còn... Ta... Lão già áo bào vàng run run một chút. Một màn này\nchỉ có hắn có thể thấy được, thời khắc này tu sĩ Sơn Hải không thấy được Mạnh\nHạo, chỉ có thể nhìn thấy lão già áo bào vàng xoay người run rẩy cùng với sắc\nmặt trắng bệch.</p>\n\n<p>- Ta vẫn chưa chết, cũng vẫn chưa khai chiến với La Thiên, càng không có rời\nkhỏi tinh không. Mạnh Hạo nhàn nhạt lên tiếng, liếc lão già áo bào vàng một\ncái. Cái nhìn này rất bình tĩnh nhưng rơi vào trong mắt lão già áo bào vàng\nlại hóa thành thiên lôi ngập trời, nổ tung tâm thần của hắn, trong nháy mắt\nthân thể Siêu Thoát của hắn, tu vi Siêu Thoát của hắn vỡ vụn.</p>\n\n<p>Một ngụm máu tươi phun ra. Lão già áo bào vàng cười thảm, lui mạnh về sau,\ntrong mắt hắn dần dần lộ ra điên cuồng, hắn ngửa mặt lên trời rống lớn.</p>\n\n<p>- Không có khả năng, ngươi làm sao có thể còn ở nơi này. Điều này sao có thể,\nmấy chục ngàn năm, gần như mọi người đều chết, người lại có thể còn!</p>\n\n<p>- Ngươi tại sao không đi, tại sao không rời đi, phiến tinh không nhỏ như vậy,\nvũ trụ lớn như vậy. Ngươi vì cái gì lại không đi!</p>\n\n<p>- Ta mới là chủ của phiến tinh không này, ta đã Siêu Thoát, ngươi vì cái gì\nmà vẫn còn! Lão già áo bào vàng như nổi điên, hắn không thể không nổi điên, tu\nhành đến hôm nay, hắn bỏ ra nhiều lắm, rốt cuộc hắn cũng bước được nửa bước\nvào Siêu Thoát, nhưng lại hắn lại không nghĩ đến, Mạnh Hạo như một cơn ác mộng\nxuất hiện bất ngờ.</p>\n\n<p>- Nếu ngươi đã xuất hiện, ta muốn khiêu chiến cùng ngươi! Lão già áo bào vàng\nrống giận, tóc tai bù xù, tâm thần của hắn vào giờ khắc này hết thảy đều sụp\nđổ, hắn gào thét, lực lượng Siêu Thoát trong thân thể bạo phát đến cực hạn, tu\nvi Siêu Thoát khuếch ta, cả người hắn hóa thành một đạo cầu vòng dường như\nmuốn phá hủy hết thảy, lao thẳng tới chỗ Mạnh Hạo.</p>\n\n<p>Cặp mắt lão già áo bào vàng đỏ thẫm, một kích này, không phải ngươi chết chính\nlà ta chết. Giờ khắc này, hắn bạo phát ra khí thế trước nay chưa từng có, thậm\nchí thần hồn của hắn đều trong một chớp mắt này mà dao động mãnh liệt khiến\ncho chiến lực của hắn ầm ầm bạo tăng, tốc độ nhanh hơn, trong nháy mắt tới gần\nMạnh Hạo.</p>\n\n<p>Thần sắc Mạnh Hạo từ đầu đến cuối đều rất bình tĩnh, hắn nâng tay lên, một\nngón tay nhẹ nhàng chỉ về phía trước. Dưới một chỉ tay này, hết thảy mọi thứ\ntrước mặt hắn đều dừng lại, lão già áo bào vàng đang bạo phát toàn lực ở trước\nmắt hắn cũng bị dừng lại.</p>\n\n<p>GIờ khắc này trong mắt Mạnh Hạo, lão già áo bào vàng cũng giống như một đứa bé\nđang quơ cây đao nhỏ, chỉ với một ngón tay của hắn, là có thể biến đổi tất cả.</p>\n\n<p>- Đừng làm rộn. Mạnh Hạo thu ngón tay về.</p>\n\n<p>Gần như ngay tại khoảnh khắc hắn thu hồi ngón tay, hết thảy mọi thứ đều khôi\nphục trở lại, thân thể lão già áo bào vàng run rẩy, hắn phun ra một ngụm máu\nlớn, hoảng sợ đến cực hàng, không thể tin nhìn Mạnh Hạo. Vẻ khổ sở khuếch tán\ntoàn thân hắn.</p>\n\n<p>Hắn không thể không thừa nhận, sức mạnh của Mạnh Hạo đã vượt quá tưởng tượng\ncủa chính mình, mặc dù thần hồn của hắn cũng là Siêu Thoát, mặc dù hắn đã chân\nchính bước chân vào Siêu Thoát, nhưng giờ khắc này đối mặt với Mạnh Hạo, hắn\nvẫn như trước yếu đuối không chịu nổi một kích.</p>\n\n<p>- Ngươi... Ngươi bây giờ... là cảnh giới gì?</p>\n\n<p>Lão già áo bào vàng khó khăn lên tiếng.</p>\n\n<p>- Ta cũng không biết. Mạnh Hạo lắc đầu, hắn cũng không có nói sai. Hắn đích\nxác không biết cảnh giới của bản thân mình giờ này là gì, hắn chỉ biết là, sau\nmấy chục ngàn năm thôi diễn cùng bế quan, giờ phút này hắn... dường như không\ngì không làm được. Thậm chỉ một niệm của hắn, cả tinh không nà liền tan thành\nmây khói.</p>\n\n<p>- Chúc mừng ngươi bước vào con đường Siêu Thoát, thần hồn của ngươi còn thiếu\nsót một chút, thiếu sót này không thể bù đắp. Rời khỏi đi, ngươi đã có tư cách\nrời khỏi lực lượng của phiến tinh không này, đi tìm vũ trụ của ngươi, có lẽ có\nmột ngày nào đó, ngươi sẽ chân chính Siêu Thoát. Mạnh Hạo nhìn lão già áo bào\nvàng, ánh mắt hắn rất bình tĩnh, không có thù hận cũng không có suy nghĩ nào\nkhác.</p>\n\n<p>Trong phiến tinh không này, những người khác theo năm tháng cũng đã trở về cát\nbụi, đã không còn bất cứ liên hệ nào, sở dĩ hắn xuất hiện là bởi vì Sơn Hải\nGiới dù sao cũng là truyền thừa nhất mạch của hắn.</p>\n\n<p>- Ta không đi! Lão già áo bào vàng run rẩy, cắn răng lên tiếng.</p>\n\n<p>- Không đi sao... Mạnh Hạo ngẩng đầu nhìn phương xa. Hồi lâu sau, hắn xoay\nngười nhìn lão già áo bào vàng, ánh mắt vẫn bình tĩnh như cũ.</p>\n\n<p>- Không đi cũng được, nhưng bất kể ngươi đến trình độ nào, phiến thiên này\nngươi không đổi được, muốn học phải cúi đầu. Mạnh Hạo vung tay áo. Tiếng nổ\n\"ầm ầm\", lão già áo bào vàng phun ra máu tươi, thân thể như diều đứt dây, bỗng\nnhiên bị cuốn lên, rồi trực tiếp bị cuốn ra khỏi chỗ này, trở về Thương Mang\nTinh.</p>\n\n<p>- Phạt cấm túc bế quan 100 ngàn năm. Đồng thời, thanh âm nhàn nhạt của Mạnh\nHạo truyền vào trong tai lão già áo bào vàng.</p>\n\n<p>Nghe được câu này, lão già áo bào vàng một lần nữa run rẩy. Dũng khí của hắn\nvào giờ khắc này toàn bộ tiêu tán, hắn chua xót trầm mặc, hắn có thể cự tuyệt\nlời đề nghị rời khỏi phiến tinh k</p>\n\n<p>hông này của Mạnh Hạo, nhưng không dám cự tuyệt trừng phạt này của Mạnh Hạo.</p>\n\n<p>- Vì cái gì, ta phần lớn đã Siêu Thoát, vốn đã là Chủ Tể của phiến tinh không\nnày, nhưng... tại sao hắn vẫn tồn tại. Nội tâm lão già áo bào vàng uất ức, hắn\ncắn răng, dứt khoát bế quan một lần nữa cũng không gặp bất kỳ ai.</p>\n\n<p>Nguy cơ của Sơn Hải Giới đã được hóa giải, chín núi chín biển bị nhuộm vàng đã\nnhanh chóng khôi phục màu sắc vốn có. Một màn bất ngờ này khiến toàn bộ tu sĩ\nSơn Hải ngây ngẩn cả người, bọn họ không biết chuyện gì xảy ra, chỉ nhìn thấy\nlão già áo bào vàng chí cao vô thượng kia dường như bị một luồng lực lượng vô\nhình cuốn đi.</p>\n\n<p>Vô số dự đoán, vô số truyền thuyết từ một ngày này, bắt đầu truyền khắp tinh\nkhông.</p>\n\n<p>Mạnh Hạo nhìn thoáng qua Sơn Hải Giới, hắn trầm mặc nhìn về phương xa, ánh mắt\nhắn xuyên thấu hư vô, rơi vào bên ngoài Thương Mang. Rất lâu sau đó, bình tĩnh\ntrong mắt hắn hóa thành sâu sắc, trong sự sâu sắc ẩn chứa chấp nhất, trong\nchấp nhất lại ẩn chứa phong mang.</p>\n\n<p>Giống như thần linh thức tỉnh khỏi giấc ngủ mê, hắn nhẹ giọng lẩm bẩm.</p>\n\n<p>- La Thiên, trận chiến cuối cùng giữa ta và ngươi, ngươi lánh chiến mấy chục\nngàn năm, ta cũng lánh chiến mấy chục ngàn năm. Giờ này, hãy cho ra một lựa\nchọn đi. Trong mắt Mạnh Hạo sát cơ nhoáng lên một cái, tinh không trong nháy\nmắt đóng băng, thân thể hắn bước lên trước, bước qua hư vô, trực tiếp dừng\nchân tại bên ngoài Thương Mang!</p>\n\n<p>Quyết chiến, bắt đầu!</p>\n"
}