{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1647.html",
  "title": "  Chương 1659: Phong Yêu đời thứ ba",
  "chapterNumber": "1647",
  "slug": "chuong-1647",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1647.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1648.html",
  "contentHTML": "<p>Kháo Sơn lão tổ vô cùng hổ thẹn gào lên, vùng vẫy thân thể, tựa như sắp sửa\nthoát khỏi Phong Yêu cấm pháp của Mạnh Hạo, có thể thấy được Kháo Sơn lão tổ\nhận hàng chữ kia đến mức nào...</p>\n\n<p>Mạnh Hạo tỏ ra hơi sửng sốt, cẩn thận xem xét hàng chữ mà theo Kháo Sơn lão tổ\nlớn lên, cũng đã trở nên hơi mơ hồ, méo mó kia... Sắc mặt hắn dần dần tỏ ra cổ\nquái.</p>\n\n<p>- Con rùa của Mạnh Hạo... Mạnh Hạo mở to mắt, vội ho một tiếng, cảm thấy hơi\nkhó tin, nhưng nghĩ đến chuyện Tuế Nguyệt Mộc Kiếm, lại nghĩ tới Binh Dũng mà\nphụ thân cho mình, Mạnh Hạo dần dần sáng tỏ.</p>\n\n<p>Chuyện phát sinh ở Yêu Tiên Cổ Tông năm xưa, nhìn như hư ảo, nhưng trên thực\ntế... lại không phải như vậy. Thần thông của con Yêu Linh Dạ kia, giờ khắc này\nvẫn khiến Mạnh Hạo cảm thấy rất rung động.</p>\n\n<p>- Như vậy xem ra, con rùa đen lúc ở bên trong tòa tháp Yêu Tiên Cổ Tông nhìn\nthấy kia, chắc chắn chính là Kháo Sơn lão tổ hồi nhỏ? Mạnh Hạo tỏ ra trầm tư,\nKháo Sơn lão tổ thì lúc này đang rống giận ngập trời.</p>\n\n<p>- Tên tiểu tử Mạnh Hạo chết tiệt nhà ngươi, lão tổ ta đã sớm nghĩ đến, rất\nlâu trước đó, lão tổ ta đã gặp qua ngươi, ngươi ngươi ngươi... Lại dám khắc\nchữ lên lưng của ta!!</p>\n\n<p>Vẻ mặt Mạnh Hạo càng thêm cổ quái, hắn bỗng nhiên nghĩ tới, Kháo Sơn lão tổ vì\nkhông muốn trở thành tọa kỵ cho mình, lại thêm tính tự ái vô cùng cao, nói\nkhông chừng nguyên nhân chính là vì... bốn chữ trên lưng này.</p>\n\n<p>Nếu như Phong Yêu đời thứ chín đổi thành người khác, có lẽ... Kháo Sơn lão tổ\ncũng sẽ không chấp nhất như vậy.</p>\n\n<p>Mạnh Hạo cảm thấy đầu óc hơi hỗn loạn, nhưng cùng lúc đó, hắn lại có một tia\nhiểu ra đối với căn nguyên thời gian, mơ hồ nắm bắt được một chút, nhưng lại\nkhông cách nào thấy rõ.</p>\n\n<p>- Khụ khụ, lão tổ, tùy tiện không phải là một thói quen tốt a. Mạnh Hạo ho\nkhan, rồi không để ý tới Kháo Sơn lão tổ đang gầm thét vùng vẫy nữa, tay phải\nbấm quyết liên tục xuất chỉ, lập tức Phong Yêu cấm pháp toàn bộ thi triển lên\nlưng Kháo Sơn lão tổ. Thân thể Kháo Sơn lão tổ run rẩy, phù văn màu vàng xung\nquanh hắn trong nháy mắt phát sáng tới mười ngàn trượng, mạnh mẽ ép xuống.</p>\n\n<p>Kháo Sơn lão tổ lập tức như bị giam cầm, không thể nhúc nhích, chỉ có thể phát\nra tiếng ưm ưm, đáy lòng ủy khuất đã đến cực hạn.</p>\n\n<p>Thân thể Mạnh Hạo nhoáng lên một cái, bay thẳng tới cánh cửa trên lưng Kháo\nSơn lão tổ, trong chớp mắt đã tiến vào trong. Gần như cùng lúc với hắn tiến\nvào cánh cửa, Phong Yêu nhất mạch cơ thể hắn cũng ầm ầm bạo phát.</p>\n\n<p>Cảm giác triệu hoán và cộng minh, tại một cái chớp mắt này cũng nhấc lên ngập\ntrời trong đầu Mạnh Hạo, khiến Yêu Phong đệ bát cấm- Cấm Thân pháp trong tâm\nthần hắn bỗng nhiên triển khai, sau đó là đệ thất cấm - Cấm Nhân Quả, tiếp\ntheo là đệ lục cấm - Sinh Tử Cấm, rồi sau đó là đệ ngũ cấm - Chính Phản Cấm!</p>\n\n<p>Đây vẫn là lần đầu tiên, bốn đạo cấm pháp trong tâm thần Mạnh Hạo... hiển hóa\nra đầy đủ!</p>\n\n<p>Chúng bất ngờ hóa thành 4 cái phù văn sáng lấp lánh. Cùng lúc đó, trước mắt\ncủa hắn không còn mơ hồ, mà đã trở nên rõ ràng, lúc này hắn đã ở bên trong\ncánh cửa!</p>\n\n<p>Hắn thấy được một... thế giới kỳ dị!</p>\n\n<p>Thế giới này, bầu trời là màu vàng, tràn ngập bốn phương tám hướng, vô biên vô\ntận; tầng mây là màu đen, bên trong mây đen thi thoảng lại có tiếng gầm thét\ntruyền ra, mơ hồ có thể thấy được thân ảnh của một vài cự thú di chuyển nhanh\nnhư chớp.</p>\n\n<p>Mặt đất không có cây cỏ, tất cả đều là một màu trắng không có điểm cuối, thậm\nchí có loại cảm giác không chân thật. Phía xa xa, có một pho tượng to lớn.</p>\n\n<p>Pho tượng này quá lớn, điêu khắc một nam nhân trung niên đang khoanh chân tĩnh\ntọa, mặc dù chỉ là khoanh chân, nhưng lại như chống đỡ thiên địa, cao vút chọc\ntrời!</p>\n\n<p>Nhìn như không xa, nhưng khi Mạnh Hạo phóng thần thức ra, không ngờ với tu vi\ncủa hắn, với thần thức của hắn, lại không thể đụng chạm tới pho tượng. Hiển\nnhiên pho tượng này nhìn bằng mắt thường cùng khoảng cách thực tế chênh lệch\nquá xa.</p>\n\n<p>Nhìn bằng mắt thường, có thể thấy được hai tay pho tượng đang bấm quyết, trên\nmỗi một bàn tay đều có một cái phù văn đang lơ lửng, chậm rãi chuyển động, mà\nở mi tâm của pho tượng lại có một màn sương mù cuồn cuộn chuyển động, sinh cơ\nnồng đậm từ trong sương mù tràn ra, long trời lở đất.</p>\n\n<p>Nhìn khắp bốn phía một lượt, tâm thần Mạnh Hạo chấn động, thiên địa nơi này,\nthế giới nơi này, hết thảy ở nơi này hoàn toàn bất đồng với ngoại giới, khiến\ncho người ta có loại cảm giác không chân thật vô cùng mãnh liệt.</p>\n\n<p>Mạnh Hạo trầm mặc, ánh mắt lóe lên sắc bén, cuối cùng rơi vào trên pho tượng\nkia.</p>\n\n<p>- Lý chủ... Mạnh Hạo nhẹ giọng lẩm bẩm, trong khoảnh khắc khi hắn nhìn đến\npho tượng kia, từ cảm giác đầu tiên đã nhận ra, người này... đã từng là Sơn\nHải chủ của Đệ Cửu Sơn Hải Giới, Lý chủ!</p>\n\n<p>Mặc dù hắn chưa từng thấy qua, nhưng cảm giác trong lòng nói cho hắn biết, pho\ntượng trước mắt, chính là Lý chủ!</p>\n\n<p>Mạnh Hạo nhìn pho tượng, đáy lòng có chút phức tạp, Lý chủ, đó chính là một\ncái tên truyền kỳ tại Đệ Cửu Sơn Hải, đại biểu cho một thời huy hoàng của Đệ\nCửu Sơn Hải, cũng đại biểu cho một sự tích cổ xưa.</p>\n\n<p>Khi đó, Lý chủ còn tại vị, lão tổ Phương gia, lão tổ Quý gia, còn có Yêu Tôn,\ncòn có đám người Kha Vân Hải đều là chiến tướng dưới trướng. Thực lực của Đệ\nCửu Sơn Hải, chưa nói tới là đệ nhất Sơn Hải Giới, nhưng cũng không hề yếu.</p>\n\n<p>- \"Lý chủ còn mạng với trời...\" Mạnh Hạo nhẹ giọng lẩm bẩm, đây là câu nói\nhắn nghe Kha Vân Hải nhắc tới.</p>\n\n<p>Hồi lâu sau, Mạnh Hạo hít sâu một hơi, ôm quyền hướng về pho tượng Lý chủ cúi\nđầu thật sâu. Lấy thân phận thiếu tộc Phương gia, lấy thân phận là một thành\nviên sinh ra tại Đệ Cửu Sơn Hải, hành lễ với một vị đã từng là Đệ Cửu Sơn Hải\nchủ!</p>\n\n<p>Sau khi Mạnh Hạo hành lễ ngẩng đầu lên, hắn bỗng nhiên tỏ ra sửng sốt.</p>\n\n<p>Chẳng biết tại sao, lúc đầu tiên hắn nhìn tới, pho tượng này là một nam nhân\ntrung niên, nhưng thời khắc này nhìn lại, pho tượng này lại là một nữ nhân, nữ\nnhân này tuy nhan sắc không phải là tuyệt mỹ, nhưng lại khiến cho người ta có\nmột loại cảm giác rất ôn nhu.</p>\n\n<p>Mạnh Hạo chăm chú nhìn kỹ, pho tượng lại là nam nhân trung niên, khiến người\nta không phân biệt được rõ ràng.</p>\n\n<p>Mạnh Hạo như có điều suy nghĩ, trong lời đồn, Lý chủ chẳng những lai lịch thần\nbí, mà bản thân lại càng thần bí hơn, đến cùng là nam hay là nữ, điều này cho\ndù là người thân cận bên cạnh, đều không thể biết được.</p>\n\n<p>Ngay khi Mạnh Hạo đang cau mày suy nghĩ, bỗng nhiên, cả thế giới chợt vang lên\nmột giọng nói thì thầm, chậm trãi, loáng thoáng truyền vào tai Mạnh Hạo.</p>\n\n<p>- Trước đây... bổn tọa cảm ngộ chúng sinh, còn mạng với trời...</p>\n\n<p>- Thái Linh Kinh, Trảm Thiên Kinh, Đạo Thần Kinh... mà thế gian truyền lại,\nđều là tàn quyển, tam kinh quy nhất mới là hoàn chỉnh, chính là... Sơn Hải\nKinh.</p>\n\n<p>- Sơn Hải Kinh có chín cuốn, Cửu Đại Sơn Hải chủ, mỗi người khi chấp chưởng\ngiữ một quyển...</p>\n\n<p>- Lại có tam Đại Tôn Giả, truyền thừa vạn vạn năm, là vì người giữ kinh...</p>\n\n<p>- Thiên địa bao la, tinh không vô tận, ta đến từ một nơi vô cùng xa xôi,\nkhông phải tu sĩ Sơn Hải Giới... Chỉ vì một luồng chấp niệm bất diệt, mà mượn\ntrời tồn tại...</p>\n\n<p>- Sơn Hải Giới có chấp niệm của ta tồn tại, cảm ngộ Đạo của Cửu Phong, lại\ngặp Phong Yêu đời thứ hai, được người cảm hóa, hiểu rõ đúng sai, trở thành...\nPhong Yêu đời thứ ba!</p>\n\n<p>- Ta thân là Phong Yêu, tu hành bước lên Chí Tôn, cảm ngộ Đạo của Cửu Phong,\nnhận thức kỳ nhân, khi quay đầu lại đã thành Đạo Nguyên mộng... Truy tầm Đạo\nchân chính, đi hướng chúng sinh Vô Lượng Kiếp...</p>\n\n<p>- Ta để lại nơi này một tia thần niệm, dựa lưng quỷ đạo, vì Phong Yêu nhất\nmạch duy trì hương hỏa... truyền thừa của ta, không truyền Sơn Hải Kinh, không\ntruyền cho tu sĩ phàm tục, không truyền cho đại năng, không truyền vì nhân\nquả, không truyền cho người hữu duyên, chỉ truyền cho... Phong Yêu mạch!</p>\n\n<p>- Kỷ nguyên này, là vì chấp niệm của ta. Thanh âm chậm rãi truyền ra, khi nói\ntới chỗ này, thiên địa lập tức nổ vang, phù văn trên hai tay pho tượng đột\nnhiên tỏa ra hào quang rực rỡ, long trời lở đất.</p>\n\n<p>Thân thể Mạnh Hạo chấn động, hắn nghe được lời nói truyền đến bên tai, lại\nnhìn hai cái phù văn, Phong Yêu cấm pháp trong cơ thể chấn động mãnh liệt hơn\ngấp trăm ngàn lần. Tứ đại cấm pháp trong tâm thần hắn cũng hóa thành phù văn,\nkhiến cho hắn lập tức hiểu rõ, hai cái phù văn trong tay pho tượng Lý chủ kia,\nchính là... hai đại cấm pháp của Phong Yêu nhất mạch!</p>\n\n<p>- Một là cấm pháp của Phong Yêu đời hai, một cái... chính là cấm pháp của\nPhong Yêu đời ba- Lý chủ sáng tạo ra!! Mạnh Hạo hít sâu một hơi, hắn bỗng\nnhiên hiểu rõ những lời nói từ trong Phong Yêu Cổ Ngọc rốt cuộc là ý gì!</p>\n\n<p>- Lão tổ đời thứ nhất, truyền thừa đời hai, đời thứ ba mạnh nhất!</p>\n\n<p>Mạnh Hạo lẩm bẩm, sau đó thân thể nhoáng lên một cái, bay về phía pho tượng\nkia. Nhưng ngay khi hắn vừa bước ra, phù văn nơi tay trái Lý chủ pho tượng đột\nnhiên bay ra, hóa thành hào quang rực rỡ, trong phút chốc đã sáp nhập vào\ntrong thiên địa.</p>\n\n<p>Thiên địa lập tức vặn vẹo, mây đen nổ vang, bầu trời chấn động, mặt đất rung\nchuyển, cùng lúc đó, một đầu tựa như viễn cổ cự thú từ bầu trời lộ ra, gầm\nthét phóng về phía Mạnh Hạo, toàn bộ thiên địa vào giờ khắc này đều tản ra\nđịch ý mãnh liệt, khóa chặt Mạnh Hạo.</p>\n\n<p>Bước chân Mạnh Hạo chợt khựng lại, cùng lúc đó bầu trời nổ vang, bất ngờ hạ\nthấp, mặt đất cũng lõm xuống, xung quanh bốn phía không ngờ lại đang không\nngừng ép vào. Giờ khắc này, dường như khắp trời đất đã trở thành một cái vòng\ntròn, không ngừng áp xúc, không ngừng thu lại!</p>\n\n<p>Như muốn nghiền ép Mạnh Hạo ở bên trong!</p>\n\n<p>Rầm rầm uỳnh!</p>\n\n<p>Tầng mây tan vỡ, từng đầu cự thú viễn cổ phát ra tiếng gầm rú thê lương, muốn\nlao ra khỏi nơi đó, nhưng lại có không ít trực tiếp bị nghiền nát, tạo thành\nmột màn mưa máu rơi xuống. Chân trời lúc này đã cong xuống tiếp xúc với mặt\nđất, không ngừng co rút lại, tryền đến áp lực ngập trời. Mạnh Hạo phun ra máu\ntươi, hắn ngẩng mạnh đầu, hai mắt lộ ra ánh sáng lấp lánh.</p>\n\n<p>- Là khảo nghiệm sao, hay là một cách thức truyền thừa? Mạnh Hạo lập tức nhìn\nxung</p>\n\n<p>quanh, trong lúc nhất thời cũng không tìm được phương pháp thoát ra.</p>\n\n<p>Khi Mạnh Hạo đang thu hoạch cơ duyên bên trong cánh cửa trên lưng Kháo Sơn lão\ntổ, thì cùng lúc đó, tại khe hở giữa Đệ Thất Sơn Hải và Đệ Bát Sơn Hải có một\ncỗ cuồng phong quét ngang bốn phương tám hướng truyền ra, khiến cho hư không\nvỡ vụn, lực lượng căn nguyên loạn động.</p>\n\n<p>Mà người tạo thành hết thảy điều này, chính là Bạch chủ!</p>\n\n<p>Sắc mặt hắn vô cùng âm trầm, trên mặt thỉnh thoảng lại lộ ra vẻ đau khổ vùng\nvẫy. Thời khắc này hắn đang khoanh chân ngồi trong hư vô trị thương, thỉnh\nthoảng lại vô ý thức phát ra tiếng gầm nhẹ, toàn thân dần dần hiện lên từng\nlớp vảy, nhưng rất nhanh lại biến mất.</p>\n\n<p>Mà khí tức của hắn, đang lớn dần, thương thế bên trong cơ thể cũng khôi phục\nrất nhanh, thỉnh thoảng khi hai mắt của hắn mở ra, lại toát ra vẻ cừu hận cùng\nsát cơ mãnh liệt khó có thể hình dung.</p>\n\n<p>- Chỉ một tháng nữa, ta sẽ có thể hoàn toàn khôi phục, lần sau gặp lại tên\nkia, ta nhất định sẽ giết hắn!</p>\n\n<p>- Hết thảy thủ đoạn của tên này, ta đã biết rõ, hắn... nhất định phải chết!</p>\n\n<p>Hai mắt Bạch chủ nhắm nghiền, nhưng cỗ sát cơ từ bên trong thân thể hắn lại\ntràn ngập ra, hóa thành gió lốc khuếch tán ra khắp tinh không, truyền ra những\ntiếng nổ lớn.</p>\n"
}