{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1066.html",
  "title": "Thi triển tài năng!",
  "chapterNumber": "1066",
  "slug": "chuong-1066",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1066.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1067.html",
  "contentHTML": "<p>Nam Vực Nhất Kiếm Tông, sâu trong kiếm sơn, lúc này phát ra tiếng nổ ầm ầm,\nkhí tức tang thương bùng nổ, bầu trời âm u, một thanh kiếm hư ảo xuất hiện\ntrong thiên địa.</p>\n\n<p>Đồng thời, một cái bóng già nua, mặc áo xanh, chậm rãi bước ra từ hư vô. Hắn\nđứng đó, tu vi Vấn Đạo đỉnh phong trực tiếp bùng nổ, long trời lở đất, hắn\nnhìn về phía Hồ Đạo thượng cổ.</p>\n\n<p>- Hồn Chân Tiên! Trong mắt hắn toát ra chấp nhất, người lập tức biến mất, lao\nthẳng về phía Hồ Đạo thượng cổ.</p>\n\n<p>Kim Hàn Tông, trong cấm địa, có một mộ bia, mộ bia không có chữ, nhìn không có\ngì lạ, nhưng lúc này khí tức mục nát tang thường ầm ầm truyền ra từ mộ địa\nnày, một cánh tay khô héo vươn ra từ mặt đất, mặt đất răng rắc vỡ vụn, cái\nbóng tang thương, tóc tai bù xù bay ra.</p>\n\n<p>- Hồn Chân Tiên, đây là khí tức của hồn Chân Tiên! Bóng người thì thào, ánh\nmắt lóe sáng, trực tiếp xé rách hư vô, nhấc bước đi vào.</p>\n\n<p>Tử Vận Tông, hoàn toàn yên tĩnh, chỉ có tiếng thở dài truyền ra, sau đó không\ncó động tĩnh.</p>\n\n<p>Lý gia phát ra tiếng rống giận, cũng chỉ nháy mắt, một lão già áo gấm cùng với\nsát khí ngập trời bay ra, ầm ầm bay về phía Hồ Đạo thượng cổ.</p>\n\n<p>Sâu dưới lòng đất Tống gia, hài cốt chỉ còn nửa người, mắt nhắm lại như đã\nchết, thoáng cái lại mở ra, trong mắt lóe sáng.</p>\n\n<p>- Hồn Chân Tiên, lão phu đã có cơ hội thành tiên! Nửa người dưới của hắn,\nbằng mắt thường thấy được máu thịt xuất hiện, chỉ trong chớp mắt hóa thành một\nnam nhân trung niên, chỉ là không có tóc, mặc đạo báo, nhấc chân liền biến\nmất.</p>\n\n<p>Thanh La Tông, Lục Đạo lão tổ cũng có cảm nhận, nhưng hắn chần chờ một chút,\nuất ức gầm lên. - Đáng chết, tu vi của ta hiện giờ đã rớt xuống Vấn Đạo trung\nkỳ, làm sao đi tranh giành, làm sao tranh giành. Mạnh Hạo, Huyết Yêu Tông, lão\nphu và các ngươi không chết không thôi!</p>\n\n<p>Cùng lúc này, bên cạnh Nam Vực, ở gần Thiên Hà, có một ngọn núi, dưới chân núi\ncó một thôn trang nhỏ, có trăm hộ cư ngụ.</p>\n\n<p>Lúc này khói bếp lượn lờ, bên ngoài thôn trang, một đám trẻ con phát ra tiếng\ncười réo rắt.</p>\n\n<p>- Hụt rồi hụt rồi hụt rồi, lão đầu không bắt được ta.</p>\n\n<p>- Lão bá bá tay dơ quá, đừng bắt ta.</p>\n\n<p>- Ngài không bắt được ta, lão đầu, chúng ta ở đây!</p>\n\n<p>Những đứa trẻ này đang chơi trốn tìm với một lão già điên điên khùng khùng,\ntóc tai bù xù, lão già người dơ bẩn, da đầy bùn đen, đầu tóc rũ rượi, đã thật\nlâu không chải, hắn cười ngây ngô chạy qua chạy lại, chọc những đứa nhỏ cười\nto.</p>\n\n<p>- Ha ha! Bắt các ngươi, bắt các ngươi. Ha ha! Hồn của ta không còn, ta phải\nbắt được, Mạnh Hạo... Mạnh Hạo là ai... Thành tiên, thành tiên... Lão già đang\nchạy, chợt có cảm ứng, người khựng lại, ngẩng đầu nhìn lên, ánh mắt vô thần. -\nTiên hồn... Hồn Chân Tiên... Ta là ai... Ta là ai?</p>\n\n<p>- Thành tiên, thành tiên, ta muốn thành tiên! Lão già ôm đầu, toát ra đau\nđớn, ngửa đầu phát ra tiếng gào thét, trong tiếng gào thét ẩn chứa dao động\nkinh người, có tồn tại tiên khí, ầm ầm hình thành gợn sóng quét ngang khắp\nnơi.</p>\n\n<p>Những đứa nhỏ mặt mũi vặn vẹo, thân thể trực tiếp hư ảo, toàn bộ thôn trang\nlập tức vặn vẹo, phát ra ánh sáng, những ánh sáng tụ tập tới lão già, hóa\nthành một cây Trảm mã đao. Lão già cầm lấy, người lóe lên, chạy đi xa xa.</p>\n\n<p>Thôn trang này, vốn không tồn tại, người trong thôn trang đều là hư ảo, đều là\ndo cây đao này ảo hóa thành.</p>\n\n<p>- Thành tiên, thành tiên, thành tiên! Lão già một đường chạy đi, một đường\ngào thét, thần sắc mờ mịt, hồn phách không đầy đủ.</p>\n\n<p>Đồng thời, trên Huyết Yêu Sơn, Huyết Yêu lão tổ nhập định trong huyết đàm,\nbỗng nhiên mở mắt, đang muốn đứng lên, hắn lại chần chờ.</p>\n\n<p>- Vô duyên với ta. Hắn lắc đầu, lại ngồi xuống.</p>\n\n<p>Toàn bộ Nam Vực, thế lực khắp nơi chấn động, những đạo ánh sáng từ Tây Mạc rít\ngào chạy đi, bên trong là một thanh niên áo đen, hình dáng lại rất tương tự\nMạnh Hạo, thần sắc âm trầm rít gào bay đi, nhìn từ xa giống như con dơi đen to\nlớn.</p>\n\n<p>Tốc độ cực nhanh, nhắm thắng Hồ Đạo thượng cổ. \"Hắn ở đó, ta có thể cảm nhận\nđược...\"</p>\n\n<p>Khi Nam Vực chấn động, ở khu vực trung tâm Hồ Đạo thượng cổ, bên trên hồ chính\nvạn trượng, tiếng nổ vang rền.</p>\n\n<p>Trận tranh giành hồn Chân Tiên này, Trảm Linh bình thường không thể tham dự,\nngay cả Trảm Linh đệ nhị đao cũng khó giành được tạo hóa, thậm chí có thể ngã\nxuống ở đây.</p>\n\n<p>Dù là cơ duyên động lòng người, nhưng trải qua hồ đạo vạn trượng phun trào lần\nđầu, cường giả Trảm Linh các tông gia tộc đều kinh hãi, hiện tại chần chờ, có\nkhông ít người rút khỏi tranh giành.</p>\n\n<p>Huyết Yêu sáu lão là người rút lui đầu tiên, sau đó là đám người Kiếm lão Nhất\nKiếm Tông, về phần Tống gia, lão tổ dẫn đội cắn răng, lập tức rút lui.</p>\n\n<p>Tử Vận Tông chỉ có Khô Đạo chân nhân, nhưng ánh mắt lóe sáng, chần chờ một\nlúc, cũng chọn rút lui.</p>\n\n<p>Tiếng nổ vang vọng, một loạt dao động thủ pháp truyền ra xung quanh, có tư\ncách tranh giành, chỉ có mấy người!</p>\n\n<p>Thiếu niên thần bí Nhất Kiếm Tông, người Kim Hàn Tông hợp thành con rối, Bắc\nĐịa Đế Tông Lục Bách, cuối cùng... là Mạnh Hạo!</p>\n\n<p>Về phần Đế Dã, đã bị Mạnh Hạo trọng thương, Linh Đài Tông Chu Trần, toàn bộ\nkiêu ngạo bị Mạnh Hạo đánh tan tành, hai người này không dám tham dự, lập tức\nlùi ra sau.</p>\n\n<p>Tiếng nổ rung trời, thiếu niên thần bí Nhất Kiếm Tông cầm trường kiếm bảy\nxích, chém mạnh tới trước, một đạo trăng lưỡi liềm chói lọi bùng lên, ầm ầm nổ\ntung, kéo theo gợn sóng mãnh liệt.</p>\n\n<p>Đây là chiến tranh giành giật hồn Chân Tiên, ngoài bản thân, những người khác\nđều là kẻ địch, bởi vậy sẽ không đơn đấu, ra tay là thần thông phạm vi rộng.</p>\n\n<p>Bởi vì tranh giành Tiên Hồn, cản trở bước chân người khác, chính là thắng lợi\ncủa mình.</p>\n\n<p>- Tránh ra hết cho ta! Con rối Kim Hàn Tông hét lớn, toàn thân hào quang vạn\ntrượng, vung tay đẩy mạnh, huyễn hóa ra một mảnh nước biển màu đen, bên trong\ncó những con rồng đen gầm thét, mỗi một con phun ra hạt châu, tạo thành một\nmảnh thế giới, đánh ra khắp chốn.</p>\n\n<p>Đế Tông Lục Bách hừ lạnh, nhấc tay bấm quyết chỉ ra, hư vô xung quanh vặn vẹo\nnhư thời gian nghịch chuyển, mọi người như chậm lại vô số lần, thậm chí còn có\ndấu hiệu đảo lùi.</p>\n\n<p>Còn bản thân hắn, chỉ khoảng khắc đã xuất hiện bên cạnh hồn Chân Tiên.</p>\n\n<p>Cuối cùng là Mạnh Hạo, hắn không thi triển thần thông gì, Hắc Bạch Nhị Châu Đệ\nCửu Sơn lấy hồn Chân Tiên làm trung tâm, ầm ầm phủ xuống.</p>\n\n<p>Núi thứ chín phủ xuống, khiến cho Lục Bách biến sắc, hắn vốn đã đến gần hồn\nChân Tiên, nhưng lúc này lại bị ngăn cản bên ngoài.</p>\n\n<p>Bốn phe thế lực đồng loạt ra tay, nhất thời trời long đất lở, mọi người đều bị\nngăn cản, không thể lập tức đến gần, nhưng lúc này thiếu niên Nhất Kiếm Tông\nkia ngửa đầu gào thét, thân thể hắn phình ra, thoáng cái biến thành thanh\nniên.</p>\n\n<p>Khí tức của hắn trực tiếp tăng vọt, lực lượng Vấn Đạo phủ xuống, không còn là\nTrảm Linh, mà như đặt chân Vấn Đạo, xung quanh hắn tạo thành quy tắc pháp tắc,\nnhấc chân xuyên qua nước biển đen, phá vỡ nghịch chuyển thời gian của Lục\nBách, đánh về phía núi thứ chín của Mạnh Hạo.</p>\n\n<p>Ầm ầm, núi thứ chín chấn động, thanh niên Nhất Kiếm Tông giơ tay, quy tắc pháp\ntắc phủ xuống, trực tiếp xuyên thấu núi thứ chín, nắm lấy hồn Chân Tiên.</p>\n\n<p>- Đáng chết!</p>\n\n<p>- Ngươi muốn chết!</p>\n\n<p>- Giết hắn!</p>\n\n<p>Lục Bách biến sắc, hai tay bấm quyết chỉ ra, bắn ra một đạo hào quang, thời\nkhông nghịch chuyển, khi xuất hiện đã đánh vào trên người thanh niên Nhất Kiếm\nTông.</p>\n\n<p>Con rối Kim Hàn Tông rống giận vung tay, ánh sáng đen ngập trời hóa thành mưa\nđen, vạn rồng gầm thét, đánh vào thanh niên Nhất Kiếm Tông.</p>\n\n<p>Trong mắt Mạnh Hạo lóe lên sát khí, hắn không thi triển những thuật pháp chú\ntrọng công kích, mà chỉ ra, Yêu Phong đệ bát cấm!</p>\n\n<p>Mặc cho thanh niên Nhất Kiếm Tông lúc này có tu vi Vấn Đạo sơ kỳ, nhưng bị\nnhiều phe liên thủ, vẫn bị chấn động, thuật pháp quỷ dị của Lục Bách làm hắn\nkẹt trong thời gian, thần thông của Mạnh Hạo kinh người, quấn lấy hắn, tu vi\ngiảm xuống, con rối Kim Hàn Tông sát khí ngập trời ầm ầm giáng tới.</p>\n\n<p>Ba người đồng thời ra tay, trực tiếp làm thanh niên Nhất Kiếm Tông sắc mặt tái\nnhợt, phun máu, người văng ra sau.</p>\n\n<p>Đồng thời, Lục Bách lao ra đầu tiên, nghịch chuyển thời gian, xuất hiện bên\ncạnh hồn Chân Tiên, đang muốn nắm lấy, thanh niên Nhất Kiếm Tông rống giận,\nmột kiếm ngập trời, hơn vạn ánh trăng đánh xuống, phối hợp vạn rồng gầm thét\ncủa con rối Kim Hàn Tông, cộng thêm một chỉ cấm thân làm người ta đau đầu của\nMạnh Hạo.</p>\n\n<p>Oành!</p>\n\n<p>Mạnh như Lục Bách cũng da đầu tê dại, phun máu, không kịp nắm lấy hồn Chân\nTiên, buộc phải rút lui.</p>\n\n<p>Ngay khi hắn lui ra, Mạnh Hạo cùng con rối Kim Hàn Tông đồng loạt nhảy ra,\nnhắm thẳng hồn Chân Tiên, tốc độ hai bên cực nhanh, thoáng cái đến gần, đang\nmuốn nắm lấy, con rối Kim Hàn Tông ánh mắt lóe lên, vạn rồng gầm thét, đánh về\nphía Mạnh Hạo. Cùng lúc, thanh niên Nhất Kiếm Tông, Lục Bách đồng loạt ra tay,\ncông kích Mạnh Hạo và con rối Kim Hàn Tông.</p>\n\n<p>Đây là hỗn chiến, ngươi đánh ta, ta đánh hắn! Tiếp tục như vậy, không ai cướp\nđược, nhưng hiện tại thời gian gấp rút, một khi có lão quái Vấn Đạo đỉnh phong\nđến đây, bọn họ sẽ không thể tranh giành được nữa.</p>\n\n<p>Huyết Yêu Đại Pháp dù mạnh mẽ, nhưng Mạnh Hạo không nắm chắc đồng thời trói\nbuộc cả 3 người, một khi trói thiếu một ai, hắn thi triển Huyết Yêu Đại Pháp,\nsẽ khó mà tranh cướp được với người khác.</p>\n\n<p>Ánh mắt Mạnh Hạo chợt lóe lên, nhìn thấy những thần thông đến gần, đột nhiên\nnhấc tay nắm lại, toàn bộ khí huyết hấp thu được cường hóa thân thể, đều dung\nnhập vào nắm đấm, đánh ra một quyền mạnh nhất ở trạng thái hiện tại.</p>\n\n<p>Một quyền này, có thể sánh với Vấn Đạo!</p>\n\n<p>Hắn không phải đánh người nào, mà là ở bên hư vô.</p>\n\n<p>Một quyền đánh vào, hư vô nổ tung, thiên địa chấn động, xì một cái, hư vô bị\nMạnh Hạo trực tiếp xé ra một cái lỗ lớn, bên trong xuất hiện sức hút kinh\nngười, khoảng khắc bùng nổ.</p>\n\n<p>Như muốn cắn nuốt hết mọi thứ ở bên ngoài, làm dinh dưỡng cho lỗ thủng này\nkhép lại, đây là một phần của quy tắc thiên địa, đằng sau không gian chính là\như vô.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}