{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1952.html",
  "title": " Chương 1964: Dấu vết thất lạc",
  "chapterNumber": "1952",
  "slug": "chuong-1952",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1952.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1953.html",
  "contentHTML": "<p>Một đường đi tới, trong các thế lực của tinh không Sơn Hải này, Mạnh Hạo cùng\nHứa Thanh thấy được từng thân ảnh quen thuộc năm đó, thấy được rực rỡ của từng\nngười sau luân hồi.</p>\n\n<p>Bọn họ thấy được Chỉ Hương, nàng trở thành công chúa quốc gia phàm tục, thấy\nđược Lý Linh Nhi, nàng bái nhập một tông môn, trở thành đệ tử thân truyền duy\nnhất trong tông môn này.</p>\n\n<p>Thấy được Vương Hữu Tài, hắn là một tán tu, sát khí tràn ngập, đánh ra uy danh\ncủa mình.</p>\n\n<p>Thấy được Đổng Hổ, hắn cư nhiên trở thành đệ đệ Vương Hữu Tài, cùng với Vương\nHữu Tài, trong giới tán tu, thanh danh hiển hách!</p>\n\n<p>Thấy được Thái Dương Tử, thấy được rất nhiều thân ảnh quen thuộc.</p>\n\n<p>Còn có Hải Mộng Chí Tôn, nàng kiếp trước tu hành, kiếp này lựa chọn phàm tục,\nthành thân, sinh con, tràn đầy hạnh phúc... Còn có Địa Tạng, hắn ở trong thế\ngiới phàm tục trở thành phủ nha cương trực công chính, vì dân giải oan!</p>\n\n<p>Còn có Đan Quỷ, trình độ đan đạo của hắn, là thiên phú luân hồi cũng không thể\nbiến đổi, trở thành thiên kiêu Đan Tông được khen là hiếm thấy trong tông môn\nđan đạo lớn nhất trong tinh không này.</p>\n\n<p>Phàm Đông Nhi trở thành thủ lĩnh phản loạn trong thế giới phàm tục, mang theo\nvô số dân chúng, phản kháng chính sách tàn bạo, mặc dù là người phàm nhưng\ntrên người nàng lại ngưng tụ khiến cho ánh mắt mọi người đều tin phục.</p>\n\n<p>Phương Du cùng Tôn Hải, hai vợ chồng này dường như có duyên, cho dù luân hồi\ncũng không dứt, rõ ràng ở hai tông môn xa vời, nhưng dưới vận mạng, một ngày\nnào đó gặp nhau...</p>\n\n<p>Còn Kha Vân Hải cùng Kha Cửu Tư sau khi luân hồi dưới trợ giúp của Mạnh Hạo\nlại trở thành cha con, phụ từ tử hiếu, tiếp theo chi tình cha con năm đó.</p>\n\n<p>Tất cả thân ảnh trong con đường Mạnh Hạo đi, trong tinh không Sơn Hải này,\ntrong mắt của hắn đều có thể nhìn thấy.</p>\n\n<p>Trong những người này, có lựa chọn phàm tục, có lựa chọn tu hành, nhưng vô\nluận là thế nào, trên người bọn họ đều có chúc phúc của Mạnh Hạo, đều có sủng\nái của tinh không này, bọn họ đều sẽ vui vẻ.</p>\n\n<p>Tiếng động cười vui quanh quẩn, trong Sơn Hải Giới của quá khứ, tất cả hồn\nchủng luân hồi đều như thế, Mạnh Hạo nhìn thấy bọn họ vui vẻ, hắn cũng cười\nkhông ngừng.</p>\n\n<p>Loại vui vẻ này từ khi nguyền rủa bắt đầu đã hủy theo Mạnh Hạo.</p>\n\n<p>Hắn thấy được nữ nhi của Sở Ngọc Yên, Mãn Nhi, nha đầu kia sau khi luân hồi,\nvẫn lựa chọn tu hành, hôm nay là một trong những thiên chi kiều nữ các thế lực\ncường đại nhất trong tinh không. Trên người của nàng có Mạnh Hạo thân là yêu\ncủa phụ thân, nàng đích thật là thiên chi kiều nữ, bởi vì phụ thân nàng là ý\nchí tinh không này.</p>\n\n<p>Chó ngao thủy chung ở bên cạnh nàng, bồi nàng tiếp tục lớn lên.</p>\n\n<p>Ngóng nhìn Mãn Nhi, nhìn nụ cười vui vẻ của Mãn Nhi, trong mắt Mạnh Hạo nhu\nhòa, nhấc tay lên, hắn trong thần hồn của Mãn Nhi để lại một ấn ký, đó là ấn\nký của hắn, có ấn ký này, liên hệ cha con cho dù Mạnh Hạo rời đi xa thế nào\ncũng sẽ không ngừng.</p>\n\n<p>Sâu trong vũ trụ, có lẽ rực rỡ, có lẽ phồn hoa nhưng cũng chứa hung hiểm vô\ncùng, Mạnh Hạo có thể mang theo Hứa Thanh cùng đi, nhưng hắn càng hi vọng, tất\ncả thân nhân cùng bằng hữu của mình ở nơi này, lưu lại trong tinh không, hắn\nđến... bảo vệ.</p>\n\n<p>Bởi vì nơi này là nhà hắn, bởi vì những người này là người nhà của hắn.</p>\n\n<p>- Bọn họ rất vui vẻ. Hứa Thanh nắm tay Mạnh Hạo, nhẹ giọng nói, Mạnh Hạo gật\nđầu, mang Hứa Thanh đi càng đi càng xa.</p>\n\n<p>Trên đại lục ở một nơi tinh không, nơi này thời tiết thay đổi, truyền thuyết\nlà bởi vì kỷ nguyên trước, nơi này đã từng có một đóa hoa lớn, bên trong có\nhai thế giới băng hỏa bất đồng, khiến cho nơi này miễn là xuất hiện trong\nthiên địa, trong một năm một nửa là tuyết bay liên miên, một nửa kia là nóng\nbức chí cực.</p>\n\n<p>Hoàn cảnh như vậy khiến cho mọi ngươi nơi này tính tình rõ ràng giống nhau, tu\nhàng phần nhiều cũng bởi vì băng hỏa lần lượt thay đổi nên cũng có chỗ độc\nđáo.</p>\n\n<p>Lúc này, vị trí trung tâm thế giới này, nơi đó có một ngọn núi, núi này nửa\nbăng tuyết nửa xích viêm, duy chỉ có vị trí đỉnh núi, nơi này bốn mùa như\nxuân.</p>\n\n<p>Một thanh niên, khoanh chân ngồi ở chỗ kia, mang nụ cười trên mặt, trong mắt\nngưng tụ sâu sắc, nhìn phương xa, hắn gọi là Thủy Đông Lưu, hắn sinh ra không\nphải tên này, tên này do hắn tự mình nói lên, hắn nói tất cả mọi người rằng\ntên hắn vốn là... Thủy Đông Lưu.</p>\n\n<p>Hắn trên đại lục này, đệ tử một tông môn nhỏ, ngày thường hắn không theo tu\nhành, nhìn phương xa, mỉm cười như đợi cái gì.</p>\n\n<p>Có người hỏi hắn, đang chờ cái gì.</p>\n\n<p>- Ta đang đợi cố nhân, hắn hẳn đang rời đi, nhưng trước khi rời đi, hắn sẽ\nđến cáo biệt ta. Mỗi một lần, hắn đều trả lời như vậy.</p>\n\n<p>Ngày lại ngày trôi qua, hắn ngồi ở nơi này, nhìn một bên tuyết bay, nhìn một\nbên nóng bức, cho đến một này, trong mắt hắn xuất hiện ánh sáng, xoay người\nlại, hắn cười.</p>\n\n<p>- Đã lâu không gặp.</p>\n\n<p>Thân ảnh Mạnh Hạo cùng Hứa Thanh, khi lời nói Thủy Đông Lưu truyền ra, từ\ntrong hư vô đi tới, xuất hiện ở trước mặt Thủy Đông Lưu, nhìn Thủy Đông Lưu,\nMạnh Hạo cũng cười như vậy, ôm quyền, cúi đầu thật sâu.</p>\n\n<p>Cúi đầu này, đã bái chính là phương pháp phá giải lời nguyền của Thủy Đông Lưu\nnăm đó, đã bái chính là tôn kính đối với Thủy Đông Lưu.</p>\n\n<p>Thủy Đông Lưu cười to, tiếng cười quanh quẩn, có chút vui vẻ.</p>\n\n<p>- Gặp lại cố nhân, làm người sinh ra chuyện may, ta sớm đã bói cho ngươi một\nquẻ, chuyến này... ngươi nhất định rực rỡ vũ trụ, còn nơi này, lão phu còn ở,\nhết thảy không lo gì!</p>\n\n<p>- Đa tạ tiền bối. Mạnh Hạo hít sâu, đối với việc Thủy Đông Lưu có thể khôi\nphục ký ức, Mạnh Hạo không bất ngờ, Thủy Đông Lưu là một kỳ nhân, vô luận đã\ntừng Cửu Phong hay hồn đến từ nơi xa lạ, bọn họ dung hợp cùng một nơi, đối với\nSơn Hải Giới, đối với Mạnh Hạo, đối với vùng tinh không này, cũng có tình cảm\nnhư Mạnh Hạo.</p>\n\n<p>Hứa Thanh bên cạnh Mạnh Hạo, cũng cúi đầu với Thủy Đông Lưu, đối với lão nhân\nnày, nàng từ đáy lòng tôn kính.</p>\n\n<p>Thủy Đông Lưu cười lắc đầu, cẩn thận nhìn Mạnh Hạo, lại nhìn Hứa Thanh một\nchút, ánh sáng trong mắt rơi trên người Anh Vũ, trong mắt hắn thâm thúy, rất\nlâu sau đó, hắn chậm rãi nói.</p>\n\n<p>Hắn nhìn thoạt trẻ nhưng thanh âm lại già nua vô cùng, ẩn chứa lực lượng của\nnăm tháng.</p>\n\n<p>- Anh Vũ này, cùng La Thiên đến từ... một nơi, nó quên mất quá khứ, phong ấn\nchính mình, cùng nó bước chân vào vũ trụ, ngươi đã tới đỉnh phong, nhưng rất\nlâu trước đây, có người nói cho ta biết.</p>\n\n<p>- Hắn nói đạo không giới hạn. Thủy Đông Lưu lắc đầu, lần nữa nở nụ cười, khi\nđứng dậy, hướng về phương xa mà đi, một bước vào bầu trời, một bước vào hư vô,\ncàng chạy càng xa...</p>\n\n<p>Thân thể Anh Vũ chấn động, trong mắt mờ mịt, dường như nhớ lại gì đó, nhưng\nlại mê mang, hồi lâu, thanh âm Mạnh Hạo truyền vào tai nó.</p>\n\n<p>- Không nên nghĩ nữa, sau này... ta giúp ngươi tìm dấu vết thất lạc.</p>\n"
}