{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1427.html",
  "title": " Chương 1439: Chờ mong Như Phong",
  "chapterNumber": "1427",
  "slug": "chuong-1427",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1427.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1428.html",
  "contentHTML": "<p>Như Phong Giới!</p>\n\n<p>Tại một nơi đã từng là một trong ba ngàn hạ giới, thậm chí có danh xưng là hoa\nviên của Tiên giới, đã từng là một trong trăm giới quan trọng nhất của Tiên\ngiới.</p>\n\n<p>Nơi này xuất hiện rất nhiều tu sĩ phi thăng lên Tiên giới, tại Tiên giới chiếm\ncứ rất nhiều tiên vị. Nhiều năm về trước, nơi này thậm chí còn từng xuất hiện\nqua một Chủ Tể!</p>\n\n<p>Đó là một cảnh giới tôn quý giữa Đạo Cảnh và Chí Tôn!</p>\n\n<p>Mà khi đó, là thời điểm đỉnh phong nhất của Như Phong Giới? Thời đại đó, tồn\ntại vô tận thế giới, hải dương, còn có những tiên hà thanh tẩy đến từ Chí Tôn\nTiên Giới</p>\n\n<p>Khi đó, Như Phong Giới thậm chí còn có danh xưng là tiểu tiên giới. Cả bầu\ntrời đều là màu lam, thỉnh thoảng lại rơi xuống mưa tiên, khiến cho sinh linh\nnơi này như được đắm chìm trong tiên ý.</p>\n\n<p>Trên bầu trời, có một cái tiên hà to lớn, tạo thành thác nước rơi xuống mặt\nđất, nhấc lên vô tận gió. Gió này không phá hủy ngọn lửa sinh mệnh, mà sẽ giúp\ncho những người ở nơi này trở nên thích hợp tu hành hơn, thậm chí dù là người\nphàm, cũng nhờ vậy mà kéo dài tuổi thọ. Người có thể sống hơn hai giáp trở\nlên, đâu đâu cũng có.</p>\n\n<p>Như Phong Giới, cũng chính vì lý do đó mà được đặt tên.</p>\n\n<p>Đối với Chí Tôn Tiên Giới, tất cả tu sĩ Như Phong Giới đều tôn kính xen lẫn sợ\nhãi. Kính đối với sự cường đại, nhưng cũng úy kị sự cường đại này! Đối với\ntiên nhân từ Chí Tôn Tiên Giới phủ xuống, tất cả đều sẽ rất cung kính, một lời\ntiên nhân như Cửu Đỉnh kinh thiên. Cho dù là một thái độ, một giọng nói, nếu\nchọc cho tiên nhân không vui, đều sẽ bị Như Phong Giới không dung tha.</p>\n\n<p>Nhưng cũng không phải bất kỳ tiên nhân nào cũng thế, nếu là người bình thường,\nmặc dù kính, nhưng cũng không sợ mãnh liệt như vậy, dù sao tại Như Phong Giới\nnếu muốn tồn tại vĩnh viễn, có thể phát triển lâu dài, tu chân trong các tông\nmôn cùng gia tộc kia, nhất định phải có lão tổ hoặc là tộc nhân phi thăng Tiên\ngiới.</p>\n\n<p>Chỉ là, hết thảy đều theo trường hạo kiếp kia xuất hiện biến cố lớn, Như Phong\nGiới hoàn toàn sụp đổ, mất đi một nửa mặt đất, như bị cắn nuốt, mà chiến hỏa\nliên miên cũng khiến cho nơi này không còn tiên ý tràn ngập, trở thành nơi\nchôn cất hài cốt.</p>\n\n<p>Chủ yếu nhất là tiên hà tách ra phong bế với những giới khác, khiến cho nơi\nnày cô lập với bên ngoài. Theo năm tháng trôi qua, cho dù đã khôi phục rất\nnhiều, nhưng vẫn không thể trở lại như cũ.</p>\n\n<p>Thậm chí, hiện tại trên Như Phong Giới, bọn họ đều không biết chuyện của ngoại\ngiới, bọn họ vẫn cho rằng Chí Tôn Tiên Giới vĩnh viễn cường đại như đã từng.\nĐối với bất kỳ một tiên nhân nào phủ xuống, loại</p>\n\n<p>cung kính đã khắc sâu ở trong huyết mạch vẫn mãnh liệt như cũ.</p>\n\n<p>Còn bởi vì đã rất lâu rồi, trong Như Phong Giới không ai có thể phi thăng Tiên\ngiới, điều này càng làm cho bọn họ bàng hoàng. Với lại người giới này, tu vi\ncực hạn là Vấn Đạo đỉnh phong, không thể bước thêm một bước, không thành được\ntiên, không thể phi thăng.</p>\n\n<p>Điều này khiến cho bọn họ, đối với tiên nhân phủ xuống, càng thêm tôn kính,\ncàng thêm sợ hãi, càng thêm khát vọng thu được may mắn. Cũng chính vì vậy mà\ntrong thời đại này, tu sĩ từ Sơn Hải Giới phủ xuống Như Phong Giới... chính là\nthần minh!</p>\n\n<p>Mạnh Hạo cùng Phàm Đông Nhi, Bối Ngọc cùng với ba người tu sĩ, ba yêu tu kia,\nchính là hạ xuống ở nơi đây, tại một chỗ trung tâm sa mạc đông nam bộ của Như\nPhong Giới.</p>\n\n<p>Nơi này khắp nơi đều là sa mạc, bốn phía cuồn cuộn bão cát, nhiệt độ cực cao,\nkhiến cho không khí cực nóng tràn ngập chỗ này. Mà cho dù nhiệt độ cao khiến\nngười mồ hôi ướt đẫm nhưng chỗ này vẫn nhu cũ, ở bốn phương tám hướng có hơn\n10 ngàn tu sĩ quỳ lạy, đông nghìn nghịt, phảng phất như tạo thành một cái trận\npháp.</p>\n\n<p>Trận pháp này không tồn tại bất kỳ tính công kích nào mà là một loại nghi\nthức, một loại tôn kính.</p>\n\n<p>Nam nam nữ nữ, người nhỏ thì còn là thiếu niên, những người còn lại đều là\ntuổi già, toàn bộ quỳ lạy, mỗi người đều lộ ra vẻ mặt kính sợ, toàn bộ cúi\nđầu, dường như không dám ngẩng đầu lên xem.</p>\n\n<p>Mà ở giữa những người này, bất ngờ có một cái Tế đàn khổng lồ, trên Tế Đàn\nđiêu khắc vô số lạc ấn, tạo thành một sức mạnh to lớn không thể rung chuyển,\nphảng phất như vĩnh viễn tồn tại.</p>\n\n<p>Giờ khắc này, trên bầu trời đang có chín luồng sáng, chiếu rọi khắp bầu trời,\nthẳng tắp hạ xuống trên Tế Đàn. Tế đàn truyền ra tiếng nổ ầm ầm, tất cả phù\nvăn trên đó đều phát sáng vận chuyển, dường như đang tiếp dẫn.</p>\n\n<p>Tiếng sấm càng ngày càng mãnh liệt, tất cả tu sĩ bốn phía càng thêm run rẩy,\nđều không dám ngẩng đầu. Chỉ có lão già dẫn đầu đứng gần Tế đàn nhất cao giọng\nhô lên: - Chúng ta kính cẩn nghênh tiếp thượng tiên giáng trần!</p>\n\n<p>Thanh âm này cứ một lần lại một lần truyền ra, quanh quẩn bốn phương tám\nhướng, cho đến khi qua đi hơn mười nhịp thở mới dứt. Chín luồng sáng kia,\ngiống như tạo thành những cây cột trên Tế Đàn, nối liền với bầu trời, sau đó\ntừ từ tiêu tán, lộ ra bên trong... chín thân ảnh!</p>\n\n<p>Mạnh Hạo cũng ở trong đó. Tính cả hắn, trong Thần Giới thứ chín, phủ xuống\nchín người, trên người mỗi người đều tản ra ánh sáng vàng như thần thánh không\nthể xâm phạm. Cũng vì bọn họ tu vi vốn mạnh hơn tu sĩ Như Phong Giới, nên giờ\nkhắc này, uy áp đến từ trên người bọn họ vô hình tản ra, làm cho nội tâm tất\ncả mọi người bốn phía đều run lên.</p>\n\n<p>Mạnh Hạo trong mắt đầu tiên là mờ mịt, trong nháy mắt liền khôi phục thanh\nminh, ánh mắt quét qua bốn phía thấy mình đang đứng trên tế đàn. Dưới tế đàn\ncó hơn 10 ngàn tu sĩ đang cung kính quỳ lạy. Ở chỗ xa hơn cũng có mấy trăm\nngàn người đang quỳ lạy, không một ai dám ngẩng đầu.</p>\n\n<p>Trong mấy trăm ngàn người phía trước kia, có một nam nhân trung niên, mặc đế\nbào đang run rẩy quỳ lạy. Có thể đoán được thân phận của hắn là một hoàng đế\nnhân gian.</p>\n\n<p>Bị nhiều người quỳ lạy như vậy, dù là Mạnh Hạo cũng không khỏi có chút không\nthích ứng. Mấy người bên cạnh hắn cũng vậy.</p>\n\n<p>- Thượng tiên phủ xuống, là niềm vinh hạnh của quốc gia thứ chín ta. Đã ngàn\nnăm rồi, không có tiên nhân phủ xuống. Tiên nhân phúc trạch, ba đại gia tộc,\ncác đại tông môn quốc gia thứ chín ta cùng bái lạy. Trong vòng người có một\nlão nhân là người đầu tiên ngẩng đầu nhìn về phía chín người Mạnh Hạo. Trên\nngười lão tràn ngập vẻ tang thương cổ xưa dường như đã sống rất lâu rồi, nhưng\ncố tình tu vi mới chỉ là Vấn Đạo đỉnh phong.</p>\n\n<p>Phía sau hắn còn có mười lão già, đều là những lão tổ mạnh nhất của tông môn\ngia tộc. Thời khắc này, ai nấy đều tỏ vẻ kính sợ, từ từ ngẩng đầu hướng về\nphía chín người Mạnh Hạo, rồi lại cúi đầu.</p>\n\n<p>- Hạ tu là Kiếm Đạo Tử! Chín vị thượng tiên lần này xuống hạ giới, phàm là\nđiều các vị cần, phàm là điều các vị nghĩ, chỉ cần các vị yêu cầu, chúng ta sẽ\ntoàn lực đáp ứng, hoàn thành yêu cầu. Lão già lớn tuổi nhất, trong mắt đầy\ncuồng nhiệt, thanh âm vang vọng.</p>\n\n<p>- Chẳng lẽ muốn các ngươi tự sát, các ngươi cũng sẽ làm? Yêu tu đứng cạnh Bối\nNgọc bỗng nhiên lên tiếng, thanh âm hắn lạnh như băng.</p>\n\n<p>Lời vừa nói ra, Mạnh Hạo liền nhíu máy, Bối Ngọc cũng lộ vẻ không vui.</p>\n\n<p>Nhưng lão nhân lớn tuổi Kiếm Đạo Tử kia lại không hề do dự: - Nếu có kẻ làm\ntrái ý thượng tiên, chỉ cần thượng tiên nói một câu!</p>\n\n<p>Yêu tu kia chần chờ một lúc, nhưng bất luận là Mạnh Hạo hay là Phàm Đông Nhi,\ntất cả bọn họ đều nhìn thấu, trong giọng nói của lão già được gọi là Kiếm Đạo\nTử kia thập phần quyết đoán cùng kiên quyết, còn có ánh mắt cuồng nhiệt kia,\nTuy rằng trong lời nói ẩn chứa cơ trí của lão cũng có thể để cho đám người\nMạnh Hạo nhìn thấu địa vị của tiên nhân ở nơi này.</p>\n\n<p>Không chỉ một mình lão, tất cả lão già phía sau, còn có tất cả các các tu sĩ,\nkhông ngờ... đều giống như vậy. Có thể không phải là mọi người cuồng nhiệt,\nnhưng loại ánh mắt kính sợ của kẻ dưới nhìn lên bề trên đó, khiến Mạnh Hạo\nchấn động trong lòng.</p>\n\n<p>Đột nhiên, trong hơn mười ngàn tu sĩ tại đây, có một thanh niên dường như\nkhông nhịn được ngẩng đầu liếc nhìn chín người Mạnh Hạo một cái. Nhất là sau\nkhi ánh mắt dừng lại nơi Bối Ngọc cùng Phàm Đông Nhi thì thanh niên này bộc lộ\ný kinh diễm.</p>\n\n<p>- To gan. Cơ hồ ngay khoảnh khắc thanh niên này ngẩng đầu, Kiếm Đạo Tử người\nlớn tuổi nhất bỗng nhiên biến sắc, chợt quay đầu lại. Bên cạnh ông, những lão\ngià khác cũng đổi sắc, đồng loạt nhìn lại.</p>\n\n<p>Thanh niên kia sắc mặt nháy mắt tái nhợt, lộ ra vẻ kinh hoàng, nhanh chóng cúi\nđầu nhưng đã muộn</p>\n\n<p>- Khinh nhờn thần linh, xúc phạm giới quy Như Phong Giới! Kiếm Đạo Tử thanh\nâm lạnh lẽo, đưa tay điểm một ngón tay về phía thanh niên kia, một đạo chỉ\nphong gào thét phóng tới, tức khắc đi vào mi tâm của người này, trong nháy\nmắt, thân thể hắn run rẩy, tắt hơi bỏ mình.</p>\n\n<p>Chứng kiến một màn này, hai mắt Mạnh Hạo tức thì co rút lại, mấy người khác\ncũng đều sững sờ.</p>\n\n<p>Nhưng còn chưa kết thúc, phía sau Kiếm Đạo Tử, một người trong mười lão già\nthời khắc ấy nâng tay lên, không chậm trễ chút nào dứt đứt cánh tay của mình\nrơi xuống, tùy ý để máu tươi phun trào. Sắc mặt lão tái nhợt, quỳ ở nơi đó đưa\ncánh tay lên thật cao: - Người này là đệ tử tông môn của hạ tu. Hạ tu dạy dỗ\nkhông tận lực, cũng liên đới có tội, tự đoạn một cánh tay, còn xin thượng tiên\nbớt giận.</p>\n\n<p>Bối Ngọc hô hấp dồn dập, Phàm Đông Nhi nội tâm chấn động, Mạnh Hạo kinh ngạc\nnhìn hết thảy những màn ấy, ý chí hắn chấn động vì hành động của tu sĩ Như\nPhong Giới.</p>\n\n<p>Đó là một loại cảm giác nói không ra lời, dường như... ở chỗ này, bọn họ lập\ntức trở thành Chí Tôn!</p>\n\n<p>Tại Sơn Hải Giới, bọn họ không tìm được loại cảm giác này, bởi vì ở trên bọn\nhọ có rất nhiều tu sĩ cường đại hơn bọn họ. Mặc dù không quá đông đảo người\ncùng đẳng cấp, nhưng Sơn Hải Giới chung quy vẫn quá rộng lớn.</p>\n\n<p>Trong Sơn Hải Giới, có quy tắc, có trật tự, như một tấm lưới lớn bao phủ mọi\nngười, hóa thành từng cái từng cái nguyên tắc, không cho phép vô hạn thả ra\nhết thảy dục vọng trong lòng.</p>\n\n<p>Nhưng ở Như Phong Giới này, chẳng những bế tắc, mà lại người có tu vi cao nhất\ncũng không tới tiên. Ở chỗ này, chín người bọn họ, đích xác... là thần minh!</p>\n\n<p>Quyền lợi, tài phú, sắc dục, vân vân... chỉ cần một câu nói thôi!</p>\n\n<p>Nếu muốn có tài phú, với một câu nói, chi tài cả nước sẽ đưa tới toàn bộ!</p>\n\n<p>Nếu muốn có quyền lợi, trong khoảnh khắc, liền có thể trở thành Nhân Hoàng!</p>\n\n<p>Nếu muốn sắc dục, trong chín quốc gia, bất luận ở bất kỳ địa phương nào, bất\nkỳ thời gian nào, chỉ cần coi trọng người nào, là có thể mang đi. Đối phương\nchẳng những sẽ không cự tuyệt, ngược lại sẽ cảm thấy hết sức vinh hạnh.</p>\n\n<p>Cho dù là vừa mới đến, nhưng điểm này đã đánh sâu vào tâm lý, làm cho Mạnh Hạo\ncùng mấy người kia, phảng phất tâm thần nổ ầm ầm... Bọn họ không tự chủ từ từ\ncảm thấy buông lỏng.</p>\n\n<p>Ở nơi này, bọn họ chính là trật tự!</p>\n\n<p>Giờ khắc này, không chỉ ở nơi đây, mà ở cả chín khu vực của Như Phong Giới đều\nxảy ra một màn tương tự. Tất cả người phủ xuống, đều là lần đầu bước chân vào,\nnội tâm của bọn họ đều bị nơi này rung động thật sâu.</p>\n\n<p>Sơn Hải Giới, chín vùng biển, trong hàng ngũ tu sĩ của mỗi vùng biển đều không\ngiống nhau. Bọn họ có thể chiếm cứ nhiều chỗ, nhưng khu vực chiếm cứ chỉ ngoại\ntrừ... bản thân Thần Giới.</p>\n\n<p>Mà Như Phong Giới này, tổng cộng có chín quốc gia, chín vùng biển, mỗi quốc\ngia chiếm cứ một phương.</p>\n\n<p>Ở trung tâm của chín quốc gia lại là địa phương sở tại của thế giới căn\nnguyên, nơi đó có một tòa Thần Miếu. Nơi đó... là mục đích cuối cùng của tất\ncả mọi người...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}