{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1277.html",
  "title": " Chương 1288: Mạnh Hạo và Phương Vệ!",
  "chapterNumber": "1277",
  "slug": "chuong-1277",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1277.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1278.html",
  "contentHTML": "<p>Khi Phương Vệ bay lên không, Mạnh Hạo đã thức tỉnh, hắn không phải tự nhiên\ntỉnh lại, mà là bị một cỗ cảm giác quen thuộc ở bên ngoài mãnh liệt triệu hoán\nthức tỉnh</p>\n\n<p>Cảm giác quen thuộc kia đến từ Phương Vệ</p>\n\n<p>Trước nay chưa có cảm giác, từ trên pháp tướng thứ hai, thứ ba phía sau Phương\nVệ rõ ràng truyền tới huyết mạch Mạnh Hạo</p>\n\n<p>Hắn vốn là đối với Phương Vệ liền luôn có khí tức quen thuộc, nội tâm đã có dự\nđoán, lúc này, những dự đoán kia trở thành sự thật</p>\n\n<p>pháp tướng thứ hai, thứ ba kia cho Mạnh Hạo có cảm giác</p>\n\n<p>Đó là vật thuộc về hắn</p>\n\n<p>Đó là</p>\n\n<p>Niết Bàn Quả!</p>\n\n<p>Khi thật cùng xuất hiện ở trước mặt Mạnh Hạo, hắn ngược lại bình tĩnh, cả gia\ntộc nhìn lại, đại trưởng lão đã dưa Niết Bàn Quả cho mình, nhiều lời vô dụng</p>\n\n<p>Mạnh Hạo cười, nụ cười này rất lạnh, vẻ mặt của hắn không có phẫn nộ, mà là\nbình tĩnh</p>\n\n<p>Hắn chậm rãi đứng lên, khi đứng dậy, hắn hướng về bầu trời, đối mặt nhiệt độ\ncực nóng kia, hắn không có sử dụng pháp bảo đối kháng, mặc dù là Niết Bàn Quả,\nMạnh Hạo cũng không có lo lắng nữa, lúc này trong đầu óc hắn hiện lên là một\nđoạn đạo quyết</p>\n\n<p>Khô Viêm Yêu Pháp Bản Tôn Đạo! Viêm tự Quyết! Một cỗ nóng bức ở trong cơ thể\nhắn vào lúc này nổi lên, trong nháy mắt lưu chuyển toàn thân, từ bên ngoài\nthân thể Mạnh Hạo ầm ầm tản ra, trở thành biển lửa</p>\n\n<p>Biển lửa này bóp méo không trung, dung hợp với ánh mặt trời màu tím, sáp nhập\nvào nhiệt độ cao đến từ Dương Tinh</p>\n\n<p>Phía sau hắn, pháp tướng biến ảo, trên người pháp tướng này cũng xuất hiện\nbiển lửa tràn ngập tám phương, khiến cho pháp tướng long trời lở đất</p>\n\n<p>Thân thể của hắn vào lúc này dường như muốn đột phá tới gần điểm, đang điên\ncuồng hấp thu tất cả lửa nóng xung quanh</p>\n\n<p>Mà trong lòng Mạnh Hạo, ngoại trừ Viêm tự Quyết ra, Khô tự Quyết của hắn, còn\ncó Bản tự Quyết của hắn vào lúc này ba đại đạo quyết dường như dung hội lại\ntất cả</p>\n\n<p>Thân thể của Mạnh Hạo dưới lửa nóng này từ từ khô héo, nhưng trong khô héo này\nlại là phát ra sinh mệnh lực mạnh hơn</p>\n\n<p>Thậm chí ở trong khô héo này, ánh mặt trời màu tím, nhiệt độ cực nóng ầm ầm mà\nđến, bị Viêm tự Quyết câu động sau, làm thân thể Mạnh Hạo khôi phục, ngưng tụ\nkhô héo kia tại bên trong, như tạo thành một cái hắc động chân chính</p>\n\n<p>Viêm tự Quyết của Mạnh Hạo vì hắn hấp thu nhiều ánh mặt trời màu tím, do đó\ntạo thành đi ra, lúc này cũng là lúc Viêm tự quyết của Mạnh Hạo hoàn toàn đại\nthành</p>\n\n<p>Khô Viêm Yêu Pháp Bản Tôn Đạo, nhất n</p>\n\n<p>gữ thất quyết</p>\n\n<p>Mạnh Hạo lẩm bẩm, hắn đối với đạo pháp thu được tại viễn cổ Yêu Tiên Tông này\nđã có nhiều hiểu biết</p>\n\n<p>Nhưng chỉ là như vậy, so sánh với Nhất Niệm Luân Hồi Quyết của Phương gia vẫn\nkhông bằng</p>\n\n<p>Mạnh Hạo nhẹ giọng lên tiếng, Phương gia Nhất Niệm Luân Hồi Quyết là một trong\ntứ đại đạo pháp của Phương gia, danh truyền Đệ Cửu Sơn Hải</p>\n\n<p>Tứ đại đạo pháp này đều là đạo trấn tộc, cho dù là Mạnh Hạo cũng đều không thể\nđi học tập, cái này đã không phải điểm cống hiến có thể đổi lấy, là nhất thiết\nphải có cường giả tầng thứ lão tổ tự mình quán đính</p>\n\n<p>Hỏa</p>\n\n<p>ánh sáng</p>\n\n<p>Mạnh Hạo trầm mặc, trong óc của hắndần dần hiện lên một cái hình ảnh, trong\nhình ảnh kia, có một vầng như mặt trời vậy hỏa và ánh sáng, phảng phất là một\ncon mắt</p>\n\n<p>Đó là</p>\n\n<p>thần hỏa căn nguyên dưới Nam Thiên Đại Địa! Đây là hỏa và ánh sáng mạnh nhất\nmà Mạnh Hạo cả đời này thấy được,! Mạnh Hạo hai mắt nhắm nghiền, trong đầu đối\nvới thần hỏa căn nguyên nhớ lại, càng phát rõ ràng, dường như ở một cái chớp\nmắt này, hắn về tới tầng thứ ba trong lòng đất kia, về tới một khắc thu hoạch\ncăn nguyên kia, dường như trước mặt của hắn, đối mặt không còn là ánh sáng\nDương Tinh, mà là</p>\n\n<p>Hỏa Nhãn do Thần hỏa căn nguyên tạo thành! Mà ở một cái chớp mắt này, dưới Nam\nThiên Đại Địa, trong tầng thứ ba những thứ dị thú bảo vệ kia, trong thế giới\ntràn ngập biển lửa, trên bầu trời tồn tại mắt do thần hỏa căn nguyên tạo\nthành, đột nhiên</p>\n\n<p>Mở ra!</p>\n\n<p>Tại khoảnh khắc mắt này mở ra, trong đầu Mạnh Hạo, hồi ức thần hỏa căn nguyên\nphảng phất có cộng minh, xuất hiện rầm rầm nổ, tại trong tiếng nổ này, Mạnh\nHạo toàn thân khí thế mạnh tản ra</p>\n\n<p>Ầm một tiếng, những màu sắc của biển lửa này trong nháy mắt trở thành màu đen,\nlượn lờ tại xung quanh Mạnh Hạo, dường như tạo thành một cái thế giới to lớn\nhình tròn</p>\n\n<p>Thế giới này lấy Mạnh Hạo làm trung tâm, pháp tướng của hắn chống đỡ, từ xa\nnhìn lại, dường như</p>\n\n<p>trở thành mặt trời! Đó là so với thần thông của Thái Dương Tử còn muốn giống\nnhư thật, còn muốn nóng hơn, còn muốn nhiều thái dương hơn! Phía dưới trong tổ\ntrạch, tất cả trưởng lão thấy một màn như vậy, sắc mặt toàn bộ chợt đại biến,\nngay cả đại trưởng lão luôn luôn bình tĩnh, cũng đều ở đây một cái chớp mắt,\nmạnh cặp mắt co rút lại</p>\n\n<p>Đây là</p>\n\n<p>Hình chiếu! Dương Tinh hình chiếu!!</p>\n\n<p>Phương Hạo thi triển là thần thông gì, không ngờ có thể tạo thành loại Dương\nTinh hình chiếu này!!</p>\n\n<p>Phương gia bao nhiêu năm rồi, có thể ở ngày Đông Thăng, người làm xuất hiện\nDương Tinh hình chiếu, tổng cộng chỉ có hai người, đều là lão tổ mấy vạn năm\ntrước, Phương Hạo này</p>\n\n<p>Không ngờ cũng tạo thành hình chiếu! Trong Phương gia tổ trạch, chỗ sâu mặt\nđất, có một phiến hang đá, trong mỗi một hang đá, đều có một lão già thương\ntang khoanh chân đang ngồi, tổng cộng có bảy người! Bảy người này, mỗi một cái\nđều đã từng có uy danh hiển hách, mỗi một cái nếu là đi ra tinh không, đều sẽ\nlàm tinh không chấn động, khiến chúng sinh nghẹt thở</p>\n\n<p>Bọn họ khoanh chân tĩnh tọa, dường như đã không có khí tức sinh mạng, quần áo\nmỗi người đều là màu sắc khác nhau, mà lúc này, lão già thương tang mặc áo bào\nmàu đỏ bỗng nhiên hai mắt không ngờ mở ra! Hắn chậm rãi ngẩng đầu, ánh mắt\ndường như có thể xuyên qua hết thảy vách ngăn, thấy được một màn bên ngoài</p>\n\n<p>Khí tức Căn nguyên</p>\n\n<p>Lúc này ở bên ngoài, tại trên bầu trời 30 ngàn trượng, Mạnh Hạo chậm rãi mở\nhai mắt ra, người ở bên ngoài nhìn lại, chung quanh hắn chính là mặt trời hình\nchiếu, nhưng hắn hiểu rõ, đây không phải là, đây là</p>\n\n<p>thần hỏa căn nguyên trong trí nhớ của hắn, lấy Viêm tự Quyết, mượn lực lượng\nDương Tinh đem vẽ đi ra</p>\n\n<p>Hắn nhìn Phương Vệ tại 60 ngàn trượng trên bầu trời, vẻ mặt càng phát bình\ntĩnh, nâng lên chân phải, đi ra một bước! Chỉ là một bước, thiên địa nổ ầm ầm,\như vô vặn vẹo, ngay cả Dương Tinh giữa trưa tại vặn vẹo này dường như cũng đều\nchiến động một cái, mà mặt trời xung quanh Mạnh Hạo cũng vào lúc này chợt bành\ntrướng</p>\n\n<p>Đường phía trước, tại dưới chân của Mạnh Hạo bị vô hạn co rút lại, dường như\n30 ngàn trượng khoảng cách biến thành ba xích! Một bước</p>\n\n<p>Bước qua ba xích</p>\n\n<p>Vượt qua 30 ngàn trượng! Từ bên cạnh Lý Linh Nhi đi qua, từ Tôn Hải và Thái\nDương Tử một bên bước qua, từ trước mắt đám người Phàm Đông Nhi sanh sanh xuất\nhiện!</p>\n\n<p>Trực tiếp</p>\n\n<p>Xuất hiện ở 60 ngàn trượng trên bầu trời, xuất hiện ở bên cạnh Phương Vệ, tại\nmột khoảnh khắc này, Phương Vệ hai mắt mạnh co rút lại, thân thể bằng mắt\nthường có thể thấy được chấn động</p>\n\n<p>Mạnh Hạo toàn thân ánh sáng màu tím vô tận, tạo thành mặt trời, ở một cái chớp\nmắt này long trời lở đất, vô cùng kinh người</p>\n\n<p>Nhất là từ phía dưới nhìn lên sẽ có loại ảo giác dường như Dương Tinh phủ\nxuống xuống!</p>\n\n<p>Ngươi!! Phương Vệ lần đầu tiên tâm thần hoảng loạn lên, sắc mặt hắn biến hóa\nnhưng lại thân bất do kỷ lui về phía sau vài bước, dường như bị Mạnh Hạo vào\nlúc này làm rung động</p>\n\n<p>Phàm Đông Nhi hô hấp dồn dập, kinh ngạc nhìn Mạnh Hạo, nàng không thể không\nthừa nhận Mạnh Hạo lúc này, mặt nàng cũng đều cảm thấy khiếp sợ, ngưng tụ\nDương Tinh hình chiếu, một bước 30 ngàn trượng, chuyện này thật kinh khủng!\nChu Tâm của Thái Hành Kiếm Tông cặp mắt lộ ra sắc bén, nhưng nội tâm của hắn\nlại có cảm giác bị thất bại, cũng có không thể tin</p>\n\n<p>Lý Linh Nhi hít sâu một hơi, nàng ngẩn người tại đó, nàng biết Mạnh Hạo là\nPhương Mộc, biết tư chất của đối phương, là người đứng đầu cả Đệ Cửu Sơn Hải</p>\n\n<p>Coi như là như vậy, nàng cũng như cũ bị Mạnh Hạo lúc này làm chấn động</p>\n\n<p>Mơ hồ thân ảnh của Mạnh Hạo trong mắt của nàng cao lớn đến cực hạn dường như\nmột ngọn núi cả đời đều không thể vượt qua</p>\n\n<p>Tống La Đan thân thể run rẩy, chua xót cúi đầu, Thái Dương Tử mờ mịt, thật lâu\nkhẽ thở dài</p>\n\n<p>Cùng hắn sinh hoạt trong một thời đại, may mắn chính là ta có thể chứng kiến,\nkhông may</p>\n\n<p>hào quang của tất cả mọi người đều muốn bị thay thế</p>\n\n<p>Vương Mộc nắm chặt quả đấm, nội tâm của hắn có chiến ý, trong mắt của hắn có\nkhông cam lòng, hắn một lần lại một lần tự nói với mình, chính mình họ Vương,\nmà họ Vương</p>\n\n<p>Có ý nghĩa đặc thù! Thân là thiên kiêu Vương gia, hắn sẽ không thua bất kỳ kẻ\nnào! Tôn Hải cũng bị khiếp sợ, cười khổ, hắn không có quá nhiều lòng hiếu\nthắng, nhưng cũng còn là thở dài một cái</p>\n\n<p>Mạnh Hạo đứng ở 60 ngàn trượng trời cao, nơi này bầu trời là màu tím sậm, gần\nnhư vu đen, chỉ có nghiêm túc đi xem, mới có thể mơ hồ thấy được màu tím, chỗ\nnày ánh mặt trời so 30 ngàn trượng nơi đó cao hơn nhiều lắm, thậm chí chiếu\nrọi ở trên thân sẽ làm thân thể xuất hiện dấu hiệu hòa tan</p>\n\n<p>Mặc dù là pháp bảo,dường như ở chỗ này cũng sẽ trong nháy mắt liền trở thành\nchất lỏng, rồi sau đó bốc hơi trở thành hơi nước</p>\n\n<p>Nhưng sắc mặt Mạnh Hạo rất là bình tĩnh, trong thân thể hắn tạo thành hắc\nđộng, đang điên cuồng cắn nuốt tất cả ánh sáng cùng nóng xung quanh, mặt trời\nchung quanh hắn cũng trong một cái chớp mắt này, dường như muốn cùng Dương\nTinh chí cao vô thượng bên ngoài tinh không kia đi tranh nhau phát sáng</p>\n\n<p>Mạnh Hạo nghiêng đầu, nhìn về phía Phương Vệ lúc này sắc mặt âm trầm</p>\n\n<p>Phương Vệ, muốn so một chút hay không, chúng ta</p>\n\n<p>Người nào thăng cao nhất! Mạnh Hạo bình tĩnh lên tiếng</p>\n\n<p>Phương Vệ cặp mắt co rút lại, nhìn chằm chằm Mạnh Hạo</p>\n\n<p>Cũng không cần tiền đánh cuộc gì người thua, bị người thắng đánh một quyền là\nđược, ta rất muốn</p>\n\n<p>Đánh ngươi một quyền</p>\n\n<p>Mạnh Hạo mỉm cười</p>\n\n<p>Phương Vệ hừ lạnh một tiếng, không trả lời, nhưng lấy hành động đáp lại Mạnh\nHạo, phía sau hắn ba cái pháp tướng ầm ầm bạo phát, thân thể mạnh chạy ra,\nchạy thẳng tới trời cao</p>\n\n<p>Mạnh Hạo vẻ mặt như thường, trong nháy mắt Phương Vệ bay lên, hắn cũng cất\nbước đi ra, hai người hóa thành cầu vồng, chạy thẳng tới trời cao</p>\n\n<p>Trong chớp mắt, bọn họ đã đến 70 ngàn trượng! Tại vị trí này, toàn thân Mạnh\nHạo cực nóng, mặc dù là có mặt trời bên cạnh, cũng như cũ rất khó kiên trì quá\nlâu, chỗ này ánh sáng và nhiệt độ hơn 60 ngàn trượng nơi đó nhiều gấp mười,\nthân thể Phương Vệ run rẩy, pháp tướng phía sau ầm ầm sụp đổ, hắn cắn răng,\ntay phải hắn vỗ túi trữ vật, lập tức ở trong tay của hắn xuất hiện một viên\nđan dược, mạnh nuốt vào</p>\n\n<p>Đó là Đô Thiên Dương Thần Đan, trong nháy mắt nuốt vào, Phương Vệ ngửa mặt lên\ntrời vừa hô, lần nữa chạy ra</p>\n\n<p>75 ngàn trượng, 80 ngàn trượng! Bầu trời đã hoàn toàn trở thành màu đen,\nPhương Vệ toàn thân thiêu đốt, thân thể tầng tầng rạn nứt, cho dù là có Đô\nThiên Dương Thần Đan, nhưng như cũ vẫn là không cách nào kiên trì ở độ cao này</p>\n\n<p>Thế nào, theo không kịp? Mặt trời bên ngoài thân thể Mạnh Hạo lúc này đã bắt\nđầu sụp đổ, toàn thân hắn khô héo, trong cơ thể máu dường như đều phải bị hoá\nkhí tiêu tán, độ cao 80 ngàn trượng, ánh sáng và nhiệt độ kinh khủng, giống\nnhau là trước nhiều gấp mười, thân thể hắn khô héo, nhưng hai mắt của hắn quả\nthật mang lạnh lùng, nhìn về phía Phương Vệ</p>\n\n<p>Ở nơi này độ cao cực nóng và ánh sáng đối với Phương Vệ mà nói là kinh khủng,\nđối với Mạnh Hạo mà nói cũng kinh khủng, nhưng Mạnh Hạo luôn luôn đối với\nngười khác ngoan, đối với mình</p>\n\n<p>ác hơn</p>\n\n<p>Mạnh Hạo có Đô Thiên Dương Thần Đan, nhưng hắn không có lập tức đi nuốt, hắn\nmuốn mượn kiêu ngạo của đối phương, kéo đối phương quang minh chánh đại, làm\ncho Phương Vệ sanh sanh chơi tàn phế, chơi phế bỏ! Thậm chí ngoài ra, còn muốn\nđả kích đạo tâm đối phương, chính mình không có nuốt đan, như cũ thắng lợi,\nmới là đả kích trí mạng nhất với Phương Vệ</p>\n\n<p>Với tâm trí của Phương Vệ sao có thể không hiểu, nhưng này vốn là là dương\nmưu, vốn là là một cuộc</p>\n\n<p>tranh đoạt Phương gia đệ nhất thiên kiêu! Lúc này, cường giả tộc nhân Phương\ngia, những trưởng lão, thậm chí đại trưởng lão, đều đang mắt không chớp chú ý!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}