{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-902.html",
  "title": "Bệnh tật khắp người",
  "chapterNumber": "902",
  "slug": "chuong-902",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-902.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-903.html",
  "contentHTML": "<p>Thân phận của Kha Cửu Tư, có người cha chí tôn, lêu lổng nhất trong Yêu Tiên Tông, một trong số những người chủ của Yêu Minh, các loại danh tiếng, đều khiến cho những người ở nơi này vô cùng ngưỡng mộ Mạnh Hạo.</p>\n\n<p>Đặc biệt là sự chấn động ở Yêu Tiên Tháp, khiến cho sự ngưỡng mộ ở sâu trong lòng rất nhiều người, hóa thành sự ghen ghét khó mà hình dung.</p>\n\n<p>Mạnh Hạo, trong mắt những người này, ở trong cảnh giới thứ hai, là thiên kiêu trong viễn cổ hư ảo, quang mang vạn trượng.</p>\n\n<p>- Chư vị đạo hữu, hẹn tại hạ tới đây, không biết là có chuyện gì?</p>\n\n<p>Ánh mắt Mạnh Hạo quét qua mọi người, mỉm cười, dựa vào khung cửa, đánh giá mọi người.</p>\n\n<p>Động tác của hắn, mang theo cảm giác chơi bời, đặc biệt là dựa vào khung cửa, càng có vẻ tùy ý, khiến cho rất nhiều người ở nơi này, ai nấy đều cau mày.</p>\n\n<p>Nhưng ai nấy đều rất bất đắc dĩ, ở nơi này, bọn họ chỉ là đệ tử nội môn, so với thân phận của Mạnh Hạo, chênh lệch như trời với đất, thậm chí bọn họ còn không dám gặp lại Mạnh Hạo.</p>\n\n<p>Nếu không phải lần này bị dồn nén đến cực hạn, trước lợi ích khổng lồ đó, bọn họ thực sự không dám bỏ qua, lúc này cũng kiên quyết không để Mạnh Hạo nhìn thấy bộ dạng của bản thân.</p>\n\n<p>Thậm chí bọn họ cũng từng nghĩ ẩn giấu tướng mạo, hoặc là gặp mặt theo cách khác, nhưng giữa bọn họ chỉ cần ở gần nhau, là đã hình thành cảm ứng, thì có ẩn giấu thế nào cũng đều vô dụng.</p>\n\n<p>Trừ phi là cố ý né tránh và kéo giãn cự ly, nhưng lần này gặp mặt, vô cùng quan trọng, nếu không thể hiện ra thành ý, e rằng sẽ không chút hiệu quả.</p>\n\n<p>Cho nên, Phương gia và Quý gia liên hợp kêu gọi, tất cả bọn họ, đều đạt thành một đồng minh. Đồng minh này chỉ có một đối thủ, tập hợp lực lượng mọi người, đối kháng với Mạnh Hạo, trở thành cán cân cho lần đàm phán này.</p>\n\n<p>Như vậy, bọn họ mới dám xuất hiện trước mặt Mạnh Hạo.</p>\n\n<p>Loại ấm ức này, đối với bọn họ, những người ở bên ngoài ai nấy đều nổi bật, là khó chịu đựng nhất.</p>\n\n<p>Mạnh Hạo nói, mọi người im lặng, không ai muốn nói đầu tiên, chỉ có thể nhìn nhau, cuối cùng nhìn về phía Quý gia và Phương gia.</p>\n\n<p>Người của Quý gia cũng im lặng, nhìn về phía Phương gia.</p>\n\n<p>Phương Du ho khan, nhìn về phía Mạnh Hạo.</p>\n\n<p>- Chúng ta có chuyện cần làm phiền ngươi, đương nhiên sẽ có thù lao, thù lao rất rất lớn!</p>\n\n<p>Phương Du hiển nhiên là không biết hiểu thêm được Mạnh Hạo từ nơi nào, vừa nói ra, lập tức khiến Mạnh Hạo có vẻ hứng thú.</p>\n\n<p>- Chuyện này đối với ngươi cũng rất đơn giản, trên khe sâu giữa núi thứ ba và núi thứ tư, cây thang kia ngươi cũng nhìn thấy. Ngươi chỉ cần trèo lên cây thang đó, lên đến trên đỉnh, đi tới, là coi như hoàn thành.</p>\n\n<p>- Mỗi người chúng ta, đều sẽ đưa ngươi mười vạn linh thạch coi như thù lao, ngươi xem... Nơi này chúng ta có mấy chục người, tính ra, mấy trăm vạn linh thạch, kiếm chỗ linh thạch này thật dễ dàng phải không, nghe lời tỷ.</p>\n\n<p>Phương Du chớp mắt, giúp Mạnh Hạo tính toán.</p>\n\n<p>- Không được đâu tỷ, đệ gần đây đau đầu,... Cả vai nữa, lúc tu luyện bị sái, đặc biệt là đôi chân, nơi này hình như không hợp thủy thổ, mỗi ngày đều vô cùng khó chịu.</p>\n\n<p>Ánh mắt Mạnh Hạo đảo quanh, đột nhiên vẻ mặt đau khổ.</p>\n\n<p>Mạnh Hạo nói ra, mọi người ai nấy đều có vẻ khó coi, cho dù không ai nói gì, nhưng trong lòng đã thầm nhủ, tu sĩ đau đầu, có quỷ mới tin.</p>\n\n<p>Tu luyện có thể sái vai sao, đây không phải tu luyện cái gì cáp mô công, làm sao có thể sái được...</p>\n\n<p>Đặc biệt là thủy thổ không hợp, lại càng bị phỉ nhổ, tất cả bọn họ không ai thủy thổ không hợp, vậy sao Mạnh Hạo lại bị được?</p>\n\n<p>Huống hồ... Mọi người đều là hồn phách đi vào, từ trước đến nay chưa từng nghe nói hồn phách còn có thể thủy thổ không hợp...</p>\n\n<p>- Tỷ nhìn cổ đệ này, cũng rất là đau, hiện giờ điều đệ muốn làm nhất là nằm trong động phủ nghỉ ngơi, để cha đệ tìm cho đệ một ít sư muội xoa bóp hoạt huyết giúp đệ khai thông khí huyết. Việc này đệ thực sự không giúp được.</p>\n\n<p>Mạnh Hạo vặn cổ, thở dài.Mọi người cố nén cơn giận, lúc này ai nấy đều muốn phát điên, trong mắt bọn họ Mạnh Hạo đang kiêu ngạo, kiêu ngạo thân phận của hắn, kiêu ngạo hắn có một người cha chí tôn.</p>\n\n<p>Còn tìm một đám sư muội xoa bóp hoạt huyết... Chuyện này khiến cho tất cả nam tu sĩ ở nơi này đều nghiến răng nghiến lợi.</p>\n\n<p>- Vậy, đệ thấy không còn sớm nữa, cha đệ còn đợi đệ về ăn cơm, đệ đi trước.</p>\n\n<p>Mạnh Hạo hà hơi, nói khiến cho ai nấy đều phát điên, quay người muốn rời đi.</p>\n\n<p>- Đủ rồi!</p>\n\n<p>Phương Du siết chặt tay, gào lên.</p>\n\n<p>- Mở miệng ngậm miệng đều cha ngươi, cha ngươi là Kha Vân Hải sao!</p>\n\n<p>Lời này Phương Du vừa nói xong, liền lập tức hối hận.</p>\n\n<p>Mạnh Hạo dừng bước, lúc quay người lại, vẻ mặt lạnh lẽo liếc nhìn Phương Du.</p>\n\n<p>- Phụ thân ta là ai, tuy rằng ta cũng muốn biết, nhưng không liên quan đến ngươi.</p>\n\n<p>- Ngươi... Chỉ là để ngươi leo thang, sau đó dẫn mọi người cùng thông qua cảnh giới thứ hai, mở ra cảnh giới thứ ba mà thôi, chuyện này đối với ngươi mà nói rất đơn giản. Hơn nữa ở cảnh giới thứ ba, ngươi cũng sẽ thu được cơ duyên, huống hồ làm vậy, kết một thiện duyên với mọi người, sau này ở vùng đất Nam Thiên, con đường của ngươi mới có thể...</p>\n\n<p>Phương Du lập tức mở lời, tuy nàng cũng có khát vọng tiến vào cảnh giới thứ ba, nhưng chung quy lại, vẫn có ý tốt với Mạnh Hạo, mới nhất thời tức giận nói lời như vậy.</p>\n\n<p>Điểm này, Mạnh Hạo hiểu, chính vì hắn cảm nhận được Phương Du không có ác ý, nên không có bất cứ địch ý gì, lúc này sắc mặt mới hòa hoãn một chút.</p>\n\n<p>- Để ta dẫn mọi người vào cảnh giới thứ ba, có thể.</p>\n\n<p>Hắn nhàn nhạt nói.</p>\n\n<p>- Nhưng mười vạn linh thạch, quá ít đi, ta muốn một nửa thu hoạch của các ngươi trong cảnh giới thứ ba!</p>\n\n<p>- Chuyện này các ngươi đồng ý, lập tức ước định, phát tâm ngôn, dùng đạo vẫn để thề. Tu sĩ chúng ta, chú trọng lời thề, đặc biệt là có liên quan đến tu hành, không muốn lưu lại tâm kết, nếu không không chỉ tu vi dừng lại, cuối cùng có một ngày hình thần câu diệt.</p>\n\n<p>- Nếu các ngươi không đồng ý, thì coi như không có chuyện này, chờ đợi cảnh giới thứ hai tan vỡ đi.</p>\n\n<p>- Lựa chọn như thế nào, các ngươi tự quyết định.</p>\n\n<p>Mạnh Hạo nói rồi, quay người đẩy cửa, bước ra ngoài.</p>\n\n<p>- Bản thân ngươi không muốn tiến vào cảnh giới thứ ba?</p>\n\n<p>Vương Lệ Hải đột nhiên nói.</p>\n\n<p>- Trong cảnh giới thứ hai, ta đã thu hoạch đủ rồi. Có tiến vào cảnh giới thứ ba hay không, đối với ta cũng không sao cả.</p>\n\n<p>Mạnh Hạo không quay đầu, cất bước đi xa.</p>\n\n<p>Mọi người còn đó im lặng, trong lòng băn khoăn suy nghĩ. Đối với Mạnh Hạo, cho dù bọn họ vô cùng tức giận, nhưng cũng không thể làm gì được, cây thang đó, xuất hiện vì Mạnh Hạo, cũng chỉ có Mạnh Hạo có thể bước vào.</p>\n\n<p>Bọn họ đều đã từng thử, nhưng tất cả chỉ có thể nhìn, mà không thể tiếp xúc.</p>\n\n<p>Mấy ngày sau, khi Mạnh Hạo gặp lại những người này một lần nữa, ai nấy đều thề trước mặt Mạnh Hạo, hứa hẹn một khi tiến vào cảnh giới thứ ba, sẽ giao thu hoạch trong cảnh giới thứ ba cho Mạnh Hạo vào lúc cảnh giới thứ ba kết thúc, hoặc khi Mạnh Hạo đưa ra yêu cầu.</p>\n\n<p>Lời thề vừa ra khỏi miệng chính là đạo tắc, đối với những thiên kiêu của vùng đất Nam Thiên sau này có thành tựu khó mà ước lượng mà nói, bọn họ không thể có tâm kết, một khi hủy ước, vì lời thề còn, tâm kết xuất hiện, sẽ ảnh hưởng đến tu vi của bọn họ.</p>\n"
}