{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1809.html",
  "title": " Chương 1821: Xung đột",
  "chapterNumber": "1809",
  "slug": "chuong-1809",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1809.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1810.html",
  "contentHTML": "<p>Bên trong Minh Cung, gần như ngay khi mọi người tiến vào, ngoại trừ Bạch Vụ\nTrần Tiên ra thì tất cả mọi người đều nhìn về phía Mạnh Hạo.</p>\n\n<p>Lão nhân chưởng giáo hướng về phía Mạnh Hạo ôm quyền cúi đầu.</p>\n\n<p>Mạnh Hạo gật gật đầu, ánh mắt lóe lên một cái, hành trình đi Minh Cung lần\nnày, mục tiêu của hắn rất rõ ràng, chính là hắn phải tiến vào đại lục thứ ba\ntìm được mảnh vỡ gương đồng. Về phần những người khác lựa chọn như thế nào hắn\nkhông quan tâm, hắn sẽ lập tức rời khỏi nơi này.</p>\n\n<p>Nếu như có thể giải quyết trong vòng một tháng là tốt nhất, hắn cũng không cần\ncùng mọi người ở lại chịu đựng hạo kiếp. Lúc này con mắt thứ ba nơi mi tâm hắn\nchợt mở ra, toàn bộ phế tích trong mắt hắn lập tức biến hóa.</p>\n\n<p>Mạnh Hạo không chần chờ chút nào nhoáng lên một cái, trong nháy mắt đã bay về\nphía trước, những người khác lập tức bay theo phía sau. Trên đường, mọi người\ncảm nhận được khí tức băng hàn ở xung quanh càng ngày càng nhiều, liền biết\nchắc rằng xung quanh mình đang có vô số quỷ hồn. Tuy nhiên, thấy được Mạnh Hạo\nvẫn bình tĩnh, bọn họ cũng cảm thấy yên tâm.</p>\n\n<p>Duy chỉ có Bạch Vụ Trần Tiên nhìn thấy hết thảy điều này, ánh mắt liền lộ ra\ntia sáng kỳ lạ, cuối cùng lại nhìn về phía Mạnh Hạo, suy tư gì đó.</p>\n\n<p>Thời gian dần trôi qua, mọi người mất hết hai ngày mới đi hết Minh vòng ngoài\nCung, lần này chỉ dùng một canh giờ, bọn họ đã đi tới cây cầu tiếp nối với\ntầng đại lục thứ nhất.</p>\n\n<p>Quen đường dễ đi, lần này tốc độ của mọi người qua cầu tăng nhanh không ít,\nchỉ một canh giờ sau, dưới sự hộ trợ lẫn nhau, đoàn người đã xuất hiện ở tầng\nđại lục thứ nhất.</p>\n\n<p>Lần nữa bước vào nơi này, không ít người đều thầm phấn chấn. Mạnh Hạo cũng\nkhông dừng lại, mà nhoáng lên một cái, tiếp tục đi về phía trước. Mục tiêu\nchính là chỗ tiếp giáp giữa tầng đại lục thứ nhất và tầng đại lục thứ hai.</p>\n\n<p>- Cửu Tôn đạo hữu, chờ một chút, thời gian của chúng ta lần này đủ lâu, không\ncần phải gấp gáp tiến vào tầng đại lục thứ hai, trước tiên cứ chờ Bạch đạo hữu\ncảm ngộ trên tế đàn tầng này cũng không muộn. Lão nhân chưởng giáo tỏ ra chần\nchờ, dường như biết được Mạnh Hạo đang cấp bách, lập tức lên tiếng.</p>\n\n<p>Mạnh Hạo khẽ cau mày, sau đó gật gật đầu. Mọi người lập tức thay đổi phương\nhướng, bay thẳng tới trung tâm. Hết nửa ngày, rốt cục mọi người cũng bay tới\nnơi. Trong khi Bạch Vụ Trần tiến vào Tế đàn Siêu Thoát, Mạnh Hạo liền ngóng\nnhìn về tầng đại lục thứ hai ở xa xa, sau đó nhìn tới tầng thứ ba, ánh mắt\ncàng ngày càng phát sáng.</p>\n\n<p>Bạch Vụ Trần Tiên cảm ngộ hết bảy ngày vẫn chưa kết thúc, không khỏi khiến\nMạnh Hạo chú ý, nhưng hắn cũng chỉ nhìn thoáng qua rồi lập tức thu hồi ánh\nmắt. Cho đến ngày thứ tám đi qua, ngày thứ chín phủ xuống, thân thể Bạch Vụ\nTrần lúc này liền run lên, chậm rãi đứng dậy. Trong mắt của nàng lóe lên tia\nsáng kỳ dị, làm như vô tình liếc nhìn Mạnh Hạo một cái, sau đó lập tức thu\nhồi.</p>\n\n<p>Thấy Bạch Vụ Trần đã cảm ngộ xong, chưởng giáo cũng tỏ ra vội vàng, lập tức\ngọi mọi người xuất phát. Lại mất nửa ngày nữa, rốt cục bọn họ cũng tới biên\ngiới của tầng đại lục thứ nhất, giáp với tầng thứ hai.</p>\n\n<p>Nơi này không có cầu, chỉ có từng bậc thang dài tít tắp lơ lửng trên không,\nxếp thành một con đường đi thông qua tầng đại lục thứ hai.</p>\n\n<p>Phía dưới bậc thang đen như mực, mơ hồ có tiếng gào thét vọng lại.</p>\n\n<p>Cầu thang này còn nguy hiểm hơn so với cây cầu trước, chúng ta phải... Lão\nnhân chưởng giáo ngưng trọng nhìn cầu thang nói. Đột nhiên, con mắt thứ ba tại\nmi tâm Mạnh Hạo chợt mở ra.</p>\n\n<p>Vì phải đợi Bạch Vụ Trần, Mạnh Hạo đã tốn mất một khoảng thời gian vô ích, lúc\nnày thời gian dành cho hắn còn lại không nhiều lắm, hắn không muốn chịu trận\nvới những người khác ở nơi này nữa. Lúc này, khi con mắt thứ ba vừa mở ra, hai\ncánh tay hắn liền giang ra, truyền thần niệm ra khắp bốn phương tám hướng.</p>\n\n<p>Ngay lập tức, vô số quỷ hồn tại tầng đại lục thứ nhất liền phát ra tiếng gào\nthét vang trời mà người ngoài không thể nghe được. Sau đó, quỷ hồn ở khắp nơi\nđều bay lên không, rồi như vạn mã đằng bôn, dùng thời gian nhanh nhất dồn dập\nphóng về phía Mạnh Hạo</p>\n\n<p>Rất nhanh sau đó, không khí xung quanh mọi người lập tức lạnh như băng, rồi\ntheo tiếng rắc rắc vang vọng, mặt đất liền bị đóng băng lại. Vô tận quỷ hồn\ntập trung lại bay quanh Mạnh Hạo, tạo thành ột cỗ lốc xoáy không ngừng chuyển\nđộng. Sắc mặt mọi người đều thay đổi, thiếu niên áo bào vàng run lên một cái,\nlập tức lấy ra một cái vòng tay trữ vật.</p>\n\n<p>Bạch Vụ Trần Tiên nhìn về phía Mạnh Hạo, ánh mắt lần nữa sáng lên lấp lánh.</p>\n\n<p>- Các vị đạo hữu, đi theo ta! Vừa dứt lời, tay phải Mạnh Hạo liền nâng lên\nchỉ về phía trước, truyền ra chỉ thị bằng thần niệm. Lập tức quỷ hồn xung\nquanh phát ra tiếng gào thét mãnh liệt, rồi bất ngờ cuốn lấy Mạnh Hạo và những\nngười khác ầm ầm lao thẳng tới cầu thang.</p>\n\n<p>Nếu như có người thấy được những quỷ hồn kia, thì lúc này có thể thấy được vô\ncùng vô tận quỷ hồn đang bất ngờ hợp thành một biển hồn phách, gầm thét cuốn\nđám người Mạnh Hạo lên cao, tràn qua bậc thang, hướng về phía tầng đại lục hai\ngiữa hư vô. Nò dùng một phương thức vô cùng bá đạo mạnh mẽ vượt qua, hết thảy\nnguy hiểm đều không thể tiến lại gần.</p>\n\n<p>Trực tiếp đưa đám người Mạnh Hạo đến tầng thứ đại lục hai.</p>\n\n<p>Ngay khi đám người Mạnh Hạo tiến vào tầng đại lục thứ hai, không đợi đám người\nchưởng giáo tỏ ra vui mừng, Mạnh Hạo lại tiếp tục bay lên không, con mắt thứ\nba sáng lên lấp lánh, phát ra thần niệm triệu hoán quỷ hồn trên khắp tầng đại\nlục thứ hai.</p>\n\n<p>Cây đèn đồng thau trong cơ thể hắn phát sáng mãnh liệt, vô số vô số quỷ hồn\ntrên khắp tầng đại lục thứ hai lập tức ngẩng đầu, cảm nhận được Mạnh Hạo triệu\nhoán, thân thể đều run lên.</p>\n\n<p>- Đại Đế triệu hoán...</p>\n\n<p>- Là Đại Đế đang kêu gọi chúng ta...</p>\n\n<p>- Đó chính là khí tức Đại Đế... Vô âm thanh người ngoài nghe không được\ntruyền ra như trời long đất lở, vang vọng khắp bốn phương tám hướng. Trong\nnháy mắt bay ra vô số quỷ hồn gào thét phóng thẳng về phía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo không hề ngừng lại, dưới làn sóng quỷ hồn của vòng ngoài và tầng đại\nlục thứ nhất nâng đỡ, nhanh chóng lao đi. Giọng nói của hắn truyền ra, vọng\nlại đoàn người đang ở phía sau.</p>\n\n<p>- Các vị đạo hữu, Tế đàn Siêu Thoát ở chỗ này bổn tôn không tham gia, ta muốn\nđi tới tầng đại lục thứ ba xử lý việc riêng. Sau khi các ngươi cảm ngộ kết\nthúc, ta sẽ trở về đón mọi người đi tầng đại lục thứ ba. Dứt lời, Mạnh Hạo\nliền tăng tốc phóng đi. Nhưng đúng lúc này, đột nhiên ánh mắt vị Bạch Vụ Trần\nTiên kia lóe lên một cái, thân thể trở nên mơ hồ rồi biến mất, bất ngờ xuất\nhiện ngay trước người Mạnh Hạo, tay phải nâng lên, cách không nhấn một cái về\nphía Mạnh Hạo. Lập tức một màn sương mù ầm ầm xuất hiện rồi nhanh chóng tản\nra, ngăn cản bước chân của Mạnh Hạo.</p>\n\n<p>- Cửu Tôn đạo hữu, tầng đại lục thứ ba cực kỳ quan trọng, không cần biết\nngươi có việc riêng gì cần xử lý, tốt nhất là không nên đi qua đó một mình, ở\nlại nơi này chờ chúng ta cảm ngộ trên tế đàn xong rồi cùng đi cho thỏa đáng.</p>\n\n<p>Mạnh Hạo chợt ngừng bước, nhíu mày lạnh lùng nhìn Bạch Vụ Trần Tiên trước mắt.\nTrước đó hắn chưa từng tiếp xúc với Bạch Vụ Trần Tiên, càng không có thù hận\ngì, nhưng hiện tại rõ ràng đối phương lại có địch ý với mình.</p>\n\n<p>Ánh mắt Mạnh Hạo lóe lên, nghĩ tới hành động của thiếu niên áo bào vàng lúc\ntrước, rồi tỏ ra không kiên nhẫn nói.</p>\n\n<p>- Không cần biết ngươi đã cảm nhận được thứ gì, nhưng ngươi nên nhớ rằng,\ntính cách của bổn tôn chính là \"ngươi không chọc ta, ta không chọc ngươi\",\nmong ngươi chớ có hành động sai lầm! Mạnh Hạo lạnh lùng lên tiếng.</p>\n\n<p>Hắn vùa dứt lời, những người khác còn chưa có phản ứng gì, thì thiếu niên áo\nbào vàng đã thầm cười lạnh. Hắn rất muốn hỏi Mạnh Hạo một câu, lúc trước sau\nkhi quay về, là ai tâm trạng không tốt đã chủ động chọc hắn chứ?</p>\n\n<p>Lúc này, theo thiếu niên áo bào vàng thấy, Bạch Vụ Trần Tiên hẳn là cũng giống\nnhư mình vậy, cảm nhận được ý chí vô hình từ Thương Mang lão tổ, sai khiến cho\nbọn giết chết Mạnh Hạo.</p>\n\n<p>Lão nhân chưởng giáo nhíu mày, đang định đi hòa giải thì Mạnh Hạo đã không thể\nkiên nhẫn hơn, mạnh mẽ về phía trước. Bạch Vụ Trần Tiên cười lạnh, tay phải\nbấm quyết, tu vi trong cơ lập tức thể ầm ầm bạo phát, tạo thành một cỗ gió lốc\nngăn cản Mạnh Hạo.</p>\n\n<p>- Cút ngay! Mạnh Hạo vừa cất bước vừa vung tay áo lên, lập tức nhưng quỷ hồn\nở chung quanh hắn phát ra tiếng gào thét cao vút, tạo thành một biển quỷ hồn\nlao ra, đánh sâu vào cỗ gió lốc của Bạch Vụ Trần, truyền ra tiếng nổ ngập\ntrời. Biển quỷ hồn đán tan gió lốc, tiếp tục ầm ầm lao đi, khiến Bạch Vụ Trần\nở bên trong không thể không lui về phía sau.</p>\n\n<p>- Chưởng giáo, các vị đạo hữu, tầng đại lục thứ ba chúng ta chưa từng tiến\nvào trải qua hạo kiếp ở đó, cực kỳ trọng yếu. Nếu như để người này đi trước\nmột mình, nếu không đi thăm dò một chút, bổn tọa không yên lòng. Bạch Vụ Trần\nTiên hờ hững lên tiếng, rồi không để ý đến phản ứng của mọi người, nhoáng lên\ntruy kích Mạnh Hạo.</p>\n\n<p>Hai mắt nàng chớp chớp, lộ ra tia sáng kỳ dị. Trên thực tế thiếu niên áo bào\nvàng đã đoán sai, không phải nàng cảm nhận được ý chí của Thương Mang lão tổ,\nmà sở dĩ nàng đồng ý tiến vào trong này, chính là vì một đồ vật ở tầng đại lục\nthứ ba.</p>\n\n<p>Đồ vật này rất trọng yếu đối với nàng, thậm chí lúc này nàng cũng có thể cảm\nnhận được, bên trong túi trữ vật của mình đang liên tục truyền ra dao động\nliên hệ với đồ vật đó.</p>\n\n<p>Trên thực tế, cho dù lần này chưởng giáo không tìm tới nàng, thì nàng cũng sẽ\ngia nhập tiến vào. Dù sao thông qua những người khác nói lại, nàng cũng biết\nđược, lần hành trình đi Minh Cung</p>\n\n<p>trước đó không có mình tham dự, thu hoạch của mọi người cũng khác hẳn với mấy\nlần trước.</p>\n\n<p>Đối với nàng mà nói, lần này khả năng mình thu được món đồ đó cực lớn, thậm\nchí vì vậy mà nàng còn chủ động nói ra khu vực có thể giúp mọi người chịu đựng\nqua hạo kiếp ở tầng đại lục thứ ba. Nhưng sau khi đến Minh Cung, nàng lại đột\nnhiên phát hiện ra thái độ của Mạnh Hạo có vẻ hơi khác thường.</p>\n\n<p>Trực giác của nàng cho biết, mục tiêu của đối phương dường như cũng giống như\nmình.</p>\n\n<p>Vì vậy mà mới có màn ra tay ngăn cản vừa rồi. Ánh mắt lão nhân chưởng giáo lóe\nlên, nhìn lão như không hề biết gì, nhưng trên thực tế, từ thái độ từ lãnh đạm\ntrở nên tích cực của Bạch Vụ Trần Tiên trước đó, tuy có thể giải thích là do\ncó Tế đàn Siêu Thoát, nhưng lão luôn cảm thấy có gì đó không đúng.</p>\n\n<p>Thời khắc này lão như nghĩ tới điều gì đó, cũng nhoáng lên một cái đuổi theo.\nThiếu niên áo bào vàng và Sa Cửu Đông cũng cảm thấy chuyện này không bình\nthường, nhịn xuống ham muốn cảm ngộ trên tế đàn, bay theo.</p>\n\n<p>Về phần những Chí Tôn cửu nguyên khác, bao gồm Chí Tôn thứ hai trong đó, bọn\nhọ cũng đoán được tầng đại lục thứ ba có thứ gì đó không bình thường, nhưng\nhiện tại năm vị cửu nguyên đỉnh phong đều đã qua đó, cho dù bọn họ có đi theo\nchỉ không thu hoạch được gì. Vì vậy, bọn họ không hẹn mà cùng bay thẳng tới Tế\nđàn Siêu Thoát tại trung tâm tầng đại lục thứ hai này.</p>\n\n<p>----------oOo----------</p>\n"
}