{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-609.html",
  "title": "Tế tự mặt đất thuần phác",
  "chapterNumber": "609",
  "slug": "chuong-609",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-609.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-610.html",
  "contentHTML": "<p>Tộc nhân Ô Đạt bộ bao gồm cả tộc công, tế tự cùng với đại trưởng lão, bọn họ đều nhìn thấy được luồng tạp quang kia. Nó lấy một loại tốc độ kinh người, mang theo một sự điên cuồng cùng với chấp nhất, lao thẳng đến phía Thiên Phương thú cường đại.</p>\n\n<p>- Dị yêu này, trung thành hộ chủ đến cỡ nào.</p>\n\n<p>Tế tự mặt đất cất tiếng than nhẹ, có vẻ rất là cảm khái. Lão đã gặp qua rất nhiều dị yêu, nhưng cái loại vì an ủi chủ nhân mà chính mình phát cuồng, không để ý đến hậu quả, không quan tâm đến cả sống chết. Dị yêu như thế này thì lão gặp không nhiều.</p>\n\n<p>Chim anh vũ kích động, thoạt nhìn quả thực rất chấp nhất, hưng phấn khi chim anh vũ nhìn thấy mãnh thú đầy lông mao chưa từng thử qua, thoạt nhìn là như là trung thành, chống đỡ cho chủ.</p>\n\n<p>Không chỉ có tế tự mặt đất cho là như vậy, giờ phút này rất nhiều người của Ô Đạt bộ, sau khi nhìn thấy cảnh tượng này, đối với chim anh vũ trong luồng tạp quang kia, đều có một sự kính nể rất sâu sắc.</p>\n\n<p>Bọn họ nhìn chim anh vũ hóa thành tạp quang, trong phút chốc lao thẳng về phía Thiên Phương thú. Trong một tiếng rít gào của Thiên Phương thú, chim anh vũ không để ý tới, cho dù là phải liều mạng, dường như nó cũng muốn đồng quy vu tận với Thiên Phương thú, gào thét xông lên, xoay một vòng, xông thẳng đến phía sau Thiên Phương thú.</p>\n\n<p>- Dị yêu chim anh vũ này cũng không tầm thường, nó còn biết được nhược điểm của Thiên Phương thú chính là ở phía sau.</p>\n\n<p>Tế tự mặt đất rất kinh ngạc, sự tán thưởng trong ánh mắt càng ngày càng nồng đậm.</p>\n\n<p>Nhưng bên cạnh, vẻ mặt lão thái bà tế tự bầu trời lại có chút cổ quái, dường như bà ta còn đang chần chờ.</p>\n\n<p>Đại trưởng lão Ô Đạt bộ mở to mắt, gã nhìn cảnh tượng trước mắt này, cảm giác kỳ lạ đến không nói được nên lời. Bên cạnh gã còn có Tộc công, giờ phút này nét mặt cũng đã biến sắc, ánh mắt trợn trừng, đầu tiên là nhìn nhìn tế tự mặt đất, sau đó lại nhìn chim anh vũ đang ở giữa không trung, lão cũng có vẻ chần chờ.</p>\n\n<p>Mạnh Hạo ở phía xa nghe được lời nói của tế tự mặt đất, lập tức ho khan. Cẩn thận nhìn tế tự mặt đất, hắn phát hiện thấy người này là thật sự tán thưởng chim anh vũ từ trong đáy lòng, đồng thời cảm khái sự thuần phác của đối phương so với bản thân mình, mấy năm nay đã yên lặng thay đổi, cũng có chút cảm khái.</p>\n\n<p>Đúng lúc này, chim anh vũ đã mang theo sự chấp nhất của nó, mang theo mộng tưởng của nó, giống như một quân cảm tử. Đôi mắt nó đỏ lên, mang theo hưng phấn run rẩy, muốn xông vào bên trong cơ thể của Thiên Phương thú. Nhưng đến thời khắc mấu chốt, thân mình Thiên Phương thú bỗng nhiên chợt lóe lên, biến mất không thấy gì nữa, sau khi xuất hiện lại thì đã ở một phương hướng khác.</p>\n\n<p>Nó dường như đã nhận ra mục đích của chim anh vũ, đôi mắt lập tức lộ ra sự phẫn nộ, ngửa mặt lên trời rống to.</p>\n\n<p>- Thiên Phương.</p>\n\n<p>Theo tiếng gào thét của nó, chim anh vũ rất là chật vật, thân mình bị sóng xung kích đẩy lui ra rất khó tiếp cận. Hiển nhiên, khi đối mặt với con Thiên Phương thú này, nó cũng rất là khó khăn, nhưng chim anh vũ tuyệt đối sẽ không bị khó khăn đánh gục. Nó ở giữa không trung, cũng gào lên một tiếng, biểu tình lại càng trở nên hưng phấn hơn, hai mắt sáng lên. Đó là sự kích động cùng tư thái sắc mị mị dung hợp cùng một chỗ, hình thành một loại xấu xa đáng khinh, nó tiếp tục hóa thành tạp quang, lại xông về phía Thiên Phương thú.</p>\n\n<p>- Trung yêu, tuyệt đối là một dị yêu trung thành khó gặp được, các ngươi xem nó cũng đã bị thương, vậy mà vẫn chấp nhất, dũng cảm như trước, không sợ sống chết.</p>\n\n<p>Tế tự mặt đất lộ ra biểu tình cảm động, lớn tiếng nói.</p>\n\n<p>- Mạnh đại sư có thể có được một con trung yêu như thế này, thực sự là vận may của hắn.</p>\n\n<p>- Đúng thế, con dị yêu này, tuy rằng bề ngoài có chút khó coi, nhưng phẩm đức của nó cũng đáng để cho mọi người tán dương.</p>\n\n<p>Không ít người của Ô Đạt bộ cho là như vậy, bọn họ tâm hồn thuần phác, giờ phút này đang nhìn chim anh vũ. Thậm chí trong lòng đám người hâm mộ này còn đang âm thầm khát vọng, mong ước rằng mình cũng có thể có được một dị yêu trung thành và tận tụy như thế.</p>\n\n<p>Nhưng khi người của Ô Đạt bộ, cùng với vị tế tự mặt đất còn đang cảm khái đối với hành động của chim anh vũ, thì đột nhiên...</p>\n\n<p>- Đừng chạy, tiểu quai quai, để cho Ngũ gia đến chinh phục ngươi,</p>\n\n<p>Chim anh vũ rống to, tốc độ càng nhanh hơn.</p>\n\n<p>Tiếng rống to này của nó vang lên, quanh quẩn tám phương, rơi vào trong tai của đám người Ô Đạt bộ, làm cho họ sau khi nghe được, sắc mặt cả đám nhất thời trở nên cổ quái. Bọn họ đều trợn mắt há hốc mồm, hàm nghĩa lộ ra trong lời nói này của chim anh vũ, thật sự là làm cho mọi người ở nơi đây không thể nào tin nổi.</p>\n\n<p>- Nó lại còn biết dùng kế?</p>\n\n<p>Tế tự mặt đất cũng sửng sốt một chút, nhưng rất nhanh trên mặt lại hiện lên vẻ tán thưởng, đôi mắt lộ ra biểu tình minh ngộ, thở ra một hơi thở thật dài.</p>\n\n<p>- Đây là tình cảm sâu đậm đến cỡ nào, nó mới có thể dùng phương pháp như vậy, để ngăn cản Thiên Phương thú làm thương tổn đến chủ nhân của nó.</p>\n\n<p>Theo lời nói của tế tự mặt đất, mặc dù cũng có chút gượng ép, nhưng một số người trong Ô Đạt bộ vẫn nguyện ý tin tưởng. Chỉ có điều là, càng có nhiều người sắc mặt biến thành cổ quái hơn, tế tự bầu trời theo bản năng nhìn tế tự mặt đất cũng định có lời nhắc nhở, nhưng sau khi chần chờ một chút thì cũng chỉ có gượng cười.</p>\n\n<p>Đại trưởng lão ngơ ngẩn ra một chút, giống như lần đầu tiên nhìn thấy tế tự mặt đất, gã nhìn đi nhìn lại lão nhiều lần.</p>\n\n<p>Còn có tộc công Ô Đại bộ, biểu tình lại càng cổ quái hơn, nhưng cũng cố gượng cười.</p>\n\n<p>Mạnh Hạo lại ho khan một tiếng, hắn càng cảm thấy sự thuần phác của tế tự mặt đất thật là hiếm thấy.</p>\n\n<p>Giờ phút này chim anh vũ ở giữa không trung, trong tiếng rống khàn khàn giận dữ nhằm thẳng về phía Thiên Phương thú. Một đợt sóng xung kích từ thân thể Thiên Phương thú, bỗng nhiên khuếch trương tản ra hóa thành một đợt sóng vô cùng kinh khủng. Chim anh vũ đứng mũi chịu sào như bị cuồng phong quét ngang, bay lui về phía sau, tiếp cận không thành công, nhưng nó lại vẫn chấp nhất, cùng với hưng phấn, càng bị áp chế lại càng hăng, tín niệm muốn thử Thiên Phương thú này, càng trở nên kiên định hơn.</p>\n\n<p>- Ôi a, hãy còn dãy dụa à, cứ giãy dụa đi tiểu quai quai, ngươi càng giãy dụa Ngũ gia ta lại càng hưng phấn.</p>\n\n<p>Chim anh vũ rống to, lại tiếp tục phóng tới.</p>\n\n<p>Tốc độ cực nhanh, trong khoảnh khắc khi tới gần Thiên Phương thú, thân thể chim anh vũ phịch một tiếng, vậy mà lại hóa thành mấy trăm thân ảnh từ bốn phương tám hướng, phóng thẳng đến thân thể Thiên Phương thú.</p>\n\n<p>- Giãy dụa đi tiểu quai quai, khi Ngũ gia công kích hãy giãy dụa, cầu xin tha thứ đi chứ.</p>\n\n<p>Chim anh vũ hưng phấn rống to lao thẳng đến Thiên Phương thú, tiếng rống giận trùng kích đánh tới Thiên Phương thú. Mặc dù thân ảnh chim anh vũ gần như vỡ vụn toàn bộ, nhưng vẫn còn có một nhánh thành công, từ phía sau trực tiếp xông thẳng vào đến bên trong cơ thể Thiên Phương thú.</p>\n\n<p>Trong khoảnh khắc nó tiến vào, thân thể Thiên Phương thú run lên một cái, trên mặt lộ ra vẻ mờ mịt.</p>\n\n<p>Nhưng rất nhanh nó liền hóa thành giống như nhục nhã điên cuồng trước nay chưa từng có, tiếng gào thét kinh thiên động địa, vượt qua tất cả những tiếng nổ vang trước đây, quanh quẩn trong thiên đia, nổi lên một trận gió lốc kinh thiên.</p>\n\n<p>- Gào thét đi, cho dù ngươi gào thét đến vỡ cả yết hầu, cũng không còn có người có thể tới cứu ngươi.</p>\n\n<p>Chim anh vũ hạ xuống, trọng tâm xuất hiện tại giữa không trung, thân thể hưng phấn run lên, hai mắt toát ra hào quang.</p>\n\n<p>Giờ khắc này, cả đám người của Ô Đạt bộ ở bốn phía, đều trợn mắt há hốc mồm. Rất nhiều người lúc trước còn cảm thấy chim anh vũ là hạng dị yêu trung dũng, giờ phút này sắc mặt bọn họ tái nhợt, giống như cả thế giới của bọn họ sụp xuống. Bọn họ ngơ ngác nhìn giữa không trung, chỉ có điều không thể dùng từ đáng khinh để hình dung chim anh vũ.</p>\n\n<p>Tế tự mặt đất lại sửng sốt một chút, nhưng rất nhanh hai mắt của lão lại lộ ra những tia sáng mãnh liệt. Đó là một loại thưởng thức, cũng là một loại lý giải.</p>\n\n<p>- Vì giận cái con Thiên Phương thú kia, mà con dị yêu chim anh vũ này lại không ngại dùng lời nói để khiêu chiến. Điều này cần đến trí tuệ lớn đến cỡ nào, dũng khí của nó đáng tán dương đến nhường nào.</p>\n\n<p>- Mạnh đạo hữu, ngươi có thể có được con dị yêu này, chính là đại khí vận của ngươi.</p>\n\n<p>Tế tự mặt đất thờ dài một tiếng, lời nói vừa mới ra khỏi miệng, tộc công Ô Đạt bộ ở bên cạnh thật sự là nhịn không được, cố tình muốn nhắc nhở một câu. Nhưng sau khi nhìn đến sự chấp nhất cùng với ánh mắt tán thưởng của tế tự mặt đất, tộc công Ô Đạt bộ thở dài một tiếng, không lên tiếng nữa.</p>\n\n<p>Đại trưởng lão ở nơi đó cũng mở to mắt, ngơ ngác nhìn tế tự mặt đất, bên cạnh gã là tế tự bầu trời sắc mặt lại càng trở nên cổ quái. Hai người nhìn nhau một cái, bọn họ đều nhìn ra nụ cười gượng gạo trong ánh mắt đối phương.</p>\n\n<p>Ngay tại lúc lời nói của tế tự mặt đất truyền ra, đồng thời khi đó chim anh vũ cũng rống to lên một tiếng bén nhọn, lao thẳng về phía Thiên Phương thú, Thiên Phương thú rống giận. Lúc này một con thú, một con chim lập tức ở giữa không trung tiến hành một cuộc chiến đấu, tiến công cùng với phòng thủ. Chim anh vũ thì tiến công, Thiên Phương thú thì phòng thủ.</p>\n\n<p>Trong khoảng thời gian ngắn, tiếng gào hét liên tục phát ra, cho đến khi chim anh vũ quát to lên một tiếng, không biết nó đã xuất ra thủ đoạn gì, không tiếc liều mạng trọng thương, mạnh mẽ đột phá. Sau khi nó nhảy vào đến bên trong cơ thể của Thiên Phương thú, Thiên Phương thú phát ra một tiếng rống thê lương, trong mắt lộ ra vẻ hoảng sợ, ngay ở giữa không trung, thân mình nhoáng lên một cái, trong phút chốc không để ý đến Mạnh Hạo cùng với yêu khí ở nơi này, nó xoay người cấp tốc đi xa.</p>\n\n<p>Thân thể chim anh vũ lại một lần nữa huyễn hóa đi theo, mang theo một chút run run cùng với sự hưng phấn, mang theo một niềm tự hào chinh phục mãnh thú chưa thử qua, lại thêm một tiếng rống bén nhọn, lao thẳng đến phía Thiên Phương thú.</p>\n\n<p>- Tiểu quai quai đừng chạy! Hãy lại đây, chỗ Ngũ gia đây còn có thật nhiều tư thế chưa thử qua, ngươi đừng chạy.</p>\n\n<p>Chim anh vũ kêu to, kích động hóa thành một đạo cầu vồng, hướng lên trời phóng theo hướng Thiên Phương thú bỏ chạy.</p>\n\n<p>Cảnh tượng này rơi vào trong mắt những người của Ô Đạt bộ, đồng thời cũng có thần thức của một vài cường giả của các bộ tộc khác phát giác được, tâm thần mọi người đều chấn động, đồng thời khó có thể hình dung được sự cổ quái nổi lên trong lòng.</p>\n\n<p>Loại kỳ thú Thiên Phương thú này, nó lại không đánh mà lại chạy, việc này vốn đã làm cho bọn họ khiếp sợ. Lại càng khiếp sợ hơn, cái con chim anh vũ hung hãn không sợ chết kia, lại có phương thức công kích kỳ lạ đến mức không thể tưởng tượng được như thế.</p>\n\n<p>Nhìn thấy chim anh vũ đã đi xa, Mạnh Hạo nhẹ nhàng thở ra một cái, triệu hồi chim anh vũ xuất hiện, trong lòng hắn vốn là đã có sự chuẩn bị. Hãy nhìn xem nét mặt cổ quái của những người Ô Đạt bộ ở bốn phía đi, lại nhìn ánh mắt tán thưởng của tế tự mặt đất kia, Mạnh Hạo cảm giác về sau, nếu mình không phải là vạn bất đắc dĩ, thì không cần triệu hồi chim anh vũ xuất hiện.</p>\n\n<p>Khi đám người tản đi, tộc công Ô Đạt bộ cười gượng liếc mắt nhìn Mạnh Hạo một cái, sau khi miễn cưỡng nói mấy câu chúc mừng Mạnh Hạo khắc ấn đồ đằng thành công, thì lắc đầu rời đi.</p>\n\n<p>Ánh mắt đại trưởng lão nhìn về phía Mạnh Hạo, đã đem theo một tia ngưng trọng hiếm thấy, ôm quyền hướng về phía Mạnh Hạo, khi xoay người thì cũng là một bộ biểu tình phức tạp giống như tế tự bầu trời, đi về phía sau núi.</p>\n\n<p>Duy chỉ có tế tự mặt đất hình như có tâm sự, muốn cùng Mạnh Hạo đàm luận một số về chim anh vũ. Nhưng nhìn đến Mạnh Hạo vẻ mặt thản nhiên, không hề lo lắng chút nào đến an nguy của chim anh vũ, trong đáy lòng lão lại vì chim anh vũ mà cảm thấy rất khó chịu. Ngay sau đó cũng có chút không vui đối với Mạnh Hạo, xoay người hóa thành một đạo cầu vồng, vậy mà lại đuổi theo chim anh vũ.</p>\n\n<p>Mạnh Hạo tắt đi nụ cười gượng gạo, không còn phải nói điều gì nữa, chỉ có thể nhìn theo tế tự mặt đất đi về phía xa.</p>\n\n<p>- Không biết nếu có một ngày, vị tế tự mặt đất thuần phác này, biết được bản tính của chim anh vũ, lão còn có thể cảm thấy bầu trời không hề xanh thẳm nữa hay không, con người sinh ra vốn không hề tốt đẹp.</p>\n\n<p>Mạnh Hạo huyễn tưởng suy nghĩ về cảnh tượng kia, trong đáy lòng đối với tế tự mặt đất cũng có một chút đồng tình, thân hình nhoáng lên một cái, hắn đã về tới trong sân của mình.</p>\n\n<p>Thời gian nhoáng một cái đã trôi qua hai ngày, ngày hôm sau, lúc tế tự mặt đất trở về đã là hoàng hôn. Vẻ mặt lão có chút hoảng hốt, sắc mặt tái nhợt giống như cả người đã bị đả kích nghiêm trọng, sau khi trở về lão trực tiếp lựa chọn bế quan.</p>\n\n<p>Cùng lúc đó, Mạnh Hạo phát hiện ra, hai ngày nay, trong vài lần mình đi ra ngoài, tất cả những người bộ Ô Đạt bộ khi nhìn thấy hắn, trên mặt đều lộ ra vẻ kính sợ. Thậm chí còn có người ẩn ẩn mang theo sự sợ hãi không dám lại gần, giống như không dám đắc tội, chỉ cần vừa nhìn thấy hắn lập tức vã mồ hôi trán, ngay sau đó vội vàng tránh đi.</p>\n\n<p>Lờ mờ, hình như việc tà ác của chim anh vũ có lan đến trên người Mạnh Hạo. Chuyện liên quan đến vị Mạnh đại sư có con dị yêu tà ác này, đã truyền khắp Ô Đạt bộ, thậm chí cả ở bốn bộ lạc khác, việc này cũng truyền ra rất nhanh.</p>\n\n<p>Chim anh vũ trước sau cũng không hề thấy trở về, nhưng đối với nó, Mạnh Hạo cũng không hề có lo lắng gì. Con chim anh vũ này đã sống không biết bao nhiêu năm, vẫn luôn luôn có một bộ dạng tính cách điếc không sợ súng như thế. Nhưng cho đến nay vẫn không thấy nó chết một lần nào, đối với cái năng lực sinh tồn của con chim anh vũ này Mạnh Hạo rất yên tâm.</p>\n\n<p>Huống chi còn có miếng mỡ đông, đã hóa thành lục lạc đang cùng ở một chỗ với nó. Mạnh Hạo cảm thấy, nếu hắn phải lo lắng thì không phải là chim anh vũ, mà chỉ có thể là con Thiên Phương thú kia mà thôi.</p>\n\n<p>Lại qua mấy ngày nữa, đa số thời gian Mạnh Hạo đều ở trong sân, quan sát đồ đằng mộc của hắn.</p>\n"
}