{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1253.html",
  "title": " Chương 1264: Cùng tất biến!",
  "chapterNumber": "1253",
  "slug": "chuong-1253",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1253.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1254.html",
  "contentHTML": "<p>Đan đạo nhất mạch bách hoa đua tiếng, sau khi hết vị đan sư cao cấp đến vị\nkhác đi ra khỏi nội sơn, mở ra giảng đường ở ngoại sơn, hấp dẫn dược đồng trả\nđiểm cống hiến để tới nghe, nhất phái phồn vinh, phi thường náo nhiệt.</p>\n\n<p>Nhưng con người đều có lòng so đo, giữa những đan sư này, cho dù không để ý\nlắm, khả năng hấp dẫn được ít hay nhiều dược đồng tới nghe giảng, cũng có thể\ntừ đó nhìn thấu ảnh hưởng lực cùng trình độ Đan đạo.</p>\n\n<p>Vì thế giữa nhữn người này cũng có đối địch, nhưng phù hợp với Đan đạo nhất\nmạch, đấu rất có trật tự, khiến cho mấy ngày này, dược đồng ở ngoại sơn gần\nnhư mỗi ngày đều sẽ phải suy nghĩ xem nên đi đến chỗ vị đan sư nào để nghe\ngiảng.</p>\n\n<p>Nhưng Mạnh Hạo lại không vui. Người ở chỗ của hắn bị tranh đoạt đi không\nngừng, cuối cùng duy trì khoảng 50 ngàn người, đối với Mạnh Hạo mà nói, giảm\nđi một nửa chẳng khác nào là mỗi ngày giảm đi hơn 100 ngàn điểm cống hiến.</p>\n\n<p>Điều này dường như đang cắt thịt của hắn vậy.</p>\n\n<p>Những điều này, hắn đều có thể nhịn, dù sao hắn có giảng thuật độc đáo, phàm\nlà dược đồng ở nơi của hắn, khả năng thông qua Dược Các tầng một sẽ tăng lên\nmấy lần không ít.</p>\n\n<p>Nhưng rất nhanh sau đó, Mạnh Hạo phẫn nộ rồi, bởi vì trên ngọn núi đối diện\nvới hắn, cũng chính là ngọn 7192, có một vị nội sơn đan sư bậc bảy đến.</p>\n\n<p>Đó là một lão ẩu đạp Ngũ Thải Khổng Tước tới, lão ẩu này thần sắc kiêu căng,\nnhưng thân phận dù sao cũng là đan sư bậc bảy, đối với rất nhiều dược đồng mà\nnói, đan sư bậc bảy, đó là cơ duyên chỉ gặp không thể cầu, gần như là chí cao\nvô thượng.</p>\n\n<p>Cả ngoại sơn, giờ này trong các đan sư khai đàn giảng bài, bậc bảy chỉ có một\nngười, hơn nữa không phải mỗi ngày đều xuất hiện, mà mỗi một lần xuất hiện,\nđều sẽ một chớp mắt đa4 có hơn 100 ngàn người đi tranh đoạt vị trí, nếu không\nphải là vị trí không đủ, sợ là nhân số còn có thể tăng hơn.</p>\n\n<p>Mà hôm nay, lại tới thêm một đan sư bậc bảy nữa. Lão ẩu này trong Đan đạo nhất\nmạch cũng có danh khí rất lớn. Bà ta cố tình lựa chọn chỗ phụ cận Mạnh Hạo để\nkhai đàn, từ đó coi như dược đồng ở chỗ của Mạnh Hạo lập tức bị hấp dẫn đi\nkhông ít.</p>\n\n<p>Chỉ trong vòng một ngày, số người đến chỗ của Mạnh Hạo liền giảm đi hơn một\nnửa, chỉ còn lại khoảng 20 ngàn người. Hắn đứng ở trên đài cao, nhìn xa xa chỗ\nlão ẩu vây quanh hơn 100 ngàn người, cắn răng thật mạnh.</p>\n\n<p>- Lão thái bà này nhất định là cố ý! Mạnh Hạo hừ lạnh một tiếng. Ngoại sơn\nlớn như vậy, đan sư mở ra giảng đàn đều sẽ cách xa lẫn nhau, không ở khoảng\ncách quá gần, mà lão ẩu này không ngờ lại lựa chọn nơi này, nếu nói là không\nphải nhằm vào Mạnh Hạo, bản thân hắn cũng không tin.</p>\n\n<p>Đây là khiến cho tất cả dược đồng đi tới chỗ của Mạnh Hạo tự mình cân nhắc\ncùng lựa chọn, là lựa chọn Mạnh Hạo, hay là lựa chọn đan sư bậc bảy. Điều càng\nlàm cho Mạnh Hạo cảm thấy phẫn nộ, là kia lão ẩu thu lấy điểm cống hiến, lại\nlà hai canh giờ một điểm.</p>\n\n<p>So với chỗ của Mạnh Hạo giá tiền, trực tiếp thấp đi một nửa.</p>\n\n<p>Chuyện này lập tức khiến cho người xung quanh Mạnh Hạo lần nữa ít thêm một\nchút. Na ngày sau, chỗ của hắn chỉ còn lại không được mười ngàn người.</p>\n\n<p>Nếu vẻn vẹn như thế cũng thôi đi, tuy rằng nhân số ít, nhưng điểm cống hiến\nmỗi ngày cũng có mấy vạn. Nhưng mà đằng này sau đó mấy ngày, Mạnh Hạo chợt\nphát hiện, có người lạc ấn nội dung hắn giảng thuật lên trên ngọc giản, ngày\nthường cần phải hao phí ba điểm mới có thể tới nghe giảng thuật, giờ này không\ncần hao tốn bất kỳ điểm cống hiến nào, tặng cho mà không ràng buộc gì.</p>\n\n<p>Đây đối với Mạnh Hạo mà nói, tạo thành đả kích gần như mang tính hủy diệt,\ntrực tiếp khiến cho hơn 10 ngàn người còn lại giảm nhanh, chỉ còn lại có\nkhoảng một ngàn người.</p>\n\n<p>Mạnh Hạo trơ mắt nhìn sự nghiệp mình khai mở, từ đỉnh phong nhất 100 ngàn\nngười, mỗi ngày có thể kiếm mấy trăm ngàn điểm cống hiến, từng bước từng bước,\nbiến thành giờ này một ngàn người, mỗi ngày chỉ còn lại có mấy ngàn điểm cống\nhiến.</p>\n\n<p>Loại sụt giảm thảm hại này với tốc độ quá nhanh, khiến cho mắt của Mạnh Hạo\ncũng trở nên đỏ hồng.</p>\n\n<p>Hắn hít sâu một hơi, kết thúc một ngày giảng thuật này, bay thẳng đến ngọn núi\ncủa lão ẩu, sau khi nộp điểm cống hiến, đứng ở đó nghe.</p>\n\n<p>Trên đài caotrên ngọn núi, lão ẩu khoanh chân tĩnh tọa, Ngũ Thải Khổng Tước\nbay múa bốn phía, khi thì đáp xuống, trong lúc khai bình cực kỳ mỹ lệ, lão ẩu\nnhàn nhạt lên tiếng nói về thảo mộc, có khi còn nói một chút Đan đạo chi pháp,\nkhiến cho mọi người khắp bốn phía xì xào, dường như lời nói của lão ẩu này mỗi\nmột câu đều có chỗ độc đáo.</p>\n\n<p>Mạnh Hạo đến, lão ẩu này tự nhiên nhìn thấy vào mắt, trong thần sắc lộ ra một\nchút ý khinh thường. Đan đạo nhất mạch, đan sư bậc bảy không được trăm người,\nbà ta không tính là mạnh nhất ở trong đó, xem như ở giai đoạn trung gian,\nnhưng cho dù là như vậy, với trình độ bậc bảy của bà ta, thông qua Dược Các\ntầng thứ bảy, giảng về thảo mộc đối với bà ta mà nói thật sự là quá đơn giản.</p>\n\n<p>Nàng nắm kiến thức dược th</p>\n\n<p>ảo phong phú đến trình độ khủng bố, vốn là bà ta sẽ không ra mặt đi chỉa mùi\ndùi vào Mạnh Hạo, nhưng trong mạch có một người khiến bà ta không tiện cự\ntuyệt cất tiếng yêu cầu. Bà ta tuy thuộc Đan đạo nhất mạch, tự thành hệ thống,\nnhưng dù sao thân ở trong gia tộc, vì thế liền đi ra khỏi nội sơn.</p>\n\n<p>Đối với bà ta mà nói, Mạnh Hạo chênh lệch quá xa với mình, giống như thiên\nđịa, bà ta thậm chí không cần xuất thủ, chỉ ở phụ cận khai đàn giảng thuật,\ncũng đủ khiến đối phương bị bóp chết hoàn toàn.</p>\n\n<p>Mạnh Hạo an tĩnh đứng ở nơi đó, nghe lão ẩu giảng thuật về thảo mộc, sau một\nnén nhang, cặp mắt hắn nhoáng lên một cái, xoay người rời đi, lão ẩu nhìn lướt\nqua bóng lưng Mạnh Hạo, liền không để ý tới nữa.</p>\n\n<p>Trong phán đoán của bà ta, tối đa bảy ngày, giảng đàn của đối phương nơi đó sẽ\ngiảm bớt lần nữa, cuối cùng có thể còn dư lại có lẽ chỉ có mấy trăm người\nthôi, không tạo nổi sóng to gió lớn gì.</p>\n\n<p>Bởi vì bà ta đã nghe đâu đó, khảo nghiệm của Dược Các tầng thứ nhất đã muốn\nbiến đổi quy tắc.</p>\n\n<p>Quả nhiên, ba ngày sau, Đan đạo nhất mạch tuyên bố, Dược Các tầng thứ nhất\nkhảo hạch đã biến hóa quy tắc, 1 triệu dược thảo trong đó bị đổi hết, khiến\ncho số lượng dược thảo đạt tới hơn chục triệu, chủng loại phức tạp, số lượng\nkinh khủng.</p>\n\n<p>Về mặt quy tắc, đổi thành tại trong thời gian cố định, với việc nhận ra được\nbao nhiêu dược thảo để cân nhắc. Loại sửa đổi này, lập tức liền làm rối loạn\nchỗ giảng thuật thảo mộc của Mạnh Hạo, thậm chí vì phòng ngừa chuyện bất ngờ,\nbất kỳ kẻ nào trong vòng một tháng đều chỉ có một lần cơ hội tham gia thi Dược\nCác.</p>\n\n<p>Kể từ đó, hoàn toàn làm gãy mất thủ đoạn gian dối của Mạnh Hạo.</p>\n\n<p>Đây đối với Mạnh Hạo mà nói, gần như là có đả kích có tính chất hủy diệt, hơn\n1000 người trong vòng hai ngày biến thành mấy trăm người.</p>\n\n<p>Mấy trăm người này đều là nhóm sớm nhất.</p>\n\n<p>Nhưng rất nhanh, trong mấy trăm người này, cũng có không ít người lựa chọn rời\nđi, dù sao giờ này không phải là sớm nhất, Mạnh Hạo là một chi độc tú, đối\ndiện lại có đan sư bậc bảy, bọn họ lựa chọn xong, đua nhau rời đi.</p>\n\n<p>Cho đến cuối cùng, còn dư lại, chỉ có hơn 70 người...</p>\n\n<p>Một loạt đả kích sấm sét này, khiến cho Mạnh Hạo hít sâu một hơi. Hắn nhìn\nphía dưới lác đác không mấy mươi người, trong mắt lộ ra một luồng tinh mang,\nchậm rãi ngẩng đầu, nhìn về phía hơn 100 ngàn người vây quanh trên ngọn núi xa\nxa.</p>\n\n<p>- Ca, làm sao bây giờ? Tam gia cùng ngũ gia đều qua bên kia rồi... Phương Tây\nmày ủ mặt ê, đến bên cạnh thấp giọng hỏi Mạnh Hạo. Bì Đống cùng Anh Vũ hai\nngười này, không ngờ cũng đều chạy tới phía đối diện, đi nghe đan sư bậc bảy\nkia giảng thuật, cũng không biết bọn họ có nghe hiểu hay không, dù sao thoạt\nnhìn, dường như là rất hứng thú say sưa.</p>\n\n<p>Nhưng Mạnh Hạo biết, Anh Vũ nhìn chính là con Ngũ Thải Khổng Tước kia. Còn về\nphần Bì Đống, người này là không chủ ýnhất, nhất định là bị Anh Vũ lôi kéo đi\nqua.</p>\n\n<p>- Cùng tất biến, biến tắc thông! Mạnh Hạo cặp mắt nhoáng lên một cái, chậm\nrãi lên tiếng.</p>\n\n<p>Phương Tây sửng sốt.</p>\n\n<p>- Đây là có người muốn át chế tài lộ của ta, đoạn tài lộ của ta, giống như\nthiên đao vạn quả đối với ta! Mạnh Hạo cắn răng, tay áo vung, thân thể nhảy\nlên một cái, bay thẳng tới nội sơn.</p>\n\n<p>Phương Tây ở phía sau, nghe không hiểu hàm nghĩa lời nói của Mạnh Hạo, vội\nvàng hỏi tới.</p>\n\n<p>- Ca, huynh rốt cuộc là có chủ ý gì a?</p>\n\n<p>- Không chủ ý gì, trực tiếp danh chấn Đan đạo, liền có thể giải khai khốn\ncục! Lời nói của Mạnh Hạo còn quanh quẩn, tốc độ cực nhanh, trong tiếng nổ \"ầm\nầm\" đã bay thẳng tới xa xa, rất nhanh thì đến nội sơn, không đi tới những vùng\ncấm không cho phép đi vài, mà chạy thẳng tới Dược Các.</p>\n\n<p>Cũng không lâu lắm, Mạnh Hạo khoảnh khắc đã tới.</p>\n\n<p>Ngoài Dược Các, thời khắc này cũng có một số dược đồng, đang chần chờ có bước\nchân vào hay không. Ngoài ra còn có một số đan sư cũng ở bên cạnh, Mạnh Hạo\ntới, lập tức liền làm cho bọn họ chú ý, sau khi thấy là Mạnh Hạo, những người\nnày lập tức mừng rỡ.</p>\n\n<p>- Trước đây bền ngoài đều đồn, nói Dược Các tầng thứ nhất quy tắc biến đổi,\ncũng là bởi vì Phương Hạo suy nghĩ thấu tầng thứ nhất, tìm được thủ đoạn gian\ndối, cho nên những dược đồng đó mới có thể thuận lợi thông qua như vậy!</p>\n\n<p>- Hắn giờ này xuất hiện ở nơi này, chẳng lẽ là định tiếp tục điều nghiên ra\nthủ đoạn gian dối?</p>\n\n<p>- Có ý tứ, bất quá lần này quy tắc biến đổi, sợ là sẽ không thể dễ dàng bị\nnghiên cứu ra như vậy, hơn nữa hắn một tháng chỉ có một lần cơ hội. Những dược\nđồng cùng đan sư này đều đang bàn tán lẫn nhau.</p>\n\n<p>Mạnh Hạo thân thể nhoáng lên một cái, không dừng lại chút nào, chạy thẳng tới\nDược Các, trong nháy mắt tới gần, hai lão già thương tang ngoài Dược Các kia,\nđều mở mắt ra, nhìn Mạnh Hạo. Hai người họ cho dù không hỏi chuyện ngoài thân,\nnhưng ngày Mạnh Hạo liên tục xâm nhập 140 lần, khiến ký ức của hai người bọn\nhọ khắc lại rất sâu. Hơn nữa mấy ngày này luôn nghe người ta nhắc tới, cũng\nđều hiểu Mạnh Hạo ngày đó căn bản là đang nghiên cứu phương pháp gian dối.</p>\n\n<p>Thời khắc này nhị lão thần sắc nghiêm túc, nhìn Mạnh Hạo.</p>\n\n<p>- Đan đạo nhất mạch, sao có thể cứ nghĩ đến bàng môn chi đạo, tư chất ngươi\nkhông tệ, trình độ thảo mộc cũng không tệ, không cần đi sai lệch đường.</p>\n\n<p>Mạnh Hạo quần áo ra vẻ thụ giáo, ôm quyền cúi đầu hướng về nhị lão.</p>\n\n<p>- Hai vị tiền bối, vãn bối biết sai rồi, lần này nhất định hối cải, không suy\nnghĩ phương pháp gian dối nữa, mà là chân chính vượt qua một lần!</p>\n\n<p>Mạnh Hạo vội nói.</p>\n\n<p>Nhị lão gật gật đầu, lần nữa nhắm mắt.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, dưới ánh mắt của không ít người ở bốn phía, trực\ntiếp bước chân vào trong Dược Các. Khoảnh khắc hắn bước chân vào, trong Đan\nđạo nhất mạch, trong mười mấy đan sư bậc tám kia, có vài người đều có điều\nphát giác, rối rít tản ra thần thức từ trong việc luyện đan, ngưng tụ đến nơi\nnày.</p>\n\n<p>- Phương Hạo này, chẳng lẽ lại muốn tìm đến sơ hở? Hắn tìm đến nghiện luôn\nrồi sao?</p>\n\n<p>- Tên tiểu tử này thế nào sao không chịu học việc tốt, lần này chúng ta thật\nvất vả mới đưa ra được bổ túc cho sơ hở của Dược Các tầng thứ nhất, hắn không\nngờ lại tới nữa!</p>\n\n<p>- Tiểu tử này nếu như lần này lại làm ra chuyện phiền toái gì, lão phu trực\ntiếp một bàn tay đập chết hắn, cho dù cha hắn đến, lão phu cũng không sợ, năm\nđó ta còn luyện qua đan dược cho cha hắn.</p>\n\n<p>Ngoài Dược Các, thân ảnh của ba lão nhân tóc trắng xuất hiện. Bọn họ nhìn có\nvẻ tức giận, nhưng trên thực tế rất là hưng phấn, dường như bao nhiêu năm rồi,\nthật vất vả lắm mới xuất hiện một tiểu tử làm người nhức đầu như vậy, đối với\nbọn họ mà nói, rất có ý tứ.</p>\n\n<p>Sự tồn tại của bọn họ, người ngoài không cách nào phát hiện, chỉ có nhị lão\ncạnh Dược Các hơi hơi ngẩng đầu, rồi liền không để ý nữa.\n----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}