{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1848.html",
  "title": " Chương 1860: Thương Mang Đạo",
  "chapterNumber": "1848",
  "slug": "chuong-1848",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1848.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1849.html",
  "contentHTML": "<p>\"Ta phải đi bí cảnh Thương Mang một chuyến nữa, nếu không trong lòng của ta\nkhông thể an bình!\" Mạnh Hạo cảm nhận được mưa rơi trên lòng bàn tay, trầm mặc\nhồi lâu, trong mắt đột nhiên lộ ra ý kiên định.</p>\n\n<p>Hắn không có nói chuyện này với bất kỳ người nào, mà ngay trong đêm mưa này,\nthân mình hắn nhoáng lên một cái, cả người hóa thành một đạo cầu vồng bay\nthẳng đi phương xa.</p>\n\n<p>Phía sau hắn, thê tử của hắn ở trong phòng lúc này mở mắt ra, trong mắt lộ ra\nvẻ chua xót, cũng khẽ thở dài. Mấy ngày nay, nàng cảm thấy phu quân của mình\ntrở nên rất xa lạ, xa lạ đến mức... tựa hồ đối phương không phải là trượng phu\ncủa mình.</p>\n\n<p>Đồng thời trong lúc đó, trên một ngọn núi trong Thương Hải Tông, Trần Phàm\nđứng ở nơi đó, cũng đang nhìn mưa đêm, trong mắt có hồi ức, có phức tạp, cũng\ncó hổ thẹn... Đến lúc hắn nhìn thấy Mạnh Hạo hóa thành cầu vồng, theo bản năng\nhắn định đi ngăn cản, thế nhưng bước chân lại không có bước lên.</p>\n\n<p>- Cũng được, chính ngươi đi tìm, có lẽ có thể tìm được chân tướng! Trần Phàm\ntrong trầm mặc, lẩm bẩm, nhắm hai mắt lại. Phía sau hắn, đi tới một thân ảnh,\nđó là một nữ nhân, nhẹ nhàng ôm lấy hắn.</p>\n\n<p>Trong mắt Trần Phàm lộ ra nhu hòa, xoay người nhìn nữ nhân phía sau, nâng tay\nnhẹ nhàng vuốt ve khuôn mặt nàng.</p>\n\n<p>Nữ nhân cười ôn nhu, liếc nhìn xa xa, trong mắt có chút lo lắng: - Tiểu sư đệ\ncủa huynh nơi đó...</p>\n\n<p>- Không sao! Tự hắn đi tìm đáp án, có lẽ, hắn có thể tìm ra đáp án của hắn!\nTrần Phàm nhỏ giọng nói.</p>\n\n<p>- Như vậy huynh tìm được rồi sao? Thật ra muội nhìn thấy Mạnh Hạo nơi đó, mới\nphát hiện, huynh khôi phục nhanh hơn rất nhiều so với hắn! Nữ nhân nói có vẻ\nkhông hiểu. Trong trí nhớ của nàng, Trần Phàm trước mắt chỉ trong thời gian\nrất ngắn liền khôi phục như thường, không có giống như Mạnh Hạo cho dù giờ này\nđã qua một tháng, vẫn còn mờ mịt.</p>\n\n<p>- Hắn trầm luân lâu hơn ta. Mà trọng yếu nhất là ta vừa thấy muội, ta liền\nhiểu rõ hết thảy, muội... chính là đáp án của ta! Trần Phàm lắc đầu, ôm lấy nữ\nnhân trước mặt, ôm rất chặt rất chặt... Dường như sợ buông lỏng hai tay đối\nphương sẽ tiêu tán.</p>\n\n<p>Mưa càng lúc càng lớn, thân ảnh Mạnh Hạo hóa thành cầu vồng, bay nhanh về\nhướng bầu trời, rất nhanh liền bay tới đầu cuối bầu trời, phía sau tầng mây.\nNơi này không có mưa, thân ảnh hắn không có dừng lại, tiếp tục bay tới</p>\n\n<p>trước... Đến lúc sắp phá vỡ màn trời tinh tú này, hắn cảm nhận được một tầng\ntrận pháp phòng hộ quét qua thân mình.</p>\n\n<p>Hắn lập tức vỗ tay lên túi trữ vật, lấy ra một cái ngọc giản, thần niệm của\ntrận pháp vô hình kia quét qua ngọc giản, lúc này mới chậm rãi lui đi. Mạnh\nHạo không có dừng lại, bước tới một bước, bên tai nổ vang, liền bước ra ngoài\nđại lục tinh tú của Thương Hải Tông, khi xuất hiện lại đã ở trong tinh không.</p>\n\n<p>Nhìn tinh không bốn phía xinh đẹp rực rỡ, không có sương mù như trong bí cảnh\nThương Mang, nơi này rất trong xanh rõ ràng, tràn đầy lực lượng thiên địa nồng\nđậm.</p>\n\n<p>Mạnh Hạo trong mắt nhoáng lên một cái, hắn cảm nhận một chút tu vi của mình,\ntrong cơ thể chỉ còn lại có một ngọn Hồn Đăng chưa có tắt, tu vi của hắn, đã\nlà Cổ Cảnh đỉnh phong.</p>\n\n<p>Mạnh Hạo trầm mặc, tu vi của bản thân so sánh với ký ức mơ hồ ở chỗ sâu trong\ntrí nhớ của hắn... dường như có chút không giống, nhưng cũng có chỗ tương tự.\nHắn không thể tiếp tục suy nghĩ thêm, bởi vì những gì trải qua mấy ngày nay đã\ncho hắn biết, một khi tiếp tục nhớ lại liền sẽ nhức đầu thấu xương, sẽ làm cho\ntu vi hắn hỗn loạn.</p>\n\n<p>Khẽ thở dài một tiếng, trong mắt Mạnh Hạo lộ ra ý kiên định và chấp nhất, bỗng\nnhiên bay ra, dựa theo ký ức rõ ràng trong đầu, vội vã bay đi về hướng bí cảnh\nThương Mang.</p>\n\n<p>\"Nhất định phải tìm được đáp án!\" Mạnh Hạo tăng nhanh tốc độ, thời gian trôi\nqua, mấy tháng sau, hắn trải qua mọi chỗ truyền tống trận trong tinh không\nnày, đã đi hết gần như một nửa lộ trình.</p>\n\n<p>Một ngày này hắn đang phi hành, tu vi trong cơ thể tiêu hao không nhỏ, nhưng\nhắn không có uống bất kỳ đan dược gì, cũng không có tĩnh tọa để hít thở lực\nlượng thiên địa của mảnh thế giới này.</p>\n\n<p>Cho đến hắn tiêu hao đạt tới gần cực hạn, đột nhiên tại vị trí ngực có một\nluồng hơi nóng truyền ra, trôi đi toàn thân, lập tức tu vi hắn hao phí liền\nkhôi phục.</p>\n\n<p>Mạnh Hạo mừng rỡ, sờ túi trữ vật một cái, trong mắt lộ ra tia sáng kỳ dị.</p>\n\n<p>Thời gian mấy tháng nay, hắn không chỉ một lần lấy ra gương đồng quan sát cẩn\nthận. Tuy rằng không có phát hiện gì, nhưng bên trong gương đồng này luôn\nphóng thích ra những luồng hơi nóng, chui vào trong cơ thể hắn, sau đó biến\nmất không thấy. Mặc dù như thế, nhưng Mạnh Hạo không có cảm nhận được khó chịu\nhay nguy hiểm gì, ngược lại, hắn theo bản năng rất thích loại hơi nóng này.</p>\n\n<p>Mơ hồ, chính hắn cũng không biết tại sao, luôn muốn cất gương đồng bên mình,\nđể mặc cho luồng hơi nóng kia lần lượt trôi đi trong cơ thể, dường như muốn\nlàm thức tỉnh cái gì đó, khiến cho trong mấy tháng này, Mạnh Hạo thường sẽ\nhoảng hốt, mà mỗi một lần hoảng hốt, dường như thế giới trước mắt đều vặn vẹo,\ntuy rằng rất nhanh thì khôi phục như thường, nhưng hắn luôn cảm thấy bên tai\ndường như có một thanh âm đang reo hò, nhưng vẫn như cũ không nghe rõ.</p>\n\n<p>Trọng yếu nhất là có luồng hơi nóng này tồn tại, Mạnh Hạo phát hiện mình không\ncần hấp thu bất kỳ lực lượng nào của phiến tinh không này, vào trong cơ thể,\nbởi vì mỗi một lần hơi nóng kia trôi đi, đều giúp cho tu vi hao phí của hắn,\ntrong nháy mắt khôi phục.</p>\n\n<p>Cho nên, từ sau khi tỉnh dậy ở phiến tinh không này, đến lúc về tới Thương Hải\nTông, cho đến thời khắc này đi ra ngoài bay nhanh trong tinh không, hắn không\ncó một lần nào nuốt vào đan dược, không có một lần nào hấp thu một tia một hào\nlực lượng thiên địa của thế giới nơi này.</p>\n\n<p>Hắn không biết vì sao mình làm như vậy, nhưng theo bản năng hắn cảm thấy, như\nvậy đối với mình mới tốt!</p>\n\n<p>Sờ gương đồng đặt ở ngực một cái, Mạnh Hạo càng chấp nhất hơn đối với bí cảnh\nThương Mang Giới, hắn muốn biết đến tột cùng hết thảy là chuyện gì xảy ra?\nThời khắc này hắn tiếp tục bay nhanh.</p>\n\n<p>Bí cảnh Thương Mang khoảng cách Thương Hải Phái rất xa, cơ hồ là ở đầu cuối\ncủa Thương Mang đại giới, nhưng Mạnh Hạo không có ý rút lui chút nào, thủy\nchung bay tới phía trước. Trên đường hắn gặp không ít tu sĩ, đi qua mọi chỗ\ntinh tú.</p>\n\n<p>Lúc này địa phương hắn muốn đi, là Thủy Đạo Tông.</p>\n\n<p>Muốn mượn truyền tống trận của Thủy Đạo Tông đi tới Thương Mang Đạo, rồi sau\nđó từ trong Thương Mang Đạo, tiến hành một lần truyền tống cuối cùng, là có\nthể tới gần bí cảnh Thương Mang.</p>\n\n<p>- Thương Mang Đạo, tên này rất quen thuộc... Mạnh Hạo lẩm bẩm, trong trí nhớ\nở trong đầu hắn biết rõ Thương Mang Đạo, là một tông lớn có thể xếp vào trước\nhạng ba trong trăm tông của Thương Mang đại giới.</p>\n\n<p>Tông này vô cùng thần bí, hàng năm bị sương mù phong tỏa, không dễ có đệ tử\nbên trong đi ra, bất quá đối với các tông tới đây mượn truyền tống trận, lại\nkhông có ngăn cản chút nào, chỉ cần nộp đủ số tiên ngọc là có thể sử dụng.</p>\n\n<p>Trong trí nhớ của Mạnh Hạo, về Thương Mang Đạo này có một truyền thuyết,\ntruyền thuyết, Thương Mang Đạo là tông bị La Thiên đại nhân không thích, vì\ntông này từng làm ra chuyện người người oán trách, cho nên bị La Thiên đại\nnhân dùng sương mù phong tỏa, hóa thành nguyền rủa.</p>\n\n<p>\"La Thiên đại nhân...\" Mạnh Hạo bỗng nhiên dừng lại bước chân, cẩn thận suy\nnghĩ, trong trí nhớ từ trong óc tìm được từng hình ảnh về chuyện La Thiên đại\nnhân.</p>\n\n<p>La Thiên, là người thủ hộ của Thương Mang đại giới, là nhân vật tối cao vô\nthượng, thậm chí trong truyền thuyết, Thương Mang đại giới này chính là do một\ntay La Thiên đại nhân tạo nên.</p>\n\n<p>Bất kỳ tông môn nào đều phát ra từ phế phủ cung phụng pho tượng La Thiên, bởi\nvì tu sĩ tu hành cần lực lượng của thiên địa, trong truyền thuyết chính là lực\nlượng của La Thiên đại nhân.</p>\n\n<p>Tất cả tồn tại, hết thảy chúng sinh, đều là con dân của La Thiên.</p>\n\n<p>Một đời tiếp một đời, vô số năm qua, thủy chung đều như thế...</p>\n\n<p>Mà ở Thương Mang đại giới, trong trăm tông, thiên kiêu các tông đều không phải\nlà vinh dự đỉnh phong nhất, chỉ có thu được danh hiệu con của La Thiên, mới có\nthể coi là con cưng của cả thế giới, mới có thể xem như nhân tài kiệt xuất\ntrong thiên kiêu!</p>\n\n<p>\"Con của La Thiên, cách mỗi thời gian năm tháng không đều, ít thì vạn năm,\nnhiều thì ngàn vạn năm, mới có thể chọn ra một vị, giờ này đã có 98 vị, thân\nlà con của La Thiên, có thể thu được La Thiên đại nhân chúc phúc, có thể tu\nhành La Thiên Đạo, là con cưng của thế giới này, vô số tu sĩ đều phải cúng\nbái, bất kỳ tông môn nào đều phải cúi đầu!\" Mạnh Hạo hô hấp dồn dập, phần ký\nức này dần dần rõ ràng, sau đó chẳng biết tại sao, hắn đối với bốn chữ \"con\ncủa La Thiên\" này, có mâu thuẫn rất mãnh liệt.</p>\n\n<p>Trong trầm mặc, Mạnh Hạo lắc lắc đầu, đều đè xuống hết thảy suy nghĩ, tiếp tục\nbay tới phía trước. Lại qua đi mười ngày, dần dần, hắn nhìn thấy trong tinh\nkhông phía trước hắn, có một viên tinh tú.</p>\n\n<p>Đó là một viên tinh tú màu lam, có thể mơ hồ thấy trên tinh tú này tồn tại\nmảng lớn mảng lớn nước biển, khiến cho màu sắc cả tinh không thoạt nhìn rất\nđẹp, cũng ẩn chứa sinh cơ vô cùng tận.</p>\n\n<p>- Thủy Đạo Tông... Mạnh Hạo lẩm bẩm, theo tới gần, nhịp tim của hắn không\nnhịn được tăng tốc, bởi vì ở chỗ này, có một nữ nhân gọi là Hứa Thanh.</p>\n\n<p>Đó là trong trí nhớ mơ hồ, là thê tử của hắn ở Sơn Hải Giới, thời khắc này hắn\nkhông phân biệt rõ mình đang suy nghĩ gì, cũng không biết mình hy vọng nơi này\nlà chân thật, hay không phải chân thật.</p>\n\n<p>Bởi vì nếu chân thật, nếu hắn thấy được Hứa Thanh cũng chính là Hứa Thanh chân\nthật, nhưng nếu không chân thật, tận đáy lòng hắn sẽ tiếc nuối, chua xót.</p>\n\n<p>Trong đầu đủ loại suy nghĩ phức tạp này, Mạnh Hạo dần dần đến gần Thủy Đạo\nTông.</p>\n\n<p>Truyền tống trận của Thủy Đạo Tông, không phải người nào cũng có thể dùng,\nnhất định phải có tư cách của trăm tông mới được. Mà Thương Hải Tông thân là\nmột trong trăm tông, cho nên đệ tử trong tông, có thể mượn truyền tống trận\ncủa những tông môn khác.</p>\n\n<p>Lập tức có thần thức quét ngang tới, ngăn cản Mạnh Hạo đi tới trước. Mạnh Hạo\nlấy ra ngọc giản của Thương Hải Phái, rất nhanh liền có một đệ tử Thủy Đạo\nTông bay ra, liếc nhìn Mạnh Hạo một cái, không đợi đối phương lên tiếng đệ tử\nnày đột nhiên hỏi: - Ngươi muốn mượn truyền tống trận đi Thương Mang Đạo, sau\nđó đi bí cảnh Thương Mang?</p>\n\n<p>Mạnh Hạo trong mắt nhoáng lên một cái, gật gật đầu, đệ tử Thủy Đạo Tông kia\nlại thở dài.</p>\n\n<p>- Thật không biết bí cảnh Thương Mang kia như thế nào, ngươi không phải người\nthứ nhất đến đây, trước ngươi đã có rất nhiều người đều muốn đi bí cảnh Thương\nMang! Đệ tử Thủy Đạo Tông kia dẫn Mạnh Hạo bước chân vào tinh tú Thủy Đạo\nTông, đi tới phụ cận một chỗ trận pháp bố trí trên mặt biển.</p>\n\n<p>Mạnh Hạo nộp một số linh thạch, chờ đợi trận pháp mở ra, chần chờ một chút, ôm\nquyền về hướng đệ tử Thủy Đạo Tông kia.</p>\n\n<p>- Vị đạo hữu này, xin hỏi... Hứa Thanh có trong tông môn chứ?</p>\n\n<p>Mạnh Hạo còn là hỏi ra.</p>\n\n<p>- Hứa sư tỷ? Gã đệ tử Thủy Đạo Tông nhìn Mạnh Hạo một cái, trước hắn đã cảm\nthấy Mạnh Hạo có chút quen mắt, thời khắc này nhìn cẩn thận, lập tức nhận ra,\nliền nở nụ cười.</p>\n\n<p>- Vừa rồi đã cảm thấy quen thuộc, thì ra là Mạnh đạo hữu của Thương Hải Tông!\nGã đệ tử Thủy Đạo Tông cười nói, tựa hồ hắn có biết về chuyện Mạnh Hạo và Hứa\nThanh,.</p>\n\n<p>- Nếu đạo hữu muốn gặp Hứa sư tỷ, chỉ cần ở chỗ này chờ thêm một lát là được.\nThời điểm này mỗi ngày, Hứa sư tỷ đều sẽ từ tông môn bay ra, đi ngang qua chỗ\nnày, đi Đông Hải thu lấy Thiên Thủy Châu tu hành!</p>\n"
}