{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1440.html",
  "title": " Chương 1452: Thắng!",
  "chapterNumber": "1440",
  "slug": "chuong-1440",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1440.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1441.html",
  "contentHTML": "<p>Trong nháy mắt ánh mắt hai người nhìn nhau, quyền chưởng va chạm, một tiếng\nvang thật lớn, ầm ầm từ giữa hai người ngập trời bạo phát, nổ ầm ầm cửu thiên,\nkhiến thế giới dừng lại này vào khoảnh khắc này trực tiếp vỡ vụn, khiến bầu\ntrời bốn phương tám hướng lập tức gió nổi mây phun, khiến cả ngọn núi, đều\nchấn động mãnh liệt</p>\n\n<p>Dưới chấn động này, tại thời gian bị xé rách, Bì Đống khôi phục như thường,\nthấy được Mạnh Hạo thức tỉnh, nó nhanh lui về phía sau</p>\n\n<p>Thân thể Hàn Thanh Lôi bị một cỗ mạnh mẽ phản chấn, bỗng nhiên thụt lùi, theo\nlui về phía sau, hư không vỡ ra, trên người của hắn nhưng lại vào giờ khắc\nnày, liên tục truyền ra chín tiếng nổ, cho đến sau khi một tiếng cuối cùng\ntruyền ra, sắc mặt hắn trong nháy mắt tái nhợt, khóe miệng tràn ra máu tươi</p>\n\n<p>Mà Mạnh Hạo cũng thân thể lui về phía sau, đạp ở giữa không trung, sắc mặt hơi\nđỏ lên, nhưng sắc bén bên trong mắt lại là sắc bén hơn!</p>\n\n<p>Đúng là nên kết thúc rồi, mà ngươi</p>\n\n<p>Cũng đủ rồi</p>\n\n<p>Mạnh Hạo nhàn nhạt lên tiếng, thân thể bỗng nhiên chạy ra, hóa thành một tia\nchớp, dùng phương thức chiến đấu chỉ hắn có, mang theo bá đạo ý, chạy thẳng\ntới Hàn Thanh Lôi! Tu vi trên người hắn ầm ầm bạo phát, khí thế kinh thiên,\nvừa rồi một cái chớp mắt nguy cơ kia, hắn rốt cục cảm ngộ được 100 đạo căn\nnguyên, có thể thoát khỏi cảm ngộ</p>\n\n<p>Hàn Thanh Lôi biến sắc, thân thể cũng không lui lại, cắn răng, cũng theo đó\nchạy ra, đụng chạm Mạnh Hạo ở giữa không trung, tiếng nổ ầm ầm ngập trời</p>\n\n<p>Trong thời gian ngắn ngủi, hai người liền đánh hơn mấy trăm lần</p>\n\n<p>Mạnh Hạo phất tay, từng dãy núi phủ xuống, trấn áp Hàn Thanh Lôi, thân thể Hàn\nThanh Lôi nhoáng lên một cái, bấm quyết</p>\n\n<p>Vương tọa xương trắng xuất hiện, vô số xương trắng biến ảo hợp thành một người\nkhổng lồ xương trắng đánh dãy núi</p>\n\n<p>Mạnh Hạo hừ lạnh, thân thể xông về phía trước, cả người bất ngờ hóa thành kim\nbằng</p>\n\n<p>Hung tàn ý nổi lên, hướng về Hàn Thanh Lôi hung hăng một trảo, tiếng động rầm\nrầm truyền ra</p>\n\n<p>Hàn Thanh Lôi bấm quyết, lập tức có vô số Bạch Cốt Kiếm xuất hiện, tầng tầng\ncản trở, tử chiến với Mạnh Hạo</p>\n\n<p>Tiếng nổ truyền khắp bốn phía</p>\n\n<p>Hư vô vặn vẹo, thiên địa biến sắc</p>\n\n<p>Hàn Thanh Lôi phun ra máu tươi, kim bằng Mạnh Hạo tiêu tán, nhưng khoảnh khắc\ntiêu tán, tay phải hắn đột nhiên nâng lên trực tiếp một quyền</p>\n\n<p>Một quyền Diệt Sinh! Trước lúc này, cho tới bây giờ Mạnh Hạo chưa từng lộ ra\ndấu hiệu bản thân là Thể tu, xuất thủ đều là thần thông đạo pháp, lúc này\ntrong giây lát một quyền làm sắc mặt Hàn Thanh Lôi trong nháy mắt đại biến</p>\n\n<p>Thể tu! Hắn thất thanh, một quyền này trực tiếp đánh vào trước người của hắn</p>\n\n<p>Hàn Thanh Lôi phát ra tiếng động thê lương, bấm quyết, từng tầng Bạch Cốt\nThuẫn bài một xuất hiện, không ngừng cản trở, nhưng mặc cho hắn chống cự như\nthế nào, những Bạch Cốt Thuẫn bài này đều toàn bộ sụp đổ</p>\n\n<p>Một quyền này rơi vào trên người của hắn</p>\n\n<p>Oanh! Hàn Thanh Lôi phun ra máu tươi, thân thể cấp tốc thụt lùi, khi nhìn về\nphía Mạnh Hạo, đã có rung động, nhưng</p>\n\n<p>Như cũ vẫn là chiến ý mãnh liệt</p>\n\n<p>Một quyền đánh lui Hàn Thanh Lôi</p>\n\n<p>Mạnh Hạo không lập tức truy kích, mà là tay phải nâng lên hướng về hai tòa\nBạch Cốt Phần dưới chân núi kia một chỉ tay</p>\n\n<p>Lập tức hai tòa Bạch Cốt Phần này ầm ầm nổ tung, Phàm Đông Nhi sắc mặt trắng\nbạch, tỉnh lại, nhưng một bên Bối Ngọc lại là cả người trở thành tóc trắng,\nhôn mê bất tỉnh</p>\n\n<p>Lực lượng của năm tháng</p>\n\n<p>Mạnh Hạo lần nữa chỉ tay, lập tức ở xung quanh Bối Ngọc, hư vô vặn vẹo, phảng\nphất có một cỗ cảm giác năm tháng xuất hiện, khiến cho thân thể Bối Ngọc bằng\nmắt thường có thể thấy được đang khôi phục</p>\n\n<p>Mạnh Hạo đối với năm tháng biết rất sâu, nhưng còn chưa tới trình độ có thể\nthay đổi biến thời gian, nhưng</p>\n\n<p>Thời khắc này không phải biến đổi thời gian, mà là phá thuật pháp của Hàn\nThanh Lôi</p>\n\n<p>Không hổ là danh sách như Hàn mỗ</p>\n\n<p>Như vậy, chúng ta tái chiến! Hàn Thanh Lôi lau đi máu tươi trên khóe miệng,\nbỗng nhiên nở nụ cười, sát cơ trong mắt mạnh hơn, thân thể nhoáng lên một cái,\nlần nữa xông về Mạnh Hạo</p>\n\n<p>Lần này, hai cái phân thân của hắn đồng thời ngửa mặt lên trời rống lớn, nhưng\nlại thiêu đốt sinh mạng, một cái bức lui đậu đen tiểu nhân, một cái quăng Anh\nVũ, cùng Hàn Thanh Lôi bản thể cùng nhau chạy thẳng tới Mạnh Hạo, nhưng lại là\nba thân ảnh đồng thời xuất thủ</p>\n\n<p>Anh Vũ giận dữ, nhưng nghĩ nghĩ, cảm giác mình không nắm chắc đuổi kịp, vì thế\nchững chạc rống lớn</p>\n\n<p>Chuột nhỏ, ngược chết hắn cho ta, tên đáng chết này lại dám hủy dung ngũ gia,\nta muốn làm hắn, ngươi giúp ta làm hắn</p>\n\n<p>Không đúng, ngươi trước đừng làm, để ta tới trước! Mạnh Hạo vẻ mặt cổ quái,\nliếc nhìn Anh Vũ một cái, nghĩ Anh Vũ bảo vệ trước đó, vội ho một tiếng, gật\ngật đầu</p>\n\n<p>Sau đó, tu vi hắn ầm ầm bạo phát, 123 điều tiên mạch trong cơ thể trực tiếp\ntản ra, 33 thiên lực lượng phủ xuống, Tiên Đế khí thế của hắn hoàn chỉnh\nkhuếch tán, tạo thành một cơn gió lốc, dường như cùng bầu trời liên tiếp hướng\nvề bốn phía ầm ầm khuếch tán, ở trong gió lốc, Mạnh Hạo tóc bay lên, ánh mắt\nnhư điện, một cỗ uy áp trên người hắn rõ ràng hiển lộ</p>\n\n<p>Ngươi muốn chiến, liền chiến! Thanh âm Mạnh Hạo như lôi đình, Hàn Thanh Lôi là\nkình địch thứ nhất trong cùng thế hệ hắn gặp, lúc này hắn vừa nói xong, ba\nthân ảnh Hàn Thanh Lôi đã chạy thẳng tới Mạnh Hạo</p>\n\n<p>Ở giữa không trung, ba thân ảnh này lẫn nhau ngưng tụ, từng người đối oanh một\nchưởng</p>\n\n<p>Tam Thể Đạo!</p>\n\n<p>Bạch Cốt Phần!</p>\n\n<p>Tuế Nguyệt Sát! Ba thân ảnh này tu vi ầm ầm kéo lên, giống như tam đebam\ntrường thương, cấp tốc tới gần Mạnh Hạo, Mạnh Hạo vẻ mặt bình tĩnh, không lùi\nmà tiến tới, bước ra một bước, lập tức bốn phía gió nổi mây phun, tay phải hắn\nnâng lên, trực tiếp một quyền</p>\n\n<p>Một quyền Nhập Ma! Lại khi một quyền này đánh ra, thiên địa biến sắc, loại ý\nbuông tha sinh nhập ma trong nháy mắt mãnh liệt, khiến cho một quyền Mạnh Hạo\nnày dường như đại biểu đêm tối</p>\n\n<p>Phía trên hắn, bầu trời trở thành màu đen, lấy đêm tối chi ma, trấn áp mặt đất</p>\n\n<p>Rầm rầm rầm! Một quyền rơi xuống, đêm tối giáng, ba thân ảnh Hàn Thanh Lôi\nhuyễn hóa ra một tòa Bạch Cốt Phần to lớn, nhưng khi đụng chạm, Bạch Cốt Phần\nnày sụp đổ, chia năm xẻ bảy, lực lượng của năm tháng ẩn chứa bên trong cũng\nđều trực tiếp vỡ vụn</p>\n\n<p>Ba cái thân ảnh toàn bộ phun ra máu tươi, đều lui về phía sau, nhưng chiến ý\nvẫn mãnh liệt như cũ</p>\n\n<p>Mạnh Hạo, ngươi có tư cách thấy được trạng thái hoàn chỉnh của ta, Tam Thể\nHợp! Hàn Thanh Lôi ngửa mặt lên trời gào thét, lập tức toàn thân hai phân thân\nkia tràn ra tia sáng, nháy mắt không ngờ chạy thẳng tới Hàn Thanh Lôi bản thể,\ntrực tiếp dung hợp với nhau, bất ngờ tạo thành một khối</p>\n\n<p>Thân ảnh ba đầu sáu tay! Ba cái đầu đều lộ ra sát khí kinh thiên, sáu cánh tay\ntừng người bấm quyết, khiến cho thần thông đạo pháp lấy tốc độ nhanh hơn những\nngười khác mấy lần, ầm ầm xuất hiện</p>\n\n<p>Thân thể hắn hóa thành một đạo cầu vồng, khí thế lại mãnh liệt bạo phát, ngập\ntrời chạy thẳng tới Mạnh Hạo</p>\n\n<p>Hai người trong nháy mắt lần nữa đụng vào nhau</p>\n\n<p>Lẫn nhau xuất thủ, nổ ầm ầm ngập trời, Mạnh Hạo thần thông xảo quyệt xuất thủ\ntàn nhẫn, cho dù bị thương cũng sẽ không lui về phía sau nửa bước, thủy chung\nđi về phía trước, cảnh giới Vĩnh Hằng vận chuyển, trong cơ thể tiên mạch bí\npháp lại nhanh chóng biến hóa, khiến cho mỗi một đạo thần thông đạo pháp của\nhắn đều được gia trì</p>\n\n<p>Cũng có Tiên Đế ý khiến cho thuật pháp càng cường hãn hơn, mỗi một kích cũng\nlàm cho bầu trời biến sắc</p>\n\n<p>khiến nội tâm Hàn Thanh Lôi chấn động</p>\n\n<p>Nhất là chiến pháp của Mạnh Hạo, thời điểm đều ở phía trước, cái này tạo thành\nmột loại đè ép trong lòng, khiến cho khí thế Mạnh Hạo mạnh hơn</p>\n\n<p>Mà Hàn Thanh Lôi lại là đang không ngừng lui về phía sau, mất đi một lần lại\nmột lần tiên cơ</p>\n\n<p>Chết tiệt, Mạnh Hạo này làm sao lại mạnh như vậy! Hàn Thanh Lôi sắc mặt biến\nhóa, hung hăng cắn răng một cái, sáu tay đồng thời bấm quyết, lập tức trước\nngười của hắn bất ngờ xuất hiện một cái pháp luân! Pháp luân này không trọn\nvẹn, chỉ còn lại có không đến một thành, những bộ phận khác đều là hư ảo, trên\ncả pháp luân tràn ngập vô số phù văn ấn ký, tản ra thương tang ý nồng đậm,\ncũng có khí tức viễn cổ phủ xuống</p>\n\n<p>Đây đúng là Chí Tôn Pháp cho Hàn Thanh Lôi trở thành danh sách, thời gian chi\nluân! Luân này lai lịch thần bí, có lực lượng thời gian khiến cho Hàn Thanh\nLôi bởi vậy hiểu rõ Chí Tôn Pháp, uy lực khó lường!</p>\n\n<p>Chí Tôn Pháp</p>\n\n<p>Thời gian đạo! Hàn Thanh Lôi bấm quyết, pháp luân này nổ ầm ầm chuyển động,\nthời gian dường như ở bên trong trôi qua, chạy thẳng tới Mạnh Hạo, theo lại\ntới, hư vô lại như bị xốc lên, bất ngờ xuất hiện thời gian biến hóa, xuất hiện\nvô số hình ảnh trong mảnh hư vô này đã từng xảy ra</p>\n\n<p>Chí Tôn Pháp</p>\n\n<p>Mạnh Hạo hừ lạnh, tay phải nâng lên trực tiếp vung lên, trong tiếng nổ \"ầm\nầm\", bầu trời run rẩy, một cây cầu to lớn rầm rầm phủ xuống, chính là</p>\n\n<p>Chí Tôn Kiều!</p>\n\n<p>Khi Chí Tôn Kiều xuất hiện, pháp luân kia lại chấn động một cái, dường như</p>\n\n<p>ở trước mặt Chí Tôn Kiều, Chí Tôn Pháp Luân này rõ ràng không bằng! Hàn Thanh\nLôi vẻ mặt đại biến, hai cái Chí Tôn Pháp ầm ầm gian đụng vào nhau, thiên địa\nrun rẩy, thế giới dường như muốn sụp đổ, nơi này kịch liệt trực tiếp khiến tất\ncả tu sĩ Như Phong Giới đều có điều phát giác</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", Chí Tôn Pháp Luân kia sụp đổ, Chí Tôn Kiều mặc dù bị\nrung chuyển, nhưng uy áp như cũ phủ xuống</p>\n\n<p>Hàn Thanh Lôi phun ra máu tươi, toàn thân nhiều chỗ sụp đổ, vỡ nát hai cái\nđầu, vỡ nát ba cánh tay, phát ra tiếng hét thảm thê lương, chiến ý của hắn vẫn\ncòn tại</p>\n\n<p>Còn dư lại ba cánh tay bấm quyết, Hàn Thanh Lôi ngửa mặt lên trời vừa hô, bất\nngờ trước người của hắn, xuất hiện một pho tượng xương trắng, tản ra khí tức\nkinh người, đây là một trong đòn sát thủ của hắn, là hắn trong một lần tạo h</p>\n\n<p>óa cơ duyên thu được, nhưng giờ này vừa mới hiển lộ, Mạnh Hạo vung tay một\ncái, thần hỏa căn nguyên ngập trời mà qua, đốt cháy tất cả</p>\n\n<p>Căn nguyên, không có khả năng!! Nội tâm Hàn Thanh Lôi lần đầu tiên run rẩy,\nsinh ra sợ hãi với Mạnh Hạo, sợ hãi này khiến hắn cảm thấy sỉ nhục, hắn là\ndanh sách, nhưng lại sợ hãi một</p>\n\n<p>danh sách khác, hắn muốn khống chế tâm tình, nhưng lại không áp chế nổi</p>\n\n<p>Chuyện không có khả năng có rất nhiều, chỉ là ngươi trải qua quá ít</p>\n\n<p>Mạnh Hạo lạnh giọng lên tiếng, cất bước chạy thẳng tới Hàn Thanh Lôi</p>\n\n<p>Thế giới run rẩy, mặt đất chấn động, bầu trời vặn vẹo, Phàm Đông Nhi và Bối\nNgọc, nhìn một màn trên bầu trời này, đều tâm thần rung chuyển, các nàng biết\nMạnh Hạo mạnh, nhưng vẫn như cũ rung động, dường như phát hiện Mạnh Hạo không\nngờ so các nàng nhận biết</p>\n\n<p>Còn mạnh hơn! Một trận chiến này cơ hồ là đè nặng Hàn Thanh Lôi đang đánh,\nkhiến cho Hàn Thanh Lôi hoàn toàn rơi vào thế bị động, không còn sót lại chút\nuy phong khi ra tay với các nàng</p>\n\n<p>Hàn Thanh Lôi không ngừng lui về phía sau, vẻ mặt biến hóa, bỗng nhiên lệ\ncười, bên trong cặp mắt lộ ra một chút chấp nhất</p>\n\n<p>Ngươi rất mạnh, vượt ra khỏi ta nghĩ, ngươi họ Mạnh</p>\n\n<p>Tuy rằng ngươi không có khả năng có quan hệ với Mạnh gia, nhưng</p>\n\n<p>Cho ngươi chết ở dưới thần thông của Mạnh gia cũng nhất định rất thú vị! Hàn\nThanh Lôi điên cười, tay phải khi nhấc lên, hướng về bầu trời một chỉ tay</p>\n\n<p>Thanh Lôi! Hắn vừa nói, toàn thân run rẩy, máu tươi phun ra, dường như một\nkích này là cực hạn của hắn, vô số sấm sét ầm ầm tại từ trong cơ thể hắn tràn\nra, khuếch tán bốn phương tám hướng, bất ngờ tạo thành Lôi Trì, mà trên bầu\ntrời lúc này có một đạo lôi màu xanh bỗng nhiên phủ xuống, lôi này nháy mắt\nliền rơi vào trên người Hàn Thanh Lôi, khiến cho khí thế của Hàn Thanh Lôi ầm\nầm nổi lên</p>\n\n<p>Hai mắt Mạnh Hạo lóe lên một cái, hắn cảm nhận được nguy cơ</p>\n\n<p>Mạnh gia</p>\n\n<p>Hắn biến đổi sắc mặt, mắt thấy khí thế Hàn Thanh Lôi nổi lên, hắn hít sâu một\nhơi, chân phải nâng lên, rơi xuống một bước! Đạp thứ nhất, thiên địa nổ ầm ầm,\nmột cái chân to mơ hồ xuất hiện ở trên bầu trời, đè nặng Hàn Thanh Lôi, khiến\ncho khí thế Hàn Thanh Lôi nổi lên thoáng khựng lại! Mạnh Hạo rõ ràng là thi\ntriển, từ Tô Yên kia lấy được, Thần Thất Đạp chi pháp! Đạp thứ hai, thế giới\nrun rẩy, gió mây cuốn lên! Mạnh Hạo không dừng lại, đi ra bước thứ tư, bước\nthứ năm, mà theo đi ra, khí thế của hắn điên cuồng kéo lên, đây không phải là\nlực lượng của hắn, mà là với thuật pháp mượn, từ trong chỗ u minh nơi này, từ\ntrong thế giới này, từ thiên địa này mượn! Năm đó khi Tô Yên thi triển thuật\nnày, đối Mạnh Hạo cũng có rung chuyển, khiến nội tâm Mạnh Hạo khiếp sợ, cần\nChí Tôn pháp đi đối kháng, Thần Thất Đạp này cũng chính là vào lúc đó khiến\nMạnh Hạo có ấn tượng khắc sâu</p>\n\n<p>Cho nên, hắn từ Tô Yên, trước tiên lựa chọn chính là Thần Thất Đạp này! Mạnh\nHạo biết trong đạo pháp, bàn về khí thế tăng lên, không có đạo pháp người nào\ncó thể so sánh với Thần Thất Đạp này, pháp này</p>\n\n<p>Chính là đạo ngưng tụ khí thế! Bước thứ năm rơi xuống, thân ảnh Mạnh Hạo rõ\nràng như thường, nhưng cho người có cảm giác, dường như cao như thiên địa, khí\nthế như hồng, quét ngang bốn phương tám hướng, hoàn toàn áp chế Hàn Thanh Lôi</p>\n\n<p>Hàn Thanh Lôi sắc mặt lần nữa biến hóa, tái nhợt không có màu máu, Thanh Lôi\nhắn lấy khí thế là chủ, là dùng bản thân ngưng tụ sấm sét ý, hóa thành thiên\nuy, trực tiếp trấn áp cường địch</p>\n\n<p>Nhưng giờ này, hắn hoảng sợ phát hiện, Mạnh Hạo không ngờ mạnh hơn!</p>\n\n<p>Không có khả năng!! Hắn thất thanh, Mạnh Hạo đi ra bước thứ sáu, cho đến khi\nđi ra bước thứ bảy, thân ảnh của hắn dường như cao lớn vô cùng, giống như\nthiên uy, tạo thành một cái chân khổng lồ, từ trong tầng mây bầu trời trực\ntiếp xuất hiện, hướng về Hàn Thanh Lôi rầm rầm mà đến</p>\n\n<p>Không!!! Hàn Thanh Lôi phát ra tiếng động thê lương, bấm quyết chợt giơ tay\nlên, lập tức trong cơ thể hắn Thanh Lôi bay ra, chạy thẳng tới chân to</p>\n\n<p>Rầm rầm rầm rầm! Khi đụng chạm lẫn nhau, chân lớn đạp Thanh Lôi, không chút\nnào dừng lại, hướng về Hàn Thanh Lôi hung hăng thải đạp, tiếng nổ ngập trời,\nmặt đất run rẩy</p>\n\n<p>Dưới Bạch Phong Sơn, trên đất trống giữa đô thành, bất ngờ xuất hiện một cái\ndấu chân to lớn, sâu đậm lõm xuống</p>\n\n<p>Hàn Thanh Lôi phun ra máu tươi, toàn thân uể oải, ở trong dấu chân sâu kia,\nhắn khí tức hơi yếu, cười thảm bỗng nhiên bóp chặt một cái ngọc giản, lập tức\ntrong ngọc giản này xuất hiện một phiến sương mù, bao trùm toàn thân hắn,\nhướng về xa xa bay nhanh bỏ chạy</p>\n\n<p>Tuy rằng bỏ chạy, nhưng nội tâm Hàn Thanh Lôi lại là đang rỉ máu, đang thấy sỉ\nnhục, hắn bị đánh bại, triệt triệt để để đánh bại, hắn là xâm lấn một phương,\ncũng là trốn một phương, hắn vốn cho là mình cả đời cũng sẽ không dùng cái\nngọc giản kia trước mặt cùng thế hệ, nhưng hôm nay, ở dưới nguy cơ tử vong,\nhắn sợ hãi, hắn bóp nát ngọc giản</p>\n\n<p>Còn muốn chạy? Trên bầu trời, thân ảnh Mạnh Hạo biến ảo, sắc mặt có chút tái\nnhợt, một trận chiến này tuy rằng khó khăn, nhưng xa không bằng sát kiếp với\nyêu tu nhất mạch</p>\n\n<p>Lúc này mắt thấy Hàn Thanh Lôi trốn, tốc độ cực nhanh, mơ hồ ở trên sương mù\nhình như có đạo niệm</p>\n\n<p>Mạnh Hạo hừ lạnh, tay phải nhấc lên, cặp mắt lộ ra tia sáng kỳ dị, bỗng nhiên\nrơi xuống, hướng về Hàn Thanh Lôi một chỉ tay!</p>\n\n<p>Nhất Chỉ Nhân Quả! Mạnh Hạo thanh âm truyền ra, mang trang nghiêm, mang nghiêm\nnghị, mang thần thánh</p>\n\n<p>Nhân quả vi dẫn, hôm nay kết duyên, ngươi thiếu tiền ta!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}