{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1678.html",
  "title": " Chương 1690: Mục tiêu, Đệ Nhất Thiên",
  "chapterNumber": "1678",
  "slug": "chuong-1678",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1678.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1679.html",
  "contentHTML": "<p>Thân hình Mạnh Hạo từ Đệ Tứ Sơn Hải bay lên trời, phóng thẳng tới tinh không,\nphóng thẳng tới Đệ Nhất Thiên đại lục. Bóng hình của hắn mang theo kiên quyết,\nmang theo điên cuồng, mang theo hy vọng vực dậy tinh thần của toàn bộ Sơn Hải\nGiới!</p>\n\n<p>Hắn muốn đi làm một kiện, một đại sự kinh thiên động địa!</p>\n\n<p>Đó chính là phá hủy Đệ Nhất Thiên đại lục, hắn muốn cho tất cả tu sĩ Sơn Hải\nGiới đang trong cảnh nước sôi lửa</p>\n\n<p>bỏng, đang điên cuồng chém giết đều thấy được... Đệ Nhất Thiên tan vỡ!</p>\n\n<p>Chuyện này, thoạt nhìn dường như không có ý nghĩa gì, còn không bằng Mạnh Hạo\nở trên Sơn Hải Giới giết thêm nhiều dị tộc một chút, nhưng trên thực tế,\nchuyện này lại có ý nghĩa... không có gì sánh kịp!</p>\n\n<p>Sơn Hải Giới đang trong tuyệt vọng, sau vạn vạn năm bị chèn ép, đối mặt với\ncuộc xâm lăng này đã sớm mất đi lòng kiêu ngạo là thành viên của Chí Tôn Tiên\nGiới. Chí Tôn Tiên Giới khi xưa, chính là niềm kiêu ngạo của tu sĩ Sơn Hải\nGiới, nhưng hạo kiếp phủ xuống tựa như đã phá hủy mất đạo tâm của bọn họ, rồi\n33 Thiên phong ấn, lại lần nữa khiến cho đạo tâm mới sinh ra tan vỡ.</p>\n\n<p>Sau hai lần đó, tu sĩ đã mất đi nhuệ khí, lưỡi dao sắc bén đã không còn dám\nhướng ra phía ngoài, chỉ có thể quay vào trong...</p>\n\n<p>Một dân tộc muốn quật khởi, cần phải có tinh thần, một quốc gia muốn bạo phát,\ncũng cần phải có tinh thần!</p>\n\n<p>Mạnh Hạo biết rằng hắn dù sao cũng chỉ là một cá nhân đơn lẻ, trong cuộc chiến\ntranh này, cho dù trở thành Chí Tôn cũng không thể thay đổi được bánh xe chiến\ntranh. Cho nên, hắn muốn đi làm một chuyện khiến cho toàn bộ tu sĩ Sơn Hải trở\nnên phấn chấn, mượn chuyện này vực lại... nhuệ khí sắc bén của tu sĩ Sơn Hải\nGiới, những người đã từng là một phần của Chí Tôn Tiên Giới!</p>\n\n<p>Chí Tôn Tiên Giới khi xưa từng có một lời sấm truyền, \"kẻ đụng vào người của\nTiên giới ta, cho dù xa mấy cũng nhất định phải chết!\"</p>\n\n<p>Lúc này, Mạnh Hạo muốn phá vỡ Đệ Nhất Thiên, khiến cho lời sấm truyền kia lại\nlần nữa tái hiện ở Sơn Hải Giới, \"kẻ đụng vào người của Sơn Hải ta, cho dù xa\nmấy cũng nhất định phải chết!\"</p>\n\n<p>Sơn Hải Giới đã đến bờ vực nguy cơ, lui về sau một bước chính là vực sâu vạn\ntrượng, lúc này đã không thể lui được nữa, lúc này, chính là lúc cần phải nổi\nlên!</p>\n\n<p>Hai mắt Mạnh Hạo sáng lấp lánh, ý chí của hắn, suy nghĩ của hắn, tu vi của\nhắn, vào giờ khắc này hết thảy đều hoàn toàn bạo phát, trong tiếng nổ \"ầm ầm\",\nhắn giống như một cây đuốc, giống như một ngọn đèn sáng, lại giống như một\nviên sao băng rực rỡ lao đi!</p>\n\n<p>Ngọn đèn này không cầu có thể chiếu sáng toàn bộ tinh không của Sơn Hải Giới,\nchỉ cầu nó có thể... thắp lên trong tâm hồn mỗi một tu sĩ Sơn Hải Giới!</p>\n\n<p>Trường tồn cùng trời đất, vĩnh hằng bất diệt!</p>\n\n<p>Thân ảnh của hắn càng ngày càng cao, tốc độ của hắn càng lúc càng nhanh, trở\nthành cầu vồng, trở thành một vầng hào quang khiến người ta phải chú mục nhìn\ntới! Đầu tiên chú ý tới Mạnh Hạo, chính là những tu sĩ của Đệ Tứ Sơn Hải nơi\nnày.</p>\n\n<p>Bọn họ ngơ ngác nhìn Mạnh Hạo đang bay lên tinh không, mới đầu vẫn chưa có ai\nnào ý thức được Mạnh Hạo muốn làm cái gì, nhưng rất nhanh sau đó, bọn họ phát\nhiện ra tốc độ Mạnh Hạo càng lúc càng nhanh, mà hướng bay... lại không phải ra\nngoài tinh không, mà là ở đầu cuối tinh không, nơi luôn đè nặng trong tâm hồn\ntất cả tu sĩ Sơn Hải Giới...</p>\n\n<p>Đệ Nhất Thiên!</p>\n\n<p>- Hắn... hắn muốn làm cái gì vậy...</p>\n\n<p>- Nơi hắn muốn bay tới, chính là Đệ Nhất Thiên đại lục! !</p>\n\n<p>- Đây... đây là... Hàng loạt tiếng hít sâu cảm thán từ trong đại quân tu sĩ\nĐệ Tứ Sơn Hải lục tục truyền ra, rất nhanh, càng ngày lại càng có nhiều tu sĩ\ntrở nên biến sắc, trở nên hoảng sợ và rúng động.</p>\n\n<p>Thời khắc này, Hứa Thanh trên tế đàn cũng run lên, ngước mặt nhìn Mạnh Hạo ở\nphía xa, nhìn Mạnh Hạo một bước nhảy vọt lên trời, trong mắt của nàng dần dần\ntỏa sáng, mặc dù nàng lo lắng, nhưng nhiều hơn chính là tự hào cùng kiêu ngạo.</p>\n\n<p>Đây mới là người nàng thích, là nam nhân mà nàng chung tình cả đời!</p>\n\n<p>Vào giờ khắc này, toàn bộ Đệ Tứ Sơn Hải đều trở nên xôn xao.</p>\n\n<p>- Mục tiêu của hắn, là Đệ Nhất Thiên! !</p>\n\n<p>- Hắn đang muốn... phá hủy Đệ Nhất Thiên! !</p>\n\n<p>- Hắn... hắn có thể thành công sao?</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", những người khiếp sợ còn có những tên dị tộc đang đứng\ntrên Đệ Tứ Sơn Hải kia. Những tên dị tộc này ngơ ngác nhìn thân ảnh Mạnh Hạo,\ntỏ ra không thể tin nổi, càng cảm thấy Mạnh Hạo điên rồi.</p>\n\n<p>Trên Đệ Tứ Sơn Hải, Địa Tạng cùng Chủ Tể dị tộc đang đấu pháp truyền ra tiếng\nnổ \"ầm ầm\", cũng chợt nhìn thấy màn này, ánh mắt Địa Tạng lập tức sáng lấp\nlánh, trong nháy mắt hắn liền hiểu rõ suy nghĩ của Mạnh Hạo.</p>\n\n<p>Tên Chủ Tể dị tộc tỏ ra sửng sốt, sau đó sắc mặt lập tức biến hóa.</p>\n\n<p>Cùng lúc đó, Hải Mộng Chí Tôn cùng tên Dịch Cổ - Chí Tôn dị tộc kia cũng dang\nchú ý tới Mạnh Hạo. Trên mặt Hải Mộng Chí Tôn lộ ra một cỗ tự hào cùng vui\nsướng, mà sắc mặt tên Chí Tôn dị tộc thì lập tức đại biến.</p>\n\n<p>Cũng chính vào lúc này, Mạnh Hạo lại tăng nhanh tốc độ hơn, như hóa thành một\nmũi tên nhọn, nhấc lên lực lượng Sơn Hải, phóng thẳng tới Đệ Nhất Thiên.</p>\n\n<p>Chỉ có những tu sĩ Đệ Tứ Sơn Hải mới có thể thấy đượcMạnh Hạo, về phần những\nSơn Hải khác, vì khoảng cách quá xa nên căn bản không nhìn thấy được. Hai mắt\nMạnh Hạo sáng ngời, đang không ngừng áp sát, hắn vung tay một cái, lập tức một\nquả cầu ánh sáng bay ra, chính là Dương Tinh Bạo của hắn. Quả cầu ánh sáng này\nvừa xuất hiện, lập tức liền hấp thu ánh sáng xung quanh, dần dần càng thêm\nsáng ngời.</p>\n\n<p>Mục đích của hắn, chính là khiến cho tất cả tu sĩ Sơn Hải Giới đều có thể thấy\nđược mình đang chuẩn bị tiến hành một màn này.</p>\n\n<p>Mà một cái Dương Tinh rõ ràng không đủ, Mạnh Hạo lại phất tay một cái, xung\nquanh hắn lục tục xuất hiện mấy chục, rồi đến trên trăm quả cầu ánh sáng,\nnhững quả cầu ánh sáng này vây quanh Mạnh Hạo, càng ngày càng sáng, càng ngày\ncàng rực rỡ.</p>\n\n<p>- Vẫn chưa đủ! Mạnh Hạo gầm nhẹ, thân thể vẫn giữ vững tốc độ bay đi, hai tay\nbấm quyết vung mạnh ra phía ngoài. Trong tiếng ầm ầm vang vọng, lại có mười\nDương Tinh xuất hiện.</p>\n\n<p>Rồi sau đó chính là 100 cái, 300 cái, 500 cái, rất nhanh, theo Mạnh Hạo không\nngừng bay đi, xung quanh hắn đã xuất hiện một ngàn Dương Tinh!</p>\n\n<p>Một ngàn cái Dương Tinh này hấp thu toàn bộ ánh sáng trong trời đất, trong\ntinh không, không ngừng lớn mạnh, không ngừng bành trướng, không ngừng rực rỡ,\ndần dần, vị trí Mạnh Hạo như trở thành một vầng mặt trời!</p>\n\n<p>Một vầng mặt trời tỏa sáng mười ngàn trượng, và vẫn còn không ngừng to lên.\nKhi đến độ cao nhất định, toàn bộ tu sĩ Đệ Tam Sơn Hải cùng Đệ Ngũ Sơn Hải vào\ngiờ khắc này đều nhìn thấy được... vầng mặt trời xuất hiện trong tinh không\nnày!</p>\n\n<p>- Đó là cái gì vậy...</p>\n\n<p>- Mặt trời sao? Sao có thể chứ, nhưng nhìn qua rõ ràng là như Nhật Nguyệt,\nTinh thần...</p>\n\n<p>Tất cả tu sĩ Đệ Tam Sơn Hải đang giao chiến đều giật mình, những tên dị tộc\nkia cũng rối rít kinh ngạc, đồng loạt ngước nhìn.</p>\n\n<p>- Không đúng, bên trong đó... bên trong đó dường như có một người! !</p>\n\n<p>- Không thể nào...</p>\n\n<p>Cùng lúc đó, tất cả tu sĩ Đệ Ngũ Sơn Hải cũng đều thấy được một màn này, toàn\nbộ đều hít ngược một hơi, lộ ra vẻ không thể tin nổi.</p>\n\n<p>Những tên dị tộc thì đều trở nên ngây dại.</p>\n\n<p>Trong tinh không phía dưới Đệ Nhất Thiên, Mạnh Hạo lúc này đang được bao phủ\nbới 1000 quả cầu ánh sáng xung quanh, vẻ mặt hắn tỏ ra vô cùng kiên định, hắn\ncảm thấy một ngàn cái Dương Tinh này vẫn chưa đủ. Thời khắc này hắn lại ngửa\nmặt lên trời thét dài, giữ vững tốc độ, đồng thời hai tay vung mạnh ra phía\nngoài, trong tiếng ầm ầm vang lên, xung quanh hắn lại lần nữa xuất hiện một\nngàn Dương Tinh!</p>\n\n<p>Tận hai ngàn Dương Tinh lập tức phát ra hào quang rực rỡ, ở gần nhìn chỉ được\nvô số quả cầu ánh sáng rậm rạp chằng chịt, mỗi một quả cầu đều vô cùng chói\nmắt. Nhưng nếu như từ xa nhìn lại, ánh sáng của hai ngàn cái Dương Tinh này\ndung hợp cùng một chỗ, lại như... một vầng mặt trời khổng lồ tản ra hào quang\nchói lòa!</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", Mạnh Hạo mang theo hai ngàn Dương Tinh vây quanh, bay\nlên tinh không Sơn Hải Giới, giờ khắc này khoảng cách đến Đệ Nhất Thiên dường\nnhư đã không còn là rất xa nữa. Toàn bộ Đệ Nhị Sơn Hải cùng với Đệ Lục Sơn Hải\ncũng đã thấy được vầng mặt trời rực rỡ trong tinh không này!</p>\n\n<p>Mặc dù đó chỉ là một điểm sáng không lớn, nhưng in lên nền tinh không đen\nnhánh, điểm sáng như vậy lại vô cùng chói mắt!</p>\n\n<p>Tu sĩ Đệ Nhị Sơn Hải đang chém giết dị tộc vô cùng thảm thiết, mùi máu tanh\ntràn ngập khắp Đệ Nhị Sơn Hải. Đại quân tu sĩ đang không ngửng bại lui, đám dị\ntộc đang gào thét vang vọng mỗi một phiến tinh không.</p>\n\n<p>Trong tuyệt vọng, trong chua xót và mất đi chiến ý, giờ khắc này điểm sáng\ntrong tinh không đã trở thành hình ảnh duy nhất trong mắt tất cả tu sĩ Đệ Nhị\nSơn Hải.</p>\n\n<p>- Kia là...</p>\n\n<p>- Điểm sáng kia, trời ơi, ở tận đây mà vẫn có thể thấy được, nếu như ở gần,\nthì điểm sáng kia sẽ bao lớn a? !</p>\n\n<p>- Đây là chuyện gì vậy...</p>\n\n<p>Toàn bộ tu sĩ Đệ Nhị Sơn Hải đều ồ lên nhìn về điểm sáng kia!</p>\n\n<p>Tuy rằng không thấy được Mạnh Hạo bên trong điểm sáng kia, nhưng bọn họ lại\nđều không hẹn mà cùng cảm nhận được một cỗ ý chí cùng quyết tâm, từ trong điểm\nsáng kia tỏa ra!</p>\n\n<p>- Phương hướng của nó... chính là Đệ Nhất Thiên đại lục! !</p>\n\n<p>- Xa như vậy mà vẫn có thể thấy được nó đang lớn bay lên, như vậy tốc độ chân\nchính của nó, chẳng phải là... vô cùng kinh khủng hay sao? !</p>\n\n<p>Những người đang ồ lên này, chính là ở Đệ Lục Sơn Hải. Tình hình chiến đấu\ntrên hắp Đệ Lục Sơn Hải, theo Đệ Lục Sơn Hải chủ tử vong, theo vị trung niên\náo bào tím - Đệ Ngũ Sơn Hải chủ tham dự, đã không còn khó khăn như lúc trước,\nthậm chí đã bắt đầu phản kích dị tộc.</p>\n\n<p>Trung niên áo bào tím là người thứ nhất ngẩng mạnh đầu, nhìn lên điển trên\ntinh không kia, sau một thoáng kinh ngạc, thân thể hắn bỗng nhiên run lên.</p>\n\n<p>- Là hắn...</p>\n\n<p>- Hắn muốn đi... phá vỡ Đệ Nhất Thiên? Hai mắt trung niên áo bào tím sáng\nngười, toàn thân lập tức bạo phát ra một có hưng phấn mãnh liệt, còn có kích\nđộng không cách nào hình dung.</p>\n\n<p>Mà tu sĩ Đệ Lục Sơn Hải ở chung quanh hắn, thời khắc này đều đã thấy được điểm\nsáng, toàn bộ đều trở nên giật mình rung động. Mặc dù không phải tất cả mọi\nngười đều có thể nhìn thấu bên trong điểm sáng kia, khả vẫn có không ít người\nmơ hồ đoán được mục tiêu của nó!</p>\n\n<p>- Mục tiêu của nó, là Đệ Nhất Thiên đại lục?</p>\n\n<p>Ngay khi toàn bộ tu sĩ Đệ Nhị, Đệ Tam, Đệ Tứ, Đệ Ngũ, Đệ Lục Sơn Hải đều đang\nnhìn điển sáng không chớp mắt, thì cường độ ánh sáng của điểm sáng kia bỗng\nnhiên bạo phát lên gấp đôi! !!</p>\n\n<p>Theo đó, điển sáng kia dường như cũng to lớn hơn một chút, Bởi vì lúc này,\nDương Tinh chung quanh Mạnh Hạo</p>\n\n<p>đã không còn là hai ngàn, mà đã biến thành bốn ngàn!</p>\n\n<p>- Bên trong đó, có một người! ! Giờ khắc này, một vài cường giả trên các Đại\nSơn Hải đều mơ hồ nhìn thấu được bên trong. Sau khi phát hiện một màn này, bọn\nhọ lập tức thốt lên, khiến tất cả mọi người đều nghe được, trong đầu chấn động\n\"ầm\" lên một tiếng.</p>\n\n<p>Cũng chính lúc này, theo Dương Tinh xung quanh Mạnh Hạo bạo phát, khiến cho\nSơn Hải ở xa hơn nữa cũng đã thấy được... một vầng mặt trời đang ngự trị trên\ntinh không chín tòa Sơn Hải!</p>\n\n<p>Mặc dù không bằng mặt trời chân chính, nhưng giờ khắc này, trong mắt tất cả\nmọi người, đây... mới chính là mặt trời, mặt trời của Sơn Hải Giới!</p>\n\n<p>Tại Đệ Thất Sơn Hải, Vũ Văn Kiên đã thức tỉnh, hắn vốn vẫn còn đang đả tọa,\nnhưng rất nhanh chợt nghe được bên ngoài truyền đến tiếng kinh hô vang vọng\nkhông ngừng, hắn liền mở mắt ra, ngẩng đầu nhìn lên. Ngay lập tức cả người hắn\nnhư bị sét đánh, ngây người ra tại chỗ.</p>\n\n<p>- Là Mạnh Hạo, nhất định là hắn! Vũ Văn Kiên không thấy được thân ảnh trong\nđiểm sáng, nhưng trực giác nói cho hắn biết, điểm sáng này, chính là... Mạnh\nHạo!</p>\n\n<p>- Phá hủy tượng đài Đệ Nhất Thiên, làm quật khởi tinh thần của một dân tộc! !\nVũ Văn Kiên run rẩy, kích động đứng lên, hô hấp dồn dập, hai mắt của hắn lộ ra\nvẻ mong đợi.</p>\n"
}