{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1269.html",
  "title": " Chương 1280: Theo sau ta",
  "chapterNumber": "1269",
  "slug": "chuong-1269",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1269.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1270.html",
  "contentHTML": "<p>Hai thanh niên đẩy Phương Tây ra, mặc áo dài màu đen, ở nơi cổ áo có một vầng\ntrăng sáng, khiến trên thân hai người này tựa như có một loại cảm giác ớn lạnh\nđặc thù, hơn nữa còn âm lãnh, giống như bị ánh mắt của họ nhìn vào liền như bị\nrắn độc dán mắt vào.</p>\n\n<p>Còn có tu vi Tam Cảnh Tiên tản ra từ trên người hai người này, hình thành dao\nđộng hư vô, giống như hai vị tiên.</p>\n\n<p>- Là Hắc Nguyệt Vệ của gia tộc!</p>\n\n<p>- Đông thăng chi dương lần này, có không ít thiên kiêu của các tông tới, phụ\ntrách trật tự tại nơi này, chính là Hắc Vệ Nguyệt!</p>\n\n<p>- Phương gia ta có cửu vệ, ngoại trừ tứ vệ thường xuyên ở bên ngoài, trong\ngia tộc còn có ngũ vệ thống lĩnh khắp cả Đông Thắng Tinh, trong đó Hắc Nguyệt\nVệ và Tử Dương Vệ, chức trách chính là bảo vệ tổ trạch! Tộc nhân xung quanh\nPhương Tây, sau khi nhìn thấy hai thanh niên này, thần sắc đều biến đổi, trong\nlòng dâng lên sự kính sợ, gấp rút lùi về sau.</p>\n\n<p>Cửu vệ của Phương gia, mỗi một vệ đều có chiến tích huy hoàng, danh chấn Đệ\nCửu Sơn Hải, mà Hắc Nguyệt Vệ này, càng trứ danh về sự âm độc, giống như độc\nxà.</p>\n\n<p>Đừng nói là người ngoài, cho dù là tộc nhân Phương gia, đối với Hắc Nguyệt Vệ,\ncũng đều rất kiêng kỵ.</p>\n\n<p>Khi Phương Tây nhìn rõ hai người này, lời ra tới cửa miệng liền nín chặn lại,\nhắn tuy là dòng chính nhất mạch, nhưng việc dòng chính đi xuống ở Phương gia\nmọi người đều biết, hắn... không chọc nỏi Hắc Nguyệt Vệ.</p>\n\n<p>- Làm ồn tại bờ hồ Minh Nguyệt, gây rối loạn trật tự, gây xấu hổ trước mặt\nkhách quý của các tông, Phương Tây, ngươi cút ra ngoài trăm trượng cho ta! Hai\nthanh niên Hắc Nguyệt Vệ này, trong đó có một người lãnh đạm lên tiếng, lời\nnói không hề khách khí.</p>\n\n<p>- Trăm trượng quanh vị trí Hắc Nguyệt Vệ, nếu ngươi dám tiến vào một bước, sẽ\ncoi như có ý đồ, Phương Tây, còn không cút mau! Thanh niên kia, trong mắt lộ\nra một tia khinh miệt, trong khi nói tay phải vung lên, lập tức một cơn gió\nlớn bỗng nhiên xuất hiện, cuốn Phương Tây thụt lùi lại phía sau.</p>\n\n<p>Phương Tây căn bản không thể phản kháng, không ngừng lùi về sau, trong chớp\nmắt đã bị cuốn ra ngoài gần trăm trượng, xung quanh bỗng chốc yên tĩnh, ánh\nmắt tộc nhân Phương gia, lập tức đặt lên người Phương Tây.</p>\n\n<p>Ngoài chín mươi chín trượng, thân thể Phương Tây liền dừng lại, sắc mặt hắn\ntái nhợt, thân thể run rẩy, trong mắt lộ ra sự phẫn nộ, nhìn chằm chằm vào hai\nthanh niên kia.</p>\n\n<p>Hắn không phải là kẻ ngu xuẩn, sao có thể không nhìn ra đối phương là cố ý\nmuốn xỉ nhục mình. Trước mặt rất nhiều tộc nhân, đẩy mình tách ra, việc này\nrất nhanh sẽ truyền ra.</p>\n\n<p>Nhất là... sự xỉ nhục của đối phương còn mang theo sự âm độc, với tu vi của\nhai thanh niên này, rõ ràng có thể trực tiếp cuốn mình ra khỏi trăm trượng,\nnhưng lại chỉ dừng ở chín mươi chín trượng, một trượng sau cùng kia, rõ ràng\nlà để cho Phương Tây tự mình bước ra.</p>\n\n<p>Phương Tây hai mắt ngầu đỏ, hô hấp dồn dập, gắt gao nhìn vào hai người ngoài\ntrăm trượng kia, hắn không cam tâm lùi về phía sau, nhưng hắn hiểu, trong gia\ntộc tất đều lấy quy củ làm chủ, Hắc Nguyệt Vệ phụ trách trật tự, nếu bản thân\ncông khai phản kháng, đối phương sẽ có quá nhiều lý do để đối phó với bản\nthân, hơn nữa điều quan trọng nhất là... Hắc Nguyệt Vệ, được nắm giữ trong tay\nnhất mạch của Phương Vệ!</p>\n\n<p>Phương Tây nắm chặt nắm đấm, trước ánh mắt của mọi người xung quanh, cúi đầu,\nlùi về sau một bước, đứng ở bên ngoài trăm trượng.</p>\n\n<p>Một bước này, dường như đã dày xéo lên tôn nghiêm của hắn, xỉ nhục huyết mạch\ncủa hắn, nhưng Phương Tây chỉ có thể tiếp nhận, không thể đối kháng.</p>\n\n<p>Khi thân thể hắn run rẩy, đám người xung quanh trầm mặc, không ít người nhìn\nthấy một màn này đều thở dài trong lòng.</p>\n\n<p>Hai thanh niên Hắc Nguyệt Vệ kia, cười lạnh một tiếng, không thèm để ý tới\nPhương Tây nữa, xoay người rời đi.</p>\n\n<p>Khi tất cả mọi người đều cho rằng lần giáo huấn nhắm vào Phương Tây này đã kết\nthúc, thậm chí khi Phương Tây cũng cho rằng bản thân mình đã cúi đầu thì sẽ\nkhông còn bị gây</p>\n\n<p>khó dễ nữa thì...</p>\n\n<p>Bên cạnh Phương Tây lại xuất hiện hai Hắc Nguyệt Vệ, hai người này vừa đi ra,\nlập tức vung tay, dưới sự bạo phát của tu vi, cuongf phong rít gào, cuốn lấy\nPhương Tây, khiến hắn không thể tự chủ mà lại lùi về sau.</p>\n\n<p>Một lần thoái lui này, lại là chín mươi chín trượng.</p>\n\n<p>- Điều mà Hắc Nguyệt Vệ ta nói là, một trăm trượng cách chỗ tất cả Hắc Nguyệt\nVệ, hiện tại ta đang ở đây, ngươi lui xuống! Hai tên này thản nhiên lên tiếng.</p>\n\n<p>- Các ngươi!! Thân thể Phương Tây run run, cặp mắt đã ngầu đỏ đến cực điểm.</p>\n\n<p>Nhìn thấy sắc mặt của Phương Tây, hai tên Hắc Nguyệt Vệ này cười cười, trong\nmắt lộ ra một tia hàn mang, điều mà chúng đợi chính là sự phản kháng của\nPhương Tây, sự việc ngày hôm nay, chúng tuy rằng cố kỵ phụ thân của Phương\nTây, nhưng đã là lời căn dặn của Vệ công tử, hơn nữa bọn chúng đích thực phụ\ntrách trật tự ở đây, cho dù xảy ra vấn đề gì, cũng có người đảm bảo cho chúng\nvô sự.</p>\n\n<p>Phương Tây lửa giận ngập trời, khi hắn muốn bất chấp tất cả để phản kháng thì\nlại nghĩ tới những thì thầm thường ngày của phụ thân và sự xuống dốc của dòng\nchính nhất mạch, tính cách hắn không cứng cỏi, thậm chí có nhiều lúc còn hơi\nyếu đuối, lo lắng gây thêm phiền phức cho phụ thân, lúc này liền khổ sở lại\nlùi về sau một bước.</p>\n\n<p>Một bước lùi lại này, trong mắt hắn đã lộ ra tia ảm đạm.</p>\n\n<p>Một bước, một bước, ở trước mặt hắn, trong đám người đi ra hơn mười Hắc Nguyệt\nVệ, theo sự tản ra của đám đông, hình thành một con đường, những Hắc Nguyệt Vệ\nnày đều thờ ơ nhìn Phương Tây.</p>\n\n<p>Phương Tây cúi thấp đầu, một lần nữa lùi về sau, trăm trượng, năm trăm trượng,\ncho đến khi hắn sắp lùi ra khỏi đám đông, khi cách bờ hồ Minh Nguyệt được gần\nnghìn trượng, những Hắc Nguyệt Vệ kia, kẻ nào kẻ nấy đều mang theo vẻ khinh\nmiệt, thần sắc đó, khiến cho tự tôn của Phương Tây như bị đâm trăm ngàn lỗ.</p>\n\n<p>- Còn một bước nữa! Hắc Nguyệt Vệ ở cách hắn gần nhất, lạnh nhạt lên tiếng,\ngiữa hắn và Phương Tây là chín mươi chín trượng.</p>\n\n<p>Xung quanh rất yên tĩnh, những tộc nhân của Phương gia, cho dù trong lòng thở\ndài, nhưng cũng không dám nói gì, dòng chính nhất mạch của Phương gia xuống\ndốc, nhất mạch của Phương Vệ quật khởi, đã là xu thế.</p>\n\n<p>Phương Tây cười thảm, nơi này hắn đã không thể tiếp tục ở lại, khi đang định\nxoay người rời đi, bỗng nhiên sau lưng hắn, có một bàn tay, nhẹ nhàng đặt lên\nlưng hắn, khiến một bước lùi sau cùng của Phương Tây không cách nào đặt xuống.</p>\n\n<p>Cùng lúc đó, một giọng nói bình tĩnh ở sau lưng Phương Tây, chậm rãi truyền\nra.</p>\n\n<p>- Phương Tây, sao thế.</p>\n\n<p>Sau khi nghe thấy thanh âm này, thân thể Phương Tây chợt chấn động mạnh, khi\nquay đầu lại, hắn lập tức trông thấy sau lưng, là Mạnh Hạo không biết đã xuất\nhiện từ lúc nào, còn có Anh Vũ lúc này đang nháy mắt với hắn ở trên vai.</p>\n\n<p>Sự xuất hiện của Mạnh Hạo, vô thanh vô tức, không ngờ tộc nhân xung quanh cũng\nkhông ai phát hiện ra, giống như hắn đột nhiên xuất hiện sau lưng Phương Tây\nvậy.</p>\n\n<p>Hơn mười tên Hắc Nguyệt Vệ kia, ánh mắt chớp cái đều trở nên sắc nhọn, trong\nlòng cả kinh. Cho dù là bọn chúng, cũng không nhìn thấy quỹ tích Mạnh Hạo xuất\nhiện, giống như chớp mắt hắn liền xuất hiện.</p>\n\n<p>Sự xuất hiện của hắn, khiến cho tộc nhân Phương gia ở xung quanh, vẻ mặt đều\nbiến đổi.</p>\n\n<p>- Là Phương Hạo!</p>\n\n<p>- Hắn xuất hiện quỷ dị, trước đó không hề có chút dao động nào! Đám người\nxung quanh có không ít người nội tâm chấn động, sau khi Mạnh Hạo luyện chế ra\nĐô Thiên Dương Thần Đan khiến cho đạo chuông của gia tộc vang lên, tộc nhân\nđều đã sớm ghi nhớ hắn.</p>\n\n<p>- Ca... Phương Tây nhìn Mạnh Hạo, vẻ mặt ủy khuất, giống như sau khi bị bắt\nnạt liền gặp được người nhà.</p>\n\n<p>Mạnh Hạo mỉm cười,vỗ vỗ vai Phương Tây, nhưng trong lòng hắn, lúc này đã đông\nlạnh như băng, một hơi thở trước, hắn ở đằng xa, đã tận mắt trông thấy Phương\nTây lùi về sau, cùng với sự âm lãnh của đám Hắc Nguyệt Vệ kia.</p>\n\n<p>- Phương Tây, ngươi theo sau ta, ta xem kẻ nào dám ngăn cản ta. Khi Mạnh Hạo\nmở miệng, liền từ đằng sau Phương Tây bước từng bước vòng lên phía trước.\nPhương Tây hít sâu một hơi, trong mắt lộ ra vẻ chấp nhất, lập tức theo sau\nMạnh Hạo.</p>\n\n<p>Hơn mười tên Hắc Nguyệt Vệ kia, sắc mặt biến đổi, khi Mạnh Hạo đi được hơn\nmười mấy trượng, hai tên Hắc Nguyệt Vệ trong đó hừ lạnh một tiếng, nháy mắt\nsáp lại gần.</p>\n\n<p>- Ngươi có thể tiến vào, nhưng Phương Tây náo loạn trật tự ở nơi này, nếu dám\nbước vào trong một trăm trượng, thì sẽ phải chịu phạt! Hai người vừa nói, đã\nxuất hiện trước mặt Mạnh Hạo.</p>\n\n<p>Nhưng lời nói vừa ngừng, tay phải Mạnh Hạo bỗng nâng lên, vung mạnh về phía\ntrước, \"ầm\" một tiếng, một trận cuồng phong bỗng nhiên nổi lên, hình thành\ndáng vẻ của một con Ứng Long, phát ra tiếng gào thét, xông thẳng về phía hai\nkẻ kia. Hai Hắc Nguyệt Vệ kia sắc mặt đại biến, dốc toàn lực đối kháng, nhưng\nvẫn phải phun ra một ngụm máu, thân thể bị đánh bật ra.</p>\n\n<p>Một cái chớp mắt này, khiến đám người xung quanh lập tức ồ lên, phải biết là\ntrước đó, cho dù Hắc Nguyệt Vệ nhắm vào Phương Tây, thì cũng chỉ tách hắn ra,\nchứ không tiện ra tay đả thương, nhưng Mạnh Hạo không ngờ lại bá đạo như thế,\nra tay liền đả thương người.</p>\n\n<p>Phương Tây có chút khẩn trương, vẻ mặt Mạnh Hạo vẫn lạnh lùng như cũ, tiếp tục\nđi về phía trước, sắc mặt hơn mười tên Hắc Nguyệt Vệ phía trước đều biến đổi,\nđồng loạt ập tới.</p>\n\n<p>- Gây rối loạn trật tự tại nơi này, lại ra tay đả thương người khác, Phương\nHạo, ngươi cho dù có đan đạo nhất mạch ở sau lưng, thì hôm nay cũng phải chịu\nsự trừng phạt của gia tộc! Hơn mười tên này nháy mắt tới gần, Mạnh Hạo hai mắt\nbạo phát tinh quang, mở miệng phun ra một chữ.</p>\n\n<p>- Cút!</p>\n\n<p>Một chữ này, giống như sét đánh ngang tai, rung động trời đất, truyền khắp bát\nphương, thậm chí ngay cả những thiên kiêu trong Đông Thăng Các kia, cũng đều\nnghe thấy, đồng loạt nhìn lại.</p>\n\n<p>\"Ầm\" một tiếng, những Hắc Nguyệt Vệ trước mặt Mạnh Hạo kia, kẻ nào kẻ nấy như\nbị núi lớn vô hình công kích, đinh tai nhức óc, tất cả đều phun ra máu tươi,\ntu vi trong cơ thể chúng cũng đã bắt đầu bất ổn định, cho dù là Tiên Cảnh,\ncũng đều run rẩy, hơn nữa đã cảm nhận được một cơn cuồng phong không cách nào\nđối kháng quét ngang, cuốn ngược thân thể bọn chúng về đằng sau. Kẻ nào kẻ nấy\nđều bị một chữ kia làm rung động tâm thần.</p>\n\n<p>Tộc nhân Phương gia ở xung quanh, toàn bộ đều kinh hãi.</p>\n\n<p>Phương Tây trợn mắt há mồm, Mạnh Hạo đi ở phía trước, sắc mặt vẫn như thường,\ntừng bước từng bước, trước mặt hắn, đám người toàn bộ đều tản ra, tách thành\nmột con đường, cuối đường chính là Minh Nguyệt Hồ!</p>\n\n<p>Trên hòn đảo giữa hồ, trong Đông Thăng Các, tất cả mọi người, bao gồm cả\nPhương Vệ ở trong đó, lúc này ánh mắt lập tức ngưng tụ lên thân ảnh tựa như\ntiên thần đang ở trên con đường do đám người ở đằng xa kia tách ra.</p>\n\n<p>Vóc người thuôn dài, tóc dài xõa vai, sắc mặt lạnh lùng, còn có khí thế quật\nkhởi khiến người ta cảm thấy chói mắt kia.</p>\n\n<p>Mạnh Hạo, từng bước từng bước một tiến tới.</p>\n\n<p>Trong Đông Thăng Các, những thiên kiêu của các tông kia, sau khi ai nấy đều\nnhìn rõ Mạnh Hạo, có không ít người sắc mặt lập tức biến đổi.</p>\n\n<p>Lý Linh Nhi trong mắt lộ ra hận ý, gắt gao nhìn vào Mạnh Hạo.</p>\n\n<p>Tôn Hải mở to con mắt, hít vào một hơi, lùi lại về sau vài bước theo bản năng.</p>\n\n<p>Tống La Đan, còn có Thái Dương Tử, đều trong khoảnh khắc nhìn thấy Mạnh Hạo,\nánh mắt đều lộ ra một tia sắc bén.</p>\n\n<p>Còn có Phàm Đông Nhi, ánh mắt của nàng ta, nếu như có thể hóa thành lợi kiếm,\nvậy thì trong nháy mắt nàng ta nhất định sẽ phanh thây băm vằm Mạnh Hạo. Hô\nhấp của nàng dồn dập, ngực phập phồng, sắc mặt vốn dĩ bình tĩnh, lúc này không\ntài nào duy trì.</p>\n\n<p>- Mạnh Hạo...</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}