{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1156.html",
  "title": " Chương 1167: Phàm Đông Nhi!",
  "chapterNumber": "1156",
  "slug": "chuong-1156",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1156.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1157.html",
  "contentHTML": "<p>Cái tên Mạnh Hạo này, đa phần tu sĩ Nam Thiên Đại Địa biết được, nếu là những\nthiên kiêu các tông các gia tộc Đệ Cửu Sơn Hải này ở Nam Thiên Đại Địa thời\ngian dài một chút, bọn họ cũng sẽ biết được</p>\n\n<p>Nhưng lúc này, cái tên này lại là lần đầu tiên rơi vào trong tai bọn họ, rất\nxa lạ, nhưng chú định sẽ nhớ kỹ vĩnh hằng</p>\n\n<p>Mạnh Hạo! Chỉ Hương nhìn Mạnh Hạo đứng ở trước cửa miếu thờ, sắc mặt của nàng\ncó chút hoảng hốt, loáng thoáng nghĩ tới tiểu tu sĩ lúc trước bị chính mình\nkhi dễ khó được, còn có từng hình ảnh khi ở trong Yêu Tiên Cổ Tông</p>\n\n<p>Lúc này hồi tưởng lại, nàng không khỏi hít sâu một hơi, nàng là một người duy\nnhất ở nơi này biết thời gian tu sĩ thực tế Mạnh Hạo, ngay cả 500 năm cũng\nchưa tới</p>\n\n<p>Không được 500 năm, đã có tiên khí</p>\n\n<p>Hơn nữa còn là</p>\n\n<p>Nửa bước Chân Tiên!</p>\n\n<p>Pháp tướng của hắn là bản thân, tiên của hắn</p>\n\n<p>không phải Ngụy Tiên, đường hắn đi chính là Chân Tiên!</p>\n\n<p>Người này tâm chí cực lớn giống chúng ta, đều không muốn thành Ngụy Tiên, mà\nlà muốn độ Chân Tiên Kiếp, thành Chân Tiên!</p>\n\n<p>Không biết hắn tới từ tông môn nào, Đệ Cửu Sơn Hải, Thông Tiên Đằng vô cùng\nhiếm thấy, nếu không phải Thông Tiên Đằng, vậy cũng chỉ có thể đi liều Chân\nTiên duyên, chờ đợi cơ duyên vạn năm mới có một lần, mới có thể thành Chân\nTiên</p>\n\n<p>Tiếng bàn luận xung quanh vang lên, Vương Mộc Vương gia Bắc Lô Tinh bỗng nhiên\nlên tiếng</p>\n\n<p>Ngươi đến đã bao lâu rồi? Mạnh Hạo mắt lạnh liếc nhìn Vương Mộc này một cái,\nkhông nói chuyện, đứng ở trước cửa miếu thờ, trong mắt chiến ý như cũ đốt</p>\n\n<p>Người này nhất định đã đến nhiều ngày, ngăn cản chúng ta đi vào Đạo tràng!\nTống La Đan ở giữa không trung, âm độc lên tiếng, lập tức trong đám người nháy\nmắt bay ra 7, 8 người, Thái Dương Tử chính ở trong đó</p>\n\n<p>7, 8 người này đều là thiên kiêu các tông, khi xuất hiện, muôn màu muôn vẻ,\nkhí thế nhẹ nhàng phiêu dật, hóa thành bảy tám đạo cầu vồng, chạy thẳng tới\nMạnh Hạo</p>\n\n<p>Nhường ra! Khi tiến tơi, 7, 8 tiếng người này âm như sấm sét</p>\n\n<p>Phía sau 7, 8 người đang tới này, lão già hộ đạo của các tông các gia tộc, cặp\nmắt chớp động, cũng không có ít người bay ra, hơn mười người cùng nhau, khí\nthế ngập trời, nháy mắt tiến đến</p>\n\n<p>Mạnh Hạo cho dù là có mạnh mấy đi nữa, đối mặt với đám người mà bất kỳ một\nngười nào cũng đều là cường giả đỉnh cao, cũng không thể một người đi rung\nchuyển, cho dù là phụ thân cũng không nghĩ tới Mạnh Hạo sẽ ở trong Tiên Cổ Đạo\nTràng này thu được một thí luyện như vậy</p>\n\n<p>Dựa theo ý nghĩ phụ thân, Mạnh Hạo hẳn là cùng mọi người cùng nhau tranh đoạt\nmới đúng, cho dù là Mạnh Hạo nói trước đi cảm ngộ, ở phụ thân xem ra, tạo hóa\ncuối cùng sao có thể là ngắn ngủi một tháng liền có thể thu hoạch</p>\n\n<p>Nhưng cố tình</p>\n\n<p>Mạnh Hạo không ngờ thành công</p>\n\n<p>Trước mắt hắn không thể lui ra, không thể làm cho người bước chân vào trong\nmiếu thờ này</p>\n\n<p>Trong khoảnh khắc hơn mười người tiến tới, tay phải Mạnh Hạo bỗng nhiên nâng\nlên, từ bên trong túi trữ vật trực tiếp lấy ra mấy chục mai Hắc Bì Đan Dược\nném về phía trước một cái</p>\n\n<p>Những đan dược này vừa bay ra, ma sát với hư vô, trong phút chốc đồng loạt nổ\nầm ầm, chợt nổ tung</p>\n\n<p>Bất kỳ một viên đan dược nổ tung, uy lực đều kinh người, mấy chục viên này\ncùng nhau đại bạo, nổ ầm ầm kinh thiên, dường như đất rung núi chuyển</p>\n\n<p>Bốn phía tất cả mọi người đinh tai nhức óc, đồng loạt rung động</p>\n\n<p>đám người cách những viên đan dược đại bạo gần nhất toàn bộ phun ra máu tươi</p>\n\n<p>Trong đó có hai người lại thân thể trực tiếp chia năm xẻ bảy</p>\n\n<p>Tiếng gào thét thê lương trong nháy mắt truyền khắp bốn phía</p>\n\n<p>Là hắn, là hắn!!</p>\n\n<p>Đan dược màu đen này chính là đan dược trước khi chúng ta đến được chôn ở dưới\nmặt đất, chính là hắn chôn xuống! Thái Dương Tử phun ra máu tươi, một cánh</p>\n\n<p>tay bị nổ tung, hắn phát ra tiếng gào thét thê lương, khi thanh âm truyền ra,\nlập tức tất cả mọi người nơi này đều mạnh nhìn về phía Mạnh Hạo</p>\n\n<p>Nhất là những tông môn gia tộc trước ở bên ngoài bị hao tổn kia, lập tức trong\nmắt tràn ngập sát cơ, trước khi người hộ đạo Tống La Đan tử vong, bọn họ liền\nhoài nghi, nhưng một màn kia quá nhanh, không thể nhìn thấu cụ thể</p>\n\n<p>Nhưng trước mắt, bọn họ lần nữa thấy được, lập tức liền nhận ra, chính là Hắc\nBì Đan Dược kia bên ngoài bị chôn dưới đất, thù mới hận cũ chớp mắt nổi lên</p>\n\n<p>Trong lúc nhất thời, lần nữa lại có người bay tới hướng về Mạnh Hạo, xuất thủ\nđánh chết</p>\n\n<p>Nhưng cũng có không ít người ánh mắt chớp động</p>\n\n<p>Phương Vân Dịch chính là một kẻ trong số đó, nhoáng lên một cái từ vách tường\nchỗ cạnh miếu thờ, đang muốn bay vào trong miếu thờ, nhưng ngay sau đó, hắn có\nloại cảm giác rợn cả tóc gáy, nhanh chóng dừng lại, ngay tại lúc hắn dừng lại,\nđịa phương chung quanh hắn đã có hơn mười người, không chậm trễ chút nào vọt\nvào</p>\n\n<p>Những người này gần như vừa mới đi vào sân hư hại, đột nhiên từng cái thân thể\nmột run rẩy, phát ra tiếng hét thảm thê lương, thân thể bằng mắt thường có thể\nthấy được trong phút chốc mục nát, chớp mắt một cái nhưng lại trở thành nước\nđen</p>\n\n<p>Một màn này lập tức khiến mọi người đều trong óc ong một tiếng, sắc mặt đại\nbiến, phải biết trong những người tử vong kia có một số là lão già hộ đạo,\nnhưng ngay cả bọn họ cũng đều không có chút lực lượng phản kháng cùng vùng vẫy\nnào, chớp mắt một cái liền tử vong</p>\n\n<p>Chỗ này chỉ có thể từ cửa đi vào, không thể thông qua những phương thức khác\nbước chân vào!</p>\n\n<p>Cửa là đường duy nhất!</p>\n\n<p>Mạnh Hạo chận cửa miệng, bên trong nhất định có càn khôn, diệt sát hắn, mở cửa\nđi vào! Sau khi biết được chỉ có cửa vào mới có thể vào, Mạnh Hạo áp lực lập\ntức tăng nhiều, tiếng nổ ầm ầm thỉnh thoảng truyền ra, nếu không phải là những\nHắc Bì Đan Dược kia uy hiếp, Mạnh Hạo căn bản là không thể kiên trì quá lâu,\nnhưng những đan dược này đã không nhiều lắm</p>\n\n<p>Mắt thấy bốn phía tràn ngập sát cơ, Mạnh Hạo không ngừng lui về sau, khi đang\nđến gần đại môn miếu thờ, toàn thân Triệu Nhất Phàm kiếm khí ngập trời, cả\nngười trực tiếp hóa thành một thanh kiếm, bốn phía kiếm trì biến ảo, trong\nnháy mắt hắn đi ra, chạy thẳng tới Mạnh Hạo, tốc độ không nhanh, nhưng cố tình\nngười xung quanh hắn đều không tự chủ được nhường ra, Mạnh Hạo lập tức cảm\nnhận được một cỗ nguy cơ sinh tử mãnh liệt</p>\n\n<p>Người này rất mạnh! Khóe miệng Mạnh Hạo có máu tươi, lúc này trong cơ thể bị\nthương, không phải lúc đỉnh phong nhất, mắt thấy Triệu Nhất Phàm một kiếm lại\ntới, Mạnh Hạo hai mắt chớp động, nhưng lại lui về sau một bước, trực tiếp bước\nchân vào bên trong môn</p>\n\n<p>Gần như khi hắn bước chân vào bên trong môn miếu thờ, kiếm Triệu Nhất Phàm\nnháy mắt mà đến, giống như mặt trời, kiếm quang rực rỡ, mọi người phía sau hắn\nđều mắt lộ ra kỳ quang, tại miếu thờ đại môn mở ra, đồng thời cấp tốc mà đến\nsẽ bước chân đi vào</p>\n\n<p>Nhưng ngay khi Mạnh Hạo lui vào trong đại môn, đồng thời bên người của hắn,\nmột cỗ sát khí ngập trời ầm ầm bạo phát, theo sát khí lên là vô tận sát cơ\ncùng băng hàn, cũng có một cỗ ma niệm, tạo thành khói đen bay lên, trong một\nngày hoàng hôn sắp hết, hóa thành sương mù đen vô biên</p>\n\n<p>Một thân ảnh giống như Mạnh Hạo từ bên cạnh hắn trực tiếp đi qua</p>\n\n<p>Chính là bản tôn thứ hai! Khi hắn bước ra đại môn, tay phải mạnh vung lên, lập\ntức Tuế Nguyệt Mộc Kiếm xuất hiện, dòng sông thời gian cuốn lên tám phương,\ntrực tiếp đối kháng với Triệu Nhất Phàm một kiếm</p>\n\n<p>Tiếng nổ ầm ầm vang dội, Triệu Nhất Phàm sắc mặt biến hóa, thân thể lui về\nphía sau, bản tôn thứ hai kêu lên một tiếng đau đớn, không lùi mà tiến tới</p>\n\n<p>Nơi đi qua, lực lượng thời gian khuếch tán</p>\n\n<p>Lập tức mọi người rối rít vẻ mặt đại biến, bọn họ cảm giác được rõ ràng, thọ\nnguyên của thân thể của mình lập tức khô héo</p>\n\n<p>Tu Tuế Nguyệt!!</p>\n\n<p>Chết tiệt, nơi này là hai người, không phải một người! Bản tôn thứ hai ở bên\nngoài, Mạnh Hạo ở trong miếu thờ, sau khi lấy ra đan dược nuốt vào, khoanh\nchân tĩnh tọa mười hít thở, lập tức mở mắt ra, theo đi ra đại môn, đứng chung\nmột chỗ với bản tôn thứ hai, hướng về bốn phía xuất thủ, tiếng nổ ầm ầm vang\nlên không ngừng, thần thông tràn ngập, đại chiến triển khai, dẫn phát lực\nlượng kinh người</p>\n\n<p>Cùng Mạnh Hạo bản tôn thứ hai xuất thủ chính là Phàm Đông Nhi, bốn phía còn có\nnhững người khác đều ở cửa không ngừng xông vào</p>\n\n<p>Mạnh Hạo gầm nhẹ một tiếng, mặt đất lốc xoáy màu máu biến ảo</p>\n\n<p>Huyết Yêu Đại Pháp rốt cục bị hắn toàn bộ triển khai, trong lúc nhất thời mọi\nngười đều sắc mặt thay đổi, rối rít lui về sau</p>\n\n<p>Mạnh Hạo nơi này khó dây dưa, bọn họ rất là nhức đầu, mà bản tôn thứ hai kai\nsát khí ngập trời, âm lãnh vô cùng, xuất thủ tàn nhẫn, bốn phía ma niệm vây\nquanh, cũng có năm tháng tản ra, đồng dạng khó dây dưa</p>\n\n<p>Đang ra tay, Mạnh Hạo và Phương Đông Hàn đánh một trận, hai người ngắn ngủi\nmấy lần quyết đấu đều tạo thành khí bạo oanh khai, mà Mạnh Hạo nơi này một khi\ncó khuynh hướng cách cửa, hắn liền lập tức lấy ra bó lớn Hắc Bì Đan Dược ném\nra, đưa tới vô số nguyền rủa rống giận</p>\n\n<p>Lại dùng lôi đỉnh đến cực hạn, vừa nhoáng lên một cái, bất kỳ một thiên kiêu\nnào muốn nhân cơ hội bước chân vào miếu thờ đều trong một cái chớp mắt bị Mạnh\nHạo Di Hình Hoán Vị</p>\n\n<p>Triệu Nhất Phàm bị đổi quá, Phàm Đông Nhi, Lý Linh Nhi, Vương Mộc, Thái Dương\nTử, Quý Âm, Phương Hương San</p>\n\n<p>Gần như tất cả thiên kiêu các tông đều có cơ hội bước chân vào trong miếu thờ,\nnhưng Mạnh Hạo dường như mọc ra vô số ánh mắt, mỗi lần lôi đình nhoáng lên một\ncái, đều sẽ Di Hình Hoán Vị</p>\n\n<p>Mà lúc này, sắc trời đã tối, gió lạnh thổi tới, sân dây mây rơi xuống, lần nữa\nlay động, từng giọt máu tươi màu đen rơi xuống, trong miệng giếng có tóc đen\nphiêu diêu</p>\n\n<p>Trong miếu thờ, ngọn đèn dầu lần nữa đốt, trong ánh lửa hơi yếu, vô số cái\nbóng xuất hiện, một màn này bị người ngoài thấy được khi, không ít người hít\nsâu, Mạnh Hạo cũng cảm thấy sau lưng một loạt gió lạnh</p>\n\n<p>Đúng lúc này, Phàm Đông Nhi cặp mắt lóe lên một cái, trước mắt của nàng bất\nngờ xuất hiện một cánh cửa</p>\n\n<p>Âm dương gian, Cửu Hải Thần! Nàng nhẹ giọng lên tiếng, bỗng nhiên thân thể\nnháy mắt biến mất, giống như bị đồng tử cửa hút đi, tiếp theo một cái chớp\nmắt, thân thể của nàng không ngờ xuất hiện ở trong sân! Vừa mới xuất hiện,\nMạnh Hạo vẻ mặt đại biến, Di Hình Hoán Vị triển khai, nhưng lại là lần đầu mất\nhiệu lực! Phàm Đông Nhi vẻ mặt lạnh nhạt, nhoáng lên một cái sẽ i bước vào\ntrong miếu thờ, Mạnh Hạo mạnh bay ra, bắt một trận đi, hắn vừa rời đi, cửa lộ\nra, bản tôn thứ hai không thể một mình đối kháng, lập tức liền có một cái lão\ngià hộ đạo trực tiếp bước chân vào trong cửa</p>\n\n<p>Nhưng ngay khi hắn bước chân vào, chính là lúc bầu trời đen như mực, bước chân\nhắn rơi xuống, lập tức phát ra tiếng hét thảm thê lương, thân thể trong nháy\nmắt hóa thành nước đen</p>\n\n<p>Một màn này lập tức khiến người ngoại giới rối rít hít một hơi thật sâu, không\ndám thử bước chân vào</p>\n\n<p>Mạnh Hạo cũng không thèm để ý, hắn hóa thân đại bàng, trực tiếp cùng Phàm Đông\nNhi tại trong sân này đánh một trận</p>\n\n<p>Chết tiệt, ta quên mất lão đầu điên kia nói là không để vào sân, hay là không\nđể đi vào miếu thờ!! Mạnh Hạo rất là nổi giận, khống chế bản tôn thứ hai đồng\nloạt ra tay</p>\n\n<p>Bản tôn thứ hai cặp mắt nhoáng lên một cái, dưới cái nhìn chằm chằm của mọi\nngươi nhưng lại bước chân vào ngưỡng cửa, không ngờ vô ngại, cất bước đi tới</p>\n\n<p>Mắt thấy bản tôn thứ hai của Mạnh Hạo lại tới, Phàm Đông Nhi sắc mặt rốt cục\nbiến đổi!</p>\n\n<p>Hắn làm sao cũng có thể vào được! Ta biết rồi, hắn không phải tu sĩ, hắn là\nphân thân của ngươi! Tiếng nổ ầm ầm truyền ra, Phàm Đông Nhi vẻ mặt thủy chung\nkhông thể lạnh nhạt, ở trong sân này quyết đấu với Mạnh Hạo, hai người trong\nchớp mắt quyết đấu hơn trăm lần, ngoại giới mọi người từng cái một ánh mắt\nchớp động, lại có người ỷ vào thuật pháp quỷ dị của bản thân, thử đi vào đại\nmôn mở rộng ra, nhưng mới vừa một bước đi vào, lần nữa thê lương tử vong,\nngoại giới mọi người đã hiểu rõ</p>\n\n<p>Chỗ này, ban ngày có thể vào, ban đêm không thể bước chân vào!</p>\n\n<p>Chết tiệt, Phàm Đông Nhi kia sợ là đã sớm đã nhận ra một màn này, cho nên thần\nthông của nàng trước không có triển khai, chỉ chờ khoảnh khắc âm dương luân\nphiên, ngày đêm biến đổi kia, mới xuyên qua đi vào!</p>\n\n<p>Trước nàng rõ ràng mấy lần bị Mạnh Hạo Di Hình Hoán Vị, hiện tại đến xem, cũng\nlà vì Mạnh Hạo sơ hở!</p>\n\n<p>Tâm cơ thâm trầm, người Cửu Hải Thần Giới đáng hận nhất!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}