{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1292.html",
  "title": " Chương 1303: Phong Yêu tái hiện",
  "chapterNumber": "1292",
  "slug": "chuong-1292",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1292.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1293.html",
  "contentHTML": "<p>Các thế hệ trước đây, có người tới nơi này, sau khi nhìn thấy quan tài và\nthạch điêu, đều rất cung kinh sùng bái, căn bản không hề có tâm nhòm ngó những\ncống phẩm kia.</p>\n\n<p>Mạnh Hạo, là người đầu tiên.</p>\n\n<p>Hắn thần sắc nghiêm nghị, sau khi cung kính bái lạy rồi mới phất tay áo, tư\nthái như toàn tâm toàn ý phục vụ lão tổ, không hề cảm thấy vô sỉ, mà đi tới\ntrước cống phẩm.</p>\n\n<p>Nhìn tiên ngọc to bằng cái đầu trẻ sơ sinh, Mạnh Hạo thở dài một hơi.</p>\n\n<p>- Lão tổ, những tộc nhân tới đây trước ta, thực là bất hiếu quá đi, bọn họ\nkhông ngờ lại để cho tiên ngọc bám bụi nhiều như thế này, lại còn bày ở đây\nbao nhiêu năm, quả thực quá đáng!</p>\n\n<p>- Quá đáng quá thể! Mạnh Hạo tựa như tức giận, vội khom lưng nhấc tiên ngọc\nlên, cơ hồ khi hắn vừa nhấc tiên ngọc lên, thì ba kiện pháp bảo bỗng tản ra\nkhí tức.</p>\n\n<p>Mạnh Hạo hành động vẫn như thường, nhìn cũng không thèm nhìn ba pháp bảo kia,\nvới tính cách của hắn, khi xưa trở trong Tiên Các tại Tiên Khư, đã dám lấy đi\nbảo vật trước mặt ý chí của Tiên Các, giờ sao có thể sợ khí tức của ba kiện\npháp bảo.</p>\n\n<p>Sau khi dùng tốc độ nhanh nhất để thu lấy tiên ngọc, Mạnh Hạo lấy ra một khối\ntiên ngọc cỡ bằng móng tay, nhẹ nhàng đặt lên trên bàn cống phẩm.</p>\n\n<p>- Lão tổ, ngài xem, tiên ngọc này của ta, trong suốt sáng bóng cỡ nào, xinh\nđẹp biết bao nhiêu, không nhiêm một hạt bụi, chỉ có tiên ngọc như thế này, mới\nphù hợp với thân phận của lão tổ ngài. Mạnh Hạo vội ho một tiếng, tay phải\nchột tới mấy miếng linh thạch kia.</p>\n\n<p>Chính lúc này, khí tức của ba kiện pháp bảo kia bỗng ầm ầm bạo phát, một cỗ uy\náp phủ xuống.</p>\n\n<p>- Cút ngay, ta là tộc nhân Phương gia, có huyết mạch của gia tộc, ta tới quét\nmộ lão tổ thay đồ cống phẩm, những pháp bảo chi linh như các ngươi lại dám\nngăn cản? Mạnh Hạo lập tức trừng mắt, gầm nhẹ, khí tức của ba kiện pháp bảo\nchợt ngừng lại.</p>\n\n<p>Khi chúng vừa ngừng lại, Mạnh Hạo đã dùng tốc độ nhanh nhất trực tiếp thu lấy\nmấy miếng linh thạch cực phẩm kia vào trong túi trữ vật.</p>\n\n<p>- Thật quá đáng, linh thạch này đều bám toàn bụi, ta thân là vãn bối của gia\ntộc, việc này không thể nào nhịn được! Mạnh Hạo từ trong túi trữ vật lấy ra\nmột linh thạch hạ phẩm to cỡ móng tay, nghiêm nghị đặt lên trên bàn cống phẩm.</p>\n\n<p>- Thật chả ra làm sao, lão tổ Phương gia ta mà trước mộ lại chỉ đặt trúc\nđăng? Không được, ta thân là vãn bối, có trách nhiệm thay thành thiết đăng?\nÁnh mắt Mạnh Hạo quét qua hai cái trúc đăng màu tối kia, liếm môi một cái,\nđịnh một tay tóm lấy.</p>\n\n<p>Nhưng vẫn chưa chạm được vào trúc đăng thì ba kiện pháp bảo kia bỗng nhiên ầm\nầm bạo phát, khí tức ngập trời, sát khí mãnh liệt tới cực điểm, như bị chạm\nvào vảy ngược.</p>\n\n<p>Tựa như nếu Mạnh Hạo dám động vào trúc đăng kia, ba kiện pháp bảo sẽ chém giết\nqua đó.</p>\n\n<p>Tay Mạnh Hạo chợt khựng lại, vẻ mặt ngượng ngùng, sau khi ho khan một tiếng,\nliền chậm rãi thu tay lại.</p>\n\n<p>- Làm gì mà kích động thế, việc có bao lớn đâu, ta cũng là có ý tốt thôi.\nMạnh Hạo nhỏ giọng nói, nhìn ba kiện pháp bảo, trong mắt có chút tức giận, sau\nkhi nghĩ một hồi, hắn từ bỏ việc Cường Hành Kết Duyên, dù sao nơi đây không\ngiống như Tiên Các, bảo vật ở Tiên Các vô chủ, nhưng ba kiện pháp bảo này hiển\nnhiên là đồ của vị lão tổ kia, cho dù lão tổ đã không còn, nhưng ba kiện pháp\nbảo vẫn có linh như trước, lưu lại đây bảo vệ.</p>\n\n<p>Mạnh Hạo mặc dù tham tiền, nhưng cũng có nguyên tắc của hắn.</p>\n\n<p>- Thôi vậy, các ngươi trung thành với lão tổ như vậy, khiến người khác kính\nnể. Mạnh Hạo hít sâu một hơi, thần sắc nghiêm túc, lùi về sau vài bước, ôm\nquyền cúi đầu một cái thật sâu.</p>\n\n<p>Đệ thất tổ trên bầu trời vốn đã nộ khí ngập trời, nay thấy Mạnh Hạo ở đó thay\ncống phẩm của vị lão tổ Chuẩn Đạo ngày trước trong gia tộc, nhất là những lời\nlẽ kia, khiến cho đệ thất tổ gần như gầm lên như sấm.</p>\n\n<p>- Huyết mạch Phương gia ta, sao lại sinh ra tên khốn khiếp vô sỉ như thế\nnày!! Khi lão nghiến răng nói xong thì lại thấy động tác chắp tay bái của Mạnh\nHạo, ngẩn ra trong chốc lát, cảm nhận được tấm lòng của Mạnh Hạo, sau một lúc\ntrầm mặc, ánh mắt đệ thất tổ nhìn Mạnh Hạo có hòa hoãn hơn một chút, lão cảm\nthấy Mạnh Hạo này, cũng không phải là không còn thuốc cứu.</p>\n\n<p>- Để xem tên tiểu hỗn đản này, rốt cuộc tâm tính ra sao, có thể gây nên sóng\ngió gì ở đây! Đệ thất tổ trầm ngâm đôi lát, nhìn Mạnh Hạo ở dưới mặt đất, rồi\nlại ngẩng đầu nhìn về đằng xa, thần sắc có chút cảm khái.</p>\n\n<p>- Tổ địa phân làm sáu khu vực, Thủ Hộ Đạo Tượng, Ngộ Pháp Địa, Chuẩn Đạo Tổ\nMộ, Cửu Minh Sơn, Táng Cổ Giới, Vụ Trung Thiên!</p>\n\n<p>- Sáu khu vực này, sắp thành một đường thẳng, càng đi vào sâu, hung hiểm càng\nlớn, tạo hóa có thể thu hoạch được... cũng sẽ càng lớn!</p>\n\n<p>- Ngôi mộ này, chính là giới hạn giữa Ngộ Pháp Địa và Chuẩn Đạo Tổ Mộ rồi.</p>\n\n<p>- Từ xưa đến nay, Cửu Minh Sơn đã là cực hạn của rất nhiều người tới đây,\nngười có thể bước vào trong Táng Cổ Giới lại hiếm như phượng mao lân giác, còn\nvề Vụ Trung Thiên, thì chưa từng có ai bước vào, cho dù là đại ca, thân là Đạo\nCảnh đại năng, cũng không có cơ duyên bước vào.</p>\n\n<p>Bởi tận cùng của Táng Cổ Giới, không có đường.</p>\n\n<p>- Minh Cung của lão tổ đời thứ nhất, ngay trong Vụ Trung Thiên, mà nơi đó,\ncũng có thuật pháp mạnh nhất của lão nhân gia ngài... Nhất Niệm Tinh Thần\nBiến! Đệ thất tổ lẩm bẩm, nhắm mắt lại.</p>\n\n<p>Lão chưa từng thấy lão tổ đời thứ nhất, trong hang động của gia tộc, duy chỉ\ncó đại ca trong miệng hắn, bối phận cực cao, là đã từng gặp lão tổ đời thứ\nnhất lúc tuổi già.</p>\n\n<p>Sáu người còn lại, đều sinh ra ở các niên đại khác nhau, sau khi mười hồn đăng\nbị tắt, bối phận đã không còn quan trọng, mọi người dựa vào huyết mạch, gọi\nnhau là huynh đệ.</p>\n\n<p>- Trong gia tộc, đã ba lần xuất hiện hạo kiếp... Đệ thất tổ khẽ thở dài một\ntiếng, chính ba hạo kiếp này khiến cho người bị tắt mười Hồn Đăng, khắp cả gia\ntộc, chỉ có mấy người bọn họ.</p>\n\n<p>Khi đệ thất tổ cảm thán, Mạnh Hạo đã bái thạch điêu và quan tài, bước lên Binh\nDũng, vội vã bay đi.</p>\n\n<p>Ngay cả đệ thất tổ cũng không phát hiện, suốt cả chặng đường trước đó Mạnh Hạo\nđi qua, cùng với việc hắn thấy cái gì có giá trị đều thu lấy, thì một tia khí\ntức trong tổ địa trước nay chưa từng xuất hiện, dần dần lộ ra.</p>\n\n<p>Khí tức này, chuẩn xác mà nói, là từ khi Binh Dũng làm sập sơn mạch để bay\nlên, sau đó Mạnh Hạo ở trong Ngộ Pháp Địa, đem từng vật hậu nhân cảm ngộ thân\nthông thu lấy, khí tức này càng nồng đậm hơn.</p>\n\n<p>Mơ hồ, trên mặt đất xuất hiện một tầng sương mỏng.</p>\n\n<p>Thời gian trôi qua, khi Mạnh Hạo ngồi trên Binh Dũng tiếng về phía trước, mặt\nđất bên dưới bắt đầu xuất hiện từng ngôi mộ lớn, nhưng điều quỷ dị là, những\nngôi mộ này không có bia, không có chữ.</p>\n\n<p>Mạnh Hạo chỉ có thể chiếu theo những lời đại trưởng lão nói để phán đoán,\nnhưng phàm là những người được chôn ở đây, đều là lão tổ Đạo Cảnh.</p>\n\n<p>Nhưng hắn không biết tên của những người này, điểm này khiến hắn cảm thấy rất\nkỳ quái, giống như có người trước khi chết, cố ý lảng tránh, không muốn hậu\nnhân biết tên tuổi của mình.</p>\n\n<p>- Kỳ lạ... Mạnh Hạo cho dù có nghi hoặc, nhưng cũng không ảnh hưởng tới việc\nhắn giương cao danh nghĩa quét mộ, giương cao danh nghĩa giúp lão tổ thay đồ\ncống phẩm.</p>\n\n<p>Suốt một chặng đường, trong phiến tổ mộ Chuẩn Đạo này, cùng với việc Mạnh Hạo\nkhông ngừng tảo mộ, khiến cho nộ hỏa trong mắt đệ thất tổ ngày càng đậm, tựa\nnhư sắp không áp chế nổi nữa.</p>\n\n<p>Cũng may Mạnh Hạo rất tôn trọng những tiền nhân này, trước khi thay cống phẩm\nđều cúi lạy, mà khi rời đi, cũng cúi lạy, ngoại trừ cống phẩm, không hề động\nvào mộ địa, vậy mới có thể khiến cho lão tổ tiếp tục nhẫn nhịn.</p>\n\n<p>Cho đến mấy ngày sau, khi Mạnh Hạo lại hạ xuống mặt đất, nhìn cỗ quan tài và\npho thạch điêu trước mắt, mắt hắn liền co rút lại, bước chân chợt ngừng, ánh\nmắt đặt lên tấm bia mộ dựng đứng trước pho thạch điêu.</p>\n\n<p>Hắn trước khi tới nơi này đã nhìn thấy bảy ngôi mộ, nhìn thấy bảy tấm bia mộ,\nnhưng không một cái nào có chữ viết, duy chỉ có tấm bia trước mắt này, là có\ntên.</p>\n\n<p>Phương Phẩm Khi!</p>\n\n<p>Mạnh Hạo liếc mắt liền trông thấy ba chữ này viết lớn, như rồng bay phượng\nmúa, tỏa ra một cỗ khí tức mỏng manh, bên dưới cái tên là khắc họa cuộc đời\ncủa người này.</p>\n\n<p>Mạnh Hạo ánh mắt quét qua, sau khi xem hết cuộc đời của vị lão giả tên Phương\nPhẩm Khi này, trong lòng bỗng cuộn sóng.</p>\n\n<p>Trong đoạn chữ này miêu tả cuộc đời Phương Phẩm Khi, từ khi bắt đầu tu hành,\nbước vào Tiên Cảnh, là Chân Tiên trong thời đại của hắn, một thời thiên kiêu,\ncó thể nói là</p>\n\n<p>vầng dương của gia tộc, bước vào Cổ Canh, mở ra mười lăm Hồn Đăng.</p>\n\n<p>Vì gia tộc lập được vô số công lao, thậm chí mở mang bờ cõi trong Tiên Khư,\ntrở thành một bá danh trong thời đại đó, trải qua Cổ Cảnh mười bốn lần diệt\nđăng sinh tử, đều vượt qua, trở thành lão tổ thời đại đó của gia tộc, cho đến\nkhi diệt Hồn Đăng sau cùng, hắn đột phá thất bại, trở thành Chuẩn Đạo chí tốn.</p>\n\n<p>Nhưng không điên cuồng như những kẻ khác, đi làm những chuyện mà cả người lẫn\nthần đều căm phẫn mà giữ vững tâm thái, trải qua năm mươi năm sau cùng của\ncuộc đời.</p>\n\n<p>Năm mươi năm này, hắn thậm chí còn tiếp tục bỏ ra cho gia tộc, cho đến khi\nbình thản nhắm mắt, tọa hóa bỏ mình.</p>\n\n<p>Cho nên, ngôi mộ của hắn, có văn bia, được hậu nhân khắc ghi sùng bái, thậm\nchí trên bia văn còn tỉ mỉ giới thiệu nguyên do cùng với sự đáng sợ của cảnh\ngiới Chuẩn Đạo.</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, sau khi hắn xem xong toàn bộ miêu tả, bỗng hiểu ra\ncái gì gọi là Chuẩn Đạo chí tôn.</p>\n\n<p>Hắn nghĩ tới tọa hóa của Kha Vân Hải trong Yêu Tiên Cổ Tông, nghĩ tới Cổ Cảnh\nđỉnh phong mà Kha Vân Hải năm đó từng nói, đại biểu cho ý gì.</p>\n\n<p>- Thì ra giữa Cổ Cảnh đỉnh phong và Đạo Cảnh chân chính còn có cảnh giới\nChuẩn Đạo, do thọ nguyên không còn, ắt phải chết, nên điền cuồng, nên được\nngười tôn kính gọi là chí tôn, tựa như muốn muộn cái tên này để trói buộc\nnhững kẻ điên cuồng của cảnh giới này. Mạnh Hạo lẩm bẩm, không động tới cống\nphẩm mà ôm quyền cúi đầu một cái thật sâu.</p>\n\n<p>Một lúc lâu sau, Mạnh Hạo rời đi, mấy ngày tiếp theo, hắn đi hết Chuẩn Đạo Tổ\nMộ, tổng cộng có mười một ngôi mộ lớn, trong đó có ba ngôi là có văn bia.</p>\n\n<p>Từng trải khác nhau, kết cục tương tự, từng hình ảnh này tựa như cuốn sách\nkhuyên giải an ủi của gia tộc, nói cho tất cả tộc nhân tới nơi này biết, giữa\nCổ Cảnh đỉnh phong và Đạo Cảnh, đó chính là Chuẩn Đạo chí tôn, một là điên\ncuồng hung ác cùng cực, một là sự sùng bái của hậu nhân muôn đời.</p>\n\n<p>- Đạo Cảnh... Khi đi qua ngôi mộ sau cùng, Mạnh Hạo đứng nguyên tại đó, quay\nđầu lại nhìn, trong lòng hắn có chút nặng nề.</p>\n\n<p>- Con đường tu hành, chính là bước trên sự sống chết, mỗi một bước đều là\nsinh tử, người có thể đi tới tận cùng... quá ít, quá ít. Mạnh Hạo khẽ thở dài,\nnhìn về những ngôi mộ Chuẩn Đạo, cúi lạy thật sâu.</p>\n\n<p>Khi đứng dậy, đang định rời đi, thì trong túi trữ vật của hắn, Phong Yêu Cổ\nNgọc đã rất lâu không hề có động tĩnh thì nay bỗng nhiên run rẩy, mức độ rung\nđộng thậm chí vượt qua cả lần Mạnh Hạo thấy được Phong Yêu đời thứ sáu!</p>\n\n<p>Cùng lúc đó, một sự triệu hoán mãnh liệt bỗng nhiễn sản sinh trong lòng Mạnh\nHạo, sự triệu hoán đó, giống như tận sâu trong cổ địa truyền tới.</p>\n\n<p>- Phong Yêu nhất mạch, sao có thể bị chôn vùi trong Cửu Sơn Hải, đạp lên đạo\nkiếp lộ trong Cửu Sơn Hải, nếu thành công... Sơn Hải Đại Giới này... sẽ trở về\nvới Phong Yêu nhất mạch!</p>\n\n<p>Nghe được lời này, trong lòng Mạnh Hạo chợt chấn động mạnh!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}