{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1184.html",
  "title": " Chương 1195: Một đường tranh phong!",
  "chapterNumber": "1184",
  "slug": "chuong-1184",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1184.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1185.html",
  "contentHTML": "<p>Mạnh Hạo cũng không đuổi tận giết tuyệt, vẻ mặt bình tĩnh vẫy tay một cái, la\nbàn liền bay tới, rơi xuống tay hắn, vì đại hán kia đã tử vong, vật này vô\nchủ, nên sau khi bị Mạnh Hạo sáp nhập thần thức vào trong, lập tức để lại lạc\nấn.</p>\n\n<p>- Ngược lại cũng huyền diệu, chỉ có điều uy lực bình thường. Mạnh Hạo đưa tay\nlấy từ trong túi trữ vật ra 2 khối cực phẩm linh thạch hắn cũng không còn\nnhiều lắm, trực tiếp đặt trên la bàn.</p>\n\n<p>Trong chớp mắt, la bàn này nhìn như bình thường, nhưng trên thực tế lực lượng\ntrận pháp bên trong tràn ra, đã khác trước một trời một vực, sau khi được Mạnh\nHạo đặ</p>\n\n<p>t xuống, nó liền phát ra hào quang, bao phủ ngọn đèn lại.</p>\n\n<p>- Trừ khi gặp phải thiên kiêu nhưng đám Thái Dương Tử kia, nếu không, Vấn Đạo\nđỉnh phong bình thường, trong vòng một nén nhang, không cách nào có thể phá\nvỡ. Mạnh Hạo đứng lên, thời khắc này đã qua non nửa thời gian, mà hắn mới chỉ\ndập tắt được một ngọn đèn, xa xa đã có người liên tục dập tắt 7, 8 ngọn đèn,\nvề phần chỗ xa hơn, có lẽ có người còn dập tắt được nhiều hơn.</p>\n\n<p>Ngay khi Mạnh Hạo đi ra, đồng thời ở ngoại giới, tất cả địa phương xuất hiện\nlốc xoáy trên Đệ Cửu Sơn Hải, thời khắc này cũng không còn tiếp tục chuyển\nđộng nữa, mà là hiện ra hình ảnh.</p>\n\n<p>Chính là từng hình ảnh đang xảy ra bên trong cổ lộ, chỉ có điều đây là ảnh thu\nnhỏ, song nếu có đầy đủ tu vi, cũng có thể quan sát được rõ ràng từng người.</p>\n\n<p>Toàn bộ Đệ Cửu Sơn Hải, giờ phút này có vô số người đang quan sát hình ảnh bên\ntrong lốc xoáy, ba đại Đạo môn, tứ đại gia tộc, năm đại Thánh địa, ba giáo sáu\ntông, còn có những đại năng tán tu, đều đang quan sát.</p>\n\n<p>Nhất là những tông môn kia, bọn họ không như các gia tộc, thu nhận đệ tử đều\nlà từ ngoại giới đưa tới, nên đối với lần thí luyện này rất coi trọng, quan\nsát rất cẩn thận, thậm chí phần lớn quyết định, sẽ không chờ khi có kết quả\ncuối cùng, mà ở trong quá trình thí luyện, trực tiếp chọn lựa đệ tử.</p>\n\n<p>- Ba đường cổ lộ Tiên Khư này, được Ba đại Đạo môn phân chia mười cửa ải, mỗi\nmột cửa ải đều là một đợt khảo nghiệm, tầng tầng sàng lọc về sau, người còn\ntrụ lại đều có hy vọng lớn trở thành thiên kiêu trong tương lai.</p>\n\n<p>- Tuy nhiên trong những người bị đào thải, có lẽ cũng tồn tại một vài mầm\nmống tốt do vận khí không tốt mà bị loại.</p>\n\n<p>- Trong Nguyên Anh cổ lộ, đã có người dập tắt được 39 ngọn đèn! Tu vi bọn\nchúng mặc dù không cao, nhưng quyết tâm tranh đoạt ngược lại rất mạnh!</p>\n\n<p>- Trong Trảm Linh cổ lộ, người dập tắt đèn nhiều nhất, đã đạt tới 27 ngọn\nđèn!</p>\n\n<p>- Vấn Đạo cổ lộ, đó là... người đeo mặt nạ là ai, không ngờ hắn lại dập tắt\nđược tới 19 ngọn đèn! Đệ Cửu Sơn Hải, tiếng nghị luận không ngừng vang vọng.</p>\n\n<p>- Vẫn là Vấn Đạo cổ lộ thú vị, người này hẳn là đệ tử Lý gia đi, mặc dù hình\ndáng thay đổi, nhưng thần thông xuất ra, vẫn có thể nhận ra, hắn chính là\nngười đã hủy diệt 15 ngọn đèn.</p>\n\n<p>Trong khi mọi người trên Đệ Cửu Sơn Hải còn đang nghị luận, thì tại bên trong\nVấn Đạo cổ lộ, Mạnh Hạo nhoáng lên một cái bay ra, trong chớp mắt đã lao thẳng\ntới một bình đài mười trượng gần đó. Hắn mới vừa bước vào, lập tức xa xa có\nmột tiếng gầm nhẹ vang lên, một lão già tóc tai bù xù, toàn thân tán phát ra\nvẻ điên cuồng, đánh dạt mấy người bên đường ra, chạy thẳng tới Mạnh Hạo.</p>\n\n<p>- Chết!</p>\n\n<p>Trong khoảnh khắc lao tới, lão già liền bấm quyết, không gian phía trước lão\nchợt xuất hiện một khe nứt, không ngờ lại tạo thành một cây đao!</p>\n\n<p>- Hư Không Trảm! Thanh âm lão già vang vọng, đám người xung quanh rối rít\nkinh hãi, lập tức tránh ra, Mạnh Hạo xoay người lại, vẻ mặt bình tĩnh như cũ,\ntrong chớp mắt khi Hư Không Trảm phóng tới, hắn không lùi mà tiến tới, thi\ntriển ra Kim Bằng Biến, nhưng dưới tác dụng của phiến lông chim trong ngực\nkia, hiển lộ ra không còn là kim bằng, mà là một một con kền kền.</p>\n\n<p>Con kền kền này toàn thân màu đen, phóng thẳng tới Hư Không Trảm, khoảnh khắc\nliền va chạm nhau, phát ra tiếng nổ ầm ầm quanh quẩn, Hư Không Trảm bất ngờ vỡ\nvụn, không ảnh hưởng tới Mạnh Hạo chút nào. Lão già thấy một màn này, lập tức\nrung động, thân thể nhanh chóng lui về sau, nhưng lão vẫn chưa kịp lùi xa, một\ntrận gió thổi tới, Mạnh Hạo hóa thành kền kền, trong nháy mắt đã vọt tới gần,\ngiương vuốt chụp một trảo, \"rắc\" một tiếng, đầu lão già lập tức vỡ nát.</p>\n\n<p>Trận thí luyện này, tranh chấp chính là vận mệnh người khác, ngươi không giết\nngười khác, người khác sẽ giết ngươi.</p>\n\n<p>Mạnh Hạo đã trải qua rất nhiều chuyện gió tanh mưa máu, đối với loại chuyện\nnhư vậy, sớm đã thành thói quen, sẽ không bị ảnh hưởng nội tâm chút nào. Theo\nlão già tử vong, ngọn đèn của hắn cũng tắt ngấm, Mạnh Hạo nhoáng lên một cái,\ntốc độ cực nhanh, chạy thẳng tới chỗ bình đài tiếp theo, nếu không có ai cản\ntrở, hắn sẽ chỉ dập tắt đèn, còn nếu có người đánh tới, Mạnh Hạo sẽ lập tức\ngiết chết.</p>\n\n<p>Trong lúc nhất thời, khu vực xung quanh Mạnh Hạo xảy ra chém giết ngập trời,\nkhông có bất kỳ người nào có thể chống cự lại hắn dù chỉ là một hơi thở, chỉ\ncó tử vong, hoặc là ngọn đèn bị dập tắt.</p>\n\n<p>Một đường bẻ gãy nghiền nát, với khí thế áp đảo, hắn chợt nhanh chóng nổi bật.</p>\n\n<p>Ba ngọn đèn, bốn ngọn đèn, năm ngọn đèn...</p>\n\n<p>Mạnh Hạo xuất thủ tàn nhẫn, vô cùng quyết đoán, bên trong khu vực hắn hoạt\nđộng, trong hơn mười người ở nơi này, có vài ba người che giấu tu vi, thời\nkhắc này khi giao đấu với Mạnh Hạo lập tức bạo phát, tuy rằng còn không bằng\nđám thiên kiêu như Thái Dương Tử, nhưng lại có thần thông đặc thù của bản\nthân.</p>\n\n<p>Cũng có một người, không ngờ lại nắm giữ thần thông thời gian tương tự như tên\nthiên kiêu Lục Bách của Bắc Địa, khi ra tay thời không như bị giam cầm, rất là\nkinh người.</p>\n\n<p>Nếu đổi thành những Vấn Đạo đỉnh phong khác, đối mặt với những người này, nhất\nlà lão già nắm giữ lực lượng thời không, nhất định sẽ bỏ mạng ở nơi này, nhưng\nMạnh Hạo với tám thành Chân Tiên, ngay cả Ngụy Tiên đều có thể diệt sát, nên\nmột đường xuất thủ, hoặc là giết người, hoặc là dập tắt đèn, tiếng nổ ầm ầm\nvang lên không ngừng.</p>\n\n<p>Chỉ có lão giả nắm giữ lực lượng thời gian trước mặt, Mạnh Hạo không lập tức\ngiết chết, mà là quan sát một lát, đạo pháp thời gian này, năm đó khi hắn cùng\nLục Bách đánh một trận liền vô cùng động lòng, nhưng thủy chung vẫn không thể\ntìm hiểu.</p>\n\n<p>Thời khắc này khi ra tay, hắn cố ý quan sát, lấy cảnh giới Chân Tiên tám thành\ncủa hắn, ngược lại cũng nhìn ra một chút đầu mối, lão già kia càng đánh càng\nlà kinh hãi, đến cuối cùng da đầu trở nên tê dại, hồn phi phách tán, nhất là\nkhi hắn phát hiện ra, tên thanh niên tướng mạo bình thường trước mắt này,\nkhông ngờ lại đang phân tích pháp đạo thời gian của hắn, thậm chí mơ hồ còn\nxuất hiện một chút dấu vết, tâm thần lão già lập tức chấn động mãnh liệt.</p>\n\n<p>- Yêu nghiệt, tên này nhất định là một trong những thiên kiêu trong truyền\nthuyết kia!!! Trong lòng lão già run rẩy, không chút chậm trễ, không ngờ lại\nquyết đoán tự dập tắt đèn của mình, đổi lấy một đường sinh cơ.</p>\n\n<p>Đối với sự quyết đoán của lão già, ánh mắt Mạnh Hạo liền lóe lên một cái,\nkhông tiếp tục tay, mà chỉ đứng đó nhìn lão già sau khi ngọn đèn dập tắt, bị\ncổ lộ dịch chuyển rời đi.</p>\n\n<p>Khi thời gian một nén nhang chỉ còn lại một phần ba, Mạnh Hạo đã dập tắt 19\nngọn đèn!</p>\n\n<p>Bình đài xung quanh hắn, phần lớn đã trống rỗng, mà những bình đài bị dập tắt\nnến kia, lại không có ai tử vong, thân thể mỗi người đều trở nên ảm đạm, bị\nmột cỗ lực lượng cưỡng ép dịch chuyển, mất đi tư cách tiếp tục thí luyện.</p>\n\n<p>Một màn này, khiến rất nhiều người chấn động trong lòng, bất kể là tử vong hay\nlà mất đi tư cách, đối với đám người tràn đầy hy vọng đi tới nơi này, đều là\nmột đả kích nghiêm trọng.</p>\n\n<p>- Thời gian chi đạo, cũng tương tự như Tuế nguyệt, có chỗ tương thông, nhưng\ncũng có bất đồng! Ánh mắt Mạnh Hạo bình tĩnh, lóe lên ánh sáng thôi diễn, trận\nchiến này không tính là quá ngắn, Mạnh Hạo cũng có chút thu hoạch.</p>\n\n<p>Thời khắc này hắn đứng ở trên bình đài, ánh mắt quét ra xa, thân thể nhoáng\nlên một cái, lao thẳng về phía xa.</p>\n\n<p>Nhưng đúng lúc này, bỗng nhiên âm thanh tang thương của Lăng Vân Tử Cửu Hải\nThần Giới, lại một lần nữa vang lên.</p>\n\n<p>- Thời gian một nén nhang, chỉ còn không tới một trăm hơi thở... Sau một trăm\nhơi thở nữa, cửa ải thứ nhất sẽ kết thúc, mà trước khi kết thúc, người dập tắt\nđèn của người khác, nếu bản thân bị dập tắt đèn, thì đối phương sẽ thu được\ntoàn bộ chiến công của người đó!</p>\n\n<p>Trong khoảnh khắc khi câu nói này truyền ra, toàn bộ Vấn Đạo cổ lộ lập tức sôi\ntrào, lời nói tương tự cũng vang lên trong Nguyên Anh cổ lộ cùng Trảm Linh cổ\nlộ, khiến cho sát cơ nổi lên ngập trời.</p>\n\n<p>Mà giờ khắc này tại ngoại giới, mọi người đều đang không chớp mắt nhìn hình\nảnh trong ba vòi lốc xoáy, Nguyên Anh cổ lộ rất hỗn loạn, Trảm Linh cổ lộ cũng\nđang loạn thành một đoàn.</p>\n\n<p>Duy chỉ có Vấn Đạo cổ lộ, nghiễm nhiên bị tách thành hơn 10 ngàn khu vực, bên\ntrong mỗi một khu vực, thường chỉ tồn tại một người mạnh nhất, sau khi dập tắt\nngọn đèn ở xung quanh, liền tạo thành một khu vực bất khả xâm phạm.</p>\n\n<p>10 ngàn khu vực hơn này có lớn có nhỏ, có thể ở tự mình ở trong đó bộc lộ tài\nnăng, đủ để chứng minh đều là cường giả, rất nhanh, những cường giả này sẽ\ntriển khai phân tranh lẫn nhau.</p>\n\n<p>- Bên trong Vấn Đạo cổ lộ, đã có người dập tắt tới hơn 70 ngọn đèn!!!</p>\n\n<p>- Thời gian sao không qua mau đi chứ, thí luyện này quá mức tàn khốc, không\nngờ lại đào thải nhiều người như vậy!</p>\n\n<p>Trong khi ngoại giới còn đang huyên náo, thì tại bên trong Vấn Đạo cổ lộ,\nkhông ít người đều bị kích thích đến đỏ mắt, có người bắt đầu giết loạn xạ, có\nngười thì bản thân đã đạt được không ít chiến công, tìm cách trì hoãn thời\ngian, đảo mắt toàn bộ hư không đều trở nên hỗn loạn, Mạnh Hạo nhoáng lên một\ncái, sát nhập vào một khu vực ở gần hắn. Khu vực này có 7, 8 người đang chém\ngiết lẫn nhau, giờ phút này chiến đấu, đều là đại biểu cho từng khu vực quyết\nđấu ra người mạnh nhất.</p>\n\n<p>Trong 7, 8 người này, bất ngờ có một đầu hung thú bộ dáng Xuyên Sơn Giáp (DG:\ncon tê tê), nhưng ánh mắt của nó linh hoạt, thanh minh, có thể thấy được đã\nsinh ra linh trí giống con người.</p>\n\n<p>Còn có một nữ tử, nữ tử này thân thể như thiếu nữ, nhưng khuôn mặt lại già nua\ntràn đầy nếp nhăn, phía sau mơ hồ có hư ảnh màu hồng, dường như là pháp tướng\nsơ kỳ.</p>\n\n<p>7, 8 người này xuất thủ rất tàn nhẫn, chấn nổ ầm ầm không ngừng, trong lúc\nnhất thời không phân biệt ai với ai, ngẫu nhiên lại có mấy người đột nhiên\nliên thủ, thần thông tràn ngập ra, chấn động bát phương.</p>\n\n<p>Mạnh Hạo vừa mới tiến vào gần, trong nháy mắt 7, 8 người liền nhìn lại, những\nngười này đều không nhận ra nhau, đến từ các nơi khác nhau trong Đệ Cửu Sơn\nHải, vì tranh đoạt tạo hóa mà chiến đấu, trong khoảnh khắc khi nhìn đến Mạnh\nHạo, con Xuyên Sơn Giáp kia liền nhoáng lên một cái, phóng thẳng tới Mạnh Hạo,\nánh mắt mấy người khác cũng đều lóe lên một cái, tấn công M</p>\n\n<p>ạnh Hạo.</p>\n\n<p>- Chúng ta chém giết bất phân thắng bại, cũng không làm gì được nhau, tiếp\ntục nữa chỉ lãng phí thời gian, không bằng giết chết tên này, ai vận khí tốt\nđánh chết, sẽ là tạo hóa của người đó!</p>\n\n<p>- Không sai, người này chờ chúng ta chiến đấu mới đến đây, hiển nhiên là\nchiến lực bình thường, nếu không đã sớm càn quét khu vực sở hữu rồi.</p>\n\n<p>- Coi như hắn xui xẻo, giết hắn!</p>\n\n<p>Sát cơ trong mắt 7, 8 người này chợt tràn ngập, đồng loạt lao ra, tuy nói như\nvậy, nhưng bọn chúng đều đang âm thầm đề phòng người bên cạnh, nhìn như liên\nthủ, nhưng trên thực tế âm mưu giết chết lẫn nhau, căn bản không chút giảm\nbớt.</p>\n\n<p>Trong nháy mắt khi 7, 8 người này lao đến, vẻ mặt Mạnh Hạo bình tĩnh, dứt\nkhoát dừng thân lại, giờ phút này thời gian cửa thứ nhất kết thúc, chỉ còn\nkhông tới 60 hơi thở, thời gian đang nhanh chóng trôi qua.</p>\n\n<p>Trong nháy mắt, 7, 8 người ầm ầm lao đến, Xuyên Sơn Giáp phóng ra vảy toàn\nthân, thần thông kích nổ ầm ầm, tựa như có thể chấn vỡ một ngọn núi, còn nữ tử\nkia thì lại phất tay, khí tức màu hồng phía sau chợt khuếch tán, mơ hồ tạo\nthành một chiếc đầu lâu màu đỏ.</p>\n\n<p>Mấy người khác cũng thi triển thần thông của riêng mình, 7, 8 người toàn bộ ra\ntay, long trời lở đất.</p>\n\n<p>Vẻ mặt Mạnh Hạo vẫn không chút thay đổi, tay phải nâng lên nắm lại, trong chớp\nmắt khi những người này tới gần, liền đánh ra một quyền vào hư không.</p>\n\n<p>Một quyền này hạ xuống, phiến hư không nổ ầm ầm, một cỗ khi tức kinh thiên\nkhông cách nào hình dung tràn ra, không phân biệt quét ngang tới 7, 8 người,\nsắc mặt 7, 8 người này lập tức đại biến. Mạnh Hạo động!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}