{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1662.html",
  "title": "  Chương 1674: Ông cháu gặp nhau",
  "chapterNumber": "1662",
  "slug": "chuong-1662",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1662.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1663.html",
  "contentHTML": "<p>Ngươi!! Dị tộc Đạo Tôn trong nháy mắt biến sắc, hắn mặc dù không biết nơi này\nlà địa phương gì, nhưng lại cảm nhận được nơi đây tử khí dày đặc đã đạt đến\ntrình độ không thể hình dung</p>\n\n<p>Trong tử khí dày đặc còn phong ấn rõ ràng, vả lại những điều này không phải\nkinh khủng nhất, kinh khủng</p>\n\n<p>ở chỗ hắn rõ ràng cảm nhận được hơn mười luồng khí tức cường hãn làm trong\nlòng hắn hoảng sợ! Khí tức mãnh liệt này có thể so với Chí Tôn!! Vả lại trong\nkhí tức còn lộ ra hỗn loạn, tham lam, khát vọng với sinh mệnh, ngóng chừng tu\nvi cùng khí huyết của hắn</p>\n\n<p>\"33 Địa!!\" Trong chớp mắt, trong đầu dị tộc xuất hiện những chữ này, hoàn toàn\nbiến sắc, trong tinh thần nổi dậy sóng lớn ngập trời</p>\n\n<p>Hắn biết được 33 Địa là nơi Cửu Phong Chí Tôn năm đó phong ấn những Chí Tôn\nkhác, thậm chí 33 Thiên bọn họ cũng từng điều tra qua, đưa một kết luận, chỗ\nnày</p>\n\n<p>đối với tu sĩ Sơn Hải Giới là đại nạn dư thừa của tạo hóa, còn đối với không\nphải tu sĩ Sơn Hải Giới hoàn toàn chính là chỗ chết! Mà giờ phút này, hắn lập\ntức cảm nhận được ở nơi này, bản thân trở thành chất dinh dưỡng bị 33 Địa hấp\nthụ!</p>\n\n<p>Không!! Dị tộc Đạo Tôn rống giận, thân thể lao ra mãnh liệt, phi thăng từ cửa\nra khe nứt, nhưng Mạnh Hạo làm sao có thể làm cho hắn toại nguyện, nơi đây là\nnơi được hắn chuẩn bị để bao vây dị tộc Đạo Tôn, thật vất vả mới dẫn hắn vào,\ntuyệt không để hắn rời khỏi nơi này</p>\n\n<p>Nơi này không phải bị Cửu Phong Chí Tôn truyền thừa hoặc là chấp nhận chi\nnhân, không thể tăng cao tu vi hấp thu, dị tộc Đạo Tôn ở nơi này</p>\n\n<p>nhất định phải chết! Cặp mắt Mạnh Hạo lóe sáng, căn nguyên sinh mệnh trong cơ\nthể Mạnh Hạo lập tức bùng phát, 33 Địa trong khe nứt lập tức chấn động, cuồn\ncuộn sương mù, có tiếng động của xích sắt vang vọng, mơ hồ có tiếng rống giận\ntruyền ra</p>\n\n<p>Mạnh Hạo nâng tay lên, Chí Tôn Kiều ầm ầm phủ xuống, áp chế trong nháy mắt,\ncăn nguyên sinh mệnh Tham Lang trong cơ thể hắn bùng phát, chẳng những làm cho\nsương mù cuồn cuộn trong khe nứt mà còn xuất hiện một khe nứt trên mặt đất\ndưới bia đá kia, một lực hút khổng lồ trong nháy mắt xuất hiện</p>\n\n<p>Thần sắc dị tộc Đạo Tôn lộ ra hoảng hốt, rống giận,toàn thân trong tiếng nổ\nvang, không tiếc bất cứ giá nào chạy trốn nhưng một sợi dây xích đến trong\nchớp mắt, trực tiếp quấn quanh hắn, sương mù cuồn cuộn, dường như có người\nkhổng lồ đi ra kéo lại dị tộc Đạo Tôn này</p>\n\n<p>Còn có lực hút kinh thiên khiến cho thân thể dị tộc Đạo Tôn này không thể vọt\nlên, trơ mắt nhìn cửa vào khe nứt từ từ khép lại, trong mắt hắn lộ ra điên\ncuồng còn có oán độc ngập trời</p>\n\n<p>Không!! Vừa rống lớn, toàn thân dị tộc Đạo Tôn lập tức nổ vang, xuất hiện một\ntầng ánh sáng màu máu trong nháy mắt, trên quầng sáng này tản ra khí tức của\nChí Tôn, dường như được Chí Tôn che chở, khiến cho hắn dù bị xích sắt cùng\nngười khổng lồ bắt được nhưng vẫn lao ra, bay lên thiên không Trong khoảnh\nkhắc đến gần, khe nứt trên bầu trời đột nhiên</p>\n\n<p>hoàn toàn khép lại! \"Ầm!\" Dị tộc Đạo Tôn gào thét, trong mắt lộ ra khiếp đảm,\ncúi đầu, ánh mắt hắn nhìn thấy sương mù vô tận trên mặt đất, lực hút kia vẫn\nmãnh liệt nhưng lại không ảnh hưởng sương mù cuồn cuộn, mơ hồ trong sương mù,\nhắn thấy một cặp mắt tham lam</p>\n\n<p>Càng làm cho hắn run rẩy là hắn rõ ràng cảm nhận được sau khi khe nứt của thế\ngiới này đóng lại, nơi này</p>\n\n<p>giống như thức tỉnh từ trong trấn áp, mang theo từng tiếng cười khát vọng\ntruyền ra từng tầng từ trong mặt đất</p>\n\n<p>Huyết nhục</p>\n\n<p>Linh hồn</p>\n\n<p>Tu vi</p>\n\n<p>Nuốt hắn, bổn tọa có thể kéo dài hơn vạn năm</p>\n\n<p>Thật lâu, thật lâu không có cắn nuốt Đạo Tôn</p>\n\n<p>Tiếng nổ ngập trời, thân thể dị tộc Đạo Tôn run lên, gào thét mãnh liệt, quầng\nsáng màu máu bên ngoài thân thể toàn lực dịch chuyển, lúc này toàn bộ đều dựa\nvào che chở của Chí Tôn</p>\n\n<p>Hai mắt hắn đỏ thẫm, không ngừng đánh lên bầu trời, hắn muốn trước khi mình bị\ncắn nuốt có thể mở ra một lối thoát, rời khỏi nơi này</p>\n\n<p>Bên ngoài 33 Địa, trong hư vô, sắc mặt Mạnh Hạo tái nhợt, lau đi máu tươi bên\nkhóe miệng, thân thể vụt qua đã đi một khoảng xa, sau khi rời khỏi khu vực 33\nĐịa, hắn quay đầu nhìn lại một vùng khu vực tối đen như mực, trong mắt lóe lên\ntia rét lạnh</p>\n\n<p>\" Nơi này nếu có thể diệt sát hoàn toàn dị tộc Đạo Tôn là tốt nhất, biến hắn\nthành chất dinh dưỡng, ngày sau ta có thể hấp thu để mạnh hơn</p>\n\n<p>Nếu không giết được hắn, cũng có thể nhốt hắn ở đây một thời gian ngắn</p>\n\n<p>\" Mạnh Hạo nghĩ đến quầng sáng màu máu bên ngoài thân thể dị tộc Đạo Tôn, khí\ntức mãnh liệt kia của Chí Tôn làm cho Mạnh Hạo hiểu rõ quầng sáng này là che\nchở của Chí Tôn</p>\n\n<p>\"Mặc dù hắn có biện pháp trốn ra nhưng trong thời gian ngắn cũng không làm\nđược, khi đó ta cũng đã chuẩn bị đầy đủ chém chết chiến lực Đạo Tôn</p>\n\n<p>\" Mắt Mạnh Hạo lóe sáng kỳ lạ, thu hồi ánh mắt không xem nữa, thần thức không\ncó</p>\n\n<p>áp chế, lúc này ầm ầm tản ra lập tức bao trùm cả Đệ Bát Sơn Hải</p>\n\n<p>Hắn thấy được trong Đệ Bát Sơn Hải, tu sĩ Sơn Hải Giới cùng dị tộc phủ xuống\nĐệ Nhất Thiên chém giết lẫn nhau, mà vì tu sĩ Đệ Bát Sơn Hải cùng Đệ Thất Sơn\nHải lúc trước khai chiến, cuộc chiến quen thuộc trước kia đã chia thành hai\nkhu vực nổ vang ngập trời</p>\n\n<p>Ngoài ra còn có một chiến trường</p>\n\n<p>trên núi thứ tám! Đó là cuộc giao chiến giữa chủ Đệ Bát Sơn Hải cùng năm đại\nphân thân dị tộc Đạo Tôn khác, núi thứ tám chấn động, thuật pháp dao động xung\nquanh, thần thức Mạnh Hạo đã nhìn ra xuất thủ của ngoại công sẽ khiến phân\nthân Đạo Tôn kia bỏ chạy</p>\n\n<p>\"Ngoại công</p>\n\n<p>\" Thân thể Mạnh Hạo vụt qua, lập tức biến mất, xuất hiện ở nơi giao chiến giữa\ntu sĩ Đệ Thất Sơn Hải cùng dị tộc Đệ Nhất Thiên, mới vừa xuất hiện tu vi thân\nthể hắn lập tức bùng phát, thần thức quét ngang, trong phút chốc, dị tộc Đệ\nNhất Thiên nơi này chỉ còn hơn phân nửa, thét lên thảm thiết, đầu trực tiếp nổ\ntung</p>\n\n<p>Mạnh Hạo hừ lạnh, trong nháy mắt biến mất, lần nữa xuất hiện ở cuộc chiến của\ntu sĩ Đệ Bát Sơn Hải, thần thức cũng quét ngang, lập tức truyền ra tiếng thét\nthảm thiết, từng dị tộc một đều tan vỡ</p>\n\n<p>Tử vong phần lớn khiến cho dị tộc ở Đệ Bát Sơn Hải đều kinh hãi, Mạnh Hạo\nkhông dừng lại, biến mất lần nữa, xuất hiện ở đỉnh núi thứ tám</p>\n\n<p>Mới vừa hiện thân, ngoại công đang xuất thủ, lực Sơn Hải phủ xuống khiến cho\nphân thân dị tộc Đạo Tôn kia phun ra máu tươi, thân thể lùi về sau trong nháy\nmắt, khoảnh khắc Mạnh Hạo xuất hiện lập tức phía sau dị tộc lóe lên sát khí,\nnhấc tay phải lên, trực tiếp đánh ra một quyền Sát Thần</p>\n\n<p>Trong tiếng nổ vang, phân thân dị tộc Đạo Tôn kia biến sắc, nhanh tránh nhưng\nkhông kịp, trực tiếp bị đánh một quyền vào sau lưng, thân thể chấn động, nửa\nthân thể lập tức tan vỡ, thét thảm thiết, bay nhanh về phía trước, mặc dù thân\nthể khôi phục trong nháy mắt nhưng khí tức cả người rõ ràng hư nhược một chút</p>\n\n<p>Hắn quay đầu lại, nhìn Mạnh Hạo biến sắc</p>\n\n<p>Ngươi không có chết, Long Lân Tử ở đâu?</p>\n\n<p>Thì ra hắn gọi là Long Lân Tử</p>\n\n<p>Mạnh Hạo thản nhiên nói, cất bước đi, chủ Đệ Bát Sơn Hải, ngoại công của Mạnh\nHạo cũng cách đó không xa bước tới, ông nhìn thấy Mạnh Hạo, đáy lòng nhẹ nhõm\nthở ra, trong mắt hiền hòa còn có hồi ức mang theo cảm khái</p>\n\n<p>Đã bao nhiêu năm, không nghĩ tới lúc trước còn là ngoại tôn bé bỏng giờ đã đạt\ntới trình độ này</p>\n\n<p>Phân thân dị tộc Đạo Tôn kia biến sắc, trong mắt không thể tin, hắn hiểu rõ\nchiến lực thật sự của Long Lân Tử, tuy rằng yếu hơn mình một chút nhưng tự\nthân là hóa thân năm phần, nhưng Long Lân Tử đi đánh chết tu sĩ Sơn Hải trước\nmắt này không hóa ra bất kỳ phân thân nào, là chiến lực hoàn chỉnh</p>\n\n<p>Thế nhưng lại thất bại!! Nhưng lúc này hắn phát hiện khí tức Long Lân Tử đã\nbiến mất, điều này làm hắn hít sâu, không chần chờ, thân thể lập tức lùi về\nsau, hắn hôm nay nhiều lần xuất thủ sai lầm</p>\n\n<p>Hắn xem thường chủ Sơn Hải của Sơn Hải Giới này</p>\n\n<p>bất kỳ nơi nào trong Sơn Hải Giới, phân thân hắn đều không thành công, nhất là\nchủ Đệ Bát Sơn Hải có thể áp chế hắn, khiến cho hắn trong lúc đối chiến trực\ntiếp bỏ chạy</p>\n\n<p>Lúc này nhìn như tu vi không cao nhưng có thể chống cự xuất thủ Chí Tôn, vả\nlại Long Lân Tử cũng không phải đối thủ của tu sĩ này, phân thân dị tộc Đạo\nTôn có ý rời khỏi, thân thể vụt qua trong phút chốc đã đi xa</p>\n\n<p>Còn muốn chạy! Ngoại công của Mạnh Hạo hừ lạnh, bước một bước, \"ầm\" một\ntiếng,tinh không bốn phía dị tộc Đạo Tôn kia lập tức nổ vang, phong ấn xuất\nhiện ở bốn phương tám hướng, bao phủ bốn phía</p>\n\n<p>Cùng lúc đó, Mạnh Hạo nâng tay lên, bấm quyết chỉ một cái, Yêu Phong đệ bát\ncấm bỗng nhiên được thi triển, đối kháng với Long Lân Tử, Mạnh Hạo không phải\nđối thủ nhưng phân thân Đạo Tôn trước mắt này, hắn đánh chết dễ như trở bàn\ntay! Dưới một ngón tay, phân thân dị tộc Đạo Tôn run lên mãnh liệt, hắn hoảng\nsợ, ngoại công Mạnh Hạo không xuất thủ mà nhìn Mạnh Hạo</p>\n\n<p>Mạnh Hạo hạ tay phải xuống lần nữa, chỉ về phía xa xa</p>\n\n<p>Yêu Phong đệ thất cấm, Nhân Quả Cấm! Trong tiếng nổ vang, dị tộc Đạo Tôn này\nphun ra máu tươi, nhân quả rối loạn, hét thảm thiết, đệ lục cấm bỗng nhiên rơi\nxuống tạo thành ấn ký xám tro trên ấn đường của hắn, ấn ký tan vỡ, đầu của hắn\nvỡ vụn nhưng vẫn chưa chết hoàn toàn, vẫn đang khôi phục, chỉ là càng thêm hư\nnhược</p>\n\n<p>Nhưng vào lúc này, đệ ngũ cấm, Chính Phản Cấm bỗng nhiên xuất hiện, toàn thân\nxé rách, hét thảm thiết, phân thân dị tộc Đạo Tôn này tan vỡ ầm ầm</p>\n\n<p>Nhưng vẫn chưa kết thúc, sau khi tan vỡ, Mạnh Hạo lại thi triển</p>\n\n<p>đệ nhị cấm! Chân Giả Cấm! Cấm này vừa ra, những mảnh vỡ kia ngưng tụ lại,bay\nvề phía dị tộc Đạo Tôn trốn nhanh, tất cả thịt nát đều run lên mãnh liệt,\ntrong chớp mắt giống như xóa bỏ mọi ý nghĩa tồn tại, từ thật</p>\n\n<p>biến thành giả! Một tiếng thét thảm thiết truyền ra trước khi tử vong, dần\ntiêu tán, hết thảy dấu vết tồn tại đều tan thành mây khói, phân thân dị tộc\nĐạo Tôn này trong tay Mạnh Hạo căn bản không phải là đối thủ! Chiến lực của\nMạnh Hạo lúc này mặc dù không bằng Địa Tạng nhưng có thể xem là cường giả đỉnh\nphong trong Sơn Hải Giới</p>\n\n<p>Tuyệt! Ngoại công Mạnh Hạo cười ha ha, hiền hòa nhìn Mạnh Hạo</p>\n\n<p>Hạo nhi, bái kiến ngoại công! Mạnh Hạo xoay người, nhìn ngoại công, tâm tình\nkích động, quỳ rạp xuống</p>\n\n<p>Ông cháu hai người ngắm nhìn nhau, đáy lòng cảm khái cùng hồi ức, vài ba câu\nkhó nói ra, cho đến khi Mạnh Hạo hỏi về tung tích của tổ phụ</p>\n\n<p>Ông ấy</p>\n\n<p>không trở lại Sơn Hải Giới</p>\n\n<p>Ngoại công trầm mặc, khẽ thở dài</p>\n\n<p>Ông tuân theo lời nói của dị nhân tiền bối, truyền thừa chủ Đệ Bát Sơn Hải,\nnhưng lại ngủ say đến nay, tổ phụ cháu chiến hồn trời sinh, tư chất trên cả\ncha cháu, được tiền bối coi trọng, ủy thác trọng trách</p>\n\n<p>Vị dị nhân kia là ai? Mạnh Hạo trầm mặc một lát, ngẩng đầu nhìn ngoại công</p>\n"
}