{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-181.html",
  "title": "Đây là lời hứa của ta với ngươi",
  "chapterNumber": "181",
  "slug": "chuong-181",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-181.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-182.html",
  "contentHTML": "<p>Nhưng cái chết của bọn chúng chẳng những không khiến đám dã nhân đằng sau hoảng sợ, mà còn kích thích sự hung tàn của chúng, khiến chúng lại nhào tới. Ngao khuyển lộ ra khí thế hung ác ngút trời, canh giữ bốn phía Mạnh Hạo, không ngừng lao ra ngăn cản kẻ nào xông tới, dường như có nó ở đây thì bất cứ kẻ nào cũng không thể tới thương tổn Mạnh Hạo được.</p>\n\n<p>Mạnh Hạo run rẩy, gắng gượng mở mắt ra. Hắn nghe thấy tiếng ngao khuyển lao ra, lại dường như thấy được bốn phía là biển người mênh mông không thấy đầu cuối, nhưng hắn chẳng làm gì được.</p>\n\n<p>Thời gian dần trôi, máu tươi không ngừng chảy xuống theo sườn núi. Ngao khuyển điên cuồng cắn xé, khiến phạm vi mười trượng xung quanh Mạnh Hạo đã trở thành cấm khu, vô số dã nhân chết đi, dường như khiến cho ngọn núi này trở thành một ngọn huyết sơn.</p>\n\n<p>Một ngày, rồi hai ngày… Ngao khuyển không hề ngơi nghỉ chút nào. Dã nhân dưới chân núi dường như vô số, không ngừng vọt tới, thậm chí ngày hôm thứ hai còn xuất hiện dã nhân mặc áo giáp, có tu vi có thể sánh với Kết Đan.</p>\n\n<p>Huyết chiến vẫn diễn ra không ngừng nghỉ, tiếng chó rống lên, tiếng kêu thảm thiết đan xen, cứ duy trì như vậy trong trận thứ năm này. Đến đêm khuya ngày thứ hai, với cái giá bản thân bị thương, ngao khuyển mới giết chết được ba dã nhân Kết Đan, thế mới khiến đám dã nhân lui ra khỏi nơi đây, khiến nơi này yên tĩnh hẳn đi.</p>\n\n<p>Mạnh Hạo kinh ngạc nhìn ngao khuyển, một chân nó đã gãy, mệt mỏi vô cùng. Cả hai ngày ròng nó không được nghỉ ngơi, không được ăn đan dược, bất cứ lúc nào cũng đều là tử chiến, ngăn cản bất cứ kẻ nào tới thương tổn Mạnh Hạo. Thậm chí hai ngày nay, với sự điên cuồng của mình, nó đã khiến cho không có bất cứ ai có thể bước vào được phạm vi mười trượng xung quanh Mạnh Hạo.</p>\n\n<p>Nhưng hôm nay nó đã mỏi mệt không chịu nổi, gục ở bên người Mạnh Hạo, thở hổn hển, liếm tay Mạnh Hạo như muốn hắn giơ tay lên vuốt ve đầu nó.</p>\n\n<p>Bốn phía cực kỳ yên tĩnh, trên đỉnh núi này chỉ có một người một chó, một người nằm bất động, một con nằm úp sấp, dường như canh giữ cho tới vĩnh hằng.</p>\n\n<p>Mạnh Hạo nhìn huyết ngao, một cảm giác ấp ám chậm rãi lan tràn ra trong lòng hắn. Đây chỉ là một chú chó nhỏ, chỉ là một huyết thần không có mấy linh trí, nhưng nó lại không hề rời bỏ mình, cho dù nay tình thế như thế này nó vẫn không rời đi, vẫn canh giữ bên người mình.</p>\n\n<p>Cho dù có bị thương, cho dù có mỏi mệt tới cỡ nào, cho dù cứ tiếp tục chiến đấu như vậy thì chắc chắn sẽ chết, nhưng nó vẫn canh giữ bên người Mạnh Hạo.</p>\n\n<p>Tới sáng sớm hôm sau, tiếng nổ vang dưới chân núi phá vỡ giây phút bình yên này, có bốn khí tức có thể so với Kết Đan lao ra, cùng với một lượng lớn dã nhân gào thét lao lên đỉnh núi.</p>\n\n<p>Nó quay đầu lại liếc Mạnh Hạo một cái, lè lưỡi liếm tay Mạnh Hạo rồi xoay người lại, gầm lên một tiếng hung ác và lao vọt ra.</p>\n\n<p>Mạnh Hạo nằm đó, không thể cựa quậy chút nào, hắn chỉ có thể nằm nhìn ngao khuyển lao ra, thậm chí còn không thể động được đầu mình, chỉ có thể nhìn được một nửa thế giới, không thể nhìn xuống dưới chân núi được.</p>\n\n<p>Nhưng tiếng rống cùng tiếng kêu thảm thiết bên tai cũng kéo dài trọn một ngày. Cả một ngày này, Mạnh Hạo không biết bên ngoài đã kịch chiến tới mức độ nào, nhưng hắn có thể cảm nhận được rõ ràng rằng cả một ngày này, mười trượng xung quanh mình không có ai có thể bước vào được.</p>\n\n<p>Tới tận buổi đêm, bốn phía tĩnh lặng, lần này qua chừng một nén nhang, ngao khuyển mới chậm rãi trở về bên Mạnh Hạo, gục xuống ở đó. Lưng của nó đã nứt ra, ngay cả đi lại cũng rất gian nan. Một chân của nó đã bị chém đứt, cả răng nanh sắc bén vừa mọc dài ra cũng vỡ đi một cái.</p>\n\n<p>Khí tức của nó lại càng suy yếu, bộ lông bê bết, máu tươi chảy ròng ròng. Nó nằm gục ở đó, thè lưỡi liếm Mạnh Hạo, rên rỉ những tiếng rất nhỏ như đang gọi Mạnh Hạo, lại như đang nói gì đó.</p>\n\n<p>Dường như cả một ngày nó giết chóc và mỏi mệt chỉ vì giờ khắc này có thể ở bên cạnh Mạnh Hạo, có thể làm Mạnh Hạo nhấc tay lên, vỗ nhẹ vào đầu nó. Bởi vì tận sâu trong đáy lòng, Mạnh Hạo là người thân của nó, cùng chiến đấu với nó, cùng trưởng thành với nó, cho nó ăn đan dược, luôn nhìn nó với ánh mắt khích lệ và ôn hòa.</p>\n\n<p>Tất cả những điều đó khiến nó ý thức một cách đơn giản, sinh ra tín nhiệm, sinh ra ỷ lại, cũng sinh ra ý giữ gìn bảo vệ Mạnh Hạo.</p>\n\n<p>Ngày thứ tư, tiếng gào thét vang dội. Mạnh Hạo run rẩy, hắn nghe được tiếng sủa đầy thê lương của ngao khuyển, hắn muốn đứng lên nhưng hắn không làm được, độc phát khiến toàn thân đau nhức, khiến cơ thể hắn ướt đẫm mồ hôi. Hắn chỉ có thể nằm im một chỗ, nhìn lên ký hiệu trên bia đá kia, đây là điều duy nhất hắn có thể làm.</p>\n\n<p>Ngày thứ tư vẫn không có bất cứ kẻ nào có thể bước vào phạm vi mười trượng xung quanh Mạnh Hạo, nhưng tới đêm khi bốn phía yên tĩnh, ngao khuyển phải mất nửa canh giờ mới bò về được bên cạnh Mạnh Hạo.</p>\n\n<p>Mạnh Hạo không nhìn thấy phía sau ngao khuyển là một con đường máu được để lại khi nó bò đi. Răng nó đã vỡ nát, lưng nó đã sụp xuống. Đến bên cạnh Mạnh Hạo, cái đầu cực lớn của nó lệch sang một bên, liếm lấy bàn tay Mạnh Hạo, suy yếu rên rỉ, như đang nói gì đó giống hôm qua.</p>\n\n<p>Đôi mắt Mạnh Hạo đỏ lên, hắn không nhìn thấy bộ dáng bây giờ của ngao khuyển, nhưng có thể cảm nhận được khí tức của nó lại càng yếu đi. Nay với kẻ như đã trở thành phàm nhân như hắn, hắn hiểu rõ rằng không có ngao khuyển bảo vệ thì ngay ngày đầu tiên hắn đã chết rồi.</p>\n\n<p>Nhưng để trả giá cho việc hắn không chết là ngao khuyển càng ngày càng yếu đi, cho đến một ngày có lẽ nó không cách nào bò lại bên người Mạnh Hạo được nữa…</p>\n\n<p>Mạnh Hạo gắng gượng mở to mắt nhìn ký hiệu trên tấm bia đá kia, hắn muốn hiểu được chúng là gì, nhưng mặc cho hắn nhìn thế nào đi chăng nữa thì cũng không thể hiểu được gì từ những ký hiệu đó, dường như ký hiệu chính là ký hiệu, mà hắn thì là hắn, giữa hai bên chẳng có chút liên hệ nào.</p>\n\n<p>Cho đến ngày thứ năm…</p>\n\n<p>Ngày này, tiếng gào thét truyền vào tai Mạnh Hạo trở nên mãnh liệt hơn lúc trước, thậm chí còn có kẻ bước vào khu vực mười trượng xung quanh Mạnh Hạo, nhưng không còn chưa kịp tới gần thì đã bị ngao khuyển xé nát bươm, máu tươi bắn lên người Mạnh Hạo, hắn nghe được tiếng gầm gừ thê lương vô cùng của ngao khuyển.</p>\n\n<p>Tới đêm nó phải mất tới hai canh giờ mới trở lại bên cạnh Mạnh Hạo, lần này nó không chạm vào Mạnh Hạo nữa, mà chỉ gục ở đó, bởi vì nó không còn sức để mở miệng nữa. Máu tươi không ngừng trào ra, sức sống của nó đã vô cùng mỏng manh, nhưng dường như một loại chấp nhất chống đỡ cho nó, khiến nó đến tận nay vẫn giãy dụa đi cảnh giác bốn phía, bảo vệ Mạnh Hạo.</p>\n\n<p>- Đi đi!</p>\n\n<p>Mạnh Hạo gian nan nói, thân thể hắn vẫn luôn đau nhức khiến hắn không thể động đậy, ngay cả nói chuyện cũng phải cố lắm mới phát ra được âm thanh.</p>\n\n<p>- Rời khỏi… nơi này… đi!</p>\n\n<p>Mạnh Hạo không nhìn thấy ngao khuyển, chỉ nhìn thấy một bầu trời tối đen như mực.</p>\n\n<p>Ngao khuyển ngẩng đầu nhìn Mạnh Hạo, lại nhìn cánh cửa ánh sáng kia, dường như hiểu được lời Mạnh Hạo nên sủa mấy tiếng.</p>\n"
}