{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1082.html",
  "title": " Chương 1092: Huyết Yêu Đại Pháp tầng thứ tư!",
  "chapterNumber": "1082",
  "slug": "chuong-1082",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1082.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1083.html",
  "contentHTML": "<p>Giờ khắc này, theo Nhất Kiếm Tông, Kim Hàn Tông và phân chi truyền thừa chủ\nbảo của Lý gia bị ô, rớt xuống mặt đất. Vì sự oanh liệt của Ngũ Phong lão tổ,\nngay cả Mạnh Hạo bọn họ cũng không chú ý tới. Truyền thừa chí bảo của Nhất\nKiếm Tông hình như có một tầng quầng sáng đặc thù, lóe lên một cái trên thân\nTrúc kiếm.</p>\n\n<p>Dường như quầng sáng đó vốn dĩ tồn tại, nhưng lại bị phong ấn áp chế. Mà giờ\nkhắc này, do nó bị bẩn, khiến cho phong ấn tiêu tán một chút, khiến quầng sáng\nvốn cất trên truyền thừa chí bảo lần đầu xuất hiện.</p>\n\n<p>Tuy rằng Trúc kiếm này không phải chủ bảo, nhưng dù sao cũng là chi nhánh chân\nchính truyền thừa chí bảo của Nhất Kiếm Tông biến thành. Nó tựa như một mảnh\ncỏ khô trong Hỏa tinh, cho dù chỉ xuất hiện một tia, nhưng cũng khôn</p>\n\n<p>g thể bị dập tắt, thậm chí quấy nhiễu trên bầu trời, Nhất Kiếm Tông lão nhân\náo xanh đang cùng Huyết Yêu lão tổ phân thân giao thủ.</p>\n\n<p>- Chuyện gì xảy ra?</p>\n\n<p>Lão nhân áo xanh đang bấm quyết xuất thủ, cùng phân thân của Huyết Yêu lão tổ,\nnổ ầm ầm trên bầu trời. Bên người của lão ta, chân chính truyền thừa chí bảo\ncủa thanh Trúc kiếm kia, vốn dĩ vô cùng sắc bén, tồn tại uy áp kinh người, cho\ndù là Huyết Yêu lão tổ cũng đều có chút kiêng dè đối với mũi nhọn của nó.</p>\n\n<p>Nhưng phút chốc, thanh kiếm nọ không ngờ xuất hiện một chút khí tức đặc thù.\nKhí tức đó... tựa như năm tháng!</p>\n\n<p>Khí tức đó xuất hiện, lập tức khiến thanh trúc kiếm càng kinh người hơn, khiến\nNhất Kiếm Tông lão nhân áo xanh tức khắc nội tâm vui mừng.</p>\n\n<p>Huyết Yêu lão tổ nhíu mày. Phân thân của lão ta có thể có rất nhiều, cũng có\nthể chỉ có một. Nếu là một khối phân thân đủ để chiến bại bất kỳ một vị Vấn\nĐạo điên phong, như năm đó nghiền ép Lục Đạo lão tổ.</p>\n\n<p>Nhưng giờ này, ở trước mặt của lão ta có ba tên Vấn Đạo điên phong, lại chia\nnhau đều cầm truyền thừa chí bảo. Lão ta không thể không phân thân mấy phần,\nmới có thể kềm chế tất cả địch tới.</p>\n\n<p>Mặt khác, sâu trong nội tâm của Huyết Yêu lão tổ, chung quy một chút cảm giác\ndường như bị người nhìn chăm chú. Tựa như trong chỗ u minh có một đạo ánh mắt\ntrước sau chăm chú nhìn nơi này.</p>\n\n<p>- Đáng tiếc thần hồn không thể đi ra huyết đàm...</p>\n\n<p>Nội tâm của Huyết Yêu lão tổ khẽ thở dài, nhưng bên trong thần sắc của lão ta\nlại không thấy chút nào kinh hoảng. Giống như cho dù là trời long đất lở, lão\nta cũng có mười phần lòng tin cùng nắm chắc hóa giải hết thảy nguy cơ.</p>\n\n<p>Sự tự tin của lão ta dường như từ đầu đến cuối đều dưới đáy lòng. Bất kể cục\ndiện đến trình độ nào, cũng chưa từng biến mất nửa điểm.</p>\n\n<p>Bầu trời chiến đấu vẫn còn tiếp tục. Lão ta lấy phân thân đánh với ba đại Vấn\nĐạo điên phong. Về phần Lục Đạo lão tổ lại không tiếc bí pháp, thiêu đốt thọ\nnguyên, khiến cho tu vi ngắn ngủi khôi phục, cùng đánh một trận với phân thân\ncủa Huyết Yêu lão tổ.</p>\n\n<p>Người này hận Huyết Yêu Tông đã thành tâm ma.</p>\n\n<p>Ầm!</p>\n\n<p>Sự chém giết khắp nơi giống vậy đang biến hóa kịch liệt.</p>\n\n<p>Tầng quầng sáng thứ năm sụp đổ. Ngũ Phong lão tổ bỏ mình. Phân chi của ba đại\nchí bảo bị ô. Đồng thời mấy chục vạn tu sĩ bị một màn này chấn động thật sâu.\nMọi người Huyết Yêu Tông như một thanh huyết kiếm ngập trời, đã về tới bên\ntrong tầng quầng sáng thứ tư.</p>\n\n<p>- Tiến vào giết!</p>\n\n<p>Trong mắt của Nhất Kiếm Tông Vấn Đạo sơ kỳ lão giả lóng lánh hàn quang, chạy\nra trước tiên. Phía sau khôi lỗi của Kim Hàn Tông, Lý gia lão giả, còn có rất\nnhiều cường giả Trảm Linh chạy thẳng tới tầng quầng sáng thứ tư.</p>\n\n<p>- Giết!</p>\n\n<p>Mấy chục vạn người đồng loạt vọt tới. Khí thế kinh thiên, dường như hóa thành\nnước lũ ngập trời, muốn Huyết Yêu Tông hoàn toàn che mất sụp đổ.</p>\n\n<p>Bên trong tầng quầng sáng thứ tư, Mạnh Hạo hít sâu một hơi, trong phút chốc\ncất bước đi ra, đạp vào chỗ sơ hở duy nhất của tầng quầng sáng thứ tư. Lần\nnày, phía sau hắn, hai vị tổ Thiết Huyết cũng xuất hiện theo đó, còn có hơn 10\nngàn đệ tử Huyết Yêu Tông cũng mang sát khí đi ra.</p>\n\n<p>Sự quyết đoán cùng kiên định trong mắt của bọn họ khiến Mạnh Hạo hiểu rõ,\nchuyện này, hắn không thể ngăn cản nữa.</p>\n\n<p>- Một khi đã như vậy, hôm nay chiến đến cùng!</p>\n\n<p>Mạnh Hạo ngẩng đầu, ánh sáng đỏ lóng lánh trong mắt. Tuế Nguyệt Mộc Kiếm chung\nquanh hắn hóa thành hoa sen, chuyển động thật nhanh, bạo phát ra lực lượng của\nnăm tháng kinh người, giống như ảnh hưởng bốn phía hư vô vào bên trong thời\ngian.</p>\n\n<p>Vào giờ khắc này, trên người của Mạnh Hạo mơ hồ xuất hiện một mảnh huyết\nquang. Huyết quang nọ cùng thân thể hắn chồng lên, nhưng hơi thở tiếp theo\nliền trực tiếp đi ra, đó là huyết thân của hắn!</p>\n\n<p>Quý gia huyết thân!</p>\n\n<p>- Chiến!</p>\n\n<p>Tay phải của Mạnh Hạo bấm quyết chỉ một cái, lập tức Tuế Nguyệt Kiếm Trận của\nhắn gào thét mà đi. Hai mắt của huyết thân chớp động, toàn thân huyết quang\nngập trời, mơ hồ lộ ra một cổ ý tà ác, khoảnh khắc biến mất, hóa thành huyết\nảnh, đánh tới từng tên tu sĩ.</p>\n\n<p>Mỗi lần chỉ cần bị nó phốc trúng, đối phương đều sẽ trong nháy mắt thân thể\nrun rẩy. Thân thể trong tiếng hét thảm thê lương chớp mắt mất đi toàn bộ máu,\nsau đó trở thành thây khô. Huyết ảnh bay ra, như ăn no nê mang theo tham lam,\nlại đánh về phía người tiếp theo.</p>\n\n<p>Thêm vào đó trên người của huyết ảnh dường như có một chút linh trí đang theo\nnó không ngừng cắn nuốt máu tươi, chậm rãi thức tỉnh. Đây cũng chính là nguyên\nnhân mà Mạnh Hạo không muốn dễ dàng vận dụng huyết thân.</p>\n\n<p>Trước đó hắn khống chế huyết thân này từng gặp qua chống cự. Trong lòng của\nMạnh Hạo biết rõ, huyết thân hấp thu máu tươi càng nhiều, hắn thao túng lại\ncàng khó khăn, thậm chí rất có thể xuất hiện nguy hiểm cắn trả.</p>\n\n<p>Tuy nhiên giờ khắc này, một trận chiến này, Mạnh Hạo đã không để ý lo lắng\nchuyện tương lai. Huyết thân vừa ra, lập tức trên chiến trường, huyết quang\nngập trời. Huyết thân... có thể nói không chết. Thân ảnh quỷ dị trong tiếng nổ\nầm ầm, cứ việc giết địch không nhiều lắm, nhưng đưa tới hoảng loạn không nhỏ\ntrên chiến trường.</p>\n\n<p>- Đó là cái gì?</p>\n\n<p>- Không thể bị huyết ảnh đó đụng phải. Vật đó cực kỳ tà ác!</p>\n\n<p>- Huyết Yêu Tông tu hành đều là yêu pháp. Thuật pháp ác độc như thế, Huyết\nYêu Tông nên bị diệt môn!</p>\n\n<p>Tiếng hét thảm, gào thét, điên cuồng, nổ ầm ầm, đủ loại thanh âm sau khi dung\nhợp cùng một chỗ, tạo thành sóng âm, làm long trời lở đất trên chiến trường.</p>\n\n<p>Hai vị tổ Thiết Huyết, hơn vạn đệ tử Huyết Yêu Tông, toàn bộ đều bên trong\nsóng âm, điên cuồng nghênh chiến.</p>\n\n<p>Một mình Mạnh Hạo kềm chế Nhất Kiếm Tông Vấn Đạo sơ kỳ lão giả, Kim Hàn Tông\nkhôi lỗi, còn có Lý gia lão già, thậm chí còn bao gồm mấy cường giả Trảm Linh,\nđều là một mình hắn đối mặt. Huyết Yêu Đại Pháp tầng thứ ba hóa thành lốc xoáy\nmàu vàng, quanh quẩn bốn phương tám hướng. Đủ loại thuật pháp của Mạnh Hạo\nđược triển khai toàn bộ, không làm cho bọn họ chạy ra khỏi phạm vi của hắn.</p>\n\n<p>Đây đối với Mạnh Hạo mà nói, vô cùng miễn cưỡng. Nhất là Nhất Kiếm Tông Vấn\nĐạo sơ kỳ lão giả hừ lạnh một tiếng, thân thể ngoài quy tắc phủ xuống, cất\nbước, nhưng lại một bước dường như muốn vượt qua hư vô, đánh giết về phía hai\nvị tổ Thiết Huyết.</p>\n\n<p>Sát khí nhoáng lên một cái trong mắt của Mạnh Hạo.</p>\n\n<p>- Bạo!</p>\n\n<p>Hắn chợt lên tiếng quát khẽ, lập tức Liên Hoa Kiếm Trận của hắn lập tức có một\nthanh Tuế Nguyệt Mộc Kiếm ầm ầm tự bạo. Theo tiếng nổ tung, lực lượng của năm\ntháng trong nháy mắt bạo phát, tạo thành một cỗ gió lốc của năm tháng, quét\nngang khắp nơi.</p>\n\n<p>Vấn Đạo điên phong lão quái có thể không thèm để ý loại gió lốc năm tháng có\ntrình độ này. Nhưng Vấn Đạo sơ kỳ lão giả không thể không thèm để ý. Lão ta\nbiến sắc, thân thể cưỡng ép dừng lại, lui mạnh về sau, càng có thanh âm truyền\nra.</p>\n\n<p>- Trảm Linh nghe lệnh. Lập tức xuất thủ ngăn lại hắn!</p>\n\n<p>Nhất Kiếm Tông cường giả Trảm Linh lập tức chạy ra. Thời khắc này khôi lỗi của\nKim Hàn Tông, còn có Lý gia lão giả đều chia nhau lên tiếng truyền ra một dạng\nmệnh lệnh. Lập tức những cường giả Trảm Linh đồng loạt xông về Mạnh Hạo, thần\nthông biến ảo. Thuật pháp ngập trời, cản trở hắn.</p>\n\n<p>Cùng lúc đó, đôi mắt của Kim Hàn Tông khôi lỗi nhoáng lên một cái. Người này\nvội vã đi từ một hướng khác, muốn quấy nhiễu Mạnh Hạo. Lý gia lão giả cũng có\ný nghĩ giống như vậy.</p>\n\n<p>Nhưng vào lúc này, hàn quang trong mắt của Mạnh Hạo lóe lên một cái.</p>\n\n<p>- Bạo bạo bạo!!</p>\n\n<p>Mũi kiếm của ba thanh Tuế Nguyệt ầm ầm sụp đổ nổ tung. Điều đó khiến cho Kim\nHàn Tông khôi lỗi, Lý gia lão già toàn bộ dừng lại. Lại một tiếng nổ ầm ầm\ntruyền ra, gió lốc năm tháng quét ngang khắp nơi.</p>\n\n<p>Mạnh Hạo đã không tiếc giá cao, thời khắc này cất bước đi ra, tay phải nâng\nlên vung lên, thần sắc lộ ra tàn nhẫn.</p>\n\n<p>- Bạo!</p>\n\n<p>Lần này, trừ mũi kiếm của một thanh Tuế Nguyệt cuối cùng ra, còn dư lại năm\nthanh đồng thời trong lúc đó toàn bộ nổ tung, tạo thành gió lốc năm tháng, lập\ntức khuếch tán bốn phía. Dường như trên mảnh chiến trường này nhấc lên một\nmảnh thiên địa nổ ầm ầm.</p>\n\n<p>Trong tiếng hét thảm thê lương, lập tức có bốn tên cường giả Trảm Linh trực\ntiếp thân thể trong nháy mắt già yếu trong gió lốc đó, trong nháy mắt thọ\nnguyên đoạn tuyệt tử vong. Mấy Trảm Linh khác toàn bộ lui về phía sau trong vẻ\nhoảng sợ. Nhưng đồng thời lúc bọn hắn lui về phía sau, Mạnh Hạo cất bước\nnhoáng lên một cái, hóa thành khói xanh. Một cái chớp mắt xuất hiện phía sau\nmột người, tay phải nâng lên chộp mạnh một cái, tạp sát một tiếng, bóp nát cổ\nhọng của một người. Hắn lần nữa nhoáng lên một cái, tay phải vung lên, trong\ntiếng nổ ầm ầm, lần nữa đánh chết một người.</p>\n\n<p>Thân ảnh của hắn lóe lên, thời gian mấy nhịp thở liên tục chém chết bảy tên tu\nsĩ Trảm Linh.</p>\n\n<p>Cho đến thời khắc này, gió lốc năm tháng mới tiêu tán, cho đến lúc biến mất,\nNhất Kiếm Tông Vấn Đạo sơ kỳ lão giả, Kim Hàn Tông khôi lỗi, còn có Lý gia lão\ngiả, thần thông ba phía đã toàn bộ triển khai, tạo thành một mảnh lực lượng\nhủy thiên diệt địa, che mất Mạnh Hạo.</p>\n\n<p>Ầm!</p>\n\n<p>Thân thể của Mạnh Hạo sụp đổ, lại lần nữa ngưng tụ với nhau. Sắc mặt của hắn\ntái nhợt. Hắn có dự cảm mãnh liệt, thân thể của mình nếu cứ tiếp tục hỏng mất\nnhư vậy, thế thì rất nhanh... sẽ tử vong thật sự.</p>\n\n<p>Mà giờ khắc này, đệ tử của Huyết Yêu Tông cũng đã có không ít người bị vỡ nát\nthân thể trong cuộc chiến tranh này. Nguyên Anh tử vong, nhưng phần lớn trước\nkhi tử vong đều lựa chọn tự bạo, khiến cho trên chiến trường, mở ra từng đóa\nhoa màu máu.</p>\n\n<p>Oanh liệt!</p>\n\n<p>Bên trong tầng quầng sáng thứ tư, đệ tử của Huyết Yêu Tông từng người một mắt\nđỏ ngầu, lần nữa chạy ra mấy vạn người. Cũng có Yêu Hỏa tam lão tấn công ở\nphía trước. Nhưng đối mặt mấy chục vạn địch nhân, bọn họ chỉ có thể ngăn cản\nmột khắc, cho dù muốn kiên trì cũng không thể chống đỡ tiếp.</p>\n\n<p>Ngay cả chỗ của Mạnh Hạo cũng không thể không lui về sau. Nhất Kiếm Tông Vấn\nĐạo sơ kỳ, Kim Hàn Tông khôi lỗi, Lý gia lão giả ba người phía trước hắn, dưới\nđồng loạt xuất thủ, Mạnh Hạo phun ra máu tươi, lần nữa thối lui ra khỏi.</p>\n\n<p>Núi thứ chín của hắn đã sụp.</p>\n\n<p>Hắc bạch nhị châu đã không cách nào phát triển nữa.</p>\n\n<p>Tuế Nguyệt Kiếm Trận của hắn đã nổ tung.</p>\n\n<p>Trảm Linh Bảo Bỉ Ngạn Hoa của hắn cũng đều xúc tu gãy lìa, rất là chật vật.</p>\n\n<p>Thân thể hắn lại hư nhược đến cực hạn!</p>\n\n<p>Mà</p>\n\n<p>Huyết Yêu Đại Pháp từng lần một triển khai, nhưng ngập trời đều là thần thông\nthuật pháp, dõi mắt nhìn lại đều là muôn màu muôn vẻ. Đại pháp này mới vừa\nxuất hiện cũng sẽ bị người có chuẩn bị, đủ lực đánh tan.</p>\n\n<p>Mà Vấn Đạo sơ kỳ lão giả đó của Nhất Kiếm Tông còn có khôi lỗi của Kim Hàn\nTông, cùng với Lý gia lão giả, Huyết Yêu Đại Pháp tầng thứ ba đối với bọn họ\nmà nói, không thể hoàn toàn trói buộc bọn họ.</p>\n\n<p>- Lão tổ đã nói, Huyết Yêu Đại Pháp tầng thứ tư có thể chém chết Vấn Đạo sơ\nkỳ, tầng thứ tư... Tầng thứ tư!</p>\n\n<p>Ánh mắt của Mạnh Hạo đỏ ngầu. Trong lúc lui về phía sau, hắn lần nữa triển\nkhai Huyết Yêu Đại Pháp, trong sự sụp đổ lần lượt, thân thể hắn cũng đang\nkhông ngừng lui về phía sau.</p>\n\n<p>- Lốc xoáy còn phải nhanh một chút nữa, nhanh đến cực hạn, chính là tầng thứ\ntư!</p>\n\n<p>- Bước chân vào tầng thứ tư sẽ không có bình cảnh, vì ta đã bước chân vào\nLinh Mạch Cảnh. Ta cần... là lốc xoáy màu vàng này chuyển động nhanh hơn!</p>\n\n<p>Tu vi toàn thân của Mạnh Hạo điên cuồng bạo phát, toàn lực thi triển Huyết Yêu\nĐại Pháp. Theo sụp đổ, theo lui về phía sau, làm thân thể hắn cũng nhanh muốn\nlui vào tầng quầng sáng thứ tư. Phía trước hắn, Vấn Đạo sơ kỳ lão giả của Nhất\nKiếm Tông, khôi lỗi của Kim Hàn Tông, Lý gia lão giả ba phía, khoảnh khắc sát\nkhí ngập trời, hùng hổ dọa người mà đến...</p>\n\n<p>Trong đầu của Mạnh Hạo chợt thanh minh. Giờ khắc này, dường như bốn phía hết\nthảy đều biến thành chậm lại. Chỉ có tay hắn, trong cái nâng lên này, chỉ về\nphía trước.</p>\n\n<p>Một cái lốc xoáy màu vàng muốn khuếch trương gấp mười so với lốc xoáy trước.\nGiữa bất chợt, nó xuất hiện phía trước hắn, khoảnh khắc đã bao phủ Vấn Đạo sơ\nkỳ lão giả của Nhất Kiếm Tông, gộp cả mấy chục người tu sĩ chung quanh lão ta\nvào bên trong.</p>\n\n<p>Vào khoảnh khắc lốc xoáy màu vàng xuất hiện, một cỗ lực hút điên cuồng bất kể\nlà khí huyết hay là tu vi, đều trong nháy mắt bạo phát. Bên trong trừ cường\ngiả Vấn Đạo ra, tất cả mọi người, trong phút chốc trở thành thây khô!</p>\n\n<p>Vấn Đạo sơ kỳ lão giả nọ hừ lạnh một tiếng, đang muốn làm tan vỡ lốc xoáy.\nNhưng trong nháy mắt, lão ta liền sắc mặt chợt đại biến. Lão ta lập tức cảm\nnhận được, lốc xoáy này không giống với lúc trước!</p>\n\n<p>Cái lớn của lực hút cho dù là lão ta cũng trong chớp mắt lại tổn thất ít nhất\nba thành tu vi!</p>\n\n<p>Quan trọng nhất là lão ta phát hiện, bản thân mình... lại không có cách nào\nchạy ra lốc xoáy, bị gắt gao trói buộc quấn quanh!!</p>\n\n<p>- Điều đó không thể nào!</p>\n\n<p>Nhất Kiếm Tông Vấn Đạo sơ kỳ lão giả hoảng sợ thất thanh.</p>\n\n<p>Tốc độ cắn nuốt cùng cường độ hoàn toàn vượt qua Huyết Yêu Đại Pháp tầng thứ\nba. Vào chớp mắt quầng sáng này xuất hiện, bước chân của Mạnh Hạo lui về phía\nsau, chợt ngừng mạnh. Lúc hắn ngẩng đầu, trong mắt hắn lộ ra hào quang mãnh\nliệt, mang sát khí, nhìn về phía Nhất Kiếm Tông bị vây bên trong lốc xoáy,\nkhông thể chạy ra như trước.</p>\n\n<p>- Huyết Yêu Đại Pháp, tầng thứ tư!</p>\n\n<p>Hắn đã đột phá rồi!</p>\n\n<p>-----------.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}