{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1378.html",
  "title": " Chương 1390: Địch ý",
  "chapterNumber": "1378",
  "slug": "chuong-1378",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1378.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1379.html",
  "contentHTML": "<p>Nơi này, chính là Cửu Hải Thần Giới, một trong ba đại đạo môn của Đệ Cửu Sơn\nHải!</p>\n\n<p>Đứng sừng sững muôn đời, dường như từ thời điểm chín Đại Sơn Hải tồn tại tới\nnay, liền đắm chìm trong biển thứ chín, thủy chung vĩnh hằng. Ở dưới uy áp của\nbiển thứ chín này, phàm là người tu hành thời gian lâu dài, một khi rời khỏi\nnơi này tu vi sẽ bạo phát.</p>\n\n<p>Phóng mắt nhìn khắp Đệ Cửu Sơn Hải, có thể có cách làm, mượn biển thứ chín tu\nhành, thậm chí cả đạo môn đều đắm chìm trong biển thứ chín như thế, cũng chỉ\ncó... Cửu Hải Thần Giới!</p>\n\n<p>Với cách tu hành như thế nói nơi này là Thần Giới, cũng không khoa trương chút\nnào! Nhất là chỗ này lực lượng thiên địa nồng đậm, nếu cảm thụ, sẽ phát hiện,\ntrình độ lực lượng thiên địa nồng đậm của biển thứ chín, vô cùng kinh khủng.</p>\n\n<p>Vả lại càng xuống phía dưới, lực lượng thiên địa càng bàng bạc.</p>\n\n<p>Mạnh Hạo chấn động tâm thần, hắn đi qua không ít tông môn, nhưng chưa từng có\nbất kỳ một tông môn nào, tạo cho hắn rúng động như Cửu Hải Thần Giới này.</p>\n\n<p>Hắn nhìn phiến mặt đất trước mắt, chẳng những hắn thấy tu sĩ, còn nhìn thấy\nmột số sinh mạng hình dáng quái dị, phần trên là hình người, nhưng dáng hình\nlại khác nhau.</p>\n\n<p>Trên thân mỗi một sinh mạng này, đều có đặc tính của thú biển, Mạnh Hạo trong\nmắt chợt lóe sáng, hiểu rõ đây có lẽ là yêu tu độc đáo của biển thứ chín!</p>\n\n<p>Không phải đại yêu chân chính, mà ở trong tu hành lột xác, từ từ trở thành\nhình dáng này.</p>\n\n<p>Càng làm cho tâm thần Mạnh Hạo chấn động, là giữa mặt đất của Cửu Hải Thần\nGiới và đáy biển chân chính, cách một khoảng không đen như mực, hoàn toàn\nkhông thấy được khoảng cách xa bao nhiêu.</p>\n\n<p>Càng xuống phía dưới, uy áp càng lớn, lực lượng của thiên địa càng nhiều... Có\nthể nói, nơi này có uy áp của biển thứ chín tương trợ đối với tu sĩ, giống như\nthánh địa tu hành.</p>\n\n<p>- Cửu Hải Thần Giới... Mạnh Hạo lẩm bẩm, trong mắt lộ ra tia sáng kỳ dị, cảm\nnhận được Cửu Hải Thần Giới rộng lớn bàng bạc, cảm thụ được dưới uy áp của\nbiển thứ chín này, tu vi chỉ có thể phát huy ra bảy thành.</p>\n\n<p>Ánh mắt của hắn quét qua chín cánh cửa sáng vàng lóng lánh của Cửu Hải Thần\nGiới kia, trừ trên cánh cửa thứ nhất có khắc bốn chữ Cửu Hải Thần Giới, tám\ncửa vàng khác, thay vì nói là cửa, không bằng nói là tấm bia đá!</p>\n\n<p>Bởi vì ở trên các tấm bia đá đó có khắc rất nhiều tên, xếp hạng từ đầu tới\ncuối mà mỗi một cái tên ở trong ánh sáng vàng đó, đều được tất cả tu sĩ Cửu\nHải Thần Giới nhìn thấy... mỗi một tấm bia đá đều là vạn người.</p>\n\n<p>Trên một tấm bia đá trong đó, Mạnh Hạo nhìn thấy tên Phàm Đông Nhi, nàng xếp\nhạng ở vị trí 94, chữ to màu vàng tiếp sau, viết rõ ràng... Dưới giới hạn tám\nngàn trượng, hai mươi bảy canh giờ!</p>\n\n<p>Giống nhau tám ngàn trượng, cũng không ít, nhưng thời gian lại khác nhau.</p>\n\n<p>Coi lại những tấm bia đá khác, đều là xếp hạng mỗi người bất đồng, dường như\nđây là thí luyện.</p>\n\n<p>Mạnh Hạo vừa động trong lòng, những tấm bia đá này, khi hắn nhìn lại cũng\ngiống như tấm bia đá ở Dược Các Đan Các cùng với tổ địa của Phương gia, tên\nxếp trên những bia đá này đều là đệ tử của Cửu Hải Thần Giới, phàm là người có\nthể xếp tên, đều đại biểu cho vinh dự cao nhất.</p>\n\n<p>Trong mắt Mạnh Hạo lóe ra t</p>\n\n<p>ia sáng lạ, theo nam nhân lạnh lùng phía trước nhanh chóng tới gần Cửu Hải\nThần Giới. Nam nhân này gương mặt lạnh như băng, cũng không hề nhìn Mạnh Hạo\nmột cái, tự mình bước chân vào tông môn.</p>\n\n<p>Trên đường gặp một số đệ tử Cửu Hải Thần Giới, khi nhìn thấy nam nhân này đều\ntươi cười gật đầu chào nhau, sau đó ánh mắt quét qua trên người Mạnh Hạo.</p>\n\n<p>Nhưng trong đó có một số là yêu tu, khi bọn họ nhìn thấy Mạnh Hạo đầu tiên là\nsửng sốt, sau đó lập tức trong mắt lộ ra sát khí, tràn ngập tơ máu.</p>\n\n<p>Mạnh Hạo nhíu mày, một đường đi theo nam nhân lạnh lùng bước chân vào Cửu Hải\nThần Giới. Ngay khoảnh khắc hắn đi vào tông môn, đột nhiên, tất cả yêu tu ở\nCửu Hải Thần Giới, bất kể đang làm chuyện gì đều toàn bộ ngẩng đầu, nhìn về\nphía Mạnh Hạo.</p>\n\n<p>Rất nhanh, trong mắt các yêu tu đều lộ ra sát cơ, cũng có phẫn nộ và chán ghét\nngập trời.</p>\n\n<p>Các yêu tu, số lượng ước chừng có hơn mấy chục vạn, giờ khắc này, toàn bộ nhìn\nchằm chằm vào Mạnh Hạo. Loại cảm giác khó có thể hình dung này khiến Mạnh Hạo\nbiến sắc, hai mắt co rút lại.</p>\n\n<p>Nhất là trong các yêu tu, bất ngờ có không ít là tu vi Cổ Cảnh, ánh mắt của\nbọn họ đều lạnh lẽo làm tâm thần Mạnh Hạo chấn động mãnh liệt.</p>\n\n<p>Nếu chỉ vẻn vẹn như thế cũng không sao, từ trong lầu các khắp nơi còn có thần\nthức ầm ầm quét tới, những thần thức kia khiến Mạnh Hạo cảm thấy khủng khiếp.</p>\n\n<p>Cũng may, mấy trăm ngàn yêu tu này, tựa hồ đều đang cố kiềm chế, mà ngược lại\nvới bọn họ, khi các tu sĩ Cửu Hải Thần Giới ở đây nhìn thấy Mạnh Hạo, đều có\ntò mò, cũng có người lập tức nhận ra Mạnh Hạo.</p>\n\n<p>- Là Mạnh Hạo!</p>\n\n<p>- Trước đã nghe nói, hắn được ba đại đạo môn thu làm đệ tử...</p>\n\n<p>- Một trận chiến trên Đông Thắng Tinh, Đệ Cửu Sơn Hải gần như đều thấy được,\nngười này nổi lên là Tiên Cảnh Chí Tôn! Các tu sĩ này thần sắc bất đồng, có\nthán phục, có hừ lạnh, có người là khinh thường.</p>\n\n<p>Nhưng bất luận thần sắc gì, rất nhanh, bọn họ nhận ra sự quỷ dị của yêu tu bên\ncạnh, đều vô cùng kinh ngạc.</p>\n\n<p>Loại cảm giác không thích hợp trong nội tâm Mạnh Hạo càng mãnh liệt hơn, hắn\nthầm cảnh giác, theo nam nhân phía trước đi giữa không trung Cửu Hải Thần\nGiới... Theo vào sâu trong tông môn, sát cơ cùng vẻ dữ tợn trong mắt các yêu\ntu kia, càng mãnh liệt.</p>\n\n<p>Đúng lúc này, đột nhiên từ trong đám yêu tu cách đó không xa truyền ra một\ntiếng hừ lạnh, một đạo cầu vồng tức khắc bay thẳng tới phía Mạnh Hạo.</p>\n\n<p>Đó là một nam nhân trung niên, tướng mạo anh tuấn, mặc áo màu trắng, trên trán\ncó vảy, có hai cái sừng màu đỏ, toàn thân hắn sát khí ngập trời, khi bay tới\ntốc độ cực nhanh, vung tay một cái, một phiến sóng gợn quanh quẩn, nhưng lại\nhóa thành chín thanh phi kiếm, xé gió bắn tới phía Mạnh Hạo.</p>\n\n<p>Chín thanh phi kiếm chớp mắt một cái, liền hóa thành chín con cá kiếm màu đỏ,\ndữ tợn gào thét... Còn nam nhân trung niên trên mặt đầy sát khí, tu vi bạo\nphát, tiên mạch tản ra không tới 100, cũng có 90.</p>\n\n<p>Mắt thấy hắn ra tay, đệ tử không phải yêu tu của Cửu Hải Thần Giới ở bốn phía,\ntừng người đều đổi sắc, mà những yêu tu thì lại là toàn bộ lộ sát cơ mãnh\nliệt.</p>\n\n<p>Về phần nam nhân yêu tu mang Mạnh Hạo đến chỗ này, chần chờ một chút cũng\nkhông có quát mắng ngăn cản, làm như không nhìn thấy, vẫn đi tiếp tới trước...\nDường như nếu Mạnh Hạo theo không kịp, hoặc là ở chỗ này bị thương chết đi,\ncũng không có liên quan tới hắn.</p>\n\n<p>Mạnh Hạo nhíu mày, thân thể nhoáng một cái, lui ra sau vài bước, vung tay lên\nhình thành một dãy núi ở phía trước, ngăn cản chín thanh kiếm hình cá kia.</p>\n\n<p>- Đạo hữu đây là có ý gì? Mạnh Hạo lui về phía sau, chậm rãi lên tiếng, hắn\nkhông muốn vừa tới Cửu Hải Thần Giới này, lập tức đã xảy ra mâu thuẫn với tu\nsĩ nơi này.</p>\n\n<p>Nam nhân trung niên không nói một lời, chỉ cười lạnh, dường như cho rằng nói\nchuyện với Mạnh Hạo sẽ dơ bẩn miệng mình. Thời khắc này hắn bấm quyết, phía\nsau hắn hư vô vặn vẹo, bất ngờ xuất hiện một bàn tay to màu đỏ, cuốn theo gợn\nsóng từ bốn phương tám hướng chụp thẳng tới Mạnh Hạo.</p>\n\n<p>Hắn bạo phát toàn diện tu vi, cho dù nơi này có uy áp của biển thứ chín, cũng\nnhư cũ sát cơ mãnh liệt kinh người.</p>\n\n<p>- Xin đạo hữu báo cho biết, đến tột cùng bởi vì chuyện gì? Cho dù là muốn\ngiết Mạnh mỗ, cũng cho một cái lý do! Mạnh Hạo nhíu sát chân mày hơn, vừa né\ntránh vừa nói.</p>\n\n<p>Nhưng nam nhân trung niên kia vẫn không mảy may nhượng bộ, cất bước vung tay\nmột cái, lập tức phiến vảy ngay mi tâm hắn lóe sáng, ở chung quanh hắn xuất\nhiện hơn một ngàn vẩy cá, những vẩy cá này đều tràn ra tia sáng lạnh, hình\nthành gió lốc gào rít lan tràn ra bốn phía, công về hướng Mạnh Hạo.</p>\n\n<p>- Lân Sát! Đồng thời truyền ra thanh âm lạnh như băng của nam nhân trung\nniên, sát cơ mạnh hơn, dường như muốn chém Mạnh Hạo ngàn vạn đao.</p>\n\n<p>Mạnh Hạo giận dữ mà cười, hắn đi tới biển thứ chín, đầu tiên là thú biển tỏ\nđịch ý không giải thích được, sau đó ngay trong Cửu Hải Thần Giới, những yêu\ntu kia còn hơn thế.</p>\n\n<p>Với tính cách của Mạnh Hạo, nói khó nghe một chút chính là vô pháp vô thiên,\nđạo của hắn là đại tự tại, không chịu mảy may trói buộc, không chịu bất kỳ ủy\nkhuất nào... Thời khắc này đã tránh lui lần nữa, vậy mà đối phương chẳng những\nkhông có thu tay lại, ngược lại sát cơ mạnh hơn.</p>\n\n<p>- Được voi đòi tiên! Mạnh Hạo sắc mặt sa sầm xuống, không còn lui nữa, mà\nbước lên trước một bước, mặc cho những vẩy cá rầm rầm công tới, cuốn trên\nngười của hắn.</p>\n\n<p>Lập tức truyền ra tiếng \"keng keng\", trong lúc không ít đệ tử Cửu Hải Thần\nGiới ở bốn phía giật mình kinh sợ: trước mắt bọn họ, những vẩy cá kia không\nngờ ngay khi đụng chạm với thân thể Mạnh Hạo, không thể làm thương tổn Mạnh\nHạo chút nào, thậm chí có không ít vẩy cá bị lực phản chấn vỡ nát.</p>\n\n<p>Mạnh Hạo trong mắt lóe tia sáng lạnh, đi ra ba bước, ra khỏi gió lốc, trước\nmặt hắn chín thanh kiếm hình cá kia bất ngờ bay tới, nhưng ngay khoảnh khắc\nđến gần Mạnh Hạo, Mạnh Hạo nâng tay lên, ấn vào hư vô phía trước một cái.</p>\n\n<p>Chín thanh kiếm kia run rẩy.</p>\n\n<p>- Cút! Mạnh Hạo chậm rãi quát một tiếng, chỉ một chữ lại hình thành chín\ntiếng sấm nổ, lập tức chín thanh kiếm hình cá kia cuốn ngược, đồng loạt nổ\ntung.</p>\n\n<p>Một khí thế vô thượng chợt nổi lên trên người Mạnh Hạo, nam nhân trung niên\nbiến sắc, bị khí thế Mạnh Hạo chấn cho khóe miệng tràn ra máu tươi, không khỏi\nthối lui mấy bước... nhưng hắn lại cắn răng, đang định bấm quyết, Mạnh Hạo hừ\nlạnh, phất tay, tức thì ầm ầm ngưng tụ cái đầu Huyết Yêu. Mặc dù tu vi bị áp\nchế, nhưng với sự cường hãn trong Tiên Cảnh của Mạnh Hạo, phất tay một cái cái\nđầu Huyết Yêu ngửa mặt lên trời gào rống, làm cho không ít tu sĩ bốn phía, máu\ntươi trong cơ thể đều run rẩy, dường như không khống chế được, muốn rời ra\nthân thể.</p>\n\n<p>Cái đầu Huyết Yêu dữ tợn, bỗng nhiên bay ra, phóng thẳng tới phía nam nhân\ntrung niên. Hắn biến sắc cấp tốc lui về sau, một nguy cơ sinh tử tức khắc phủ\nxuống, hắn có dự cảm mãnh liệt: nếu lui chậm nhất định phải chết...</p>\n\n<p>Thế nhưng tốc độ của hắn rõ ràng không bằng cái đầu Huyết Yêu, cái đầu này dữ\ntợn gào thét, mắt thấy sắp đuổi kịp, nam nhân trung niên thần sắc thê lương,\ntrong mắt oán độc, bỗng nhiên gào lên.</p>\n\n<p>- Các ngươi còn không ra tay!</p>\n\n<p>Đám yêu tu bốn phía, lập tức có mấy chục người cất bước đi ra, tu vi bạo phát\nđánh về hướng cái đầu Huyết Yêu.</p>\n\n<p>Cũng không ít yêu tu, thời khắc này rống giận vọt thẳng tới Mạnh Hạo, nhưng\nlại ước chừng trên trăm yêu tu cùng một lúc ra tay, tràn ngập sát cơ. Tức thì\ntrong Cửu Hải Thần Giới lúc này giống như nổi lên bạo loạn trong khu vực sơn\nmôn.</p>\n\n<p>Đệ tử Cửu Hải Thần Giới không phải yêu tu, từng người đều sắc mặt biến hóa, có\nmột số người lập tức tiến lên ngăn cản.</p>\n\n<p>Mạnh Hạo ngược lại cười to, trong nụ cười mang theo sát cơ, cũng dứt khoát\nkhông tìm hiểu nguyên nhân nữa, nếu nam nhân trung niên này muốn giết mình,\nnhư vậy... đơn giản là giết ngược lại!</p>\n\n<p>Cũng coi như là lập uy... ở Cửu Hải Thần Giới!</p>\n\n<p>Mạnh Hạo trong mắt lóe lên tia sáng lạnh, thân thể bỗng nhiên lướt tới trước,\nlôi đỉnh tức khắc xuất hiện trong tay, ánh chớp trôi đi, ầm một tiếng, bất ngờ\nđổi vị trí với một tên yêu tu bên cạnh nam nhân trung niên kia.</p>\n\n<p>Trong tiếng nổ ầm ầm vang trời, Mạnh Hạo xuất hiện ngay trước mặt nam nhân\ntrung niên, hắn thất kinh đang định kinh hô, Mạnh Hạo giơ tay điểm một cái về\nphía mi tâm hắn ta.</p>\n\n<p>Một ngón tay điểm ra sát khí ngập trời, nếu điểm trúng, nam nhân trung niên\nnày sẽ hình thần câu diệt, hẳn phải chết không thể nghi ngờ.</p>\n\n<p>- Càn rỡ!!! Đúng lúc này, từ đàng xa truyền đến một tiếng quát giận dữ.</p>\n\n<p>Mạnh Hạo mặt không đổi sắc, như không có nghe gì, trong nháy mắt thanh âm này\ntruyền ra, hắn điểm thẳng vào mi tâm của nam nhân trung niên... Nổ \"ầm\" một\ntiếng... toàn thân gã nam nhân chấn động mạnh, kinh mạch đứt từng khúc, thân\nthể bỗng nhiên nổ tung, Mạnh Hạo phất tay một cái, sương máu bay tứ tán, không\nrơi trên người hắn chút nào. Lúc này hắn mới xoay người, nhìn về phía người\ntới.</p>\n\n<p>- Ngươi là nói ta càn rỡ, hay là hắn càn rỡ? Mạnh Hạo quay đầu lại, lạnh\ngiọng lên tiếng...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}