{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1095.html",
  "title": " Chương 1106: Chuyện xưa",
  "chapterNumber": "1095",
  "slug": "chuong-1095",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1095.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1096.html",
  "contentHTML": "<p>Lôi đỉnh trực tiếp nghiền nát Kiếm Long nọ, đập lên pháp trận của Nhất Kiếm\nTông trong tiếng nổ ẩm ầm.</p>\n\n<p>Vân sóng gợn quanh, Nhất Kiếm Tông trong mắt của người bên ngoài, lập tức vặn\nvẹo, giống như lúc nào cũng có thể bị xé rách. Trong Nhất Kiếm Tông, ba người\nKiếm lão thân thể chấn động, phun ra máu tươi.</p>\n\n<p>Mấy vạn đệ tử Nhất Kiếm Tông, ai nấy thân thể đều run rẩy, sắc mặt tái nhợt,\nđồng loạt phun máu.</p>\n\n<p>- Trận thứ hai!! Âm thanh thê lương của Kiếm lão quanh quẩn trong Nhất Kiếm\nTông, mấy vạn đệ tử này lập tức đồng loạt lấy đan dược ra, không chút chần chừ\nnuốt vào.</p>\n\n<p>Trận chiến này, trong lòng bọn họ đều rõ, là trận chiến tồn vong của Nhất Kiếm\nTông. Nếu pháp trận có thể ngăn cản, vậy thì Nhất Kiếm Tông sau này có thể\ntiếp tục phong bế núi không ra ngoài, nhưng một khi không cách nào ngăn cản...\nvậy thì nó đại biểu cho việc Nhất Kiếm Tông từ nay về sau bị xóa sổ khỏi Nam\nVực.</p>\n\n<p>Còn có một loại khả năng, đó là quy hàng.</p>\n\n<p>Do sư vận chuyển toàn lực của mọi người mà trong Nhất Kiếm Tông bỗng chốc xuất\nhiện vô số kiếm quang, từ trên mặt đất, từ trong sơn mạch, từ trong lầu các,\ntừng thanh kiếm bay ra.</p>\n\n<p>Những kiếm này vượt quá mười vạn. Sau khi đã bay cả lên vây quanh Nhất Kiếm\nTông, hình thành một màn thú vị. Trong tiếng nổ ầm ầm một tràng cảnh từng\nthanh kiếm cùng hợp lại một chỗ, bất ngờ... hình thành một thanh kiếm lớn bàng\nbạc.</p>\n\n<p>Cao chừng vạn trượng, bao phủ Nhất Kiếm Tông ở bên trong, làm Nhất Kiếm Tông\nnhư khoác thêm một lớp kiếm giáp.</p>\n\n<p>Mạnh Hạo thần sắc vẫn như thường, tay phải nâng lên vẫy, lôi đỉnh lập tức thu\nnhỏ, bay về, khi xuất hiện trong tay Mạnh Hạo, bị hắn nằm trong lòng bàn tay,\nthì lôi điện lập tức tràn ngập toàn thân hắn.</p>\n\n<p>- Phá vỡ trận này! Mạnh Hạo thản nhiên lên tiếng, lão tổ Kim Hàn Tông còn có\nđệ tam tổ của Lý gia bỗng chốc bước ra, chớp mắt tới gần bên cạnh kiếm giáp,\nphất tay, tu vi Vấn Đạo đỉnh phong bạo phát, khi tiếng nổ ầm ầm vang vọng quẩn\nquanh, mấy vạn đệ tử Huyết Yêu Tông cũng đồng loạt xuất thủ, thần thông thuật\npháp như mưa oanh kích đại trận của Nhất Kiếm Tông.</p>\n\n<p>Bản tôn thứ hai của Mạnh Hạo, cũng xuất hiện dưới sự khống chế bằng tâm niệm\ncủa hắn, Tuế Nguyệt Mộc Kiếm trong tay, cả người đạp lên kiếm quang, cũng giết\nvào bên trong.</p>\n\n<p>Sức mạnh của mấy vạn người, còn có ba Vấn Đạo đỉnh phong oanh kích trận pháp,\nliền khiến cho đại kiếm của Nhất Kiếm Tông không ngừng run rẩy, thậm chí rất\nnhiều chỗ đều đã xuất hiện vết nứt vỡ.</p>\n\n<p>Mạnh Hạo đứng giữa không trung, lạnh lùng nhìn tất thảy.</p>\n\n<p>Tiếng nổ ầm ầm không ngớt, đại kiếm của Nhất Kiếm Tông sau nửa canh giờ cuối\ncùng cũng không cách nào duy trì được nữa. Trong đó có không ít kiếm thể chợt\nvỡ tan, khiến cho trận pháp không còn hoàn chỉnh, tốc độ sụp đổ ngày càng\nnhanh.</p>\n\n<p>Một lát sau, ầm một tiếng nổ lớn, cả trận pháp triệt để sụp đổ. Có những phi\nkiếm vỡ vụn toàn bộ, bị cuốn ngược ra bốn phía xung quanh, cả đại trận của\nNhất Kiếm Tông, như bị xé mở ra một khe hổng.</p>\n\n<p>Thông qua khe hổng, có thể nhìn thấy được Nhất Kiếm Tông thực sự ở bên trong,\ncòn có thể thấy được mấy vạn đệ tự sắc mặt trắng bệch trong Nhất Kiếm Tông,\ncùng với sự tuyệt vọng của ba lão giả Trảm Linh.</p>\n\n<p>Oanh!</p>\n\n<p>Bản tôn thứ hai của Mạnh Hạo bước tới khe hổng, hai mắt hắn lóe lên, dùng hai\ntay xé sang hai bên, rắc một tiếng, vết nứt trực tiếp bị xé mở ra, hình thành\nmột vết sẹo to lớn, lúc này trận pháp của Nhất Kiếm Tông triệt để vỡ nát.</p>\n\n<p>Cùng lúc đó, đệ tử Huyết Yêu Tông bỗng nhiên xông tới, tạo thành huyết vân\ngiết vào trong Nhất Kiếm Tông.</p>\n\n<p>Đám người Nhất Kiếm Tông, dưới lực lượng tuyệt đối căn bản không có nổi tâm lý\nphản kháng, không biết ai là kẻ đầu tiên quỳ xuống đất, rất mau, từng tên từng\ntên đệ tử đều quỳ bái.</p>\n\n<p>- Quy hàng, ta nguyện ý quy hàng.</p>\n\n<p>- Ta cũng quy hàng!</p>\n\n<p>Kiếm lão ba người của Nhất Kiếm Tông sắc mặt tái nhợt</p>\n\n<p>, hai người trong đó cười thảm, đang muốn lựa chọn quy hàng thì lúc này Kiếm\nlão hai mắt bỗng lóe lên, thân thể thuấn di một cái, trực tiếp xuất hiện ở nơi\nkhông xa, bên cạnh trung niên nam tử chỉ có bình rượu mà bên người lại không\ncó kiếm.</p>\n\n<p>Vừa mới xuất hiện, hắn đã nhấc tay phải lên, một tay ấn xuống đỉnh đầu của nam\ntử trung niên nọ, khi mạnh mẽ ngẩng đầu lên, trong mắt hắn lộ ra một chút điên\ncuồng cùng dữ tợn.</p>\n\n<p>- Mạnh Hạo!</p>\n\n<p>- Đây là sư huynh Trần Phàm của ngươi năm đó tại Kháo Sơn Tông, cũng là bạn\nthân của ngươi, nếu ngươi dám để người của mình động thủ, lão phu cho dù là\nchết, cũng sẽ kéo hắn chôn cùng!</p>\n\n<p>Thanh âm của hắn thê lương, khi phát ra, đệ tử Huyết Yêu Tông chợt ngừng lại,\nai nấy đều lạnh lùng nhìn về phía Kiếm lão, thậm chí những đệ tử của Nhất Kiếm\nTông cũng đều ngẩn người ra, nhưng không có ai cảm thấy vui mừng, mà ngượi lại\nsắc mặt càng trở nên tái nhợt hơn.</p>\n\n<p>Nhất là hai vị cường giả Trảm Linh của Nhất Kiếm Tông kia, họ căn bản không\nphải đối thủ của Nhất Kiếm Tông, một hồi đối kháng ban nãy đã chứng minh tất\ncả, Huyết Yêu Tông không thể ngăn cản.</p>\n\n<p>Quy hàng, chính là lối thoát duy nhất!</p>\n\n<p>Nhưng nay Kiếm lão làm như vậy, lập tức liên lụy tới đám người Nhất Kiếm Tông\nnày, càng thêm trêu chọc tên sát tinh Mạnh Hạo kia, khiến hai người sắc mặt\nlập tức đại biến.</p>\n\n<p>- Kiếm lão, không thể làm vậy!</p>\n\n<p>- Kiếm lão, ngươi...</p>\n\n<p>Kiếm lão thần sắc dữ tợn, gắt gao giữ lấy đỉnh đầu của Trần Phàm, ngẩng đầu\nmang theo sự điên cuồng, nhìn về phía Mạnh Hạo lúc này đang từ từ đi ra từ\ntrong đám người Huyết Yêu Tông.</p>\n\n<p>- Mạnh Hạo, đưa tiên khôi của Nhất Kiếm Tông cho ta, ta chỉ cần tiên khôi đó,\nsau khi lấy được, ta tuyệt đối không đả thương tới Trần Phàm!</p>\n\n<p>- Ngươi điên rồi? Mạnh Hạo sắc mặt vô cùng âm trầm, sự lạc phách của Trần\nPhàm năm đó hắn vẫn còn để ở trong mắt, có lòng giúp đỡ, nhưng Trần Phàm lòng\nrõ ràng đã chết, lần này tới Nhất Kiếm Tông, ngoài việc trả thù cho Huyết Yêu\nTông, hắn trong lòng cũng nhớ tới Trần Phàm.</p>\n\n<p>- Điên thì đã làm sao, ta chỉ cần tiên khôi đó, giao ra đây, ra sẽ thả hắn\nra! Kiếm lão ánh mắt đỏ ngầu, rống giận hét lên.</p>\n\n<p>Trần Phàm sắc mặt tái nhợt, nhìn xung quanh, cũng nhìn Mạnh Hạo, hắn không nói\ngì, chỉ là mỉm cười, giống như năm đó tại Nam Vực, khi lần đầu tiên nhìn thấy\nMạnh Hạo, là nụ cười đó.</p>\n\n<p>- Tiểu sư đệ, ngươi đã trưởng thành rồi... Đó là lời hắn nói năm đó, nay\ntrong nụ cười này, Mạnh Hạo dường như thấy được vị sư huynh đã từng hăm hở\nnhiệt tình, nhìn thấy một Trần Phàm một lòng cầu đạo trong Kháo Sơn Tông.</p>\n\n<p>Chớp mắt đã mấy trăm năm trôi qua, cảnh còn người mất, nhưng tình cảm tại tông\nmôn khi xưa lại thủy chung còn đó.</p>\n\n<p>- Mạnh Hạo, ngươi mặc dù huy hoàng, nhưng sư huynh ngươi những năm này, lại\nkhổ đến cùng cực! Trong mắt Kiếm lão lộ ra vẻ ác độc, nhìn chằm chằm vào Mạnh\nHạo, mắt thấy Mạnh Hạo sắc mặt âm trầm, nội tâm thở phào nhẹ nhõm, cười lạnh\nnói.</p>\n\n<p>- Trần Phàm này vốn dĩ là thiên kiêu của Nhất Kiếm Tông ta, từng là một trong\nthất kiếm, nhưng hắn thực sự không nên... yêu lấy Sơn Linh! Hắn lo sợ Mạnh Hạo\nkhông màng tới sự sống chết của Trần Phàm, muốn khiến Mạnh Hạo nhớ tới những\nngày tốt đẹp, nên lập tức nói.</p>\n\n<p>- Sơn Linh là sơn thạch hóa thân, là một chí bảo khác trong Nhất Kiếm Tông\nta, ngoại trừ chí bảo truyền thừa.</p>\n\n<p>- Nàng ta không thể động phàm tâm, một khi động phải thì sẽ không còn là\nlinh, phân tách khỏi sơn thạch, gây ảnh hưởng tới khí vận của Nhất Kiếm Tông\nta, dù sao... tảng đá kia, nghe đồn là đến từ đệ cửu sơn!</p>\n\n<p>Trong khi Kiếm lão cười lạnh nói, thì trong não hải của Mạnh Hạo xuất hiện\nhình ảnh nữ tử phiêu nhiên từ trên đỉnh núi đi tới năm đó, khi hắn lần đầu\ntiên tới Nhất Kiếm Tông.</p>\n\n<p>- Hắn vi phạm tông quy, khiến sơn thạch nhiễm bụi, khí vận không còn, mà hắn\nlại cùng Sơn Linh bỏ trốn, sau cùng bị Nhất Kiếm Tông ta bắt về, vì hắn, sư\ntôn của hắn...</p>\n\n<p>- Đừng nói nữa! Hai mắt Trần Phàm chợt mở ra, trong đó lộ ra những tơ máu,\nđiên cuồng rống lớn.</p>\n\n<p>Mạnh Hạo tâm thần chấn động, hắn quen biết Trần Phàm bao nhiêu năm nay, đây là\nlần đầu tiên nhìn thấy Trần Phàm lại đậm tình như vậy. Sự đau khổ trong con\nmắt kia, còn có sự điên cuồng trong thần sắc, khiến Mạnh Hạo bất chợt nhớ sự\nđiên cuồng của bản thân năm đó tại Thanh La Tông khi bỗng chốc nhìn thấy tàn\nhồn của Hứa Thanh.</p>\n\n<p>- Không nói nữa ư? Tại sao lại không nói nữa? Vì ngươi, sư tôn của ngươi thay\nngươi chịu sự phẫn nộ của tông môn, bị phế đi tu vi, lưu lạc phàm trần cho đến\nchết.</p>\n\n<p>Mà ngươi ở đây, nếu không phải Sơn Linh lấy sự tự hủy để uy hiếp, lập nên ước\nđịnh với tông môn, đời này trầm luân trong núi đá vĩnh viễn không bao giờ tỉnh\nlại, mới đổi được cái mạng của ngươi.</p>\n\n<p>- Đừng nói nữa, đừng nói nữa...</p>\n\n<p>Trần Phàm run rẩy, nước mắt tuôn rơi, thần sắc đau khổ tới cùng cực, trong nụ\ncười thảm, đôi mắt càng trở nên vô thần.</p>\n\n<p>Hắn vĩnh viễn không thể nào quên được câu nói của sư tôn năm đó khi đứng trước\nmặt mình, cúi đầu trước tất cả mọi người trong tông môn.</p>\n\n<p>- Hắn là đệ tử của ta, tội của hắn, do ta gánh chịu.</p>\n\n<p>Hắn trơ mắt nhìn sư tôn tu vi bị phế, nhìn một cường giả Nguyên Anh, đến cuối\ncùng biến thành một lão già phàm tục, cho đến cái ngày tử vong đó, sư tôn của\nhắn cũng không oán trách hắn một câu, trái lại còn cùng hắn ôn lại chuyện cũ,\nchỉ là càng là như vậy, trong lòng hắn càng đau đớn, loại cảm giác đó đủ để\nkhiến cho con người ta phát điên.</p>\n\n<p>Mà con cháu của sư tôn hắn, hận hắn tới thấu xương, mong hắn tự tìm lấy cái\nchết.</p>\n\n<p>Hắn hận, hận bản thân không có cách nào thay đổi tất cả, hận Nhất Kiếm Tông\nquá tuyệt tình, hắn cũng đã từng muốn chết, nhưng... hắn không quên được Sơn\nLinh, không quên được người con gái đó.</p>\n\n<p>Hắn chỉ có thể uống rượu, trong cơn say nhớ lại sự tốt đẹp trong quá khứ. Hắn\ncó lỗi với sư tôn, có lỗi với người con gái đó, có lỗi với tất cả những người\nquan tâm hắn.</p>\n\n<p>Mạnh Hạo trầm mặc, hắn cuối cùng cũng đã hiểu những chuyện đã phát sinh trên\nngười Trần Phàm, hiểu được vì sao một người, từ hăm hở nhiệt tình suy sút tới\ncùng cực như ngày hôm nay.</p>\n\n<p>- Đừng nói nữa... xin ngươi, đừng nói nữa... xin ngươi... Trần Phàm lẩm bẩm,\ncúi đầu, chua xót nói.</p>\n\n<p>- Nếu không phải Sơn Linh làm vậy, ngươi cho rằng ngươi phạm tội lớn như thế,\nsao có thể chỉ nghiền nát nguyên anh của ngươi, để ngươi kiếp này không cách\nnào đột phá, cái giá phải trả có một chút như vậy?</p>\n\n<p>- Sự tồn tại của ngươi, chính là sự ảnh hưởng tới Sơn Linh trong tông môn,\nđáng tiếc... lần này trận chiến với Huyết Yêu Tông biến hóa quá bất ngờ, chỉ\ncó lão tổ mới biết làm sao để khống chế sơn thạch này, nếu hắn không chết,\nngươi ở nơi này cứ chờ mà xem, trận pháp tuyệt đối không dễ phá vỡ như vậy.\nKiếm lão cười lạnh, ánh quét về phía Mạnh Hạo, Mạnh Hạo càng để ý, hắn càng\nnhận thấy bản thân nắm bắt được càng nhiều.</p>\n\n<p>- Một mình ngươi, hại sư tôn của ngươi, hủy hoại đạo lữ của ngươi, sao lại\nkhông thể để người khác nói!</p>\n\n<p>- Câm miệng! Sát cơ trong mắt Mạnh Hạo chợt lóe, khi nói, thanh âm cuồn cuộn\nnhư lôi điện, ầm ầm phát ra, chỉ là thanh âm mà đã khiến cho hai mắt của Kiếm\nlão co rút lại, nội tâm oanh động, tay phải miết mạnh.</p>\n\n<p>Cùng lúc đó, lôi đỉnh trong tay Mạnh Hạo chợt lóe sáng.</p>\n\n<p>Di hình hoán vị!</p>\n\n<p>Hoán vị không phải Kiếm lão mà là Trần Phàm trong tay lão.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}