{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1688.html",
  "title": " Chương 1700: Trong mắt rét lạnh",
  "chapterNumber": "1688",
  "slug": "chuong-1688",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1688.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1689.html",
  "contentHTML": "<p>Mạnh Hạo cười cười đột nhiên nâng tay, bắt lấy bức họa không gian của phong ấn\ndị tộc Đạo Tôn kia, nhẹ nhàng xoa xoa, như xoa nhẹ tờ giấy, bóp một cái, tờ\ngiấy này trở thành tro bụi.</p>\n\n<p>Bên trong dị tộc Đạo Tôn truyền ra tiếng hét thảm thiết liên tiếp, trực tiếp\nvỡ nát.</p>\n\n<p>Làm xong những việc này, sắc mặt Mạnh Hạo có chút tái nhợt, đáy lòng hắn khẽ\nthở dài, lần này thông qua căn nguyên thế giới Đệ Nhất Thiên, cảm ngộ căn\nnguyên chi đạo đệ bát cấm, trình độ cường đại vượt qua khỏi dự liệu của Mạnh\nHạo, mặt khác làm cho hắn mỗi lần thi triển, đều tiêu hao quá lớn, về phương\ndiện khác lại làm Mạnh Hạo có căn nguyên ý niệm lãnh ngộ tất cả cấm pháp Yêu\nPhong, càng thêm kiên định.</p>\n\n<p>\"Đáng tiếc, thuật pháp này với tu vi lúc này của ta, mỗi tháng chỉ có thể thi\ntriển một lần.\" Đây là tiếc nuối duy nhất Mạnh Hạo cảm nhận được, hạn chế của\nthuật pháp đối với hắn là đến từ tu vi, đến từ lực lượng căn nguyên có thể vận\ndụng.</p>\n\n<p>Hắn dù sao tu vi chân chính lúc này chỉ là Cổ Cảnh đã chém sáu Hồn Đăng thôi.</p>\n\n<p>\"Với căn nguyên không gian, phong ấn lục nguyên là cực hạn, nếu ra tay với Chủ\nTể có khả năng thất bại, nếu là Chí Tôn... Mạnh Hạo lắc đầu, hắn tự biết rõ\nnhưng hết thảy, đề cao tu vi của hắn, lực lượng căn nguyên hắn nắm giữ đều có\nthể thay đổi.</p>\n\n<p>Hắn có thể lãnh ngộ căn nguyên thời gian, nhìn thành là một vùng hố sâu vô\ntận, lúc này trong hố sâu chỉ có một hồ nước, nhưng sớm muộn gì cũng có một\nngày, khi hắn lớn lên, hố sau này sẽ trở thành một vùng... tinh hải mênh mông!</p>\n\n<p>Còn lãnh ngộ căn nguyên đệ bát cấm chỉ là thu hoạch thứ nhất mà Mạnh Hạo lần\nnày hấp thu căn nguyên thế giới Đệ Nhất Thiên mà thôi, hắn còn có thu hoạch\nthứ hai!</p>\n\n<p>Đó chính là... biến hóa huyết mạch!</p>\n\n<p>Mạnh Hạo rõ ràng cảm nhận được huyết mạch La Thiên Đạo Tiên của bản thân sau\nkhi hút cả căn nguyên thế giới Đệ Nhất Thiên, đang phát sinh biến hóa kỳ dị\nnào đó, biến hóa này không lớn nhưng lại long trời lở đất, dường như biến hóa\ntrên căn bản một chút.</p>\n\n<p>Nhưng cụ thể ở địa phương nào Mạnh Hạo lại không thể nói rõ, nhưng mà hắn lại\ncảm nhận được huyết mạch La Thiên... tuyệt không tầm thường! !</p>\n\n<p>Bên trong huyết mạch La Thiên ẩn chứa một bí ẩn long trời lở đất, thậm chí bí\nẩn lớn này, hắn lúc này có thể mơ hồ cảm thấy, chỉ sợ mình sẽ đỉnh phong mà cả\nđời này trước nay chưa từng có.</p>\n\n<p>Vả lại một loạt biến đổi này hoàn toàn hoàn thành, La Thiên Đạo Tiên sẽ thức\ntỉnh lần nữa, hắn còn có dự cảm mãnh liệt sau khi huyết mạch La Thiên thức\ntỉnh lần nữa sẽ... đạt tới một trình độ khó tin.</p>\n\n<p>Có lẽ đó là cảnh giới chưa có người đạt tới!</p>\n\n<p>Cảnh giới này là gì, Mạnh Hạo không biết, vả lại hắn có thể phát giác nếu như\nmuốn huyết mạch La Thiên thức tỉnh lần nữa, như vậy hắn cần hấp thu căn nguyên\nthế giới.</p>\n\n<p>Căn nguyên thế giới hoàn chỉnh của Đệ Nhất Thiên cũng chỉ là huyết mạch của\nhắn có dấu hiệu thức tỉnh mà thôi.</p>\n\n<p>Ngay khi Mạnh Hạo hấp thu hoàn chỉnh căn nguyên thế giới, huyết mạch La Thiên\nĐạo Tiên của hắn xuất hiện dấu hiệu thức tỉnh, trong Sơn Hải Giới, trên Nam\nThiên Tinh, trong mắt Thủy Đông Lưu lại có ánh sáng lóe lên, thân thể hắn bất\nngờ run lên.</p>\n\n<p>\" Năm đó ngay trong khoảnh cải mệnh người này, ta đã nhìn không ra tương lai\ncủa hắn, nhưng lại mơ hồ có cảm giác, người này... có một chút khả năng sẽ trở\nthành... cảnh giới tối cao... ngự trị trên tất cả tồn tại!\"</p>\n\n<p>\" Có lẽ cao hơn... trở thành Chí Tôn Tiên Giới trong truyền thuyết, từ lúc tồn\ntại đến này, tiên... vẫn luôn tín ngưỡng!\"</p>\n\n<p>\"Tinh không này mênh mông, có một tôn thần có một tôn ma, nhưng lại không có\ntiên...\" Thủy Đông Lưu run run, trong mắt hắn có mong đợi, chấp nhất, ngóng\nnhìn Mạnh Hạo trên tinh không phương xa.</p>\n\n<p>-Tiên... từ một khắc sinh ra chữ này, cũng chưa có người, chưa có bất kỳ tồn tại nào có thể trở thành tiên chân chính... Đó là đặt song song cùng thần, cùng ma, cùng vĩnh hằng tinh không... tồn tại! </p>\n\n<p>-Người ngoài đều nghĩ đến mục đích của hai phe thế lực là đạt được chí bảo đó, một phe là vì mang thần trở về, một phe là vì hồi sinh ma trở lại... </p>\n\n<p>-Nhưng trên thực tế mục đích của bọn họ tuyệt không chỉ có như thế, mục đích của bọn họ là ngăn cản... sinh ra tiên! </p>\n\n<p>-Hấp thụ lực lượng sinh ra tiên, phối hợp với bảo vật đó mới có thể hoàn thành tâm nguyện của bọn họ! </p>\n\n<p>Thủy Đông Lưu lẩm bẩm, trong tinh không, bốn phía Mạnh Hạo, ở khu vực mọi\nngười không thấy được có một chiếc thuyền cô độc lơ lửng, trên đó có một lão\ngià khoanh chân ngồi, lão yên lặng nhìn Mạnh Hạo, trong mắt dần phức tạp, còn\ncó hiểu rõ.</p>\n\n<p>Còn ở một hướng khác, người mặc ở đen cũng đứng ở nơi đó, cả người hắn như vừa\nrời khỏi vỏ kiếm, sát khí kinh thiên, nhưng người ngoài lại không thể nhận ra\nchút nào, hắn nhìn Mạnh Hạo như có điều suy tư.</p>\n\n<p>Cùng lúc đó, Mạnh Hạo vừa mới lãnh ngộ biến hóa của huyết mạch, trong lòng\nxuất hiện chờ mong, đột nhiên Đệ Nhất Thiên bị Mạnh Hạo làm tan vỡ cùng cảnh\ntượng hấp thu căn nguyên thế giới Đệ Nhất Thiên gây chấn động Sơn Hải Giới, ở\nphía Đệ Tứ Sơn Hải có một tiếng nổ kinh thiên, nổ vang trời.</p>\n\n<p>Tiếng nổ truyền ra, một luồng lực lượng Chí Tôn bất ngờ từ nơi đó bùng phát,\ncùng lúc đó Địa Tạng rống giận, nhưng lại không có tác dụng gì, một thân ảnh\ntừ Đệ Tứ Sơn Hải trong khoảnh khắc vọt ra.</p>\n\n<p>Người vọt ra là dị tộc Chủ Tể! !</p>\n\n<p>Lục nguyên đỉnh phong, Chí Tôn nửa bước là vì Chủ Tể!</p>\n\n<p>Hắn vốn là bị Địa Tạng kéo lại, nhưng giờ phút này, tên dị tộc Chí Tôn kia\nkhông biết thi triển thủ đoạn gì, có lẽ hắn tự thân không thể thoát khỏi ngăn\ntrở của Hải Mộng nhưng lại làm Chủ Tể đồng tộc của hắn trong chớp mắt bùng\nphát lực lượng đỉnh phong, nhưng lại nhờ xuất hiện căn nguyên của Mạnh Hạo dẫn\nđến tinh không chấn động, trong nháy mắt tránh thoát ngăn trở của Địa Tạng,\ntấn công trở lại.</p>\n\n<p>Tốc độ cực nhanh, giống như biển lửa sao băng, mang theo lực lượng tu vi cường\nhãn, mang theo khí thế cùng ý chí ngập trời lao thẳng tới Mạnh Hạo.</p>\n\n<p>Cặp mắt Mạnh Hạo lóe sáng, ánh mắt hắn nhìn về hướng khác ở tinh không, nơi đó\nlà nơi giao chiến của Hải Mộng Chí Tôn cùng dị tộc Chí Tôn, chỉ là hắn lúc này\nkhông thể đi về phía Hải Mộng truyền ra cái gì, trong trầm mặc, trong mắt Mạnh\nHạo lóe l</p>\n\n<p>ên sát khí những cũng không lui lại, mà đi thẳng đến nơi dị tộc Chủ Tể kia.</p>\n\n<p>Khí thế dị tộc Chủ Tể như hồng, ánh mắt lộ ra sát khí điên cuồng, tu vi thân\nthể dao động, lực lượng căn nguyên toàn diện bùng phát, tạo thành một vùng\nbiển lửa, hóa thành lốc xoáy, sau lốc xoáy này vẫn còn có năm lốc xoáy lớn\nhơn.</p>\n\n<p>Một cái lại lớn hơn so với một cái, sáu lốc xoáy, mỗi một cái đều có căn\nnguyên tràn ra, rung chuyển tinh không, khiến cho tất cả mọi người đều hít\nsâu.</p>\n\n<p>Đó là lực lượng kinh khủng vượt ra khỏi Đạo Tôn, đó là cảnh giới cao nhất long\ntrời lở đất dưới Chí Tôn.</p>\n\n<p>Lực lượng ẩn chứa trong bất kỳ lốc xoáy nào đều hơn nửa Đạo Tôn, thậm chí hai\nlốc xoáy lập tức có thể trấn áp Đạo Tôn, mà sáu lốc xoáy cùng một chỗ tràn ra\nlực lượng căn nguyên, khiến cho dị tộc Chủ Tể này có thể quét ngang qua bất kỳ\nĐạo Tôn dưới Chủ Tể!</p>\n\n<p>Đây chính là Chủ Tể!</p>\n\n<p>Mặc dù là Địa Tạng nhưng cũng dựa vào dòng sông luân hồi, biển hoàng tuyền,\ncòn có lực hương hỏa của vô số minh điện cùng chúng sinh tử vong ở núi thứ tư,\nmới có thể kiềm chế trong lúc đối kháng với dị tộc Chủ Tể.</p>\n\n<p>Nếu bàn về thực lực chân chính, dị tộc Chủ Tể này đủ để xóa bỏ Địa Tạng, nhưng\ngiờ phút này, hắn nén giận vọt ra, tốc độ cực nhanh, trong chớp mắt đến gần,\ngầm nhẹ cũng không lựa chọn thủ đoạn thuật pháp gì, mà lại trực tiếp mang theo\nlực lượng căn nguyên kinh khủng nghiền ép về phía Mạnh Hạo.</p>\n\n<p>Hắn nâng hai tay lên, hung hăng đẩy về phía trước, trong tiếng nổ vang, lốc\nxoáy thứ nhất phía sau hắn trong nháy mắt xuyên qua thân thể hắn, lao thẳng\ntới Mạnh Hạo.</p>\n\n<p>Mạnh Hạo tới gần, hai tay bấm quyết, từng ngọn núi ầm ầm xuất hiện, thân thể\nhắn hóa thành đại bàng xanh, giống như sấm đánh, lao thẳng đến lốc xoáy thứ\nnhất.</p>\n\n<p>Tiếng động \"ầm ầm\" ngập trời, lốc xoáy kia tan vỡ, tất cả ngọn núi của Mạnh\nHạo tan rã toàn bộ, còn đại bàng xanh hắn hóa thành lại nhanh như chớp bay ra,\nlao thẳng tới dị tộc Chủ Tể, lốc xoáy thứ hai từ phía sau Chủ Tể gào thét,\nxuyên qua thân thể Chủ Tể, trực tiếp xuất hiện trước mặt Mạnh Hạo.</p>\n\n<p>Một tiếng vang thật lớn làm thiên địa biến sắc, tinh không run lên, đại bàng\nxanh Mạnh Hạo hóa thành lập tức tan vỡ, thân ảnh hắn đi ra, trực tiếp nâng\ntay, nắm tay lại, đánh đến một quyền!</p>\n\n<p>Lốc xoáy chấn động, tiếng động \"rắc rắc\" truyền ra, trực tiếp vỡ nát, chia năm\nxẻ bảy mà tan vỡ. Sắc mặt Mạnh Hạo tái nhợt, thân thể cũng lui về sau một\nchút, nhưng vào lúc này, lốc xoáy thứ ba, lốc xoáy thứ tư, đồng thời lại đến,\nlực lượng diệt sát bùng phát, mang theo cường hãn Chủ Tể, lúc này hoàn toàn nổ\nvang.</p>\n\n<p>Mạnh Hạo biến sắc, lực lượng thân thể đỉnh phong dịch chuyển, tu vi toàn diện\nbùng phát, Chí Tôn Kiều biến ảo, thần hỏa ngập trời, hắn trực tiếp đánh ra ba\nquyền!</p>\n\n<p>Một quyền Diệt Sinh!</p>\n\n<p>Một quyền Nhập Ma!</p>\n\n<p>Một quyền Sát Thần!</p>\n\n<p>Vừa ra ba quyền, trấn áp của Chí Tôn Kiều phủ xuống, thần hỏa nổ vang, lốc\nxoáy thứ ba tan vỡ nhưng Mạnh Hạo nơi này cùng lúc phun ra máu tươi, thân thể\nlùi về sau, lấy lực lượng thân thể tiếp nhận căn nguyên kinh khủng của lốc\nxoáy thứ tư kia.</p>\n\n<p>Trong tiếng nổ vang, Mạnh Hạo phun ra một ngụm máu to, thân thể hắn như điều\nđứt dây, trực tiếp thụt lùi, phương hướng lùi về dường như do dị tộc Chủ Tể cố\ný lại là phương hướng chiến trường của dị tộc Chí Tôn cùng Hải Mộng Chí Tôn.</p>\n\n<p>Mạnh Hạo biến sắc, dường như muốn chuyển đổi phương hướng, nhưng dị tộc Chủ Tể\nkia hừ lạnh, sát khí ngập trời, cất bước, lốc xoáy thứ năm phía sau hắn, khí\nthế mạnh hơn ầm ầm đến.</p>\n\n<p>Cặp mắt Mạnh Hạo lóe lên, Vĩnh Hằng Thanh Quyết Đế điên cuồng vận chuyển trong\ncơ thể, đồng thời khôi phục thương thế, đột nhiên nâng tay, lập tức thi triển\ncấm pháp Phong Yêu, trong tiếng nổ vang, từng cấm pháp tác động lực lượng Sơn\nHải, toàn diện bùng phát, trực tiếp đánh đến lốc xoáy thứ năm.</p>\n\n<p>Đệ thất cấm, đệ lục cấm, đệ ngũ cấm, đệ tam cấm, đệ nhị cấm!</p>\n\n<p>Ngoại trừ đệ bát cấm trở thành căn nguyên bên ngoài, những cấm pháp khác trở\nthành ấn ký, hấp thu lực Sơn Hải, bành trướng đến nghìn trượng, lao thẳng tới\nlốc xoáy thứ năm.</p>\n\n<p>Sau khi xuất ra, mọi thứ tan vỡ, Mạnh Hạo cũng phun ra từng ngụm máu tươi,\nthân thể lần nữa lùi về sau, thương thế cơ thể cắn trả lại, càng nghiêm trọng\nhơn là lốc xoáy thứ năm lúc này cũng tan vỡ theo.</p>\n\n<p>Chỉ là sâu trong mắt hắn, nơi người ngoài không thấy được, lại ẩn giấu một\nchút âm lãnh cùng mong đợi.</p>\n"
}