{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1939.html",
  "title": "La Thiên biến thứ tám!",
  "chapterNumber": "1939",
  "slug": "chuong-1939",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1939.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1940.html",
  "contentHTML": "<p>Bên ngoài Thương Mang vẫn giống như mấy vạn năm trước, vẫn là cảnh phế tích,\nvùng phế tích này vô biên vô tận, lưu lại huy hoàng của năm đó, chỉ có điều\nnếu cẩn thận xem xét, có thể thấy được bên trong vùng phế tích có một ốc đảo\ndường như là duy nhất trong sa mạc này.</p>\n\n<p>Ốc đảo không lớn, chỉ lớn chừng ngọn núi, khác với những nơi phế tích bụi bặm\nkhác, nơi này được sửa sang lại rất sạch sẽ, có thể thấy được nơi này hẳn là\nmột tông môn, bên trong rất yên tĩnh, không có chút thanh âm nào.</p>\n\n<p>Lầu các xa hoa trên núi cũng trống không, chỉ riêng một gian nhà gỗ bên phải\nlà có một cỗ thi thể đang khoanh chân ngồi đó, đó là một nữ nhân, nhiều năm\ntrước nàng đã tọa hóa.</p>\n\n<p>Thân ảnh Mạnh Hạo lặng lẽ xuất hiện bên trong nhà gỗ, nhìn cổ thi thể trước\nmắt này, người này chính là Bạch Vụ Trần Tiên.</p>\n\n<p>Này nữ tử năm đó cầu khẩn Mạnh Hạo, cho dù Mạnh Hạo đã nói cho nàng biết chân\ntướng bên ngoài Thương Mang, nhưng nàng vẫn chấp nhất ti vào ký ức giả dối.\nCuối cùng khi Mạnh Hạo đưa nàng ra bên ngoài Thương Mang, cũng hứa hẹn nếu\nnàng muốn trở về, chỉ cần gọi tên Mạnh Hạo lên là được.</p>\n\n<p>Nhưng mấy chục ngàn năm trôi qua, Bạch Vụ Trần cũng không gọi Mạnh Hạo, nàng ở\nbên ngoài Thương Mang, nhìn phế tích, nhìn bụi bặm, nàng chua xót bước đi theo\ntrí nhớ, đi tới tông môn của nàng, dọn dẹp sạch sẽ nơi này, rồi một mình lặng\nlẽ sống ở mảnh thế giới này.</p>\n\n<p>Cho đến khi tọa hóa.</p>\n\n<p>Mạnh Hạo nhìn thi thể Bạch Vụ Trần, hắn trầm mặc rất lâu không nhúc nhích chút\nnào, rồi sau đó xoay người rời đi. Đây là lựa chọn của Bạch Vụ Trần, có lẽ\nchết ở chỗ này, đối Bạch Vụ Trần mà nói, nàng lại cảm thấy vui vẻ hơn.</p>\n\n<p>Ra khỏi ngọn núi này, Mạnh Hạo liền bước đi trong tinh không, hắn đứng ở bên\nngoài Thương Mang tinh không nhìn mấy cây cột kinh thiên kia, trong mắt dần\ndần sáng lên lấp lánh, hắn muốn giết La Thiên!</p>\n\n<p>Mạnh Hạo hiểu rõ, hắn chỉ có một cơ hội giết La Thiên, hoặc là thành công, sau\nkhi giết chết La Thiên sẽ đi tìm phương pháp giải khai nguyền rủa, hoặc là\nthất bại, mình cũng giống như thần, quỷ, ma năm xưa, mất đi tư cách.</p>\n\n<p>- Ra đi, trận chiến giữa ta và ngươi đã trì hoãn rất lâu rồi. Mạnh Hạo bình\ntĩnh lên tiếng, thanh âm không cao, nhưng lại truyền khắp Thương Mang tinh\nkhông, cuộn lên sóng gợn, cuộn lên gió lốc, khiến cho cả tinh không như một\nnồi nước sôi trào, cuồn cuộn ngập trời.</p>\n\n<p>Rất lâu sau đó, một tiếng cười khẽ từ tinh không phía xa liền truyền lại, rồi\nmột thân ảnh nữ tử mặc váy màu tím mang theo nụ cười, mang theo gương mặt quen\nthuộc từ từ đi tới.</p>\n\n<p>Mạnh Hạo nhìn về phía nữ tử này, vẻ mặt không chút cảm thấy ngoài ý muốn.</p>\n\n<p>- Mạnh huynh, năm xưa ta đã nói, chúng ta còn có thể gặp nhau. Nữ tử nhìn như\nchậm chạp, nhưng thân ảnh chỉ lóe lên vài cái đã bước đến phía trước Mạnh Hạo,\ncười nói một cách tự nhiên, nàng chính là... Hàn Bối!</p>\n\n<p>- Ta là con gái của La Thiên, ngươi là con trai của La Thiên, sô mạng đã chú\nđịnh hai người chúng ta kết hợp sẽ đản sinh ra chủ nhân của phiến tinh không\nnày, đản sinh ra một... La Thiên mạnh nhất từ trước đến nay!</p>\n\n<p>- Ngươi cần gì phải cự tuyệt chứ? Hàn Bối nhẹ giọng lên tiếng, trong mắt lộ\nra vẻ nhu tình như nước sóng nhìn Mạnh Hạo.</p>\n\n<p>Mạnh Hạo nhìn Hàn Bối, cười cười.</p>\n\n<p>- Đây là La Thiên biến thứ mấy?</p>\n\n<p>Hàn Bối nhíu mày, đang định nói thêm gì đó thì tay áo Mạnh Hạo đã vung lên,\ntràn ra khí thế ầm ầm, ánh mắt hắn sáng lấp lánh, lạnh giọng lên tiếng.</p>\n\n<p>- La Thiên, ta tôn kính ngươi là cường giả, nhưng tôn kính này phải đến từ\nhai phía, thể hiện sự tôn kính của ngươi đối với ta đi! Thanh âm Mạnh Hạo như\nlôi đình ầm âm vang vọng khắp bốn phương tám hướng, khiến cho tinh không như\nbị nổ tung.</p>\n\n<p>Ánh mắt Hàn Bối lóe lên một cái, thu hồi hết thảy nhu tình trước đó, trong mắt\nlộ ra vẻ lạnh lùng nhìn Mạnh Hạo một lúc lâu, sau đó chậm rãi lên tiếng.</p>\n\n<p>- Đây là La Thiên biến thứ tám. Nàng vừa nói ra, tay phải liền nâng lên hướng\nvề phía Mạnh Hạo phát ra một chỉ, lập tức hư vô giữa nàng cùng Mạnh Hạo liền\ntrở nên vặn vẹo. Cũng trong khoảnh khắc đó, Mạnh Hạo liền biến mất, khi xuất\nhiện lại đã bất ngờ ở trước người Hàn Bối, hắn cũng nâng tay phải lên, phát ra\nmột chỉ.</p>\n\n<p>Ngón tay hai người bỗng nhiên va chạm giữa không trung, truyền ra một tiếng nổ\nnhư khai thiên lập địa. Sau tiếng nổ này, thần sắc Mạnh Hạo vẫn bình tĩnh như\nthường, nhưng sắc mặt Hàn Bối lại đại biến, thân thể không tự chủ được lui về\nsau, trong cơ thể truyền ra vô số tiếng nổ ầm ầm.</p>\n\n<p>Mỗi một lần tiếng nổ truyền ra, sẽ có một nơi trên thân thể của nàng trực tiếp\nnổ tung, máu thịt bầy nhầy, mà khi tiếng nổ tiêu tán, thì Hàn Bối hiện ra\ntrước mặt Mạnh Hạo hoàn toàn biến dạng, máu thịt rách tung tóe, thoạt nhìn vô\ncùng dữ tợn, khiến người ta nhìn thấy mà giật mình.</p>\n\n<p>- Mạnh Hạo! ! Hàn Bối phát ra một tiếng kêu thê lương, trực tiếp lao tới Mạnh\nHạo như một luồng ánh sáng màu máu, trong chớp mắt tới gần, tay phải nàng nhấc\nlên như bao phủ tinh không, hóa thành trảo chộp tới Mạnh Hạo.</p>\n\n<p>Trong tiếng rầm rầm nổ tung, tinh không bốn phía Mạnh Hạo trực tiếp vỡ vụn,\nnhưng thân thể hắn lại không nhúc nhích chút nào. Hắn lạnh lùng nhìn về phía\nHàn Bối, tay phải vung mạnh, tọa nên một cỗ gió lốc ngập trời đánh thẳng tới\nHàn Bối.</p>\n\n<p>Hàng loạt tiếng nổ mạnh truyền ra, đồng tử Hàn Bối co rút lại hoảng sợ, sự\ncường hãn Mạnh Hạo giờ khắc này khiến nàng thất kinh.</p>\n\n<p>Ngay lúc đó, Mạnh Hạo xoay người, tay phải nhấc lên nắm lại, đấm ra một quyền\nvào ngực Hàn Bối.</p>\n\n<p>\"Ầm\" một tiếng, Hàn Bối phát ra tiếng kêu thê lương, thân thể trực tiếp tan vỡ\ngiữa không trung, trong nháy mắt lại sắp ngưng tụ lại. Ngưng nàng chưa kịp\nngưng tụ thành công, thân ảnh Mạnh Hạo đã như quỷ mị lần nữa xuất hiện bên\ncạnh, lại đấm ra một quyền.</p>\n\n<p>Từ đó về sau, mặc cho Hàn Bối ngưng tụ thân thể như thế nào, Mạnh Hạo cũng\ndùng một quyền đánh cho thân không Hàn Bối nơi này toàn ngừng vỡ vụn, mười\nlần, mấy mươi lần, hơn trăm lần.</p>\n\n<p>Rầm rầm rầm rầm!</p>\n\n<p>- Lấy ra thực lực chân chính của ngươi đi, nếu như thật sự chỉ có vậy, ta sẽ\nrất thất vọng đó. Mạnh Hạo hờ hững lên tiếng, tu vi trong cơ thể bạo phát toàn\ndiện, một quyền đánh ra trực tiếp hóa thành biển lửa, bên trong biển lửa xuất\nhiện vô số kim khí sát phạt, cũng có lực lượng sinh cơ và mục nát của cây khô,\ncòn có uy năng mai táng của đất, cuối cùng hóa thành vô tận nước ăn mòn, thối\nrữa. Một quyền ngũ hành diệt tuyệt đánh ra.</p>\n\n<p>Trong tiếng nổ ngập trời, thân thể Hàn Bối trong chớp mắt lại lần nữa chia năm\nxẻ bảy, trở thành vô số máu thịt văng vãi khắp bốn phương, bên những mảnh vụn\nmáu thịt kia có lực lượng ngũ hành quấn quanh, khiến cho nàng ngưng tụ trở nên\nchật vật.</p>\n\n<p>Vào giờ khắc này, một âm thanh không thuộc về Hàn Bối, nang theo vẻ mơ hồ,\ntrầm trầm truyền khắp tinh không.</p>\n\n<p>- Mạnh... Hạo...</p>\n\n<p>- La Thiên... biến thứ tám, Tuế Ức Biến...</p>\n\n<p>- Trong vô tận tháng năm trước, người đầu tiên Siêu Thoát bên trong tinh\nkhông này, ta gọi hắn là quỷ... Lâm!</p>\n\n<p>Uỳnh!</p>\n"
}