{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-184.html",
  "title": "Lão tổ Lý gia!",
  "chapterNumber": "184",
  "slug": "chuong-184",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-184.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-185.html",
  "contentHTML": "<p>Căn bản không thể đếm được bao nhiêu sợi râu màu xanh kia, tốc độ chúng nó cực nhanh, trong khoảnh khắc đã tới gần Mạnh Hạo không tới ba mươi trượng. Mắt thấy nó sắp đâm tới, con chó Ngao gào rít một tiếng, nó nhảy dựng lên, thân hình lớn khoảng năm trượng kia liền bao trùm lấy Mạnh Hạo vào trong.</p>\n\n<p>Ầm một tiếng, thanh âm vượt qua lôi đình, chấn động toàn bộ thế giới, một màn sáng như máu từ trên thân chó ngao bùng lên. Ngay khi va chạm với những sợi râu màu xanh kia, tiếng vang không ngừng chấn động thiên địa.</p>\n\n<p>Cho đến khi trôi qua mười tức, những sợi râu kia mới vỡ tan, hóa thành màn sương mù màu xanh mà khuếch tán ra. Con chó ngao kia cũng lộ thần sắc mệt mỏi, nhưng nó vẫn gầm nhẹ xuống phía dưới. Khi nó dời thân đi thì Mạnh Hạo không chút tổn hao bước ra, hắn sờ sờ đầu con chó ngao, bước thẳng tới cổ miếu phía trước.</p>\n\n<p>Một người một chó, tốc độ cực nhanh, trong nháy mắt đã tới gần, nhưng khi tới gần cổ miếu khoảng chừng hai trăm trượng, sương mù hóa thành từ những sợi râu kia liền vụt lao tới, tốc độ kinh khủng, giống như là thuấn di, trong chớp mắt đã ngưng tụ trước mặt Mạnh Hạo.</p>\n\n<p>Màn sương vừa tới liền hóa thành một chùm sương đặc lớn hơn năm mươi trượng, chùm sương không ngừng quay cuồng, nổ mạnh một tiếng rồi khuếc tán ra, lộ ra một cái đầu lâu cực lớn màu xanh! Cái đầu lâu có chút hư ảo, hai mắt lóng lánh u quang, cái mồm há rộng ra phun mạnh một cái, sương mù nhất thời bay ra, trong lúc quay cuồng lại xuất hiện lượng lớn sương mù có hình như ngựa lao mạnh tới. Rầm rầm vụt tới nơi Mạnh Hạo cùng chó ngao.</p>\n\n<p>Gần như trong nháy mắt khi chúng lao tới, Mạnh Hạo nheo mắt, tay phải nâng lên thật nhanh làm cho người ngoài không nhìn thấy, nhưng trong lòng lại hiện lên một cái ấn ký. Hắn đặt một chưởng xuống lưng chó ngao.</p>\n\n<p>Tại trong lúc Mạnh Hạo đặt tay lên lưng chó ngao, một mảnh hồng mang từ trên thân nó bộc phát, khuếch tán mà ra. Trong hồng mang này ẩn chứa hàn khí, nơi nó đi qua thì thiên địa đều đóng băng, ngay cả sương mù hóa ngựa kia cũng bị đóng băng. Toàn bộ bề mặt đại địa, bùn đất cũng như thế.</p>\n\n<p>Thuật này, nếu Mạnh Hạo không đạt được truyền thừa, dù ra ngoài không bị mất đi, nhưng trong người không có huyết thần thì cũng không thể thi triển. Nhưng hắn từng được Yêu Phong đệ bát cấm, loại thủ đoạn phong ấn này có chỗ tương tự, cho nên từ trong tay hắn cũng xuất ra uy lực không nhỏ. Hơn nữa, dù không có huyết thần bên người, Mạnh Hạo cảm giác, nếu mình nghiên cứu sâu hơn thì cũng không phải là không thể thi triển.</p>\n\n<p>Giờ phút này, tại nơi hồng mang cuốn qua đều bị đóng băng, Mạnh Hạo lao nhanh về trước, trực tiếp vượt qua cái đầu khổng lồ, mang theo chó ngao bước thẳng vào cửa cổ miếu đang mở rộng kia.</p>\n\n<p>Mắt thấy sắp tới gần, nhưng hắn liền cảm giác được một luồng nguy cơ sinh tử mãnh liệt hiện lên, kẻ phản ứng nhanh hơn lại là chó ngao, nó hơi run rẩy mà cắn lấy áo Mạnh Hạo kéo lại.</p>\n\n<p>Rầm một tiếng, một thanh kiếm, là một thanh đại kiếm rộng vài trượng bỗng xuất hiện trước mặt Mạnh Hạo, trực tiếp đâm xuống đất. Mặt đất chấn động mãnh liệt, xuất hiện từng vết nứt lớn, mặt băng cũng tan rã, thiên địa lập tức khôi phục bình thường.</p>\n\n<p>Thanh đại kiếm này, là thanh kiếm treo trên hư không theo tay trái pho tượng ngoài miếu chỉ vào. Giờ phút này, thanh kiếm hạ xuống, xung kích lên người Mạnh Hạo, làm cho hắn phun ra một ngụm máu tươi, sắc mặt tái nhợt, được chó ngao kéo lui sau.</p>\n\n<p>Cùng lúc đó, khi Mạnh Hạo vừa lui sau, pho tượng kia như sống lại, từ trên không trung chậm rãi cúi đầu, ánh mắt dừng lại trên người Mạnh Hạo. Một luồng uy áp khó hình dung lập tức bao phủ lên người hắn, làm cho Mạnh Hạo cảm giác toàn thân rét lạnh, giống như ánh mắt xuyên qua thân thể liền nhìn thấu tất cả bí ẩn trên người hắn.</p>\n\n<p>Cũng ngay lúc này, cánh tay ẩn trong mặt đất bùn cũng không lao ra nữa, mà chui vào trong bùn, giống như là cực kỳ sợ hãi pho tượng kia. Ngay cả đầu lâu màu xanh trên không trung cũng cúi đầu, như là đang bái kiến pho tượng kia.</p>\n\n<p>Lôi đình trên trời cao cũng trở nên mãnh liệt hơn, toàn bộ đều rơi lên thân tượng, giống như trời cao muốn đánh nát pho tượng này.</p>\n\n<p>Con chó ngao bên người Mạnh Hạo lại càng run rẩy không ngừng, nó nằm rạp một chỗ, pho tượng kia như là một tồn tại không thể chống cự đối với nó.</p>\n\n<p>- Lôi kiếp buông xuống vô số năm, dù ở trong trận này, biết ta không phải là hắn, nhưng vẫn muốn đem ta thần hình câu diệt… Cút ngay cho ta!</p>\n\n<p>Pho tượng kia nâng tay phải, bỗng nhiên niết một cái, tiếng nổ chấn động trời cao, tất cả sấm sét dưới cái niết này liền trở thành hắc động cắn nuốt tất cả, không bị khống chế mà run rẩy ngưng tụ lại. Từ một cái niết này, đám lôi điện liền bị nổ tan, tạo thành vô số điện quang phân tán bốn phía.Bầu trời liền không còn tia chớp buông xuống, hoàn toàn trở nên yên tĩnh, mặt đất run rẩy, đó là do dưới mặt bùn đất có vô số thân ảnh, chính những thân ảnh này run rẩy mà tạo thành.</p>\n\n<p>Cái đầu lâu giữa không trung cũng run rẩy, đầu càng cúi thấp hơn.</p>\n\n<p>Con chó ngao cũng thế, ý chí của pho tượng kia như là chí cao vô thượng, vô luận thế nào thì nó cũng không thể đối kháng.</p>\n\n<p>- Đạo Đài không phù hợp với yêu cầu truyền thừa! Ngươi… không có tư cách đạt được truyền thừa tiên huyết, niệm tình người xông qua năm trận, không diệt ngươi, còn chưa cút!</p>\n\n<p>Pho tượng kia lạnh mắt liếc nhìn Mạnh Hạo, mở miệng làm thiên địa chấn động, Mạnh Hạo lại phun ra một ngúm máu tươi, thân hình lui sau trăm trượng, sau lưng hắn liền xuất hiện một cửa sáng.</p>\n\n<p>- Còn ngươi nữa…</p>\n\n<p>Pho tượng lại cúi đầu nhìn lên con chó ngao còn đang run rẩy trên mặt đất.</p>\n\n<p>- Cái thứ máu huyết thấp kém, ngay cả tư cách bị cắn nuốt cũng không có, vậy mà cũng đòi tranh đoạt khí linh!</p>\n\n<p>Pho tượng thản nhiên mở miệng, tay trái cầm kiếm chậm rãi nâng lên, chuẩn bị chém về chó ngao còn đang run rẩy.</p>\n\n<p>Hai mắt Mạnh Hạo đã trở nên đỏ bừng, sau lưng hắn chính là cửa sáng rồi, bước vào đó là có thể rời khỏi trận thứ sáu này. Nhưng hắn thấy một màn như vậy liền mạnh mẽ ngừng lại, cái giá phải trả là đùi phải vang lên tiếng răng rắc, trong miệng còn phun ra lượng lớn máu tươi.</p>\n\n<p>- Vãn bối mất đi tư cách truyền thừa thì không sao cả, nhưng mong tiền bối không cần thương tổn nó…</p>\n\n<p>Lời Mạnh Hạo truyền tới, thân hình chó ngao run rẩy, muốn quay đầu nhìn Mạnh Hạo. Nhưng uy áp từ pho tượng như dẫn phát lạc ấn viễn cổ trong cơ thể nó, làm nó chỉ có thể giãy dụa trong vô lực, phát ra tiếng rên rỉ ư ử.</p>\n\n<p>Thanh đại kiếm ngừng lại một chút, pho tượng đưa mắt nhìn Mạnh Hạo.</p>\n\n<p>- Ngươi đã mất đi tư cách rời khỏi đây!</p>\n\n<p>Pho tượng thản nhiên nói tiếp, cửa sáng liền lập tức vỡ tan. Đại kiếm trực tiếp quét qua, không phải là chém về chó ngao mà là Mạnh Hạo.</p>\n\n<p>Rầm một tiếng, toàn thân Mạnh Hạo phun ra lượng lớn máu tươi, thân hình hắn không thể khống chế, bay thẳng xuống mặt nước bùn. Vừa rơi xuống, xung quanh hắn lập tức vươn ra rất nhiều cánh tay, gắt gao túm chặt thân thể hắn, kéo hắn xuống mặt bùn.</p>\n\n<p>Hơn nữa, tại lúc này, tu vi của Mạnh Hạo như bị áp chế, không thể vận chuyển, chỉ có thể nhìn thân thể mình dần dần chìm xuống mặt bùn. Trong mắt hắn lộ ra tơ máu, lộ vẻ không cam lòng, càng lộ vẻ dữ tợn.</p>\n"
}