{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1645.html",
  "title": "  Chương 1657: Lão rùa đen Kháo Sơn!",
  "chapterNumber": "1645",
  "slug": "chuong-1645",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1645.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1646.html",
  "contentHTML": "<p>Cùng lúc đó, tại Đệ Cửu Sơn Hải Giới, trên núi thứ chín chợt truyền ra một\ntiếng nổ ngập trời, cả tòa núi đều chấn động mạnh một cái, một cỗ ý chí cuồn\ncuộn tràn ra, khuếch tán bốn phương tám hướng, chấn động toàn bộ Đệ Cửu Sơn\nHải.</p>\n\n<p>Tại núi thứ chín đột nhiên xuất hiện một con mắt thật to, bên trong con mắt\nkia dường như tràn ngập tức giận, nhưng rất nhanh đã bình thường lại. Mơ hồ có\nthể thấy được, bên trong con mắt to lớn kia có một lão già khoanh chân ngồi\nđó, sắc mặt lão già này vốn đang lạnh lùng đột nhiên nở nụ cười hiếm hoi.</p>\n\n<p>- Thật không biết là phải cám ơn hắn, hay là thù hận hắn...</p>\n\n<p>- Không thành công, cũng nằm trong dự liệu của lão phu, nhưng cũng nằm ngoài\ndự liệu của lão phu... Nếu có thể thành công, từ nay về sau mặc dù lão phu\nkhông còn là chính mình, mà là một tia phân hồn năm xưa khống chế bản tôn\nchiếm giữ quyền chủ đạo, nhưng lại sẽ trở nên mạnh mẽ trước giờ chưa từng\ncó... Khiến cho lão phu có thể từ cương vị một Sơn Hải chủ yếu nhất, bước lên\nhàng đầu, có thể khiêu chiến với Địa Tạng.</p>\n\n<p>- Mà nếu thất bại, mặc dù mất đi cơ hội để cho bản thân cường đại, nhưng tia\nphân hồn này sẽ bị diệt vong, từ đó mà giúp cho ta... cuối cùng cũng có được ý\nthức hoàn chỉnh. Lão già lẩm bẩm, trên người lão tràn ra một cỗ khí tức tang\nthương, dường như ngủ say đã lâu, vừa mới thức tỉnh vậy.</p>\n\n<p>- Mạnh Hạo... Lão già ngẩng đầu nhìn về phương xa, hồi lâu sau như lâm vào\ntrầm tư suy nghĩ, hai mắt lần nữa nhắm nghiền.</p>\n\n<p>Cùng lúc đó, tại Đệ Bát Sơn Hải, khi Mạnh Hạo vừa mở bừng mắt ra thì trong cơ\nthể hắn cũng truyền ra tiếng nổ ngập trời như sấm rền, mà hết thảy thương thế\ncủa hắn vào giờ khắc này cũng đã khôi phục lại gần như cũ.</p>\n\n<p>Quý Đông Dương đoạt xá, cuối cùng thất bại, bị căn nguyên sinh mệnh của Tham\nLang cắn nuốt, trở thành lực lượng giúp Mạnh Hạo chữa trị thương thế. Mạnh Hạo\ncó cảm giác như thể, không phải Quý Đông Dương đến đoạt xá, mà là đến để trị\nthương cho hắn vậy.</p>\n\n<p>Không thể phủ nhận Quý Đông Dương nắm thời cơ vô cùng chuẩn xác, nhưng cuộc\nchiến đấu đoạt xá trong thần thức, chỉ hơi sơ sẩy một chút, chính là tử vong.</p>\n\n<p>Ánh mắt Mạnh Hạo sáng lấp lánh, nhớ lại từng hình ảnh Quý Đông Dương ở trong\nthần thức hắn vừa rồi, một lát sau, hai mắt hắn lóe lên, lắc mình một cái biến\nmất.</p>\n\n<p>Hắn không có thời gian suy tư về chuyện Quý Đông Dương. Lần này mặc dù đối\nphương đoạt xá thất bại, nhưng đối với Mạnh Hạo mà nói, cũng vô cùng hung\nhiểm. Hắn vốn đã không có hảo cảm gỉ đối với Quý gia, lại thêm chuyện lần này,\nchắc chắn khi gặp lại Quý Thiên, sẽ là lúc hắn kết thúc hết thảy.</p>\n\n<p>- \"Thời gian trước mắt rất cấp bách, không lâu sau nhất định Đệ Thất Sơn Hải\nchủ sẽ lần nữa phủ xuống, ta muốn trước khi hắn tiến vào nơi này lần nữa, trở\nnên mạnh mẽ hơn, như vậy mới có thể thủ thắng!\" Mạnh Hạo xuất hiện ở trong\ntinh không xa xa, trầm tư suy nghĩ. Sau đó thần thức của hắn rầm rầm khuếch\ntán ra, chớp mắt đã bao phủ khắp bốn phương tám hướng, vẫn còn tiếp tục lan\ntràn, không lâu sau, thần thức của hắn đã bao trùm toàn bộ Đệ Bát Sơn Hải.</p>\n\n<p>Hết thảy tồn tại bên trong Đệ Bát Sơn Hải lúc này đều hiện ra trong óc của\nhắn, hắn thấy được từng trận chiến,</p>\n\n<p>thấy được vô số hài cốt, thần thức của hắn lại chuyển dời đến một góc vắng vẻ\ntrên Đệ Bát Sơn Hải, ở đó, hắn thấy được người mình cần tìm.</p>\n\n<p>Đó là một hòn đảo giống như một đại lục, bên trên có núi sông, có thành trì,\ncó tông môn, tu sĩ và phàm nhân đều có. Hòn đảo này đang trôi nổi không có mục\nđích trong tinh không.</p>\n\n<p>Trong rất nhiều ngọn núi trên đó, có một ngọn núi đã mãi mãi in sâu trong trí\nnhớ Mạnh Hạo, đó chính là... Đại Thanh Sơn.</p>\n\n<p>Bên dưới đại lục này là một con rùa khổng lồ đang nâng cả đại lục trên lưng,\nnó lười biếng ngáp dài một cái, không ngừng bay về phía xa, dáng vẻ khoan\nkhoái, còn khẽ ngâm nga hát.</p>\n\n<p>Mà khi thần thức Mạnh Hạo quét qua, thân thể lão rùa đen này đột nhiên khẽ run\nlên, tiếng ngâm nga chợt ngưng bặt, mắt rùa trợn tròn lộ ra vẻ khó tin, lập\ntức nghiêng mạnh đầu nhìn về phía tinh không xa xa, sau đó... nó rống lên một\ntiếng thê lương thảm thiết.</p>\n\n<p>- Thần thức này... chết tiệt, là ngươi, lại là tên chết tiệt nhà ngươi, a a a\na, lão tổ ta đã bỏ chạy tới tận đây, vậy mà ngươi ngươi ngươi... ngươi vẫn có\nthể tìm thấy!!!</p>\n\n<p>Lão rùa đen này, chính là Kháo Sơn lão tổ.</p>\n\n<p>Tâm trạng của hắn vốn đang rất thư thái, lúc này lại trở nên cực kỳ ác liệt;\nhắn vốn đang tự do tự tại, lúc này lại trở nên run rẩy, hắn uất ức, hắn buồn\nbực, hắn ủy khuất, hắn muốn điên.</p>\n\n<p>Vì trốn tránh Mạnh Hạo, hắn đã phải trốn từ Nam Thiên Tinh tới Đông Thắng\nTinh, lại chạy trốn tới Thần Khư, cuối cùng từ Thần Khư xuyên qua vách ngăn,\nchạy trốn tới Đệ Bát Sơn Hải, vốn tưởng rằng cả đời này sẽ... không bao giờ\ngặp lại Mạnh Hạo nữa, nhưng không ngờ... hắn lại bị tìm đến một lần nữa.</p>\n\n<p>- Chết tiệt, chết tiệt, khinh người quá đáng! Lão tổ ta không thể nhịn được\nnữa!! Lão rùa đen rống lớn, tròng mắt đảo nhanh, trong lòng thì lại thấp thỏm\nlo âu. Thần thức Mạnh Hạo vô cùng mạnh mẽ, nó chỉ mới cảm thụ một chút, toàn\nthân đã như muốn nổ tung, thời khắc này hắn ngửa mặt lên trời thét dài, \"ầm\"\nmột tiếng, tốc độ trong nháy mắt bạo tăng gấp mười lần, vọt nhanh về phía xa.</p>\n\n<p>Trong lòng hắn uất ức đến cực hạn, hắn không biết rốt cuộc mình đã gây nên tội\nnghiệt gì, mà bây giờ lại rơi vào hoàn cảnh như vậy...</p>\n\n<p>- Chết tiệt chết tiệt chết tiệt, Phong Yêu nhất mạch các ngươi đều là lũ khốn\nkiếp, toàn bộ đều là đám khốn nạn!</p>\n\n<p>- Năm xưa có một tên biến thái tới đánh lão tổ ta, cảm thấy chưa đã ghiền,\nkhông ngờ còn gọi thêm một đám biến thái tới cùng đánh ta, khốn kiếp, khốn\nkiếp, khốn kiếp mà!</p>\n\n<p>- Đánh lão tổ ta thì cũng thôi đi, cuối cùng lại còn muốn phong ấn ta, lão tổ\nta không phục, lão tổ ta không cam lòng!! Kháo Sơn lão tổ phẫn nộ, đáy lòng\nuất ức rống lớn, tốc độ lại càng tăng nhanh hơn.</p>\n\n<p>Đỉnh đầu của hắn chợt lóe lên một tia sáng, hiện ra một thiếu nữ ngồi trên đó,\nthiếu nữ vỗ vỗ xuống đầu Kháo Sơn lão tổ, khẽ cười nói.</p>\n\n<p>- Lão tổ bớt giận, bạn cũ gặp nhau, vốn là chuyện vui mừng.</p>\n\n<p>- Vui mừng cái rắm, Phong Yêu nhất mạch đều là lũ khốn kiếp, tên tiểu tử chết\ntiệt này lại càng là khốn kiếp trong khốn kiếp! Kháo Sơn lão tổ thở hổn hển\nrồi hít sâu một hơi, tinh không xung quanh lập tức nổ vang, lực lượng của\nthiên địa vô cùng vô tận cuồn cuồn mà đến, sau khi bị hắn hút vào trong miệng,\ntốc độ hắn lần nữa bạo tăng, trong tiếng nổ \"ầm ầm\", hóa thành một dải ánh\nsáng phóng vút về phía xa.</p>\n\n<p>Cùng lúc đó, cách nơi này vô cùng xa xôi, ánh mắt Mạnh Hạo chợt lóe lên một\ncái.</p>\n\n<p>- Tìm được rồi. Mạnh Hạo hừ lạnh một tiếng, đối với lão rùa đen Kháo Sơn lão\ntổ này, hắn đã sớm quen thuộc đến không thể quen thuộc hơn nữa, thậm chí cũng\nđã đấu thắng mấy lần.</p>\n\n<p>- Lần này, để xem ngươi chạy đi đâu!</p>\n\n<p>Mạnh Hạo bước lên trước một bước, thân ảnh trong nháy mắt biến mất, khi xuất\nhiện lại đã ở tinh không xa xôi, hắn lại lần nữa lóe lên một cái, dịch chuyển\nvị trí, lúc xuất hiện lại lần nữa, bất ngờ đã ở trong phạm vi khu vực của Kháo\nSơn lão tổ. Hắn liếc mắt nhìn về phía xa xa, liền thấy được Kháo Sơn lão tổ\nđang chạy trối chết.</p>\n\n<p>- Lão rùa đen, chạy đi đâu! Mạnh Hạo hét lớn một tiếng, hù dọa.</p>\n\n<p>- Tên tiểu tử chết tiệt, không tiễn! Kháo Sơn lão tổ run lên, rống lên một\ntiếng, tốc độ lại càng tăng nhanh hơn, thậm chí còn không tiếc phun ra một\nngụm tinh hoa sinh mệnh bao phủ toàn thân, xuyên qua hư vô, trong chớp mắt đã\nđi xa.</p>\n\n<p>Mạnh Hạo nhìn như nghiêm túc, nhưng trên thực tế trong mắt lại đang hiện lên ý\ncười, những chuyện cũ giữa hắn cùng lão rùa đen này, mỗi lần hồi tưởng lại,\nMạnh Hạo đều cảm thấy như mới xảy ra hôm qua vậy.</p>\n\n<p>Đoạn thời gian kia, chính là quãng thời gian hắn cảm thấy tốt đẹp nhất, hết\nthảy những gì trải qua ở Kháo Sơn Tông, cũng khiến cho Mạnh Hạo cảm thấy vô\ncùng quý báu.</p>\n\n<p>Thấy lão rùa đen bỏ chạy nhanh hơn, Mạnh Hạo hừ lạnh một tiếng, tay phải đột\nnhiên nâng lên, hướng về phía lão rùa đen cách không phát ra một trảo, Trích\nTinh Pháp bỗng nhiên thi triển ra, bắt được cái đuôi của lão rùa đen.</p>\n\n<p>\"Ầm\" một tiếng, da đầu Kháo Sơn lão tổ như muốn nổ tung, cảm nhận được bị nắm\nđuôi khiến ánh mắt hắn trở nên hung dữ, rống giận một tiếng quay ngoắt đầu\nlại. Thân thể hắn to lớn nhưng lại linh hoạt đến không ngờ, trong nháy mắt khi\nvừa quay đầu lại, hắn đã há miệng đớp mạnh về phía Mạnh Hạo.</p>\n\n<p>- Tiểu tử chết tiệt, lão tổ cho ngươi một phen cơ duyên!</p>\n\n<p>- Hử? Mạnh Hạo cũng không tránh né, chỉ đứng ở nơi đó thốt ra một chữ, cái\nmiệng to của Kháo Sơn lão tổ đã lập tức khựng lại ngay phía trước Mạnh Hạo,\nánh mắt hắn lộ ra vẻ ủy khuất và nổi điên, rống to.</p>\n\n<p>- Mạnh Hạo, tên tiểu tử chết tiệt nhà ngươi, lão tổ ta liều mạng với ngươi!\nKháo Sơn lão tổ rống giận ngập trời, khí thế cũng tăng mạnh, như muốn liều\nmạng cùng Mạnh Hạo vậy.</p>\n\n<p>Vẻ mặt Mạnh Hạo trở nên ngưng trọng, nhưng rất nhanh lại tỏ ra sửng sốt, cảm\nthấy có chút quen mắt, bởi vì Kháo Sơn lão tổ thoạt nhìn vô cùng phẫn nộ, như\nmuốn liều mạng vậy, nhưng trên thực tế thân thể lại đang nhanh chóng lui về\nsau. Một màn này Mạnh Hạo đã từng được chứng kiến trên người một tên Thể tu kỳ\ndị tại Đệ Cửu Hải, giờ khắc này lại được chứng kiến trên người Kháo Sơn lão\ntổ, có thể thấy được, hai người này đều là cùng một thể loại.</p>\n\n<p>Kháo Sơn nhanh chóng thụt lùi, trong nháy mắt đã nới rộng khoảng cách, liều\nmạng bỏ chạy, trong mắt hắn cũng hiện lên vẻ đắc ý.</p>\n\n<p>- \"Tên tiểu tử chết tiệt này về mặt tâm cơ đúng là vẫn còn không bằng lão tổ\nta a, ha ha, hắn cho rằng ta muốn liều mạng, nhưng trên thực tế, lão tổ ta lại\nđang chạy trốn!\"</p>\n\n<p>Trong khi Kháo Sơn lão tổ còn đang tự sướng, thì một tiếng nổ vang chợt truyền\ntới, hư vô phía trước hắn trực tiếp vỡ vụn, tinh không xé mở, xuất hiện một\nkhe nứt to lớn, từ bên trong tràn ra một cỗ cuồng phong ngăn cản Kháo Sơn lão\ntổ đi về phía trước.</p>\n\n<p>Đổng tử trong mắt Kháo Sơn lão tổ co rụt lại, lập tức thay đổi phương hướng\nlần nữa trốn chạy, nhưng rất nhanh, phía trước hắn lại một lần nữa nổ vang,\ntinh không vỡ vụn, khiến cho Kháo Sơn lão tổ không thể không biến đổi phương\nhướng lần nữa.</p>\n\n<p>Ở phía sau, Mạnh Hạo không nhanh không chậm đuổi theo, tay phải thỉnh thoảng\nlại nâng lên điểm ra một chỉ, khiến cho hư vô vặn vẹo, tinh không vỡ vụn. Kháo\nSơn lão tổ sợ hết hồn hết vía, nổi điên rống lớn.</p>\n\n<p>- Thế nào tên tiểu tử chết tiệt này lại lợi hại như vậy? Biến thái, Phong Yêu\nnhất mạch bọn chúng đều là lũ biến thái!! Kháo Sơn lão tổ thấy không còn đường\nđể đi, liền quẩy mạnh đuôi khắp bốn phương tám hướng, rống lớn, làm ra bộ dáng\nsúc thế, như thể muốn ngưng tụ khí lực, ngạnh xông bỏ chạy vậy.</p>\n\n<p>Nhưng trong chớp mắt này, Kháo Sơn lão tổ lại không phải bỏ chạy, mà là ầm ầm\nbạo phát tốc độ chạy thẳng tới Mạnh Hạo, trong lòng hắn không khỏi sinh ra cảm\ngiác ngạo nghễ, đó là một loại tự tin cảm thấy mình trên cơ, đủ để áp chế Mạnh\nHạo.</p>\n\n<p>- Hừ hừ, lão tổ ta chính là thông minh như vậy, khi ngươi nghĩ rằng ta muốn\nliều mạng, ta liền bỏ chạy, khi ngươi cho rằng ta nhất định sẽ chạy trốn, lão\ntổ ta lại liều mạng với ngươi! Kháo Sơn lão tổ rất thích chí, gào thét bay\nthẳng tới Mạnh Hạo.</p>\n\n<p>Thấy lão tới gần, trên mặt Mạnh Hạo hiện ra vẻ cổ quái, quả thật hắn có chút\ntheo không kịp với suy nghĩ tưng tửng của Kháo Sơn lão tổ. Lúc này, khi thấy\nđối phương lúc thì chạy trốn, lúc thì lại vọt tới, hắn liền cười khổ, tay phải\nchợt nâng lên phát ra một trảo. Trong tiếng nổ \"ầm ầm\", một bàn tay hư ảo to\nhiện ra, chộp mạnh tới Kháo Sơn lão tổ.</p>\n\n<p>Bàn tay này bắt được Kháo Sơn lão tổ, rồi hung hăng bóp một cái. Kháo Sơn lão\ntổ phát ra tiếng rống to, toàn thân đột nhiên phát ra hào quang vàng chói, từ\ntrong cơ thể hắn chợt có một cỗ lực lượng mạnh mẽ bạo phát, trực tiếp đánh nát\nbấy bàn tay to lớn của Mạnh Hạo huyễn hóa ra.</p>\n\n<p>- Hắc hắn, lão tổ ta chính là vô địch!! Tên Mạnh Hạo chết tiệt, ngươi có sợ\nkhông?! Kháo Sơn lão tổ hét lớn một tiếng, sợi râu trên khuôn mặt lúc này bay\nphấp phới, tỏ ra như thể ta đây rất lợi hại vậy.</p>\n"
}