{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1764.html",
  "title": "Quỷ chúng triều bái",
  "chapterNumber": "1764",
  "slug": "chuong-1764",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1764.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1765.html",
  "contentHTML": "<p>Thương Mang</p>\n\n<p>Đạo thể</p>\n\n<p>Tiếng động sâu kín, người ngoài nghe không được, duy chỉ có Mạnh Hạo có thể\nnghe thấy, từ bốn phía mơ hồ mà đến</p>\n\n<p>Mạnh Hạo bạo phát sát khí, trong tiếng nổ \"ầm ầm\" hóa thành lốc xoáy, tỏa ra\nxung quanh, khiến cho quỷ hồn bên cạnh Tô Dịch và Tâm Nguyệt lập tức bị cưỡng\nép cuốn đi</p>\n\n<p>Nhưng bốn phía quỷ hồn này quả thực nhiều lắm, nhiều đến mức khiến Mạnh Hạo\nđều da đầu tê dại</p>\n\n<p>Hắn thấy được những quỷ hồn này từng tên một nổi điên đánh tới, dường như muốn\ntới gần chính mình</p>\n\n<p>Hắn bắt lấy Tô Dịch và Tâm Nguyệt, thân thể nhoáng lên một cái chạy thẳng tới\nlão nhân chưởng giáo</p>\n\n<p>Khi bay nhanh, hắn cũng nhìn thấy trong thành trì này, trên vô số kiến trúc\nkia cũng đều xuất hiện từng đạo hồn ảnh cường hãn rõ ràng hơn, có một con\nđường, trên con đường kia không có chút nào quỷ hỗn, lại đi thông chỗ xa hơn</p>\n\n<p>Ở chỗ xa hơn đó, Mạnh Hạo thấy được một miếu thờ cao ngất trời! Miếu thờ kia\nlớn, khoảng cách rất xa cũng đều rõ ràng có thể thấy được</p>\n\n<p>Nhìn kỹ, miếu thờ này dường như không phải ở trong mảnh hư vô này, mà ở trên\nphiến đại lục thứ nhất kia</p>\n\n<p>Thậm chí khi nhìn lại, phiến đại lục thứ nhất này bất ngờ cũng là tồn tại vô\nbiên vô tận quỷ hồn</p>\n\n<p>Chỗ xa hơn, những tám đại lục khác mơ hồ, nhìn không rõ</p>\n\n<p>Tuy mơ hồ, nhưng dường như ở trên phiến đại lục thứ chín chỗ xa nhất kia Mạnh\nHạo nhìn thấy được một cái ghế ngồi to lớn, trên đó một người đang ngồi! Người\nkia, lúc này ánh mắt xuyên thấu vô tận tinh không, rơi vào bản thân, mà bốn\nchữ Thương Mang Đạo thể kia, dường như</p>\n\n<p>Chính là người này nói ra</p>\n\n<p>Hạo kiếp nổi lên, Thương Mang điên, ngươi là cuối cùng</p>\n\n<p>La Thiên, úy tiên</p>\n\n<p>Ngươi</p>\n\n<p>Rốt cuộc đã tới</p>\n\n<p>Thanh âm vang lên</p>\n\n<p>Những quỷ hồn kia càng điên cuồng hơn, mà cây đèn đồng thau trong cơ thể Mạnh\nHạo giờ khắc này cũng cấp tốc lóng lánh</p>\n\n<p>Tất cả những điều này đều là trong phút chốc xảy ra</p>\n\n<p>Khi Mạnh Hạo lui về sau, hắn mơ hồ cảm thấy, dường như trên vẻ mặt những quỷ\nhồn này, tuy rằng điên cuồng, nhưng lại không có hung tàn ý gì, chỉ là lúc này\ncấp bách, hắn không kịp nghĩ nhiều</p>\n\n<p>Bốn phía sát khí tản ra, đánh lui từng nhóm quỷ hỗn một điên cuồng đánh tới</p>\n\n<p>Đồng thời con mắt thứ ba ở mi tâm cũng vào giờ khắc này cấp tốc khép kín</p>\n\n<p>Gần như khi khép kín, tất cả biến mất nhưng Mạnh Hạo vẫn cảm nhận được vô biên\nvô tận hàn khí ở chung quanh đây không ngừng tăng lên</p>\n\n<p>Đi! Lão nhân chưởng giáo không chần chờ, lập tức lên tiếng, mọi người toàn bộ\ntriển khai tốc độ, chạy thẳng tới xa xa</p>\n\n<p>Lúc này, cũng không thể đi phân biệt phương hướng gì, mọi người bay nhanh</p>\n\n<p>Phía sau bọn họ khí tức băng hàn như cũ tích lũy, không ngừng ngưng tụ</p>\n\n<p>Nhưng dường như theo con mắt thứ ba Mạnh Hạo khép kín, những quỷ hồn kia không\ntìm được sự hiện hữu của hắn</p>\n\n<p>Mấy canh giờ sau, đoàn người rốt cục trốn ra khỏi phiến khu vực băng hàn kia,\nmỗi người đều sắc mặt khó coi, Tô Dịch vàTâm Nguyệt có chút hổ thẹn, ở phía\nsau Mạnh Hạo trầm mặc im lặng</p>\n\n<p>Chết tiệt, ngươi muốn làm gì</p>\n\n<p>Ngươi có biết mới vừa rồi nguy hiểm cỡ nào hay không!</p>\n\n<p>Ngươi lỗ mãng, suýt nữa hại chết mọi người chúng ta! ! Mấy vị Chí Tôn khác lập\ntức có người gầm lên, mặc dù bọn họ không thấy được những quỷ hồn kia, nhưng\ntrực giác làm cho bọn họ hiểu rõ, vừa rồi, mỗi một người bọn họ đều đã trải\nqua biến chuyển sống chết</p>\n\n<p>Một khi bị những khí tức băng hàn kia bao phủ, trốn không thoát, sợ là cả đời\nnày đều phải ở chỗ này tống táng</p>\n\n<p>Mạnh Hạo không biện giải, mà là ôm quyền, hướng về mọi người cúi đầu</p>\n\n<p>Thấy được Mạnh Hạo luôn luôn lạnh như băng như vậy, mấy Chí Tôn kia sắc mặt\nmới khá hơn một chút, nhưng vẫn là vẻ mặt âm trầm, bởi vì bọn họ phát hiện,\nmình đã không còn trên con đường trước</p>\n\n<p>Ở trong phiến tinh không này, bọn họ biết hậu quả khi đi lầm đường</p>\n\n<p>Mà cúi đầu của Mạnh Hạo có thể cho những người khác không lên tiếng nữa, nhưng\nvị Chí Tôn thứ sáu kia lại là hừ lạnh một tiếng</p>\n\n<p>Một thân lực bạo! Hai cái Chí Tôn dưới trướng của ngươi kia, chết cũng liền\nchết, cứu bọn họ, lại làm cho chúng ta bị lạc phương hướng, chuyện này đáng\ngiết!</p>\n\n<p>Nếu là đổi thời điểm khác, trước hắn đã trải qua một trận chiến với Mạnh Hạo\nsẽ không mở miệng như vậy</p>\n\n<p>Nhưng giờ này hiển nhiên Mạnh Hạo chọc tất cả mọi người, hắn lập tức liền\nthêmdầu vào lửa</p>\n\n<p>Đúng là như thế, lão cửu, ngươi cho dù cúi đầu nói lời xin lỗi, nhưng chuyện\nnày quá lớn, chúng ta đều bị lạc phương hướng, ngươi biết được ở chỗ này bị\nlạc có bao nhiêu hung hiểm sao! Chí Tôn thứ tám trong vô cùng Chí Tôn ở một\nbên cũng âm lãnh lên tiếng</p>\n\n<p>Hai người họ vừa nói ra, mấy vị Chí Tôn khác mày nhíu chặt hơn Lão nhân chưởng\ngiáo nhíu mày, nhìn chằm chằm Mạnh Hạo</p>\n\n<p>Đa tạ chưởng giáo trước tương trợ</p>\n\n<p>Mạnh Hạo nhìn về phía lão nhân chưởng giáo, trước người này mặc dù không có\ntrợ giúp nhiều lắm, nhưng kỳ tâm ý Mạnh Hạo hiểu rõ</p>\n\n<p>Đối phương có thể quay đầu lại, vốn là đã nói rõ vấn đề, chuyện này Mạnh Hạo\nghi tạc trong lòng</p>\n\n<p>Mà mấy vị Chí Tôn khác ngoại trừ vị Chí Tôn thứ sáu trước cố ý chậm một chút\nra, phần lớn đều là thành tâm muốn đi giúp hắn</p>\n\n<p>Chuyện này khiến Mạnh Hạo đối với Thương Mang Phái này mơ hồ có một tia nhận\nthức</p>\n\n<p>Trước ngươi nhìn thấy gì? Lão nhân chưởng giáo cau mày lên tiếng</p>\n\n<p>Quỷ Thành, nơi này là một tòa thành trì, những vẫn thạch kai đều là kiến trúc,\nmà ở xung quang chúng ta là vô biên vô tận quỷ hồn, nơi này</p>\n\n<p>Là một tòa Quỷ Thành người sống không thấy được</p>\n\n<p>Mạnh Hạo chậm rãi nói</p>\n\n<p>Chưởng giáo Chí Tôn nghe nói lời này, bỗng nhiên tay phải nâng lên hư không\nmột trảo, lập tức trong tay xuất hiện một cái ngọc giản tràn ngập khe nứt, rất\nlà cổ xưa thương tang, đưa cho Mạnh Hạo</p>\n\n<p>Ngươi xem một chút, có phải là tòa thành này hay không! Mạnh Hạo nhận lấy ngọc\ngiản, thần thức quét một cái, lập tức trong đầu xuất hiện hình dáng một thành\ntrì, không rõ, nhưng hắn liếc mắt một cái liền nhận ra, chính là bộ dáng tòa\nQuỷ Thành kia!</p>\n\n<p>Đích thật là thành này</p>\n\n<p>Chưởng giáo Chí Tôn nghe nói lời này, trên vẻ mặt lộ ra một chút tia sáng kỳ\ndị, hình như có phấn chấn, hắn nhìn Mạnh Hạo mở miệng lần nữa</p>\n\n<p>Vậy ngươi có thấy một con đường hay không</p>\n\n<p>Mạnh Hạo như có điều suy nghĩ, hồi tưởng trước một màn sau, chỉ có một đường\nkhông có quỷ hồn, khiến hắn ghi nhớ khắc sâu, nghe vậy gật gật đầu</p>\n\n<p>Chưởng giáo Chí Tôn trầm mặc, nhìn hư vô bốn phía, nhìn vẫn thạch bốn phía,\ntrên vẻ mặt có chút phức tạp, chậm rãi lên tiếng, thanh âm truyền ra, rơi vào\ntrong tai mọi người</p>\n\n<p>Truyền thuyết, rất lâu về trước, nơi này đã từng là một tòa thành, một tòa\nthành trì khổng lồ, chín đại lục chẳng qua là trung tâm bên trong tòa thành\nnày mà thôi</p>\n\n<p>Khi đó, nơi này gọi là Thánh Nhân Thành</p>\n\n<p>Cho đến có một ngày, trong một đêm, trong cả thành trì, gần như tất cả mọi\nngười toàn bộ tử vong</p>\n\n<p>Vô số sinh mạng, vô số tu sĩ, vô số tồn tại, toàn bộ tử vong</p>\n\n<p>Chết quỷ dị, chết thần bí, chết vô thanh vô tức</p>\n\n<p>Chỉ có Thương Mang lão tổ cùng một số người không nhiều lắm còn sống</p>\n\n<p>Bọn họ cùng ly khai, từ nay về sau có Thương Mang Đạo bên ngoài Thương Mang\nngoại</p>\n\n<p>Một số năm sau, Thương Mang lão tổ lần nữa khi trở về</p>\n\n<p>Hắn lựa chọn nơi này trở thành Minh Cung của hắn</p>\n\n<p>Truyền thuyết, Thương Mang lão tổ cuối cùng vẫn lạc ở nơi này, cũng có nghe\nđồn, hắn không chết, mà ở nơi này bồi bạn với những hài cốt hắn đã từng đồng\nbạn, cho đến vô tận năm tháng sau, hắn để lại Siêu Thoát Pháp, rời đi</p>\n\n<p>Đây là truyền thuyết, truyền thuyết này phiến tinh không vốn là không phải như\nvậy, nghe đồn là Thương Mang lão tổ bi thương sau khi mai táng một số người,\nhóa tinh không thành Thương Mang đi chôn cùng</p>\n\n<p>Tòa thành ngươi thấy được kia, chính là nơi đã từng là Thánh Nhân Thành</p>\n\n<p>Lão cửu, dựa theo con đường trước ngươi thấy được kia, dẫn chúng ta đi tới</p>\n\n<p>Con đường kia mới là đường chính xác của Minh Cung</p>\n\n<p>Chưởng giáo Chí Tôn khẽ thở dài, lẩm bẩm nói nhỏ</p>\n\n<p>Nghe đồn hắn nói, rất nhiều người đều từng nghe nói qua, mà Mạnh Hạo lại là\nlần đầu nghe được, hắn trầm mặc một lát</p>\n\n<p>Nhớ lại ở trong thế giới Quỷ Thành, thấy được thân ảnh trên đại lục thứ chín</p>\n\n<p>Mạnh Hạo suy tư một lát, gật gật đầu, quay đầu lại nhìn về phía xa xa, đối lập\nsau, ở trước bước đi</p>\n\n<p>Mọi người khác đi theo ở phía sau hắn, ở hư vô trong tinh không chạy thẳng tới\nxa xa</p>\n\n<p>Lúc bắt đầu, Mạnh Hạo cần phải cẩn thận suy tư, nhưng dần dần, một lúc lâu\nsau, Mạnh Hạo càng lúc càng nhanh, mà trong bọn họ lại không có bất kỳ người\nnào xuất hiện tử vong quỷ dị như trước, dường như đường bọn họ sở tại đúng như\nlà lúc trước hắn nhìn thấy, không có bất kỳ quỷ hồn</p>\n\n<p>Hai người Chí Tôn thứ sáu cùng thứ tám cũng khó mà nói thêm gì nữa</p>\n\n<p>Về phần mấy vị Chí Tôn khác, lúc này đều mắt lộ ra tia phấn chấn, mắt thấy mọi\nngười dường như cách phiến đại lục thứ nhất kia càng ngày càng gần</p>\n\n<p>Nhưng vào lúc này, đột nhiên, xung quanh đột nhiên xuất hiện khí tức băng hàn</p>\n\n<p>Khí tức này vừa mới xuất hiện, lập tức bị mọi người phát hiện, nhưng không đợi\nbọn họ phản ứng, khí tức này ầm ầm gian bạo phát, nháy mắt liền nồng đậm gấp\ntrăm lần gấp ngàn lần vạn lần</p>\n\n<p>Cả bốn phía trong nháy mắt bao phủ vô cùng băng hàn, lại trong băng hàn này\nvẫn tồn tại vài luồng khí tức cho dù là Mạnh Hạo cũng đều kinh hãi, cho dù là\nvị chưởng giáo Chí Tôn kia cũng đều vẻ mặt đại biến</p>\n\n<p>Mạnh Hạo bước chân chợt ngừng, tất cả mọi người phía sau hắn lập tức đều dừng\nlại, vẻ mặt đều nổi lên biến hóa</p>\n\n<p>Mạnh Hạo, ngươi làm chuyện tốt! ! Chí Tôn thứ sáu sắc mặt khó coi, lúc này\nkhông cần thiết mặt mũi của lẫn nhau, trực tiếp hô lên tên Mạnh Hạo</p>\n\n<p>Chết tiệt, ngươi không phải đang dẫn đường, ngươi là muốn hại chết mọi người\nchúng ta!</p>\n\n<p>Vị Chí Tôn thứ tám kia cũng nhíu mày, khi nhìn về phía Mạnh Hạo mang sát cơ</p>\n\n<p>Mấy vị Chí Tôn khác cũng đều vẻ mặt âm lãnh xuống, từng người tu vi tản ra</p>\n\n<p>Đủ! Lão nhân chưởng giáo gầm nhẹ, đáy lòng hắn cũng đang thở dài, lần này đến,\nhủy hoại chỉ trong chốc lát, lần này bọn họ những người này cho dù là có thể\ntrở về đi, sợ là cũng sẽ bị thương, về phần những Chí Tôn bát nguyên kia liền\nnhìn tạo hóa</p>\n\n<p>Nhất là trong khí tức xung quanh kia có mấy dao động hắn cũng kinh hãi, càng\nlàm cho vị lão nhân chưởng giáo này đáy lòng thầm thở dài</p>\n\n<p>Lần này kế hoạch hủy bỏ, lập tức đánh ra đi, lần sau chúng ta chuẩn bị càng\nđầy đủ một chút, trở lại chỗ này</p>\n\n<p>Hắn nói xong, đang muốn lui về phía sau, Chí Tôn thứ sáu và Chí Tôn thứ tám\nhung hăng nhìn chằm chằm Mạnh Hạo</p>\n\n<p>Thượng Quan Hoành thân là Chí Tôn thứ bảy cũng thở dài</p>\n\n<p>Nhưng vào lúc này, Mạnh Hạo bỗng nhiên lên tiếng</p>\n\n<p>Chờ một chút! Mắt hắn lộ ra tia sáng kỳ lạ, lời nói vừa ra, Chí Tôn thứ sáu\nchợt xoay người, gắt gao nhìn chằm chằm Mạnh Hạo, khóe miệng lộ ra cười lạnh</p>\n\n<p>Ngươi muốn làm gì, hay là mắt xem chúng ta muốn đi còn không cho, thật tính\ntoán ở chỗ này, bức tử chúng ta? Mạnh Hạo, ngươi đã sớm mang lòng dạ bất\nlương, cắn nuốt Chí Tôn thứ chín, thật cho là chúng ta không biết sao!</p>\n\n<p>Ngậm miệng, lão cửu, chuyện này thôi đi, cũng là lão phu trước không có nói rõ\nràng, chúng ta sau trở lại là được</p>\n\n<p>Lão nhân chưởng giáo mặc dù cũng uất ức, nhưng vẫn là mở miệng như vậy</p>\n\n<p>Không phải, ta cảm thấy</p>\n\n<p>Những quỷ hồn này tựa hồ đối với ta, không có ác ý</p>\n\n<p>Mạnh Hạo không để ý đến Chí Tôn thứ sáu, chậm rãi lên tiếng, con mắt thứ ba\ntrong mi tâm hắn nháy mắt mở ra</p>\n\n<p>Gần như khi mở ra, vị Chí Tôn thứ sáu kia lập tức gầm nhẹ</p>\n\n<p>Ngươi lại còn dám khai đạo</p>\n\n<p>Ân?</p>\n\n<p>Chí Tôn thứ sáu vừa mới nói được một nửa, như bị kháp ở cổ họng, trong nháy\nmắt dừng lại, mở to mắt, nhìn bốn phía</p>\n\n<p>Hắn có thể cảm nhận được, lúc này, bốn phía trong những hàn khí kia không ngờ</p>\n\n<p>Xuyên thấu qua một tia dao động</p>\n\n<p>Thần phục! ! Thậm chí trong đó có những tồn tại cường hãn khiến hắn đều cảnh\ngiác cũng vào giờ khắc này, dường như</p>\n\n<p>Thần phục! ! Chẳng những là hắn phát hiện, tất cả Chí Tôn đều vào giờ khắc này\nphát hiện đầu mối đều lộ ra không thể tin ý</p>\n\n<p>Mà Mạnh Hạo, thế giới trong mắt hắn, chung quanh hắn tồn tại vô số quỷ hồn,\nnhững quỷ hồn này giờ này đồng loạt quỳ lạy xuống! Hướng về hắn quỳ lạy! !\nPhóng nhãn nhìn lại, vô biên vô tận, giống như hải dương sóng lớn, từng mảnh\ntừng mảnh, lục tục quỳ lạy</p>\n\n<p>Rung động bốn phương tám hướng! Bọn họ trước điên cuồng, không có sát cơ, bọn\nhọ trước đuổi theo không có ác ý, bọn họ là cảm nhận được</p>\n\n<p>khí tức Đại Đế của bọn họ! !</p>\n"
}