{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-178.html",
  "title": "Trận này vì nó mà tồn tại",
  "chapterNumber": "178",
  "slug": "chuong-178",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-178.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-179.html",
  "contentHTML": "<p>Với linh khí dồi dào không ngừng tuôn vào, tu vi Mạnh Hạo không ngừng ngưng tụ trong cơ thể, dần dần tòa đạo đài thứ hai xuất hiện ảo ảnh, và không ngừng ngưng cố.</p>\n\n<p>- Nếu linh khí không tản ra ngoài, lúc này ta đã mở được tòa đạo đài thứ hai rồi!</p>\n\n<p>Mạnh Hạo thở dài một hơi, nhưng lại càng chờ mong.</p>\n\n<p>Vài ngày sau, khi Mạnh Hạo mở mắt ra, ánh mắt hắn lóe lên tinh quang sáng rực. Hắn không biết rằng lúc này vì hắn và Tống Giai, Vương Lệ Hải cùng bước qua trận thứ ba đã gây ra náo động không hề nhỏ.</p>\n\n<p>Thậm chí có người bắt đầu đoán xem Mạnh Hạo hẳn là vị thiên kiêu của tông môn nào đó cũng nên, tuy nhiên lại không cách nào chứng thật được. Nhưng lại càng như vậy thì mọi người lại càng nhao nhao suy đoán, có thể nói với đám người bên ngoài, sự xuất hiện của Mạnh Hạo như một chú hắc mã hiển lộ vậy.</p>\n\n<p>Chỉ là tuy đàm luận không ít, nhưng họ lại cho rằng hẳn là Vương Lệ Hải gặp vấn đề gì đó, chứ không thì hẳn là đã ra trước rồi.</p>\n\n<p>Mạnh Hạo nhìn chú chó nhỏ trước người mình, sắc mặt trở nên nhu hòa.</p>\n\n<p>Nay nó đã to hơn hẳn, thân thể đã cao tầm nửa người, thoạt trông như một con nghé con, bộ lông màu đỏ máu kéo dài xuống gần như đụng tới đất. Thân hình tráng kiện như ẩn chứa sức mạnh cực lớn, cái đầu to há miệng ra, để lộ bộ răng nanh sắc nhọn. Móng vuốt to như bàn tay người, để lộ ra những chiếc vuốt sắc như có thể cắt được mặt đất. Đôi mắt đỏ ngầu khiến cho nó có cái dáng vẻ dữ tợn trước nay chưa từng có, đứng đó thôi cũng đủ khiến người ta thấy ghê người.</p>\n\n<p>Giờ đây nó đã không là một con chó nhỏ nữa, mà giống như ngao, trở thành một con ngao khuyển màu đỏ rực như máu!</p>\n\n<p>Nay nó đang lạnh lùng nhìn bốn phía, dường như nó không biết những người khác không ở trong cùng một không gian, nếu có người định tới gần Mạnh Hạo, nó sẽ lập tức lao ra cắn chết đối phương.</p>\n\n<p>Mạnh Hạo nhìn ngao khuyển, sắc mặt càng thêm nhu hòa. Chỉ mấy tháng ngắn ngủi mà nó từ một chú chó con không chút thu hút trưởng thành tới mức này, có thể nói trong từng trận này, bọn họ đã kết thành một loại tình bạn kỳ quái.</p>\n\n<p>Bọn họ cùng nhau xông pha, cùng nhau vượt trận, cùng trải qua sinh tử, trải qua máu tươi tẩy rửa.</p>\n\n<p>Dường như nhận ra ánh mắt của Mạnh Hạo, con ngao khuyển này xoay người lại nhìn Mạnh Hạo, vẻ hung ác lập tức biến mất, thay vào đó là vui sướng, ra sức vẫy đuôi và chạy tới cạnh Mạnh Hạo, lè lưỡi liếm tay Mạnh Hạo để lấy lòng hắn.</p>\n\n<p>Mạnh Hạo mỉm cười, giơ tay vuốt đầu nó, nhìn cái dáng vẻ trông như rất hưởng thụ kia của nó, hắn nở nụ cười.</p>\n\n<p>Lúc ngẩng đầu lên, Mạnh Hạo nhìn về trận thứ ba ở sau người, lúc này trong đó vẫn còn ba người nữa, mà trận thứ bốn cũng có ba bóng người, chỉ có trận thứ năm kia là chỉ có một người.</p>\n\n<p>Mạnh Hạo đứng lên, vỗ ngao khuyển, không có bước vào trận thứ bốn mà là bước vào trong quang môn trên bình đài, lúc xuất hiện thì hắn đã về tới miệng núi lửa.</p>\n\n<p>Mấy tháng không trở về, Mạnh Hạo không yên tâm chuyện đan dược, lúc này hắn lập tức hóa thành cầu vồng bay thẳng tới chỗ Sở Ngọc Yên. Lúc này nàng ta đang nhắm mắt đả tọa, gần như khi Mạnh Hạo trở về, nàng liền mở mắt ra.</p>\n\n<p>Hai người ánh mắt chạm nhau, Sở Ngọc Yên nghiêng đầu tránh né, lại vung tay phải lên, một viên thuốc bay ra, bị Mạnh Hạo bắt lấy. Đúng là viên đan thứ năm kia.</p>\n\n<p>Mạnh Hạo bình tĩnh thu phân đan thứ năm này vào trong túi Càn Khôn, rồi xoay người đi ra. Không lâu sau, hắn trở về, lại lấy ra bảy miếng phân đan bảy ra trước mặt Sở Ngọc Yên.</p>\n\n<p>- Luyện bảy đan dược này thành một, chính là Thất Lôi Đan.</p>\n\n<p>Nói xong, Mạnh Hạo ném ngọc giản ra, trong ngọc giản này có khi chép phương pháp luyện chế, nhưng thời gian thì lại bị Mạnh Hạo xóa đi.</p>\n\n<p>- Giờ ai đứng đầu?Sở Ngọc Yên cũng không nhìn bảy đan dược trước mặt, mà nhìn Mạnh Hạo.</p>\n\n<p>- Không nhìn rõ, nhưng Huyết thần là rồng.</p>\n\n<p>- Vậy đích thị là Lý gia.</p>\n\n<p>Sở Ngọc Yên như có suy nghĩ, thế mới cúi đầu xuống cầm ngọc giản xem xét.</p>\n\n<p>- Ngươi chỉ có một cơ hội, nếu thất bại, số dược thảo còn lại của ta không đủ để luyện ra viên thứ hai.</p>\n\n<p>Mạnh Hạo im lặng một lát rồi nói, xong cũng không thèm nhìn Sở Ngọc Yên nữa xoay người hóa thành cầu vồng bay đi.</p>\n\n<p>Lúc rời đi, đôi mắt Mạnh Hạo chợt lóe.</p>\n\n<p>- Sở Ngọc Yên này một khi luyện chế thành công, chắc chắn sẽ do dự muốn nếm thử, nhưng trên mai rùa kia có nói rõ, luyện chế viên đan này, lúc cuối khi bảy đan dung hợp, ít nhất cần ba tháng… Cô ta không biết điểm này, ta liền chiếm tiên cơ.</p>\n\n<p>Mạnh Hạo trầm ngâm một lát rồi lại phi ra khỏi quầng sáng sương mù, cẩn thận xem xét một phen rồi mới đi thẳng tới chỗ tế đàn Huyết Tiên, cũng không chần chừ mà bước thẳng vào trong.</p>\n\n<p>Về tới bình đài truyền thừa Huyết Tiên, ngao khuyển lập tức hiển lộ thân hình, khí tức tu vi phát ra uy áp có thể so với Trúc Cơ hậu kỳ, nhưng với Mạnh Hạo thì lại chẳng có tác dụng gì. Hắn hít sâu một hơi, mang theo ngao khuyển hóa thành hai cây cầu vồng bay tới trận thứ bốn.</p>\n\n<p>Hắn ngay lập tức bước vào trong trận.</p>\n\n<p>Một sa mạc mênh mông vô biên vô hạn, không nhìn thấy cuối hiện ra. Bầu trời mờ mịt, dù không thấy được mặt trời chói chang nhưng toàn bộ thế giới đầy oi bức, dường như nơi đây là một cái lồng hấp, tất cả những thứ bên trong đều bị hong cho khô.</p>\n\n<p>Mạnh Hạo nhìn quét bốn phía, lòng thầm cảnh giác. Đi qua trận thứ hai và ba, Mạnh Hạo đã hiểu ra một phần nào trận pháp nơi đây, nhưng sa mạc này hoàn toàn yên tĩnh, hắn không nhìn thấy bất cứ bóng dáng nào, cũng chẳng nghe được âm thanh thương lão kia.</p>\n\n<p>Mạnh Hạo trầm ngâm một lát rồi bước tới phía trước, ngao khuyển theo sát phía sau. Một người một chó bước trong sa mạc hoang vắng này, Mạnh Hạo vừa đi được vài bước thì hắn đột ngột dừng lại, quay đầu nhìn về con đường mà hắn vừa đi qua, nơi đó có để lại dấu chân của hắn, nay toàn bộ đều biến thành màu đen.</p>\n\n<p>Từng trận hắc khí bay lên từ những dấu chân kia, khiến cho cát bốn phía phát ra tiếng xèo xèo, nhưng lại khuếch trương ra với tốc độ mắt thường có thể thấy được, dường như không dám tới gần.</p>\n\n<p>Mà hắc khí kia đã tạo nên hình một bông hoa ở trong không trung, ba cánh hoa như tạo thành cái mặt quỷ, hồi lâu mới dần tan đi.</p>\n\n<p>Thấy vậy, đôi mắt Mạnh Hạo co rụt, đúng lúc này, con ngao khuyển kia bỗng rú lên. Mạnh Hạo quay đầu nhìn lại thì thấy xa xa trong sa mạc, cát đang mấp máy, một đám bọ cạp lúc nha lúc nhúc, nhiều vô số kể đang nhanh chóng tiến đến nơi này.</p>\n\n<p>Ngao khuyên nhảy vọt lên, sủa ầm ĩ. Lúc này trên bầu trời, những tảng mây đen tụ lại trên nền mờ tối kia, nhưng nếu nhìn kỹ thì đó đâu phải mây đen, đó rõ ràng là đám bọ cạp có cánh, đang bay vọt tới từ trên bầu trời. Chỉ chốc lát đã bao phủ bốn phía Mạnh Hạo, như che phủ cả bầu trời.</p>\n\n<p>- Độc…</p>\n\n<p>Mạnh Hạo im lặng, quay đầu liếc qua dấu chân mà mình để lại. Lúc này cát nơi đó đã hoàn toàn hóa đen, lúc hắn xoay người lại, hắn giơ tay trấn an ngao khuyển, rồi cất bước đi tới đám bọ cạp kia.</p>\n\n<p>Ngao khuyển sủa vài tiếng uy hiếp, rồi chạy theo sau Mạnh Hạo, nhìn chòng chọc đám bọ cạp kia.</p>\n"
}