{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1878.html",
  "title": " Chương 1890: Một vũ trụ",
  "chapterNumber": "1878",
  "slug": "chuong-1878",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1878.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1879.html",
  "contentHTML": "<p>Thời khắc tan vỡ tầng đại lục thứ nhất cho đến tầng thứ tám, vô số bụi bậm bay\nra ngưng tụ lẫn nhay, chớp mắt đã khôi phục như thường. Ngay cả bầu trời vỡ\nvụn cũng ngay lập tức khôi phục, nơi này, vẫn là Minh Cung, không có bất kỳ\nbiến hóa nào.</p>\n\n<p>Mạnh Hạo trầm mặc, ôm quyền cúi đầu lần nữa, đối với quỷ hồn nơi này, hắn đã\nkhông còn ý nghĩ mang đi. Không phải hắn không thể, mà là làm như vậy không\nđúng.</p>\n\n<p>Nơi này là nhà của bọn họ, bọn họ sinh ra ở chỗ này, chết cũng ở nơi đây, đã\nkhông thể tách rời.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, khi xoay người, vung tay áo, trực tiếp cuốn đám\nngười chưởng giáo đi ra, rơi xuống, không cần truyền tống trận đã xuất hiện ở\nbên ngoài tinh không Minh Cung.</p>\n\n<p>Cứng rắn bước vào tinh không Thương Mang này, Mạnh Hạo lập tức cảm nhận được\nbốn phương tám hướng xung quanh truyền đến lực lượng bài xích kinh khủng. Hắn\ndường như có thể nghe được, bài xích này truyền ra từ thanh âm ý chí La Thiên.</p>\n\n<p>- Cút, cút, cút... Lăn ra khỏi nơi này!</p>\n\n<p>Mạnh Hạo ngẩng đầu, nhìn về phiến tinh không Thương Mang này, loại bài xích\nnày có cảm giác vô cùng mãnh liệt, tất cả quy tắc cùng pháp tắt của tinh không\nThương Mang, tất cả căn nguyên đều bài xích đối với hắn.</p>\n\n<p>Bởi vì sự hiện hữu của hắn, đã là Siêu Thoát mà phiến tinh không Thương Mang\nkhông thể thừa nhận. Hắn ở đây, căn nguyên của hắn thay thế tất cả, quy tắc\ncùng pháp tắc của hắn sẽ thay thế hết thảy.</p>\n\n<p>Việc này tạo thành xung đột.</p>\n\n<p>Thần sắc Mạnh Hạo như thường, thu hồi ánh mắt. Đám người chưởng giáo chung\nquanh hắn đều hô hấp dồn dập, mỗi một người đều cẩn thận bái kiến lần nữa.</p>\n\n<p>- Chúc mừng đại nhân Siêu Thoát...</p>\n\n<p>Mạnh Hạo đứng trong tinh không, hắn có loại cảm giác rất rõ rệt, cả thế giới,\ncả tinh không, đều nằm trong ý niệm của mình.</p>\n\n<p>Tinh không này, hắn đã từng nhìn qua, mênh mang vô tận. Nhưng giờ này, hắn\nkhông cần tản thần thức ra, hắn cũng có thể biết được điểm đầu điểm cuối của\nphiến tinh không Thương Mang này.</p>\n\n<p>Chỉ có điều đầu cuối kia đối với cửu nguyên đỉnh phong mà nói, cũng cần thời\ngian cả đời, cũng rất khó đạt tới. Cho nên, nói tinh không Thương Mang này vô\nbiên vô tận, cũng không phải không thể.</p>\n\n<p>Mà Thương Mang kia, Mạnh Hạo đã từng nhìn khôn</p>\n\n<p>g ra đầu mối, nhưng bây giờ hắn chỉ cảm thụ liền có thể nhìn thấy rõ ràng,\nphiến tinh không Thương Mang này tồn tại... vô số khe nứt.</p>\n\n<p>Những khe nứt kia có rất lớn, có rất nhỏ, tràn ngập cả tinh không Thương Mang,\nlại có một cỗ khí tức mục nát, hợp thành toàn bộ sương mù Thương Mang.</p>\n\n<p>Mục nát này, mang dấu hiệu tử vong, mang già nua, mang hư nhược, phiến tinh\nkhông này đã sắp tử vong.</p>\n\n<p>Giống như một lão nhân vùng vẫy trước khi chết, không cam lòng tử vong, cho\nnên mới xuất hiện một màn kia, hết thảy tất cả, Mạnh Hạo đều hiểu rõ.</p>\n\n<p>Thậm chí hắn tưởng được, hắn có thể trực tiếp xé mở tinh không, đi ra khỏi\nphiến Thương Mang này, bước chân vào hư vô bên ngoài Thương Mang, đến khu vực\ncó năm cây cột kia.</p>\n\n<p>Hắn còn có thể xé mở, từ đấy về sau, ly khai trong ngoài Thương Mang, chân\nchính đi vào... vũ trụ.</p>\n\n<p>Mà hắn, đã làm như vậy, Giờ đây thần thức của hắn ngập trời lên, nổ vang bốn\nphương tám hướng, trực tiếp nghiền ép lực lượng bài xích từ bốn phía, sau khi\nxua tan, theo khe nứt của phiến tinh không này, thần thức của hắn trực tiếp\nlan tràn đi vào.</p>\n\n<p>Theo thần thức của Mạnh Hạo, chui vào các khe nứt, dần dần, hắn thấy được bên\nngoài tinh không Thương Mang.</p>\n\n<p>Thấy được mảnh hư vô yên tĩnh kia, vô số bụi bậm cùng hoang vắng.</p>\n\n<p>Khi Mạnh Hạo chưa có Siêu Thoát, hắn thấy một màn như vậy cũng không có cảm\ngiác nhiều lắm, chẳng qua là cảm thấy có lẽ bên ngoài Thương Mang này, nguyên\nvốn phải rất phồn vinh.</p>\n\n<p>Nhưng bây giờ nhìn lại, loại cảm giác này mãnh liệt hơn, thậm chí Mạnh Hạo còn\ntìm được một chút dấu vết đã từng xuất hiện sinh mạng ở đây. Hắn nhìn bên\nngoài Thương Mang hoang vắng, hắn có thể xác định, từ rất lâu trước đây, hoặc\ncó thể nói khi ý chí La Thiên chưa có già nua, nơi này tồn tại vô số tinh tú\nvà thế giới.</p>\n\n<p>Còn có nhiều sinh mạng sinh sôi ở chỗ này, nảy nở sinh khí, cho đến lúc ý chí\nLa Thiên dần già nua, cả tinh không bắt đầu khô héo. Mà khô héo đầu tiên,\nchính là bên ngoài Thương Mang!</p>\n\n<p>Tinh tú ở đây vỡ nát, chúng sinh nơi này tử vong, hết thảy nơi này cuối cùng\nđều trở thành bụi bậm... chỉ còn lại năm cây cột.</p>\n\n<p>Mạnh Hạo trầm mặc, hắn cảm thụ được nơi này tồn tại khí tức tử vong, thần thức\ncủa hắn khuếch tán lần nữa. Lần này, bao trùm cả khu vực bên ngoài Thương\nMang, theo từng đạo khe nứt hư vô. Thậm chí hắn đột phá vách ngăn nào đó, vách\nngăn này đối với tu sĩ không phải Siêu Thoát thì cả đời cũng không thể xông\nqua được, nhưng đối với Siêu Thoát mà nói thì đơn giản giống như hít thở.</p>\n\n<p>Trong chớp mắt, trong thần thức của Mạnh Hạo, hắn thấy được một màn tinh không\nmới. Khoảnh khắc nhìn thấy phiến tinh không này, nhịp tim của hắn tăng tốc, hô\nhấp của hắn có chút dồn dập.</p>\n\n<p>Hắn thấy được... một phiến vũ trụ chân chính có thể gọi là vô biên vô tận!</p>\n\n<p>Đó là đối với thần thức của hắn, cũng không thể thấy được đầu cuối. Nơi này có\nánh sáng rực rỡ, có tinh hải vô biên vô tận, có vô số lốc xoáy tinh không.</p>\n\n<p>Có ảm đạm, có rực rỡ, có khô héo, có như tân sinh.</p>\n\n<p>Khi quay đầu lại, nhìn về phía Thương Mang Giới, trong mắt Mạnh Hạo liền hiểu\nrõ.</p>\n\n<p>\" Đây là chính là nơi mà phân thân lão tổ Thương Mang nói... là vũ trụ, mà\nThương Mang Giới chẳng qua chỉ là một phiến bàng bạc trong vũ trụ này, một\ntinh tuyền mà thôi.\" Mạnh Hạo lắc đầu, Thương Mang Giới này, khi hắn nhìn lại\nchỉ là một trong nhiều tinh tuyền trong vũ trụ, hoặc có thể nói nó giống như\nmột hạt giống, bộ phận hạch tâm chính là bên trong Thương Mang, mà phía ngoài\nhạch tâm là bên ngoài Thương Mang.</p>\n\n<p>Bên ngoài nó, là cả một... vũ trụ.</p>\n\n<p>Phóng mắt nhìn lại, cả vũ trụ là một phiến an tĩnh. Trong an tĩnh này, hắn\nthấy được vô số tinh tuyền, hắn có thể tưởng tượng được, ở trong số ít tinh\ntuyền đó, tồn tại thế giới của từng người.</p>\n\n<p>- Người Siêu Thoát trước ta, đều đi vào phiến vũ trụ này. Một cái tinh tuyền\nchính là một giới, chỉ người nào bước vào giới Siêu Thoát, y mới có tài năng,\ntư cách tạo ra thế giới của mình.</p>\n\n<p>Mà hiển nhiên, thậm chí là cả vũ trụ này chỉ sợ cũng không có mấy sinh mạng có\nthể tạo ra thế giới của chính mình. Ở Thương Mang tinh không không có nhiều\nngười, ngay cả vũ trụ cũng nhất định là... hiếm thấy chí cực, như phượng mao\nlân giác.</p>\n\n<p>Mạnh Hạo yên lặng nhìn phiến vũ trụ này. Hắn có một loại kích động muốn bước\nra một bước, bước chân vào phiến vũ trụ này. Nơi đó, sẽ có con đường rộng lớn\nhơn đang đợi hắn.</p>\n\n<p>Có lẽ không biết bao nhiêu năm sau, hắn có thể gặp quỷ, thần, ma cũng đi ra từ\nbên trong Thương Mang...</p>\n\n<p>Nhưng cuối cùng, sau khi trầm mặc, Mạnh Hạo thu hồi thần thức, áp chế kích\nđộng, bởi vì hắn đối với bên trong Thương Mang này còn có quá nhiều chuyện\nchưa làm xong.</p>\n\n<p>Thần thức của hắn trở về Thương Mang Giới, trở về tinh không Thương Mang. Khi\ntrở về đến cơ thể, hai mắt hắn lộ ra tia sáng sâu sắc, thoạt nhìn hắn có bộ\ndáng như thư sinh Đại Thanh Sơn từ hơn ngàn năm trước.</p>\n\n<p>Thậm chí sau khi Siêu Thoát, trên mặt hắn không có một tia dấu vết của năm\ntháng, nhưng thương tang trong mắt hắn giờ khắc này phá lệ rõ ràng.</p>\n\n<p>Bên tai của hắn còn quanh quẩn thanh âm đám người chưởng giáo bái kiến. Dường\nnhư thời gian của hắn cùng với thời gian của người khác đang trôi qua không\ngiống nhau. Thần thức của hắn tản mát qua vũ trụ, đến khi trở về cũng chỉ là\ncông phu một câu nói.</p>\n\n<p>Câu chúc mừng đại nhân Siêu Thoát, sáu chữ này đang vang vọng thì ánh sao\ntrong mắt Mạnh Hạo nhoáng lên một cái. Hắn nhìn phương xa, nơi đó là Sơn Hải\nĐiệp.</p>\n\n<p>- Gọi ta là Yêu Tôn. Mạnh Hạo nhàn nhạt lên tiếng.</p>\n\n<p>Thân thể đám người chưởng giáo chợt ngừng lại, lập tức cúi đầu, đồng loạt lên\ntiếng.</p>\n\n<p>- Bái kiến Yêu Tôn!</p>\n\n<p>- Đại nhân Yêu Tôn, Kim mỗ nguyện hiệu Khuyễn Mã Chi, làm phiền đại nhân Yêu\nTôn mang Thương Mang Phái, sát hướng đại lục Tiên Thần, sát hướng đại lục Ma\nGiới! Khi những người khác đều bái kiến, thiếu niên áo bào vàng hít sâu một\nhơi, lập tức không chậm trễ chút nào lên tiếng. Hắn Siêu Thoát thất bại, nhưng\nMạnh Hạo thành công, hắn rất nhanh đã tiếp nhận điểm này, đem hy vọng Siêu\nThoát của mình đặt ở Mạnh Hạo.</p>\n\n<p>Hơn nữa, Mạnh Hạo cho hắn cảm giác, từ lực lượng Siêu Thoát đến cấp bậc hoàn\ntoàn bất đồng. Dường như mỗi một câu nói đều trở thành quy tắc, dường như mỗi\nmột thần niệm đều có thể trở thành căn nguyên, dường như nhất cử nhất động đều\ncó thể rung chuyển cả tinh không.</p>\n\n<p>Hắn thấy, đó là cùng cấp với lão tổ Thương Mang trong truyền thuyết, cũng\nchính chênh lệch thật lớn như vậy, khiến cho hắn bỗng nhiên hiểu rõ, mình\ntrong thời gian ngắn, căn bản không có khả năng bước chân vào Siêu Thoát.</p>\n\n<p>Nội tâm lão nhân chưởng giáo vừa động, cũng lập tức lên tiếng như vậy. Nhất là\nBạch Vụ Trần Tiên, thân thể nàng run rẩy, kích động tiến lên một bước, trực\ntiếp quỳ xuống lạy.</p>\n\n<p>- Thuộc hạ nguyện vì đại nhân bỏ ra hết thảy, cầu xin đại nhân cuối cùng có\nthể đem ta... đưa về bên ngoài Thương Mang, về lại quê hương. Bạch Vụ Trần quỳ\nở nơi đó, mang kỳ vọng, mang chấp nhất cùng kiên định, nhìn Mạnh Hạo.</p>\n\n<p>Mạnh Hạo liếc Bạch Vụ Trần một cái, trầm mặc một lát, chậm rãi lên tiếng.</p>\n\n<p>- Thật sự ngươi phải về bên ngoài Thương Mang?</p>\n\n<p>- Xin đại nhân thành toàn, ta sinh ra ở bên ngoài Thương Mang, nhà tại tinh\ntú Thương Mang Đạo. Thân nhân của ta, bằng hữu của ta, căn của ta... đều ở bên\nngoài Thương Mang. Bạch Vụ Trần lập tức nói, nhìn về phía Mạnh Hạo, gần như\ncầu khẩn.</p>\n\n<p>Mạnh Hạo khẽ khẽ thở dài, hắn dĩ nhiên nhìn thấu, ký ức của Bạch Vụ Trần là\ngiả dối, hoặc có thể nói, những người phủ xuống trên Thương Mang Tinh này, trí\nnhớ của bọn họ đều bị cải biến qua, là ý chí La Thiên kia đưa bọn họ vào nơi\nnày.</p>\n\n<p>Bao gồm cả Hàn Bối, hết thảy cụ thể chuyện nàng phủ xuống Thương Mang Tinh\nMạnh Hạo không biết, nhưng hắn biết nguyên nhân chính, hiển nhiên cũng có liên\nhệ với lão tổ Thương Mang.</p>\n\n<p>- Hết thảy sau khi kết thúc, nếu ngươi còn muốn trở về bên ngoài Thương Mang,\nta có thể giúp ngươi. Mạnh Hạo nhàn nhạt lên tiếng, nâng một trảo lên hư\nkhông, lập tức trong tay của hắn xuất hiện một lũ hồn.</p>\n\n<p>Hồn này là một nam nhân trung niên, mi tâm có con mắt thứ ba, sau khi xuất\nhiện, hắn lập tức run rẩy, không chậm trễ chút nào quỳ lạy tại trước mặt Mạnh\nHạo, run lẩy bẩy, không dám nói tiếp nữa.</p>\n\n<p>Hồn này, chính là... Thương Mang Phái Chí Tôn thứ chín chân chính.</p>\n"
}