{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-864.html",
  "title": "Giết Quý tử",
  "chapterNumber": "864",
  "slug": "chuong-864",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-864.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-865.html",
  "contentHTML": "<p>Đóa sen vừa xuất hiện, lập tức cả Yêu Tiên Tông, tất cả đệ tử nhìn thấy đều giật mình, vội vã cúi đầu, trừ phi có chuyện bắt buộc, nếu không sẽ lập tức trở về nơi ở của mình.</p>\n\n<p>Bọn họ hiểu, sen trắng xuất hiện, biểu thị đám ma đầu ngang ngược kia lại sắp xuất hiện rồi...</p>\n\n<p>Đồng thời, trong Yêu Tiên Tông, trên tất cả sơn phong, đều có bảy tám dải cầu vồng bay ra. Trong đó có nam có nữ, ai nấy đều ăn mặc đẹp đẽ, thân phận không bình thường, đủ mọi hình dạng. Có người sau lưng có cánh, có người mọc đuôi, lại có người có rất xinh đẹp, bọn họ đều là Lão Tổ của các nhà, là cường giả trong tông môn.</p>\n\n<p>Sau khi nhìn thấy đóa sen trắng, ai nấy đều nở nụ cười, đi thẳng về phía đóa sen trắng.</p>\n\n<p>Trên núi thứ tư, Kha Vân Hải ngồi trên giường đá, ngẩng đầu nhìn thoáng qua đó, hơi lắc đầu, vẻ mặt càng thêm mệt mỏi, mái tóc cũng bạc đi nhiều.</p>\n\n<p>Thời gian không dài, khi Mạnh Hạo nhìn thấy bảy tám chục người đi tới, hắn cũng giật mình, nhưng lại nhanh chóng sáng mắt lên. Những người này đều là thế lực của hắn, những người này, mới là cơ sở để hắn ở thế giới viễn cổ này, quét ngang tất cả những tu sĩ khác của vùng đất Nam Thiên tới nơi này.</p>\n\n<p>- Ở nơi này, với thân phận của Kha Cửu Tư, cho dù là Sơn Hải Kinh... Cũng không phải không thể!</p>\n\n<p>Mạnh Hạo hít thở gấp, đôi mắt càng sáng hơn.</p>\n\n<p>- Chỉ là, trong Yêu Tiên Tông này, ba nghìn đạo pháp, trừ một trăm đạo pháp đứng hạng đầu, những môn khác đều phải đổi bằng cống hiến tông môn... Đám cống hiến này, không dễ kiếm</p>\n\n<p>Mạnh Hạo thông qua ký ức trong đầu Kha Cửu Tư, hiểu thêm rất nhiều về Yêu Tiên Tông.</p>\n\n<p>Ví dụ như việc đạo pháp này, căn cứ mạnh yếu khác nhau, số cống hiến cần có cũng khác nhau. Nhưng trừ khi gặp phải chiến tranh, nếu không, một đệ tử hạch tâm, tích lũy rất nhiều năm, cũng chỉ có thể đổi lấy hai ba đạo pháp mà thôi.</p>\n\n<p>Còn về đệ tử nội môn, trừ công pháp cơ sở ra, dùng tích lũy cũng chỉ có thể đổi lấy một cái thôi.</p>\n\n<p>Hơn nữa không thể trao đổi cho nhau, chỉ có thể tự mình lĩnh ngộ.</p>\n\n<p>- Ta không dễ kiếm, những người khác càng khó hơn ta! Xem ra ở cảnh giới thứ hai của Yêu Tiên Tông này, cống hiến với tông môn, mới là con đường chủ yếu để thu được công pháp truyền thừa.</p>\n\n<p>Mạnh Hạo hơi suy nghĩ, thân thể bay tới, dẫn theo mọi người, gào thét lao về núi thứ ba.</p>\n\n<p>Trên đường, giữa núi thứ tư và núi thứ ba, trong tông môn, trên mặt đất xa xa có một khe sâu khổng lồ, cái khe này phát ra từng đợt hàn khí, từ từ bay lên.</p>\n\n<p>Giữa không trung, Mạnh Hạo lập tức chú ý đến khe sâu này, đặc biệt là ở gần khe sâu, mọc đầy những cây đằng điều màu xanh, phát tán bảo quang. Những đằng điều này lớn cỡ một thân người, như tràn đầy lực lượng.</p>\n\n<p>- Cái khe này...</p>\n\n<p>Mạnh Hạo không biết vì sao, lúc nhìn thấy cái khe này, đột nhiên cảm thấy thế giới chồng lên nhau, như có chút mơ hồ, tuy nhanh chóng khôi phục lại, nhưng trong lòng vẫn kinh hãi.</p>\n\n<p>Mơ hồ, lấy thân phận Phong Yêu Sư của hắn có độ mẫn cảm với yêu khí, trước đó hắn đã phát hiện cả Yêu Tiên Tông yêu khí kinh người, nhưng hiện giờ, yêu khí trong khe sâu kia càng thêm kinh người.</p>\n\n<p>- Lúc trước ở cảnh giới đầu tiên, trong quá trình đi từ núi thứ ba đến núi thứ tư, không hề phát hiện ở nơi này lại có cái khe quỷ dị như vậy.</p>\n\n<p>Đôi mắt Mạnh Hạo lóe lên, trong đầu Kha Cửu Tư không có chút ký ức nào liên quan đến nó.</p>\n\n<p>- Cửu Tư, đừng có mưu đồ gì với yêu động...</p>\n"
}