{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1486.html",
  "title": " Chương 1498: Dưới mồi câu thơm ngon, tất có cá chết!",
  "chapterNumber": "1486",
  "slug": "chuong-1486",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1486.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1487.html",
  "contentHTML": "<p>Trong khi Mạnh Hạo cùng Tung Vô Nhai quyết chiến bên trong Như Phong Giới, thì\ntinh cầu Như Phong Giới vẫn đang cấp tốc lao đi trong không gian, cách đích\nđến - tấm lưới rộng lớn vô biên vô tận kia ngày càng gần.</p>\n\n<p>Mà phần lõm xuống của tấm lưới kia cũng càng ngày càng rõ ràng, tựa như có\ncánh tay vô hình nhấn sâu xuống vậy. Thậm chí phần lõm xuống của tấm lưới còn\nphát ra tia chớp chằng chịt, truyền ra tiếng nổ ầm ầm ngày càng mãnh liệt.</p>\n\n<p>Trận chiến giữa Như Phong Chủ Tể cùng Hải Mộng Chí Tôn, dường như cũng đã đến\nthời khắc mấu chốt. Hải Mộng dù sao cũng đã từng là Chí Tôn, cho dù hiện tại\nthương thế vẫn chưa khỏi, nhưng cũng không phải là người Như Phong Chủ Tể có\nthể rung chuyển, hắn dần dần vô lực ngăn cản, bắt đầu lui về sau.</p>\n\n<p>Hải Mộng Chí Tôn ra tay khiến hư vô chấn động, thậm chí ngay cả những bóng\nngười phía sau tấm lưới kia cũng đều tỏ ra ngưng trọng.</p>\n\n<p>- Còn 500 ngàn trượng nữa... Bên trong tấm lưới lớn mơ hồ có giọng nói tang\nthương truyền ra, vang vọng khắp bốn phương tám hướng.</p>\n\n<p>Như Phong Giới dùng tốc độ một hơi thở đi được mười ngàn trượng ầm ầm lao đi,\nthậm chí bởi vì tốc độ quá nhanh, đã khiến cho ma sát giữa không gian và trên\nbề mặt tinh cầu bốc lên biển lửa.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", từ xa nhìn lại, giờ phút này Như Phong Giới tựa như\nmột viên sao băng, hướng về 33 thiên phía từ dưới lao lên.</p>\n\n<p>400 ngàn trượng!</p>\n\n<p>300 ngàn trượng!</p>\n\n<p>200 ngàn trượng!</p>\n\n<p>Bên trong Như Phong Giới, Tung Vô Nhai bước lên một bước, hóa thành một đạo\ncầu vồng bay tới Mạnh Hạo, tay phải nhấc lên, trong chớp mắt phát ra quyền thứ\ntư hắn tự chế.</p>\n\n<p>Mạnh Hạo tỏ ra hết sức ngưng trọng, từ một quyền này, hắn cảm nhận được chấp\nniệm của Tung Vô Nhai, cảm nhận được tâm cầu Đạo của đối phương.</p>\n\n<p>- Ngay cả bỏ mình, cũng phải truy tầm chân đạo... chỉ vì... muốn thấy được\nĐạo!</p>\n\n<p>- Cho dù chỉ là trong nháy mắt, cho dù vì tầm Đạo mà sáng sống chiều chết...\nMạnh Hạo lẩm bẩm, hắn nhìn Tung Vô Nhai, bỗng nhiên hiểu rõ, một quyền này...\nmình không chống cự nổi.</p>\n\n<p>Đó không phải là không thể kháng cự trên phương diện tu vi, mà là ý chí khó có\nthể kháng cự. Bởi vì hắn phải đối kháng, đã không còn là tu vi của Tung Vô\nNhai nữa, mà là... tâm cầu Đaoọ của Tung Vô Nhai.</p>\n\n<p>Loại tâm tính này chính là chấp niệm, nếu có thể đánh bại, thì chân đạo mà\nTung Vô Nhai theo đuổi chắc chắn không đúng.</p>\n\n<p>Mạnh Hạo khẽ thở dài, hắn không cho rằng ngoại giới có chân đạo, hắn trầm mặc\nhít sâu một hơi, Tinh Thần Thạch trong mắt lập tức hòa tan, bao trùm toàn\nthân, bất ngờ thi triển ra Nhất Niệm Tinh Thần Biến, hóa thân thành tinh tú,\n\"ầm\" một tiếng phóng thẳng tới Tung Vô Nhai.</p>\n\n<p>- Một quyền này, ẩn chứa chấp niệm của ngươi, Mạnh mỗ không phá được, nhưng\ncó thể bồi tiếp ngươi một trận chiến! Mạnh Hạo vừa dứt lời, thiên địa lập tức\nnổ vang, hắn hóa thân thành Tinh Thần Thạch, trở thành sao băng, lao thẳng tới\nTung Vô Nhai.</p>\n\n<p>\"Ầm\" một tiếng, hai người trực tiếp va chạm giữa không trung!</p>\n\n<p>- Ta vì tầm đạo, chết thì đã sao!</p>\n\n<p>Tung Vô Nhai ngửa mặt lên trời cười lớn, một quyền đánh lên Tinh Thần Thạch\nMạnh Hạo hóa thân thành. Thiên địa run rẩy, mặt đất nổ vang, bầu trời lắc lư,\ntoàn bộ Như Phong Giới đều nổi lên cuồng phong, khiến cho biển lửa xung quanh\nNhư Phong Giới dường như càng thêm mãnh liệt, mơ hồ khiến cho bầu trời tràn\nngập ánh lửa.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", Mạnh Hạo hóa thành Tinh Thần Thạch truyền ra tiế</p>\n\n<p>ng răng rắc, không ngừng lui về phía sau, rồi trực tiếp sụp đổ nổ tung. Mạnh\nHạo hiện ra chân thân, phun ra một ngụm máu tươi, hắn ngẩng đầu nhìn Tung Vô\nNhai, tỏ ra phức tạp như cũ.</p>\n\n<p>Tung Vô Nhai đứng tại chỗ, không có máu tươi phun ra, nhưng tay phải của hắn\ntrong chớp mắt chợt... tan thành mây khói... Nhưng hắn vẫn không chút để ý,\nđứng giữa không trung ngẩng đầu nhìn bầu trời bị ngọn lửa bao phủ, trong mắt\ncủa hắn lộ ra vẻ chấp nhất, còn có mong đợi.</p>\n\n<p>Giờ phút này, Như Phong Giới cách tấm lưới lớn chỉ còn 100 ngàn trượng!</p>\n\n<p>90 ngàn trượng!</p>\n\n<p>70 ngàn trượng!</p>\n\n<p>50 ngàn trượng!</p>\n\n<p>30 ngàn trượng!</p>\n\n<p>Giờ khắc này, Như Phong Giới thậm chí bắt đầu vỡ vụn ra, núi cao nổ tung, sông\nlớn khô héo, bầu trời tràn ngập biển lửa. Ngay cả Mạnh Hạo lúc này cũng mơ hồ\nthấy được, tại không gian bên ngoài ngọn lửa kia có một tấm lưới lớn, hắn còn\nthấp thoáng thấy được, phía sau tấm lưới có vô số thân ảnh mơ hồ, tràn ra khí\ntức uy nghiêm khiến tất cả mọi người phải rúng động.</p>\n\n<p>Như Phong Giới bỏ đi, dường như... đã không thể cản trở!</p>\n\n<p>Mười ngàn trượng!</p>\n\n<p>Trong chớp mắt, Như Phong Giới chỉ còn cách tấm lưới lớn mười ngàn trượng,\nnhưng đúng lúc này, đột nhiên toàn bộ Như Phong Giới chợt khựng lại như va\nphải một vách ngăn vô hình vậy. \"Ầm\" một tiếng, mặt đất như muốn vỡ vụn ra,\nđám người Mạnh Hạo toàn bộ bị chấn động phun ra máu tươi.</p>\n\n<p>Như Phong Giới dừng lại cách tấm lưới lớn mười ngàn trượng, dường như bất kể\nnhư thế nào, cũng không thể phá được tầng vách ngăn kia, đột phá mười ngàn\ntrượng cuối cùng vậy!</p>\n\n<p>Cũng đúng lúc này, thanh âm đế quân mang theo mong đợi, mang theo cuồng nhiệt,\ntruyền ra khắp bốn phương tám hướng.</p>\n\n<p>- Chúng sinh Như Phong Giới ngàn vạn năm qua, các ngươi oán, các ngươi hận,\ncác ngươi vùng vẫy, các ngươi bất đắc dĩ, các ngươi để lại máu, tất cả tụ\ntrong hồn phách của các ngươi, đưa ra đi!</p>\n\n<p>- Trở về đi, hồn phách Như Phong, dùng máu tươi của ta làm cầu nối, dùng thất\nkhiếu của ta làm linh, trở về đi! Thanh âm của Đế quân mang theo lực lượng kỳ\ndị nào đó, vừa dứt lời, hai lỗ tai hắn liền xuất huyết, hai hốc mắt đã mù của\nhắn cũng tràn ra máu đen, thân thể hắn run lên bần bật, trong chớp mắt máu\ntươi từ khắp các lỗ chân lông trên người hắn tràn ngập ra.</p>\n\n<p>Đế bào, đã trở thành huyết bào!</p>\n\n<p>Trong chớp mắt khi máu tươi của hắn phun ra, đột nhiên, mặt đất bỗng run rẩy,\nbầu trời run rẩy, núi cao run rẩy, sông ngòi khô héo cũng đang run rẩy, thậm\nchí gió cũng đang run rẩy, lửa cũng đang run rẩy.</p>\n\n<p>Toàn bộ thế giới đều lay động kịch liệt, từ trên mặt đất, bất ngờ chui ra từng\nluồng hồn phách, hồn phách từ trong núi sông chui ra, từ trong bầu trời chui\nra, từ trong gió, lửa, hết thảy mọi nơi trên Như Phong Giới đều có hồn phách\nchui ra.</p>\n\n<p>Những hồn phách này nhiều vô tận, từ bốn phương tám hướng ngưng tụ vào một\nchỗ, sáp nhập vào trong lốc xoáy màu máu duy nhất kia!</p>\n\n<p>Những hồn phách vô biên vô tận kia, mỗi một hồn phách đều mang theo chấp nhất,\nmang theo cuồng nhiệt, mang theo mong đợi, sau khi sáp nhập vào trong lốc\nxoáy, lập tức bay vòng tròn, bạo phát ra tất cả lực lượng hồn phách, đi chuyển\nđộng lốc xoáy!</p>\n\n<p>Lốc xoáy chuyển động, nếu có thể chống đỡ được Như Phong Giới trong mười ngàn\ntrượng cuối cùng này, như vậy bọn họ - toàn bộ sinh linh Như Phong Giới đã tử\nvong trong ngàn vạn năm qua... chấp nhận trả cái giá cuối cùng này.</p>\n\n<p>Bọn họ sẽ bù vào thiếu hụt cuối cùng này!</p>\n\n<p>Nội tâm Mạnh Hạo chấn động, nhìn những hồn phách hội tụ sáp nhập vào lốc xoáy,\nkhiến cho lốc xoáy chuyển động bạo tăng, khiến cho Như Phong Giới run rẩy,\nkhông ngừng đánh ra mười ngàn trượng cuối cùng này.</p>\n\n<p>Tám ngàn trượng, năm ngàn trượng, ba ngàn trượng!!</p>\n\n<p>- 33 thiên!</p>\n\n<p>Đế quân ngẩng đầu, hai tai hắn đã điếc, hai mắt hắn đã mù, thần thức hắn đã\nkhô héo, thân thể của hắn đã đến giới hạn dầu hết đèn tắt, không quản Như\nPhong Giới thành công hay thất bại, hắn cũng sẽ chết!</p>\n\n<p>Nhưng hắn không quan tâm, như hắn nói, hắn là tội nhân cũng tốt, là Thánh nhân\ncũng được, hắn không phải là vì Chủ Tể, mà là vì... toàn bộ Như Phong Giới!</p>\n\n<p>- Ta đã nói phục tùng Chủ Tể xuất thủ, các ngươi còn không tin sao?!</p>\n\n<p>- Bất kể các ngươi có tin hay không, hôm nay, ta tế hiến thế giới căn nguyên\nduy nhất của Như Phong Giới, van cầu các ngươi... mở cửa!! Thân thể Đế quân\nrun rẩy, hai tay nâng mạnh lên, ầm một tiếng, hai tay của hắn lập tức nổ tung,\nmáu thịt văng tứ tán, trung tâm Thần Miếu vốn đã tràn ngập khe nứt, trong chớp\nmắt này chợt nổ tung, chia năm xẻ bảy!</p>\n\n<p>Thế giới căn nguyên chí cao vô thượng duy nhất ẩn chứa bên trong lập tức phóng\nlên cao, đó chính là một luồng ánh sáng tương tự như khí vận của Như Phong\nGiới, nhưng lại rực rỡ hơn, thậm chí còn ẩn chứa ý chí nào đó.</p>\n\n<p>Luồng sáng này phóng lên cao, vượt qua Như Phong Giới, vượt qua khoảng cách ba\nngàn trượng, trực tiếp chạm tới tấm lưới lớn trong hư vô.</p>\n\n<p>Trong khoảnh khắc vừa chạm tới, tấm lưới lớn lập tức run rẩy như sắp mở ra,\nđột nhiên, toàn bộ hư không trong phạm vi tấm lưới lớn bao phủ, chợt bạo phát\nra hào quang rực rỡ mãnh liệt, vô số tia chớp bắn ra, còn có từng tiếng gầm\nnhẹ vang lên, khiến cho tấm lưới lớn này dường như ngưng tụ uy nghiêm vô\nthượng, cản trở thế giới căn nguyên chí cao vô thượng duy nhất xông vào bên\ntrong.</p>\n\n<p>Đế quân ngửa mặt lên trời cười thê lương, cùng lúc đó, hai chân của hắn bắt\nđầu rầm rầm nổ tung, tấc tấc vỡ vụn.</p>\n\n<p>- Danh sách Sơn Hải Giới, các ngươi hưởng thụ khí vận Như Phong Giới, hưởng\nthụ căn nguyên Như Phong Giới ta ban cho, hiện tại... tới phiên các ngươi hồi\nbáo! Thanh âm của Đế quân mang theo vẻ lạnh lùng và quỷ dị vừa truyền ra, bộ\nngực của hắn liền nổ tung, bên trong ngực bất ngờ bay ra một viên thủy tinh\ncầu!</p>\n\n<p>Thủy tinh cầu vừa bay ra, lập tức bên trong chợt bay ra ba đám hồn, một trong\nsố đó chính là danh sách Hải Đông Thanh, một cái khác chính là Hồng Bân đồng\ntử, mà cái thứ ba, Đạo Thiên biết rất rõ người này, đó chính là danh sách núi\nthứ hai bị hắn giết chết!</p>\n\n<p>Ba người này vốn đã hồn diệt tử vong, nhưng hiện tại, không ngờ hồn phách bọn\nhọ lại xuất hiện!</p>\n\n<p>Một màn này, khiến tâm thần Mạnh Hạo chấn động, Đạo Thiên cũng tỏ ra không thể\ntin nổi, mà trong chớp mắt khi Vũ Văn Kiên nhìn thấy hồn phách Hồng Bân, hai\nmắt của hắn đỏ lên.</p>\n\n<p>Nhưng đúng lúc này, không đợi mọi người có hành động gì, luồng sáng thế giới\ncăn nguyên chí cao vô thượng duy nhất đang đánh sâu vào tấm lưới kia, đột\nnhiên phân ra mười luồng sáng nhỏ!</p>\n\n<p>Đó chính là mười sợi xiềng xích ánh sáng, chúng dùng tốc độ cực nhanh, dường\nnhư mang theo lực lượng giam dữ nào đó khiến người ta không thể né tránh,\nkhông thể cản trở lao đi. Ba sợi xiềng xích trong đó trực tiếp cuốn lấy hồn\nphách ba người Hồng Bân.</p>\n\n<p>Trói chặt hồn phách ba người Hồng Bân lại. Hồn phách ba người liền phát ra\ntiếng hét thê lương vô hình, run lên lẩy bẩy, hồn phách của bọn họ nhấp nháy\nlúc sáng lúc tối, Đạo của bọn họ, hết thảy của bọn họ đang bị xiềng xích kia\nđiên cuồng hút đi!</p>\n\n<p>Sắc mặt đám người Mạnh Hạo đại biến, nhưng trong chớp mắt những cái xiềng xích\nkhác đã dùng tốc độ cực nhanh, ầm ầm lao thẳng tới những danh sách khác, Lâm\nThông và Hàn Thanh Lôi căn bản không thể né tránh, trực tiếp bị trói chặt, còn\ncó Vũ Văn Kiên, tên thanh niên danh sách núi thứ năm. Đạo Thiên gầm nhẹ định\nchống cự, nhưng không thể làm được gì, cũng bị trói chặt lại.</p>\n\n<p>Cho dù là Mạnh Hạo, cũng không tránh khỏi, rất nhanh đã bị dây xích trói chặt.</p>\n\n<p>Ầm một tiếng, toàn bộ danh sách bên trong Như Phong Giới bị đế quân dùng mồi\nnhử cảm ngộ Đạo, vào giờ khắc này đều bị những sợi xích kia chói chặt, cuốn\nvào luồng sáng căn nguyên thế giới duy nhất!</p>\n\n<p>Vào giờ khắc này, những tiếng hét thảm không giống tiếng người từ những danh\nsách kia liền truyền ra, bọn họ không thể nào kiềm chế nổi, lúc này bọn họ\nkhông còn là thiên kiêu nữa, mà đã trở thành... nguồn dinh dưỡng khiến cho\nsáng căn nguyên thế giới duy nhất trở nên mạnh hơn!</p>\n\n<p>Đây chính là hậu quả mà Đế quân dương mưu trước đó bày ra, đúng là... dưới mồi\ncâu thơm ngon, tất có cá chết!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}