{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1329.html",
  "title": " Chương 1340: Nương tử, tới thành thân sao?",
  "chapterNumber": "1329",
  "slug": "chuong-1329",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1329.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1330.html",
  "contentHTML": "<p>Trên Nam Thiên Tinh, Phương Tú Phong sắc mặt cổ quái, ông nhìn thấy Nhất Chỉ\nNhân Quả của Mạnh Hạo, cũng nhìn thấy vẻ mặt của Mạnh Hạo thời khắc này, ông\nkhông khỏi cảm khái.</p>\n\n<p>Một bên Mạnh Lệ bật cười khúc khích. Vẻ mặt của Mạnh Hạo hiện rõ ở trong mắt\nbà, thoáng cái bà liền nhìn ra tâm tư của Mạnh Hạo.</p>\n\n<p>- Đứa nhỏ này, từ nhỏ chính là thích vơ vét người như vậy! Mạnh Lệ mở miệng\ncười.</p>\n\n<p>- Thích vơ vét người ư?</p>\n\n<p>Phương Tú Phong sửng sốt, chợt nhớ lại.</p>\n\n<p>- Con trai muội... lúc trước lúc hắn gần đi từng có chí nguyện to lớn, làm\ncho tất cả thiên kiêu núi thứ chín đều thiếu nợ hắn tiền! Phương Tú Phong chần\nchờ một chút, chậm rãi nói.</p>\n\n<p>- Hạo nhi vừa sinh ra, muội đã biết đứa nhỏ này sau này rất có tiền đồ. Huynh\nnhìn xem ý nguyện của hắn, đều bất đồng với người khác như vậy, nếu muội nói,\nđứa nhỏ này hẳn phải có một ý nguyện to lớn, là làm cho tất cả thiếu nữ tuổi\nthanh xuân trên Đệ Cửu Sơn Hải, đều trở thành đạo lữ của hắn! Mạnh Lệ cười\nnói, trên mặt lộ ra ý nuông chiều Mạnh Hạo.</p>\n\n<p>Phương Tú Phong trầm mặc, lắc đầu cười khổ. Đối với Mạnh Hạo, ông hiểu rất rõ,\nchỉ là sâu trong nội tâm, ít nhiều có hơi khó chịu. Khó chịu này là đến từ khi\nKha Cửu Tư thay mặt phụ thân tặng tiên mạch trước kia, trong miệng Mạnh Hạo là\nnghĩa phụ.</p>\n\n<p>Thứ tình cảm đó, làm cho ông là người phụ thân chân chính của Mạnh Hạo, có\nchút chua cay, còn có chút không phục.</p>\n\n<p>- Huynh còn không có nói cho muội biết, lúc trước, vì sao huynh muốn cho Hạo\nnhi trở về Đông Thắng Tinh? Muội không tin chỉ vì 2 cái Niết Bàn Quả, chuyện\nnày muội hỏi huynh rất nhiều lần, lần này, muội muốn có một đáp án!</p>\n\n<p>Mạnh Lệ quay đầu hỏi, chăm chú nhìn Phương Tú Phong.</p>\n\n<p>Phương Tú Phong trầm mặc, liếc nhìn thê tử, nhẹ giọ</p>\n\n<p>ng lên tiếng: - Rất nhanh, muội sẽ biết!</p>\n\n<p>Thời khắc này Đệ Cửu Sơn Hải hoàn toàn yên tĩnh, mọi người đều ngơ ngác nhìn\nMạnh Hạo nơi đó, nhìn Mạnh Hạo chỉ một mình gần như đánh bại toàn bộ thiên\nkiêu của tất cả tông môn gia tộc trên Đệ Cửu Sơn Hải.</p>\n\n<p>Đó là công kích liên thủ, nhưng vẫn thua dưới tay Mạnh Hạo, khiến không ít\nngười rúng động trong lòng.</p>\n\n<p>Mạnh Hạo đứng giữa tinh không, ngẩng cao đầu, chung quanh hắn hơn mười thiên\nkiêu Chân Tiên, từng người đều phẫn nộ nhìn Mạnh Hạo, nhưng không có cách nào.\nĐúng vào lúc này, bỗng nhiên, tại trong tinh không phía trước Mạnh Hạo, ầm ầm\nxuất hiện một truyền tống trận.</p>\n\n<p>Bất ngờ từ truyền tống trận đi ra thân ảnh của Triệu Nhất Phàm. Khi hắn xuất\nhiện, từ trên người hắn bùng phát một luồng kiếm khí ngút trời, chấn động tinh\nkhông, bốn phương nổ ầm ầm, làm cho các thiên kiêu Chân Tiên bốn phía kia lập\ntức ngưng thần nhìn lại.</p>\n\n<p>Tu sĩ trên Đệ Cửu Sơn Hải, cũng đều dời mắt nhìn về phía Triệu Nhất Phàm.</p>\n\n<p>- Mạnh Hạo... Hoặc là ta phải nói là Phương Mộc... Đã lâu không gặp! Triệu\nNhất Phàm chậm rãi lên tiếng, hắn vẫn mặc một thân áo bào màu xanh lam, tóc\ndài tung bay; lưng đeo một thanh kiếm, nhưng giờ khắc này khí thế của hắn\ncường đại hơn rất nhiều so với thời điểm thí luyện tại ba đại đạo môn lúc\ntrước... dường như khác biệt giữa trời và đất.</p>\n\n<p>Thái Hành Kiếm Tông, Triệu Nhất Phàm!</p>\n\n<p>Mạnh Hạo từng đấu với hắn hai lần, lần đầu tiên là tại Nam Thiên Tinh, hai\nngười cách không va chạm một kiếm!</p>\n\n<p>Lần thứ hai là tại thí luyện ba đại đạo môn. Hai người tranh đoạt đệ nhất.\nTrận chiến ấy, dù là Mạnh Hạo, cũng đều bị ép xuất ra toàn bộ chiến lực, trong\nnội tâm ma niệm hỗn loạn tâm thần, mới đánh Triệu Nhất Phàm bị thương nặng!</p>\n\n<p>Giờ này, ánh mắt hai người nhìn nhau, trong mắt hai người đều hiện lên những\nhình ảnh trước kia.</p>\n\n<p>- Triệu Nhất Phàm... Mạnh Hạo chậm rãi lên tiếng, trong mắt lại nổi lên chiến\ný. Bọn họ không cần nói nhiều lời, bọn họ không có cừu oán, có chăng... chỉ là\nở thời đại này, vì đạo của mình mà chiến.</p>\n\n<p>Hơn mười thiên kiêu Chân Tiên bốn phía, từng người đều trầm mặc, lui về phía\nsau một chút. Bọn họ là người thua, sẽ không ra tay tiếp, về phần Triệu Nhất\nPhàm, bọn họ biết hắn rất cường hãn, từng ánh mắt lóe sáng.</p>\n\n<p>Còn tu sĩ trên Đệ Cửu Sơn Hải theo dõi nơi này, giờ khắc này đều nhớ lại đụng\nđộ giữa Mạnh Hạo và Triệu Nhất Phàm trước đây.</p>\n\n<p>- Trận chiến giữa hai người này, đáng để xem!</p>\n\n<p>- Lúc trước trong thí luyện đạo môn, Triệu Nhất Phàm bị đánh bại, giờ này...\nbọn họ đều trở thành Chân Tiên, Triệu Nhất Phàm xuất hiện lần nữa, lần này...\nhắn còn có thể bị đánh bại nữa không?</p>\n\n<p>- Đối mặt với Mạnh Hạo như yêu nghiệt, Triệu Nhất Phàm... tất phải bại! Trong\nbàn tán của mọi người, Mạnh Hạo và Triệu Nhất Phàm đều bạt kiếm giương cung,\nngay khoảnh khắc sắp bùng phát, đột nhiên truyền tống trận thứ hai, thứ ba,\nlục tục phủ xuống tinh không: Phàm Đông Nhi cất bước đi ra, nữ thi tóc tai bù\nxù kia vẫn bám theo sau lưng Phàm Đông Nhi, trên người nàng phát ra khí tức\ncường giả.</p>\n\n<p>- Mạnh Hạo! Phàm Đông Nhi bình tĩnh lên tiếng, thanh âm êm tai, nhưng lại ẩn\nchứa lạnh như băng, dường như làm cho tinh không trong chớp mắt này, trở thành\ntrời đông giá rét.</p>\n\n<p>Nhất là nữ thi sau lưng nàng, tóc dài màu xanh phất phới, tràn ra khí tức tử\nvong, khiến tất cả người nhìn thấy đều nội tâm run lên.</p>\n\n<p>- Ồ! Tiểu Thanh ngươi khỏe chứ? Ta nhớ ngươi! Đúng rồi Đông nhi muội muội,\nngươi nên trả tiền rồi! Mạnh Hạo cặp mắt sáng ngời, sau đó có chút ngượng\nngùng, mở miệng cười nói một câu. Lập tức làm sắc mặt Phàm Đông Nhi cực kỳ khó\nxem. Đạo tâm của nàng rất ổn định, mà chẳng biết tại sao, khi nhìn thấy Mạnh\nHạo, nhất là nghe thanh âm của hắn, nhìn thấy dáng vẻ kia của hắn, liền không\nthể khống chế muốn đi lên hung hăng đá hắn mấy cái.</p>\n\n<p>Ngay khi nàng cắn răng nghiến lợi, từ trong truyền tống trận thứ ba sau lưng\nnàng, Lý Linh Nhi chậm rãi đi ra. Nàng mặc một thân áo dài đỏ, ánh mắt sáng\nnhư điện, mang theo ý phức tạp nhìn về phía Mạnh Hạo.</p>\n\n<p>- Ôi thế nào, Linh Nhi nương tử, nàng cũng tới, là muốn tới thành thân sao?\nMạnh Hạo chớp chớp mắt, cười nói.</p>\n\n<p>Hắn nói câu này vừa ra khỏi miệng, mọi người trên Đệ Cửu Sơn Hải đang theo\ndõi, đều mở to mắt, như bị sấm đánh vào bên tai.</p>\n\n<p>- Hắn xưng hô Lý Linh Nhi là gì?</p>\n\n<p>- Chết tiệt! Hắn lại dám gọi Lý Linh Nhi là nương tử!!!</p>\n\n<p>- Hắn là Phương Hạo! Ta nhớ ra rồi, hình như năm đó giữa Phương gia và Lý gia\ncó một đám hỏi...</p>\n\n<p>Ngay khoảnh khắc mọi người Đệ Cửu Sơn Hải ồ lên, Lý Linh Nhi đang nhìn Mạnh\nHạo bỗng nhiên cười, theo nụ cười ý phức tạp biến mất. Nàng vốn đã xinh đẹp,\ngiờ này nở nụ cười cực kỳ quyến rũ, cả người lộ ra mị lực kinh người.</p>\n\n<p>- Phu quân! Bên cạnh chàng hồng nhan nhiều lắm, chờ khi nào chàng cắt đứt với\ntất cả hồng nhan, chính là lúc chàng và thiếp thành thân! Lý Linh Nhi nhẹ\ngiọng nói, nét mặt cười tươi như hoa.</p>\n\n<p>Mạnh Hạo ánh mắt chợt ngưng lại, hắn không có dự liệu Lý Linh Nhi lại thừa\nnhận, nhìn nụ cười của Lý Linh Nhi, Mạnh Hạo cảm thấy không thích hợp, sau vẻ\ncười là ánh mắt lạnh lùng... Hắn dời mắt nhìn về phía Triệu Nhất Phàm.</p>\n\n<p>Khoảnh khắc hắn nhìn Triệu Nhất Phàm, toàn thân Triệu Nhất Phàm kiếm khí ngập\ntrời, thân thể bước ra một bước, tay phải chụp lên hư không một cái, một thanh\ntrường kiếm màu xanh hư ảo bỗng nhiên xuất hiện. Triệu Nhất Phàm nắm trong\ntay, không nói hai lời, thân thể ngửa thành một vòng cung, cách không chém\nthẳng về phía Mạnh Hạo!</p>\n\n<p>Một kiếm này rung chuyển hư vô, bầu trời biến sắc, không ngờ trên kiếm mang\nlại huyễn hóa ra hơn chín mươi con rồng, cùng nhau cấp tốc ngưng tụ chung một\nchỗ, sau đó hóa hình biến thành một con rồng xanh, trong tiếng gào thét vung\ntrảo xé rách hư không, một đường nổ ầm ầm đánh tới gần Mạnh Hạo. Nơi nó đi\nqua, hư vô bị xé mở, dường như con rồng xanh này có thể xé mở hết thảy vách\nngăn.</p>\n\n<p>Ngay khoảnh khắc con rồng xanh đánh tới, nhưng vừa tới gần Mạnh Hạo, Mạnh Hạo\nvung tay điểm tới trước. Dưới ngón tay của hắn tiếng nổ \"ầm ầm\" vang trời, con\nrồng xanh kia mặc sức gầm thét, giãy giụa như thế nào, đều không thể tiến tới\nnửa tấc.</p>\n\n<p>- Nổ nát! Mạnh Hạo bình thản lên tiếng, \"ầm\" một tiếng, lập tức con rồng xanh\nvỡ nát, hóa thành một luồng sáng hình cung, tản ra bốn phía.</p>\n\n<p>Một màn này, làm không ít người nhớ lại trong thí luyện ba đại đạo môn lúc\ntrước, trận chiến giữa hai người lúc ấy cũng là kết quả tương tự, chỉ khác là\nlúc trước Mạnh Hạo dùng chưởng, mà giờ này, chỉ là một ngón tay hời hợt.</p>\n\n<p>Triệu Nhất Phàm trong mắt lóe tia sáng lạnh, vung tay phải lên, lập tức trong\ntay của hắn bất ngờ xuất hiện một thanh kiếm, chính là... Vân Phong Kiếm của\nhắn.</p>\n\n<p>Triệu Nhất Phàm bước tới trước liên tiếp năm bước, mỗi một bước rơi xuống, khí\nthế đều nổi lên \"ầm ầm\", càng ngày càng mạnh!</p>\n\n<p>- Nhất Kiếm Giáng Phàm!</p>\n\n<p>- Nhị Kiếm Kinh Linh!</p>\n\n<p>- Tam Kiếm Trảm Tiên!</p>\n\n<p>- Tứ Kiếm Toái Cổ!</p>\n\n<p>- Ngũ Kiếm Đạp Thiên! Triệu Nhất Phàm mỗi bước ra một bước, khí thế liền bùng\nphát, chém xuống một kiếm. Sau năm bước, năm kiếm kinh thiên nổ \"ầm ầm\", tinh\nkhông dường như sắp vỡ vụn. \"Rắc\" một tiếng, không ngờ nứt ra một khe nứt thật\nlớn, từ trong khe nứt, có một móng vuốt to lớn, chụp thẳng tới phía Mạnh Hạo.</p>\n\n<p>Móng vuốt này từ năm kiếm hợp thành giống như năm trảo rồng, mới vừa xuất\nhiện, khiến cho bầu trời nổ ầm ầm, mọi người Đệ Cửu Sơn Hải bốn phía đều biến\nsắc, toàn bộ hít ngược một hơi lạnh.</p>\n\n<p>Trong mắt Mạnh Hạo chiến ý mạnh hơn, thần sắc lạnh lùng, khí thế trên người ầm\nầm nổi lên, 123 đường tiên mạch toàn bộ bùng phát!</p>\n\n<p>Chiêu thức giống nhau, năm đó hắn đã thấy qua, nhưng giờ này Triệu Nhất Phàm\nbiểu hiện, mạnh hơn rất nhiều so với lúc trước! Nhưng điều Mạnh Hạo muốn biết\nlà: hiện nay đến tột cùng mình mạnh bao nhiêu?!.</p>\n\n<p>Thân thể hắn bước lên trước, tay phải nhấc lên, không có sử dụng thần thông mà\nvẫn là một quyền đánh tới hướng năm trảo kia!</p>\n\n<p>123 đường tiên mạch rầm rầm bùng phát, phối hợp với lực lượng thân thể của\nMạnh Hạo, tạo thành khí tức kinh người, trong chớp mắt, liền đụng chạm với năm\ntrảo.</p>\n\n<p>Tiếng nổ ngập trời, rung chuyển bốn phương, năm trảo run rẩy, toàn bộ chia năm\nxẻ bảy, vỡ tan. Khi Mạnh Hạo cất bước đi ra, tóc bay tung, toàn thân khí tức\nngập trời.</p>\n\n<p>- Triệu Nhất Phàm! Lấy ra bí thuật mạnh nhất của ngươi, bằng không... ngươi\nkhông phải là đối thủ của ta!</p>\n\n<p>Mạnh Hạo thanh âm quanh quẩn, trên người hắn nổi lên một cổ khí phách, mỗi một\nbước hắn đi ra, đều tạo áp lực mãnh liệt lên Triệu Nhất Phàm. Phàm Đông Nhi\nbiến sắc, Lý Linh Nhi hai mắt co rút lại.</p>\n\n<p>Triệu Nhất Phàm ngửa mặt lên trời rống một tiếng, tay phải bấm quyết.</p>\n\n<p>- Ngũ Tuyệt Kiếm, Khởi Kiếm Thức! Hắn vung tay lên, trong cơ thể tiên mạch\nrầm rầm vận chuyển, không ngờ từ hơn 90 đường, trực tiếp bùng phát ra chiến\nlực có thể so với hơn 110 đường tiên mạch.</p>\n\n<p>- Đệ nhất tuyệt, Kiếm Tuyệt Thiên! Ngoài thân thể Triệu Nhất Phàm tức thì có\nmấy trăm ngàn phi kiếm, tràn ngập tinh không, che phủ trời đất, mà hắn ở trong\nvô số bóng kiếm kia dường như Chí Tôn trong kiếm. Kinh người hơn là tiên mạch\ntrong cơ thể hắn, vào giờ khắc này không ngờ bùng phát ra lực lượng có thể so\nvới hơn 120 đường tiên mạch!</p>\n\n<p>- Đệ nhị tuyệt, hỏi tiên một câu, vì sao đoạn tuyệt phàm trần! Khí tức trên\nngười Triệu Nhất Phàm lần nữa bùng nổ. Đệ nhị tuyệt này, năm đó hắn cần phải\nlàm vỡ nát pháp tướng mới có thể miễn cưỡng thi triển, giờ này đánh ra rất\nthuận lợi. Lúc này, khí thế trên người hắn đạt tới trình độ có thể so với hơn\n130 đường tiên mạch!</p>\n\n<p>Đây mới là Ngũ Tuyệt Kiếm chân chính của Thái Hành Kiếm Tông, cũng là bí thuật\ntrong Tiên Cảnh của Thái Hành Kiếm Tông. Dưới bí thuật này, mở ra hư ảo tiên\nmạch có thể vượt ra khỏi hạn chế 123 mạch, nhưng vẫn là mười mạch hóa thành\nmột vị tiên hồn, mà cực hạn 33 thiên cũng đại biểu với bí thuật tăng lên tiên\nmạch, tối đa 330 đường... đó chính là đại viên mãn!</p>\n\n<p>Thế nhưng bao năm nay, hoàn toàn không có người nào làm được!</p>\n\n<p>Mạnh Hạo ngẩng đầu lên, trong mắt của hắn lóe sáng mãnh liệt, giống như ánh\nsáng lưỡi dao lạnh giá bầu trời...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}