{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1443.html",
  "title": " Chương 1455: Hàn Thanh Lôi mưu đồ!",
  "chapterNumber": "1443",
  "slug": "chuong-1443",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1443.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1444.html",
  "contentHTML": "<p>Mạnh Hạo đứng bên ngoài quốc vận sơn, lạnh lùng nhìn Hàn Thanh Lôi bên trong\nquầng sáng. Có quầng sáng này tồn tại, khiến Mạnh Hạo chỉ có thể nhìn bằng mắt\nthường, không thể dùng thần thức xuyên thấu quan sát.</p>\n\n<p>Hắn chỉ có thể nhìn thấy Hàn Thanh Lôi đang ngồi bên trong, dường như đang trị\nthương.</p>\n\n<p>Mạnh Hạo cũng không gấp, quầng sáng bảo vệ quốc vận sơn của quốc gia thứ tám\nlúc này đang rất nguyên vẹn, khó có thể bị rung chuyển, nhưng Mạnh Hạo tin\nrằng, quầng sáng nơi này rất nhanh sẽ bị suy yếu.</p>\n\n<p>Sự thật cũng đúng như Mạnh Hạo dự liệu, tại trung tâm Thần Miếu lúc này, sau\nkhi Phàm Đông Nhi và Bối Ngọc đến, lập tức khiến cho khí thế quốc gia thứ chín\nquật khởi, các nàng trực tiếp truyền lệnh, chỉ chuyên nhằm vào quốc gia thứ\ntám, lập tức tu sĩ song phương bỗng nhiên khai chiến, truyền ra tiếng va chạm\nngập trời. Quốc gia thứ tám liên tiếp bại lui, ánh sáng đỏ hình tháp cũng\nnhanh chóng hạ thấp độ cao.</p>\n\n<p>Theo đó, quầng sáng bảo vệ quốc vận sơn ở quốc gia thứ tám cũng lập tức vặn\nvẹo, mắt thường cũng có thể thấy được đang mỏng dần. Hàn Thanh Lôi mở bừng hai\nmắt, lộ ra vẻ khiếp sợ, dường như không dự liệu được tình huống này vậy, hắn\nnhìn chằm chằm Mạnh Hạo.</p>\n\n<p>Trong khoảnh khắc khi ánh mắt hai người nhìn nhau, bỗng nhiên Mạnh Hạo trong\nlòng cảm thấy có điều gì đó không đúng, biểu hiện của Hàn Thanh Lôi nhìn như\nkhông có vấn đề gì, nhưng Mạnh Hạo không tin. Hàn Thanh Lôi có thể có tư cách\ntrở thành danh sách, hơn nữa cũng không bị người khác đoạt đi, người như vậy,\nkhông thể nào là người không có tâm cơ.</p>\n\n<p>Hắn không thể không nghĩ tới tình huống sau khi bị mình đuổi tới, chiến cuộc ở\ntrung tâm Thần Miếu sẽ bị suy yếu.</p>\n\n<p>Hai mắt Mạnh Hạo lóe lên một cái, tay phải nâng lên, trực tiếp đánh ra Diệt\nSinh q</p>\n\n<p>uyền lên quầng sáng. Bị quầng sáng cản trở, khiến thần thức của hắn không thể\nquan sát được Hàn Thanh Lôi, đã vậy, thì dứt khoát phá vỡ quầng sáng này, hết\nthảy sẽ sáng tỏ!</p>\n\n<p>Theo tiếng nổ vang ngập trời, quầng sáng vặn vẹo, Mạnh Hạo như hóa thành một\ntrận gió, từng quyền đánh ra, từng đạo pháp thuật phủ xuống, trong lúc nhất\nthời, quầng sáng phát ra muôn màu muôn vẻ, nổ vang không ngừng.</p>\n\n<p>Hàn Thanh Lôi biến sắc nhìn quầng sáng, hắn hiểu rõ, quầng sáng này đã không\nthể kiên trì được bao lâu nữa, một khi bị phá vỡ, sẽ không thể ngăn cản được\nMạnh Hạo nữa, hắn hung hăng nghiến răng một cái, lộ ra vẻ quyết đoán, cười lên\nthê lương.</p>\n\n<p>- Không nghĩ tới, Hàn Thanh Lôi ta lại bị người ta dồn cho đến mức này, Mạnh\nHạo... ngươi thật sự rất mạnh, có lẽ ngươi không phải đối thủ của danh sách\nnúi thứ nhất, nhưng nhất định sẽ có một trận chiến với Lâm Thông của núi thứ\ntư.</p>\n\n<p>- Ta vốn không muốn đột phá tu vi nhanh như vậy, không muốn là người hứ nhất\ntrong danh sách đột phá Cổ Cảnh, dù sao nội tình ở cảnh giới Tiên Cảnh này\ncàng sâu, thì sau khi đột phá lại càng mạnh!</p>\n\n<p>- Ngươi có thể ép ta đến mức này, cũng được, ta sẽ đột phá ngay tại đây, tái\nchiến một trận với ngươi! Vừa dứt lời, Hàn Thanh Lôi liền bấm quyết, vỗ mạnh\nlên ngực. Theo tiếng nổ ầm ầm truyền ra, một cỗ khí tức đột phá tu vi bỗng\nnhiên bạo phát, chấn động khắp Như Phong Giới.</p>\n\n<p>Đồng tử Mạnh Hạo co rụt lại, cảm giác không thích hợp càng thêm mãnh liệt.</p>\n\n<p>- Lúc ta chưa ra tay, biểu hiện của hắn nhìn như bình thường, nhưng lại có vẻ\nkhông đúng, mà khi ta vừa ra tay, hắn thấy được quầng sáng sắp vỡ vụn, lại lập\ntức lựa chọn đột phá...</p>\n\n<p>Mạnh Hạo nhíu mày, nhưng cũng không dừng lại, thời khắc này quầng sáng càng\nthêm vặn vẹo, truyền ra tiếng răng rắc, không ngờ lại xuất hiện từng vết nứt.\nTheo quốc gia thứ tám ở chiến trường trung tâm Thần Miếu bị bất lợi, ánh sáng\nđỏ hình tháp ngày càng hạ thấp độ cao, thì quầng sáng nơi này cũng bị suy yếu\ntheo với biên độ lớn hơn.</p>\n\n<p>\"Ầm\" một tiếng, Mạnh Hạo lại đánh ra một quyền, một cái khe nứt to lớn chợt\nlan ra hơn nửa quầng sáng, rất nhanh, khi ánh sáng đỏ hình tháp tại trung tâm\nThần Miếu trở nên hơi mờ đi, Mạnh Hạo liền ngửa mặt lên trời thét dài, căn\nnguyên thần hỏa ầm ầm phóng ra, bao trùm quầng sáng, lập tức những tiếng răng\nrắc liên tiếp truyền ra vang trời.</p>\n\n<p>Vết nứt càng ngày càng nhiều, trong chớp mắt, toàn bộ quầng sáng liền trực\ntiếp sụp đổ, chia năm xẻ bảy, hóa thành một trận gió lốc khuếch tán ra khắp\nxung quanh.</p>\n\n<p>Trận gió lốc tuy mạnh, nhưng vẫn bị Mạnh Hạo trực tiếp xuyên qua, tiến vào\nquốc vận sơn của quốc gia thứ tám. Trong khoảnh khắc vừa bước vào, hắn liền\nphóng ra thần thức bao phủ Hàn Thanh Lôi lại, muốn quan sát để chứng thực suy\nđoán trong lòng.</p>\n\n<p>Nhưng đúng lúc này, khí tức đột phá tu vi của Hàn Thanh Lôi cũng theo đó bạo\nphát, trong tiếng nổ \"ầm ầm\", thiên địa biến sắc, phong vân cuốn ngược, thấp\nthoáng, lực lượng Cổ Cảnh đại môn chợt phủ xuống, không ngờ lại trực tiếp chấn\nvăng thần thức của Mạnh Hạo ra.</p>\n\n<p>Tất cả nhìn như trùng hợp, thậm chí nếu bản thân không có nghi ngờ từ trước,\nMạnh Hạo sẽ xem như hết thảy là bình thường, nhưng hắn đã có nghi ngờ từ\ntrước, nên loại trùng hợp lúc này, dưới cái nhìn của hắn, có lẽ... cũng không\nphải là ngẫu nhiên!</p>\n\n<p>Mạnh Hạo nhoáng lên một cái, phóng thẳng tới Hàn Thanh Lôi. Thời khắc này Hàn\nThanh Lôi đang đột phá tu vi, đang trong giai đoạn sắp bước chân vào Cổ Cảnh,\nthấy Mạnh Hạo lao đến, bỗng nhiên hắn chợt cắn răng một cái, hung hăng bấm\nquyết phát ra một chỉ về phía Mạnh Hạo, lập tức hư ảnh một bộ xương trắng chợt\nầm ầm hiện ra, đánh thẳng tới Mạnh Hạo.</p>\n\n<p>Hơn nữa, sau bộ xương trắng này, còn có một cái pháp luân thời gian, Chí Tôn\nPháp lần nữa phủ xuống, tạo thành thần thông liên hoàn, giết về phía Mạnh Hạo.</p>\n\n<p>Tiếng nổ ầm ầm truyền ra, Mạnh Hạo không chút dừng lại, vung tay một cái, lập\ntức Chí Tôn Kiều xuất hiện, hắn cất bước đi tới, căn nguyên thần hỏa phóng ra\nngập trời, khiến cho hư ảnh bạch cốt sụp đổ, pháp luân thời gian vỡ nát.</p>\n\n<p>Nhưng đúng lúc này, Hàn Thanh Lôi chợt ngửa mặt lên trời thét lớn, lập tức\nThanh Lôi phủ xuống, đánh vào trong cơ thể hắn, tay phải Hàn Thanh Lôi nâng\nlên, cách không nhấn một cái về phía Mạnh Hạo.</p>\n\n<p>Dưới một cái nhấn này, cả cánh tay phải của hắn trực tiếp nổ tung, máu thịt\nbầy nhầy, mà từ vị trí tay cụt kia bỗng nhiên hiện ra một tia sét màu xanh,\nmang theo một đám tơ máu xông về Mạnh Hạo, bất ngờ nổ tung, hóa thành một\nquầng sáng màu xanh, trực tiếp bao phủ Hàn Thanh Lôi cùng pho tượng của quốc\ngia thứ tám vào bên trong.</p>\n\n<p>Cùng lúc đó, Hàn Thanh Lôi ở bên trong quầng sáng ngửa mặt lên trời rống lớn,\nkhí thế đột phá càng ngày càng mạnh, bầu trời như có lực lượng của thiên địa\nngưng tụ, mơ hồ xuất hiện một cánh cửa lớn.</p>\n\n<p>- Mạnh Hạo, ngươi không thể làm gì được ta đâu!! Hàn Thanh Lôi cười lớn, vẻ\nmặt dữ tợn.</p>\n\n<p>Nhưng ngay khi hắn vừa dứt lời, đột nhiên, Tinh Thần Thạch bên trong con mắt\ntrái của Mạnh Hạo lập tức hòa tan, nhanh chóng bao phủ toàn thân Mạnh Hạo, chỉ\ntrong mấy hơi thở, Mạnh Hạo đã bất ngờ biến thành một viên tinh tú.</p>\n\n<p>Đây chính là đạo pháp của Phương gia, Nhất Niệm Tinh Thần Biến!</p>\n\n<p>Pháp thuật này vừa xuất hiện, đồng từ Hàn Thanh Lôi lập tức co rút lại, vừa\nrồi hắn không thấy Mạnh Hạo thi triển, lúc này liền đoán được Mạnh Hạo đã\nchuẩn bị từ trước, trong lòng chợt nổi lên bất an. Nhưng không đợi hắn kịp\nphản ứng, Mạnh Hạo hóa thành tinh tú đã giống như một viên sao băng ầm ầm lao\nđến, hư không vỡ vụn, thiên địa run rẩy, trực tiếp đánh lên quầng sáng kia.</p>\n\n<p>Rầm rầm rầm!</p>\n\n<p>Theo tiếng nổ ngập trời truyền ra, quầng sáng Thanh Lôi kia trực tiếp vỡ vụn,\nphá thành mảnh nhỏ, khiến cho Mạnh Hạo lập tức xông được vào bên trong, mắt\nthường cũng có thể thấy được viên tinh tú nhanh chóng tiêu tán. Khi thân hình\nMạnh Hạo lần nữa hiện ra, hắn đã ở ngay bên cạnh Hàn Thanh Lôi, tay phải nhanh\nnhư chớp, chộp lấy cổ Hàn Thanh Lôi.</p>\n\n<p>Hàn Thanh Lôi căn bản không thể ngăn cản, cho dù giờ khắc này hắn đang đột\nphá, nhưng lại bị cử động của Mạnh Hạo cưỡng ép cắt ngang.</p>\n\n<p>- Quả nhiên là vậy! Mạnh Hạo bình tĩnh chộp lấy cổ Hàn Thanh Lôi, thần thức\ncủa hắn theo tay phải quét qua khắp người Hàn Thanh Lôi.</p>\n\n<p>- Cái gọi là đột phá của ngươi, chính ngươi cũng hiểu rõ, sẽ không thể nào\nthành công, mà ngươi trên thực tế, ngươi cũng không định đột phá!</p>\n\n<p>- Bởi vì người ở trước mặt ta, cũng không phải là bản thể của ngươi, chỉ là\nmột khối phân thân!</p>\n\n<p>- Vì không muốn thần thức của ta phát hiện, cho nên ngươi mới cưỡng ép đột\nphá, định mượn lực lượng đột phá, ngăn cản thần thức của ta ở ngoài, khiến ta\nthấy không rõ chân tướng sao? Mạnh Hạo hờ hững lên tiếng, thanh âm rất bình\ntĩnh.</p>\n\n<p>- Ngươi biết thì đã sao, bản thể của ta lúc này đã sớm trốn rồi, trong thời\ngian ngắn ngươi căn bản không thể tìm được, hơn nữa, ngươi cũng không có thời\ngian đi tìm! Hàn Thanh Lôi bị Mạnh Hạo nhìn thấu chân tướng, cười lên ha hả,\nvẻ mặt tràn đầy châm chọc.</p>\n\n<p>Thân là danh sách, không có kẻ yếu, bất kể là tu vi hay tâm trí!</p>\n\n<p>- Mục đích của ngươi là muốn thu hút những người khác trong danh sách tới\nsao? Dùng ấn ký thế giới của quốc gia thứ tám làm mồi, có lẽ còn muốn cộng\nthêm ấn ký của quốc gia thứ chín, thu hút những danh sách khác tới giết ta, từ\nđó mà đưa đến tác dụng ngăn cản sao? Mạnh Hạo cười nhạt nói.</p>\n\n<p>Lời hắn nói bình tĩnh ung dung, khiến Hàn Thanh Lôi vốn tưởng rằng mưu kế đã\nthành công, bỗng nhiên hơi chột dạ, biểu hiện của Mạnh Hạo quả thực rất khác\nthường.</p>\n\n<p>- Ngươi... Hàn Thanh Lôi vừa định lên tiếng, đột nhiên, uy áp trên quốc gia\nthứ tám chợt \"ầm ầm\" mãnh liệt thêm, dường như bạo tăng gấp đôi, loại chuyện\nnhư vậy, chỉ có một loại khả năng, chính là có danh sách khác, tiến vào quốc\ngia thứ tám.</p>\n\n<p>Mạnh Hạo bình tĩnh, tay phải bóp mạnh, \"ầm\" một tiếng, khối phân thân Hàn\nThanh Lôi trong tay hắn trực tiếp nổ tung, chia năm xẻ bảy, hình thần câu\ndiệt!</p>\n\n<p>Sau khi gọn gàng sạch sẽ đánh chết phân thân Hàn Thanh Lôi, Mạnh Hạo cũng\nkhông nhìn lên trời, mà chạy thẳng tới pho tượng, tay phải nhấc lên, chụp tới\nngọn lửa do thế giới ấn ký trên bàn tay pho tượng huyễn hóa ra!</p>\n\n<p>Đúng lúc này, bỗng nhiên từ đàng xa trong thiên địa chợt truyền tới một tiếng\ngầm nhẹ, mang theo sát cơ cùng uy nghiêm ngập trời, khí thế như lôi đình.</p>\n\n<p>- Đó không phải là thứ ngươi có thể lấy đi!</p>\n\n<p>- Dám đụng vào, Lâm mỗ sẽ diệt cửu tộc của ngươi!</p>\n\n<p>Theo thanh âm truyền đến, từ xa xa trong hư không, gió mây chợt nghịch chuyển,\ntầng mây như bị xé rách, một chiếc chiến xa phát ra tán ánh sáng màu đen, dùng\nmột loại tư thái hủy diệt, mang theo uy áp vùng vô thượng bá đạo, nghiền ép hư\nkhông, phá vỡ bầu trời, rầm rầm phóng đến.</p>\n\n<p>Chiến xa trông rất dữ tợn, phía trước chiến xa bất ngờ có khoảng 1 triệu hồn\nphách phát ra tiếng gào thét thê lương, đang kéo chiến xa cấp tốc lao tới,\nnhững nơi đi qua, thiên địa biến sắc, đêm tối như phủ xuống, khép lại màn\ntrời.</p>\n\n<p>Trên chiến xa đứng một thanh niên, áo trắng, tóc đen, gương mặt tuấn mỹ, không\ngiận mà uy. Hắn đứng ở nơi đó như một vị Đại Đế đi ra từ Hoàng Tuyền, mang\ntheo 1 triệu vong hồn hộ giá.</p>\n\n<p>Thanh âm của hắn, từng chữ như lôi đình, ầm ầm nổ tung bên tai Mạnh Hạo, mới\nchỉ là thanh âm, không ngờ đã khiến cho quốc vận sơn ầm ầm rung chuyển, thậm\nchí còn xuất hiện tạo khe nứt, như muốn sụp đổ.</p>\n\n<p>- Diệt cửu tộc của ta sao? Mạnh Hạo nhìn về phía chiến xa trên bầu trời cười\ncười, nụ cười lạnh như băng.</p>\n\n<p>- Ngươi còn chưa xứng!</p>\n\n<p>Dứt lời, tay phải Mạnh Hạo không chút dừng lại, chụp lấy... Thế giới ấn ký\ntrên tay pho tượng!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}