{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1103.html",
  "title": " Chương 1114: Đệ thập tổ!",
  "chapterNumber": "1103",
  "slug": "chuong-1103",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1103.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1104.html",
  "contentHTML": "<p>Vương Đằng Phi gào thét như người điên, Mạnh Hạo chỉ khẽ nhíu mày lại, nhưng\nhai tên tu sĩ kia thì sắc mặt lập tức tái nhợt, trong lòng kinh hãi, thầm kêu\nkhông ổn.</p>\n\n<p>Trong giây lát bọn chúng liền nhớ lại, ở Nam Vực năm xưa có một chuyện xem như\nlà chấn động nhỏ, chuyện kể rằng, Mạnh Hạo, Vương Đằng Phi và Sở Ngọc Yên\ngiữa, ba người có một mối tình cảm tay ba.</p>\n\n<p>- Không tốt, bọn họ là tình địch năm xưa!!!</p>\n\n<p>- Chết tiệt, chuyện này bị chúng ta thấy được, lại còn nghe được chuyện không\nnên nghe... Sắc mặt hai người đại biến, lập tức liên tục ôm quyền hướng về\nMạnh Hạo, rồi lui nhanh về sau, thấy Mạnh Hạo không truy cứu, hai người lập\ntức triển khai tốc độ cực hạn, chỉ hận không thể có thêm một đôi cánh, vội vã\ntrốn đi.</p>\n\n<p>- Giết đi, tới giết ta đi!</p>\n\n<p>- Mạnh Hạo, năm xưa khi ở Kháo Sơn Tông, không phải ngươi muốn giết ta sao,\nta còn nhớ rõ ngươi nắm chặt tay, móng tay chọc vào lòng bàn tay, máu tươi\nchảy tí tách, khi đó, ngươi chỉ là con kiến, mà ta chính là thiên kiêu!</p>\n\n<p>- Hôm nay, thấy được bộ dáng này của ta, có phải ngươi đặc biệt vui vẻ phải\nkhông, có phải đặc ngươi biệt cao hứng phải không, tới đi, giết ta đi!!!</p>\n\n<p>- Ta sớm đã sống đủ rồi, gia tộc không còn, tộc nhân không còn, thân nhân\nkhông còn, mạng của ta là ca ca ta ban tặng cho, ta sống đã không còn ý nghĩa\ngì nữa, chết ở trên tay ngươi, cũng coi như giải thoát!</p>\n\n<p>- Sao ngươi còn không ra tay đi, giết đi!!! Vương Đằng Phi rống lớn, cặp mắt\nđỏ thẫm nhìn chằm chằm Mạnh Hạo, bước tới trước mặt Mạnh Hạo.</p>\n\n<p>Mạnh Hạo nhìn Vương Đằng Phi trước mặt có chút phức tạp, về chuyệnVương gia,\nhắn đã biết, giờ phút này nhìn Vương Đằng Phi, chuyện năm đó, sớm đã trở thành\nquá khứ.</p>\n\n<p>- Ta là thiên kiêu Vương gia, khi ta còn bé từ trên trời rơi xuống một giọt\nmáu Ứng Long, ta dựa vào cảm ứng, hao tốn cáigiá khổng lồ, rốt cuộc cũng tìm\nđược Kháo Sơn Tông!</p>\n\n<p>Truyền thừa Ứng Long, vốn thuộc về ta! Nhưng ngươi lại cướp nó đi, ngươi đã\ncướp đi truyền thừa của ta, còn cướp đi cả tư cách đệ tử nội môn Kháo Sơn Tông\ncủa ta, cắt đứt con đường để ta thu được Thái Linh Kinh!</p>\n\n<p>Rồi sau đó, ngay cả vị hôn thê của ta ngươi cũng đều cướp đi, Sở Ngọc Yên là\nvị hôn thê của ta, nhưng bởi vì ngươi mà nàng đã giải trừ hôn ước với ta!</p>\n\n<p>- Mạnh Hạo, Vương Đằng Phi ta đời trước mắc nợ ngươi hay sao, tại sao ngươi\nđã được một... mà... lại còn cướp đi cả ba thứ hết thảy thuộc về ta!!! Vương\nĐằng Phi thê lương rống lớn, kể lể, nước mắt chảy xuống.</p>\n\n<p>- Hết thảy của ngươi bây giờ, vốn đều thuộc về ta, ta hẳn phải là người đứng\nđầu Nam Vực, ta hẳn phải nổi danh, mà ngươi... hiện tai ngươi phải mang bộ\ndáng của ta mới đúng, những điều đó... đều là của ta!</p>\n\n<p>Là ngươi đã đoạt đi hết thảy, hiện tại ngươi lại lấy tư thái kẻ thắng cuộc\nđứng trước mặt ta, muốn cứu giúp ta sao? Đó không phải là cứu ta, ta không cần\nngươi đồng tình, không cần thương hại, ta cần chính là chết!!!</p>\n\n<p>- Ngươi không nên dùng ánh mắt như vậy nhìn ta, ta là Vương Đằng Phi! Vương\nĐằng Phi nước mắt chảy ướt nhèm, gào thét ngập trời. Sau khi Vương gia diệt\ntộc, hắn đã chịu đựng rất nhiều châm chọc thóa mạ, dù nội tâm đau nhói, hắn\nvẫn có thể chịu đựng, nhưng trên cái thế giới này, chỉ duy nhất có một người\nhắn không thể nhẫn nhịn được.</p>\n\n<p>Người đó, chính là Mạnh Hạo!</p>\n\n<p>Cho dù có chết, hắn cũng không muốn nhìn thấy ánh mắt thương hại và phức tạp\ncủa Mạnh Hạo, hắn là Vương Đằng Phi, cho dù hắn có chết, cũng phải kiêu ngạo\nmà chết!</p>\n\n<p>Mạnh Hạo khẽ thở dài, nhìn Vương Đằng Phi trước mặt, lắc lắc đầu. Những chuyện\ntrải qua liên quan đến Vương Đằng Phi, thời khắc này nghĩ lại, cũng chỉ là do\nkhí thịnh mà thôi.</p>\n\n<p>Năm xưa hắn tuổi trẻ khí thịnh, rất nhiều chuyện hiện tại nhớ lại, dường\nnhư... quả thật cũng có chút quá, chẳng hặn như chuyện Sở Ngọc Yên, có lẽ...\nnăm xưa nếu mình không có ý định chọc phá, thì nàng và hắn sẽ rất hạnh phúc\nbên nhau rồi.</p>\n\n<p>Chung quy còn tốt hơn hiện tại.</p>\n\n<p>Mạnh Hạo trầm mặc, lấy ra một ngọc giản, lạc ấn thần thức của mình vào trong,\ncách không đưa tới trước mặt Vương Đằng Phi.</p>\n\n<p>- Vật này ngươi giữ lại, thời khắc nguy cơ, có thể bảo vệ tính mạng một lần,\nta và ngươi... dù sao cũng là cố nhân, hy vọng ngươi... có thể càng ngày càng\ntốt hơn. Mạnh Hạo nhẹ giọng nói, rồi xoay người rời đi.</p>\n\n<p>Vương Đằng Phi sửng sốt, kinh ngạc nhìn ngọc giản trước mặt, bỗng nhiên ngửa\nmặt lên trời lớn tiếng cười ra nước mắt, hắn không muốn nhận thiện ý của Mạnh\nHạo, hắn không muốn tỏ ra yếu đuối trước mặt người mà mình đã từng hận nhất,\nsau khi Vương gia diệt tộc, hắn đã trải qua không ít chuyện, cũng đã nhìn thấu\nlòng người dễ thay đổi.</p>\n\n<p>Đã từng là bạn tốt, sau đó lại bỏ đá xuống giếng, đã từng đồng bạn, sau đó mỗi\nngười lại tránh mình như tránh rắn rết, những điều này, khiến cho lòng hắn đau\nnhói, mhưng vẫn có thể thừa nhận được, cho dù là bị địch nhân đuổi giết, cùng\nlắm thì tự bạo đồng quy vu tận.</p>\n\n<p>Nhưng hắn không nghĩ tới, người mà mình hận nhất, lại là người duy nhất sau\nkhi mình cùng đường... tỏ ra thiện ý đối với mình.</p>\n\n<p>Hắn không muốn chấp nhận, hắn như một kẻ điên, là một loại phát tiết, hắn rơi\nnước mắt, là một loại bi thương.</p>\n\n<p>Tay phải hắn nâng lên vung mạnh, ngọc giản bị hắn thẳng tay ném xuống đất.</p>\n\n<p>- Vương Đằng Phi ta, không cần ngươi thương hại!!!</p>\n\n<p>Bước chân Mạnh Hạo chợt ngừng, không quay đầu lại, thở dài một hơi, lúc hắn\nđang định đi tiếp, bỗng nhiên, trong sát na này, từ trong rừng rậm phía xa,\nbỗng nhiên có một tiếng thét dài kinh thiên vang lên.</p>\n\n<p>Tiếng thét này khiến thiên địa biến sắc, phong vân vần vũ, một bóng người phát\nra khí tức vượt qua Vấn Đạo đỉnh phong, đã có tiên khí, bỗn</p>\n\n<p>g nhiên từ bên trong rừng, ào ào chạy ra.</p>\n\n<p>- Ha ha ha, thành tiên, thành tiên... Ha ha ha, ta muốn thành tiên!!!\" Bóng\nngười này tóc tai bù xù, quần áo rách nát, thân thể bẩn thỉu, điên điên khùng\nkhùng.</p>\n\n<p>Đồng tử Mạnh Hạo lập tức co rút lại, trợn trừng mắt nhìn tới, trong mắt của\nhắn chợt hiện lên sát cơ kinh thiên, bản tôn thứ hai của hắn, trực tiếp từ\ntrong hư vô cất bước đi ra.</p>\n\n<p>Bóng người điên khùng này, cho dù là vẻ ngoài đã thay đổi rất nhiều, nhưng\nliếc mắt một cái Mạnh Hạo vẫn có thể nhận ra... hắn chính là lão tổ thứ 10 của\nVương gia!!!</p>\n\n<p>Đối với tên này, Mạnh Hạo đã sớm dò la tin tức, đã biết được biết lão tổ thứ\n10 của Vương gia điên cuồng hủy diệt Vương gia, rồi sau đó lại nổi điên, nhưng\nhiện tại, vẫn là lần đầu tiên hắn tận mắt nhìn thấy người này ở Nam Vực Đại\nĐịa.</p>\n\n<p>- Lão tổ!!! Vương Đằng Phi lập tức kích động.</p>\n\n<p>- Lão tổ thứ 10 của Vương gia! Mạnh Hạo trầm giọng lên tiếng, rồi phóng chỉ\nvề phía trước, lập tức bản tôn thứ hai bên cạnh hắn gào thét, phóng thẳng tới\nlão tổ thứ 10 của Vương gia.</p>\n\n<p>- Ầm... Một tiếng nổ kinh thiên truyền ra, bản tôn thứ hai của Mạnh Hạo, trực\ntiếp va chạm với lão tổ thứ 10 của Vương gia, toàn thân lão tổ thứ 10 của\nVương gia tiên khí lượn lờ, đầu tóc tán loạn, hiện ra một khuôn mặt tang\nthương, còn có vẻ mờ mịt trong mắt.</p>\n\n<p>- Thành tiên, ta muốn thành tiên... Lão tổ thứ 10 của Vương gia cười ngây\nngô, phất tay, không gian xung quanh lập tức vặn vẹo, một cỗ dao động tu vi\ncường hãn trong chớp mắt liền truyền ra, cùng bản tôn thứ hai của Mạnh Hạo va\nchạm với nhau.</p>\n\n<p>Mạnh Hạo hừ lạnh một tiếng, thân thể nhoáng lên một cái, cũng bay tới, dùng\nthân thể Vấn Đạo của hắn, lấy ra lôi đỉnh, lao thẳng tới lão tổ thứ 10 của\nVương gia.</p>\n\n<p>Liên tiếp những tiếng nố mạnh ngập trời ầm ầm vang lên, Mạnh Hạo và bản tôn\nthứ hai của hắn trực tiếp giao chiến với lão tổ thứ 10 của Vương gia giữa\nkhông trung, trong lúc nhất thời, phong vân vần vũ, trời long đất lở.</p>\n\n<p>- Chém! Bản tôn thứ hai quét ngang Tuế Nguyệt Mộc Kiếm ra, một kiếm trôi qua\nmấy vạn năm, dòng sông thời gian gào thét ập tới, nhưng lão tổ thứ 10 của\nVương gia cũng không phải Vấn Đạo đỉnh phong bình thường, trên người hắn có\ntiên khí, lúc này liền huyễn hóa ra tiên quang, khuếch tán ra bên ngoài, đối\nkháng với lực lượng thời gian kia. \"Âm ầm\", bản tôn thứ hai lui về phía sau,\nsắc mặt lão tổ thứ 10 của Vương gia cũng hơi tái nhợt đi, vào giờ phút này, vẻ\nmờ mịt trong mắt dườngnhư có chút thanh tỉnh lại.</p>\n\n<p>- Mạnh... Hạo... Hắn nhìn về phía Mạnh Hạo, âm thanh có chút khàn khàn, chậm\nrãi lên tiếng, vẻ mờ mịt trong mắt, lúc này đã trở nên thanh tỉnh.</p>\n\n<p>- Lão tổ!!! Vương Đằng Phi ở bên cạnh, giờ phút này liền kích động gọi to,\nhướng về lão tổ thứ 10 bay đi.</p>\n\n<p>- Đằng... Phi...</p>\n\n<p>Lão tổ thứ 10 của Vương gia nhìn tới Vương Đằng Phi, bỗng nhiên vẻ mặt tỏ ra\nvô cùng đau khổ, hai tay bó chặt đầu, gào lên thê lương.</p>\n\n<p>- Không nên tới đây!!!</p>\n\n<p>- Vương gia... Ta là tội nhân của Vương gia, ta là tội nhân... Ta đã giết\ntoàn bộ tộc nhân Vương gia, ta đã giết toàn bộ tộc nhân a... Vì thành tiên...\nvì thành tiên, đáng giá sao... đáng giá sao!!! Lão tổ thứ 10 của Vương gia nổi\nđiên, ngửa mặt lên trời gào thét, trên mặt lộ ra vẻ đau khổ mãnh liệt.</p>\n\n<p>Ánh mắt Mạnh Hạo lóe lên một cái, cùng bản tôn thứ hai đứng đó, không có lập\ntức ra tay, Mạnh Hạo nhìn lão tổ thứ 10 của Vương gia, trong mắt sát cơ lấp\nlánh.</p>\n\n<p>- Ta là tội nhân... toàn bộ tộc nhân của Vương gia, đã bị chính tay ta giết\nchết... Lão tổ thứ 10 của Vương gia gào thét, trong mắt chảy xuống hai hàng\nhuyết lệ, nội tâm của hắn như sắp bị chôn vùi, hắn hối hận, hắn đơn độc, hắn\nđiên cuồng, vào giờ khắc này, toàn bộ đều hiện lên, hằn rõ trong đầu hắn,\nkhuôn mặt của từng tộc nhận bị hắn giết chết năm xưa, lần lượt hiện ra trước\nmắt, khiến thân thể hắn run lên lẩy bẩy, vẻ mặt đau khổ khó có thể hình dung.</p>\n\n<p>- Đều là ngươi, đều là tại ngươi! Lão tổ thứ 10 của Vương gia ôm đầu gào\nthét, cặp mắt đỏ thẫm nhìn về phía Mạnh Hạo, cách mỗi một đoạn thời gian hắn\nsẽ thanh tỉnh một lần, nhưng mỗi một lần thanh tỉnh, với hắn mà nói, đều là\nmột hồi cảm thấy tội lỗi và đau khổ không cách nào hình dung, cảm thấy đau đớn\nvà hối hận trong lòng, khiến mỗi lần tỉnh lại, hắn đều muốn chết đi cho xong.</p>\n\n<p>Nhưng tu vi đã đến trình độ này, chết... cũng không dễ dàng.</p>\n\n<p>Trong khoảnh khắc khi hắn lao tới, ánh mắt Mạnh Hạo lóe lên, không ra tay, mà\nlà lắc mình tránh đi, cừu hận trong mắt, lại càng trở nên tràn ngập, khóe\nmiệng Mạnh Hạo hiện ra nụ cười lạnh.</p>\n\n<p>- Muốn chết sao? Không dễ dàng như vậy đâu, ta làm sao có thể để cho ngươi\nchết được, chết là hết, đó là giúp cho ngươi giải thoát khỏi đau khổ, chỉ có\nđể ngươi cứ mãi điên khùng như vậy, cứ một mực sống tiếp, khi thanh tỉnh, sẽ\nphải sống trong tội lỗi và thống khổ, đó mới là cách hành hạ và báo thù tốt\nnhất đối với ngươi!</p>\n\n<p>Trong mắt Mạnh Hạo tràn ngập căm hận ngập trời, hắn hận lão tổ thứ 10 của\nVương gia, nếu không phải do đối phương, Hứa Thanh sao có thể như bây giờ chứ,\nbản thân hắn càng phải trải qua thập tử nhất sinh bên trong Vãng Sinh Động,\nđối với Mạnh Hạo mà nói, hắn đích xác đã chết qua một lần.</p>\n\n<p>Loại thù hận này, đã không phải diệt sát có thể giải quyết, phải khiến cho đối\nphương đau khổ cả đời, mới là cách báo thù tốt nhất!</p>\n\n<p>Mạnh Hạo cười lạnh, thân thể lần nữa lui nhanh về phía sau, vẻ mặt Lão tổ thứ\n10 của Vương gia, lại từ từ trở nên mờ mịt, cười ngây ngô, từ trong cơn ngu\ndại, quên mất đau khổ.</p>\n\n<p>Mạnh Hạo sao có thể để cho hắn như thế!</p>\n\n<p>Tay phải hắn bỗng nhiên nâng lên, phóng chỉ về phía lão tổ thứ 10 của Vương\ngia.</p>\n\n<p>Yêu Phong Đệ Thất Cấm, Cấm Nhân Quả!</p>\n\n<p>Hắn không triển khai hoàn toàn, mà chỉ triển khai một nửa, dùng pháp thuật\nnày, làm cho đối phương cho dù là đang trong cơn điên dại, cũng sẽ bị nhân quả\nquấn quanh, khiến những tộc nhân Vương gia bị hắn giết, sáp nhập vào trong sợi\ndây nhân quả của hắn, thủy chung bén rễ, thủy chung quấy nhiễu, khiến hắn luôn\nphải nghĩ tới hai bàn tay dính máu, khiến thần trí của hắn luôn luôn bị một\ntia quấy nhiễu trong đầu.</p>\n\n<p>Ầm!</p>\n\n<p>Sợi dây nhân quả trên người lão tổ thứ 10 của Vương gia lập tức hỗn loạn, tại\ntrong hỗn loạn này, thân thể của hắn run rẩy, trong mắt của hắn có lệ, vẻ mặt\ncủa hắn mờ mịt, hắn nổi điên gào thét, nội tâm đau khổ, toàn bộ không thể nào\nkhống chế.</p>\n\n<p>- Thành tiên... không, đừng đến gần ta, hồn của ta... giết... giết... giết\nsạch các ngươi... đệ đệ, không nên tới gần ta... A a, thành tiên... Lão tổ thứ\n10 của Vương gia ôm đầu, đau khổ gào thét.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}