{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1859.html",
  "title": " Chương 1871: Hàn Bối rơi xuống!",
  "chapterNumber": "1859",
  "slug": "chuong-1859",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1859.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1860.html",
  "contentHTML": "<p>Lúc trước vì đẩy Mạnh Hạo ra ngoài tinh không, nàng đã phải thừa nhận đến cực\nhạn, bị thương đến căn nguyên, thời khắc này lại triệu hoán La Thiên ý chí lần\nnữa, lập tức nàng liền không thể thừa nhận nổi, thân thể gần như phá thành\nmảnh nhỏ.</p>\n\n<p>Nhưng trước khi vỡ nát, nàng lại lần nữa có được loại lực lượng kinh người\nkia. Khóe miệng nàng tràn ra máu tươi, lẫn lộn cả từng miếng nhỏ nội tạng bên\ntrong, tay phải nâng lên, hướng về băng viên đang chạy nhanh đến nhấn một cái.</p>\n\n<p>Ầm một tiếng, toàn bộ những băng viên này liền khựng lại, từng con một lập tức\nnổ tung vỡ tan, tạo thành sương mù vặn vẹo ở cùng một chỗ, rồi ngưng tụ thành\nmột mũi tên nhọn. Hàn Bối ngẩng đầu, ánh mắt lộ ra vẻ lãnh khốc, đang định\nkhống chế mũi tên bay đi thì chợt biến sắc, bởi vì thời khắc này, Mạnh Hạo ở\nphía trước nàng bỗng nhiên lại biến mất.</p>\n\n<p>Đang định xoay người thì Mạnh Hạo đã xuất hiện phía sau nàng, không đợi đối\nphương thi triển thần thông, ánh mắt Mạnh Hạo lóe lên vẻ lạnh lẽo, tay phải\nkhi nhấc lên, lập tức gương đồng xuất hiện, trên đó tuy rằng có một cái khe\nnứt to lớn, nhưng vẫn là chí bảo.</p>\n\n<p>Trong khoảnh khắc xuất hiện, Anh Vũ cũng biến ảo ra, phát ra một tiếng kêu bén\nnhọn. Mặt gương đồng lập tức nổi lên lơ lửng, thời khắc này chín mảnh vỡ hợp\nthành tấm gương bỗng nhiên tách ra, bay ra một khối, trực tiếp đâm vào sau\nlưng Hàn Bối.</p>\n\n<p>Khí thế toàn thân Hàn Bối nổ vang, cỗ ý chí mênh mông khuếch tán, tay phải bấm\nquyết, điểm về phía sau một chỉ. Lập tức không gian giữa nàng và Mạnh Hạo vỡ\nvụn, bạo phát ra một cỗ lực lượng mạnh mẽ như muốn tách hai người ra xa. Nhưng\nngay lúc đó, Mạnh Hạo lại lần nữa biến mất, khi xuất hiện lại đã ở một vị trí\nkhác, hắn phất tay một cái, mảnh gương vỡ thứ hai trong nháy mắt liền bay ra,\ntrực tiếp đâm vào mi tâm của Hàn Bối.</p>\n\n<p>Khóe miệng Hàn Bối tràn ra máu tươi, nàng bấm quyết, lập tức mặt đất rung\nchuyển, dường như sắp xuất hiện từng khe nứt, nhưng đúng lúc này, mảnh gương\nvỡ thứ ba, thứ tư chợt dồn dập bay ra, đâm thẳng vào trong cơ thể Hàn Bối.</p>\n\n<p>Hai mắt Hàn Bối co rút lại, nàng cảm nhận được rất rõ ràng, vào giờ khắc này\nliên hệ giữa mình cùng hồn phách Sở Ngọc Yên dường như đang bị chặt đứt. Nàng\nlập tức lui về sau, bấm quyết phun ra máu tươi, máu tươi của nàng lập tức hóa\nthành Huyết Thủ Ấn, đánh về phía Mạnh Hạo.</p>\n\n<p>Cùng lúc đó thân thể Hàn Bối bay nhanh lui về sau, triển khai tốc độ cao nhất\nầm ầm bỏ chạy. Nàng có dự cảm mãnh liệt, những mảnh vỡ gương đồng kia mang lại\nnguy cơ sinh tử cho nàng!</p>\n\n<p>Nhưng ngay khi nàng vừa lui về phía sau, trong mắt Mạnh Hạo liền lộ ra vẻ châm\nchọc, tay phải bấm quyết điểm ra một chỉ. Thiên địa lập tức nổ vang, từng ngọn\nnúi đột nhiên xuất hiện, ngăn cản trước người Hàn Bối, lại phong tỏa bốn\nphương tám hướng, từ xa xa nhìn lại, những dãy núi tựa như đã thay thế cả bầu\ntrời!</p>\n\n<p>Hàn Bối phát ra tiếng hét thê lương, trực tiếp đánh vào từng ngọn núi kia.\nNgọn núi vỡ nát, nàng đang định tiếp tục bỏ chạy thì thân ảnh Mạnh Hạo đã bất\nngờ xuất hiện ở bên cạnh, tay phải hắn nâng lên, mảnh gương vỡ thứ năm thứ\nsáu, thứ bảy dồn dập đâm vào trong cơ thể Hàn Bối.</p>\n\n<p>Sắc mặt Hàn Bối tái nhợt, La Thiên ý chí trong cơ thể nàng toàn bộ bạo phát.\nThậm chí vào giờ khắc này, nàng còn tạo thành pháp thuật giống như Trần Phàm\nthi triển lúc trước vậy, toàn diện khai chiến trong trí nhớ Mạnh Hạo.</p>\n\n<p>Nhưng Mạnh Hạo đã sớm có phòng bị, hắn bấm quyết gian, tay phải run lên, một\ncỗ lực lượng mạnh mẽ từ trong cơ thể lập tức tràn ra, tạo thành Nhân Quả Cấm,\ntrực tiếp thi triển đoạn nhân quả.</p>\n\n<p>Tiếp đó lại đâm mảnh gương vỡ thứ tám vào ngực Hàn Bối.</p>\n\n<p>Hàn Bối cười thảm, nàng cảm nhận được, thời khắc này hồn phách của mình cùng\nSở Ngọc Yên đang run rẩy, dường như sắp bị tách rời hoàn toàn. Nàng gắt gao\ncắn răng nhìn chằm chằm Mạnh Hạo, không ngờ lại lựa chọn hồn phách tự bạo!</p>\n\n<p>- Cho dù ta có tiêu tán, cũng muốn khiến cho lòng của ngươi đau nhói! Trong\nmắt Hàn Bối lộ ra vẻ điên cuồng, hồn phách nàng bỗng nhiên truyền ra tiếng nổ\n\"ầm ầm\", tràn ra khí tức tự bạo hủy diệt, sắp sửa sẽ phải vỡ nát.</p>\n\n<p>- Chậm rồi.</p>\n\n<p>Mạnh Hạo hờ hững lên tiếng, phải lên vung tay, mảnh gương vỡ thứ chín ầm ầm\nbay ra, tốc độ cực nhanh, Hàn Bối ngăn cản thế nào cũng vô dụng, chỉ trong\nchớp mắt đã đâm vào đan điền Hàn Bối!</p>\n\n<p>- Chém hồn! Mạnh Hạo nhẹ giọng lên tiếng, Anh Vũ lập tức phát ra tiếng kêu\ncao vút, rồi bỗng nhiên lao thẳng tới Hàn Bối, cùng lúc đó, chín mảnh vỡ trên\nngười Hàn Bối cũng đồng thời bạo phát.</p>\n\n<p>Mạnh Hạo vô cùng muốn giết chết Hàn Bối, nhưng dù sao ả cũng dung hợp cùng hồn\nphách Sở Ngọc Yên. Mặc dù sau khi có được gương đồng, cũng không phải là không\nthể tách rời, nhưng một khi Hàn Bối vừa thấy đã lựa chọn tự bạo, thì Mạnh Hạo\ncũng vô lực thay đổi kết quả.</p>\n\n<p>Cho nên, khi hắn nhìn thấy Hàn Bối cũng không lập tức xuất thủ, mà nhắc lại\nnhững kỷ niệm đã qua, mục đích chính là muốn cho Hàn Bối suy nghĩ về những\nchuyện lúc trước, rồi chớp cơ hội triển khai Nhân Quả Cấm, đổi lấy thời gian\nthi triển pháp thuật chém hồn!</p>\n\n<p>Chặt đứt nhân quả không đủ để tách rời hồn phách Hàn Bối cùng Sở Ngọc Yên dung\nhợp, đây chẳng qua chỉ là biểu hiện bên ngoài của Mạnh Hạo mà thôi, thủ đoạn\nchân chính của hắn, chính là mượn gương đồng, mượn Anh Vũ, hoàn toàn tách rời\nhồn phách đối phương ra!</p>\n\n<p>Anh Vũ truyền ra tiếng kêu cao vút, trong khoảnh khắc chín mảnh vỡ bạo phát\ntrên người Hàn Bối, Anh Vũ lập tức lao ra, trực tiếp xuyên thấu thân thể Hàn\nBối. Nó vốn cũng không có thực thể chân chính, thời khắc này đang ở trong\ntrạng thái hư ảo, cho nên có thể hoàn toàn xuyên thấu.</p>\n\n<p>Trong khoảnh khắc vừa xuyên qua, trong miệng Anh Vũ bất ngờ kéo theo một đám\nhồn phách, đó chính là hồn phách của Sở Ngọc Yên dung hợp với hồn phách Hàn\nBối. Hồn phách này mơ hồ bị kéo ra rất dài, là thần hồn của Hàn Bối níu lại.</p>\n\n<p>Cũng chính trong chớp mắt này, chín mảnh vỡ lần nữa bạo phát, rồi bỗng nhiên\nầm một tiếng, liên tiếp chém 9 lần lên tiếp điểm giữa hồn phách hai nữ nhân.\nHàn Bối phát ra tiếng hét thảm thê lương, hồn phách của nàng và Sở Ngọc Yên\nlập tức bị cưỡng ép tách ra.</p>\n\n<p>\"Ầm\" một tiếng, Anh Vũ bay qua, mang theo hồn phách Sở Ngọc Yên, bay về bên\ncạnh Mạnh Hạo. Mà chín mảnh vỡ gương đồng kia cũng đều lục tục bay về, lần nữa\nkhảm lên gương đồng trên, trở nên hoàn chỉnh.</p>\n\n<p>Giờ phút này, Mạnh Hạo không còn có chút nào trở ngại, sát cơ liền ầm ầm bạo\nphát, thân thể hắn nhoáng lên một cái trực tiếp xuất hiện trước mặt Hàn Bối,\ntay phải nâng lên nện xuống một quyền.</p>\n\n<p>Ầm ầm ầm! Thân thể Hàn Bối trực tiếp nổ tung, máu thịt bầy nhầy. Thần hồn nàng\nbay ra, đứng giữa không trung gắt gao nhìn chằm chằm Mạnh Hạo, phát ra tiếng\ncười thê lương.</p>\n\n<p>- Mạnh Hạo, ngươi thật sự khiến ta rất giật mình...</p>\n\n<p>- Không hổ là La Thiên chi tử, gia tộc chảy trong mình huyết mạch La Thiên...\nNhưng đây chính là vận mệnh của ngươi, là vận mạng của toàn bộ La Thiên vũ\ntrụ, ngươi không thay đổi được, ai cũng không thay đổi được! Hàn Bối phát ra\ntiếng cười thê lương, hồn phách của nàng đã không xong, không cần Mạnh Hạo\nphải xuất thủ nữa. Sau khi thừa nhận ý chí La Thiên, nàng đã là dầu hết đèn\ntắt, thời khắc này hồn phách nàng run lên, xuất hiện từng cái khe nứt.</p>\n\n<p>Những khe nứt ngày càng nhiều, đến cuối cùng trông như lập tức sẽ tan vỡ ra\nvậy.</p>\n\n<p>- La Thiên gia tộc là thứ gì? Mạnh Hạo nhìn Hàn Bối, bỗng nhiên lên tiếng.</p>\n\n<p>- Ngươi đã biết, ngươi đã hiểu rõ, cần gì phải đi nhìn chứng cứ chứ... Nói\ncho ngươi biết cũng không sao, La Thiên gia tộc chính là huyết mạch của La\nThiên ý chí sáng lập ra, tán lạc tại rất nhiều khu vực trong tinh không này.\nMà mục đích của La Thiên gia tộc, chính là đ</p>\n\n<p>ể cho ý chí La Thiên... trở lại thời kỳ đỉnh phong!</p>\n\n<p>- Kiếp này, ta là La Thiên chi nữ, ngươi là La Thiên chi tử, chuyện tình giữa\nchúng ta sẽ không kết thúc! Tiếng cười Hàn Bối càng lúc càng lớn, đến cuối\ncùng, thần hồn nàng ầm một tiếng, không thể chống đỡ được nữa, tan vỡ ra, theo\nmột tiếng sét xẹt qua phía chân trời, hồn của nàng cũng tan thành mây khói!</p>\n\n<p>Mạnh Hạo trầm mặc. Rất nhiều chuyện, từ sau khi hắn ra ngoài Thương Mang trở\nvề, đã có đáp án ở trong lòng, thời khắc này hắn khẽ thở dài, nhưng rất nhanh\nhai mắt lại lần nữa sáng lên lấp lánh, ngẩng đầu nhìn bầu trời.</p>\n\n<p>Đân dần, trên bầu trời, thân ảnh đám người thiếu niên áo bào vàng cùng với\nchưởng giáo lục tục xuất hiện, bọn họ yên lặng đứng ở nơi đó, đáy lòng dĩ\nnhiên đang nổi lên sóng gió ngập trời. Sự quỷ dị của Hàn Bối, còn có ý chí La\nThiên xuất hiện, còn có biểu hiện cường hãn của Mạnh Hạo, khiến cho bọn họ hô\nhấp dồn dập.</p>\n\n<p>Thật lâu sau, thiếu niên áo bào vàng là người thứ nhất hướng về Mạnh Hạo ôm\nquyền cúi đầu, rồi xoay người hóa thành cầu vồng bay đi xa, những người khác\ncũng từ xa xa lục tục hành lễ với Mạnh Hạo, rồi lựa chọn rời đi.</p>\n\n<p>Người cuối cùng rời đi chính là lão nhân chưởng giáo, hắn nhìn Mạnh Hạo, vẻ\nmặt tỏ ra cảm khái và phức tạp, rồi lại nhìn vị trí Hàn Bối, như có điều suy\nnghĩ, sau đó ôm quyền cúi đầu rời đi.</p>\n\n<p>Chờ cho bọn họ đi xa, Mạnh Hạo liền cúi đầu nhìn vào đoàn hồn phách của Sở\nNgọc Yên, Anh Vũ lặng lẽ đứng trên bả vai của hắn.</p>\n\n<p>- Nàng nói đúng, trong lòng của ta đã sớm có đáp án. Thật lâu sau, Mạnh Hạo\nliền khẽ lên tiếng.</p>\n\n<p>- Trong vũ trụ Thương Mang này, chỉ có một ý chí, nó gọi là La Thiên... Chính\nlà La Thiên đã từng tạo ra thế giới, sáng lập ra sinh mạng, khai sáng ra con\nđường tu hành, sự tồn tại của nó, giống như một người chủ.</p>\n\n<p>Nhưng dần dần nó trở nên hư nhược, dần dần cũng phải chết, thân thể của nó bắt\nđầu tiêu tán, cuối cùng chỉ còn lại có năm ngón tay, đó chính là thứ cuối cùng\ncủa hắn còn tồn tại.</p>\n\n<p>Năm ngón tay này, đại biểu cho tiên, quỷ, thần, ma, yêu...</p>\n\n<p>- Mỗi một cái xuất hiện, đối với nó mà nói, đều sẽ tăng nhanh tốc độ tử vong.\nBởi vì có lẽ đó chính là sinh mạng căn nguyên của nó, bởi vì nó là thiên đạo\nngự trị trên hết thảy, là ý chí của vũ trụ này.</p>\n\n<p>- Về phần cái gọi là La Thiên sợ Tiên, có lẽ có rất nhiều đáp án, nhưng không\nngoài... Tiên xuất hiện, sẽ hút đi lực lượng căn nguyên, sẽ đem lại khủng\nhoảng cực lớn cho nó, thậm chí ngay khi Tiên vừa sinh ra, nó sẽ lập tức tử\nvong!</p>\n\n<p>- Tiên xuất hiện sẽ diệt thế sao? Mạnh Hạo ờ hững lên tiếng.</p>\n\n<p>- Trong khoảnh khắc Thương Mang Lão tổ sắp trở thành Tiên, đã bị ý chí La\nThiên ngăn cản, diệt đi toàn bộ Thương Mang đại lục, mà do đó Thương Mang lão\ntổ cũng không còn là Tiên, mà trở thành quỷ. Giống như lúc trước trốn trên Sơn\nHải Điệp gặp được lão giả kia vậy, trên thực tế, khi đó lão đã nói cho ta biết\ntất cả.</p>\n\n<p>- Thương Mang Lão tổ bi phẫn, hóa cả Thương Mang đại lục thành Minh Cung, mà\nhắn thì đi ra ngoài Thương Mang, chặt đứt một ngón tay của La Thiên, hắn không\ndiệt sát được La Thiên, hắn không phải đối thủ của La Thiên.</p>\n"
}