{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1644.html",
  "title": "  Chương 1656: Đoạt xá cùng cắn nuốt!",
  "chapterNumber": "1644",
  "slug": "chuong-1644",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1644.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1645.html",
  "contentHTML": "<p>- Ta là nên gọi ngươi là Quý Đông Dương, hay... Lão tổ của Quý gia! Mạnh Hạo\nnhìn Quý Đông Dương, hai mắt nheo lại, trong lòng thầm cảnh giác. Cảm giác cận\nkề cái chết giờ phút này lại càng mãnh liệt hơn, thậm chí khi đối mặt với Bạch\nchủ, cảm giác này cũng không rõ ràng như vậy.</p>\n\n<p>Dù sao, lúc này cũng chính là thời điểm Mạnh Hạo suy yếu nhất, mà Quý Đông\nDương xuất hiện cũng chứng minh một chuyện, đối phương đã quan sát mình từ rất\nlâu trước đó, không phải chỉ trong thời gian ngắn, nếu không sẽ không thể nào\nnắm chắc thời cơ như vậy.</p>\n\n<p>Mà đối phương theo dõi mình lâu như vậy, mình lại không hề hay biết, sâu chuỗi\ncác loại đầu mối, lại kết hợp với thân phận Quý Đông Dương hiện tại, cho nên\nMạnh Hạo mới nói ra một câu như vậy.</p>\n\n<p>Hơn nữa, có lẽ là vì đối phương kích động, nên lời nói đã để lộ không ít tin\ntức, nếu Quý Đông Dương biết Mạnh Hạo chỉ thông qua một câu nói của hắn, đã\nnhìn ra những điều này, nhất định sẽ giật mình.</p>\n\n<p>Quý Đông Dương ngẩn ra, liếc nhìn Mạnh Hạo một cái rồi cất tiếng cười, thời\nkhắc này hắn cũng không thèm để ý đến việc bị Mạnh Hạo nhìn thấu hay không.</p>\n\n<p>- Quý Thiên đã từng là tên của ta, nhưng ta lại càng thích cái tên Quý Đông\nDương hơn!</p>\n\n<p>Trong nháy mắt khi lời nói Quý Đông Dương vừa truyền ra, hai mắt Mạnh Hạo lập\ntức co rút lại. Quý Thiên chính là lão tổ của Quý gia, là cường giả cùng thời\nđại với lão tổ Phương gia năm xưa, người đã tranh đoạt vị trí Sơn Hải chủ\nthành công, trở thành chủ nhân Đệ Cửu Sơn Hải.</p>\n\n<p>- Ngươi cũng không cần tìm cách trì hoãn thời gian để khôi phục lại, thương\nthế của ngươi cũng không phải trong chốc lát là có thể khôi phục. Chiến lực\ncủa Bạch chủ rất mạnh, cho dù là ta cũng phải e ngại, nếu cùng giao đấu, ta\ntất bại.</p>\n\n<p>- Mà ngươi, quả thật khiến ta thật vui mừng...</p>\n\n<p>- Lấy thân thể ngươi làm đời thứ chín, chính là lựa chọn chính xác nhất của\nta... Đến đây đi, Mạnh Hạo, sau khi ta và ngươi dung hợp sẽ trở thành đời thứ\nchín của ta, ta sẽ bình định toàn bộ Đệ Cửu Sơn Hải Giới, đi đối kháng với 33\nThiên phủ xuống.</p>\n\n<p>Ngươi hy sinh bản thân, thành toàn không chỉ mình ta, mà còn là cả Sơn Hải\nGiới! Ta có thể hứa với ngươi, sẽ chiếu cố tốt cho Phương gia...</p>\n\n<p>Hết thảy của ngươi, đều phải... thuộc về ta. Quý Đông Dương cười lên ha hả,\nchớp chớp ánh mắt nói, nhưng hắn cũng không áp sát lại gần Mạnh Hạo. Trận\nchiến giữa Mạnh Hạo và Bạch chủ, hắn nhìn thấy cũng rất kinh hãi.</p>\n\n<p>Mạnh Hạo cũng không mở miệng, mà chỉ đứng ở nơi đó, lạnh lùng nhìn Quý Đông\nDương.</p>\n\n<p>Hắn bất động, Quý Đông Dương cũng không dám tùy tiện hành động. Hai người nhìn\nnhau, khoảng chừng hơn mười hơi thở sau, Quý Đông Dương chợt nhíu mày, nhấc\nchân tiến ba bước về phía Mạnh Hạo.</p>\n\n<p>Ba bước này vừa hạ xuống, sát cơ trong mắt Mạnh Hạo lập tức nhoáng lên một\ncái, bỗng nhiên phóng thẳng tới Quý Đông Dương. Cử động đột ngột này khiến đáy\nlòng Quý Đông Dương chấn động, theo bản năng liền lui về sau.</p>\n\n<p>Nhưng ngay khi hắn vừa lui về sau, Mạnh Hạo cũng nhanh chóng lui về sau, tốc\nđộ cực nhanh, trong chớp mắt đã đi xa.</p>\n\n<p>Ánh mắt Quý Đông Dương hiện lên vẻ lạnh lùng, lập tức đuổi theo truy kích, tay\nphải hắn nâng lên, bỗng nhiên bấm quyết bắn ra một chỉ, một luồng ánh sáng màu\nđen lập tức phóng thẳng tới Mạnh Hạo.</p>\n\n<p>Mạnh Hạo thầm thở dài, biết được Quý Đông Dương rất khó dây dưa. Người này cho\ndù đã đến trình độ như vậy, nhưng không ngờ trước khi ra tay vẫn còn muốn thử\ndò xét mình trước mà không phát ra thực lực chân chính, có thể thấy được tính\ntình hắn cẩn thận đến mức nào.</p>\n\n<p>Nhưng Mạnh Hạo lại không dây dưa với hắn được như vậy, thương thế của hắn quá\nnặng, lúc này chỉ mới khôi phục một tia mà thôi. Hắn không khỏi nhíu mày, ánh\nmắt lóe lên một cái, tay phải nâng lên đánh tan luồng ánh sáng màu đen kia.</p>\n\n<p>Theo tiếng nổ vang vọng, Mạnh Hạo bị phản chấn khóe miệng tràn ra máu tươi,\nQuý Đông Dương phía sau hắn khẽ cười một tiếng.</p>\n\n<p>- Mạnh huynh, không cần nóng vội, chúng ta vẫn còn nhiều thời gian, thương\nthế của ngươi rất nặng, Quý mỗ lại rất kiên nhẫn, sẽ chờ đến lúc thương thế\nngươi bạo phát, mất đi ý thức.</p>\n\n<p>- Đương nhiên ngươi cũng có thể lập tức quay đầu ra tay với ta, ta bảo đảm\nngươi... sẽ rất nhanh chóng bị hôn mê trước khi đánh chết ta, cho nên, ngươi\nphải suy tính cho tốt, ngươi dám ra tay sao? Ánh mắt Quý Đông Dương chớp chớp,\nnhìn Mạnh Hạo, tay phải bấm quyết, lại có mười luồng ánh sáng đen trong nháy\nmắt bay ra, bên trong mười luồng ánh sáng đen đều ẩn chứa lực lượng nhân quả\nnồng đậm.</p>\n\n<p>Mạnh Hạo không ra tay, mà nhoáng lên một cái, tốc độ ầm ầm bạo phát bay về\nphía xa, trong phút chốc đã kéo giãn khoảng cách một chút. Mà phương hướng hắn\nbay đi, không ngờ lại không phải Thiên Thần Liên Minh, mà là... khe nứt giữa\nThất Sơn Hải và Đệ Bát Sơn Hải kia!</p>\n\n<p>Nơi này, cũng chính là nơi Bạch chủ trốn trước đây.</p>\n\n<p>Mạnh Hạo rầm rầm</p>\n\n<p>lao đi, tốc độ cực nhanh, đám người lão già tóc đỏ cùng những tu sĩ Đệ Thất\nSơn Hải sau khi thấy được đều tỏ ra kinh hãi, lập tức tản ra, vẻ mặt tỏ ra vô\ncùng ngưng trọng.</p>\n\n<p>Phía sau, Quý Đông Dương thấy vậy cũng biến sắc, hắn vốn nghĩ rằng đã nắm chắc\ntất cả hành động của Mạnh Hạo trong tay, bất kể Mạnh Hạo ra tay hay không hắn\nđều có cách ứng đối. Nếu Mạnh Hạo ra tay, hắn sẽ lựa chọn cách quần đấu tiêu\nhao dần, nếu Mạnh Hạo không ra tay, hắn sẽ ép buộc Mạnh Hạo phải ra tay. Nhưng\nhắn lại không ngờ rằng, Mạnh Hạo lại lựa chọn tiến vào khe nứt.</p>\n\n<p>Một khi tiến vào cái khe nứt này, cho dù là tiến vào trong truyền tống trận\ncủa Đệ Thất Sơn, đối Mạnh Hạo mà nói cũng là cửu tử nhất sinh, nhưng dù vậy\nthì hy vọng sống sót dường như còn lớn hơn một chút.</p>\n\n<p>Nhưng đối với Quý Đông Dương mà nói, cũng là cửu tử nhất sinh, mà đường\nsống... rõ ràng là không cao, bởi vì hắn là chủ nhân Đệ Cửu Sơn Hải, đi tới Đệ\nBát Sơn Hải còn dễ nói, nhưng nếu hắn đi tới Đệ Thất Sơn Hải, cách hai tòa Sơn\nHải một lúc, thì giữa chân thân và phân thân nhất định sẽ xuất hiện tình trạng\nsuy nghĩ bị trì hoãn, điều này vô cùng trí mạng đối với hắn.</p>\n\n<p>Cho nên dựa theo tính toán ban đầu của hắn, chính là muốn ở tại Đệ Bát Sơn Hải\nnày đoạt xá Mạnh Hạo, chỉ có điều, vì Đệ Thất Sơn Hải xâm lấn, Mạnh Hạo không\nlập tức ly khai ngay, nên hắn mới phải tạm hoãn kế hoạch lại.</p>\n\n<p>- Chết tiệt! Sắc mặt Quý Đông Dương biến hóa, \"ầm\" một tiếng, tốc độ chợt bạo\ntăng, trong khoảnh khắc đã bay tới gần Mạnh Hạo. Khi Mạnh Hạo sắp sửa tiến vào\nkhe nứt, sát cơ trong mắt Quý Đông Dương lóe lên một cái, tay phải nâng lên\ncách không trảo một trảo. - Ầm! Vô số sợi dây nhân quả biến ảo, ngưng tụ thành\nmột bàn tay bắt tới Mạnh Hạo.</p>\n\n<p>Nhưng khi bàn tay kia bắt tới, thì nửa người Mạnh Hạo đã tiến vào trong khe,\nsắp sửa trốn thoát. Thời khắc mấu chốt, cho dù Quý Đông Dương cẩn thận mấy đi\nnữa cũng không kịp nghĩ nhiều, hắn hiểu rõ chỉ cần hơi chút chần chờ, Mạnh Hạo\nsẽ biến mất trước mắt. Thời khắc này hắn hung hăng nghiến răng một cái, tu vi\nầm ầm bạo phát, đẩy mạnh cảm ứng với Đệ Cửu Sơn Hải ở phía xa, khí thế của hắn\ncũng tăng cao, uy áp của Sơn Hải chủ phủ xuống.</p>\n\n<p>Cùng lúc đó, tốc độ của hắn cũng tăng lên vô hạn, hóa thành một cái bóng mờ,\n\"ầm\" một tiếng phóng thẳng tới Mạnh Hạo. Ngay khi tám phần thân thể Mạnh Hạo\nđều đã tiến vào khe nứt, hắn đã tiếp cận đến nơi.</p>\n\n<p>- Đoạt xá! Quý Đông Dương gầm nhẹ, thân thể hắn vào lúc này như tan ra, hồn\nphách bay ra định đi đoạt xá. Nhưng ngay chớp mắt này, gần như cùng lúc với\nhắn hô lên \"đoạt xá\", đột nhiên Mạnh Hạo... quay đầu lại, trên mặt hiện lên vẻ\nchâm chọc, nhếch miệng cười lạnh. Lúc này, đâu còn thấy hắn có chút gì là muốn\nchạy trốn nữa chứ, hết thảy những chuyện vừa rồi, rõ ràng chính là muốn dụ Quý\nĐông Dương vào tròng mà thôi!</p>\n\n<p>Một chiêu này, chính là Mạnh Hạo vừa học được từ Bạch chủ.</p>\n\n<p>Cặp mắt Quý Đông Dương chỉ kịp co rút lại, Mạnh Hạo đã hô lên.</p>\n\n<p>- Sói nuốt thiên hạ! Mạnh Hạo rống lớn, quả thật trong cơ thể hắn chỉ còn lại\nmột tia lực lượng, nhưng tia lực lượng này dùng như thế nào, lại quyết định\nđến thắng bại giữa hắn cùng Quý Đông Dương.</p>\n\n<p>Một tia lực lượng này được Mạnh Hạo dùng để kích thích đạo quả trong cơ thể\nhắn, nó thuộc về sinh mệnh căn nguyên của Tham Lang. Trong nháy mắt kích hoạt,\nphía sau Mạnh Hạo bất ngờ xuất hiện một con Thiên Lang long trời lở đất!</p>\n\n<p>Thiên Lang ngửa mặt lên trời rống lớn, trong chớp mắt khi Quý Đông Dương đoạt\nxá, nó liền... cắn nuốt Quý Đông Dương!</p>\n\n<p>Một bên đoạt xá, một bên cắn nuốt, không phân rõ đến cùng ai có thể thành\ncông. Trong chớp mắt này, hồn phách Quý Đông Dương xuyên thấu thân thể Mạnh\nHạo, trực tiếp tiến vào thức hải của hắn, cùng lúc đó, thân thể Quý Đông Dương\ncũng hóa thành tinh hoa sinh mệnh, bị con Thiên Lang trực tiếp cắn nuốt.</p>\n\n<p>\"Ầm\" một tiếng, Quý Đông Dương biến mất, Mạnh Hạo run lẩy bẩy, từ trên người\nhắn bộc phát ra một cổ lực lượng cuồng bạo, trong nháy mắt, thân thể hắn cũng\nbay ra khỏi cái khe, lóe lên một cái rồi biến mất.</p>\n\n<p>Bất kể là Mạnh Hạo hay Quý Đông Dương đều không muốn tiến hành cắn nuốt hoặc\nlà đoạt xá trước mặt những tu sĩ Đệ Thất Sơn Hải này, lúc này hai người một ý\nnghĩ đồng thời dịch chuyển biến mất, khi xuất hiện lại, đã ở tại một góc vắng\nvẻ trong tinh không của Đệ Bát Sơn Hải.</p>\n\n<p>Hắn giống như một cỗ thi thể, lơ lửng trong tinh không, trên người của hắn khi\nthì lại truyền ra dao động sinh mạng, khi thì truyền ra tiếng nổ vang. Mà\nthương thế trên thân thể của hắn do lúc trước giao chiến cùng Bạch chủ tạo\nthành, thời khắc này mắt thường cũng có thể thấy được đang khôi phục lại. Đây\nchính là sinh cơ của Quý Đông Dương bị Mạnh Hạo cắn nuốt, tạo thành lực lượng\nkhôi phục.</p>\n\n<p>Đồng thời, thương thế bên trong cơ thể hắn của hắn cũng đang nhanh chóng khép\nlại!</p>\n\n<p>Nhưng ở trong thức hải của Mạnh Hạo lúc này, lại đang diễn ra đoạt xá cùng cắn\nnuốt long trời lở đất, vô cùng hung hiểm, một khi thất bại, chắc chắn sẽ chết!</p>\n\n<p>Hơn nữa... chắc chắn sẽ phải có một bên diệt vong để bên kia cường hãn hơn.</p>\n\n<p>Quý Đông Dương chọn cơ hội rất xảo trá ác độc, chính là lúc mà bất kể là tu vi\nhay thần thức Mạnh Hạo đều đang suy giảm nghiêm trọng, là trạng thái hư nhược\nnhất của hắn, nếu như không có gì ngoài ý muốn, thì việc Quý Đông Dương đoạt\nxá sẽ vô cùng thuận lợi.</p>\n\n<p>Có thể nói vì lần đoạt xá này, Quý Đông Dương đã phải chuẩn bị rất lâu, hắn đã\nbỏ ra thời gian theo dõi Mạnh Hạo rất lâu, biết được thần thức Mạnh Hạo kinh\nkhủng, biết được tu vi Mạnh Hạo không tầm thường, lại càng biết được Mạnh Hạo\nlà Sơn Hải chủ tương lai. Hết thảy điều đó, khiến hắn vừa kiêng kỵ lại vừa\nchấp nhất, muốn cướp đi hết thảy của Mạnh Hạo, cho nên hắn một mực ẩn nhẫn,\nthậm chí chính bản thân hắn cũng cảm thấy dường như sẽ phải thất bại, rốt cục\nhắn cũng chờ được đến thời điểm Mạnh Hạo suy yếu nhất.</p>\n\n<p>Một khắc này, hắn phấn chấn, hắn kích động!</p>\n\n<p>Nhưng hắn... tuy rằng năm đó hắn cũng đi theo Mạnh Hạo tiến vào 33 Địa, nhưng\nlại không theo Mạnh Hạo tiến vào bên trong mộ cung. Mà khi mộ cung bạo phát,\nhắn cảm nhận được nguy cơ mãnh liệt, đã lựa chọn giống như Đại hộ pháp của\nThiên Thần Đạo, rời đi! Cho nên hắn không biết được sự tồn tại của Tham Lang\ncùng với những chuyện đã xảy ra trong mộ cung.</p>\n\n<p>Đây, chính là... điều ngoài ý muốn hắn không tính ra được.</p>\n\n<p>Mà điều ngoài ý muốn này, lại được Mạnh Hạo tận dụng vô cùng hiệu quả, hắn\ndùng một tia lực lượng cuối cùng kích hoạt sinh mệnh căn nguyên của Tham Lang.\nSinh mệnh căn nguyên của Tham Lang có thể cắn nuốt hết thảy, không chỉ là sinh\nmạng của Quý Đông Dương bị cắn nuốt, mà còn có hồn phách của hắn cũng nằm\ntrong phạm vi cắn nuốt, cho dù là đang đoạt xá, cũng bị cắn nuốt!</p>\n\n<p>- Không! Mấy ngày sau, một tiếng hét thê lương từ trong cơ thể Mạnh Hạo mơ hồ\ntruyền ra, thân thể Mạnh Hạo run mạnh một cái, hai mắt của hắn đột nhiên bừng\nmở, khóe miệng vẫn còn nhếch lên vẻ châm chọc.</p>\n"
}