{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1287.html",
  "title": " Chương 1298: Nhìn vật nhớ người",
  "chapterNumber": "1287",
  "slug": "chuong-1287",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1287.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1288.html",
  "contentHTML": "<p>Nó đang chờ cái gì.</p>\n\n<p>Vấn đề này, bao nhiêu năm rồi, toàn bộ Phương gia, một đời lại một đời, không\nngười biết.</p>\n\n<p>Giờ khắc này, Mạnh Hạo chảy nước mắt nhìn pho tượng, hắn hiểu rõ... Pho tượng\nnày, đang đợi mình.</p>\n\n<p>Cô độc chờ đợi mình suốt mấy vạn năm...</p>\n\n<p>Mà sở dĩ nó tự động bay tới Phương gia, là bởi vì mối liên hệ giữa Mạnh Hạo\ncùng Binh Dũng, hắn lấy hồn huyết ở mi tâm làm cầu nối giữa hai người, khiến\ncho bất kể năm tháng trôi qua bao lâu, bất kể pho tượng này bị người nào thu\nđược, thì Mạnh Hạo... đều là người chủ chân chính của nó.</p>\n\n<p>Mà trong suốt những năm tháng qua, khi Mạnh Hạo vẫn chưa sinh ra, thì pho\ntượng này du đãng trong tinh không, men theo huyết mạch chỉ dẫn, nó đã tìm\nđược Phương gia, tìm được cảm giác huyết mạch khiến nó cảm thấy quen thuộc,\nrồi lưu lại nơi này, yên lặng chờ đợi.</p>\n\n<p>Đây là đáp án.</p>\n\n<p>Nơi này, chỉ có một pho tượng, năm xưa Kha Vân Hải luyện chế cho Mạnh Hạo, là\nhai pho.</p>\n\n<p>Một pho tượng khác, có lẽ đã bỏ mạng trong những năm tháng trước, cũng có lẽ\nnó đang ở một nơi vô cùng xa xôi, lúc này cũng như pho tượng này, đang cô độc\nngẩng đầu, chờ đợi Mạnh Hạo đến.</p>\n\n<p>Thời gian từ từ trôi qua, Mạnh Hạo khoanh chân ngồi trên đầu pho tượng, vuốt\nve pho tượng, trên mặt tràn đầy hồi ức, từng hình ảnh khi ở Yêu Tiên Cổ Tông\nùa về, khiến trong tim Mạnh Hạo tràn ngập bi thương.</p>\n\n<p>Nhìn vật nhớ người.</p>\n\n<p>Nhìn pho tượng, hắn lại nhớ về Kha Vân Hải, nhớ về những năm tháng viễn cổ, về\nhình bóng được mình gọi là phụ thân kia.</p>\n\n<p>Trong lúc Mạnh Hạo đang ngồi trên pho tượng hồi ức lại, thì tại chín khu vực\nkhác nhau trong tổ địa Phương gia, không gian chợt vặn vẹo, xuất hiện chín\nngười áo đen. Sau khi xuất hiện, những tên này lập tức lấy ra một cái ngọc\ngiản, truyền thần niệm vào trong đó cảm thụ huyết mạch chỉ dẫn, rồi nhanh\nchóng hóa thành cầu vồng bay đi.</p>\n\n<p>Sát cơ trong tổ địa lập tực tràn ngập.</p>\n\n<p>Một người áo đen, sau khi lấy ra ngọc giản liền ngẩng mạnh đầu, trong mắt có\nsát cơ lóe lên. Hắn cách Mạnh Hạo gần nhất, giờ phút này không chút che giấu\ntu vi bản thân, ầm ầm bạo phát, hóa thành cầu vồng, bay thẳng tới địa điểm\nngọc giản chỉ dẫn.</p>\n\n<p>Hắn phóng ra tu vi Cổ Cảnh, khiến tầng mây vẫn vũ, thiên địa chấn động, phía\nsau người áo đen, lập tức xuất hiện chín ngọn đèn.</p>\n\n<p>Những ngọn đèn này có giá bằng gỗ, ngọn lửa màu xanh, tám cháy một tắt, vây\nquanh người áo đen, tràn ra lực lượng quy tắc thiên địa mạnh mẽ!</p>\n\n<p>Cổ Cảnh, theo cách gọi khác là Cổ Hồn, căn cứ vào tích lũy khi còn ở Tiên\nCảnh, khi đột phá lên Cổ Cảnh, ít nhất sẽ mở ra chín ngọn Hồn Đăng, theo tu vi\ntăng dần, những ngọn Hồn Đăng này sẽ lần lượt tắt đi, mỗi khi một ngọn Hồn\nĐăng dập tắt, sẽ tương đương với một lần khảo nghiệm sống chết. Sau khi toàn\nbộ Hồn Đăng đều tắt mà vẫn không chết, sẽ có tư cách bước chân vào Đạo Cảnh!</p>\n\n<p>Nhưng điều này vô cùng khó khăn!</p>\n\n<p>Hồn Đăng càng nhiều, càng khó đột phá, khả năng tử vong sẽ càng lớn hơn, nhưng\nđồng dạng, người càng có nhiều Hồn Đăng, một khi thành công... sẽ long trời lở\nđất!</p>\n\n<p>Thậm chí có người mở ra hơn mười ngọn Hồn Đăng, sau khi dập tắt hết, có thể\nchiến đấu một trận với Đạo Cảnh!</p>\n\n<p>Trong bất kỳ một tông môn gia tộc nào, thì người có thể dập tắt được một ngọn\nHồn Đăng, đều có thể ngang hàng với trưởng lão, giậm chân một cái đều có thể\nkhiến bát phương chấn động. Chỉ là một người này, cũng đủ để giết chết Mạnh\nHạo, nhưng hiển nhiên Phương Tú Sơn không yên lòng, không tiếc trả giá, mời\ntới tận chín vị đại năng Cổ Cảnh đã đập tắt một ngọn Hồn Đăng, hắn muốn không\ncó chút nào sơ suất, nhất định phải hoàn toàn giết chết Mạnh Hạo ở chỗ này.</p>\n\n<p>Lúc này có một hư ảnh ở tít trên cao, nhìn về phía Mạnh Hạo đang ngồi trên đầu\npho tượng.</p>\n\n<p>Hư ảnh này, chính là thần niệm của Thất tổ Phương gia đang cư ngụ ở dưới lòng\nđất tổ trạch kia.</p>\n\n<p>Lão đang quan sát Mạnh Hạo, khi thấy Mạnh Hạo ngồi trên đầu pho tượng, vẻ mặt\nbi thương, lão liền hơi sửng sốt.</p>\n\n<p>- Tên tiểu tử này đang làm gì vậy?</p>\n\n<p>Mạnh Hạo yên lặng ngồi trên pho tượng, hồi lâu sau, bỗng nhiên ngẩng đầu, nhìn\nvề xa phía trên bầu trời. Hắn thấy được một bóng người, như một mũi tên xé tan\nmây mù, đang phóng nhanh tới.</p>\n\n<p>Tốc độ thân ảnh ấy cực nhanh, khí thế mạnh mẽ như có thể khai thiên lập địa,\nđó là một loại khí thế Mạnh Hạo không thể đối kháng. Nhất là phía sau thân ảnh\nấy lại có chín ngọn Hồn Đăng tám cháy một tắt, tràn đầy khí tức xa xưa, phủ\nkín bầu trời!</p>\n\n<p>Đồng tử Mạnh Hạo co rút lại, đây là lần đầu tiên hắn nhìn thấy Hồn Đăng, rồi\nnhư chợt nghĩ đến điều gì đó, hàn ý trong mắt lập tức dày đặc.</p>\n\n<p>- Hồn Đăng... Cường giả Cổ Cảnh, lại xuất hiện bên trong tổ địa, Phương Tú\nSơn... đây là sát cục của ngươi sao?</p>\n\n<p>Mạnh Hạo khẽ lẩm bẩm, nhìn về tên cường giả mặc trang phục đen đang lao tới\nnhư muốn xé rách bầu trời kia.</p>\n\n<p>Tên này không chút che giấu, tràn ra khí tức ngập trời, mang theo sát cơ kinh\nthiên, khiến không trung nổi lên cuồng phong ầm ầm, cuốn lên bụi đất bay mù\nmịt không tiêu tán, khiến cho bốn phương tám hướng tràn ngập sát khí.</p>\n\n<p>Trong khoảnh khắc khi nhìn rõ người áo đen này, ánh mắt Mạnh Hạo cũng hiện lên\nsát cơ, hắn nhận ra trang phục cùng khí tức người này tràn ra, liền nghĩ ngay\ntới kẻ đã mai phục giết hắn trong tinh không.</p>\n\n<p>- Suy đoán của ta không sai, kẻ không muốn để cho ta về đến gia tộc, chính là\nnhất mạch của tên Phương Vệ kia. Thần sắc Mạnh Hạo bình tĩnh, mặc cho cuồng\nphong cuốn tới khiến quần áo, đầu tóc hắn bay múa phần phật, vẫn như cũ nhẹ\nnhàng vuốt ve pho tượng dưới thân.</p>\n\n<p>Trên bầu trời, thần niệm Thất tổ hóa thành thân ảnh kia, giờ phút này cũng rất\nkinh ngạc, lão thấy Mạnh Hạo đối mặt với một cường giả Cổ Cảnh sắp dập tắt\nhoàn toàn một ngọn Hồn Đăng, không ngờ vẫn bình tĩnh như vậy, khiến lão rất\nlấy làm kỳ lạ.</p>\n\n<p>- Để xem thử, tên tiểu tử này có đòn sát thủ gì để hóa giải sát cục này. Thất\ntổ mỉm cười, ngưng thần nhìn lại, lão đã quyết định chủ ý, khi Mạnh Hạo sắp tử\nvong, sẽ ra tay.</p>\n\n<p>Lão tới nơi này, không phải hoàn toàn vì Mạnh Hạo, mà là vì những tên vi phạm\ntộc quy kia.</p>\n\n<p>Tên áo đen nhấc lên cuồng phong ngập trời kia, lúc này đã bay tới gần Mạnh\nHạo. Đó là một tên nam nhân trung niên gầy gò, ánh mắt hắn rất bình tĩnh,\nkhông chút gợn sóng, với hắn mà nói, đánh chết một tên tiểu bối ngay cả Tiên\nCảnh cũng chưa tới, thật sự là quá đơn giản.</p>\n\n<p>Cho dù là tên tiểu bối này có thân thể Chân Tiên hiếm thấy, nhưng trong mắt\nhắn vẫn là con kiến, hắn cảm thấy Phương Tú Sơn cũng thật là làm quá, chỉ là\nmột tên tiểu bối mà thôi, không ngờ mời tới tận chín người bọn họ xuất thủ.</p>\n\n<p>Hắn cất bước đi tới, cách Mạnh Hạo chỉ nghìn trượng, lúc này tên nam nhân\ntrung niên liền nhoáng lên một cái, khoảng cách nghìn trượng lập tức rút ngắn,\nchỉ còn lại mấy trăm trượng.</p>\n\n<p>Hắn liếc mắt một cái, tay phải nâng lên, điểm một chỉ về phía Mạnh Hạo.</p>\n\n<p>Một chỉ này, lập tức khiến không gian phía trước trở nên vặn vẹo, một khe nứt\nkhông gian rộng lớn ầm ầm xuất hiện, tựa như một đầu ác long, lan nhanh tới\nMạnh Hạo.</p>\n\n<p>Thiên địa biến sắc, quy tắc hiển hóa, không gian chập chờn lúc sáng lúc tối.</p>\n\n<p>Phóng mắt nhìn rộng ra, bầu trời như trở thành một tấm lưới lớn, theo khe nứt\nnày xuất hiện, cả bầu trời đều như muốn vỡ vụn!</p>\n\n<p>Hai mắt Mạnh Hạo co rút lại, khi tên nam nhân trung niên tiến tới gần, một cỗ\nuy áp như thiên uy lập tức ầm ầm phủ xuống, khiến hắn cảm thấy nghẹt thở, khí\nhuyết của hắn đảo lộn, tu vi của hắn như muốn sụp đổ, ngay cả thân thể hắn,\ncũng phát ra tiếng răng rắc.</p>\n\n<p>- Đây, chính là cường giả Cổ Cảnh sao... Ánh mắt Mạnh Hạo lộ ra tia sáng kỳ\ndị, hắn thấy được dưới một chỉ của đối phương kia, không gian lập tức bị xé\nrách, một chỉ này đối với cách vận dụng quy tắc thiên địa, đã đến trình độ\nxuất thần nhập hóa, tựa như chỉ cần đối phương muốn, thì không gian sẽ lập tức\nxuất hiện một khe nứt vậy.</p>\n\n<p>Trong chớp mắt, nguy cơ sinh tử mãnh liệt đã tràn ngập tâm thần Mạnh Hạo.</p>\n\n<p>Trong khoảnh khắc khi khe nứt lan tới gần, bỗng nhiên khóe miệng Mạnh Hạo chợt\nnhếch lên châm chọc.</p>\n\n<p>Hắn vẫn không nhúc nhích, mà nhúc nhích, chính là pho tượng dưới thân hắn!</p>\n\n<p>Cặp mắt pho tượng vốn ảm đạm, bình thường nhìn không có chút linh động nào,\nnhưng trong một sát na này, đột nhiên hai mắt pho tượng kia chợt lóe sáng, ánh\nsáng này trong nháy mắt đã rực rỡ đến cực hạn, trở nên linh động, xuất hiện\ncảm xúc. Mà khí tức trên người pho tượng, trong chớp mắt cũng ầm ầm bạo phát.</p>\n\n<p>Mới chỉ là khí tức, đã long trời lở đất, khiến khe nứt đang lan tới cách Mạnh\nHạo mấy trượng kia, tấc tấc vỡ vụn, rồi hoàn toàn sụp đổ!</p>\n\n<p>Khiến bầu trời như tấm lưới lớn kia, vào giờ khắc này, chợt xé rách ra.</p>\n\n<p>Sấm chớp lập tức vang lên khắp bát phương, mặt đất chấn động, dãy núi rung\nchuyển. Vào giờ khắc này pho tượng dưới thân Mạnh Hạo, sau mấy vạn năm ngủ say\ntựa n</p>\n\n<p>hư tỉnh lại.</p>\n\n<p>Khí tức của nó càng ngày càng mạnh, tiếp cận đến vô cùng gần Chí Tôn. Khí tức\nChí Tôn này không phải như vị nữ nhân áo trắng năm đó ba đại đạo môn thấy được\nkia, mà là... Cảnh giới Chuẩn Đạo, danh xưng được Cửu Đại Sơn Hải công nhận!</p>\n\n<p>Về phần vì sao lại công nhận danh xưng như vậy, việc này có nguyên nhân của\nnó!</p>\n\n<p>Thời khắc này, cặp mắt Binh Dũng càng phát sáng, khí thế trên người nó tràn ra\nngập trời, dường như sứ mệnh Kha Vân Hải phó thác cho pho tượng năm xưa, giờ\nkhắc này, chợt bạo phát!</p>\n\n<p>Sứ mệnh đó... chính là bảo vệ Mạnh Hạo, đời đời kiếp kiếp, vĩnh viễn bảo vệ\nMạnh Hạo!</p>\n\n<p>Không để cho Mạnh Hạo bị thương tổn, không để cho Mạnh Hạo chịu ủy khuất,\nkhông để cho Mạnh Hạo tử vong trong quá trình trưởng thành, đó... chính là sứ\nmệnh để pho tượng tồn tại, là nguyên nhân Kha Vân Hải chế tạo ra nó!</p>\n\n<p>Mạnh Hạo ngồi trên pho tượng, trước mắt của hắn, thân ảnh Kha Vân Hải như đang\nhiện ra, khuôn mặt nghiêm khắc kia, ánh mắt nuông chiều kia, khiến khóe mắt\nMạnh Hạo, lần nữa chảy xuống nước mắt.</p>\n\n<p>Lại một lần nữa... hắn cảm nhận được tình thương của cha đến từ Kha Vân Hải.</p>\n\n<p>Lần này, là ở trong thế giới thực tế.</p>\n\n<p>Tiếng nổ ầm ầm truyền ra, long trời lở đất, dãy núi trực tiếp nứt ra từng cái\nkhe lớn, những khe nứt này cấp tốc lan tràn, không ngừng khuếch tán.</p>\n\n<p>Nam nhân trung niên biến sắc, trở nên hoảng sợ, trong đầu \"ong\" lên một tiếng,\nthân hình theo bản năng liền dừng lại, cặp mắt co rút, tỏ ra không thể tin\nnổi.</p>\n\n<p>Hắn cũng là tộc nhân Phương gia, hắn trợn mắt há hốc mồm khi nhìn thấy, pho\ntượng đã tồn tại bao nhiêu năm trong gia tộc kia, pho tượng được gọi là người\nthủ hộ tổ địa trong truyền thuyết của gia tộc, nhưng trên thực tế chưa từng\nnhúc nhích kia, không ngờ lúc này... lại di động!</p>\n\n<p>Hắn thấy được pho tượng dưới thân Mạnh Hạo chậm rãi nâng lên một chân, bước ra\nmột bước.</p>\n\n<p>Từ xa nhìn lại, pho tượng kia đạt tới mười ngàn trượng, khổng lồ kinh người,\nnó nâng bàn chân to lớn lên, trong khoảnh khắc rơi xuống đất, mặt đất lập tức\nrung chuyển. Cùng lúc đó, hai cánh tay pho tượng kia nhoáng lên một cái, dãy\nnúi như cùng pho tượng hòa làm một thể kia lập tức sụp xuống, vỡ thành vô số\nđá vụn, từ trên pho tượng lăn xuống, nện lên mặt đất.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}