{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1668.html",
  "title": " Chương 1680: Là yêu thú mà thôi",
  "chapterNumber": "1668",
  "slug": "chuong-1668",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1668.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1669.html",
  "contentHTML": "<p>- Muốn mê hoặc, muốn khiến cho Mạnh mỗ phản bội sao? Thần sắc Mạnh Hạo bình\ntĩnh, chỉ là trong mắt hắn có một tia châm chọc.</p>\n\n<p>- Thân phận của ngươi còn chưa đủ. Mạnh Hạo nhàn nhạt lên tiếng. Lời nói này\ncũng chỉ có dị tộc không tìm hiểu tình huống mới có thể nói ra. Nếu đổi lại là\nDịch Cổ Chí Tôn, vốn biết thân phận chân chính của Mạnh Hạo, tuyệt đối sẽ\nkhông thử khuyên bảo.</p>\n\n<p>Chí Tôn Tiên Giới năm đó, cho dù sụp đổ, còn chút hơi tàn ở Cửu Phong Sơn Hải\nGiới, vẫn như cũ tuyệt không cúi đầu. Như vậy thì ở Sơn Hải Giới này, Mạnh Hạo\nthân là hậu duệ của Chí Tôn Tiên Giới sao lại có thể cúi đầu!</p>\n\n<p>Cái cúi đầu này đại diện cho việc vứt bỏ dân tộc, vứt bỏ quê hương, vứt bỏ tất\ncả, trở thành một đạo nô, không tự quyết định được sinh tử của bản thân, không\ncó tự do... Sống như vậy thì sống để làm gì!</p>\n\n<p>Mạnh Hạo vừa nói xong, Vũ Văn Kiên cũng bình tĩnh lại.</p>\n\n<p>Mà dị tộc sừng tím kia thâm ý liếc Mạnh Hạo một cái, cười nhạt, dường như\nkhông có cảm giác ngoài dự đoán. Thân thể hắn lui lại, hai dị tộc bên cạnh\ncũng nhường ra một lối đi.</p>\n\n<p>- Đạo Tôn vừa không muốn chọn lựa như vậy mà ba người chúng ta cũng không thể\nngăn cản. Như vậy, Mạnh Đạo Tôn, chúng ta đồng ý cho ngươi đi vào Táng Thần\nCốc, xin mời. Dị tộc sừng tím nhường ra một con đường, mở miệng cười nói.</p>\n\n<p>Vũ Văn Kiên thở phào nhẹ nhõm. Ba người ngũ nguyên dị tộc này tạo ra một uy áp\nrất lớn cho hắn. Đối mặt với bọn họ, Vũ Văn Kiên càng cảm thấy bản thân trở\nnên nhỏ bé. Thời khắc này, tuy là hắn thở phào nhẹ nhõm nhưng cùng cực kỳ uất\nức. Hắn cắn răng tự nhủ, lần này đi vào Táng Thần Cốc dù có phải bỏ vốn nhiều\nhơn nữa cũng muốn thử sức một lần.</p>\n\n<p>Nhưng ngay khi Vũ Văn Kiên muốn tiến lên, lại phát hiện Mạnh Hạo không ngờ vẫn\nđứng yên tại chỗ.</p>\n\n<p>Biểu tình Mạnh Hạo trở nên rất kỳ quái, hắn nhìn ba người dị tộc kia, nở nụ\ncười.</p>\n\n<p>- Các ngươi là tu hành đến hỏng hay căn bản là đầu óc các ngươi vốn không ra\ngì? Mạnh Hạo vừa nói vừa tiến lên phía trước một bước. Bước này vừa rơi xuống,\nkhí thế như muốn thôn sơn hà, vân dũng tiêu phát, như người khổng lồ đặt chân\nlên tinh không.</p>\n\n<p>- Nơi này là Sơn Hải Giới, không phải là Đệ Nhất Thiên. Tất cả mọi thứ nơi\nnày đều thuộc về Sơn Hải Giới, không thuộc về đám người Đệ Nhất Thiên các\nngươi. Các ngươi chiếm cứ nơi này, ta muốn đi vào còn cần các ngươi đồng ý hay\nsao?</p>\n\n<p>Ba tu sĩ dị tộc sừng tím tâm thần run lên, giống như bị núi đè. Sắc mặt cả ba\ntoàn bộ biến hóa, bọn họ đồng loạt lui về phía sau.</p>\n\n<p>- Thấy Mạnh mỗ đến, ba người các ngươi lại còn cảm thấy có thể nhường ra một\ncon đường?</p>\n\n<p>- Sơn Hải Giới cùng Đệ Nhất Thiên hiện tại đang khai chiến. Ba người các\nngươi tìm ra tự tin ở đâu mà cho rằng Mạnh Hạo ta sẽ không giết người? Mạnh\nHạo ngửa mặt lên trời cười to, liên tiếp tiến lên ba bước, mỗi bước rơi xuống\nđều rung trời chuyển đất. Khí thế hắn cao chót vót như muốn thôn tính vạn vật.</p>\n\n<p>Mà uy áp trên người hắn giờ khắc này cũng tăng vọt, tạo thành một cỗ gió lốc\nkinh người, quét ngang bầu trời, hướng về ba kẻ dị tộc kia mà trực tiếp nghiền\nép.</p>\n\n<p>Mới chỉ là khí thế thôi đã khiến cho tinh không run rẩy, làm cho ba người dị\ntộc đầu óc ong ong, phun ra máu tươi. Thân thể đầy vảy của bọn họ giờ khắc này\nđều ầm ầm nổ tung. Trong nháy mắt, ba người dị tộc này đồng loạt lui mạnh về\nphía sau.</p>\n\n<p>- Mạnh Hạo, ngươi dám!</p>\n\n<p>- Ngươi giết ta cùng cấp tộc cũng thôi không nói, không tính là truyền nhân\nĐệ Nhất Thiên. Nhưng ngươi nếu dám giết chết Đạo Cảnh Đệ Nhất Thiên ta thì\nnhất định sẽ bị liệt vào danh sách diệt tộc.</p>\n\n<p>- Chỉ vì mình ngươi mà dẫn tới diệt tộc, Mạnh Hạo, ngươi thật dám ra tay!</p>\n\n<p>- Ồn ào! Mạnh Hạo nhàn nhạt lên tiếng, khí thế hung hăng đè một cái. Ầm một\ntiếng, ba người ngũ nguyên dị tộc này, một vị thân thể trực tiếp nổ vang, tất\ncả vảy đều vỡ nát, cái đuôi trực tiếp tan vỡ, máu tươi phun ra. Mạnh Hạo tiến\nlên bước thứ năm. Ầm một tiếng, dị tộc này phát ra tiếng hét thảm, thân thể\ntrực tiếp tán loạn.</p>\n\n<p>Đường đường là một ngũ nguyên dị tộc, không ngờ dưới khí thế của Mạnh Hạo, bị\nthần thức cùng tu vi của Mạnh Hạo chèn ép lại lập tức bị nghiền nát, trực tiếp\ndiệt vong!</p>\n\n<p>Trong hai kẻ còn lại, trừ người có sừng tím, người còn lại thời khắc này phun\nra máu tươi, da tróc thịt bong, phát ra tiếng gầm tuyệt vọng.</p>\n\n<p>Nhưng tiếng hô này vừa mới truyền ra, Mạnh Hạo đã tiến ra bước thứ sáu.</p>\n\n<p>Ầm!</p>\n\n<p>Dị tộc này toàn thân vặn vẹo, giống như bị một bàn tay vô hình bóp chặt lấy\nmáu thịt toàn thân, trong phút chốc hình thần câu diệt. Sáu bước giết hai tu\nsĩ, khí thế của Mạnh Hạo giờ khắc này khiến thiên địa biến sắc.</p>\n\n<p>Dị tộc sừng tím kia sắc mặt tái nhợt, thời khắc này gào thét, thân thể lập tức\nbành trướng, không giữ lại hình người mà khôi phục bản thể. Một con thằn lằn\nngàn trượng màu đen xuất hiện trước mặt Mạnh Hạo!</p>\n\n<p>Cái sừng của nó có màu đen, tỏa ra luồng ánh sáng tím, khí thế hung ác ầm ầm\nbạo phát. Đây mới là bản thể của dị tộc Đệ Nhất Thiên!</p>\n\n<p>Những dị tộc Đệ Nhất Thiên gọi là tu sĩ này, không bằng gọi là Thú!</p>\n\n<p>Cùng lắm cũng chỉ là yêu thú mà thôi!</p>\n\n<p>Con thằn lằn ngàn trượng này rống lớn, ngoài thân có biển lửa bao phủ. Nhưng\nnó không xông về phía Mạnh Hạo mà lập tức lui về phía sau, bạo phát ra tốc độ\nnhanh hơn, bỏ chạy về phía xa.</p>\n\n<p>- Là Mạnh mỗ suy nghĩ nhiều, các ngươi vốn là thú, ta lại lấy trí tuệ tu sĩ\ntới yêu cầu các ngươi. Mạnh Hạo lạnh lùng nhìn con thằn lằn bỏ chạy về phía xa\nxa, đi ra bước thứ bảy.</p>\n\n<p>Trong nháy mắt khi bước thứ bảy rơi xuống, khí thế của Mạnh Hạo với một tốc độ\nkhông hình dung được, ầm ầm kéo lên, tỏa ra bốn phía Sơn Hải, bao phủ bốn\nphương tám hướng. Trong Sơn Hải này, tất cả ý chí Sơn Hải Giới giờ khắc này\nđều bị khí thế của Mạnh Hạo cưỡng ép xua tan.</p>\n\n<p>Khiến cho nơi này chỉ có Sơn Hải lực, nhưng lại không có Sơn Hải ý chí, nếu có\ncũng thuộc về thần niệm Mạnh Hạo, thuộc về ý chí của hắn.</p>\n\n<p>Đây là Cái Thiên Hoán Đạo!</p>\n\n<p>- Cái Thiên Hoán Đạo, không có khả năng! Thằn lằn sừng tím phía xa xa lộ ra\nhoảng sợ, đáy lòng hắn run rẩy. Những gì hắn đã thấy, đã cảm nhận ở đây đã lật\nđổ suy nghĩ của hắn, làm hắn dâng lên cảm giác tuyệt vọng.</p>\n\n<p>Trong đầu của hắn, những hình ảnh, ký ức của tổ tiên ẩn trong huyết mạch giờ\nkhắc này nổi lên. Nắm đó khi còn thế giới, khi Chí Tôn Tiên Giới còn hạ phàm,\nbọn họ chính là tọa kỵ của tiên nhân.</p>\n\n<p>Đây là hình ảnh cuối cùng trong đầu hắn. Trong chớp mắt, khí thế cùng uy áp\ncủa Mạnh Hạo hòa cùng với trời liền thay đổi, tạo thành diệt sát ý, lập tức\nnghiền nát hồn thằn lằn nghìn trượng này, luyện hóa thân hắn.</p>\n\n<p>Ầm!</p>\n\n<p>Hình thần câu diệt, nửa điểm cũng không còn!</p>\n\n<p>Dị tộc bốn phía đều ngơ ngác nhìn một màn này, từng kẻ một run rẩy. Khi nhìn\nvề phía Mạnh Hạo, ánh mắt lộ ra vẻ khủng khiếp cùng không thể tin.</p>\n\n<p>- Biến! Ánh mắt Mạnh Hạo quét ngang. Dị tộc ở chỗ này rất nhiều, Mạnh Hạo\nbiết mình không thể giết hết. Cho dù hắn mượn lực lượng Sơn Hải thì trong thời\ngian ngắn cũng rất khó hoàn thành.</p>\n\n<p>Vả lại những dị tộc này đều bị bản thân chấn nhiếp, lúc này điều hắn phải làm\nkhông phải là giết, mà là tạo mầm móng trong lòng hậu duệ những dị tộc này.</p>\n\n<p>Một cái mầm móng khủng khiếp có thể phá hủy lòng tin của bọn họ!</p>\n\n<p>Thanh âm của hắn như đòn cảnh cáo truyền khắp bốn phương tám hướng, bao phủ\ntâm thần của tất cả dị tộc, trực tiếp hóa thành sấm sét oanh kích, khiến cho\ntất cả dị tộc mất đi can đảm, mất đi chiến ý. Từng cái một phát ra tiếng thê\nlương, chạy trối chết, tán loạn.</p>\n"
}