{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1951.html",
  "title": " Chương 1963: ???",
  "chapterNumber": "1951",
  "slug": "chuong-1951",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1951.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1952.html",
  "contentHTML": "<p>Hứa Thanh bồi bên bên cạnh Anh Vũ, nhìn Anh Vũ cùng Bì Đống, cũng nở nụ cười,\nôn nhu như nước, lúc này xinh đẹp không thể tả.</p>\n\n<p>Mạnh Hạo hít sâu, ánh mắt rơi vào băng quan của cha mẹ đã hóa thành Sơn Hải\nĐiệp, lúc này khi băng quan hòa tan, cha mẹ của Mạnh Hạo hóa thành Sơn Hải Đẹp\ndần dần trở thành vô số điểm sáng, những điểm sáng này vô cùng sặc sỡ, ẩn chứa\nsinh cơ, dường như mơ hồ tụ thành thân ảnh một nam một nữ.</p>\n\n<p>Bọn họ ôm nhau, đi về hư vô, trong hư vô, lúc này nổ vang quanh quẩn, có một\ncánh cửa lớn, chậm rãi phủ xuống, hoàn toàn mở ra, đó là cánh cửa luân hồi,\nbước chân vào cửa này, có thể luân hồi lần nữa trong thế gian này, thần hồn\nbất diệt.</p>\n\n<p>Cùng lúc đó, băng sơn kia xuất hiện khe nứt cũng nhanh chóng hòa tan, khi hòa\ntan, những hồn chủng sống lại bên trong hóa thành thân ảnh mơ hồ, toàn bộ trôi\nđi, thẳng tới cửa luân hồi.</p>\n\n<p>Dường như chờ đợi luân hồi, đã đợi quá lâu, từ xa nhìn lại, những hồn chủng\nnày hợp thành một hồn sông mênh mông kinh thiên, theo cha mẹ Mạnh Hạo sáp nhập\nvào cánh cửa luân hồi...</p>\n\n<p>Mạnh Hạo nhìn cảnh tượng này, hồn trong sông đó, hắn thấy được mập mạp, thấy\nđược Vương Hữu Tài, thấy được Lý Linh Nhi, thấy được Chỉ Hương, thấy được Thái\nDương Tử, thấy được Phương Du, Tôn Hải, thấy được Đan Quỷ sư tôn, thấy được\nMãn Nhi, thấy được tất cả khuôn mặt quen thuộc, mỗi người kia cũng làm Mạnh\nHạo tưởng niệm, bên trong còn có Hải Mộng Chí Tôn, Địa Tạng, Thủy Đông Lưu,\ncòn có ngoại công của Mạnh Hạo, còn có tổ phụ của hắn...</p>\n\n<p>Ánh mắt Mạnh Hạo nhu hòa, mang tưởng niệm, mang hồi ức, lôi kéo tay Hứa Thanh,\nrất cấp bách, rất cấp bách.</p>\n\n<p>Vẫn nhìn theo những hồn chủng này biến mất trong cửa luân hồi, cảm nhận được\nbọn họ đã chuyển thể đầu thai, lần nữa xuất hiện trong tinh không, Mạnh Hạo\ncười.</p>\n\n<p>Cũng đồng dạng vào lúc này, biển thứ chín đã khô héo đến cực hạn, ầm ầm cuồn\ncuộn, nước biển bên trong trong nháy mắt vô tận, Cổ Ất Đinh Tam Nguyệt, khôi\nphục linh động!</p>\n\n<p>Còn có núi trong núi thứ chín kia, Kháo Sơn lão tổ, gần như chỉ còn lại mai\nrùa, nhưng trong chớp mắt, sinh cơ trong mai rùa bùng phát long trời lở đất,\nsinh cơ xuất hiện, đầu của nó từ trong mai rùa đưa ra, hít sâu, ngửa mặt lên\ntrời rống lớn.</p>\n\n<p>- Lão tổ nhà ngươi lại trở về!</p>\n\n<p>Thiên địa nổ vang, Triệu Quốc của phần lưng lão lúc này cũng phát ra sinh cơ\ndồi dào.</p>\n\n<p>Hết thảy hết thảy, đều hướng về tốt đẹp, không ngừng nở rộ!</p>\n\n<p>Nhoáng một cái đã mấy chục năm.</p>\n\n<p>Tinh không Sơn Hải, trong kỷ nguyên không biết này, mặc dù là Sơn Hải Giới\nkhông còn, nhưng trong cả tinh không, tu sĩ hợp thành thế lực, mọc lên như\nnấm, tung hành cát cứ khắp tinh không này.</p>\n\n<p>Không thể không nói thế lực mạnh nhất, trong thế giới cùng nhiều tinh tú này,\nvô số người phàm cùng tu sĩ từ từ mang kỷ nguyên này xông lên đỉnh phong.</p>\n\n<p>Có người nói, đây là chú định nhấc lên một niên đại huy hoàng, cũng nhất định\nxuất hiện một người mạnh nhất thời đại, bởi vì mấy chục năm, trong tất cả thế\nlực, đều sinh ra rất nhiều người thiên tư hảo hạng, thậm chí cũng thấy thiên\nkiêu tuyệt thế trong truyền thuyết vạn năm.</p>\n\n<p>Khi thiên kiêu này xuất hiện trong thời đại, cả giới tu chân của tinh không\ncho thấy rực rỡ kinh người.</p>\n\n<p>Không ai biết tại sao phải như vậy, gần như vô số thiên kiêu không ngờ cùng\nnăm, sinh ra trong tinh không, phảng phất như hẹn ước, đồng thời xuất hiện.</p>\n\n<p>Vả lại bọn họ tuy rằng không nhận ra nhau, nhưng khi gặp lại nhau, phảng phất\nnhư quen thuộc không nói nên lời, làm cho bọn họ sẽ không tranh đấu lẫn nhau,\ngiống như hữu duyên kiếp trước.</p>\n\n<p>Những người này chính là sau khi giải đi nguyền rủa, tu sĩ Sơn Hải Giới trong\nquá khứ đã luân hồi chuyển thế.</p>\n\n<p>Nhưng không phải tất cả tu sĩ Sơn Hải Giới đều chọn con đường tu hành, có\nkhông ít... trong kiếp này lựa chọn trở thành người phàm, vượt qua cả đời\nchính mình.</p>\n\n<p>Nhưng bất kể như thế nào trên người bọn họ tồn tại từ chúc phúc của tinh không\nnày, đó là chúc phúc của Mạnh Hạo, có chúc phúc này, những tu sĩ Sơn Hải trong\nquá khứ bất kể bọn họ ở nơi nào bao lâu, bất kể có bao nhiêu kiếp, thần hồn\nbọn họ vĩnh hằng bất diệt, cho dù là kỷ nguyên này tiêu tán, cũng không thể\ntrừ đi thần hồn của bọn họ.</p>\n\n<p>Bọn họ tại ý nghĩ nào đó trở thành vĩnh hằng, cái này cho bọn họ đủ thời gian,\ncho đến Siêu Thoát cuối cùng, ngược dòng tất cả nhớ lại, bọn họ sẽ nhớ lại tất\ncả.</p>\n\n<p>Tinh không rực rỡ, thời đại huy h</p>\n\n<p>oàng, đã mở màn.</p>\n\n<p>Ngày này, trên một tinh tú, có một thanh niên, thanh niên này trên mặt có chút\ntàn nhang, thân thể rất béo, giống như một quả cầu thịt, trong tay hắn cầm một\ntrường thương, vẻ mặt ngạo nghễ đứng trước mặt một nữ nhân.</p>\n\n<p>Nữ nhân kia gương mặt xinh đẹp, nhưng lúc này cau mày, hung hăng trợn mắt nhìn\nngười mập mạp trước mắt này.</p>\n\n<p>- Ngươi có đáp ứng ta hay không, nếu ngươi không đáp ứng trở thành đạo lữ của\nmập gia, mập gia sẽ...</p>\n\n<p>Mập mạp này trực tiếp hét lên, đặt trường thương trong tay lên miệng, cắn một\ncái, \"rắc\" một tiếng, mũi thương nát.</p>\n\n<p>Sau đó làm vẻ mặt ngạo nghễ, thản nhiên nói: - Biết không, mập gia trong tinh\nkhông này là người thiên tư nhất, mập gia từng trong mộng có cảm ngộ, cùng ý\nchí tinh không này là huynh đệ, đi theo ta, sau nay ta bất hủ, ngươi bất hủ!\nHắn nhẹ nhàng ung dung, nhưng trong mũi khó chịu, thân thể không khỏi run lên,\nnói thầm trong lòng mình học một chiêu cũng không nổi, không chịu nổi nữa rồi.</p>\n\n<p>Nữ nhân sửng sốt một chút, mở to mắt, nàng là đệ tử Thần Vũ Tông, đây là lần\nđầu tiên ra cửa, nhưng không nghĩ lại gặp tên mập mạp này, khi nhìn thấy mình\nlập tức dây dưa không nghỉ, đã dây dưa mấy tháng rồi.</p>\n\n<p>- Có bệnh! Nữ nhân nhìn mập mạp run run, cam thấy hơi sợ, hừ lạnh, xoay người\nmuốn rời khỏi.</p>\n\n<p>- Đừng đi! Mập mạp rống lớn đuổi theo, làm ra bộ dáng lấy lòng trước mặt cô\ngái, không ngừng ân cần đi theo.</p>\n\n<p>Cho đến khi bọn họ đi xa, một tiếng cười khẽ từ nơi bọn họ đứng lúc trước\ntruyền ra, thân ảnh Mạnh Hạo cùng Hứa Thanh từ từ hiện ra trong hư vô, Hứa\nThanh che miệng ngăn tiếng cười truyền ra, trên mặt Mạnh Hạo cũng là nụ cười.</p>\n\n<p>Mập mạp này rõ ràng là chuyển thể luân hổi của mập mạp Lý Phú Quý.</p>\n\n<p>- Vô sỉ, quá vô sỉ!</p>\n\n<p>- Nguyên lai tiểu tử này năm đó có nhiều đạo lữ như vậy, chính là đeo đuổi\nngười ta không bỏ cuộc à!</p>\n\n<p>Anh Vũ cùng Bì Đống trên vai Mạnh Hạo, vẻ mặt khinh thường.</p>\n\n<p>Mạnh Hạo cười lắc đầu, nhìn về phía xa.</p>\n\n<p>- Đi thôi, đi xem một chút những người khác, sau đó đến lúc chúng ta rời\nđi... Mạnh Hạo nhẹ giọng nói, trong mắt tiếc nuối nhưng lại kiên định.</p>\n"
}