{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-984.html",
  "title": "Cho ngươi một hồi tạo hóa (2)",
  "chapterNumber": "984",
  "slug": "chuong-984",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-984.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-985.html",
  "contentHTML": "<p>Ở dưới Thánh Đảo, ở trong nước biển sâu tối đen, đôt nhiên có hai ngọn u đăng, khoảnh khắc xuất hiện. Trong đó ẩn chứa tơ máu, cũng có một vẻ điên cuồng. Đó là sự điên cuồng khi bị rạch mở vết sẹo, đó là sự giận dữ khi bị nhục nhã như vậy!</p>\n\n<p>Ầm!</p>\n\n<p>Mặt đất trực tiếp nứt ra một khe hở, toàn bộ bầu trời đều tối tăm u ám. Trong khi thiên địa biến sắc, tất cả nước biển bốn phía ầm ầm nổ tung. Biến hóa đột nhiên này, khiến đệ thập Tổ Vương gia biến sắc.</p>\n\n<p>Nhưng không đợi lão hành động, một cỗ khí tức từ sâu trong đáy biển truyền lên, theo khe hở trên mặt đất tràn ra. Khí tức này cuồng bạo đến cực điểm, vừa mới xuất hiện, liền khiến hư vô trực tiếp bị xé mở, khiến toàn bộ Thánh Đảo dường như bị cứng rắn tách khỏi thế giới này.</p>\n\n<p>Đệ thập Tổ Vương gia vừa mới cảm thụ được khí tức này, sắc mặt liền hoàn toàn biến hóa, hít ngược một hơi, thân thể nháy mắt bay lên, sắc mặt tái nhợt, thất thanh mở miệng.</p>\n\n<p>- Tiên!!</p>\n\n<p>- Đây là..là hơi thở của Tiên!!</p>\n\n<p>- Yêu khí như Tiên, đây là...là Yêu Tiên chi ý.</p>\n\n<p>- Ngươi lại dám gọi Lão Tổ ta là yêu quy? </p>\n\n<p>Khi một tiếng gầm nhẹ buồn bực từ mặt đất truyền ra, thì đất rung núi chuyển!</p>\n\n<p>- Ngươi cũng dám bảo Lão Tổ giữ nhà trông viện!</p>\n\n<p>Thanh âm tiếp tục truyền đến, lúc này là từ dưới biển xung quanh truyền ra. Khiến cho nước biển quay cuồng, dường như vờn quanh Thánh Đảo, tạo thành một lốc xoáy thật lớn, ầm ầm chuyển động.</p>\n\n<p>- Ngươi lại dám đặt cấm chế lên người Lão Tổ ta, ngươi … xứng sao!</p>\n\n<p>Ầm!!!</p>\n\n<p>Mặt biển nháy mắt nổ tung, nước biển dựng lên ngập trời, giống như bị một cỗ lực đẩy mạnh mẽ, trực tiếp đánh lên trời cao. Cùng lúc đó, tại trong nước biển vô tận dân lên, một cái đầu khổng lồ không cách nào hình dung, giống như một mảnh đại địa, bỗng nhiên vươn ra từ trong nước, bao phủ không trung, che khuất nhật nguyệt. Bóng ma thật lớn cũng phủ trùm lên toàn bộ mặt đất!</p>\n\n<p>Đó là một cái đầu rùa cá sấu, làn da tràn đầy nếp nhăn, màu đen gần như đáng sợ. Còn cái miệng mở to kia, mọc đầy răng nhọn điên cuồng, lại thêm đôi mắt nhìn như đục ngầu, nhưng cũng lộ ra sự tức giận phẫn nộ kinh thiên.</p>\n\n<p>Chính là … cái đầu bản thể thực sự của Kháo Sơn Lão Tổ!!!</p>\n\n<p>Một cỗ khí thế không cách nào hình dung, trong nháy mắt từ trên bản thể Kháo Sơn Lão Tổ lan ra. Khí tức này chỉ mới tản ra, vạn vật run rẩy, chúng sinh sợ hãi, đệ thập Tổ Vương gia giữa không trung gian nan xoay người. </p>\n\n<p>Sau khi lão nhìn thấy cái đầu khổng lồ không cách nào hình dung, che phủ không trung này, thì ngây người, trong đầu ầm một tiếng, hai mắt trợn to, lộ ra vẻ không thể tin nổi, cùng hoảng sợ trước nay chưa từng có.</p>\n\n<p>Lão bỗng nhiên hiểu rõ, vì sao lúc trước, đối phương có thể không kiêng nể gì, mà tiêu hao căn nguyên như vậy. Bởi vì căn nguyên của đối phương … thật sự là nhiều lắm…</p>\n\n<p>- Ngươi …</p>\n\n<p>Da đầu đệ thập Tổ Vương gia run lên, lão đã tung hoành Nam Thiên Tinh nhiều năm, còn chưa bao giờ thấy qua, yêu thú kinh người, khủng bố như thế.</p>\n\n<p>- Ngươi muốn cho Lão Tổ ta, giữ nhà hộ viện cho ngươi?Kháo Sơn Lão Tổ rống giận. Thanh âm vừa ra, đã vượt qua cả sấm sét, tạo nên cuồng phong, khiến cho vô số ngọn núi trên Thánh Đảo sụp đổ, khiến cho biển rộng phía sau Thánh Đảo, trực tiếp xuất hiện một hố sâu, tạo nên vô số sóng biển, từ xa xa, điên cuồng đập tới.</p>\n\n<p>Đệ thập Tổ Vươn gia không ngừng đạp chân lui về phía sau. Chỉ một tiếng rống, đã lập tức khiến lão phun ra một ngụm máu tươi, sắc mặt khoảnh khắc trắng bệch.</p>\n\n<p>Lão hô hấp dồn dập, nghĩ đến bản thân lúc trước còn muốn đối phương giữ nhà hộ viện, lão liền hít ngược một hơi. Bảo một Yêu Tiên giữ nhà, lão còn không có tư cách này.</p>\n\n<p>- Tiền bối bớt giận, việc này … việc này là một hiểu lầm.</p>\n\n<p>Sau khi lui về phía sau, đệ thập Tổ Vương gia kiên trì, khẩn trương mở miệng.</p>\n\n<p>- Hiểu lầm cái chân bà nội ngươi ý!!!</p>\n\n<p>Kháo Sơn Lão Tổ ngửa mặt lên trời rống giận, thanh âm vang vọng non nửa vùng tứ hoàn, dẫn động mặt biển rít gào, nhấc lên hồi âm vô tận. Giống như có vô số lão, đang đồng loạt rống to.</p>\n\n<p>- Lão Tổ ta, cho ngươi tạo hóa!</p>\n\n<p>Đây là lần thứ hai, Mạnh Hạo nhìn thấy Kháo Sơn Lão Tổ lộ ra bộ dáng bản tôn. Giờ phút này, khi tâm thần vẫn chấn động, hắn nghĩ tới những gì bản thân đã làm trong Yêu Tiên Tháp, vừa cảm thấy được trút giận, cùng có chút nghĩ mà sợ. Bất quá, nghĩ đến Phong Yêu Kinh của mình có thể giam cầm Kháo Sơn Lão Tổ, Mạnh Hạo liền đặc biệt thản nhiên.</p>\n\n<p>Giờ phút này, khi nghe được hai chữ “tạo hóa”, hai mắt Mạnh Hạo lập tức tỏa sáng, thân thể nhanh chóng lui về phía sau. Hắn hiểu được, hiện giờ đã đến lúc bản thân rời đi!</p>\n\n<p>Trong lúc Kháo Sơn Lão Tổ rống giận, cái đầu khổng lồ, lấy tốc độ không phù hợp kiến thức phổ thông, nhân lúc đệ thập Tổ Vương gia vì hai chữ “tạo hóa” mà ngẩn ra, lao tới.</p>\n\n<p>Tốc độ cực nhanh, tàn ảnh xuất hiện, ngay cả hư vô, cùng vì thế mà vỡ vụn.</p>\n\n<p>Ầm!</p>\n\n<p>Hai mắt đệ thập Tổ Vương gia trợn ngược, phun ra máu tươi, ngoài thân thể lập tức xuất hiện một tầng quầng sáng. Nhưng trong một tiếng ken két, thì nhanh chóng vỡ vụn, sắc mặt lão tái nhợt, không chút do dự, hai tay bấm niệm thần chú. Bốn phía lập tức hô mưa gọi gió, thuật pháp kinh thiên, lao thẳng tới phía Kháo Sơn Lão Tổ. Trong tiếng nổ vang quanh quẩn, đệ thập Tổ Vương gia lại phun ra máu tươi, thân thể nhanh chóng lui ra sau, rốt cuộc trốn thoát một ngụm kiếp này.</p>\n\n<p>Tâm thần đệ thập Tổ Vương gia bị sợ hãi chiếm cứ. Sau khi Trảm Linh, lão chưa bao giờ biết sợ là gì, nhất là sau khi Vấn Đạo, lại tung hoành vùng đất Nam Thiên, cho dù là Quý gia, lão cùng dám lừa dối.</p>\n\n<p>Nhưng lúc này, lão sợ. Giờ phút này chạy thoát, lão không có nửa điểm do dự, lập tức lấy ra hơn mười kiện pháp bảo, mỗi một kiện đều là trọng bảo lão tích lũy nhiều năm qua. Khi toàn bộ triển khai, bảo quang bốn phía, lượn lờ xung quanh thân lão, chuẩn bị chạy trốn.</p>\n\n<p>Đúng lúc này, trong mắt Kháo Sơn Lão Tổ mang theo sát khi, sau khi đầu co rụt lại, thì như thiểm điện lại duỗi cổ ra.</p>\n\n<p>Tiếng kêu thê lương thảm thiết, truyền ra từ chỗ đệ thập Tổ Vương gia. Lần này, lão không tránh thoát, tất cả trọng bảo, toàn bộ dập nát, nửa người lão, trực tiếp răng rắc một tiếng, bị Kháo Sơn Lão Tổ cắn nát.</p>\n\n<p>Đệ thập Tổ Vương gia kêu thảm thiết, thê lương vô cùng, lại giãy dụa chạy ra, chỉ còn lại có nửa người trên, thoạt nhìn chật vật và thê thảm trước giờ chưa từng có.</p>\n\n<p>Khi máu tươi văng khắp nơi, hai mắt Mạnh Hạo chớp động, trực tiếp nâng tay phải, cuốn lấy một ít máu tươi tới, cũng không quay đầu lại, nhanh chóng đi xa.</p>\n\n<p>Phía sau hắn, Kháo Sơn Lão Tổ còn chưa phát tiết lửa giận xong, lại lao thẳng tới đệ thập Tổ Vương gia, đồng thời đã nhận ra Mạnh Hạo chạy mất, tức giận của Kháo Sơn Lão Tổ liền không tiêu tan. Ngoan độc lớn mật sinh ra, thay đổi phương hướng, mạnh mẽ quay đầu, hóa thành một tia thiểm điện, khoảnh khắc, hiện ra bên người Mạnh Hạo, mở cái miệng rộng, muốn nuốt chửng Mạnh Hạo.</p>\n\n<p>Nhưng gần như khi lão có ác ý, trên thân thể lập tức xuất hiện tầng tầng cấm chế. Những cấm chế này là từng cái phù văn, nối tiếp nhau, giống như xích sắt, phát ra thải quang, lưu chuyển toàn thân, mạnh mẽ lõm xuống. Cho dù là mai rùa của Kháo Sơn Lão Tổ, cũng bởi vậy mà xuất hiện dấu vết vỡ vụn, dường như muốn cứng rắn khiến lão toái diệt.</p>\n"
}