{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1675.html",
  "title": " Chương 1687: Đạo Tôn",
  "chapterNumber": "1675",
  "slug": "chuong-1675",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1675.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1676.html",
  "contentHTML": "<p>Cùng lúc đó, tên Đệ Lục Sơn Hải chủ cũng lập tức ra tay, hắn cảm nhận được uy\náp trên người Mạnh Hạo, cũng là lần đầu tiên thấy được phân thân tên Đạo Tôn\ndị tộc kia tỏ ra chăm chú như vậy.</p>\n\n<p>Hắn thầm chột dạ, biết rằng tên Mạnh Hạo trước mắt này không thể xem thường\nđược, hơn nữa, đối phương mơ hồ mang lại cho hắn cảm giác sợ hết hồn hết vía.</p>\n\n<p>Thời khắc này hắn không chần chờ chút nào bấm quyết xuất thủ, lực lượng căn\nnguyên lập tức bạo phát, năm đạo căn nguyên của hắn toàn bộ giải khai, nhất là\nđạo căn nguyên cuối cùng lại chính là căn nguyên ánh sáng!</p>\n\n<p>Hắn chủ tu không phải là cường độ ánh sáng, mà là tốc độ ánh sáng, khi hắn đã\ntừng là Đệ Lục Sơn Hải chủ, am hiểu nhất cũng chính là tốc độ!</p>\n\n<p>Tốc độ hắn lao tới cực nhanh, trong chớp mắt đã tới gần. Hắn phất tay điều\nkhiển căn nguyên tạo thành thần thông, hóa thành một bàn tay căn nguyên to lớn\nkhiến tinh không run rẩy, thiên địa biến sắc chộp thẳng tới Mạnh Hạo.</p>\n\n<p>Bất kể là hắn hay phân thân tên Đạo Tôn dị tộc kia, thời khắc này đều dốc hết\ntoàn lực ra tay, thậm chí còn lấy cả pháp bảo ra. Pháp bảo phân thân tên Đạo\nTôn dị tộc kia là lớp vảy trên toàn thân hắn, bất kỳ một chiếc vảy nào đều có\nlực lượng ngập trời, thời khắc này hắn ngưng tụ mấy vạn chiếc vảy, tạo thành\ngió lốc đủ để xé rách một viên tinh cầu.</p>\n\n<p>Mà pháp bảo của tên Đệ Lục Sơn Hải chủ, lại là hai hạt châu màu đỏ quay quanh\nthân thể hắn. Theo hắn đang cực nhanh lao tới, hai hạt châu cũng hóa thành hai\nviên sao băng màu đỏ, bất kỳ một hạt châu nào đều tràn ra uy áp khiến người ta\nbiến sắc.</p>\n\n<p>Trong tiếng ầm ầm vang vọng, hai tên này đồng thời ra tay giết về phía Mạnh\nHạo. Trung niên áo bào tím - Đệ Ngũ Sơn Hải chủ lúc này lập tức biến sắc,\ngương mặt lộ ra vẻ lo âu.</p>\n\n<p>Nhưng sắc mặt của Mạnh Hạo từ đầu tới cuối đều rất bình tĩnh, hắn nhìn tên dị\ntộc cùng lão già kia đang lao tới, bỗng nhiên nở nụ cười. Trong đầu hắn đang\nhiện lên hình ảnh vị thần khổng lồ bên trong thế giới cổ Táng Thần phát ra\ntiếng gầm giận dữ kia.</p>\n\n<p>- Thần Hống... Mạnh Hạo khẽ lẩm bẩm, gần như ngay khoảnh khắc khi tên dị tộc\ncùng lão già chạm tới, ánh mắt hắn đột nhiên lộ ra tia sáng kỳ lạ, rồi lập tức\nhá to miệng. Lực lượng thân thể trong cơ thể hắn ầm ầm bạo phát, cho dù là\nThần Minh Đệ Nhị Khô, cho dù là lực lượng dập tắt Hỏa Đăng, vào giờ khắc này\ncũng không thể cản trở thân thể Mạnh Hạo bạo phát...</p>\n\n<p>- Hốngggg! !</p>\n\n<p>Trong nháy mắt Mạnh Hạo lập tức hướng về hai tên kia rống lớn, tiếng hống\ntruyền ra nhưng lại không nghe được âm thanh gì, dường như... âm thanh này\ncường độ quá lớn, lớn đến mức khiến cho quy tắc cũng không thể thừa nhận, pháp\ntắc cũng khó có thể kháng cự, tinh không như muốn vỡ nát, bầu trời cũng phải\ntan biến vậy! Thậm chí, âm thanh này đã lớn đến mức... không phải là tu sĩ hay\ndị tộc có thể nghe được nữa.</p>\n\n<p>Khi từng tầng sóng gợn không gian từ trước mặt Mạnh Hạo trực tiếp xé rách tinh\nkhông lan tràn ra, thì thanh âm của Mạnh Hạo mới từ xa xa truyền đến. Thanh âm\nkia như từ viễn cổ vang vọng về kiếp này vậy.</p>\n\n<p>Trong chớp mắt khi tiếng hống tràn ra ngập trời, tinh không phía trước Mạnh\nHạo lại giống như một tấm tơ lụa, vặn vẹo thành từng nếp gấp cuộn lại với\nnhau, tạo thành một cỗ gió lốc tinh không ầm ầm đánh vào phân thân tên Đạo Tôn\ndị tộc và Đệ Lục Sơn Hải chủ trước mặt.</p>\n\n<p>Uỳnh uỳnh uỳnh!</p>\n\n<p>Phân thân tên Đạo Tôn dị tộc phun ra một ngụm máu tươi, trong nháy mắt thân\nthể hắn như bị xé rách, phát ra tiếng hét thảm, nhưng tiếng hét của hắn bị đè\nép ngay tại chỗ, không truyền ra được chút nào. Hắn lập tức hóa thành một con\nthằn lằn to lớn mấy ngàn trượng đối kháng, nhưng vẫn liên tiếp bại lui.</p>\n\n<p>Về phần tên Đệ Lục Sơn Hải chủ kia lại càng không chịu nổi, máu tươi phun ra,\nmáu thịt bầy nhầy, hai chân trực tiếp trở thành thịt nhão, ngay cả xương cốt\ncũng đều trở thành tro bụi.</p>\n\n<p>Đây còn là nhờ hắn có tốc độ cực nhanh, khi tiếng hống của Mạnh Hạo truyền tới\nliền cấp tốc lui về sau nếu không, chỉ chậm trễ chút xíu nữa, thì chắc chắn\ntiêu tán không chỉ là cặp chân của hắn mà thôi.</p>\n\n<p>Vị kia trung niên áo bào tím - Đệ Ngũ Sơn Hải chủ bên trong quầng sáng kia,\nthời khắc này trong đầu trở nên ong ong, trợn mắt há hốc mồm, trân trối nhìn\nmột màn này, nhìn Mạnh Hạo cường hãn và kinh khủng, nhìn</p>\n\n<p>Đệ Lục Sơn Hải chủ chật vật, nhìn phân thân tên Đạo Tôn dị tộc kia thê thảm.</p>\n\n<p>Cũng đúng lúc này, vô số chiếc vảy - pháp bảo của phân thân tên Đạo Tôn dị tộc\nkia đồng loạt truyền ra tiếng răng rắc, trực tiếp hóa thành tro bụi.</p>\n\n<p>Mà hai hạt châu của Đệ Lục Sơn Hải chủ thời khắc này cũng truyền ra tiếng\n\"bụp\", trở thành bột phấn màu đỏ, tiêu tán ở xung quanh.</p>\n\n<p>- Lục nguyên Đạo... Đạo Tôn! ! Tâm thần Đệ Lục Sơn Hải chủ nổ vang, thời khắc\nnày hắn hoàn toàn quên mất thương thế của mình, quên mất pháp việc bảo vỡ nát,\ntrong đầu của hắn nhấc lên sóng gió ngợp trời trước giờ chưa từng có, ngơ ngác\nnhìn Mạnh Hạo.</p>\n\n<p>Hắn không thể tưởng tượng nổi, ngoại trừ lục nguyên Đạo Tôn ra, còn có tu sĩ\nnào khác có thể có khí thế kinh người như vậy! !</p>\n\n<p>Thân thể hắn không ngừng run rẩy, lời của mình vừa mới ra khỏi miệng, vậy mà\nlúc này hắn lại thấy được một vị Đạo Tôn lục nguyên khác!</p>\n\n<p>- Điều này không có khả năng, không có khả năng, Sơn Hải Giới bị phong ấn,\nĐịa Tạng là bởi vì lực lượng luân hồi mới tránh khỏi phong ấn, ngoại trừ hắn\nra, không còn ai có thể đột phá được phong ấn...</p>\n\n<p>Ở bên cạnh, phân thân tên Đạo Tôn dị tộc kia thời khắc này cũng đang run rẩy\nnhìn Mạnh Hạo, ánh mắt lộ ra kiêng kỵ mãnh liệt, thậm chí hắn thầm so sánh,\ncho dù là bản thể của mình ở chỗ này, chỉ sợ cũng không thể nắm chắc giết chết\nđược Mạnh Hạo.</p>\n\n<p>Sự cường hãn của đối phương đã vượt ra khỏi tưởng tượng của hắn, so với lần\ngặp ở núi thứ bảy không ngờ... còn phải kinh khủng hơn gấp 10 lần.</p>\n\n<p>- Điều này không thể nào! !</p>\n\n<p>Trong khi ba người còn đang hoảng sợ, thì đột nhiên sắc mặt Mạnh Hạo hơi tái\nnhợt, phun ra một ngụm máu tươi, ngụm máu tươi này không phải vì hắn bị\nthương, mà là Thần Minh Đệ Thất Khô trong cơ thể đã tiến hành đến thời khắc\nquan trọng nhất, lúc nào cũng có thể kết thúc, mà một khi kết thúc, thân thể\nhắn sẽ... tiến vào Đạo Tôn lục nguyên!</p>\n\n<p>Mà vửa rồi hắn ra tay đã tác động đến lực lượng thân thể, khiến cho Thần Minh\nThất Khô dường như thừa cơ bạp phát. Nhưng Mạnh Hạo không thèm để ý chút nào,\nthân thể hắn vô cùng mạnh mẽ, cho dù lúc này đang giao chiến với người khác\ncũng đủ để trấn áp, khiến cho lực lượng dập tắt ngọn Hồn Đăng thứ sáu không\nthể làm nên chuyện gì.</p>\n\n<p>- Mạnh mỗ vẫn chưa phải là Đạo Tôn. Mạnh Hạo hờ hững lên tiếng.</p>\n\n<p>Hắn vừa dứt lời, ánh mắt của phân thân tên Đạo Tôn dị tộc kia nhoáng lên một\ncái.</p>\n\n<p>- Trong người hắn có thương thế, cưỡng ép ra tay đã bị thương, chúng ta tiếp\ntục đánh tới, ép cho thương thế của hắn trở nên nặng hơn, hôm nay hắn hẳn phải\nchết! !</p>\n\n<p>Tên Đệ Lục Sơn Hải chủ vốn đã hoảng sợ tuyệt vọng, mất đi chiến ý, nhưng khi\nthấy được Mạnh Hạo phun ra máu tươi, ánh mắt lại lóe lên, dường như hy vọng\nđược thắp sáng, thời khắc này hắn không chút chậm trễ, lóe lên một cái, lần\nnữa đánh về phía Mạnh Hạo.</p>\n\n<p>Trong quần sáng, vị kia trung niên áo bào tím - Đệ Ngũ Sơn Hải chủ thời khắc\nnày gầm nhẹ, muốn phá vỡ quầng sáng, đi ra trợ giúp Mạnh Hạo.</p>\n\n<p>Nhưng vào lúc này, khóe miệng Mạnh Hạo lại lộ ra nụ cười lạnh, thân thể hắn\nkhông lùi mà tiến tới. Một bước bước ra, đã lập tức xuất hiện ở trước mặt phân\nthân tên Đạo Tôn dị tộc kia, tay phải hắn nâng lên, đấm thẳng xuống một quyền.</p>\n\n<p>\" Ầm\" một tiếng, Diệt Sinh quyền trực tiếp hút hết tất cả sinh cơ xung quanh\nđánh ra, phân thân tên Đạo Tôn dị tộc kia phát ra tiếng kêu thê lương thảm\nthiết, thân thể gần như tan vỡ, lập tức bị chấn bay về sau.</p>\n\n<p>Mạnh Hạo liếm môi một cái, hắn cảm nhận được Thần Minh Thất Khô trong cơ thể,\nvì tự mình vận dụng lực lượng thân thể mà lúc này lần nữa lại sôi trào, nhưng\nMạnh Hạo lại một lần nữa áp chế, chỉ còn lại có một tia.</p>\n\n<p>- Kết thúc rồi.</p>\n\n<p>Mạnh Hạo cười ha hả một tràng, rồi xoay người lóe lên, xuất hiện trước mặt lão\ngià đã từng là Đệ Lục Sơn Hải chủkia.</p>\n\n<p>Lão già này biến sắc, đồng tử co rút lại, không kịp thi triển thần thông, thậm\nchí còn không kịp lui về sau, lập tức cắn mạnh đầu lưỡi, phun ra máu tươi. Máu\ntươi của hắn tạo thành một màn sương máu giữa không trung, bên trong hiển hóa\nra vô số oan hồn, gào thét xông về phía Mạnh Hạo.</p>\n\n<p>Nhưng nắm đấm của Mạnh Hạo lại dường như đi theo một chiều không gian khác,\nmang theo khí tức nhập ma xuyên thấu qua, đánh thẳng tới trước mặt Đệ Lục Sơn\nHải chủ.</p>\n\n<p>Một quyền đánh xuống, thiên địa băng liệt!</p>\n\n<p>Thân thể Đệ Lục Sơn Hải chủ vào giờ khắc này trực tiếp nổ tung, chỉ còn lại\nmột cái đầu lâu phát ra tiếng hét thê lương gầm, bay nhanh lui về sau.</p>\n\n<p>- Chưa giết ngươi vội, bởi vì phải để cho ngươi biết, trong Sơn Hải Giới,\nkhông phải... không thể sinh ra Đạo Tôn! Mạnh Hạo vừa lên tiếng, liền ngẩng\nđầu giữa tinh không, hai tay nâng lên, như muốn ôm tinh không lại.</p>\n\n<p>Hắn hít sâu một hơi, khiến phong lôi cuồn cuộn, tinh không run rẩy, Sơn Hải\nGiới cũng đang chấn động!</p>\n\n<p>Cũng chính vào lúc này, một tia khí tức Thần Minh Thất Khô cuối cùng khiến máu\nthịt khô lại lập tức tiêu tán mất, theo đó, Mạnh Hạo cũng hoàn toàn vượt qua\nkhí tức dập tắt ngọn Hồn Đăng thứ sáu, thân thể của hắn truyền ra tiếng nổ ầm\nầm, ngày càng bạo phát tăng lên.</p>\n\n<p>Rầm rầm uỳnh!</p>\n\n<p>Thân thể Mạnh Hạo cấp tốc bành trướng, 10 trượng, 100 trượng, 200 trượng!</p>\n\n<p>300 trượng, 400 trượng, 500 trượng...</p>\n\n<p>Trong tiếng nổ ngập trời, thân thể Mạnh Hạo trở nên vô cùng khổng lồ, khiến\ntên Đệ Lục Sơn Hải chủ hô lên thất thanh, khiến trong đầu phân thân tên Đạo\nTôn dị tộc kia chấn động ầm ầm, trở nên hoảng sợ.</p>\n\n<p>Thậm chí toàn bộ Sơn Hải Giới cũng đều đang run rẩy, dường như đang chứng\nkiến... vị Đạo Tôn thứ hai của Sơn Hải Giới mà bao nhiêu năm rồi mới xuất hiện\nlại! !!</p>\n\n<p>Cho dù chỉ là thân thể đạt tới cảnh giới Đạo Tôn, nhưng cũng vẫn là Đạo Tôn! !</p>\n\n<p>Rầm rầm uỳnh!</p>\n\n<p>Thân thể Mạnh Hạo lần nữa bạo phát, 600 trượng, 700 trượng, 800 trượng, 900\ntrượng! !</p>\n\n<p>Vẫn còn đang tiếp tục! Mà theo thân thể hắn trở nên khổng lồ, khí thế của hắn\ncũng tăng lên ngập trời, trong nháy mắt liền tràn ngập Đệ Lục Sơn Hải, rồi\nkhông ngừng tràn ra những Sơn Hải khác.</p>\n\n<p>Giờ khắc này, chín núi đều rung chuyển!</p>\n\n<p>Giờ khắc này, Nhật Nguyệt, Tinh thần cùng sáng rực! !</p>\n\n<p>Giờ khắc này, thân thể hắn từ 900 trượng lần nữa ầm ầm kéo lên, 930 trượng,\n970 trượng, 999 trượng... và thêm một trượng nữa!</p>\n\n<p>Một ngàn trượng! !</p>\n\n<p>Thân thể ngàn trượng, Đạo Tôn cảnh! !</p>\n\n<p>Đúng lúc này, toàn bộ Huyền Quy trên chín núi liền phát ra tiếng gầm thét, ý\nchí Sơn Hải Giới cũng nổi lên vô tận thần niệm, bao trùm toàn bộ tinh không,\nthậm chí ngay cả song phương đang giao chiến vào lúc này cũng đều cảm nhận\nđược một cỗ khí tức tuyệt thế từ Đệ Lục Sơn Hải bạo phát ra!</p>\n\n<p>- Từ nay về sau, Mạnh Hạo ta, chính là Đạo Tôn! Mạnh Hạo nhẹ giọng lên tiếng,\nnhưng thanh âm của hắn lại như lôi đình, nổ vang khắp bốn phương tám hướng.\nTrên thân thể nghìn trượng của hắn có vô số phù văn trôi nổi, trong cơ thể hắn\nẩn chứa lực lượng kinh người không tưởng tượng nổi!</p>\n\n<p>Hắn nắm chắt nắm đấm, giống như... nắm tinh không, nắm... vận mạng!</p>\n\n<p>Trời đất dưới chân!</p>\n"
}