{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1537.html",
  "title": " Chương 1549: Mang đi Binh Dũng",
  "chapterNumber": "1537",
  "slug": "chuong-1537",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1537.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1538.html",
  "contentHTML": "<p>Đại lễ tộc trưởng Phương gia Nam Thiên Tinh, cuối cùng đã kết thúc hoàn mỹ, cả\nĐệ Cửu Sơn Hải, tất cả tông môn thế lực, từ ngày này trở về sau, khi thấy được\nPhương Tú Phong, đều phải khách sáo chào hỏi, bởi vì Phương Tú Phong là đại\nbiểu cả Phương gia! Nam Thiên Tinh, cũng từ nay về sau phần lớn tộc nhân\nPhương gia đóng giữ, theo trận pháp mở ra, cùng với Đông Thắng Tinh trên một ý\nnghĩa nào đó, đã liên tiếp cùng nhau</p>\n\n<p>Đồng dạng như vậy, bảo vệ Nam Thiên Tinh, cũng theo Phương Tú Phong trấn thủ,\ntrở thành việc của Phương gia, không chỉ là việc của cá nhân ông, về điểm này,\nlà Phương Thủ Đạo cũng thế, Phương Ngôn Khư cũng vậy, đều không có gì từ chối</p>\n\n<p>Bảo vệ Sơn Hải Giới, đây là lời thề</p>\n\n<p>của La Thiên gia tộc! Mạnh Hạo rời đi, sau khi đại lễ phụ thân nhậm chức kết\nthúc ngày thứ ba, hắn cáo biệt cha mẹ, bay ra Nam Thiên Tinh</p>\n\n<p>Hắn cũng không biết chính mình lần sau trở lại là khi nào, cho nên trước lúc\nnày, muốn đi gặp mặt một số cố nhân, muốn đi đòi lại một số món nợ bên ngoài</p>\n\n<p>Trạm thứ nhất của hắn, là Đông Thắng Tinh! Khi thân ảnh Mạnh Hạo mượn trận\npháp Nam Thiên Tinh, trực tiếp truyền tống đến Đông Thắng Tinh, hắn bay về\nphía tổ trạch, đi tới ngọn núi nhất mạch Đan đạo, thăm viếng Đan Lão, gặp lại\ncố nhân, cuối cùng Phương Thủ Đạo giúp hắn mở ra tổ địa của gia tộc! Mạch Hạo\nnhìn lốc xoáy to lớn xuất hiện trong thiên địa kia, nhìn bên trong lốc xoáy,\nthấy Binh Dũng lần nữa hóa thành ngọn núi trong tổ địa quen thuộc, làm cho nội\ntâm hắn chấn động, trong đầu hắn, lần nữa hiện lên Kha Vân Hải</p>\n\n<p>Cha</p>\n\n<p>Mạnh Hạo lẩm bẩm, cất bước, bước chân vào trong lốc xoáy, xuất hiện ở phía\ntrước Binh Dũng kia</p>\n\n<p>Gần như ngay khoảnh khắc Mạnh Hạo xuất hiện, Binh Dũng vốn đang ngủ say, nhưng\nđột nhiên, khí tức trên người thức tỉnh, chậm rãi mở mắt</p>\n\n<p>Trong thân thể nổ \"ầm ầm\", từ từ đứng lên, khí thế Chuẩn Đạo ầm ầm bùng phát</p>\n\n<p>Nó đang đợi Mạnh Hạo đến, chờ Mạnh Hạo mang đi! Ngày này, cuối cùng đã tới!</p>\n\n<p>Ta sẽ mang ngươi đi</p>\n\n<p>Vĩnh viễn, theo bên cạnh ta! Mạnh Hạo nâng tay lên nhẹ nhàng vuốt ve Binh\nDũng, khí tức đến từ trên người Binh Dũng là hồi ức về Kha phụ trong trí nhớ\ncủa hắn</p>\n\n<p>\"Còn có một Binh Dũng khác, ta nhất định cũng phải tìm trở về</p>\n\n<p>\" Mạnh Hạo hít sâu một hơi, vung tay một cái, lập tức Binh Dũng liền hóa thành\nmột đạo cầu vồng, bay vào bên trong Tiên Khư mà Mạnh Hạo lấy được từ Hải Mộng\nChí Tôn! Binh Dũng sớm đã đồng hóa cùng Tiên Khư, cái nó đồng hóa, không phải\nmặt đất, mà là khí tức của Tiên Khư, cho nên nó không thể rời tổ địa, một khi\nrời đi, không có khí tức của Tiên Khư nó sẽ chết</p>\n\n<p>Cho nên, Mạnh Hạo mới từ Hải Mộng Chí Tôn, yêu cầu một phiến Tiên Khư Đại Địa,\nhắn</p>\n\n<p>chính là vì Binh Dũng</p>\n\n<p>Thời khắc này nhìn thấy Binh Dũng bay vào trong Tiên Khư, trong lòng Mạnh Hạo\nkhẩn trương</p>\n\n<p>Dù sao hết thảy đều chỉ là phán đoán của hắn</p>\n\n<p>Dần dần, sau khi hắn thấy Binh Dũng không có khó chịu, lúc này Mạnh Hạo mới\nthở phào nhẹ nhõm</p>\n\n<p>Từ nay về sau, chúng ta cùng nhau</p>\n\n<p>đi khắp Sơn Hải Giới! Trong mắt Mạnh Hạo lóe sáng, hắn cúi đầu về phía Minh\nCung xa xa</p>\n\n<p>Đang lúc muốn rời đi, bỗng nhiên, từ bên trong Minh Cung kia truyền ra thanh\nâm già nua của lão tổ đời một</p>\n\n<p>Truyền thừa của Lý chủ, vốn là tại Nam Thiên Tinh, rồi sau đó ở Đông Thắng\nTinh, giờ này</p>\n\n<p>đang ở Đệ Bát Sơn Hải! Thanh âm quanh quẩn, trong phút chốc có một cái ngọc\ngiản từ trong Minh Cung bay ra, thoáng cái xuất hiện trước mặt Mạnh Hạo, Mạnh\nHạo đưa tay đón nhận</p>\n\n<p>Trong này, chính là vị trí của truyền thừa Lý chủ, ngươi cầm ngọc giản này là\ncó thể tìm được!</p>\n\n<p>Truyền thừa này, vốn phải Đạo Cảnh mới có thể thu được, bất quá với tu vi của\nngươi lúc này, cũng có thể</p>\n\n<p>tìm được truyền thừa, thu được truyền thừa, đối với ngươi</p>\n\n<p>có trợ giúp rất lớn! Thanh âm lão tổ đời một từ từ suy yếu</p>\n\n<p>Thần thức Manh Hạo dung nhập ngọc giản, lập tức cảm nhận được, ở trong tinh\nkhông cách nơi này không xa, tồn tại một lực triệu hoán, triệu hoán này rất\nsuy yếu, nhưng không ngừng kiên trì, chỉ cần đi theo tìm, là có thể tìm được</p>\n\n<p>Nhưng Mạnh Hạo lại cảm thấy rất kỳ quái, bởi vì hắn mơ hồ cảm nhận được,\ntruyền thừa Lý chủ đang ở núi thứ tám kia, không ngờ không phải đứng yên, mà\nđang di chuyển</p>\n\n<p>\"Nam Thiên Tinh, Đông Thắng Tinh, núi thứ tám</p>\n\n<p>\" Cặp mắt Mạnh Hạo bỗng nhiên mở to, đầu óc hắn có một phán đoán khó tin</p>\n\n<p>Không thể nào</p>\n\n<p>Mạnh Hạo lẩm bẩm, ở đó trong tinh không núi thứ chín, một con rùa khổng lồ\nđang khẽ ngâm nga, vui sướng phi hành, ở chung quanh nó, có khoảng trăm tu sĩ,\ntừng người đều diệu võ dương oai, giống như hộ vệ</p>\n\n<p>Lão tổ uy vũ, Kháo Sơn uy vũ!</p>\n\n<p>Lão tổ vô địch, Kháo sơn vô địch! Vừa đi, những người này vừa lớn tiếng gầm\nthét, khiến cho thanh âm tạo thành sóng âm, tản ra bốn phía, phàm là có tu sĩ\ngặp được, đều lập tức biến sắc</p>\n\n<p>Lão rùa đen này chính là Kháo Sơn lão tổ, thời khắc này lão thảnh thơi, trong\nmiệng không ngừng nhai nuốt, một bộ dáng thư thái</p>\n\n<p>Vẫn là núi thứ tám này tốt, kỳ vọng ở chỗ không có Mạnh Hạo, chỉ cần không có\nhắn, hết thảy chính là tốt đẹp! Kháo Sơn lão tổ cảm khái, càng cảm thấy quyết\nđịnh của mình lúc trước chạy khỏi Đệ Cửu Sơn Hải là vô cùng chính xác</p>\n\n<p>Tên khốn kiếp Mạnh Hạo kia, hắn nằm mơ cũng không nghĩ tới, lão tổ ta đã không\ntrở lại Đệ Cửu Sơn Hải chơi đùa</p>\n\n<p>với hắn, lão tổ ở Đệ Bát Sơn Hải, tiêu dao tự tại</p>\n\n<p>Kháo Sơn lão tổ vô cùng đắc ý, hưởng thụ mọi người bốn phía vây quanh làm cho\nlời nói của lão trở nên uy vũ, nhưng đúng lúc này, bỗng nhiên lão không khỏi\nrun run một chút</p>\n\n<p>Hả? Chuyện gì xảy ra, thế nào đột nhiên sợ hết hồn hết vía vậy ta?</p>\n\n<p>Kháo Sơn lão tổ sửng sốt, nhưng cũng không có coi trọng việc này, tiếp tục\ntiêu dao</p>\n\n<p>Mà ở Đệ Cửu Sơn Hải, Mạnh Hạo thu cất ngọc giản, sắc mặt có chút cổ quái,\ntrong lòng có phỏng đoán, liền bái biệt lão tổ đời một, đi ra khỏi tổ địa,\nchạy thẳng tới truyền tống trận</p>\n\n<p>Được nửa đường, Mạnh Hạo chợt ngừng bước chân, quay đầu lại, hắn thấy trên một\nđỉnh núi phía xa xa, có một tu sĩ mặc áo đen ngồi ở đó</p>\n\n<p>Trước kia, người này là mặc áo trắng, từ sau khi cam nguyện trở thành cái bóng\ncủa gia tộc, áo của hắn liền biến thành màu đen, giống như đêm tối, vĩnh viễn\nở nơi âm u</p>\n\n<p>Hắn là Phương Vệ!</p>\n\n<p>Chỗ này là đi truyền tống trận nhất định phải qua đây, hắn biết Mạnh Hạo trở\nvề, vì thế ở chỗ này chờ đợi</p>\n\n<p>Hai người ánh mắt gặp nhau, hai bên đều không có nói chuyện, Mạnh Hạo trầm\nmặc, hồi lâu sau, hắn mỉm cười, cao giọng lên tiếng:</p>\n\n<p>Huynh tại sao kêu là Phương Vệ? Phương Vệ thân thể chấn động, dường như bị câu\nnói này, mang theo hồi ức từng trải qua, trong ánh mắt hắn lóe sáng, nhìn Mạnh\nHạo, thanh âm trầm thấp, nhưng lại mang theo kiên quyết:</p>\n\n<p>Bởi vì ta muốn bảo vệ Phương gia! Mạnh Hạo bỗng nhiên điểm một ngón tay, ngay\nkhoảnh khắc ngón tay hạ xuống, thân thể Phương Vệ ầm ầm chấn động, không ngờ\ntrên người của hắn, xuất hiện ánh sáng xanh mãnh liệt</p>\n\n<p>Đây là ánh sáng La Thiên Tiên, mầm đạo trong cơ thể hắn, trong một chớp mắt\nnày liền thức tỉnh hơn phân nửa, khiến cho tu vi hắn thiêu đốt, trong mơ hồ\ndường như muốn đột phá bùng phát</p>\n\n<p>Mạnh Hạo sắc mặt hơi tái nhợt, hướng về phía Phương Vệ cười cười, lúc xoay\nngười đã hóa thành cầu vồng bay về phía truyền tống trận</p>\n\n<p>Phương Vệ ánh mắt phức tạp, cảm nhận được tu vi cùng với khí tức của La Thiên\nTiên sôi trào bên trong cơ thể, hắn nhìn theo Mạnh Hạo đã đi xa, khi không còn\nnhìn rõ, bỗng nhiên hắn lớn tiếng nói</p>\n\n<p>Mạnh Hạo! Chờ huynh trở về, ta muốn chiến đấu một trận với huynh!</p>\n\n<p>Được!</p>\n\n<p>Thanh âm Mạnh Hạo quanh quẩn, thân ảnh bên trong truyền tống trận, theo tia\nsáng nhoáng lên một cái, biến mất vô ảnh</p>\n\n<p>Cho nên, không quản gặp nguy hiểm gì, huynh phải trở về an toàn! Phương Vệ nhẹ\ngiọng lẩm bẩm, đứng dậy bước đi về hướng Dược Tiên Tông, trong mắt hắn mang\ntheo kiên nghị, đó là kiên định vì gia tộc có thể hy sinh hết thảy</p>\n\n<p>Đệ Cửu Sơn Hải Giới, trong truyền tống trận bên trong một phiến thiên thạch\ntrong tinh không, thân ảnh Mạnh Hạo từ trong trận pháp đi ra, hắn vỗ lên túi\ntrữ vật, lập tức xuất hiện một bó to giấy nợ</p>\n\n<p>\"Trước nên đi tìm ai tính sổ sách đây? Thôi thôi, thiếu tiền ta quả thật nhiều\nlắm, vậy rút thăm đi, rút được người nào, thì đi tìm người đó trước!\" Mạnh Hạo\nthầm quyết định, từ trong bó lớn giấy nợ, rút ra một tấm, sau khi liếc nhìn,\nMạnh Hạo vui vẻ</p>\n\n<p>\"Thái Dương Tử? Không tệ không tệ, hắn thiếu ta không ít linh thạch đâu</p>\n\n<p>\" Mạnh Hạo gương mặt mong đợi, cầm giấy nợ chạy thẳng đến truyền tống trận của\nThái Dương Sơn, rất nhanh đến nơi, nhưng không đợi hắn bước chân vào trận\npháp, lập tức đệ tử của Thái Dương Sơn bảo vệ ở chỗ này, vừa nhìn thấy Mạnh\nHạo lập tức mặt biến sắc</p>\n\n<p>Không để ý đến mấy tên đệ tử này, Mạnh Hạo nhanh chóng bước chân vào trong\ntrận pháp, theo tia sáng truyền tống lóng lánh, thân ảnh hắn biết mất</p>\n\n<p>Khi xuất hiện, trước mắt Mạnh Hạo rõ ràng là một thế giới cực nóng, giống như\nsa mạc, nhưng không ở bất kỳ một tinh tú nào, mà nơi này là một tiểu thế giới\nđược sáng tạo ra</p>\n\n<p>Bầu trời mờ tối, mặt đất khô cằn, chung quanh có vô số ngọn núi, mỗi ngọn núi\nđều là núi lửa, tùy thời đều có thể phun trào</p>\n\n<p>Vào thời khắc Mạnh Hạo đến, hắn liền thấy có ít nhất mười ngọn núi lửa đang nổ\nvang, khói đen cuồn cuộn bay lên không trung, vô số vòng lửa bắn ra bốn phía\nmà rơi xuống</p>\n\n<p>Chỗ này, chính là Thái Dương Sơn, trong truyền thuyết, đã từng ở Tiên giới, là\nmột trong mảnh vỡ của những địa phương trên thế giới bị sụp đổ do mặt trời rơi\nxuống, vì dưới mặt đất, tồn tại rất nhiều thái dương lực, cho nên mới có những\nnúi lửa này, mới có thời khắc bạo phát rung chuyển trời đất! Cũng bởi vì vậy ở\nnơi này tạo thành nơi tu hành độc đáo, dần dần, tạo thành Thái Dương Sơn, sau\nkhi trải qua bao nhiêu năm phát triển, rốt cuộc trở thành một trong năm đại\nthánh địa của Đệ Cửu Sơn Hải hiện nay! Truyền tống trận ra vào Thái Dương Sơn\nkhác nhau, nhưng bất luận là cửa ra hay là cửa vào, đều có đệ tử của Thái\nDương Sơn bảo vệ nghiêm ngặt, nhất là truyền tống trận cửa vào còn hơn thế</p>\n\n<p>Ngay khoảnh khắc thân ảnh Mạnh Hạo xuất hiện, lập tức đã có người nhận ra</p>\n\n<p>Là Mạnh Hạo! Ở bốn phía truyền tống trận lúc này có trên trăm đệ tử, ngay khi\nmỗi người nhìn thấy Mạnh Hạo, lập tức đều biến sắc, đều không biết vì cái gì\nMạnh Hạo đột nhiên đến, liền có đệ tử nhanh chóng bóp nát ngọc giản báo cáo\nviệc này</p>\n\n<p>Mạnh Hạo vội ho một tiếng, hướng về phía các đệ tử Thái Dương Sơn đang như gặp\nđại địch kia, cười cười ngượng ngùng, dường như có chút xấu hổ, sau khi ho\nkhan, hắn hắng giọng một cái, lập tức rống lớn</p>\n\n<p>Thái Dương Tử, ngươi thiếu tiền ta, nên trả rồi!!! Thanh âm nổ vang giống như\nsấm sét, thiên địa biến sắc, gió mây cuốn ngược, tạo thành sóng gợn vô tận,\nnhấc lên cuồng phong, quét ngang thế giới bên trong</p>\n\n<p>Khiến cho những ngọn núi lửa kia, đều rung chuyển trong phạm vi lớn phát ra\ntiếng nổ ầm ầm, làm cho thiên địa càng thêm mờ tối, bầu trời rung chuyển,\nkhiến cho bên trong thế giới này, bất kể ở địa phương nào, đều có thể nghe\nđược thanh âm của Mạnh Hạo</p>\n\n<p>Cảnh tượng này, làm cho những đệ tử Thái Dương Sơn kia, từng tên một trợn mắt\nhá hốc mồm, thậm chí cả Thái Dương Sơn, trong một chớp mắt, đều hoàn toàn vù\nvù khởi dậy, vô số đệ tử Thái Dương Sơn bị tiếng rống to này làm cho khiếp sợ</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}