{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1397.html",
  "title": " Chương 1409: Chấn động Sơn Hải",
  "chapterNumber": "1397",
  "slug": "chuong-1397",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1397.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1398.html",
  "contentHTML": "<p>Đây là... máu của Cửu Phong Chí Tôn, đứng đầu ba đại Chí Tôn!</p>\n\n<p>Một giọt Chí Tôn Huyết, vốn không nên xuất hiện trên thế gian, nhưng lại vì\ngương đồng thần bí khó lường hơn, từ đó xuất hiện trên Sơn Hải Giới!</p>\n\n<p>Gần như ngay khoảnh khắc giọt Chí Tôn Huyết xuất hiện, chẳng những tâm thần\nMạnh Hạo nổ ầm ầm, ngay cả Sơn Hải Giới cũng đều chấn động. Cho dù Anh Vũ và\nBì Đống dùng toàn lực che đậy khí tức của Chí Tôn Huyết, nhưng khí tức này vẫn\nlan tràn ra trong vô hình, có lẽ không có bị mọi người Cửu Hải Thần Giới nơi\nnày phát hiện, nhưng trong Sơn Hải Giới, lại có những tồn tại khác, trong chớp\nmắt, tâm thần đều nổi sóng gí cuồn cuộn.</p>\n\n<p>Chín Đại Sơn Hải, hợp thành Sơn Hải Giới, tại bốn phía Sơn Hải Giới, tồn tại\nhai tinh tú mặt trời mặt trăng vây quanh vĩnh cửu, khiến cho Sơn Hải Giới có\ngiao điểm ánh sáng ngày và đêm!</p>\n\n<p>Mà giờ khắc này, hai tinh tú này không ngờ chấn động mạnh, mà mọi người ở các\nSơn Hải ngẩng đầu nhìn lên, cho dù là người phàm, cũng đều có thể phát hiện,\nmặt trăng mặt trời trên bầu trời, vào giờ khắc này run rẩy.</p>\n\n<p>Đệ Cửu Sơn Hải, Đệ Bát Sơn Hải, Đệ Thất Sơn Hải... Cho đến Đệ Nhất Sơn Hải,\ntất cả mọi người Sơn Hải Giới, phàm là người giờ khắc này ngẩng đầu nhìn lên,\nđều từng người rúng động kinh hãi.</p>\n\n<p>- Mặt trời... đang run rẩy!!!</p>\n\n<p>- Mặt trăng, đang run rẩy...</p>\n\n<p>- Xảy ra chuyện gì, tại sao lại như vậy! Trong Sơn Hải Giới, vô số sinh mạng\nhoảng sợ, những hung thú toàn bộ phủ phục xuống, dường như đang bái lạy, những\nngười phàm kia cũng đều trong lòng sợ hãi, xuất hiện dáng vẻ thành kính, quỳ\nbái.</p>\n\n<p>Những tu sĩ kia, từng người da đầu tê dại, nhìn mặt trăng mặt trời đều run\nrẩy, cả đời bọn họ cho tới bây giờ chưa từng thấy, tâm thần đều nổi sóng gió\ncuồn cuộn.</p>\n\n<p>Vô số cường giả bay ra, tất cả Đạo Cảnh ở các Sơn Hải Giới, vào giờ khắc này\nđều biến sắc.</p>\n\n<p>Vô số tồn tại đều thấy rõ, mặt trời mặt trăng, đích xác đang run rẩy, không\ncòn vận chuyển, mà đều dừng lại, tựa hồ bị khí tức nào đó hấp dẫn, khiến cho\nhai viên tinh tú này, dường như có ý chí thức tỉnh.</p>\n\n<p>Theo chúng dừng lại, tất cả biển của Sơn Hải Giới toàn bộ cuồn cuộn gầm thét,\ntoàn bộ nổ ầm ầm ngập trời; tất cả núi, vào giờ khắc này chấn động, dường như\nđang phẫn nộ gào rống.</p>\n\n<p>Mà nếu cẩn thận nhìn Nhật Tinh kia, có thể thấy được mơ hồ, ở trong tinh tú đó\nbất ngờ có một thanh kiếm!</p>\n\n<p>Một thanh kiếm lớn màu vàng, một thanh kiếm đã từng tiêu diệt vô số tồn tại,\ntừng khiến cho vô số người run rẩy!</p>\n\n<p>Đó là... kiếm của Chí Tôn, nó có một cái tên đã từng vang danh khắp Tiên giới,\nở trong trường hạo kiếp kia còn làm cho ba ngàn hạ giới run rẩy, khiến hai cổ\nthế lực khác cũng đều kinh hãi... là Cửu Phong Kiếm!</p>\n\n<p>Theo Cửu Phong Chí Tôn rơi xuống, thanh kiếm này cũng mất tích, nhưng giờ này,\nkhông ngờ nó xuất hiện ở bên trong Nhật Tinh, có lẽ... không phải nó xuất hiện\nở nơi này, mà... chính là Nhật Tinh của Sơn Hải Giới, đã từng huyễn hóa ra\nthanh Cửu Phong Kiếm kia!!!</p>\n\n<p>- Cửu Phong Kiếm! Trời ơi! Nhật Tinh lại là Cửu Phong Kiếm biến hóa ra...\nĐiều này sao có thể!!!</p>\n\n<p>- Thật khó tin, điều này lật đổ hết thảy lịch sử, tại sao có thể như vậy!?!\nPhàm là nhân vật hiểu rõ Sơn Hải Giới, đều trong chớp mắt này, trong đầu óc\nkêu \"ong ong\".</p>\n\n<p>Đồng dạng, giờ khắc này, ở trong Nguyệt Tinh kia có khí thế thức tỉnh ngập\ntrời, mơ hồ có thể thấy được mơ hồ bên trong Nguyệt Tinh, cũng có một vật!</p>\n\n<p>Đó không phải là kiếm, mà là... một bộ áo giáp!</p>\n\n<p>Một bộ áo giáp ánh trăng!!!</p>\n\n<p>Áo giáp này tỏa hào quang vô tận, trong nhu hòa mang theo sát khí, dường như\ntrên nó đã từng nhuộm quá nhiều máu tươi, có quá nhiều chiến tích, bởi vì nó\ncũng có một cái tên từng chấn động tất cả mọi người... là Cửu Phong Giáp!!!</p>\n\n<p>Hai pháp khí của Cửu Phong Chí Tôn!</p>\n\n<p>Chín Đại Sơn Hải, toàn bộ khiếp sợ!</p>\n\n<p>- Ta nhớ lại một truyền thuyết... Câu nói này, vào giờ khắc này, đều nổi lên\ntrong tâm thần của nhiều cường giả Đạo Cảnh ở chín Đại Sơn Hải Giới, gần như\nmỗi người bọn họ đều nghĩ tới một truyền thuyết, mà bọn họ đã từng cảm thấy\nhoang đường như vậy!</p>\n\n<p>- Trong truyền thuyết, mỗi tòa Sơn Hải trong Sơn Hải Giới chúng ta, đều sẽ\nxuất hiện một người mạnh nhất, dung hợp Sơn Hải trở thành Sơn Hải chủ! Mà...\ntrên thực tế, phía trên chín Đại Sơn Hải chủ này, vẫn tồn tại một nhân vật\ncường hãn hơn, đó là... Sơn Hải Giới chủ!!!</p>\n\n<p>- Chủ nhân của cả Sơn Hải Giới, một niệm Sơn Hải diệt, một niệm Sơn Hải sinh,\nngười này tồn tại sẽ dẫn dắt cả Sơn Hải Giới, tái hiện huy hoàng đã từng là\nTiên giới Chí Tôn!</p>\n\n<p>- Trong truyền thuyết, thời điểm Sơn Hải Giới chủ sắp xuất hiện, nhật nguyệt\nkhông xoay tròn nữa, có hào quang truyền khắp Sơn Hải Giới... trong truyền\nthuyết... còn có thể có chín con Huyền Quy quỳ lạy, gào thét vang trời! Tiếng\nlẩm bẩm thất thanh truyền ra từ trong miệng rất nhiều Đạo Cảnh trong Sơn Hải\nGiới.</p>\n\n<p>Tại Đệ Tứ Sơn Hải giới, trong mắt Địa Tạng lộ ra tia sáng kỳ dị, nhìn lên tinh\nkhông bầu trời.</p>\n\n<p>Đúng vào giờ khắc này, bỗng nhiên, trong Đệ Nhất Sơn Hải, trên đỉnh núi thứ\nnhất, trong thiên trì, có một con Huyền Quy to lớn nằm ở nơi đó, cũng giống\nnhư Huyền Quy của Đệ Cửu Sơn Hải, giống như hạch tâm của mỗi Sơn Hải.</p>\n\n<p>Nhưng thời khắc này, con Huyền Quy đột nhiên mở mắt ra, ngay khoảnh khắc mở\nmắt, thân thể nó run rẩy, lại phát ra một tiếng gầm thét truyền khắp Đệ Nhất\nSơn Hải.</p>\n\n<p>Tiếng gầm thét này, vang vọng trong tâm thần của mỗi một tu sĩ sinh ra trên Đệ\nNhất Sơn Hải.</p>\n\n<p>G</p>\n\n<p>ần như ngay khoảnh khắc thanh âm này truyền khắp bốn phương tám hướng, trong\nĐệ Nhị Sơn Hải, Huyền Quy trên núi thứ hai cũng gầm thét; rồi sau đó, Đệ Tam\nSơn Hải, Đệ Tứ Sơn Hải, Đệ Ngũ Sơn Hải...</p>\n\n<p>Cho đến Đệ Cửu Sơn Hải, Huyền Quy của chín Đại Sơn Hải, đều cùng lúc này gầm\nthét, thanh âm của chúng dung hợp cùng một chỗ, tạo thành một thanh âm vang\nvọng khắp Sơn Hải Giới.</p>\n\n<p>Vô số người run rẩy, trong một chớp mắt này, chín con Huyền Quy chí cao vô\nthượng, đại biểu cho chín Đại Sơn Hải, không ngờ toàn bộ từ trên đỉnh núi chỗ\nSơn Hải của mình bay lên không trung, trong tinh không gầm thét còn cuồng bạo\nhơn.</p>\n\n<p>Đến cuối cùng, bọn chúng lại... cùng hướng về một phương hướng, quỳ bái, giống\nnhư cung nghênh chủ nhân của chúng!!!</p>\n\n<p>Mà ở phương hướng đó, bất ngờ chính là... hướng Đệ Cửu Sơn Hải!!!</p>\n\n<p>Trên đời chấn động, Sơn Hải Giới nổ ầm ầm!</p>\n\n<p>Giờ khắc này, vô số Đạo Cảnh, đều trong hoảng sợ, toàn bộ đưa mắt nhìn về\nhướng Đệ Cửu Sơn Hải, mà Đạo Cảnh trong Đệ Cửu Sơn Hải, cũng đều đang rúng\nđộng.</p>\n\n<p>Chỉ là, không ai có thể tìm được, hướng nhìn của 9 con Huyền Quy này, là khu\nvực nào trên Đệ Cửu Sơn Hải!</p>\n\n<p>Khi 9 con Huyền Quy gào thét kéo dài rất lâu, làm cho cả Sơn Hải Giới đều run\nrẩy, tiếng gầm thét của chúng dần dần hóa thành một thanh âm, trong thương\ntang cổ xưa mang theo ý lạnh như băng, dường như không có bất kỳ tâm tình gì,\ndường như... chỉ là thanh âm của một khí linh!</p>\n\n<p>- Giới chủ phủ xuống Sơn Hải, là khoảnh khắc chín cấm trở về vị trí cũ!</p>\n\n<p>Câu nói này truyền khắp chín Đại Sơn Hải, quanh quẩn trong tâm thần của vô số\nngười, nhấc lên tiếng nổ ầm ầm, giống như lật đổ thế giới, khiến cho trong đầu\ntoàn bộ tu sĩ chín Đại Sơn Hải, như có hàng vạn tiếng sấm sét nổ tung.</p>\n\n<p>- Giới chủ, người chủ Sơn Hải Giới?</p>\n\n<p>- Rốt cuộc đã xảy ra chuyện gì?</p>\n\n<p>- Trở về vị trí cũ, hay là sau khi Giới chủ này trở về vị trí cũ, chín Đại\nSơn Hải, đều ở trong một ý niệm của hắn?</p>\n\n<p>- Chín con Huyền Quy chính là nhìn về phía Đệ Cửu Sơn Hải, hay là... hay là\nngười gọi là Giới chủ này ở trong Đệ Cửu Sơn Hải!!! Khi vô số người bàn tán ầm\nĩ, trong Đệ Cửu Sơn Hải cũng như thế, bốn tinh tú lớn, bốn gia tộc lớn, năm\nthánh địa, ba giáo sáu tông, tất cả thiên kiêu giờ khắc này đều hoảng sợ, tim\nđập thình thịch.</p>\n\n<p>Tất cả Đạo Cảnh đều nhìn thấy Huyền Quy trong Sơn Hải của mình, là nhìn... về\nphía Đệ Cửu Sơn Hải Giới!</p>\n\n<p>Ba đại đạo môn, cũng như thế!</p>\n\n<p>Trong Cửu Hải Thần Giới, Phàm Đông Nhi cũng thế, yêu tu cũng vậy, còn có ba\nlão ẩu, còn có các Đạo Cảnh khác, đều hoảng sợ trong lòng. Mỗi người đều mờ\nmịt, bọn họ không cách nào nghĩ tới: nhân vật dẫn tới hết thảy biến hóa này,\nthời khắc này đang ở trong Cửu Hải Thần Giới của họ.</p>\n\n<p>Rúng động nhất, là chín vị Sơn Hải chủ của chín Đại Sơn Hải hiện tại, bọn họ\nđều dâng lên khí thế, mang theo khí phách và nghiêm nghị, quanh quẩn tại Sơn\nHải của mình.</p>\n\n<p>Quý chủ cũng xuất hiện ở Đệ Cửu Sơn Hải, con mắt thật to kia tràn ra uy áp\nngập trời.</p>\n\n<p>Bọn họ... không cam lòng, vô duyên vô cớ lại xuất hiện một Sơn Hải Giới chủ\nngự trị trên bọn họ như vậy!</p>\n\n<p>Cùng lúc đó, trong Tiên Khư của Đệ Cửu Sơn Hải, nữ Chí Tôn áo trắng kia, vốn\nđang khoanh chân tĩnh tọa, Lý Linh Nhi cũng đang ngồi bên cạnh nàng.</p>\n\n<p>Nhưng ngay khoảnh khắc đó, nữ nhân áo trắng chợt mở ra đôi mắt phượng, thần\nsắc biến đổi, cho dù là nàng đều lộ ra vẻ khiếp sợ, thân thể đứng lên bước ra\nmột bước, nàng đã ở ngoài Tiên Khư, trên tinh không vô tận mắt nhìn về phía\nbiển thứ chín!</p>\n\n<p>- Chí Tôn Huyết của Cửu Phong đại ca... Nữ nhân áo trắng lẩm bẩm, thân thể\nrun nhè nhẹ, dường như mang theo không thể tin... Mãi hồi lâu, tâm thần của\nnàng mới chậm rãi khôi phục nhưng trong mắt lại lóe lên tia sáng kỳ dị: - Yêu\nPhong nhất mạch, là hắn...</p>\n\n<p>Giờ khắc này, cả Sơn Hải Giới, trong chín Đại Sơn Hải, rất nhiều nhân vật đều\nđang suy đoán: Sơn Hải Giới chủ tương lai dẫn tới hết thảy biến hóa này, rốt\ncuộc hắn... là người nào!</p>\n\n<p>Rất nhiều người muốn tìm được Sơn Hải Giới chủ, có người chuẩn bị cung nghênh,\ncó người chuẩn bị đánh chết tranh đoạt, đủ các loại tâm tư... đồng dạng, cũng\nvì chuyện này, khiến cho không ít người từ trong Sơn Hải Giới của mình bay ra,\nnhắm thẳng tới Đệ Cửu Sơn Hải.</p>\n\n<p>Trong lúc nhất thời, gió nổi mây trôi, chín Đại Sơn Hải, xuất hiện dao động và\nchuyển động trước nay chưa từng có!</p>\n\n<p>Mà giờ khắc này Mạnh Hạo còn ngồi bên trong sơn cốc, hắn cảm nhận được chấn\nđộng cùng tiếng nổ ầm ầm đến từ bên ngoài chín Đại Sơn Hải, còn có thanh âm\ncủa chín con Huyền Quy kia, hắn cũng nghe được.</p>\n\n<p>Mạnh Hạo thân mình chấn động, hô hấp dồn dập, ánh mắt lộ ra khó tin.</p>\n\n<p>\"Phong Yêu nhất mạch... lại là do Cửu Phong Chí Tôn sáng lập!!!\" Tâm thần Mạnh\nHạo nổi lên sóng lớn ngập trời. Bất kể như thế nào, hắn cũng không có dự liệu\nlai lịch của Phong Yêu nhất mạch... lại kinh người như thế!</p>\n\n<p>Mà hắn, là Phong Yêu đời chín, chín là cực hạn, cho nên hắn cũng là Phong Yêu\nđời cuối cùng!</p>\n\n<p>\"Ta là Phong Yêu đời chín, mà giọt máu tươi này là máu của Cửu Phong Chí Tôn,\nngười sáng lập Phong Yêu nhất mạch, ta cùng với ông ta... có duyên!\" Mạnh Hạo\nhô hấp dồn dập, trong đầu kêu \"ong ong\".</p>\n\n<p>\"Khoảnh khắc chín cấm, trở về vị trí cũ... Chín cấm, là nói khi Phong Yêu đời\nchín ta nắm giữ toàn bộ cấm chế sao? Là nói đến khoảnh khắc đó, ta... chính là\nSơn Hải Giới chủ!!!\" Mạnh Hạo có chút hoảng hốt, cho dù cho tới bây giờ, hắn\nđều cảm thấy... khó tin.</p>\n\n<p>Nhưng Mạnh Hạo không có bị ảnh hưởng khiến đầu óc mê muội, ngược lại trong một\nchớp mắt này, tận đáy lòng hắn xuất hiện cảm giác nguy cơ mãnh liệt...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}