{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1382.html",
  "title": " Chương 1394: Khởi nguyên!",
  "chapterNumber": "1382",
  "slug": "chuong-1382",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1382.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1383.html",
  "contentHTML": "<p>Đừng chọc tới ta!</p>\n\n<p>Mạnh Hạo không chính mồm nói ra bốn chữ này, nhưng tất cả lời nói của hắn,\nkhông có từ nào là không phải nói cho những người có địch ý đối với hắn rằng\nđừng chọc tới ta!</p>\n\n<p>Nếu các ngươi thật sự chọc ta, trên người ta có gai nhọn!</p>\n\n<p>Hôm nay, ta có thể đánh chết một tên yêu tu, bắt 33 tên. Như vậy ngày mai...\nNếu các ngươi còn chọc ta, ta như cũ sẽ ra tay. Mà nếu thật các ngươi chọc ta\ncực hạn, ta sẽ hất bàn tử vậy, làm lớn chuyện này ra.</p>\n\n<p>Theo thần thức của những Đạo Cảnh tản đi, ngày thứ nhất Mạnh Hạo đi tới Cửu\nHải Thần Giới này, tên của hắn, liền truyền khắp cả Cửu Hải Thần Giới, được\nnhiều Cửu Hải Thần Giới đệ tử biết được, trở thành ấn tượng khắc sâu.</p>\n\n<p>Phàm Đông Nhi nhìn Mạnh Hạo một cái sâu đậm, không nói thêm gì. Nhưng vẻ nhìn\ncó chút hả hê bên trong thần sắc lại đã sớm biến mất, ngược lại sinh ra kiêng\nkỵ mạnh hơn đối với Mạnh Hạo.</p>\n\n<p>Tuy rằng cừu hận đến từ Cửu Hải Thần Giới yêu tu, vẫn tồn tại như cũ, mà Mạnh\nHạo cũng từ đầu tới cuối không rõ lắm, rốt cuộc là nguyên nhân gì dẫn tới xung\nđột không giải thích được này. Nhưng Mạnh Hạo lập uy, lại làm được rồi, tối\nthiểu bên trong Cửu Hải Thần Giới, không có bất kỳ yêu tu nào, dám xuất thủ\nvới hắn nữa.</p>\n\n<p>Tiên Cảnh đánh không lại, Cổ Cảnh bị cảnh cáo, Mạnh Hạo ngay cả Đạo Cảnh cũng\ndám uy hiếp. Hắn thả ra bối cảnh hoa lệ đến kinh khủng, đủ để cho những yêu tu\nnày kiêng kỵ đồng thời rối rít ghen tỵ, thầm mắng hắn hung hăng càn quấy.</p>\n\n<p>Theo Mạnh Hạo bị Lăng Vân Tử mang đi, tu sĩ nơi đây dần dần giải tán. Hắn thấy\nhoa mắt, khi xuất hiện, đã ở một chỗ trong rất nhiều dãy núi của Cửu Hải Thần\nGiới.</p>\n\n<p>Trên lưng chừng núi nơi đây, một mảnh trắng như tuyết, lực lượng của thiên địa\nnồng đậm trong băng hàn. Mà cả Cửu Hải Thần Giới, mặc dù ở đáy biển, nhưng ở\nbốn phía đại lục, lại có một tầng quầng sáng không thấy được, bài xích nước\nbiển bên ngoài, bảo lưu lại uy áp của biển thứ chín.</p>\n\n<p>Đỉnh núi có một ngôi đại điện, ngay khi Lăng Vân Tử mang Mạnh Hạo đi tới đại\nđiện, hắn thấy được bên trong, có hai người đang ngồi khoanh chân.</p>\n\n<p>Một người trong đó chính là lão bà nọ. Bà ta mặc một thân áo bào màu xám tro,\ntrên mặt tràn đầy nếp nhăn. Một đầu tóc bạc, thần sắc tang thương, dường như\ntồn tại năm tháng quá lâu. Vẻ cơ trí trong mắt dường như có thể nhìn thấu lòng\nngười.</p>\n\n<p>Đạo Cảnh đều là lão quái, như sự uy hiếp của Mạnh Hạo trước đó. Hắn chỉ nói ra\nbối cảnh của mình, chỗ mấu chốt, lưu lại một huyền niệm mà thôi, mặc kệ tin\nhay không, dù sao chỉ cần biết là được rồi.</p>\n\n<p>Bên cạnh lão bà là một lão giả, lão giả nọ mặc một thân áo bào xanh, mặt không\nthay đổi. Khi ông ta khoanh chân tĩnh tọa, ánh mắt quét qua trên người Mạnh\nHạo.</p>\n\n<p>Mang sắc bén cùng thẩm tra, dường như muốn nhìn thấu toàn bộ Mạnh Hạo từ trong\nra ngoài. Nhất là vị trí mi tâm, càng là điểm ngưng tụ ánh mắt của ông ta.</p>\n\n<p>Bị ánh mắt của lão giả tra xét, tu vi trong cơ thể Mạnh Hạo không khỏi vận\nchuyển, giữa mi tâm lại lóe lên, xuất hiện danh sách ấn ký.</p>\n\n<p>Sau khi nhìn đến ấn ký, lão giả gật gật đầu, thu hồi ánh mắt.</p>\n\n<p>- Mạnh Hạo, ngươi có thể gọi ta là Cửu Bà.</p>\n\n<p>Lão bà mỉm cười. Thần sắc rất hiền hòa, nói với Mạnh Hạo.</p>\n\n<p>- Vị thượng nhân bên cạnh ta, ngươi cứ gọi hắn là Thần Sư.</p>\n\n<p>- Mạnh Hạo bái kiến Cửu Bà lão tổ, bái kiến Thần Sư thượng nhân.</p>\n\n<p>Mạnh Hạo thu liễm hết thảy bá đạo cùng lớn lối trước đó. Lộ ra một mặt biết\nđiều, thậm chí mang một chút xấu hổ, nhanh chóng ôm quyền bái kiến.</p>\n\n<p>Thấy được xấu hổ trên thần sắc của Mạnh Hạo, lão bà cảm thấy rất có ý tứ, nhìn\nvề phía Mạnh Hạo, ánh mắt càng nhu hòa.</p>\n\n<p>Một bên Lăng Vân Tử cũng là trong mắt mang tán thưởng. Năm đó khi ba đại đạo\nmôn thí luyện, ông ta rất là thưởng thức đối với Mạnh Hạo. Nhất là loại bộ\ndạng vì tông môn, có thể bỏ ra hết thảy đó, đến nay vẫn tồn tại ở chỗ sâu ký\nức của ông ta.</p>\n\n<p>- Vật này đưa cho ngươi, xem như lễ cúi đầu của ngươi.</p>\n\n<p>Lão bà cười cười, tay phải nâng lên hư không chộp một cái, lập tức một cái túi\ntrữ vật xuất hiện, đưa ra trôi trước mặt Mạnh Hạo.</p>\n\n<p>Mạnh Hạo chớp chớp mắt, lập tức nhận lấy, thần thức quét qua một cái, lập tức\nnội tâm vui mừng. Bên trong đấy, lại có rất nhiều đan phương ngọc giản, còn có\ndược thảo nhiều như biển. Trong đó có không ít, đều là vật quý trọng của giới\nbên ngoài. Chỉ giá trị vật phẩm bên trong túi trữ vật này cũng rất bất phàm.</p>\n\n<p>- Biết ngươi thích luyện đan, cho nên lần này, mấy lão già chúng ta đây chuẩn\nbị cho ngươi một phần quà này ra mắt. Bên trong đây cũng không thiếu, là chúng\nta mấy ngày này đi ra ngoài đặc biệt thu tới tay.</p>\n\n<p>Lăng Vân Tử ở một bên cười nói.</p>\n\n<p>Nhìn như lời nói đơn giản, nhưng trên thực tế, là đang nhắc nhở Mạnh Hạo, bên\ntrong những dược thảo này, ẩn chứa tâm ý của ba người bọn họ.</p>\n\n<p>- Đa tạ ba vị lão tổ ưu ái.</p>\n\n<p>Mạnh Hạo nhanh lần nữa cúi đầu, không chậm trễ chút nào đã thu túi trữ vật vào\ntrong ngực, tốc độ rất nhanh. Ba người lão bà nhìn, lắc đầu cười, cho dù lão\ngiả mặt không thay đổi cũng phải cười nhạt một cái.</p>\n\n<p>- Trước tiên đối với chuyện mà ngươi sau khi đi tới biển thứ chín gặp phải,\nchúng ta biểu đạt áy náy. Chuyện này cũng ngoài chúng ta dự liệu, vốn dĩ lập\ntức xuất hiện giải quyết, nhưng vì một chút ngoài ý muốn, hy vọng ngươi có thể\nhiểu được.</p>\n\n<p>Lão bà nhìn Mạnh Hạo, chậm rãi lên tiếng.</p>\n\n<p>Thần sắc của Mạnh Hạo như thường. Hắn không phải là người mới vừa bước chân\nvào tu chân giới. Hắn tu hành nhiều năm, đã trải qua không ít việc ngươi lừa\nta gạt, nhìn nhiều lắm, biết có một số việc không thể rất nghiêm túc.</p>\n\n<p>Mặc dù hắn tin lão bà ở đây, trước lúc này có lẽ thật không biết mình đến, sẽ\nkhiến cho yêu tu nhất mạch cừu hận như thế. Nhưng hắn cũng giống vậy tin rằng,\nsau khi thấy được mình cùng yêu tu nhất mạch tranh chấp, phía lão bà cũng đích\nđích xác xác dâng lên tâm tư khác.</p>\n\n<p>Hơn nữa, cho dù là Cửu Bà đại diện chủ thế lực của Cửu Hải Thần Giới, muốn\nmượn cơ hội này, đi chèn ép một chút yêu tu nhất mạch, Mạnh Hạo cũng không nói\ngì được.</p>\n\n<p>Cũng giống như hắn ban đầu ở Phương gia vậy, Mạnh Hạo không cần thiết bị lợi\ndụng một chút. Hắn quan tâm chính là... ngươi không thể không công lợi dụng\nta. Cho nên thời khắc này, sau khi hắn cầm túi trữ vật, sớm cũng chưa có khúc\nmắc.</p>\n\n<p>Mà Mạnh Hạo cũng tin, nếu như không có chuyện lúc trước, quà ra mắt cũng sẽ\ncó, nhưng dược thảo bên trong túi trữ vật, sợ là sẽ phải ít hơn một nửa.</p>\n\n<p>Thấy được Mạnh Hạo biết điều, vả lại tâm tư thông duệ, không có truy tầm\nchuyện bọn họ xuất hiện trễ, ánh mắt của lão bà nhìn về phía Mạnh Hạo mang vẻ\nthưởng thức.</p>\n\n<p>- Ngươi nếu đi tới Cửu Hải Thần Giới, ta sẽ đơn giản nói với ngươi</p>\n\n<p>về khởi nguyên của ba đại đạo môn. Những chuyện này, ngươi tự biết là được\nrồi, không được truyền ra ngoài.</p>\n\n<p>- Ba đại đạo môn, từ khi Cửu Đại Sơn Hải tồn tại tới nay liền xuất hiện, một\nmực vĩnh hằng đến nay.</p>\n\n<p>- Về phần khởi nguyên, đến từ chính ba vị Chí Tôn chí cao vô thượng!</p>\n\n<p>Lão bà từ từ lên tiếng, khi nói tới đây, Mạnh Hạo chợt ngẩng đầu, nội tâm động\nmột cái.</p>\n\n<p>- Ba vị Chí Tôn đó, tên đã không còn người nhớ, thế nhân xưng hô bọn họ, theo\nthứ tự là Tiên Cổ Chí Tôn, Cửu Phong Chí Tôn, Hải Mộng Chí Tôn!</p>\n\n<p>- Trong đó, Tiên Cổ Chí Tôn sáng lập Tiên Cổ Đạo Tràng. Hải Mộng Chí Tôn sáng\nlập Cửu Hải Thần Giới cùng Thái Hành Kiếm Tông.</p>\n\n<p>- Đây là khởi nguyên của ba đại đạo môn. Hải Mộng Chí Tôn, ngươi đã thấy qua,\nchính là bà ta cấp cho ngươi tự liệt. Bà ta cũng là Chí Tôn duy nhất tồn tại\nđến hiện giờ...</p>\n\n<p>Thanh âm của lão bà nhẹ nhàng, lộ ra cảm giác viễn cổ, dần dần xốc lên trước\nmặt Mạnh Hạo một tầng khăn che mặt của ba đại đạo môn.</p>\n\n<p>- Ba đại đạo môn, không phải độc thuộc về Đệ Cửu Sơn Hải sao? Còn Cửu Phong\nChí Tôn sáng lập là cái gì?</p>\n\n<p>Mạnh Hạo trầm mặc, mặc dù những chuyện này, trước đó hắn đã đoán được không\nít, nhưng giờ đây nghe được lão bà chính mồm nói ra, đối với hắn cũng có chấn\nđộng.</p>\n\n<p>- Không sai!</p>\n\n<p>Lão bà càng lúc càng tán thưởng, gật đầu.</p>\n\n<p>- Cửu Đại Sơn Hải, mỗi một tòa Sơn Hải đều có ba đại đạo môn!</p>\n\n<p>Thanh âm của lão bà vừa ra, tâm thần Mạnh Hạo lần nữa chấn động.</p>\n\n<p>- Tên đều là gọi là Cửu Hải Thần Giới, Tiên Cổ Đạo Tràng cùng với Thái Hành\nKiếm Tông.</p>\n\n<p>- Chín Cửu Hải Thần Giới dung hợp ở cùng một chỗ, mới là... Chân chính Cửu\nHải Thần Giới!</p>\n\n<p>Lão bà bình tĩnh nói.</p>\n\n<p>- Về phần Cửu Phong Chí Tôn, không có ai biết ông ta sáng lập cái gì. Tuy\nnhiên bao nhiêu năm rồi, chúng ta căn cứ dấu vết để lại, dần dần lấy được một\nsự phán đoán cùng nghe đồn...</p>\n\n<p>Lão bà nói tới đây, trầm mặc xuống, dường như chuyện kế tiếp bà ta muốn nói,\nngay cả chính bà ta cũng cảm thấy rung động và khó tin.</p>\n\n<p>- Nghe đồn, Cửu Phong Chí Tôn sáng lập Sơn Hải Giới chỗ chúng ta!</p>\n\n<p>Người nói ra câu nói này, không phải lão bà, mà là lão giả Thần Sư thượng nhân\nmặt không thay đổi bên cạnh bà ta.</p>\n\n<p>Mạnh Hạo nghe được câu đó, trong óc lập tức nổ ầm ầm. Tin tức ẩn chứa bên\ntrong câu nói đó, so với tất cả trước đây cũng phải làm cho hắn chấn động. Hắn\nhô hấp dồn dập, hít ngược một hơi.</p>\n\n<p>- Cửu Phong Chí Tôn, sáng lập Sơn Hải Giới sao?</p>\n\n<p>- Đây là một sự suy đoán, không thể phán đoán thiệt giả, Cửu Phong Chí Tôn\nđứng đầu ba đại Chí Tôn năm đó. Có lẽ...trong năm tháng chiến tranh, cũng chỉ\ncó ông ta mới có thể làm đến điểm này, nghịch chuyển càn khôn, để lại một\nluồng hương hỏa Tiên giới chúng ta.</p>\n\n<p>Thanh âm của lão giả tang thương, vang vọng bên trong đại điện.</p>\n\n<p>- Mà theo sự suy đoán này xuất hiện, còn lại là Cửu Phong Chí Tôn đạo pháp,\nSơn Hải Kinh!</p>\n\n<p>- Ai có thể chiếm được Sơn Hải Kinh, người đó chính là người chủ của Sơn Hải\nGiới, lãnh đạo Sơn Hải Giới, đánh ra ba mươi ba trọng thiên, trọng tố sự huy\nhoàng năm đó của Tiên giới!</p>\n\n<p>- Thế giới của chúng ta là Tiên giới, Chí Tôn Tiên Giới thống lĩnh ba ngàn hạ\ngiới!</p>\n\n<p>Lão giả nhắm nghiền hai mắt, đắp lên vẻ bi ai trong mắt.</p>\n\n<p>Mạnh Hạo hô hấp dồn dập. Chuyện Sơn Hải Giới đã từng là Chí Tôn Tiên Giới, hắn\nđã biết khi sưu hồn Nhất Pháp Tử. Sự chấn động lúc đó, hiện giờ hắn còn nhớ\nrõ, thời khắc này chính tai nghe được Thần Sư thượng nhân nói ra, trước mắt\ncủa hắn, dường như lần nữa hiện lên hình ảnh trong trí nhớ của Nhất Pháp Tử.</p>\n\n<p>- Những điều này, ngươi biết là được rồi, chuyện cụ thể, không nên biết, tốt\nhơn...</p>\n\n<p>Lão bà nhẹ giọng nói.</p>\n\n<p>- Sứ mệnh của ba đại đạo môn là vì trợ giúp hàng ngũ lớn lên. Hàng ngũ là Hải\nMộng Chí Tôn bổ nhiệm. Cửu Đại Sơn Hải, từng người đều có danh sách chi tu. Mà\nĐệ Cửu Sơn Hải... hàng ngũ ít nhất, lão tổ ngươi là người thứ nhất, ngươi là\nngười thứ hai.</p>\n\n<p>- Con đường của ngươi, không ở Đệ Cửu Sơn Hải, mà ở cả Sơn Hải Giới. Đối thủ\ncủa ngươi, cũng không còn là mấy tên Sơn Hải cùng thế hệ, mà là... cả hàng ngũ\ncủa Sơn Hải Giới!</p>\n\n<p>- Cuộc chiến hàng ngũ vô cùng tàn khốc, thậm chí rất lâu. Cũng không phải là\nhai người chiến đấu, mà là tông môn thế lực sau lưng, thậm chí chiến tranh\ngiữa hai đại Sơn Hải!</p>\n\n<p>- Không hy vọng xa vời ngươi có thể trở thành người xuất sắc trong hàng ngũ,\nchỉ hy vọng... ngươi có thể bảo vệ cái thân phận này của nó. Nếu có thể đi xa\nhơn, ba đại đạo môn của Đệ Cửu Sơn Hải, bỏ ra nhiều hơn nữa cũng đáng giá!</p>\n\n<p>Lão bà sâu đậm nhìn Mạnh Hạo một cái, trong mắt lộ ra mong đợi.</p>\n\n<p>Nội tâm Mạnh Hạo khó có thể bình tĩnh, mặc dù trước đó hắn đoán được biết được\nrất nhiều, nhưng giờ khắc này, tâm thần của hắn như cũ nổi lên sóng lớn.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}