{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1118.html",
  "title": " Chương 1129: Lê Tiên, ngươi có dám đánh một trận!",
  "chapterNumber": "1118",
  "slug": "chuong-1118",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1118.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1119.html",
  "contentHTML": "<p>Mạnh Hạo hóa thành sao băng, ầm ầm tới gần, tay trái chỉ ra, Yêu Phong đệ bát\ncấm xuất hiện, lão già da thú người run lên, khựng lại trong khoảng khắc.</p>\n\n<p>Khoảng khắc này, Mạnh Hạo đã tới, tay phải ấn mạnh lên ngực lão già da thú,\nđâm vào bên trong.</p>\n\n<p>- Khí huyết, linh mạch!</p>\n\n<p>Oành!</p>\n\n<p>Lão già da thú gào thét thảm thiết, người lập tức khô héo, tu vi trôi đi, hắn\ncắn đầu lưỡi phun máu, máu này bùng lên hóa thành một cái đỉnh máu lớn, mở\nrộng ra, muốn đẩy văng Mạnh Hạo.</p>\n\n<p>Mạnh Hạo cười lạnh, giơ tay nắm lại, một quyền giáng xuống, ầm vang rung trời,\ntập hợp khí huyết của Mạnh Hạo, cùng với khí tức mấy vạn người, còn có lực\nlượng của bản thân lão già này, hóa thành một quyền đánh vào đỉnh lớn, lập tức\ntiếng nổ ầm ầm vang vọng chiến trường.</p>\n\n<p>Đỉnh lớn trực tiếp vỡ nát nổ tung, nắm đấm của Mạnh Hạo xuyên qua cái đỉnh tới\ntrước mặt lão già da thú, đấm hóa thành chụp, đặt lên mặt lão già da thú.</p>\n\n<p>Ầm ầm, khí huyết, linh mạch, toàn bộ điên cuồng chảy khỏi người lão già da\nthú, bị Mạnh Hạo trực tiếp hấp thu. Lão già da thú hét thảm, vung tay muốn đẩy\nMạnh Hạo ra, bị hắn lóe lên xuất hiện đằng sau, ấn vào lưng lão.</p>\n\n<p>- Cứu ta! Lão già da thú tâm thần run rẩy, cảm giác nguy cơ sinh tử mãnh liệt\ntrào ra, tiếng nói lạnh băng của Mạnh Hạo truyền vào tai hắn.</p>\n\n<p>- Không ai có thể cứu được ngươi!</p>\n\n<p>Đúng lúc này, trên trời phủ xuống lá cây, vô số lá, tỏa ra ánh sáng lấp lánh!</p>\n\n<p>Cùng với khí tức làm Mạnh Hạo quen thuộc, nháy mắt xuất hiện!</p>\n\n<p>- Nếu ta muốn cứu thì sao. Giọng nữ nhân nhẹ nhàng, có phần lạnh nhạt, truyền\nkhắp chiến trường.</p>\n\n<p>Lá cây bay múa, phủ xuống Nam Vực Đại Địa.</p>\n\n<p>Vô số phiến lá xoay chuyển giữa không trung, đột nhiên nhanh chóng ngưng tụ\nmột chỗ, tạo thành hình một thân thể lung linh, lụa mỏng bảy máu bao bọc, hiện\nra dung nhan tuyệt thế làm bất cứ ai rung động.</p>\n\n<p>Đã không còn là thiếu nữ, mà là thiếu phụ.</p>\n\n<p>Chính là... Bỉ Ngạn Hoa Mẫu, Lê Tiên!</p>\n\n<p>Nàng nhấc tay, chỉ về phía Mạnh Hạo.</p>\n\n<p>Chỉ ra, trên người Mạnh Hạo xuất hiện vô số cành nhánh, mọc ra từ hư không,\nlập tức nối liền một chỗ, tạo thành cái lồng muốn phong ấn Mạnh Hạo bên trong.</p>\n\n<p>- Trận chiến Huyết Yêu Tông, có ngươi, bây giờ còn ngươi nữa. Cút! Trong mắt\nMạnh Hạo lóe lên sát cơ, vừa nói, cả người bùng nổ tu vi, tạo thành gió lốc\nlan tỏa xung quanh, trực tiếp đục thủng cái lồng, người lóe lên nhắm thẳng về\nphía lão già da thú đang bỏ chạy.</p>\n\n<p>Lê Tiên cười lạnh, phất tay, xung quanh nàng xuất hiện một mảnh lá cây bảy\nmàu, phát sáng chói lọi, lập tức bay ra bắn thẳng về phía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo tâm thần run lên, nhưng tốc độ không chậm lại, nháy mắt đuổi kịp lão\ngià da thú suy yếu, vung tay đặt ngay lên đầu hắn.</p>\n\n<p>- Hồn! Mạnh Hạo bình thản nói.</p>\n\n<p>Nháy mắt, lão già da thú phát ra tiếng gào thảm thiết, cả người run rẩy, miệng\nhá to, ánh mắt lõm vào, hồn của hắn... thành những tia rút ra từ thất khiểu,\nchảy thẳng vào tay Mạnh Hạo, lập tức bị hấp thu.</p>\n\n<p>- Muốn chết! Ở trên không, trong mắt Lê Tiên hiện ra sát cơ, lá bảy máu bắn\nvề phía Mạnh Hạo càng nhanh hơn, lập tức xuất hiện phía trước Mạnh Hạo, sắp\nđánh trúng.</p>\n\n<p>Mạnh Hạo nắm lão già da thú ném mạnh, trực tiếp để hắn đụng vào mảnh lá đó,\noành, thân thể lão già da thú tan tành, hình thần câu diệt.</p>\n\n<p>Mạnh Hạo không ngừng lùi lại, sắc mặt hơi tái nhợt, nhưng hấp thu xong tu vi\nkhí huyết của lão già da thú, cộng thêm hấp thu được hồn, hóa thành khí thế vô\nhình chống đỡ mảnh lá xung kích, làm hắn dù lùi lại cũng không bị thương!</p>\n\n<p>Nhìn thấy đám lá bảy màu lại tới gần, Mạnh Hạo mắt lóe sát cơ, lôi đỉnh biến\nảo, trong chớp nhoáng liền hoán đổi chỗ với bà già trong 5 Vấn Đạo đỉnh phong\nBắc Địa đang đánh với mấy người Đan Quỷ.</p>\n\n<p>Tốc độ nhanh chóng, lập tức thay đổi chỗ, bà già biến sắc, lá cây bảy màu cũng\nngừng lại, đổi hướng theo Mạnh Hạo, hắn đã ở bên cạnh Tống lão tổ, cùng nhau\nra tay, đánh về phía đối thủ, là tên cương thi áo bào trắng, Vấn Đạo đỉnh\nphong Bắc Địa.</p>\n\n<p>Ầm ầm, lão giả áo bào trắng đổi sắc, phun máu lùi lại, lá cây bảy màu lại tới.</p>\n\n<p>Cả người Mạnh Hạo bùng lên sấm chớp, lần này trực tiếp xuất hiện trong đại\nquân tu sĩ Bắc Địa, tốc độ cực nhanh không thể hình dung, lốc xoáy Huyết Yêu\nĐại Pháp xuất hiện, bao phủ ngàn người, hấp thu khí huyết linh mạch hồn, gào\nthét thảm thiết, Mạnh Hạo lại biến mất.</p>\n\n<p>Lôi đỉnh, ở trong tay hắn được vận dụng xuất thần nhập hóa!</p>\n\n<p>- Đáng chết!</p>\n\n<p>- Lôi đỉnh kia là bảo vật gì, Mạnh Hạo này quá khó chơi! Các Vấn Đạo đỉnh\nphong Bắc Địa trên trời đều khiếp sợ, trận chiến này, Mạnh Hạo quỷ dị khó\nlường, ra tay hung ác, hoàn toàn chấn trụ bọn họ, đã coi Mạnh Hạo là đại địch!</p>\n\n<p>Thậm chỉ là đại địch nhất định phải loại trừ!</p>\n\n<p>- Hắn, để ta xử lý! Trên không trung, Lê Tiên nhàn nhạt lên tiếng, ánh mắt\nbùng lên hào quang bảy màu, mặt đất xung quanh cũng bao bọc bảy màu, như đang\nphong ấn.</p>\n\n<p>- Vật này huyền diệu, ta không thể phong ấn hoàn toàn, nhưng có thể kéo dài\nthời gian đổi chỗ, các ngươi có thể thử. Lê Tiên bình thản nói, liền bước về\nphía Mạnh Hạo.</p>\n\n<p>Nàng tới gần, uy áp kinh người phủ xuống, đằng sau xuất hiện một đóa Bỉ Ngạn\nHoa bảy màu dữ tợn!</p>\n\n<p>Đóa hoa lay động, rõ ràng phải tuyệt đẹp, nhưng thoáng cái lại khiến người ta\ncảm thấy vô cùng tà ác.</p>\n\n<p>Mạnh Hạo bình tĩnh, trong mắt không chút thay đổi, thu hồi lôi đỉnh, lấy ra...\nmột khôi lỗi màu máu to chừng bàn tay.</p>\n\n<p>Khôi lỗi bay lên trong tay Mạnh Hạo, lập tức phình to, trực tiếp lớn ra 10\ntrượng, khí thế kinh người bùng nổ, thiên địa biến sắc, mây gió đảo chiều, đây\nlà khí tức của tiên!</p>\n\n<p>Không phải Chân Tiên, mà là Ngụy Tiên!</p>\n\n<p>Nhưng cũng vẫn... là tiên!</p>\n\n<p>Lê Tiên lần đầu đổi sắc, các lão tổ Vấn Đạo đỉnh phong Bắc Địa đều thần sắc\nđại biến.</p>\n\n<p>Vật này là tập hợp bốn phương thế lực Nhất Kiếm Tông, Kim Hàn Tông, Thanh La\nTông cùng Lý gia cùng nhau làm ra, đây là chiêu sát thủ, lúc ở Huyết Yêu Tông,\nnếu không phải bản tôn Huyết Yêu lão tổ xuất hiện, chỉ riêng con khôi lỗi này\nđã có thể quyết định cục diện chiến trường.</p>\n\n<p>Sau đó Huyết Yêu lão tổ tiêu diệt lão tổ Nhất Kiếm Tông, được cải tạo lại, chỉ\ncó Mạnh Hạo mới khống chế, hơn nữa phải đạt đến Huyết Yêu Đại Pháp tầng thứ\nnăm, coi như phần thường của tầng thứ năm!</p>\n\n<p>Mạnh Hạo lách người, lập tức dung hợp với khôi lỗi mười trượng, ánh mắt tối\nsầm của khôi lỗi lập tức bùng lên âm lãnh, đó là ánh mắt của Mạnh Hạo.</p>\n\n<p>Khí tức của ngụy tiên ầm ầm bùng nổ, Mạnh Hạo khống chế khôi lỗi đứng lên, khí\nthế rung trời rung đất, làm cho tu sĩ Bắc Địa hoảng sợ. Toàn bộ chiến trường,\ndưới khí thế này tạo thành xung kích lan tỏa, các tu sĩ Bắc Địa đều phải lùi\nlại, hít vào một hơi.</p>\n\n<p>Tu sĩ Nam Vực lại hưng phấn vô cùng, hô to tên Mạnh Hạo!</p>\n\n<p>Những tiếng hô to vang lên, rung chuyển trời đất!</p>\n\n<p>- Lê Tiên, ngươi có dám đánh một trận! Mạnh Hạo vung tay, chỉ về phía Mạnh\nHạo, âm thanh như sấm nổ, giống như thiên uy, ầm ầm vang vọng, mặt đất rung\nchuyển, hư vô rách toạt, nhất thời thiên địa tối sầm.</p>\n\n<p>Lê Tiên không nói, trong mắt xẹt qua u quang, nhấc tay chỉ ra, hư ảnh Bỉ Ngạn\nHoa đằng sau xuyên qua người, bay ra, xúc tua tung bay, một đóa kỳ hoa thiên\nđịa bay về phía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo hừ lạnh, hắn khống chế khôi lỗi, cảm nhận được trời đất lập tức dung\nhợp với mình, vung tay đánh tới, bầu trời xuất hiện mây đen, sấm sét buông\nxuống, tạo thành một mảnh hồ sấm, bao phủ Bỉ Ngạn Hoa.</p>\n\n<p>- Ngụy Tiên mà thôi, một khi sử dụng, sẽ kết nhân quả với Quý gia. Lê Tiên\nlắc đầu, nhàn nhạt nói rồi, người thoáng cái biến mất, khi xuất hiện đã ở\ntrước người Mạnh Hạo, nhấc tay nhẹ nhàng ấn xuống.</p>\n\n<p>Hào quang bảy màu bùng nổ, hóa thành mặt trời bảy màu nổ tung trên người Mạnh\nHạo.</p>\n\n<p>Ầm ầm chấn động, ngay cả các Vấn Đạo đỉnh phong cũng phải lùi lại, bà già Bắc\nĐịa vừa lùi lại, đột nhiên sắc mặt đại biến, đang muốn tránh ra, nam nhân\ntrung niên Tử Vận Tông chỉ còn lại nguyên thần ở phía sau, hóa thành ánh sáng\nchói lọi chôn vùi bà già.</p>\n\n<p>Bà già gào thét, ầm ầm vang vọng.</p>\n\n<p>- Thân thể ta bị phế, không thể chống đỡ được, trước khi đi... kéo theo kẻ\nnày, chúc các vị đạo hữu... có thể toàn thắng lần này! Trong ánh sáng, trung\nniên Tử Vận Tông nhẹ nhàng phát ra tiếng nói. - Chủ nhân, không thể làm dược\nđồng của ngài, xem ngài thành Chân Tiên...</p>\n\n<p>Ầm ầm, ánh sáng bùng nổ, bà già Bắc Địa bên trong chợt tắt tiếng, toàn bộ bầu\ntrời bị ánh sáng này chiếu rọi, ngay cả Mạnh Hạo cùng Lê Tiên cũng bị bao phủ.</p>\n\n<p>Mạnh Hạo trong lòng đau nhói, nhìn lại ánh sáng tiêu tán, không còn bóng nam\nnhân trung niên, cũng không còn bà già kia.</p>\n\n<p>Đan Quỷ người chấn động, trào ra nước mắt, ngửa đầu cười thê lương, trên người\nhắn xuất hiện vô số phù văn, từng cái vỡ vụn, nháy mắt đã vỡ phân nửa.</p>\n\n<p>Tu vi lúc này ầm ầm bùng phát, không còn là Vấn Đạo trung kỳ, trực tiếp đột\nphá đạt tới Vấn Đạo hậu kỳ, lại đột phá tiếp thành Vấn Đạo đỉnh phong!</p>\n\n<p>Phù văn tan vỡ, không phải ý nguyện của hắn quyết định, mà là phong ấn trên\nngười hắn, lúc này bị xúc động dữ dội mà tự vỡ nát.</p>\n\n<p>Đan Quỷ trở thành Vấn Đạo đỉnh phong, trên người thêm một chút khí tức xa lạ,\nbộ dạng có chút thay đổi, thoạt nhìn... lại giống y như pho tượng Tử Đông chân\nnhân ở Tử Vận Tông!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}