{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1807.html",
  "title": " Chương 1819: Bảy ấn diệt kiếp",
  "chapterNumber": "1807",
  "slug": "chuong-1807",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1807.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1808.html",
  "contentHTML": "<p>Mặc dù không phải toàn bộ đệ tử Đệ Cửu Tông đều đến nhưng cũng có tận chục\ntriệu tu sĩ vào giờ khắc này bay lên từ khắp bốn phương tám hướng. Nhân số rất\nnhiều khiến cả thiên địa chao đảo.</p>\n\n<p>Trong lòng mỗi người bọn họ đều tràn đầy cuồng nhiệt. Họ đối với Mạnh Hạo vô\ncùng sùng kính. Trong số họ không ít người là Thương Mang Thai liệt vị. Mạnh\nHạo với thập trọng thiên đã chinh phục những thiên kiêu kia. Mà thiên đấu hào\nhùng của hắn lại khơi dậy nhiệt huyết sục sôi của những người này.</p>\n\n<p>Giờ khắc này, chục triệu người gào thét bay lên, thanh âm vang vọng. Thiên địa\nvăn vẹo, thế giới chấn động. Phân thân của Mạnh Hạo lúc này tim đột nhiên đập\nnhanh hơn, thanh âm \"thình thịch\" kia khiến hắn có chút hoảng hốt.</p>\n\n<p>Mà chân thân đang ẩn nấp ở một bên giờ khắc này cũng ngây ngẩn cả người, trái\ntim trong lúc trầm mặc cũng đột nhiên tăng tốc theo.</p>\n\n<p>Tiếng \"thình thịch\" quanh quẩn khiến Mạnh Hạo cảm thấy xa lạ. Hắn đối với\nThương Mang Tinh này trên thực tế cũng không có lòng trung thành gì. Nhưng lúc\nnày, thanh âm đến từ mọi người ở Đệ Cửu Tông khiến Mạnh Hạo không tự chủ được.\nHắn đối với những người xung quanh tự nhiên lại sinh ra một chút cảm động.</p>\n\n<p>Sự cảm động</p>\n\n<p>này giống như hạt giống, sau khi nảy sinh trong tâm hồn Mạnh Hạo rồi tiếp tục\nchậm rãi lớn lên. Mây đen trên trời nổ vang, 8 triệu sấm sét hợp thành hình\nmột ngón tay. Sau một lúc ngừng lại, nó hình như lại kịch liệt phẫn nộ hơn\ntrước, ầm ầm lao xuống.</p>\n\n<p>Nhưng lúc này đây, không phải chỉ một mình Mạnh Hạo đối kháng lại lôi kiếp mà\ncả chục triệu đệ tử Đệ Cửu Tông cũng chiến đấu cùng hắn. Bọn họ vừa bay lên\nvừa thi triển thần thông, trong nháy mắt chục triệu người đã nghịch chuyển\nthiên không. Tiếng nổ vang ngập trời, thiên địa thất sắc, bầu trời vỡ nát,\ntầng mây cuồn cuộn. Từ xa nhìn lại thứ khiến người ta kinh hãi không phải là 8\ntriệu sấm sét kia mà là chục triệu người bọn họ!</p>\n\n<p>\"Rầm, rầm, rầm\"</p>\n\n<p>Một màn này như sóng tràn bờ khó có thể hình dung được. Một màn huỷ thiên diệt\nđịa này không từ ngữ nào diễn tả nỗi. Một màn khiến người ta chấn động tâm\nthần!</p>\n\n<p>Người đấu với trời. Trời ầm ầm gào thét. Người nổi cơn giận dữ. Tiếng nổ không\nngừng vang vọng khắp nơi. Ngón tay do 8 triệu sấm sét hợp thành không ngừng\nsụp đổ, toàn bộ chục triệu đệ tử phun ra máu tươi. Máu tươi này hoá thành biển\nmáu không hề rơi xuống mà cuốn lên chạy thẳng tới chỗ sấm sét.</p>\n\n<p>Tiếng nổ vang kéo dài không ngừng. Trong thời gian một trăm lần hít thở, ngón\ntay 8 triệu sấm sét kia từ từ tan vỡ. Chục triệu đệ tử một lần nữa phun ra máu\ntươi. Mỗi người đều đã bị thương, lảo đảo lui về phía sau. Bọn họ từ trước đến\nnay chưa từng cảm nhận qua loại tinh thần này.</p>\n\n<p>Đôi mắt họ sáng lóng lánh, khí tức của họ vô cùng bén nhọn. Thế giới của bọn\nhọ chỉ trong chớp mắt dường như đã thay đổi.</p>\n\n<p>Cường giả Đạo Cảnh, Đạo Chủ ở bốn phía, còn có vị Chí Tôn thất nguyên kia cũng\nđã tận mắt chứng kiến một màn long trời lở đất này. Những Chí Tôn thất nguyên\nkhác cũng đều chạy đến, sau khi chính mắt nhìn thấy hết thảy mỗi người đều hít\nsâu một hơi. Bọn họ kiến thức rộng rãi giờ khắc này sao có thể nhìn không ra\nkhí thế của cả Đệ Cửu Tông so với lúc trước, đã hoàn toàn bất đồng.</p>\n\n<p>Khí thế sắc bén do tinh thần phấn chấn, là do chấp nhất tại thành. Nếu không\nngười làm sao có thể đấu với trời!</p>\n\n<p>Mà lôi kiếp này vẫn chưa kết thúc. Gần như ngay khoảnh khắc chục triệu đệ tử\nnày lảo đảo lui về sau, mây đen trên trời lại cuồn cuộn lần này so với trước\ncòn muốn khoa trương hơn. Mắt thường có thể thấy được, mây đen không ngừng co\nrút lại, đến cuối cùng thu nhỏ chỉ còn nghìn trượng.</p>\n\n<p>Theo đó, uy áp cùng đè nén cũng rầm rầm khuếch tán, bao phủ bốn phía, dường\nnhư hoá thành từng ngọn từng ngọn núi lớn vô hình trấn áp tất cả.</p>\n\n<p>Những đệ tử sau khi lảo đảo thối lui lại cắn chặt răng, muốn chạy ra lần nữa.\nThân thể Mạnh Hạo đột nhiên nhảy lên một cái, hắn không nhìn về phía đám mây\nlôi kiếp mà nhìn vô số tu sĩ phía dưới kia. Hắn hít sâu một hơi, trong mắt\nlóng lánh tia sáng kỳ dị, hắn ôm quyền hướng về mọi người, cúi đầu thật sâu.</p>\n\n<p>- Phương mỗ cảm tạ chư vị đạo hữu đã tương trợ. Các ngươi đã giúp ta một lần,\nnhưng lôi kiếp cuối cùng này hãy để Phương mỗ... Đa ta! Hắn không nói nhiều,\nôm quyền cúi đầu lần nữa.</p>\n\n<p>Gần như ngay khi hắn nói xong, chỉ trong nháy mắt, bầu trời nổ vang, mây đen\nnghìn trượng một lần nữa co rút trở thành trăm trượng, 50 trượng, mười trượng,\nmột trượng... Đến cuối cùng lại hoá thành một đạo châm đen như mực.</p>\n\n<p>Châm đen này dường như ẩn chứa trong mình cả tinh không Thương Mang, hết thảy\nđều vô cùng hắc ám. Cây châm trong chớp nhoáng gào thét tạo nên một thanh âm\nbén nhọn vô cùng, nó với tốc độ cực nhanh, khí thế bất diệt, dường như quyết\nkhông bỏ qua cho Mạnh Hạo, rầm rầm lao thẳng về phía Mạnh Hạo.</p>\n\n<p>Tốc độ quả thật rất nhanh. Mạnh Hạo vừa xoay người quay đầu nhìn lại, cây châm\nmàu đen ẩn chứa lôi kiếp kia đã xuất hiện ngay trước mi tâm hắn.</p>\n\n<p>Cặp mắt Mạnh Hạo nhoáng lên một cái, hắn liền cảm thấy được cây châm màu đen\nẩn chứa tất cả lôi kiếp kia đang tản ra một lực lượng diệt hồn, thậm chí ở đó\ncòn tồn tại thần niệm.</p>\n\n<p>Chục triệu thần niệm biến hoá không lường, một khi rơi vào trong cơ thể sẽ\nngay lập tức bộc phát mọi biến hoá, hoá thành vô số sấm sét, tạo thành vô số\nthiên uy thần thông, từ trong ra ngoài tự đánh chết mình.</p>\n\n<p>Hiển nhiên là ngoại lực sấm sét không thể rung chuyển Mạnh Hạo vì thế lực\nlượng lôi kiếp cuối cùng này lựa chọn cách dùng thần niệm sáp nhập vào thức\nhải của Mạnh Hạo, dung thuật pháp thần niệm diệt sát hắn.</p>\n\n<p>Cặp mắt Mạnh Hạo bỗng nhiên nhoáng lên một cái. Nếu không phải đã từng trải\nqua từng hình ảnh ở Thương Mang Thai thì lựa chọn duy nhất của Mạnh Hạo lúc\nnày chính là lấy chân thân xuất thủ, diệt sát lôi kiếp này.</p>\n\n<p>Nhưng trước mắt, trong cơ thể Mạnh Hạo ẩn chứa chín đạo ấn ký Phong Thiên,\nnhững ấn ký này hấn không thể thi triển ra ngoài mà chỉ có thể nổi lên trong\nthần niệm mà thôi. Cây châm lôi kiếp này cố tình muốn sáp nhập vào trong cơ\nthể Mạnh Hạo, biến hoá thần niệm mà đánh chết hắn.</p>\n\n<p>Điều này đối với Mạnh Hạo mà nói, đối với chín đạo Phong Thiên Cấm của hắn mà\nnói, chính là... đối phương căn bản là... muốn chết!</p>\n\n<p>Mạnh Hạo khoé miệng khẽ cười lạnh, hắn không một chút né tránh tuỳ ý để cây\nchâm màu đen kia \"ầm\" một tiếng đâm vào mi tâm của hắn. Trong nháy mắt, cây\nchâm bị hoà tan trở thành vô số tia khói màu đen, thoáng cái đã sáp nhập vào\ntrong cơ thể Mạnh Hạo, ngưng tụ tại một chỗ trong thức hải của hắn, bạo phát\nra vô số sấm sét sương mù màu đen, muốn đánh chết Mạnh Hạo.</p>\n\n<p>Nhưng cũng vào lúc này, thần niệm trong cơ thể Mạnh Hạo ngưng tụ lại, Phong\nThiên Cấm đệ nhất đạo ấn ký \"ầm ầm\" nổ vang, chạy thẳng tới sấm sét sương mù\nđen.</p>\n\n<p>Song phương đụng chạm trong nháy mắt, những sấm sét kia sương mù đen kia chợt\nngừng nhưng ngay sau đó lại bạo phát mãnh liệt hơn. Nhưng lúc này, đạo ấn ký\nthứ hai, thứ ba, thứ tư trong nháy mắt lần lượt ngưng tụ tại thần niệm của\nMạnh Hạo.</p>\n\n<p>Ba đạo ấn ký dung hợp cùng đạo ấn ký thứ nhất lập tức làm rung chuyển sương mù\nđen khiến cho sương mù tán loạn. Vô số sấm sét chấn động mơ hồ phảng phất\ntiếng rống giận. Mạnh Hạo hừ lạnh một tiếng đạo ấn ký thứ năm bỗng nhiên xuất\nhiện dung hợp cùng những ấn ký lúc trước tạo thành khí thế kinh thiên động\nđịa, trực tiếp phá tan màn sương mù kia, đánh vỡ phần lớn sấm sét.</p>\n\n<p>Vẫn chưa dừng lại, cặp mắt Mạnh Hạo nhoáng lên một cái, bất luận là tầng thứ\nchín hay tầng thứ mười Thương Mang Thai cũng đều không thể giúp hắn ngưng tụ\ntoàn bộ phing ấn cấm. Giờ phút này, lôi kiếp đối với Mạnh Hạo mà nói chính là\nmẫu thử tốt nhất.</p>\n\n<p>Lôi kiếp cố tình dung nhập vào trong cơ thể hắn chẳng khác nào tự mình dâng\nlên cửa, Mạnh Hạo sao có thể bỏ qua. Trong tiếng nổ \"ầm ầm\", lập tức đạo ấn ký\nthứ sáu xuất hiện trong nháy mắt đã dung hợp lại hình thành một khí thế không\ncách nào hình dung bộc phát ngay trong cơ thể Mạnh Hạo khiến toàn bộ sấm sét\nvỡ tung, khiến cho lôi kiếp sương mù kia không ngừng cuồn cuộn, kịch liệt co\nrút.</p>\n\n<p>Cuối cùng lại lần nữa hoá thành cây châm dường như muốn trốn thoát khỏi cơ thể\nMạnh Hạo.</p>\n\n<p>- Ngươi trốn không thoát! Mạnh Hạo hừ lạnh, đạo ấn ký thứ bảy bị thần niệm\ncủa hắn lần đầu ngưng tụ lại, cùng lần đầu cũng những ấn ký khác dung hợp lại.</p>\n\n<p>Trong khoảnh khắc bảy đạo ấn ký dung hợp thế giới trong cơ thể Mạnh Hạo lập\ntức cuồn cuộn, nổ \"ầm ầm\". Một luồng lực lượng phong ấn long trời lở đất khó\ncó thể hình dung bộc phát ra, trong nháy mắt bao trùm khắp mọi nơi trong cơ\nthể Mạnh Hạo, giống như tạo thành một cái nhà giam khiến cho cây kim run rẩy\nmuốn chạy trốn bị ngăn trở lại.</p>\n\n<p>Ngay sau đó, phong ấn do bảy đạo ấn ký dung hợp lại tạo thành mạnh mẽ thu nhỏ\nlại ngay trong cơ thể Mạnh Hạo. Tiếng động \"rầm rầm\" vang vọng, phong ấn như\nmột cái lưới lớn trong nháy mắt nghiền ép cây châm màu đen kia khiến nó không\nngừng lui về sau. Cái lưới liền nhanh chóng nới rộng ra, trực tiếp bao trùm\nnó.</p>\n\n<p>Cây châm kia run rẩy dường như vẫn còn muốn vùng vẫy nhưng vùng vẫy không được\nbao lâu, dưới lực lượng kinh khủng do bảy đạo cấm dung hợp thành nó dần dần vỡ\nvụn, cuối cùng hoá thành tro bụi.</p>\n\n<p>Thân thể Mạnh Hạo chấn động, hai mắt từ từ mở ra, trong mắt bất ngờ có sấm sét\nlóng lánh. Hắn nhấc tay lên, vô số sấm sét từ trong tay hắn bộc phát ra, chạy\nthẳng tới bầu trời khiến cho bầu trời run rẩy, tiếng nổ vang ngập trời. Ánh\nmặt trời từ từ chiếu xuống, khí tức lôi kiếp đã tan thành mây khói hoàn toàn\ntán loạn.</p>\n\n<p>Lần Cổ Cảnh kiếp này, đã vượt qua như vậy!</p>\n\n<p>Ánh mặt trời chiếu xuống, trời đã là buổi chiều. Mạnh Hạo đứng giữa không\ntrung, ánh mặt trời rơi trên thân thể hắn khiến hắn dường như được phủ thêm\nmột tầng sắc giáp màu da cam. Thân ảnh của hắn khiến tất cả mọi người chú ý,\nhình ảnh này các đệ tử kia cả đời cũng không thể nào quên.</p>\n\n<p>- Phương Mộc đại sư huynh!</p>\n\n<p>- Phương Mộc đại sư huynh!</p>\n\n<p>- Phương Mộc đại sư huynh!</p>\n\n<p>Từng tiếng gọi lần lượt truyền đến, vô số người rối rít ôm quyền. Dần dần,\nthanh âm này trở thành sóng âm, nổ vang khắp bốn phương tám hướng. Ngoại trừ\ncác Đạo Cảnh ngoài kia, tất cả các đệ tử đều cúi đầu.</p>\n\n<p>Cuồng nhiệt của bọn họ, sùng kính của bọn họ hoàn toàn bộc lộ từ nội tâm.</p>\n\n<p>Yên Nhi đứng trong đám người thời khắc này tâm hồn thiếu nữ rung động. Dường\nnhư lần đầu tiên nàng phát hiện, sư tôn giờ khắc này trong bóng chiều tà vô\ncùng mỹ lệ phi phàm.</p>\n\n<p>Mạnh Hạo đứng giữa không trung nhìn đám người cuồng nhiệt phía dưới cũng nhìn\nthấy Yên Nhi. Hắn lại ngẩng đầu, nhìn bầu trời sâu trong mắt loé lên ánh sao.</p>\n\n<p>Phân thân này của hắn thời khắc này xem như đã trưởng thành. Việc trước mắt\nhắn cần làm, chính là để khối phân thân này bước chân vào Đạo Cảnh. Chỉ khi\ntrở thành Đạo Cảnh, hắn có thể mượn lực lượng bạo phát tu vi ngưng tụ hoàn\ntoàn ấn ký Phong Thiên Cấm thứ nhất.</p>\n\n<p>Mà cũng phân thần này của Mạnh Hạo giờ đây thanh danh hiển hách khiến cho vô\nsố người Thương Mang Phái tâm thần chấn động. Chân thân cuả Mạnh Hạo cũng cảm\nnhận được thần niệm của lão nhân chưởng giáo truyền đến, mang theo kích động.</p>\n\n<p>- Cửu Tôn, hết thảy đều đã chuẩn bị đầy đủ. Lần này, chúng ta có thể ở tại\nMinh Cung lâu dài!</p>\n"
}