{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1139.html",
  "title": " Chương 1150: Phương phụ nói cười quét Nam Thiên",
  "chapterNumber": "1139",
  "slug": "chuong-1139",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1139.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1140.html",
  "contentHTML": "<p>- Ba ngàn đại đạo, mỗi một loại đều có chỗ chí tôn chí cường, không thể phân\nbiệt loại nào mạnh hơn...</p>\n\n<p>- Đạo ở trong lòng, tâm sinh từ ý. Ý của con mạnh thì đạo mạnh, thì kiếm...\nvô địch!</p>\n\n<p>- Chú ý động tác của ta, tổng cộng chín động tác. Mỗi một cái đều có thể dẫn\nđộng lực lượng</p>\n\n<p>tinh không.</p>\n\n<p>Khi nam nhân nhẹ giọng lên tiếng, thiết kiếm rơi xuống.</p>\n\n<p>Thiên địa ầm một tiếng, tất cả ánh sáng của cả thế giới vào giờ khắc này đều\nbiến mất, chỉ còn lại kiếm quang. Tất cả tồn tại trong thiên địa đều mơ hồ,\nchỉ còn lại có thiết kiếm!</p>\n\n<p>Kiếm quang này khoảnh khắc vung lên, một kiếm chém xuống, xuất hiện ở Hồ Đạo\nthượng cổ, xuất hiện trước mặt hung thú vừa mới bay ra. Hung thú nọ sửng sốt,\nsau khi nhìn đến kiếm quang này, bỗng nhiên thần sắc đại biến, phát ra tiếng\ngào thét thê lương. Thần sắc lộ ra hoảng sợ cùng không thể tin, thân thể lui\nmạnh về sau, muốn trở về trong Hồ Đạo.</p>\n\n<p>- Đây là... Đây là...</p>\n\n<p>Sau khi hung thú mới vừa lui, kiếm quang khoảnh khắc mà đến. Cùng lúc đó, Hồ\nĐạo thượng cổ đột nhiên phun trào, bên trong có một thanh âm tang thương cấp\ntốc truyền ra.</p>\n\n<p>- Đại nhân bớt giận, cầu xin bỏ qua tộc nhân ta...</p>\n\n<p>- Không được!</p>\n\n<p>Thanh âm trầm thấp, mang uy áp nổ giữa không trung của Hồ Đạo thượng cổ. Kiếm\nquang quét qua một cái, hung thú hét thảm đột nhiên ngừng lại. Thân thể trực\ntiếp bị triển khai, rồi sau đó thiêu đốt, hình thần câu diệt.</p>\n\n<p>Một kiếm chém chết, thiên địa nổ ầm ầm, chín cổ khí tức vừa xuất hiện đó lập\ntức thiếu một cổ. Tám cổ khí tức khác toàn bộ chợt ngừng giữa không trung. Mỗi\nmột người đều lộ ra ý hoảng sợ, trong chớp mắt, tám cổ khí tức lập tức cuốn\nngược, liền phải nhanh lui về.</p>\n\n<p>Nhưng lại chậm rồi!</p>\n\n<p>- Hạo nhi, nhìn kỹ kiếm thứ hai này, nhớ kỹ, khi xuất kiếm, ý của con cần\nphải không linh, không được có tạp niệm. Con chính là đạo, đạo chính là kiếm!</p>\n\n<p>Nam nhân nhẹ giọng lên tiếng, truyền thụ, rõ ràng là đạo mạnh nhất cả đời của\nông ta.</p>\n\n<p>Đạo không thể truyền tùy tiện, nhưng đối với con ông ta, đừng nói là đạo, 100\nngàn năm trấn thủ Nam Thiên, ông ta còn có thể đồng ý.</p>\n\n<p>Giữa lời nói, chân phải của ông ta bước ra một bước về phía trước. Bước này có\ntốc độ cực nhanh, mang theo một cỗ gió, kiếm thứ hai ngập trời lên, cả bầu\ntrời đều đang run rẩy. Dường như trong kiếm quang khủng khiếp đó, chỉ cần một\ncái ý của nam nhân có thể chém ra bầu trời!</p>\n\n<p>Một tiếng ầm, kiếm quang một cái chớp mắt xuất hiện trên Nam Vực Thái Ách Cổ\nMiếu, thân ảnh mà pho tượng kia biến ảo thời khắc này hoảng sợ đến cực hạn,\nđang nhanh chóng lui về sau. Nhưng không đợi hắn lui về trong miếu cổ, kiếm\nquang quét qua một cái. Khi tiếng hét thảm thê lương truyền ra, hạng người đại\nnăng đã từng này lập tức đầu một nơi mình một nẻo, thân thể lập tức thiêu đốt,\nsạch sẽ.</p>\n\n<p>Chỉ có âm thanh thê lương của hắn trước khi chết còn vang dội bốn phương tám\nhướng.</p>\n\n<p>- Trên Linh Cảnh là Tiên Cảnh. Con hiện giờ là nửa bước Chân Tiên, đã là tầng\nthứ giữa Linh Cảnh cùng Tiên Cảnh, lại bước ra một bước... liền có thể bước\nchân vào Tiên Cảnh!</p>\n\n<p>- Hiện giờ, con nhìn kiếm thứ ba!</p>\n\n<p>Khi nam nhân lên tiếng, hít thở lâu, tay trái nâng lên trên thân kiếm một\nchút, dường như khai linh vậy. Kiếm thứ ba nổ ầm ầm ra, một kiếm này lại đâm\nvào mặt đất. Cả vùng run rẩy, kiếm quang xuất hiện bên dưới Thiên Hà Hải. Thời\nkhắc này trước mặt thân ảnh khô héo đang mang hoảng sợ, cấp tốc thụt lùi vào\ntrong nước biển.</p>\n\n<p>- Ngươi là ai? Đừng giết ta. Ta nguyện quy hàng. Ta có thể làm hộ đạo cho con\nnối dòng của ngươi!</p>\n\n<p>- Hạo nhi, con muốn không?</p>\n\n<p>Nam Vực, nam nhân quay đầu lại nhìn về phía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo sửng sốt, theo bản năng lắc đầu.</p>\n\n<p>Nam nhân cười to.</p>\n\n<p>- Hạng người như thế còn không xứng hộ đạo cho con ta.</p>\n\n<p>Trong thanh âm quanh quẩn, một kiếm chém xuống. Thân ảnh khô héo toàn thân một\ntiếng ầm, trực tiếp vỡ vụn, toàn bộ thiêu đốt, hình thần câu diệt.</p>\n\n<p>Ba kiếm, chém chết ba hạng người đại năng!</p>\n\n<p>Một màn này khiến lão tổ các tông của Đông Thổ toàn bộ hoảng sợ. Bọn họ hết\nthảy đều đứng lên, run rẩy sợ hãi nhìn một màn từ xa. Nội tâm một dạng có sự\nsuy đoán mãnh liệt.</p>\n\n<p>Bên trong Quý gia, thanh niên lão tổ mất đi hai cánh tay khẽ thở dài một\ntiếng.</p>\n\n<p>- Các ngươi không ra cũng đã đành, hắn cũng sẽ không tìm các ngươi phiền\ntoái. Nếu là đổi vào thời gian khác xuất hiện cũng còn may. Với tính cách của\nngười này, ngược lại cũng thật không để ý tới. Nhưng ngặt nỗi... các ngươi là\nmuốn làm khó con của hắn.</p>\n\n<p>- Con của hắn, đó là vảy ngược của hắn a! Ai dám đụng?</p>\n\n<p>Sáu đạo khí tức khác vào thời khắc này toàn bộ run rẩy, bọn họ thế nào cũng\nkhông nghĩ tới, Lê Tiên không ngờ trêu chọc một sự tồn tại kinh khủng như vậy.\nLập tức sáu đạo khí tức, có hai đạo không thụt lùi nữa, mà là chạy thẳng tới\nbầu trời mà đi, liền muốn chạy trốn.</p>\n\n<p>Một đạo là đầu lâu, một đạo còn lại là sơn thần dưới Tây Mạc Tử Hải.</p>\n\n<p>- Đường tu hành, không thể dựa vào người khác hộ đạo. Kiếp này con vẫn chưa\nrời khỏi Nam Thiên Tinh, vi phụ năm đó thấy được nhiều thiên kiêu được người\nhộ đạo. Nhưng giờ này... mỗi một người đều là gà đất chó sành thôi.</p>\n\n<p>Nam nhân cười một tiếng với Mạnh Hạo, tay trái bấm quyết. Hai ngón tay khép\nlại, dường như cướp đoạt lực lượng của thiên địa, hóa thành ánh sáng kỳ dị lưu\nchuyển toàn thân. Thân thể lại bước ra hai bước, khi rơi xuống hai đạo kiếm\nkhí khoảnh khắc bay ra, chạy thẳng tới bầu trời.</p>\n\n<p>Trong chớp mắt, tiếng hét thàm thê lương truyền ra từ trong miệng sơn thần.\nThân thể khổng lồ của hắn rõ ràng đã sắp bay ra Nam Thiên Tinh, nhưng lại ầm\nầm sụp đổ, thiêu đốt tiêu tán.</p>\n\n<p>Còn cái đầu lâu nọ thì xông vào tinh không, bay nhanh giữa tinh hà, nhưng vẫn\nnhư cũ không thể trốn khỏi kiếm khí kia lại tới. Khoảnh khắc mà qua, chém chết\ntất cả xương cốt, xóa bỏ nguyên thần.</p>\n\n<p>- Không!!</p>\n\n<p>Trước khi chết,bên trong cái đầu lâu khô này truyền ra tiếng động thê thảm.</p>\n\n<p>Mạnh Hạo mở to mắt, ngơ ngác nhìn phụ thân trước mắt. Từng kiếm một đi bốn\nbước, đi giết hết người này đến người khác đều là thứ kinh khủng mà giống như\nchém chết con gà con vậy. Khí tức của những đại năng đó, mỗi một người cũng\nlàm cho Mạnh Hạo cảm thấy kinh khủng. Bất kỳ một người nào đều có thể chém\nchết bản thân mình, nhưng trước mặt phụ thân, chỉ xứng một đạo kiếm khí, một\nđạo kiếm quang mà thôi.</p>\n\n<p>- Bọn họ là... Cảnh giới gì?</p>\n\n<p>Mạnh Hạo lẩm bẩm.</p>\n\n<p>- Thông tiên mạch, ngưng tụ duy nhất đạo quả, bước chân vào Tiên Cảnh Tiên\nđạo đỉnh phong, tự xưng Đạo Chủ. Chẳng qua là không mở được cánh cửa của Cổ\nCảnh, cũng không phải Chân Tiên, sớm muộn gì trở về cát bụi.</p>\n\n<p>Trả lời hắn là mẫu thân bên cạnh.</p>\n\n<p>- Linh Cảnh, Vấn Đạo đỉnh phong là cực hạn, rồi sau đó tiên có hai đường, một\nlà tế bái tổ tiên, lấy được đạo quả của tổ tiên, thành tựu tiên lộ, pháp tướng\nbiến ảo, vĩnh viễn không thể nào là mình. Loại tiên này gọi là Ngụy Tiên, vì\nmột đạo này tổ tiên rơi xuống, tất cả người tế bái hắn đều phải rớt xuống tu\nvi!</p>\n\n<p>- Loại này đơn giản, cũng là đại đa số sự lựa chọn của thế nhân. Còn một con\nđường khác... lại là sùng bái tự thân, pháp tướng biến ảo cũng là tự thân, đã\ntrải qua tiên kiếp, đi ra con đường độc thuộc về mình, khiến người khác sùng\nbái bản thân mình, tu con đường của mình, thành Ngụy Tiên của chính mình, đây\nlà... Chân Tiên!</p>\n\n<p>Nói chuyện chính là phụ thân của Mạnh Hạo. Thân thể ông ta như gió, đi ra hai\nbước, bước chân rơi xuống mặt đất vù vù. Tóc không gió tự động. Thiên linh\ndâng lên từng tia ảnh sương mù. Tay phải giữa cái nâng lên vung lên, hai đạo\nkiếm khí khoảnh khắc vọt ra, một đạo đi Đông Thổ, một đạo đi Tây Mạc.</p>\n\n<p>Đông Thổ Đại Địa, bên trong Cổ Nhạc Viên, cây đại thụ kia thời khắc này tất cả\nnhánh đều không gió tự động. Khí thế ngập trời lên, tâm thần của nó ngưng\ntrọng chưa từng có trước nay. Nó liều mạng toàn lực, thậm chí rung chuyển cả\nCổ Nhạc Viên, khiến cho mặt đất vỡ vụn. Rễ của nó cũng đều huy vũ, đi đối\nkháng kiếm khí phủ xuống trên bầu trời.</p>\n\n<p>Một tiếng ầm, đại thụ gào thét, liều mạng toàn lực. Nhưng như cũ nó vẫn bị\nkiếm khí trực tiếp chém xuống, sau đó chia đại thụ ra thành hai nửa, trực tiếp\nthiêu đốt. Tiếng động chua xót truyền ra, cây này trở thành tro bụi tiêu tán.</p>\n\n<p>Dưới Tây Mạc Tử Hải, con cá sấu kia run rẩy. Tốc độ cực nhanh, ý đồ muốn chạy\ntrốn. Nhưng kiếm khí gào thét mà đến, khoảnh khắc rơi xuống đỉnh đầu của nó.</p>\n\n<p>Cá sấu lộ ra tuyệt vọng.</p>\n\n<p>- Ta... Ta có thể làm tọa kỵ, ta không có tư cách làm người hộ đạo, ta... Ta\nnguyện ý làm tọa kỵ!</p>\n\n<p>Mắt thấy kiếm khí rơi xuống, cá sấu lập tức rống lớn.</p>\n\n<p>Khi tiếng hô của nó truyền ra, kiếm khí bỗng nhiên chợt ngừng, không còn sắc\nbén nữa, mà là hóa thành một cái phong ấn. Khoảnh khắc phong ấn rơi xuống, lạc\nấn trên người cá sấu.</p>\n\n<p>- Có lân long huyết mạch, ngược lại cũng có chút tư cách, thành vật để cưỡi\ncho Hạo nhi nhà ta.</p>\n\n<p>Con cá sấu run rẩy, trong lòng nó sớm bị sợ hãi chiếm cứ, sợ hãi đến cực hạn.\nSau khi nó bị phong ấn bao phủ, thân thể lập tức rút nhỏ, sau đó biến thành\nlớn hơn một trượng, trực tiếp bị bắt đi, xuất hiện trước mặt Mạnh Hạo.</p>\n\n<p>Con cá sấu biết đây là tiểu tổ tông, nhanh lộ ra ý lấy lòng, cái đuôi lắc lư\nqua lại.</p>\n\n<p>Thần sắc của Mạnh Hạo cổ quái, nhìn con cá sấu một cái.</p>\n\n<p>- Đáng tiếc chỉ mở ra 53 mạch, nếu có thể mở được 60 mạch trở lên, thì có thể\nbiến ảo lực lượng của huyết mạch lân long.</p>\n\n<p>Phụ thân của Mạnh Hạo lắc đầu.</p>\n\n<p>- Hạo nhi, bên trong Tiên Cảnh không có cảnh giới gì cụ thể, chỉ có Tiên đạo\ntrăm mạch vừa nói!</p>\n\n<p>- Hết thảy sinh linh đều có trăm mạch. Đây là duy nhất, bất kỳ sinh mạng,\nkhông nhiều không ít, đều là như thế.</p>\n\n<p>- Sau Tiên Cảnh, tu cũng là trăm mạch, ba hồn bảy vía, tổng cộng mười cái.\nMỗi mười mạch ngưng tụ một cái, trăm mạch toàn bộ mở ra, thành tựu tiên hồn.\nSau khi sinh ra duy nhất đạo quả thì có thể đẩy ra ra cánh cửa của Cổ Cảnh!</p>\n\n<p>- Chẳng qua là Tiên Cảnh quá khó khăn, từ xưa đến nay khai 50 mạch đã có thể\nxưng là Tiên Cảnh đỉnh phong, cũng có thể đi thử đánh khai cổ môn. Trong\ntruyền thuyết, người có thể mở được 80 mạch, phượng mao lân giác, chỉ có thiên\nkiêu dòng chính của các đại gia tộc tông môn mới có lực lượng khổng lồ của\ntông môn gia tộc làm được.</p>\n\n<p>Về phần 90 mạch, thì càng hiếm thấy hơn, chỉ tồn tại trong truyền thuyết. Còn\nchân chính trăm mạch toàn bộ mở ra... Có lẽ từ xưa đến nay, cũng không có\nngười nào làm được.</p>\n\n<p>- Hạo nhi nhất định có thể!</p>\n\n<p>Mẫu thân của Mạnh Hạo lập tức lên tiếng.</p>\n\n<p>Nam nhân nghe vậy cười ha ha một tiếng, thân thể bỗng nhiên hơi ngồi chồm hổm,\nkhi đứng lên giống như người khổng lồ trời xanh. Ông ta nhoáng lên một cái hai\nbước, giữ</p>\n\n<p>a cái phất tay, hai đạo kiếm khí khoảnh khắc bay ra, một đạo Đông Thổ, một đạo\nBắc Địa.</p>\n\n<p>Với tu vi của ông ta vốn không cần đi cố ý làm ra động tác gì. Hết thảy nước\nchảy mây trôi, chỉ là vì Mạnh Hạo, lúc này mới triển khai động tác.</p>\n\n<p>Trong sơn cốc của Bắc Địa Băng Phong, nam nhân đi ra trong đóng băng trước đó,\nthời khắc này cười khổ, hắn không né tránh, mà là khoanh chân ngồi ở chỗ kia.\nMặc dù người này cười khổ, nhưng trong mắt lại có một chút điên cuồng.</p>\n\n<p>Thân thể hắn đang nhanh chóng biến thành màu tím, mơ hồ có lực nguyền rủa tràn\nngập, trong phút chốc, chớp mắt kiếm khí lại tới.</p>\n\n<p>- Người giết ta, huyết mạch nguyền rủa!</p>\n\n<p>Nam nhân sau lưng có cánh đó bỗng nhiên lên tiếng.</p>\n\n<p>- Chú tộc nhỏ nhoi, huyết mạch không tinh khiết cũng dám nguyền rủa Phương\nmỗ.</p>\n\n<p>Tiếng hừ lạnh quanh quẩn, kiếm khí ầm ầm rơi xuống, trực tiếp chém xuống đầu\nthân ảnh có cánh nọ.</p>\n\n<p>Trong nháy mắt thiêu đốt, những lực nguyền rủa kia hóa thành làn khói, trong\nvặn vẹo không thể lan tràn ra, thẳng thừng luyện hóa tiêu tán.</p>\n"
}