{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1805.html",
  "title": " Chương 1817: Kiếp này khoa trương",
  "chapterNumber": "1805",
  "slug": "chuong-1805",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1805.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1806.html",
  "contentHTML": "<p>Ấn ký đệ nhất đạo Phong Thiên trong phút chốc ngưng tụ tại tay Mạnh Hạo, chỉ\ncó điều là hình dáng hư ảo, không phải chân chính ngưng tụ.</p>\n\n<p>Thậm chí có thể nói, ấn ký này bao hàm thần niệm của Mạnh Hạo. Sau khi Mạnh\nHạo đi đến Thương Mang Thai, không thể ngưng tụ chân chính, chỉ có thể thi\ntriển từ trong thần niệm.</p>\n\n<p>Trong nháy mắt, ấn ký này nhoáng lên một cái, xuất hiện ở trên mặt vách tường\nkia.</p>\n\n<p>Mới vừa xuất hiện, vách tường này liền \"ầm\" một tiếng, truyền ra âm thanh chấn\nđộng, nhưng liền từ từ bình tĩnh lại.</p>\n\n<p>Tại một bên của vách tường, lúc này cái tên Phương Mộc nháy mắt đã xuất hiện,\ntrực tiếp chen lấn tới vị trí thứ nhất, xuất hiện ở bên trên. Mà phía sau tên\ncủa hắn, xuất hiện một con số, rõ ràng là hơn 30 triệu...</p>\n\n<p>Mấy chữ này gấp vị trí thứ nhất lúc nãy mấy trăm lần, long trời lở đất, kinh\nkhủng đến cực hạn!</p>\n\n<p>Thứ hạng cùng con số là bao nhiêu, Mạnh Hạo không thèm để ý. Mặt tường vững\nvàng này dường như còn có thể thừa nhận một màn này, khiến cho trong mắt Mạnh\nHạo sáng ngời, nâng tay lên bấm quyết. Khi hắn bấm quyết đặt tại vách tường\nmột lần nữa, đạo ấn ký thứ hai của hắn trong khoảng khắc đã bay ra, cả vách\ntường ầm ầm chấn động. Theo đạo ấn ký thứ hai thông vào, bên trong vách tường\nhình như có dao động ngập trời quanh quẩn, lần này thời gian kéo dài hơi lâu,\nnhưng cuối cùng vẫn bình tĩnh lại.</p>\n\n<p>Theo sự bình tĩnh này, con số sau cái tên Phương Mộc từ hơn 30 triệu, trong\nphút chốc bạo phát, khi xuất hiện... bất ngờ vượt qua 100 triệu, thậm chí đạt\ntới 300 triệu!</p>\n\n<p>Mấy chữ này có trình độ kinh khủng, vượt qua trước rất nhiều lần, nếu nói ra\nngoài sẽ khiến tất cả mọi người khiếp sợ. Thậm chí ngay cả Chí Tôn, cũng sẽ\nhít ngược một hơi, hoảng sợ thất thanh.</p>\n\n<p>Dựa theo quy tắc của Thương Mang Thai này, 100 ngàn là lực lượng mà Đạo Cảnh\nmới có thể cho thấy. Mà 1 triệu là thuộc loại cấp bậc Đạo Chủ, chục triệu là\nĐạo Tôn, vượt qua 100 triệu là Chí Tôn thất nguyên, 1 tỉ là bát nguyên, mà Chí\nTôn cửu nguyên... là 10 tỉ trở lên.</p>\n\n<p>Tường này biểu lộ uy lực cuối cùng của thần thông, không có quan hệ với tu vi.\nĐiều này chứng tỏ, lưỡng đạo ấn ký Phong Thiên dung hợp của Mạnh Hạo, có thể\nbạo phát ra lực lượng rung chuyển Chí Tôn thất nguyên.</p>\n\n<p>Loại trình độ kinh khủng này, khiến Mạnh Hạo giờ khắc này cẩn thận nghĩ lại\ncũng cảm thấy kinh hãi. Hắn hít sâu một hơi, trong mắt lộ ra chấp nhất. Hắn có\nthể xác định, Phong Thiên Cấm của mình, chính xác so với lúc trước cường hãn\nhơn nhiều lắm.</p>\n\n<p>Mạnh Hạo cặp mắt nhoáng lên một cái, không chần chờ nữa, sau khi ấn tay tại\nvách tường, trong mắt đột nhiên ánh sao khẽ động, dựa theo thần niệm, hắn đem\nđạo ấn ký thứ ba, đạo ấn ký thứ tư, đạo ấn ký thứ năm, toàn bộ thần niệm tản\nra, sáp nhập vào vách tường này.</p>\n\n<p>Khi ấn ký thứ ba sáp nhập vào, vách tường này coi như vững vàng thừa nhận, như</p>\n\n<p>ng con số sau cái tên Phương Mộc lại bạo tăng lần nữa, ầm một tiếng, trực tiếp\nđột phá 1 tỉ, 2 tỉ, đến cuối cùng đột phá 3 tỉ. Điều này chứng tỏ, tam ấn quy\nnhất có thể rung chuyển Chí Tôn bát nguyên.</p>\n\n<p>Nhưng khi đạo ấn ký thứ tư rơi xuống, vách tường run rẩy, đột nhiên từng đạo\nkhe nứt xuất hiện. Nhưng khi xuất hiện, dường như còn thử khép lại, mà con số\nsau tên Phương Mộc, lúc này trình độ nhún nhảy biến hóa, khiến người nhìn thấy\nmà giật mình, trực tiếp từ hơn 3 tỉ tăng lên, rầm rầm bất ngờ phá 10 tỉ, 20,\nđến 30 cũng không có dừng lại, cuối cùng đi thẳng đến 60 tỉ!</p>\n\n<p>Đây là một lần bạo phát, dường như bốn đạo ấn ký dung hợp khiến cho uy lực của\nnó cũng tăng lên. Con số 60 tỉ đại biểu cho thần thông này, có thể đánh chết\nhơn phân nửa Chí Tôn cửu nguyên!</p>\n\n<p>Mà đây chỉ là bốn đạo ấn ký quy nhất mà thôi!</p>\n\n<p>Ngay sau đó... Đạo ấn ký thứ năm xuất hiện, lập tức khiến cho vách tường này\ncó một khe nứt, trong nháy mắt lan tràn ra. Khi tiếng sấm mãnh liệt truyền ra,\nvách tường này không thể thừa nhận, trực tiếp tan vỡ, chia năm xẻ bảy!</p>\n\n<p>\"Ầm\" một tiếng, sụp xuống.</p>\n\n<p>Trong nháy mắt vách tường sụp xuống, Mạnh Hạo thấy được con số sau cái tên\nPhương Mộc này, đột phá 100 tỉ, phần sau có thể đạt được tới bao nhiêu, hắn\ncũng không biết. Vách tường này cũng khó mà biểu lộ, trực tiếp tan vỡ.</p>\n\n<p>Mạnh Hạo sửng sốt một chút, trầm mặc thở dài, chậm rãi nâng tay lên, sau khi\ncúi đầu nhìn xem, hai mắt hắn chứa ánh sao mãnh liệt chớp động.</p>\n\n<p>- Năm đạo Phong Thiên Cấm quy nhất, có thể chém giết bất kỳ cửu nguyên, bao\ngồm cả đỉnh phong! Mạnh Hạo hít sâu một hơi. Trong mắt hắn có hào quang lóng\nlánh mãnh liệt, hắn đối với đệ cửu cấm ngưng tụ này tràn đầy mong đợi cùng\nchấp nhất.</p>\n\n<p>Đúng lúc này, theo mặt vách tường này tan vỡ, tiếng sấm ngập trời, từ bên\ntrong vách tường tan vỡ kia, đột nhiên bạo phát ra ánh sáng sáng chói. Ánh\nsáng này ầm ầm khuếch tán, từ tầng thứ mười tháp cao Thương Mang Thai này\ntrong phút chốc hướng về bốn phía trực tiếp tản ra, tạo thành... Đệ thập trọng\nthiên!</p>\n\n<p>Trong lịch sử Thương Mang Phái, chưa từng xuất hiện qua cửu trọng thiên, càng\nkhông cần phải nói đến... thập trọng thiên!</p>\n\n<p>Nhưng một ngày này, sau khi vừa mới trải qua sự hoảng sợ vì cửu trọng thiên,\ntiếng chuông quanh quẩn cả chín đại tông Thương Mang Phái vừa mới kết thúc,\nmọi người không đợi khôi phục từ trong rung động trở về, thậm chí chuyện này\nđối với tất cả mọi người mà nói, tựa hộ có thề trở thành đề tài trong giới tu\nchân trong một đoạn thời gian rất dài.</p>\n\n<p>Nhưng ngay sau đó, lại có tiếng chuông từ Đệ Nhất Tông, Đệ Nhị Tông, Đệ Tam\nTông... cho đến Đệ Cửu Tông, lần nữa truyền ra.</p>\n\n<p>- Ấy? Tại sao lại có tiếng chuông?</p>\n\n<p>- Là dư âm? Ta... Ta không nghe lầm chứ.</p>\n\n<p>- Này... Đây là đã xảy ra chuyện gì nữa! Giờ khắc này, tiếng chuông truyền\nra, trong nháy mắt, ngoại trừ Đệ Cửu Tông, những đệ tử tám đại tông khác đều\nsửng sốt một chút. Lúc ngẩng đầu lên, bọn họ lần nữa nghe được, thanh âm lạnh\nnhư băng vừa mới quanh quẩn kia lại một lần nữa xuất hiện.</p>\n\n<p>- Đệ Cửu Tông, Phương Mộc, thập trọng thiên!</p>\n\n<p>Thanh âm này quanh quẩn, khiến tất cả mọi người, bao gồm nhóm người thiên kiêu\ntự nhận là hùng ưng kia, còn có Đạo Cảnh cường giả, Đạo Chủ, Đạo Tôn, toàn bộ\nđều sửng sốt.</p>\n\n<p>Sau khi yên tĩnh ngắn ngủi tràn ngập cả Thương Mang Phái, bộc phát ra là tiếng\nnổ vang long trời lở đất cùng tiếng ồ lên của mọi người, toàn bộ mọi người đều\nbiểu lộ vẻ không thể tin cùng hoảng sợ.</p>\n\n<p>- Không có khả năng! Đây tuyệt đối không có khả năng!</p>\n\n<p>- Thập trọng thiên a, đó là thập trọng thiên... Cửu trọng thiên vừa qua khỏi\nchưa bao lâu, Phương Mộc này làm sao lại khai sáng được thập trọng thiên! Đây\nlà... Đây là khai sáng khơ dòng, đây là tạo nên một thần thoại!</p>\n\n<p>- Gian dối, nhất định là nhờ gian dối, chết tiệt, nơi này có vấn đề!</p>\n\n<p>Tiếng động ồ lên, thanh âm nghị luận từ trong Thương Mang Phái tông môn không\nngừng truyền ra, nổ vang khắp thế giới.</p>\n\n<p>Rất nhiều người không thể tin, không muốn tin. Những thiên kiêu đó từng người\nmột sắc mặt tái nhợt, bọn họ nhận được một đả kích quá lớn, khó có thể hình\ndung.</p>\n\n<p>Thậm chí ngay cả Chí Tôn cũng bị kinh động, thất nguyên, bát nguyên, thần sắc\nđều rối rít biến hóa. Chí Tôn cửu nguyên Thương Mang Phái, cũng đều lần lượt\nmở to mắt.</p>\n\n<p>Không thể không chú ý, cửu trọng thiên còn có thể nói là đột phá, nhưng thập\ntrọng thiên... là cực hạn, nhất định không có người nào có thể đột phá cực hạn\nnữa.</p>\n\n<p>Bên trong một tông môn, xuất hiện đệ tử như vậy, cho dù là Chí Tôn cửu nguyên,\ncũng phải để ý.</p>\n\n<p>Lão nhân chưởng giáo thần niệm quét ngang một cái, nhưng rất nhanh thì chần\nchờ, mơ hồ có chút dự đoán, cũng mang theo cổ quái, lão thu hồi ánh mắt.</p>\n\n<p>Còn có thiếu niên áo bào vàng kia cùng với Sa Cửu Đông, đều chần chờ một chút,\ncó chút không xác định.</p>\n\n<p>Chỉ có mấy người bọn họ mới có thể nhìn thấu được đầu mối, về phần những Chí\nTôn cửu nguyên khác, thời khắc này đối với vị Đệ Cửu Tông gọi là Phương Mộc\nthiên kiêu này tràn đầy hứng thú.</p>\n\n<p>Bất quá vừa mới nghĩ tới đối phương tại Đệ Cửu Tông, thuộc loại thế lực sát\ntinh Cửu Tôn, những Chí Tôn khác lập tức thu hồi ánh mắt, không hề có chút\nhứng thú nào đối với Phương Mộc nữa.</p>\n\n<p>Hoặc là nói, không dám có hứng thú nhiều với hắn.</p>\n\n<p>Thương Mang Phái vượt qua chấn động, cái tên Phương Mộc này đã trở thành một\ntruyền kỳ, giờ khắc này bên trong Đệ Cửu Tông, tiếng hoan hô, thanh âm kích\nđộng liên tiếp, long trời lở đất. Yên Nhi tại đó cũng kích động hô to.</p>\n\n<p>Khi cả Đệ Cửu Tông đều tràn ngập trạng thái hoan hô phấn chấn, thân ảnh của\nMạnh Hạo xuất hiện trên tầng thứ mười tháp cao Thương Mang Thai, sau khi kết\nthúc, hắn trở thành cửu tông Thương Mang Thai đầu tiên khai sáng thập trọng\nthiên. Thời khắc này khi hắn đi ra, tất cả mọi người đều nhìn lại, hắn dường\nnhư đang đứng trên thập trọng thiên.</p>\n\n<p>Thân ảnh như tiên quần áo lơ lửng, tóc dài phiêu diêu, hắn chậm rãi ngẩng đầu,\nnhìn về bầu trời chỉ trong một chớp mắt, cả bầu trời mây đen ầm ầm cuồn cuộn,\nkhông ngừng bộc phát ra.</p>\n\n<p>Cùng lúc đó, thập trọng thiên Thương Mang Thai này cũng bắt đầu lục tục tiêu\ntán. Trước hết tán đi chính là đệ nhất trọng thiên, sau đó, một đạo ánh sáng\ntừ nơi ngưng tụ của đệ nhất trọng thiên chạy thẳng tới Mạnh Hạo, trong khoảnh\nkhắc đã sáp nhập vào trong cơ thể Mạnh Hạo.</p>\n\n<p>Nội tâm Mạnh Hạo khẽ động, khi đạo quang này sáp nhập vào trong cơ thể, trong\nnháy mắt hắn rõ ràng cảm nhận được, ấn ký thứ nhất trong chín ấn ký tại cơ thể\nmình, ngưng tụ thành một tia mà mắt thường có thể nhìn thấy được.</p>\n\n<p>\"Đây là tạo hóa Thương Mang Thai sao, sau khi kết thúc, sẽ đưa cho một lần duy\nnhất...\"</p>\n\n<p>Khi Mạnh Hạo như có điều suy nghĩ, đệ nhị trọng thiên, đệ tam trọng thiên, đệ\ntứ trọng thiên... lục tục tiêu tán, hóa thành ánh sáng, chạy thẳng tới Mạnh\nHạo.</p>\n\n<p>Từng đạo ánh sáng kia sáp nhập vào, Mạnh Hạo phấn chấn. Hắn vui mừng khi thấy\nđược, đệ nhất đạo ấn ký của mình thời khắc này tăng tốc ngưng tụ, cho đến lúc\nđệ cửu trọng thiên, đệ thập trọng thiên cũng đều tán đi, trở thành ánh sáng,\nsáp nhập vào trong cơ thể Mạnh Hạo, thân thể Mạnh Hạo rầm rầm chấn động.</p>\n\n<p>Cuối cùng hắn hít sâu một hơi, trong mắt mang vẻ mừng như điên. Đệ nhất đạo ấn\nký trong chín đạo ấn ký Phong Thiên của cơ thể hắn đã ngưng tụ được ba phần!</p>\n\n<p>Nhưng không đợi Mạnh Hạo quan sát quá lâu, gần như tại lúc thập trọng thiên\ntiêu tán, bên trong mây đen trên bầu trời mây đen đột nhiên có từng đạo sấm\nsét, rầm rầm bạo phát.</p>\n\n<p>Trăm đạo, ngàn đạo, vạn đạo!</p>\n\n<p>Sấm sét vô biên ầm ầm rơi xuống, mang theo tuyệt sát, mang theo hủy diệt, chạy\nthẳng tới chỗ Mạnh Hạo. Đám người Chí Tôn thất nguyên giữa không trung cũng\nkhông tiếp tục tương trợ, Mạnh Hạo nên đi ra, hơn nữa lôi kiếp này hiển nhiên\nlà vì Mạnh Hạo mà đến, như vậy cuối cùng vẫn cần Mạnh Hạo tự mình vượt qua.</p>\n\n<p>Bọn họ lui về sau, Mạnh Hạo ngẩng đầu, trong mắt ánh sao nhoáng lên một cái,\nnhìn đệ tử Đệ Cửu Tông phía dưới, thân thể hắn \"ầm\" một tiếng, trực tiếp bay\nra từ Thương Mang Thai, chủ động... hướng về lôi kiếp!</p>\n\n<p>Thân ảnh của hắn ngất trời, mang theo can đảm, mang theo lạnh lẽo, thậm chí\ncòn có một tia khinh miệt cùng khiêu khích. Thân thể cao ngất của hắn phóng\nlên cao.</p>\n\n<p>Một màn này bị vô số đệ tử Đệ Cửu Tông toàn bộ chính mắt thấy được, toàn bộ\nchiếu vào trong mắt, in dấu ấn sâu đậm vào trong linh hồn.</p>\n\n<p>Lúc này, Mạnh Hạo trong mắt những thiên kiêu đó, thân ảnh này mang theo bá\nđạo, khiến lòng bọn họ chấn động mạnh!</p>\n"
}