{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1496.html",
  "title": " Chương 1508: Trẻ con hoang phí",
  "chapterNumber": "1496",
  "slug": "chuong-1496",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1496.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1497.html",
  "contentHTML": "<p>- Vị đạo hữu này, ngài... ngài nói gì vậy? Thiếu nữ mở to mắt hơi sửng sốt,\ntrống ngực đập dồn dập, có gì đó chưa rõ.</p>\n\n<p>- Ta nói, bảy vật này ta không lấy, còn lại, ta lấy hết. Mạnh Hạo vẫn bình\nthản, khi nhìn thấy vẻ mặt của thiếu nữ, trong lòng hắn dâng lên một cảm giác\ntrước giờ chưa từng có, hắn chợt nghĩ đến năm xưa khi đi ngang qua Vân Kiệt\nHuyện, đã từng nhìn thấy Chu viên ngoại cũng mua đồ như hắn bây giờ.</p>\n\n<p>Lúc đó người làm trong cửa hàng, thần thái ấy, nét mặt ấy, giọng điệu ấy cũng\ny như thiếu nữ này.</p>\n\n<p>Thiếu nữ hơi thở dồn dập, cảm thấy choáng váng, cô ta ở đây đã lâu, gặp qua\nrất rất nhiều tu sĩ, nhưng người như Mạnh Hạo thì mới gặp lần đầu.</p>\n\n<p>- Tiền... tiền bối, pháp bảo trên bức tường này, trừ ra bảy vật đó, tổng cộng\nlà hai mươi bốn món, cần ít nhất gần 40 triệu linh thạch... nếu tính bằng tiên\nngọc thì cũng gần 4000. Thiếu nữ liền giải thích.</p>\n\n<p>- Bán hay không bán?</p>\n\n<p>Mạnh Hạo hất cằm, ngạo nghễ nói. Tiên ngọc trong túi hắn có đến mấy trăm\ntriệu, đừng nói là những pháp bảo này, cho dù là cả cái tiệm, cả cái khu chợ\nnày, thậm chí là cả cái cụm vẫn thạch, chỉ cần hắn muốn mua th</p>\n\n<p>ì vẫn thừa sức.</p>\n\n<p>Có thể nói, sau việc Cửu Hải Thần Giới, Mạnh Hạo dĩ nhiên đã gọi là kẻ có tiền\nở cả Sơn Hải Giới rồi, chỉ là với loại tài phú này, hắn cảm thấy không an toàn\ncho lắm, cứ nghĩ đến gương đồng ăn tiên ngọc, là hắn lại cảm thấy sợ.</p>\n\n<p>Nhưng vẻ mặt của thiếu nữ này làm hắn thoải mái đôi chút. Hắn cảm thấy cuối\ncùng bản thân cũng được hưởng thụ cảm giác là người giàu. Hắn phất tay một\ncái, lập tức có 4000 tiên ngọc bay ra, chất thành đống, tạo thành một tòa núi\nnhỏ trên mặt đất.</p>\n\n<p>Trong tíc tắc, mùi tiên khí lan tỏa nồng nặc, tràn ngập khắp cửa hàng khiến\ncho nơi này tựa như tiên cảnh, không ngờ lại có mây mù bỗng dưng tràn ra.</p>\n\n<p>Tiên ngọc nhiều như vậy, khiến cho tròng mắt thiếu nữ như sắp rớt ra ngoài,\nđối với cô ta, cả đời cũng chưa thấy được tài phú khổng lồ như vậy. Cùng lúc\nđó, những người khác ở trong cửa hàng, ai cũng thất kinh, hít thở dồn dập, lộ\nvẻ kinh ngạc và tham lam.</p>\n\n<p>Nhất là những gã tu sĩ đến mua pháp bảo, càng thêm rùng mình, nhìn chằm chằm\nvào những viên tiên ngọc rồi lại liếc nhìn túi trữ vật của Mạnh Hạo, chớp chớp\nmắt đột nhiên rời đi.</p>\n\n<p>Mạnh Hạo nhìn lướt qua, thấy như vậy cũng hơi xấu hổ.</p>\n\n<p>- Tiền bối xin hãy đợi một chút, này... việc này vượt quá quyền hạn của vãn\nbối, vãn bối sẽ đi mời trưởng lão ra đây! Thiếu nữ hơi thở dồn dập, vội vã lui\nvề sau. Chưa kịp lui đi mấy bước thì từ đằng sau hậu viện, một thân ảnh như\nluồng gió, chớp mắt đã đến, hóa thành một lão già.</p>\n\n<p>Lão già này thân mặc hoa phục, tiên phong đạo cốt, chắp tay cúi chào Mạnh Hạo:\n- Lão phu là Thủy Mặc Thiên, xin chào đạo hữu. Bảy món đồ mà đạo hữu không\nlấy, lão phu xin tặng cho đạo hữu, coi như kết giao bằng hữu với đạo hữu. Lão\ncười to một tiếng, tay phải đưa lên bấm quyết, lập tức cấm chế vô hình trên\nbức tường liền tan biến. những pháp bảo đó bay ra, lượn quanh Mạnh Hạo. Mạnh\nHạo ngay lập tức cảm thấy thân mình giống như châu quang bảo khí.</p>\n\n<p>Mạnh Hạo liếc nhìn lão già, khẽ gật đầu, tay phải đưa lên hư không nắm lấy,\nlập tức những pháp bảo bay tới, từng món một chui vào túi trữ vật.</p>\n\n<p>- Thủy Mặc Thiên, ta nhớ lão! Mạnh Hạo bình thản nói rồi quay lưng bỏ đi. Lão\ngià vừa nghe Mạnh Hạo nói thế trong bụng vui như mở hội, đi theo sau tiễn Mạnh\nHạo ra đến cửa rồi chắp tay cúi chào thật sâu.</p>\n\n<p>Lão làm như vậy, khiến cho những người làm trong cửa hàng ai cũng thất kinh,\ncho dù đây là một cuộc mua bán lớn trước giờ chưa từng có, nhưng đối với bọn\nhọ, Thủy Mặc Thiên trưởng lão là một cường giả Cổ Cảnh, quả thực không cần\nthiết phải khách sáo với một khách Tiên Cảnh như vậy.</p>\n\n<p>- Thủy Trưởng Lão, người này có thể tùy tiện lấy ra 4000 tiên ngọc, vậy trong\ntúi của hắn có lẽ... Một thiếu nữ xinh đẹp lên tiếng. Nàng ta ỷ mình có quan\nhệ mật thiết với Thủy Mặc Thiên, đứng ở bên cạnh thấp giọng nói, nhưng lời nói\nchưa dứt, Thủy Mặc Thiên đã quay đầu, trừng trừng nhìn vào nàng, vung tay một\ncái, \"ầm\" một tiếng, thiếu nữ lập tức phun máu tươi, thân mình bắn lui ra sau.\nKhông ngờ nàng ta lại bị Thủy Mặc Thiên xáng cho một bạt tai.</p>\n\n<p>- Im miệng!!! Thủy Mặc Thiên quát giọng sắc lạnh.</p>\n\n<p>- Ngươi có biết hắn là ai không mà dám nói những lời như vậy? Với thân phận\ncủa hắn, một khi nổi giận, thì đừng nói là ngươi, ta, cho dù là Thiên Mặc Tông\nchúng ta, thậm chí là cả cái Thiên Vân Tập Thị này, chỉ trong phút chốc đều bị\nhủy diệt! Thủy Mặc Thiên nói. Lão ta cũng từ lúc Mạnh Hạo lấy ra 4000 tiên\nngọc mới xác định được thân phận của Mạnh Hạo. Trước đó lão đã dò la Mạnh Hạo,\nthấy quen mặt, sau đó mới chợt nhớ ra, nên mới có việc tặng pháp bảo.</p>\n\n<p>- Hắn... hắn là ai? Thiếu nữ lúc nãy tiếp đãi Mạnh Hạo bèn hỏi.</p>\n\n<p>Nếu đổi lại là người khác hỏi, Thủy Mặc Thiên sẽ không trả lời nhưng vừa nhìn\nthấy thiếu nữ vừa nãy tiếp đãi Mạnh Hạo, lúc này môi lão mới mấp máy thì thầm\nbên tai thiếu nữ: - Phương Gia thiếu tộc, đệ tử duy nhất của cả ba đại đạo\nmôn, với lực của Tiên giết Cổ Cảnh... là Mạnh Hạo!</p>\n\n<p>- Là hắn! Thiếu nữ hơi thở dồn dập, mắt mở to, nhìn ra ngoài đã không còn\nthấy bóng dáng của Mạnh Hạo đâu nữa.</p>\n\n<p>- Không ổn, vừa nãy trong cửa hàng có vài người khách, vừa nhìn thấy tiên\nngọc thì lập tức bỏ đi, sợ là có ý xấu!</p>\n\n<p>Thiếu nữ nhớ lại sự việc ban nãy, vội vàng nói.</p>\n\n<p>- Chúng đang tìm chỗ chết, cứ mặc kệ! Thủy Mặc Thiên cười thầm nghĩ bụng: với\nthân phận của Mạnh Hạo, nếu đúng là có vấn đề gì xảy ra khi ở đây, thì cho dù\nlà Thiên Vân thượng nhân, cũng không chịu nổi trách nhiệm.</p>\n\n<p>Cùng lúc này, ở trong phiên chợ, có một căn gác xép, căn gác này nằm tại một\nnơi hẻo lánh, rất ít người qua lại, cho dù có tình cờ đi ngang, nhìn thấy căn\ngác cũng phải lộ vẻ hồi hộp và kiêng kỵ cúi đầu bước đi.</p>\n\n<p>Ở ngoài căn gác, có 4 gã tu sĩ đang ngồi xếp bằng, 4 gã tu sĩ này thân mặc áo\nbào đỏ rất chói mắt. 4 người này đều trạc tuổi trung niên, tu vi rõ là Tiên\nCảnh đỉnh phong.</p>\n\n<p>Trong căn gác tĩnh lặng một bề, chỉ có tiếng thở đều đều, tựa như mang theo âm\nđiệu chậm rãi lan ra, phảng phất như dung hợp với thiên địa bốn phía, làm cho\ncăn gác này tựa như mơ hồ.</p>\n\n<p>Lúc này, có hai gã tu sĩ từ xa chạy đến, rất nhanh đến nơi, hai người này quỳ\nlạy phía ngoài căn gác, lúc ngẩng đầu lên, một trong hai hạ giọng nói gì đó\nvới một trong bốn gã tu sĩ áo đỏ đang ngồi xếp bằng.</p>\n\n<p>Gã tu sĩ áo đỏ này mắt sáng lên, lập tức đứng dậy đi thẳng vào trong, chốc sau\ntrở ra, hắn nhàn nhạt lên tiếng: - Cho người tiếp tục theo dõi, hắn đi đâu,\ncác người theo đó, nhìn xem hắn có bao nhiêu tiên ngọc, nếu như mười ngàn trở\nxuống, cũng không đáng để tôn giả ra tay!</p>\n\n<p>Hai gã tu sĩ lập tức phấn chấn, vội vã quỳ lạy, rồi đứng dậy nhanh chóng biến\nmất.</p>\n\n<p>Gã trung niên mặc áo bào đỏ lại tiếp tục ngồi xếp bằng, bốn phía trở lại yên\ntĩnh. Trong gác xép, trên lầu hai có một lão già đang ngồi ở đó, trên mặt là\nnhững đốm nâu đồi mồi, cặp mắt chợt lóe lên, một dao động của Cổ Cảnh hậu kỳ\ntừ từ lan tỏa khắp trên người lão.</p>\n\n<p>- Sư huynh ngày thường quá bảo thủ, sự tồn tại của Thiên Vân Tập Thị, vốn là\nđể cung cấp tiện lợi cho chúng ta tu hành, nay sư huynh bế quan, lão phu lại\nphải chủ trì cục diện của khu chợ. Bốn ngàn tiên ngọc như vậy... bất kể kẻ này\nlà ai, nếu hắn đã có nhiều tiên ngọc, thì... ở đất này hắn cũng phải bỏ ra\nchút ít để mua cái mạng! Lão giả bình thản nói, rồi nhắm mắt lại.</p>\n\n<p>Mạnh Hạo đi giữa chợ, trong túi tiền của dồi dào, trên đường đi cứ thấy cửa\nhàng là lại bước vào, nhìn thấy gì là mua ngay lập tức, pháp bảo, đan dược,\nthảo dược, thuật pháp, còn có những thứ linh tinh khác, thậm chí một món đồ\nkhông bán của một cửa hàng, là một bức bình phong hổ trắng khổng lồ, do vật\nnày hùng tráng và linh khí, cũng bị Mạnh Hạo phất tay ra giá, khiến cho đối\nphương há hốc mồm, rồi trực tiếp mua lấy.</p>\n\n<p>- Vật này không tệ, cha ta có lẽ sẽ thích, mua! Mạnh Hạo chỉ tay vào mấy ngàn\nthanh kiếm tụ lại một chỗ, tạo thành một chiếc ghế kiếm ở phía trước.</p>\n\n<p>- Cái này cũng khá tốt, mua! Mạnh Hạo liếc nhìn bức tượng điêu khắc được làm\ntừ quặng linh thạch, vốn là một kiện pháp bảo.</p>\n\n<p>- Cả cái này!</p>\n\n<p>- Bộ giáp này không tệ. ta lấy một ngàn bộ.</p>\n\n<p>- Đạo bào này cũng được, lấy hết toàn bộ!</p>\n\n<p>- Ngọc giản thư tịch này, ở chỗ các ngươi có bao nhiêu, cứ ra giá, ta lấy\nhết! Mạnh Hạo cứ nghĩ tới cha không ra được Nam Thiên Tiinh, thế là quyết định\nmua hết toàn bộ sách của cửa hàng này để tiện nghi cho cha mình.</p>\n\n<p>Còn có những món đồ yêu thích của nữ giới, Mạnh Hạo không biết mẹ mình thích\ncái gì nên cũng quyết định mua hết cả tiệm!</p>\n\n<p>- Con rối này cũng được, ta lấy hết!</p>\n\n<p>Con phố hắn đi qua, các cửa hàng đều phát cuồng lên, cả khu chợ, gần như ai\ncũng biết là có một gã tu sĩ trẻ tuổi giàu có xài hoang phí.</p>\n\n<p>Thậm chí còn có người theo sau Mạnh Hạo, giúp hắn tính toán: những món hàng\nnày tiêu hết gần 1 tỉ linh thạch; nếu tính bằng tiên ngọc cũng hết 100 ngàn\ntiên ngọc.</p>\n\n<p>Những gã tu sĩ được phái đi theo dõi Mạnh Hạo, ai ai cũng đỏ mắt điên cuồng,\nvội vã về bẩm báo. Theo sau đó, chắc sẽ là một cơn cuồng phong bão táp, từ từ\nbao phủ lên khắp phiên chợ.</p>\n\n<p>Còn Mạnh Hạo dường như vẫn chưa phát giác ra, vẫn ngạo nghễ mua hết tất cả mọi\nthứ, mua hết các cửa hàng, lại bắt đầu đến các sạp hàng bày bán của những tu\nsĩ, thích cái gì là vung tay, từng gian từng gian mua sạch.</p>\n\n<p>Tựa như trẻ con hoang phí. Thậm chí Mạnh Hạo cũng không thấy tiếc, đối với\nhắn, đây chỉ là những vật mua cho cha mẹ, tốn bao nhiêu hắn cũng không tiếc.</p>\n\n<p>Còn có, hắn dự định mua tặng cho tỷ tỷ của hắn. Thời gian không lâu, Mạnh Hạo\nmột mình gần như mua hết ba phần hàng của cả khu chợ, tiên ngọc đã tiêu tốn\ngần 300 ngàn.</p>\n\n<p>Những gã tu sĩ theo phía sau hắn từng người một thay phiên nhau về báo cáo,\ntrong căn gác xép hẻo lánh, lão già đang ngôi xếp bằng, hai mắt mở to, lúc này\nlộ ra sát khí đằng đằng.</p>\n\n<p>\"300 ngàn tiên ngọc... có thể mua đồ được như vậy, tiên ngọc có trong túi của\nhắn, chắc chắn phải trên 1 triệu... Trời ơi, 1 triệu tiên ngọc...\" Lão hít thở\ndồn dập, ý tham lam đã gần phát điên dại, nhưng lão lại chần chừ: nếu như con\nmồi có nhiều tiền như thế, lão lại không dám tùy tiện động vào, con mồi như\nvậy nhất định có lai lịch cực lớn...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}