{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1337.html",
  "title": " Chương 1348: Tiếp tục trận chiến!",
  "chapterNumber": "1337",
  "slug": "chuong-1337",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1337.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1338.html",
  "contentHTML": "<p>Nam Thiên Tinh, vợ chồng Phương Tú Phong đứng trên lầu các, bọn họ nhìn Phương\ngia kịch biến, Mạnh Lệ mắt mở to, run rẩy nắm lấy tay Phương Tú Phong.</p>\n\n<p>- Ngươi đã sớm biết, có phải không! Ánh mắt Mạnh Lệ lo lắng, nàng nhìn thấy\nMạnh Hạo nguy hiểm, nàng không để ý Phương gia có hủy diệt hay không, nàng\nquan tâm là con trai có bình yên hay không.</p>\n\n<p>Phương Tú Phong nhìn hình ảnh, chầm chậm gật đầu.</p>\n\n<p>- Ta ta, cũng phải tin Hạo nhi, mọi chuyện sẽ nhanh chóng kết thúc. Phương Tú\nPhong nhẹ nhàng nói, tình cha của hắn không lộ rõ như Kha Vân Hải, hắn yêu\ntrong đáy lòng, hắn là cha của Mạnh Hạo, dù cho hắn bị thương, cũng không muốn\nđể con mình bị thương một chút nào.</p>\n\n<p>Nhưng mà tất cả... là hắn nhất định phải làm.</p>\n\n<p>Đông Thắng Tinh, Phương Vệ cùng Mạnh Hạo nhìn nhau, có tiếng nổ vô hình trong\nđầu Mạnh Hạo, lúc này thế giới như biến mất, chỉ còn hai người bọn họ.</p>\n\n<p>Trong mắt Mạnh Hạo xẹt qua sát cơ, sự tình phát triển làm hắn không dự liệu\nđược, Phương gia kịch biến, Mạnh Hạo đành im lặng, không thể thay đổi, thậm\nchí trong lòng hắn vẫn còn mờ mịt.</p>\n\n<p>Phương Vệ vẻ mặt âm độc, khóe miệng mỉm cười, người chợt lóe như sao băng lao\nthẳng về phía Mạnh Hạo, tốc độ cực nhanh.</p>\n\n<p>Mạnh Hạo hít một hơi, cắt đứt mờ mịt trong đáy lòng, trận chiến này còn chưa\nxong, còn chưa lấy lại Niết Bàn Quả, vậy thì... tiếp tục trận chiến!</p>\n\n<p>Trong mắt Mạnh Hạo sáng rực sát cơ, cũng bay lên, hai người như sao băng xuyên\nqua đám đông, nhanh chóng tới gần.</p>\n\n<p>Tốc độ cực nhanh, dù cho tộc nhân Phương gia đang giao chiến cũng đều nhìn về\nphía Mạnh Hạo cùng Phương Vệ, tu sĩ Đệ Cửu Sơn Hải cũng ngưng tụ nhìn lại.</p>\n\n<p>Khoảnh khắc Mạnh Hạo cùng Phương Vệ đụng vào nhau, ầm ầm rung chuyển, gợn sóng\nlan tỏa khắp nơi, xé rách hư vô, bầu trời biến sắc.</p>\n\n<p>Mạnh Hạo ra tay là bùng nổ 123 mạch, 33 thiên, núi non biến ảo, những cái đầu\nHuyết Yêu gầm thét làm cho thiên địa đảo chiều.</p>\n\n<p>Phương Vệ bấm quyết biến ảo thần thông, khi thì luân hồi, khi thì Hoàng Tuyền,\ncàng có những thuật pháp mà Mạnh Hạo chưa từng thấy, hóa thành những pho tượng\nvây quanh, không ngừng chém giết.</p>\n\n<p>Mạnh Hạo nhíu mày, dao động Cổ Cảnh khủng bố trên người Phương Vệ dù biến mất,\nnhưng Mạnh Hạo cảm giác lại còn mạnh hơn ban đầu.</p>\n\n<p>Mơ hồ, trong người Phương Vệ trào ra dao động khiến Mạnh Hạo cảm thấy nguy\nhiểm.</p>\n\n<p>- Hắn không còn là Phương Vệ! Ánh mắt Mạnh Hạo lóe tia sáng lạnh.</p>\n\n<p>Phương Vệ bùng nổ khí thế mạnh mẽ hơn trước, Nhất Tức Hoàng Tuyền ở trong tay\nhắn thi triển ra hoàn toànkhác, ầm ầm, Hoàng Tuyền quét ngang, đánh với Mạnh\nHạo ở trên không.</p>\n\n<p>Tiếng nổ vang trời, hai người đánh nhau trăm lần trong thời gian ngắn ngủi.</p>\n\n<p>- Chỉ có vậy thôi sao? Đây là Tiên Cảnh Chí Tôn? Phương Vệ giọng âm trầm, bấm\nquyết chỉ ra, Hoàng Tuyền như rồng há miệng lao thẳng vào Mạnh Hạo</p>\n\n<p>Thần sắc Mạnh Hạo âm trầm, không nói gì, đánh ra thần thông ngang trời.</p>\n\n<p>Trên người Phương Vệ, 241 tiên mạch đồng loạt Nhưng ngay khi, nhưng... còn\nchưa xong, sau cái cuối cùng, lại... tiếp tục tăng lên!</p>\n\n<p>251, 261, 271...</p>\n\n<p>Tiếng động rung trời, khí tức Phương Vệ bùng nổ toàn diện, tu sĩ Đệ Cửu Sơn\nHải hoảng sợ.</p>\n\n<p>- Phương Vệ... tiên mạch của hắn... còn đang tăng lên!</p>\n\n<p>- Khó mà tin được, sao... sao lại thế này! Trong khi những tu sĩ khác kinh\nhôn, những lão tổ Đạo Cảnh các tông đều nhíu mày, bọn họ nhìn ra dấu vết.</p>\n\n<p>- Là đoạt xá...</p>\n\n<p>- Sau khi thành tiên, vậy không thể đoạt xá hoàn mỹ, bằng không Cửu Đại Sơn\nHải, người có tiên mạch đạt tới cực hạn đã có đầy, trừ khi người này đã gieo\nđạo loại trên người Phương Vệ từ sớm, giống như đánh cược, theo người này dần\nphát triển, cược Phương Vệ này có thành tựu lớn.</p>\n\n<p>- Vậy là thứ yếu, còn cần huyết mạch đồng nguyên, ngay cả công pháp tu hành\ncũng giống nhau mới được, trọng yếu nhất là cần một giọt máu Minh tộc trong\ntruyền thuyết! Các lão tổ Đạo Cảnh đều im lặng, ánh mắt nhìn Phương Vệ toát ra\nrung động kỳ dị.</p>\n\n<p>Đông Thắng Tinh, tiên mạch của Phương Vệ còn đang bùng nổ!</p>\n\n<p>281 mạch, 291 mạch, 300 mạch!</p>\n\n<p>Tiếng nổ vang rền, ánh mắt Mạnh Hạo co rút, tiên mạch Phương Vệ tăng lên làm\ncho hắn chấn động, nhưng dù thế nào, hắn vẫn không chần chờ, vung tay hóa thân\nkim bằng ầm ầm lao tới, tầng tầng núi non xuất hiện, không ngừng trấn áp,\ntiếng cười của Phương Vệ vang vọng, khí thế lại bùng lên.</p>\n\n<p>Trong mắt Mạnh Hạo xẹt qua sát cơ, trên người tràn ra bá ý, Tiên Cảnh Chí Tôn\nbùng nổ, Tinh Thần Thạch trong mắt trái biến mất, xuất hiện trên tay, ánh sáng\nrực rỡ bao phủ toàn thân, thi triển Nhất Niệm Tinh Thần Biến, hóa thành ngôi\nsao to lớn lao thẳng về phía Phương Vệ.</p>\n\n<p>Tiếng rít vang lên, tinh tú nổ tung, nghiền ép thiên địa, vô số đá vụn bị kéo\nlên, những tu sĩ giao chiến xung quanh cũng bị ném đi.</p>\n\n<p>Trong thiên địa, thiên thạch to lớn ngàn trượng một đường chấn nát hư vô, kéo\ntheo lực lượng vô thượng lao thẳng về phía Phương Vệ, nháy mắt tới gần.</p>\n\n<p>Phương Vệ thần sắc ngạo nghễ, giơ cao hai tay, gầm lên.</p>\n\n<p>Tiên mạch trong người hắn bùng nổ toàn diện, lại tăng lên!</p>\n\n<p>310 mạch!</p>\n\n<p>320 mạch!</p>\n\n<p>Lúc này, Đệ Cửu Sơn Hải nổ vang, phần lớn tộc nhân Phương gia rung động, tất\ncả ánh mắt đều tụ tập vào người Phương Vệ.</p>\n\n<p>330 mạch!</p>\n\n<p>Trên người Phương Vệ xuất hiện 330 đường tiên mạch, đây là cực hạn, cực hạn\nmạnh nhất bản thân chứng đạo đạt tới, đằng sau Phương Vệ, 33 tiên hồn ầm ầm\nphủ xuống, đều là... 33 trọng thiên!</p>\n\n<p>- Chết cho ta! Phương Vệ rống lớn, hai tay giơ lên ấn xuống thiên thạch, 330\nđường tiên mạch trở thành 330 Hoàng Tuyền, ngưng tụ lại, 33 tiên hồn không trở\nthành phán quan, mà hóa thân Âm La, uy áp vô thương, cũng là cực hạn của tiên!</p>\n\n<p>Tiếng nổ chấn động Đông Thắng Tinh, hai bên tiên cực hạn đụng vào nhau.</p>\n\n<p>Tiếng nổ vang rền, Tinh Thần Thạch răng rắc nhanh chóng sụp đổ, Hoàng Tuyền\ncũng vỡ vụn, chỉ trong mấy hơi thở, tiếng nổ vang rền phát ra, đinh tai nhức\nóc, Tinh Thần Thạch nổ tung, Mạnh Hạo hiện ra, sắc mặt tái nhợt, thần sắc càng\nlạnh lẽo, như một cây đao, dù phun máu, người bị ném ra, bịch bịch lùi lại,\nnhưng vẫn sắc bén.</p>\n\n<p>- Tiên Cảnh cực hạn, 33 thiên ư... Mạnh Hạo lau vết máu bên miệng, trong mắt\nlạnh lẽo, càng thiêu đốt chiến ý nồng nặc.</p>\n\n<p>Phía trước, Hoàng Tuyền vỡ vụn, 33 Âm La sụp đổ, Phương Vệ cũng phun máu, mắt\nphải điên cuồng, nhưng trong mắt trái lại xuất hiện giãy giụa, đó là... Hồn\ncủa Phương Vệ đang vùng vẫy!</p>\n\n<p>- Ta là tộc nhân Phương gia, ước mơ của ta là dẫn Phương gia đi tới huy\nhoàng, nếu nguyện vọng của phụ thân, tổ phụ, lão tổ của ta là lật đổ Phương\ngia, chuyện này... ta không chấp nhận! Tiếng nói của Phương Vệ truyền ra, đây\nlà ý nghĩ chân chính của hắn.</p>\n\n<p>- Trấn áp! Nhưng vừa lên tiếng đã bị đệ lục tổ trấn áp, mắt trái khôi phục,\nhắn lại phun máu, ngẩng đầu nhìn Mạnh Hạo.</p>\n\n<p>- Phương Hạo! Phương Vệ lau vết máu bên miệng, đi ra một bước, 33 thiên xuất\nhiện, tiên lực bùng nổ, làm cho lời của Phương Vệ vang</p>\n\n<p>vọng vòm trời.</p>\n\n<p>- Ta muốn... là cảm giác này, cuối cùng ta làm được, cuối cùng ta tìm được\nmột bộ thân thể hoàn mỹ!</p>\n\n<p>- Đây là phân thân của ta, nhưng ngày sau, đây là bản tôn của ta, Phương Vệ,\nngươi là hậu nhân huyết mạch của ta, đây là vinh dự của ngươi! Phương Vệ vung\ntay, 33 thiên ầm ầm đánh về phía Mạnh Hạo.</p>\n\n<p>- Ta giúp ngươi giết kẻ này, hoàn thành nguyện vọng của ngươi!</p>\n\n<p>Trong mắt Mạnh Hạo sát cơ tuôn trào, mắt lạnh nhìn Phương Vệ lại tới, cũng\nbước ra, vung tay lên, 33 thiên của hắn xuất hiện.</p>\n\n<p>- Chí Tôn Kiều! Mạnh Hạo khẽ than 3 chữ.</p>\n\n<p>Lập tức, thiên địa ầm ầm biến sắc, 33 thiên của Mạnh Hạo hợp thành hình chiếu\nChí Tôn Kiều, 123 mạch biến ảo tô điểm cho cầu này, tiến về phía Phương Vệ.</p>\n\n<p>- Vậy thì sao, Địa Phủ Giới! Phương Vệ vung tay, xung quanh xuất hiện Hoàng\nTuyền, có một mảnh thế giới địa phủ, đi ra từ hư ảo trở thành chân thật, phủ\nxuống thế gian.</p>\n\n<p>Đột nhiên, Phương Tú Sơn ở đằng xa đang giao chiến với thập cửu thúc Mạnh Hạo,\nliều mạng chịu bị thương, đánh văng thập cửu thúc, thuấn di lao thẳng về phía\nMạnh Hạo, trong mắt điên cuồng, vung tay bùng nổ tu vi Cổ Cảnh, tắt hai ngọn\nHồn Đăng, ngưng tụ thành một bàn tay nắm lấy Mạnh Hạo.</p>\n\n<p>- Chết cho ta!</p>\n\n<p>Rõ ràng là hắn cùng Phương Vệ liên thủ, muốn tiêu diệt Mạnh Hạo, hình thần câu\ndiệt!</p>\n\n<p>Nguy cơ trước mắt, Mạnh Hạo vung tay, Chí Tôn Kiều phủ xuống cản trở Phương Vệ\ncùng Phương Tú Sơn, ầm ầm, Chí Tôn Kiều nổ tung trước Phương Vệ cùng Phương Tú\nSơn, Mạnh Hạo đột nhiên lùi lại, thần sắc không chút hoảng loạn, ngược lại...\ntuôn trào sát khí!</p>\n\n<p>Hắn giơ tay, trong tay có thêm một quả mà người ngoài không thấy được!</p>\n\n<p>Đây là... Niết Bàn Quả của lão tổ đời một!</p>\n\n<p>Cầm Niết Bàn Quả, sát khí của Mạnh Hạo tận trời, ảnh hưởng xung quanh lạnh\nlẽo, Phương Vệ cùng Phương Tú Sơn không biết sao nhìn vào mắt Mạnh Hạo mà\ntrong lòng lại run lên.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}