{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1748.html",
  "title": " Chương 1760: Anh Vũ lựa chọn",
  "chapterNumber": "1748",
  "slug": "chuong-1748",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1748.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1749.html",
  "contentHTML": "<p>Cuộc chiến tranh đến thời khắc này, đã thực sự là đoạn cuối, Sơn Hải Giới của\nMạnh Hạo đã vỡ nát.</p>\n\n<p>Cuối cùng con bướm kia chở theo hy vọng của Sơn Hải Giới, dường như đã đến gần\nquan tài xanh bên trong hắc động lốc xoáy, ở nơi đó đôi cánh khẽ run, dường\nnhư loáng thoáng hiện lên từng khuôn mặt, đang buồn rầu nhìn tinh không mênh\nmang ngoài hắc động từ xa, nhìn dường như khoảng cách cực xa, đã không thấy\nđược Mạnh Hạo.</p>\n\n<p>Tinh không mênh mang trong một cái chớp mắt này, dường như dừng lại.</p>\n\n<p>Thế giới trước mắt Mạnh Hạo đã mơ hồ, ý thức của hắn đang nhanh chóng tiêu\ntán, thanh âm bên tai, dường như đều cách xa năm tháng, không ngừng bị kéo\ndài, mơ hồ không chừng, dường như khoảng cách cực xa.</p>\n\n<p>Nếu không có tiếng kêu thê lương của Anh Vũ, có lẽ hắn đã nhắm nghiền hai mắt.\nThời khắc này cố gượng mở ra, Mạnh Hạo cảm nhận được Bì Đống điên cuồng, cảm\nnhận được chó ngao bi ai, cảm nhận được Anh Vũ đau thương.</p>\n\n<p>Khóe miệng Mạnh Hạo lộ ra nụ cười, chỉ là nụ cười này mang theo tiếc nuối,\nmang theo áy náy.</p>\n\n<p>-Không cần để ý tới ta... các ngươi... tự do rồi! </p>\n\n<p>Ngay lúc Mạnh Hạo nói ra câu nói này, chó ngao run rẩy, ngửa mặt lên trời rống\nlớn, cắn chặt quần áo Mạnh Hạo không nhả, dường như nó hiểu rõ, một khi buông\nra, sẽ là vĩnh viễn cách biệt.</p>\n\n<p>Bì Đống cũng vậy điên cuồng, sinh cơ của nó, hết thảy của nó, giờ khắc này đều\nkhông ngừng đưa vào cơ thể Mạnh Hạo, cho dù thân thể của nó đang dần dần biến\nthành màu xám tro, cũng phải duy trì sinh cơ cho Mạnh Hạo, kéo lại cái mạng\ncủa hắn không buông tay.</p>\n\n<p>Anh Vũ cười thảm, nhìn bốn phía, nhìn tinh không mênh mang, trong mắt nó dần\ndần lộ ra kiên quyết và quyết đoán.</p>\n\n<p>Mà lúc này, tu sĩ của Tiên Thần đại lục và Ma Giới đạ</p>\n\n<p>i lục ở bốn phía đông hằng hà sa số, tầng tầng lớp lớp vây quanh Mạnh Hạo. Sơn\nHải Giới tan vỡ, tạo thành ảnh hưởng rất lớn đối với Tiên Thần đại lục cùng\nvới Ma Giới đại lục, khiến cho hai nơi đại lục, thời khắc này tràn ngập rất\nnhiều khe nứt, nếu không phải hai nơi đại lục đều có ẩn chứa nội tình quá sâu,\nsợ là thời khắc này đại lục đều sẽ từng bộ phận sụp xuống, giống như hạo kiếp.</p>\n\n<p>Trong vô số tu sĩ vây quanh, cường giả cửu nguyên của Tiên Thần đại lục và Ma\nGiới đại lục cất bước tới gần. Anh Vũ bay ra, trong mắt đầy quả quyết!</p>\n\n<p>Nó không có thoát đi, không có trầm mặc tránh né như dĩ vãng, mà ngay khoảnh\nkhắc này nó bay ra. Trên thân nó tản ra ánh sáng màu sắc sặc sỡ!</p>\n\n<p>Gương đồng nổi lên sau lưng nó, phong cách cổ xưa, duy chỉ có trong mặt gương\ntràn ra cảm giác thần bí, dường như bên trong ẩn chứa bí ẩn vô tận, có thể\nkhiến cho người ta mê cuồng, làm cho ánh mắt mọi người, đều khoảnh khắc ngưng\ntụ.</p>\n\n<p>Cùng lúc đó, Anh Vũ phát ra tiếng gào thê lương, nó nhìn chằm chằm tất cả mọi\nngười bốn phía, rồi đưa mắt nhìn phương xa, nhìn Tiên Thần đại lục cùng với Ma\nGiới đại lục!</p>\n\n<p>Theo tiếng gào thê lương của Anh Vũ, tất cả mọi người bốn phía đều biến sắc.\nNhất là cường giả cửu nguyên của hai đại lục kia, thời khắc này đều mặt biến\nsắc, bởi vì bọn họ thấy được, theo tiếng gào của Anh Vũ, gương đồng kia... lại\nđang vỡ vụn!</p>\n\n<p>Chính mắt thấy Sơn Hải Giới vỡ nát, mắt thấy lựa chọn của Mạnh Hạo, Anh Vũ nơi\nnày, trong lòng nó phức tạp, nó mơ hồ có chút không thể đối mặt với Mạnh Hạo,\nbởi vì nó xem ra, nguyên nhân hết thảy tai họa, chính là chính nó.</p>\n\n<p>\"Nếu như không có ta, Sơn Hải Giới sẽ không bị diệt...\"</p>\n\n<p>\"Nếu như không có ta, Tiểu Hạo Tử sẽ không chết...\"</p>\n\n<p>\"Nếu như không có ta, hết thảy đều sẽ không phát sinh...\"</p>\n\n<p>\"Bì Đống nói đối, ta là nguyên nhân hết thảy, ta là thất đức, ta là không\nđúng, ta không nên... tồn tại.\" Anh Vũ cười thảm, gương đồng vỡ vụn càng ngày\ncàng nhiều. Mà trong tiếng \"ồ\" lên của tu sĩ bốn phía, mấy cường giả cửu\nnguyên kia đều chạy nhanh đến, chạy thẳng tới Anh Vũ.</p>\n\n<p>Chẳng những bọn họ như thế, thậm chí khí tức cổ xưa của tồn tại trên Tiên Thần\nđại lục và Ma Giới đại lục, cũng đều trong phút chốc bao phủ bốn phía gương\nđồng, dường như muốn ngăn cản gương đồng tự bạo.</p>\n\n<p>Nhưng dường như trên cảnh giới của bọn họ, không thể làm được điểm này, mặc\ncho họ ngăn cản như thế nào, đều không thể làm dừng lại tự bạo của gương đồng,\ncủa Anh Vũ kia...</p>\n\n<p>Ngay khi Anh Vũ hấp dẫn chú ý của mọi người, Bì Đống bao trùm toàn thân Mạnh\nHạo, không ngừng đưa vào sinh cơ, bỗng nhiên thân thể chấn động, nó nhìn Anh\nVũ, dường như trong minh minh nghe được Anh Vũ truyền thanh âm cho mình.</p>\n\n<p>-Còn không đi! !! Thanh âm này, không phải dùng thần thức truyền ra, không phải dùng lời nói truyền ra, mà là cảm giác, là cảm giác đã tạo thành qua bao nhiêu năm tháng giữa Bì Đống và Anh Vũ. </p>\n\n<p>Bì Đống cười thảm, nó biết, vị ngũ gia mấy đời dây dưa với mình này, đã lựa\nchọn cái chết, dùng cái chết của mình làm giá cao, hấp dẫn chú ý của mọi\nngười, để lại cho mình thời gian... bảo vệ Mạnh Hạo, hoặc là... đưa Mạnh Hạo\nrời khỏi nơi này... không được chần chờ.</p>\n\n<p>\"Tiểu Hạo Tử đối với ta rất tốt...\" Bì Đống cười, nó nhớ lại rất nhiều ký ức,\ntuy rằng hỗn loạn, tuy rằng lung tung một chút dường như ký ức không thuộc về\nnó... Rất lâu, nó lựa chọn đè xuống những ký ức này, không suy nghĩ nữa... nó\nthích không có tim không có phổi đối kháng với Anh Vũ, thích nói đâu đâu với\nMạnh Hạo, thích làm kẻ chững chạc...</p>\n\n<p>Nhưng hôm nay, sau khi nhìn ra lựa chọn của Anh Vũ, Bì Đống cười, nó cười\ncười, thân thể bao trùm toàn thân Mạnh Hạo. Trong chớp mắt, đột nhiên tản ra\nánh sáng nhu hòa, ánh sáng này vừa tản ra liền tạo thành một lực lượng truyền\ntống kinh người.</p>\n\n<p>Rõ ràng là nó, dùng sinh mạng của mình là nguyên, triển khai một truyền tống\nsinh mạng... Truyền tống trận này, có thể đưa Mạnh Hạo đi, mà giá cao là sinh\nmạng của nó, từ nay về sau đoạn tuyệt.</p>\n\n<p>Truyền tống loại này đã rất lâu rồi, nó sẽ không làm như vậy, nhưng hôm nay,\nthấy Mạnh Hạo gần như chết đi, thấy lựa chọn của Anh Vũ, nó nguyện ý làm như\nvậy, nó muốn làm như vậy.</p>\n\n<p>Mạnh Hạo thân thể chấn động, ý thức của hắn phần lớn thời gian mơ hồ, khi thì\nrõ ràng nhìn thấy Anh Vũ thê lương, cảm nhận được lựa chọn của Bì Đống, thân\nthể hắn run rẩy, hắn muốn ngăn cản, nhưng hắn không há miệng được, thương thế\ncủa hắn quá nặng, hắn không làm được ngăn cản hết thảy chuyện xảy ra.</p>\n\n<p>Trong mắt của hắn chảy nước mắt, đồng tử đỏ thẫm kia thời khắc này bi thương\ngiống như biển nước mắt.</p>\n\n<p>-Các ngươi... Mạnh Hạo lẩm bẩm, nói chỉ có chính hắn có thể nghe được. </p>\n\n<p>\"Ầm\" một tiếng, hào quang truyền tống của Bì Đống nơi này, trong nháy mắt bạo\nphát. Tu sĩ của Tiên Thần đại lục và Ma giới đại lục ở bốn phía, lập tức phát\nhiện. Ngay tức thì, từ trên Tiên Thần đại lục và Ma Giới đại lục, liền truyền\nra hai luồng ý thức, một phủ xuống Anh Vũ gương đồng, lần nữa ngăn cản tự bạo,\nmà một luồng ý thức khác thì chạy thẳng tới hướng Bì Đống, dường như muốn cắt\nđứt truyền tống của Bì Đống!</p>\n\n<p>Chó ngao rống lớn, trực tiếp phóng đi, nhưng hoàn toàn không phải là đối thủ\ncủa ý chí phủ xuống kia, nó phun ra máu tươi bị cuốn ra, nhưng nó vẫn như cũ\nbảo vệ bên cạnh Mạnh Hạo, mà ý chí kia, cũng chạy thẳng tới Bì Đống.</p>\n\n<p>- Để hắn đi! !! Đúng lúc này, truyền ra thanh âm của Anh Vũ, thê lương hơn,\nnó đang tự bạo cũng ngay lúc này dừng lại, duy chỉ có thanh âm quanh quẩn khắp\ntinh không mênh mang.</p>\n\n<p>- Để hắn đi! !!</p>\n\n<p>- Để hắn rời khỏi nơi này, ngũ gia cam nguyện... bị lau đi ý thức!</p>\n\n<p>-Ta biết các ngươi cần gương đồng, ngũ gia cũng biết trong các ngươi, không ai có thể tách rời ngũ gia và gương đồng... Hôm nay, ta cam nguyện bị lau đi! Anh Vũ rống lớn, mặc dù là đến giờ khắc này, dường như nó cũng không quên tự xưng là ngũ gia. </p>\n\n<p>-Nếu các ngươi không đồng ý, ngũ gia tự bạo vỡ nát gương đồng, thì các ngươi... ai cũng không lấy được! !! </p>\n\n<p>Anh Vũ nói giọng bén nhọn, truyền khắp bốn phía, tất cả tu sĩ đều chấn động\ntâm thần.</p>\n\n<p>Dường như lo lắng những người này không tin, thân thể Anh Vũ trong chớp mắt,\nbắt đầu tan rã, mơ hồ, linh trí của nó, ý thức của nó, cũng bắt đầu tan vỡ,\nnhư nó nói, nó cam nguyện bị lau đi ý thức, cam nguyện từ nay về sau không còn\nlà chính mình, mà là biến thành một khí linh chân chính... không có ý thức của\nmình...</p>\n\n<p>Mắt thấy một màn phát sinh này, ý chí phủ xuống muốn chộp tới Bì Đống và Mạnh\nHạo kia, cũng tức khắc dừng lại một chút.</p>\n\n<p>Đúng lúc này, lực lượng truyền tống đến từ Bì Đống, đã bạo phát đến cực hạn,\nthân thể nó bao trùm thân thể Mạnh Hạo đang nhanh chóng trở thành màu xám tro,\nnhanh chóng mất đi sinh mạng, tính cả Mạnh Hạo cùng chung, đang từ từ mơ hồ,\nhào quang truyền tống khuếch tán, trong tiếng nổ \"ầm ầm\", dường như sắp truyền\ntống rời đi.</p>\n\n<p>Đúng lúc này, đột nhiên đại hán tráng kiện đến từ Ma giới kia, cặp mắt nhoáng\nmột cái, cất bước chạy thẳng tới hướng Mạnh Hạo. Mục tiêu của hắn không phải\nMạnh Hạo, mà là túi trữ vật của Mạnh Hạo, là Tô Yên trước đó bị Mạnh Hạo bắt\nuy hiếp hắn, còn ở trong túi trữ vật của Mạnh Hạo.</p>\n\n<p>Mà hận ý của đại hán này với Mạnh Hạo, cũng vì Tô Yên kích phát trở thành sát\ný. Lúc này ngay khoảnh khắc tới gần, bước chân vào phạm vi truyền tống, hắn\ngiơ tay, chụp một cái về phía Mạnh Hạo nơi đó.</p>\n\n<p>-Không được! !! Bốn phía lập tức có người lên tiếng, mà ý chí phủ xuống kia, dường như cũng nhấc lên sóng gợn, Anh Vũ toàn thân nổ vang, hình như có ngọn lửa đang thiêu đốt. </p>\n\n<p>Ngay khoảnh khắc đại hán chụp tới, lực lượng truyền tống bạo phát toàn diện,\ntrong tiếng nổ \"ầm ầm\", thân thể Mạnh Hạo và Bì Đống, chớp mắt một cái liền\nbiến mất.</p>\n\n<p>Đại hán kia chụp vào khoảng không, hung hăng bước một bước, lúc ngẩng đầu ánh\nmắt lộ ra màu máu.</p>\n\n<p>Cùng lúc đó, Anh Vũ cười, ý thức của nó đang tiêu tán. Ngay chớp mắt cuối cùng\ntan đi, nó nhìn theo hướng Mạnh Hạo biến mất, trong mắt mang theo không đành\nlòng, mang theo chúc phúc, mang theo tiếng thở dài.</p>\n\n<p>-Có lẽ, không có ngày gặp lại... Trong tiếng lẩm bẩm, Anh Vũ nhắm nghiền hai mắt. </p>\n\n<p>Một lát sau, khi cặp mắt nó lần nữa mở ra, thân thể của nó tản ra hào quang\nnăm màu, hiển lộ ở trước mắt mọi người, đã không còn là một con Anh Vũ lông\ntạp, mà màu sắc sặc sỡ, là khí linh của gương đồng... có khí tức Chí Tôn, tản\nra đạo vô thượng...</p>\n\n<p>Ánh mắt của nó lạnh lùng, dường như có thể đóng băng tinh không mênh mang,\nchôn vùi tất cả hồi ức.</p>\n\n<p>Trên thân của nó có uy áp kinh người, áp chế mọi người bốn phía, toàn bộ tâm\nthần run lên, mặc dù là cửu nguyên cũng đều kinh hãi. Đại hán tráng kiện kia,\nthậm chí cảm thấy ánh mắt của Anh Vũ vượt qua thiên uy, khiến trong lòng hắn\nchấn động mãnh liệt.</p>\n\n<p>Dường như dưới ánh mắt đó, hết thảy suy nghĩ tận đáy lòng đều sẽ bị nhìn thấu.</p>\n\n<p>Ánh mắt kia cao cao tại thượng, giống như Chí Tôn trong thiên địa, giống như\nChủ Tể tinh không mênh mang, ngạo thị chúng sinh, khiến người ta không nhịn\nđược muốn đi cúng bái.</p>\n\n<p>Gương đồng sau lưng nó, tràn ra khí tức chí cao vô thượng, làm cho tinh không\nmênh mang này nhấc lên sóng gợn, dường như chuyển động thành một cái lốc xoáy\nto lớn, trong tiếng nổ \"ầm ầm\", tất cả tu sĩ đều không tự chủ được, trong lòng\nnảy sinh cảm giác kính sợ.</p>\n\n<p>-Bổn linh đến từ Thương Mang Đạo, trôi đi vạn vạn giới tinh không... </p>\n\n<p>-Nói ra... nguyện vọng của các ngươi... Thanh âm thương tang cổ xưa lạnh như băng, từ trong miệng Anh Vũ vang vọng tinh không... </p>\n"
}