{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1485.html",
  "title": " Chương 1497: Túng Vô Nhai xuất thủ!",
  "chapterNumber": "1485",
  "slug": "chuong-1485",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1485.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1486.html",
  "contentHTML": "<p>Chỉ một tên tu sĩ Sơn Hải Giới không thể khiến cho cánh tay của Đạo Thiên hoàn\ntoàn khôi phục, hắn không chút dừng lại, trong phút chốc lại xuất hiện trước\nngười tên còn lại. Lần này không phải tay trái hắn đưa ra, mà bất ngờ chính là\ncánh tay phải máu thịt bầy nhầy, mang theo lực lượng vô thượng, ầm ầm đâm vào\nngực tên tu sĩ kia. Tên tu sĩ hét lên thảm thiết, thân thể trong nháy mắt khô\nhéo, tất cả lực lượng sinh mạng đều bị hút vào cánh tay phải như đang đói bụng\nkia của Đạo Thiên.</p>\n\n<p>Đúng lúc này, Mạnh Hạo chợt phóng thẳng tới Đạo Thiên nhanh như chớp, trong\nkhoảnh khắc khi hắn sắp tới gần, Đạo Thiên liền hiện lên vẻ hung ác, tay phải\nquăng mạnh tên tu sĩ đã khô héo về phía Mạnh Hạo.</p>\n\n<p>Mà hắn thì lập tức lui về sau, lần này, không ngờ hắn lại chạy thẳng tới Phàm\nĐông Nhi.</p>\n\n<p>Mạnh Hạo nhíu mày, bất kể như thế nào Phàm Đông Nhi cũng cùng đến từ Đệ Cửu\nSơn Hải, lúc này hắn chợt nhấc tay phải lên, xuất hiện sấm sét tràn ngập, \"ầm\"\nmột tiếng, trực tiếp hoán đổi vị trí với Phàm Đông Nhi.</p>\n\n<p>Trong khoảnh khắc khi Phàm Đông Nhi vừa hoán đổi vị trí, Đạo Thiên liền biến\nsắc, nhấc tay phát ra ngọn lửa màu đen tràn ra xung quanh, hắn lại vỗ túi trữ\nvật, trong tay bất ngờ hiện ra một nhánh cây màu đen.</p>\n\n<p>Hắn vung mạnh nhánh cây ra, trong biển lửa màu đen, nhánh cây chợt dùng một\nloại tốc độ khủng khiếp sinh trưởng, trong nháy mắt đã hóa thành vô số dây\nmây, ầm ầm lao tới Mạnh Hạo.</p>\n\n<p>Mạnh Hạo vừa xuất hiện lập tức hừ lạnh, tay phải nâng lên, bấm quyết phát ra\nmột chỉ, thi triển ra từng ngọn núi màu xanh ầm ầm đập xuống. Đạo Thiên phun\nra máu tươi, thân thể lui về sau, Mạnh Hạo đuổi theo nhanh như chớp, tay phải\ntrảo vào không khí một cái, lập tức nắm bạch cốt trường thương trong tay, đâm\nmạnh bề phía trước.</p>\n\n<p>\"Ầm\" một tiếng, trường thương xuyên qua hư vô, chấn cho đám dây mây vỡ vụn,\nrồi trực tiếp xuất hiện trước mặt Đạo Thiên. Nguy cơ trước mắt, Đạo Thiên liền\ncắn chót lưỡi phun ra một ngụm máu tươi, máu tươi của hắn bất ngờ hóa thành\nmột biển máu giữa không trung, rồi hóa thành một con Huyết Long há to miệng,\ngầm thét đánh về phía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo bình tĩnh như thường, tay trái bấm quyết phát ra một chỉ, lập tức một\nđầu Huyết Yêu ầm ầm hiện ra, lao thẳng tới Huyết Long, bạch cốt trường thương\nMạnh Hạo vẫn không dừng lại, đâm thẳng vào ngực Đạo Thiên.</p>\n\n<p>Đạo Thiên rống lên dữ tợn, hai tay nâng lên vỗ lên trường thương. Không đợi\nhắn đánh xuống, Mạnh Hạo lập tức nới lỏng tay, thân thể nhoáng lên một cái\nxuất hiện ở bên cạnh Đạo Thiên, tay phải đánh ra một quyền Sát Thần.</p>\n\n<p>Đạo Thiên không kịp xoay người, đang định tránh ra thì Mạnh Hạo đã phát ra uy\náp La Thiên Tiên trên người, hai mắt sáng lấp lánh.</p>\n\n<p>- Đạo Thiên! Mạnh Hạo gầm nhẹ một tiếng, thanh âm như lôi đình, phối hợp với\nkhí thế La Thiên Tiên của hắn, tạo thành uy áp rầm rầm phủ xuống người Đạo\nThiên, khiến cho tâm thần Đạo Thiên chấn động, bước chân chậm lại một chút.</p>\n\n<p>Trong một sát na này, Mạnh Hạo đã tấn công tới, đầu tiên là đấm ra một quyền,\nkhiến cho toàn thân Đạo Thiên gần như muốn sụp đổ, rồi sau đó Mạnh Hạo lại hóa\nquyền thành chỉ, trực tiếp điểm vào mi tâm Đạo Thiên.</p>\n\n<p>\"Ầm\" một tiếng, trên trán Đạo Thiên hiện ra một lỗ máu, xuyên qua đầu, thân\nthể hắn run lên, hai mắt ảm đạm, thi thể rơi xuống. Mạnh Hạo đuổi theo, đang\nđịnh giết chết hắn lần thứ hai thì đột nhiên, thi thể Đạo Thiên chợt tự động\nphân tán, trong chớp mắt đã hóa thành sương máu, ầm ầm khuếch tán ra xung\nquanh.</p>\n\n<p>Màn xương máu ngưng tụ thành một cái phù văn màu máu, tỏa ra hào quang màu đỏ\nlấp lánh, rồi bất ngờ tạo thành trận gió lốc màu đỏ, dùng tốc độ không thể\ntưởng tượng nổi chạy ra nghìn trượng. Tại đó, Đạo Thiên lần nữa ngưng tụ lại\nthân hình, rồi lập tức phun ra máu tươi, gắt gao nhìn chằm chằm Mạnh Hạo.</p>\n\n<p>Trong lòng hắn đang rất run sợ, trận chiến này, hắn đã bị đánh bại, hơn nữa\ncòn bị hao phí mất một lần hồn bất diệt.</p>\n\n<p>Mạnh Hạo lạnh lùng nhìn Đạo Thiên ở phía xa, hắn không tiếp tục đuổi giết, mà\nđứng giữa không trung, khí thế như đại hồng thủy xoay người lại nhìn về phía\nHàn Thanh Lôi. Hàn Thanh Lôi lập tức run lên, chợt khựng lại, ngay sau đó vội\nnhảy lui về sau, không ngờ chỉ một ánh mắt nhìn tới, hắn đã mất hết dũng khí.</p>\n\n<p>Vào giờ khắc này, nỗi sợ hãi của hắn đã mãnh liệt đến cực hạn, không có Đạo\nThiên kềm chế, Hàn Thanh Lôi căn bản không phải là đối thủ Mạnh Hạo, mặc dù\nvẫn còn một lần hồn bất diệt, nhưng một khi chết đi, dưới sát khí kinh người\ncủa Mạnh Hạo, hắn biết bản thân mình không có bất kỳ một cơ hội sống sót nào.</p>\n\n<p>Như trong chớp mắt vừa rồi, nếu Đạo Thiên không xuất thủ, chắc chắn Hàn Thanh\nLôi đã bị Mạnh Hạo liên tục giết chết, cho đến khi hình thần hắn chân chính\ncâu diệt thì thôi. Giờ phút này, hắn lập tức dùng tốc độ cực nhanh lui về sau,\ntrong chớp mắt đã đi xa.</p>\n\n<p>Về phần Lâm Thông, thời khắc này Địa Phủ Giới màu máu đã ầm ầm phủ xuống, Mạnh\nHạo hừ lạnh, liên tục bước ra bảy bước, khí thế ngập trời, đánh ra một chỉ về\nphía Địa Phủ Giới.</p>\n\n<p>Hoàng Tuyền lập tức sụp đổ, Phong Đô vỡ nát, địa phủ</p>\n\n<p>sụp xuống, hết thảy pháp thuật của Lâm Thông đều tan biến. Lâm Thông phun ra\nmáu tươi, thân thể trở nên uể oải, bay nhanh về sau.</p>\n\n<p>Gần như đồng thời, không gian tại nơi hắn đứng trước đó lập tức sụp xuống, ầm\nmột tiếng vỡ vụn, nếu hắn tránh chậm một chút, lúc này chắc chắn đã chết.</p>\n\n<p>Mà hắn... lúc trước đã bị Mạnh Hạo giết một lần, thậm chí trước đó nữa hắn\ncũng đã hao phí mất một lần hồn bất diệt, một khi bị chết lần nữa... chính là\nhoàn toàn diệt vong.</p>\n\n<p>Ánh mắt Mạnh Hạo lóe lên một cái, định truy kích tới.</p>\n\n<p>Đột nhiên, đế quân ở phía xa hai tay bấm quyết, cách không phát ra một chỉ về\nphía Lâm Thông, khí vận Như Phong lập tức ầm ầm phủ xuống, bao phủ xung quanh\nLâm Thông, khiến Lâm Thông sửng sốt, hắn hơi chần chờ một chút, rồi nghiến\nrăng chấp nhận. Xung quanh hắn lập tức hiện ra thiên lôi cuồn cuộn, ngăn cản\nMạnh Hạo lại.</p>\n\n<p>Mạnh Hạo lạnh lùng nhìn về phía đế quân, hắn có thể cảm nhận được, thời phút\nnày Lâm Thông lại được khí vận gia trì lên thân thể, liền dứt khoát không đuổi\ngiết nữa, mà xoay người phóng thẳng tới Thần Miếu, tay phải hắn nâng lên cách\nkhông nhấn một cái về phía Thần Miếu.</p>\n\n<p>Rầm rầm uỳnh.</p>\n\n<p>Thần Miếu càng thêm nứt ra, lung lay sắp đổ, thế giới căn nguyên chí cao vô\nthượng duy nhất ẩn chứa bên trong dường như sắp bay ra.</p>\n\n<p>Giờ phút này, Lâm Thông đã không còn dám tái chiến với Mạnh Hạo, Hàn Thanh Lôi\nthì sớm đã đánh mất dũng khí, mà Đạo Thiên lúc này cũng đã áp chế được bi\nthống sau khi mất đi Chí Tôn Pháp, tỉnh táo lại, hắn biết...mình đã không còn\nlà đối thủ Mạnh Hạo nữa.</p>\n\n<p>Trừ khi có người tương trợ, nếu không, cưỡng ép ra tay, hắn chỉ có một kết quả\nchính là lần thứ hai bị hồn diệt.</p>\n\n<p>Bên ngoài trung tâm Thần Miếu, theo Mạnh Hạo đánh tới Thần Miếu, trên người\nhắn chợt phát ra một cỗ khí tức duy ngã độc tôn.</p>\n\n<p>Thấy Thần Miếu ngày càng rung chuyển kịch liệt, hiện ra vô số khe nứt, dường\nnhư lúc nào cũng có thể bị chia năm xẻ bảy. Đế quân liền biến sắc, mặc dù hắn\nđã mất đi cặp mắt, nhưng hắn vẫn có thể thấy được trạng thái Thần Miếu lúc\nnày.</p>\n\n<p>- Vẫn chưa tới nơi, cũng sắp rồi, Tung Vô Nhai, ngăn cản Mạnh Hạo, kéo dài\ntrăm hơi thở là được!</p>\n\n<p>Tung Vô Nhai trầm mặc, khẽ thở dài một tiếng, lập tức biến mất, khi xuất hiện\nlại đã bất ngờ ở bên ngoài Thần Miếu, trước người Mạnh Hạo. Tay phải hắn nâng\nlên, tu vi ầm ầm phóng ra, tạo thành một cỗ lực lượng, ngăn cản Mạnh Hạo ra\ntay.</p>\n\n<p>- Tung Vô Nhai! Mạnh Hạo ngẩng đầu nhìn về phía Tung Vô Nhai, vẻ mặt tỏ ra\nphức tạp, hắn không muốn ra tay với Tung Vô Nhai.</p>\n\n<p>- Trận chiến giữa ta và ngươi, không thể tránh khỏi! Tung Vô Nhai hờ hững\nnói, tay phải bấm quyết, khí tức toàn thân lập tức tiêu tán, nhưng lại có một\ncỗ khí huyết còn mãnh liệt hơn, từ trên người hắn ầm ầm bạo phát. Sức mạnh của\ncỗ khí huyết này khiến cho những người xung quanh đều cảm nhận được rõ ràng,\ncho dù là Đạo Thiên cũng biến sắc.</p>\n\n<p>Tung Vô Nhai bước tới, tay phải nắm lại, đánh ra quyền thứ nhất Diệt Sinh,\nquyền thứ hai Xá Thân, quyền thứ ba Sát Thần!</p>\n\n<p>Rầm rầm uỳnh. Ba quyền vừa đánh ra, khí thế của hắn tăng lên ngập trời, đủ để\nkhiến cho những người trong danh sách khiếp sợ, thậm chí trong mắt đám người\nĐạo Thiên, giờ phút này Tung Vô Nhai không kém gì Mạnh Hạo!</p>\n\n<p>- Hắn chính là... Cổ Cảnh đỉnh phong, chỉ thiếu chút nữa là có thể nhập Đạo!</p>\n\n<p>- Khi nhập Đạo, thành công chính là Đạo Cảnh, không thành công... chính là\nChuẩn Đạo!</p>\n\n<p>Cùng lúc đó, Mạnh Hạo càng thêm tỏ ra phức tạp, cũng chợt đánh ra ba quyền\ntương tự, cũng là Diệt Sinh, Xá Thân, Sát Thần!</p>\n\n<p>Tiếng nổ vang ngập trời truyền ra, hai người lập tức quyết chiến giữa không\ntrung phía trên Thần Miếu!</p>\n\n<p>- Mạnh Hạo, ngươi từng hỏi ta, nếu ta cho rằng chân đạo là giả dối, thì sẽ\nlàm như thế nào... Trong khi Tung Vô Nhai lên tiếng, thì quyền thứ nhất của\nhai người đã va chạm giữa không trung, truyền ra tiếng nổ tung, thân hình hai\nngười thì đồng thời lui về sau, sắc mặt đồng thời hơi tái nhợt, rồi lại đồng\nthời lao tới.</p>\n\n<p>- Tu sĩ chúng ta, tâm nguyện - chính là một sự thật, muốn nhìn tới - chính là\nthế giới bên ngoài, tìm kiếm - cũng chỉ vẻn vẹn chính là muốn giải thích hết\nthảy mê hoặc mà thôi! Tung Vô Nhai cười dài bước tới, lại cùng Xá Thân quyền\ncủa Mạnh Hạo va chạm, khóe miệng hai người đều tràn ra máu tươi, trong tiếng\nnổ \"ầm ầm\", hai người lại lần nữa lui về sau, rồi lại tiếp tục phóng tới.</p>\n\n<p>- Tung Vô Nhai ta đến từ Đệ Cửu Sơn Hải, không hề bị trầm mê trong tài phú ở\nNhư Phong Giới này, bỏ qua hết thảy dục vọng quyền lợi, duy chỉ có... chân\nđạo... là ta không muốn cự tuyệt!</p>\n\n<p>- Ta muốn nhìn xem, chân đạo... đến cùng là cái gì là, trên con đường theo\nđuổi này, ta không sợ thất bại, chỉ sợ không thấy được kết quả! Tung Vô Nhai\ncười lớn, Sát Thần Quyền lại rầm rầm đánh ra, cùng Sát Thần quyền của Mạnh Hạo\nva chạm giữa không trung. Thiên địa run rẩy, thế giới chấn động, Mạnh Hạo phun\nra máu tươi, văng mạnh về sau.</p>\n\n<p>Tung Vô Nhai cũng phun ra máu tươi, lùi lại, tiếng cười của hắn lại càng thêm\nvang dội, tiếng cười mang theo chấp nhất của hắn, mang theo truy cầu của hắn.</p>\n\n<p>- Cả đời Tung Vô Nhai ta không có tiếng tăm gì, nhưng tâm cầu đạo của ta,\ntrời đất có thể chứng giám, để truy cầu Đạo, sáng sống chiều chết thì đã làm\nsao, ta muốn tìm Đạo, ta phải tìm Đạo!</p>\n\n<p>- Nếu kết quả là ta đúng, cuộc đời này sẽ không uổng, nếu kết quả là ta sai,\nthì cũng sẽ không uổng, duy chỉ có một chuyện không bỏ được, cần ngươi giúp ta\nđi làm. Tung Vô Nhai cười lớn, tay phải nhấc lên, chợt nhìn Mạnh Hạo nói.</p>\n\n<p>- Mạnh Hạo, ngươi xem như là sư đệ của ta, cùng học tam quyền như ta, hiện\ntại, ta sẽ truyền thụ cho ngươi quyền thứ tư!</p>\n\n<p>- Đây là quyền thứ tư mà Tung Vô Nhai ta tự mình ngộ ra được, đây chính là...\nTầm Đạo Chi Quyền của ta! Tung Vô Nhai vừa dứt lời, trong phút chốc khí tức\nhắn chợt biến đổi, hư vô xung quanh vặn vẹo, thân hình của hắn trong chớp mắt\ndường như trở nên cao lớn vô hạn, rung chuyển bầu trời mặt đất.</p>\n\n<p>Trong chớp mắt này, tựa như có một cơn gió vô hình quét ngang thiên địa, khiến\nxung quanh thế giới tựa hồ đều đang lắc lư!</p>\n\n<p>Thời khắc này, đám người Phàm Đông Nhi, bất kỳ tu sĩ nào đến từ Đệ Cửu Sơn Hải\nđều trở nên biến sắc, vừa rồi bọn họ nghe được Mạnh Hạo nói ra ba chữ Tung Vô\nNhai vẫn chưa suy nghĩ nhiều, nhưng thời khắc này nghe được những lời nói kia\ncủa Tung Vô Nhai, lập tức đã nhớ ra cái tên này.</p>\n\n<p>- Đây chính là... Tung Vô Nhai sư huynh kinh diễm tuyệt luân của tông môn năm\nxưa! Hai mắt Phàm Đông Nhi trợn tròn.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}