{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1135.html",
  "title": " Chương 1146: Mạnh Hạo vô địch",
  "chapterNumber": "1135",
  "slug": "chuong-1135",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1135.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1136.html",
  "contentHTML": "<p>Giờ này khắc này, trên Thiên Hà Hải, đóa Bỉ Ngạn Hoa khổng lồ kia bỗng nhiên\nco rút lại, tất cả cánh hoa đều thu lại, hóa thành đài sen, tất cả xúc tu đều\nđan vào một chỗ hình thành một cây sen xanh!</p>\n\n<p>Cây sen xanh lắc lư, hình như có hoa sen nở rộ, nhưng vẫn còn kém một chút,\ndường như không ổn định, tùy thời có thể lần nữa lui về hình dáng Bỉ Ngạn Hoa.</p>\n\n<p>- Giữa tiên ma, đã xuất hiện...</p>\n\n<p>Trên chiến trường Nam Vực, trong tiếng hoan hô của mọi người, dưới sắc mặt tái\nnhợt của tu sĩ Bắc Địa, lực lượng đại đạo chợt biến mất.</p>\n\n<p>Cùng lúc đó, tất cả thân thể mọi người đều khôi phục như thường, nhưng cả mặt\nđất không có ai đang tiếp tục chém giết. Bắc Địa thu rúc lại một chỗ, mỗi\nngười đều nhìn lên không trung. Trên bầu trời, tộc trưởng Đế tộc ngửa mặt lên\ntrời thét một tiếng, thân thể hóa thành Thái Cổ Lôi Long, nhưng lại chớp mắt\nmột cái vòng qua ba người thủ vệ Đoạn Nam mặc chiến giáp đồng thau kia, chạy\nthẳng tới Mạnh Hạo.</p>\n\n<p>- Hãy để lão phu nhìn xem, sau khi trở thành Vấn Đạo, ngươi có thể mạnh bao\nnhiêu?</p>\n\n<p>Cùng một lúc với lão già này đánh tới, bốn người Bắc Địa Vấn Đạo khác, cũng\nđều trong mắt lập tức sát cơ nhoáng lên một cái, tu vi ầm ầm bùng phát... Bọn\nhọ hiểu rõ, hôm nay nhất định phải ra tay, nếu không ra tay, cuộc chiến lần\nnày sẽ bị đánh bại!</p>\n\n<p>Mà nếu có thể đánh chết Mạnh Hạo, thì trận chiến này... có lẽ còn có khả năng\nchuyển bại thành thắng!</p>\n\n<p>Năm người gào thét vọt tới, tốc độ cực nhanh.</p>\n\n<p>- Giết hắn!</p>\n\n<p>- Trước hắn đã rất mạnh, sau Vấn Đạo ắt phải nghịch thiên, thừa dịp thời khắc\nnày hắn vừa mới chém xuống đệ tam đao, tu vi còn chưa ổn định, đánh chết hắn!</p>\n\n<p>- Chỉ có hắn chết đi, trận chiến này mới có cơ hội xoay chuyển, tuyệt không\nthể để hắn sống!</p>\n\n<p>- Chết yểu trước khi Vấn Đạo, chết đi! Bốn Vấn Đạo đỉnh phong, rống giận bay\ntới. Nữ nhân mập mạp kia, khi bay ra thân thể ầm ầm nổ tung, tản ra vô số\nsương mù bảy màu hóa thành kịch độc, trôi đi quanh nàng tạo thành bảy tờ giấy!</p>\n\n<p>Bảy tờ giấy màu sắc bất đồng, phía trên mỗi một tờ đều có vô số phù văn lóng\nlánh, tản ra một loạt khí tức của đạo, gào thét theo nàng chạy thẳng tới Mạnh\nHạo.</p>\n\n<p>Nam nhân trung niên âm nhu bên cạnh, tốc độ cực nhanh, toàn thân tỏa ra hàn\nkhí vô tận. Những hàn khí này hình thành hư ảnh mơ hồ ở bên ngoài thân thể\nhắn, nhưng lại huyễn hóa ra một pho tượng, pho tượng kia chung thể nam nữ,\ntràn đầy ý dâm, thật không chịu nổi, mà cố tình lại có đạo ý tràn ngập...\ngiống như âm dương dung hợp.</p>\n\n<p>Trong tia sáng tỏa ra này, nam nhân âm nhu lại biến đổi hình dáng, dường như\nbiến thành nữ nhân, có gương mặt tuyệt sắc, lại đằng đằng sát khí...</p>\n\n<p>Hai người khác, lão già như Cương thi kia trên thân thể lại mọc ra lông tóc\nmàu đen, cặp mắt toát ra ánh sáng xanh, toàn thân chấn động một cái, lại lớn\nthêm một vòng, tử khí lượn lờ, phảng phất như quái vật gây hạn hán!</p>\n\n<p>Tử khí chung quanh lão vốn phải là âm hàn, nhưng vào giờ khắc này lại giống\nnhư ma trơi, ngọn lửa khuếch tán mãnh liệt, mang theo âm u, khiến nhật nguyệt\nđều mất sáng; khi tản ra bốn phương, trong ngọn lửa này lại xuất hiện vô số lệ\nquỷ, che phủ trời đất, trong tiếng nổ ầm ầm đánh về phía Mạnh Hạo.</p>\n\n<p>Người cuối cùng, là một trung niên mặc áo bào tím. Trung niên này tham dự nhóm\nchiến tranh thứ hai, trong trận quyết chiến cuối cùng này, hắn vẫn kiên trì\ncho tới bây giờ, mặc dù bị thương nặng, trước đó phun ra không ít máu tươi,\nthân thể hắn như nỏ mạnh hết đà... nhưng giờ này hắn ngửa mặt lên trời thét\ndài, thân thể ầm ầm bành trướng, gương mặt lập tức già nua, trong nháy mắt\nliền hóa thành một lão già mặt đầy nếp nhăn.</p>\n\n<p>Dường như hắn hy sinh thọ nguyên, đổi lấy trong nháy mắt lực lượng long trời\nlở đất, thân thể cấp tốc bành trướng, toàn thân của hắn lại mọc ra vảy, những\nvảy này tức thì mọc kín toàn thân; thậm chí trân đỉnh đầu đều mọc ra một cây\nsừng; phía sau xuất hiện một cái đuôi to lớn... phảng phất như từ người biến\nthành yêu ma!</p>\n\n<p>Một khí thế hung tàn đột nhiên nổi lên, hắn cất bước nhấc lên một luồng gió\nmạnh, hư vô bốn phía không ngờ xuất hiện vô số bùn cát, bỗng dưng mà đến,\nngưng tụ chung một chỗ, sau đó hóa thành một lốc xoáy bùn cát, cuốn theo hắn\nxông về phía Mạnh Hạo.</p>\n\n<p>Bốn Vấn Đạo đỉnh phong này dường như đều nổi điên, lấy ra loại thần thông bảo\nmạng: giết địch một ngàn tự tổn thương tám trăm... còn có tộc trưởng Đế tộc đệ\nnhất cường giả Bắc Địa kia, hóa thân thành Thái Cổ Lôi Long, trong lúc nhất\nthời thiên địa biến sắc, sấm sét nổ ầm ầm...</p>\n\n<p>Năm người với sở trường bễ nghễ xông tới, dường như không cách nào ngăn cản,\ntừ năm phương hướng đồng thời xuất hiện, vọt thẳng tới chỗ Mạnh Hạo... Cường\nđại khó có thể hình dung, hư vô chấn động, bốn phương nổ ầm ầm, bất luận là\nđám người Đan Quỷ hay là quân thủ vệ đồng thau Đoạn Nam, không ngờ đều không\nthể cản trở.</p>\n\n<p>Dường như cho dù là Ngụy Tiên dưới một kích liều chết của năm Vấn Đạo đỉnh\nphong này, cũng phải bị thương nặng!</p>\n\n<p>- Mạnh Hạo đại nhân!!!</p>\n\n<p>- Không xong! Mạnh Hạo thiếu tông vừa mới chém xuống đệ tam đao, còn chưa\ncủng cố... Tu sĩ Bắc Địa chết tiệt!!! Mọi người Nam Vực phía dưới, lập tức ánh\nmắt đều đỏ bừng.</p>\n\n<p>Tống lão tổ và Đan Quỷ cũng biến sắc mặt, đang định liều chết đi ngăn cản,\nbỗng thanh âm của Mạnh Hạo quanh quẩn thiên địa.</p>\n\n<p>- Để bọn họ tới!</p>\n\n<p>Một câu nói bốn chữ, chứng tỏ một cổ tự tin cường đại, thậm chí hắn cũng không\ncó dùng tới bản tôn thứ hai.</p>\n\n<p>Lời nói vừa ra, mọi người Nam Vực toàn bộ bình tĩnh lại, ngẩng đầu nhìn về\nphía Mạnh Hạo.</p>\n\n<p>Không còn ai đi ngăn cản, năm người Vấn Đạo đỉnh phong Bắc Địa kia, trong\ntiếng nổ \"ầm ầm\", hóa thành năm đạo cầu vồng, khoảnh khắc tới gần.</p>\n\n<p>- Mạnh Hạo, ngươi chết đi!!! Tiếng rống giận vang trời!</p>\n\n<p>Ngay thời điểm bọn họ tới gần, Mạnh Hạo ngẩng đầu, trên mặt bình tĩnh trước\nnay chưa từng có, từ từ đứng lên.</p>\n\n<p>Quá trình đứng lên này rất ngắn, nhưng đồng thời lúc đứng lên, hư vô bốn phía\nMạnh Hạo nổ ầm ầm, phảng phất như có một lực lượng khai thiên lập địa, theo\nhắn đứng dậy ầm ầm bùng phát.</p>\n\n<p>Tiếng nổ ầm ầm vang trời!</p>\n\n<p>Theo Mạnh Hạo đứng lên, lực lượng pháp tắc phủ xuống, bốn phía Mạnh Hạo hình\nthành từng vòng phù văn cổ xưa, những phù văn lóng lánh này hợp thành pháp\ntắc, đó là</p>\n\n<p>pháp tắc của Mạnh Hạo sau khi Vấn Đạo.</p>\n\n<p>Đó là đạo của tự tại, đó là đạo của thiện ác, đó là ý chí của Mạnh Hạo biến\nthành, một niệm thiên địa, biến ảo tám phương.</p>\n\n<p>Pháp tắc xuất hiện, tiếng nổ ầm ầm ở bốn phía càng kinh người hơn, bầu trời\ndường như xuất hiện một ngọn núi, núi đó không phải núi thứ chín, mà là màu\nxanh... đó là... Đại Thanh Sơn, cũng là núi chứng đạo!</p>\n\n<p>Núi này mới vừa xuất hiện, lập tức phát ra hào quang mãnh liệt, Mạnh Hạo dưới\nvầng hào quang này hít sâu một hơi, cúi đầu nhìn ấn ký trên mu bàn tay của\nmình, ấn ký lúc này đang tản ra một loạt khí tức sáp nhập vào cơ thể, sau đó\nthân thể hắn không ngờ xuất hiện một lũ khí tức tiên linh!</p>\n\n<p>Đó là tiên khí!</p>\n\n<p>Sau khi thông qua đao sương mù, tiên khí xuất hiện trên người Mạnh Hạo!</p>\n\n<p>Ngay khoảnh khắc tiên khí xuất hiện chấn động thế nhân, tu sĩ Bắc Địa trên mặt\nđất từng người đều run rẩy, tu sĩ Nam Vực và mọi người Tây Mạc đều tâm tình\nkích động.</p>\n\n<p>- Trảm ma Vấn Đạo, đây là trảm ma Vấn Đạo trong truyền thuyết thiên địa hiếm\nthấy!!! Đan Quỷ hít sâu một hơi, kích động lẩm bẩm.</p>\n\n<p>Tống lão tổ cũng một dạng kích động.</p>\n\n<p>Mà Vấn Đạo đỉnh phong Bắc Địa, trước đó có lẽ còn có một tia may mắn, nhưng\ngiờ này ngay thời điểm cảm nhận được tiên khí này, ai nấy đều hít ngực hơi\nlạnh, tâm thần chấn động.</p>\n\n<p>- Vừa mới bước chân vào Vấn Đạo, không ngờ liền sinh ra tiên khí, điều này\nsao có thể? Lão phu Vấn Đạo đỉnh phong đã nhiều năm, còn không có xuất hiện\nmột tia một hào tiên khí!</p>\n\n<p>- Hắn thời khắc này rốt cuộc là tu vi gì, ta không ngờ... không ngờ không\nnhìn thấu tu vi của hắn!!!</p>\n\n<p>- Dường như là Vấn Đạo sơ kỳ, hoặc như là trung kỳ, còn giống là đỉnh phong\nhơn... Đây rốt cuộc là chuyện gì xảy ra!!!</p>\n\n<p>- Ta nghĩ tới một truyền thuyết, trong truyền thuyết có một loại Vấn Đạo\nCảnh, chẳng phân biệt được cảnh giới, chỉ cần bước chân vào chính là đỉnh\nphong trong cảnh giới này...</p>\n\n<p>Năm người Vấn Đạo của Bắc Địa, toàn bộ hoảng sợ, nhưng giờ này tên đã gắn trên\ndây, nhất định phải phát ra, nếu không, kết quả bọn họ hẳn phải chết không thể\nnghi ngờ!</p>\n\n<p>Nếu lui về sau chính là tử vong, như vậy con đường duy nhất... chính là giết!</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", năm người tới gần!</p>\n\n<p>Từ nam nhân biến thành tu sĩ gương mặt tuyệt sắc kia, tốc độ nhanh nhất là\nngười tới đầu tiên, khí tức âm hàn bên ngoài thân hắn tỏa ra ngập trời, hình\nthành pho tượng hư ảo vô cùng quỷ dị, tản ra u quang... Đây là hắn ngưng tụ\nlực lượng Vấn Đạo đỉnh phong của hắn, hy sinh sinh cơ bản thân biến ảo thành\nthần thông mạnh nhất... thi triển ra.</p>\n\n<p>- Âm Dương Cửu Kiếp! Tu sĩ gương mặt tuyệt sắc gầm nhẹ, hai tay đưa ra, khi\ntới gần Mạnh Hạo chợt trầm xuống, định đánh nát toàn thân Mạnh Hạo.</p>\n\n<p>Nhưng ngay chớp mắt hắn đánh tới, Mạnh Hạo nâng tay tung một quyền về phía\nngười này. Gọn gàng sạch sẽ, chỉ là một quyền cực nhanh không cách nào hình\ndung, hư vô trực tiếp nghịch chuyển, một lực lượng mạnh mẽ ngập trời, tu sĩ\ngương mặt tuyệt sắc kia tức thì biến sắc, hắn cảm thấy một uy áp vô thượng\ncuồn cuộn phủ xuống, giống như thiên uy, không thể chống cự, không đợi hắn lui\nvề sau, lực lượng vô hình chợt đập vào mặt.</p>\n\n<p>\"Rầm rầm\", tiếng nổ vang trời.</p>\n\n<p>Tu sĩ này là Vấn Đạo đỉnh phong, thiêu đốt sinh cơ, giờ này cực kỳ cường đại,\nthế nhưng giờ khắc này phải phun ào máu tươi, pho tượng hư ảo run rẩy rồi sụp\nđổ, nứt ra bốn năm mảnh, mà hắn thì không ngừng phun ra máu tươi, thân thể\ntrong tiếng nổ \"ầm ầm\" nổ tung, nguyên thần cấp tốc lui ra sau.</p>\n\n<p>Một quyền, đánh vỡ tan một Vấn Đạo đỉnh phong thiêu đốt sinh cơ!</p>\n\n<p>Một màn này, lập tức bốn phía truyền ra vô số tiếng hít hơi lạnh. Cùng lúc đó,\nMạnh Hạo hừ lạnh một tiếng, trong mắt lộ ra tia sáng kỳ lạ, không có chém chết\nnguyên thần kia, mà quả đấm của hắn chợt hóa thành bàn tay, tung một chưởng\nchụp tới hướng nữ nhân có bảy tờ giấy bảy màu tràn đầy kịch độc ở một bên.</p>\n\n<p>Một chưởng rất ung dung, rất bình tĩnh, giống như chụp một con ruồi đang bay.\nMột chưởng rơi xuống, nữ nhân kia mở to mắt, phát ra tiếng thét thê lương, vận\nhết toàn lực, bảy tờ giấy ngoài thân thể tản ra đạo quang, chồng lên thành một\nquyển sách, bị nàng thúc động, theo ở phía trên đụng nhau với một chưởng của\nMạnh Hạo chụp tới.</p>\n\n<p>\"Rầm rầm rầm!\" Thanh âm đinh tai nhức óc, long trời lở đất.</p>\n\n<p>Bảy tờ giấy kia hợp thành sách, trong run rẩy ngay cả một hơi thở đều không\nthể kiên trì, trực tiếp vỡ vụn, tấc tấc vỡ nát biến thành tro bụi. Về phần nữ\nnhân, toàn thân sương mù kịch độc cũng hoàn toàn không thể lay chuyển Mạnh Hạo\nchút nào, toàn bộ bị cuốn lên, nữ nhân miệng phun ra máu tươi, thân thể không\nngừng lui ra sau, khi lui ba bước, hai cánh tay vỡ nát; khi lui bảy bước, thân\nthể nứt ra; khi lui mười bước, toàn thân nổ ầm ầm, hoàn toàn vỡ nát.</p>\n\n<p>Nguyên thần của nàng, Mạnh Hạo không có giết, để mặc cho nguyên thần nữ nhân\nmang theo hoảng sợ trước nay chưa từng có, cấp tốc thối lui.</p>\n\n<p>- Còn ngươi nữa!</p>\n\n<p>Mạnh Hạo nhàn nhạt lên tiếng, đồng thời nâng tay lên, điểm về hướng Cương thi\nđang nhào tới. Cương thi lập tức chấn động toàn thân, trên mặt lộ vẻ tuyệt\nvọng, ma trơi tử vong lập lòe quanh thân lão, ở trước mặt Mạnh Hạo yếu đuối\nkhông chịu nổi một kích, dưới một chỉ của Mạnh Hạo ma trơi dập tắt, toàn thân\nCương thi ầm một tiếng nổ tung, nguyên thần bao phủ trong hắc khí bay ra, run\nrẩy, ánh mắt nhìn về phía Mạnh Hạo, cơ hồ là kinh hoàng đến cực hạn.</p>\n\n<p>- Vô địch!!! Người này vô địch!!!</p>\n\n<p>Thiên địa chấn động, năm Vấn Đạo đỉnh phong, ba người thân thể vỡ tan, chỉ có\nlão già áo bào tím hóa thành yêu ma và tộc trưởng Đế tộc đệ nhất cường giả Bắc\nĐịa kia, giống như nổi điên gầm rống, không quan tơi hêt thay, như thiêu thân\nlao đầu vào lửa... xông về phía Mạnh Hạo...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}