{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1444.html",
  "title": " Chương 1456: Mạnh nhất tiên lộ!",
  "chapterNumber": "1444",
  "slug": "chuong-1444",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1444.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1445.html",
  "contentHTML": "<p>- Ngươi dám! Trên bầu trời quốc gia thứ tám, mây đen cuồn cuộn, 1 triệu vong\nhồn kéo theo chiến xa như mở ra màn đêm ầm ầm lao tới. Lâm Thông, danh sách\nnúi thứ tư tựa như một vị tử vong Đại Đế, mang theo lực lượng Hoàng Tuyền,\nthanh âm như lôi đình quát lên truyền khắp bốn phương tám hướng.</p>\n\n<p>Vẻ mặt Mạnh Hạo rất bình tĩnh, nhưng trong lòng lại hiểu rõ, hắn vốn cho rằng\nmình đã đạt tới trình độ đỉnh phong ở cảnh giới Tiên Cảnh, nhưng sau trận\nchiến cùng Hàn Thanh Lôi, hắn chợt phát hiện, người có thể trở t</p>\n\n<p>hành danh sách, mỗi người đều có cơ duyên cùng tạo hóa bất đồng, không thể so\nsánh với những tu sĩ khác. Có thể nói, những người trong danh sách đều đã có\nđược con đường riêng khác với người khác, thậm chí... mỗi một người trong danh\nsách đều khác nhau.</p>\n\n<p>Danh sách khác nhau, con đường khác nhau!</p>\n\n<p>Con đường của Hàn Thanh Lôi trải qua khá hỗn tạp, hắn vẫn chưa tìm được con\nđường chân chính thuộc về hắn, cho nên dù hắn cho có đang đi tới, dù hắn rất\nmạnh, nhưng ở trước mặt Mạnh Hạo, vẫn phải đại bại, bị đánh bại một lần, thì\ncũng có thể bị đánh bại nhiều lần.</p>\n\n<p>Bởi vì Mạnh Hạo đã có tiên lộ của hắn, đó chính là con đường La Thiên trong\ntruyền thuyết, con đường mạnh nhất từ xưa tới nay.</p>\n\n<p>Mà tên danh sách của núi thứ tư, khí thế ngập trời trước mắt kia, hiển nhiên\ncũng đã có con đường của riêng hắn.</p>\n\n<p>Con đường gì thì Mạnh Hạo không biết, hắn cũng không cần biết!</p>\n\n<p>Cho dù là con đường La Thiên Tiên, thì đó cũng đã là truyền thuyết từ thời Chí\nTôn Tiên Giới, bao nhiêu năm đi qua, khó tránh khỏi những Sơn Hải khác sẽ xuất\nhiện những tiên lộ mới, muốn vượt qua tiền nhân.</p>\n\n<p>- Có lẽ có liên quan hệ với Chí Tôn Pháp, không chỉ là người hiểu rõ Chí Tôn\nPháp mới có thể được chỉ định là danh sách, cũng có lẽ... danh sách tồn tại là\nvì, ngoại trừ phải hoàn thành kế hoạch của Hải Mộng Chí Tôn, còn có một tác\ndụng, chính là... xem thử con đường nào... mới có thể xuất hiện một vị Chí Tôn\nThiên đế mạnh nhất! Mạnh Hạo không hoàn toàn chắc chắn đối với phán đoán của\nmình, nhưng cũng nắm chắc đến sáu, bảy phần.</p>\n\n<p>- Có điều, không cần biết những danh sách này đi theo con đường nào, thì ở\ntrước mặt của ta, cũng sẽ...không có đường đi, dù có cưỡng ép đi tiếp, cũng sẽ\nphát hiện ra, con đường La Thiên Tiên mới là... Mạnh nhất!</p>\n\n<p>Ta sẽ đánh bại từng người trong bọn họ, để cho bọn họ hiểu ra điều này! Hai\nmắt Mạnh Hạo sáng lấp lánh, lộ ra tự tin mãnh liệt.</p>\n\n<p>Hắn tin tưởng rằng, mình sẽ... đi xa hơn, La Thiên Tiên, mới là... tiên lộ\nmạnh nhất!</p>\n\n<p>Những suy nghĩ này chỉ lóe lên trong đầu Mạnh Hạo rồi trôi qua, hắn cũng không\ntiếp tục suy tư nữa, mà nhìn về danh sách thứ tư trên bầu trời bên cạnh cả\ntriệu vong hồn kia, tay phải nhanh như chớp chộp lấy ấn ký thế giới trong tay\npho tượng!</p>\n\n<p>Trong khoảnh khắc khi hắn cầm lên, từ trên bầu trời truyền đến tiếng gầm giận\ndữ, nhưng ngay sau đó... tại trung tâm Thần Miếu chợt có một luồng ánh sáng\nchói chang bay vọt lên bầu trời.</p>\n\n<p>Luồng ánh sáng này mang theo lực lượng long trời lở đất, so với khi Mạnh Hạo\nphá cực hạn của tiền nhân còn muốn hùng hậu hơn, so với Hàn Thanh Lôi lĩnh ngộ\nra trăm đạo căn nguyên đầu tiên còn muốn ngập trời hơn!</p>\n\n<p>Luồng ánh sáng xông lên bầu trời kia lớn chừng nghìn trượng, từ xa trông nó\nnhư một cây cột chống trời to lớn, trong chớp mắt này, bất kỳ nơi nào trên Như\nPhong Giới đều có thể thấy được luồng ánh sáng này!</p>\n\n<p>Mặt đất khắp Như Phong Giới đều đang chấn động, bầu trời nổ vang, khí thế vượt\nxa hai lần trước, thậm chí có thể nói, hai sự việc này không thể so sánh nổi\nvới nhau.</p>\n\n<p>Một thứ tựa như que tăm, còn một thứ lại... lớn bằng cánh tay, loại khác biệt\nnày, chỉ nghĩ đến thôi đã cảm thấy hoảng sợ rồi, nó như một tia sét giáng\nthẳng xuống đầu mỗi tu sĩ Như Phong Giới vậy.</p>\n\n<p>Theo chấn động ầm ầm vang lên, ngay cả những người ở chiến trường trung tâm\nThần Miếu cũng đều đại biến, đồng loạt hoảng sợ ngẩng đầu nhìn lên thì chỉ\nthấy được một cột sáng kinh người đang xé mở bầu trời, tạo thành một trận lốc\nxoáy to lớn.</p>\n\n<p>Mạnh Hạo đứng cạnh pho tượng, trong tay cầm ấn ký thế giới của quốc gia thứ\ntám, ngẩng đầu nhìn lốc xoáy, trên mặt lộ ra nụ cười lạnh.</p>\n\n<p>- Quả nhiên đúng như ta dự đoán, người đầu tiên thu hoạch ấn ký thế giới của\nnước khác, nhất định cũng sẽ có gia trì phủ xuống!</p>\n\n<p>Đây là cơ sở tự tin của Mạnh Hạo, cũng là nguyên nhân vừa rồi hắn vẫn tỏ ra\nung dung, không cần biết Hàn Thanh Lôi đưa ai tới, không cần biết Hàn Thanh\nLôi có kế hoạch gì, Mạnh Hạo đều tin tưởng rằng, nếu người đầu tiên hiểu rõ\nvận mệnh quốc gia sẽ được gia trì, nếu người đầu tiên cảm ngộ ra trăm đạo căn\nnguyên sẽ được gia trì, thì khi hắn là người đầu tiên cướp được thế giới ấn ký\ncủa nước khác, chắn chắn cũng sẽ được gia trì càng mạnh hơn.</p>\n\n<p>Hết thảy những chuyện này nhìn như rất lâu, nhưng thực tế chỉ phát sinh trong\nnháy mắt, thời khắc này, Lâm Thông- danh sách núi thứ tám vẫn còn đang ở trên\nkhông trung, khi thấy một màn này cũng bị rung chuyển tâm thần, hắn không khỏi\nngẩng đầu, nhìn về bầu trời phía xa.</p>\n\n<p>Trên bầu trời trung tâm Thần Miếu, trận lốc xoáy lúc này chợt khuếch trương,\nchỉ trong vòng mấy hơi thở, nó đã cuốn lên màn che, lộ ra thế giới bên trong\ntrước mắt tất cả mọi người.</p>\n\n<p>Đó chính là thế giới đã từng xuất hiện hai lần trước, bên trong thế giới kia\ncó vô số dãy núi, cũng có rất nhiều pho tượng, hầu như chiếm hết một nửa thế\ngiới.</p>\n\n<p>Trong đó, có bốn pho tượng và năm ngọn núi là nổi bật nhất, bốn pho tượng kia\nlà những pho tượng cao nhất lớn, những pho tượng khác so sánh với chúng tựa\nnhư là trẻ con so với người lớn vậy!</p>\n\n<p>Mà năm núi kia, lại giống đỉnh của thế giới này, không ai có thể chinh phục.\nBốn pho tượng và năm ngọn núi kia ẩn chứa khí tức không thể tưởng tưởng nổi,\ntựa như có một sức mạnh vô cùng to lớn đang lưu chuyển bên trong vậy, một khi\nnó bộc phát ra, nhất định sẽ khiến thiên địa biến sắc.</p>\n\n<p>Trong vô số những dãy núi và pho tượng xung quanh, thì bốn pho tượng và năm\nngọn núi kia dường như mới là cốt lõi của chúng, mà giờ phút này, pho tượng\nthứ nhất bỗng nhiên nổ tung sụp đổ, vô số đất đá lăn xuống, một pho tượng mới\nchợt hiện ra, sừng sững thay thế ở vị trí trước đó!</p>\n\n<p>Pho tượng này... chính là Mạnh Hạo!</p>\n\n<p>Cũng vào lúc này, hình dáng Mạnh Hạo trong phút chốc đã bị toàn bộ mọi người\ntrên Như Phong Giới thấy rõ, hình dáng này tương tự như hình dáng người đầu\ntiên đột phá cực hạn của tiền nhân!</p>\n\n<p>Toàn bộ đều trở nên khiếp sợ!</p>\n\n<p>- Mạnh Hạo, quốc gia thứ chín, đột phá cực hạn tiền nhân, đánh bại Hàn Thanh\nLôi của quốc gia thứ tám, đoạt được thế giới ấn ký của quốc gia thứ tám, người\nđầu tiên thu được 2 cái thế giới ấn ký, thưởng hai thành khí vận Như Phong\nGiới gia thân!</p>\n\n<p>Một giọng nói tang thương lạnh như băng bỗng nhiên vang vọng khắp Như Phong\nGiới, khiến tất cả những người nghe được đều không nhịn được, rúng động hít\nsâu một hơi, lần khen thưởng này khác hẳn hai lần trước đó, không ngờ lại là\nkhen thưởng hai thành khí vận của Như Phong Giới!</p>\n\n<p>Hai thành khí vận Phong Giới gia trên trên thân một người, loại khái niệm này,\ntựa như Mạnh Hạo đã trở thành con cưng của Như Phong Giới vậy.</p>\n\n<p>Hai thành khí vận... có thể nói người đối địch với hắn, đều có khả năng sẽ bị\nsấm sét trực tiếp phủ xuống, đánh chết!</p>\n\n<p>Mà một khi khí vận đạt tới mười thành...</p>\n\n<p>...thì cho dù Mạnh Hạo chỉ là một người phàm, cũng sẽ như Chúa Tể của Như\nPhong Giới vậy.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", xung quanh Mạnh Hạo chợt xuất hiện một cơn gió lốc vô\nhình, cơn gió lốc này người ngoài không thể nhìn thấy, chỉ có Mạnh Hạo mới có\nthể cảm nhận được.</p>\n\n<p>Nội tâm Mạnh Hạo chấn động, trong một sát na này, hắn như nghe được vô số\nthanh âm cầu nguyện của vô số chúng sinh Như Phong Giới từ cổ chí kim đang\nvang lên vậy.</p>\n\n<p>Cùng lúc đó, hắn chợt mãnh liệt cảm nhận được, bài xích của Như Phong Giới đối\nvới mình đã hoàn toàn biến mất, chẳng những không còn bài xích, mà thậm chí\ncòn có cảm giác đồng thuận, khiến cho hắn sinh ra một sự liên hệ kỳ dị nào đó\nvới Như Phong Giới.</p>\n\n<p>Sự liên hệ này khiến Mạnh Hạo hô hấp dồn dập, hắn có thể dự cảm được, có loại\nliên hệ này, cảm ngộ căn nguyên của hắn sẽ thuận lợi hơn rất nhiều, mà đây chỉ\nlà thứ yếu, thậm chí hắn còn cảm nhận được một ý chí nào đó đến từ Như Phong\nGiới.</p>\n\n<p>Càng khiến cho Mạnh Hạo chấn động chính là, trong cỗ ý chí này ẩn chứa lực\nlượng bảo vệ và thiện ý của Như Phong Giới đối với mình!</p>\n\n<p>Hai mắt Mạnh Hạo khép kín, hắn dùng toàn bộ tâm thần của mình, men theo cơn\ngió lốc, cảm thụ Như Phong Giới.</p>\n\n<p>Thời khắc này, tại quốc gia thứ nhất, tên danh sách mạnh nhất đang từ trong\ntĩnh tọa chợt mở bừng hai mắt, trong ánh mắt của hắn lộ ra vẻ ngưng trọng hiếm\nthấy, nhìn về phía xa.</p>\n\n<p>- Khí vận, không ngờ lại là khen thưởng khí vận, không giống với những lần\ntrước! Nghe danh sách núi thứ nhất lẩm bẩm như vậy, đám tu sĩ xung quanh hắn\nđều tỏ ra vô cùng ngưng trọng.</p>\n\n<p>Trong quốc gia thứ hai cũng đồng dạng như vậy!</p>\n\n<p>Nhưng tại quốc gia thứ ba, nam nhân trung niên bên trên quốc vận sơn của quốc\ngia này, tuy không phải là danh sách, nhưng mi tậm lại cũng có ấn ký của danh\nsách. Thời khắc này hắn cũng đang nhíu mày.</p>\n\n<p>- Ta muốn toàn bộ Như Phong Giới quật khởi, thân là tiền nhân của Như Phong\nGiới, cũng là một vị Chủ Tể duy nhất, ngươi cần gì phải ngăn trở ta chứ! Nam\nnhân trung niên lạnh giọng lẩm bẩm, sát cơ trong mắt lóe lên một cái.</p>\n\n<p>Về phần quốc gia thứ năm, quốc gia thứ sáu, quốc gia thứ bảy...</p>\n\n<p>Thời khắc này, tất cả danh sách cùng với tu sĩ đều bị phần thưởng này khiến\ncho rúng động, cùng lúc đó, cái tên Mạnh Hạo cũng in sâu trong đáy lòng bọn\nchúng.</p>\n\n<p>- Ba lượt phá cựa hạn, thì có hai lần đều là hắn! Bên trong quốc gia thứ sáu,\nmột nữ nhân đang bay nhanh về phía trước, sắc mặt nàng hơi tái nhợt, phía sau\nnàng có một nhóm người đang truy kích.</p>\n\n<p>Nữ tử vừa bay nhanh vừa ngẩng đầu nhìn pho tượng Mạnh Hạo trên bầu trời, trong\nmắt lộ ra vẻ mong đợi.</p>\n\n<p>- Nhanh, ta có loại dự cảm, rất nhanh chúng ta sẽ gặp nhau, Mạnh Hạo... ngươi\ncó phải là người ta đang chờ đợi hay không... nếu là ngươi, ta sẽ giúp ngươi\ntrở thành danh sách mạnh nhất, đây chính là sứ mạng của ta...</p>\n\n<p>Nếu như không phải ngươi, như vậy ta chỉ có thể lựa chọn danh sách của núi thứ\nnhất. Nữ tử khẽ lẩm bẩm.</p>\n\n<p>Nữ tử này, chính là Tuyết Nhi - Tiên Cổ truyền nhân.</p>\n\n<p>Trong khoảnh khắc khi khắp nơi đang rúng động, thì tại quốc gia thứ tám, trong\nmột thành trì phàm nhân, có một thư sinh đang ngồi đọc sách, hắn nhìn như đang\nđọc sách, nhưng trên thực tế thân thể lại đang run nhè nhẹ.</p>\n\n<p>Hết thảy những việc xảy ra ở ngoại giới, hắn đều có thể cảm nhận được, thậm\nchí có thể nói, tất cả những biến hóa phía ngoài, truy cứu căn nguyên ra, đều\ncó quan hệ trực tiếp với hắn!</p>\n\n<p>Sau một lúc lâu, hắn liền hạ quyể</p>\n\n<p>n sách bằng trúc trên tay xuống, ngẩng đầu nhìn ra ngoài ngoài cửa sổ, sắc mặt\nâm tỏ ra phân vân, như đang chần chờ, lại như đang thở dài.</p>\n\n<p>- Mạnh Hạo... thì ra đây chính là nguyên nhân ngươi tỏ ra bình tĩnh, ngươi đã\nđoán chắc rằng sẽ được Như Phong Giới khen thưởng!</p>\n\n<p>- Mà trận chiến này, có lẽ ngươi cũng đã đoán trước được, Mạnh Hạo... danh\nsách núi thứ chín, ta đã nhớ kỹ rồi! Thư sinh nhìn như người phàm này, chính\nlà... Hàn Thanh Lôi!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}