{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1823.html",
  "title": " Chương 1835: Trên Siêu Thoát Lộ",
  "chapterNumber": "1823",
  "slug": "chuong-1823",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1823.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1824.html",
  "contentHTML": "<p>Siêu Thoát Lộ, trên thực tế cũng không phải là một con đường.</p>\n\n<p>Chỗ này là một khu vực vô cùng đặc thù, thậm chí người nhìn thấy, trải qua hết\nthảy ở chỗ này, đều rất khó nói với người khác, dường như có một loại pháp tắc\nhạn chế, không cho phép nói lộ ra chuyện ở nơi này.</p>\n\n<p>Ngay khoảnh khắc bước chân vào cái khe nứt bầu trời, đi vào Siêu Thoát Lộ,\nMạnh Hạo nhìn thấy một cây đèn.</p>\n\n<p>Một cây... đèn đồng thau.</p>\n\n<p>Gần như giống nhau như đúc với cây đèn đồng thau trong cơ thể hắn...</p>\n\n<p>Chỉ là cây đèn đồng thau này quá lớn, lớn đến không cách nào hình dung, thậm\nchí vượt qua Thương Mang Tinh, chiếm cứ trong thế giới tinh không này, khiến\nngười ta vừa nhìn thấy, tâm thần không nhịn được nổ vang lên.</p>\n\n<p>Siêu Thoát Lộ, chính là... cây đèn đồng thau này.</p>\n\n<p>Nó đang bùng cháy, chia làm ngoài ngọn lửa, trong ngọn lửa, trung tâm ngọn\nlửa... Dường như tạo thành ba thế giới bất đồng, tia sáng bao trùm bốn phương\ntám hướng, chiếu rọi phiến không gian đặc thù bên trong khu vực này.</p>\n\n<p>Nơi này quá rộng lớn, cây đèn đồng thau này cũng quá to lớn, trừ ánh lửa ra,\nthân cây đèn đồng thau ở trong mắt Mạnh Hạo cũng là một mảng thế giới kinh\nngười.</p>\n\n<p>Mạnh Hạo trầm mặc.hắn ngắm nhìn cây đèn đồng thau to lớn kinh người này, hắn\nnghĩ tới đầu tiên, là cây đèn đồng thau trong cơ thể bổn tôn.</p>\n\n<p>Sau đó, Mạnh Hạo nhìn cây đèn đồng thau khổng lồ trước mắt, hắn nghĩ tới Thế\nGiới Điệp của Ma giới, nghĩ tới chí bảo Sơn Hải Giới hóa thành chín núi chín\nbiển của một thế giới.</p>\n\n<p>Hết thảy đều có thể chứa chúng sinh, mà cây đèn đồng thau trước mắt này...\ncũng giống nhau thuộc về một loại chí bảo.</p>\n\n<p>\"Thì ra, đây là Siêu Thoát Lộ... Nói rõ ra, nó chia làm hai phần, một phần là\nthân đèn, một phần là ngọn đèn!\"</p>\n\n<p>\"Mà ngọn đèn... Lại chia làm ba phần, ngoài ngọn lửa, trong ngọn lửa và trung\ntâm ngọn lửa...\" Mạnh Hạo trong mắt lóe sáng, lộ ra vẻ kiên định, thân thể\nnhoáng một cái về phía trước, hóa thành một đạo cầu vồng chạy thẳng tới cây\nđèn đồng thau.</p>\n\n<p>Theo đến gần, cây đèn đồng thau trong mắt hắn càng lúc càng lớn, thời gian\ntrôi qua... ngay cả Mạnh Hạo cũng không nghĩ tới, không ngờ hắn bay tới bảy\ntháng... Trong bảy tháng này.mỗi thời mỗi khắc hắn đều dùng tốc độ cao nhất,\nnhưng cho dù như vậy, cũng vẫn chưa có bước chân lên trên cây đèn đồng thau.</p>\n\n<p>Tại vị trí này, hắn đã không thấy được ngọn đèn, mà chỉ nhìn thấy một mảng thế\ngiới màu đồng thau.</p>\n\n<p>Mạnh Hạo lộ vẻ mặt ngưng trọng, tiếp tục phi hành... Ba tháng sau, thế giới\nđồng thau trước mắt hắn không ngừng lan rộng, dần dần, hắn nhìn thấy mặt đất,\nnhìn thấy kiến trúc khắp nơi, thấy vô số dãy núi, thậm chí còn thấy sông biển.</p>\n\n<p>Cho đến lúc này, trước người của hắn dường như có một tầng ngăn cách, khi hắn\nchạm vào liền xuyên thấu, tiến vào... trong thế giới của thân cây đèn đồng\nthau.</p>\n\n<p>\"Rầm rầm\", cơ hồ là vừa mới bước vào, lập tức Mạnh Hạo cảm nhận được một uy áp\nkhông cách nào hình dung, giống như có vô số ngọn núi lớn, trong nháy mắt đặt\ntrên người của hắn, lại tựa hồ như có một bàn tay vô hình, trong phút chốc đặt\ntrên đỉnh đầu của hắn, \"ầm\" một tiếng, hung hăng đè thân thể Mạnh Hạo, từ giữa\nkhông trung rơi xuống.</p>\n\n<p>Trong chớp mắt, đã đánh hắn nằm trên mặt đất.</p>\n\n<p>Mặt đất chấn động mạnh, cả người Mạnh Hạo nằm dài trên mặt đất, trên trán của\nhắn nổi lên gân xanh, trong miệng của hắn truyền ra tiếng gầm nhẹ, thân thể\nrun rẩy kịch liệt... Phải mất thời gian ba nén nhang, hắn mới chậm rãi từ trên\nmặt đất từ từ ngồi chồm hổm lên.</p>\n\n<p>Chỉ là động tác ngồi chồm hổm, đã làm cho quần áo toàn thân hắn ướt đẫm mồ\nhôi, thân thể run rẩy, xương cốt trong cơ thể tựa hồ đều sắp vỡ vụn, trong hai\nmắt của hắn sớm đã tràn ngập tơ máu...</p>\n\n<p>Uy áp ở nơi này quá mạnh, vượt ra ngoài tưởng tượng của Mạnh Hạo, là cả đời\nnày hắn gặp được uy áp kinh khủng nhất, đè ép thân thể hắn, khiến cho hắn đứng\nlên đều vô cùng gian nan... Còn có tu vi cũng ở dưới uy áp này, mỗi một lần\nvận chuyển trong cơ thể dường như kinh mạch đều sắp vỡ vụn.</p>\n\n<p>Thân thể Mạnh Hạo càng lúc càng run rẩy, nhưng trong mắt hắn lại lộ ra chấp\nnhất và điên cuồng, cắn chặt hàm răng, ở dưới áp lực đó, thân thể hắn từ từ ở\ntrạng thái ngồi chồm hổm, chậm rãi đứng lên... mất thời gian hai nén nhang,\nkhi hắn đứng thẳng người, trong cơ thể hắn truyền ra tiếng sấm nổ vang trời.</p>\n\n<p>Trong tiếng nổ vang quanh quẩn, hắn chỉ còn lại bảy ngọn Hồn Đăng, bất ngờ có\nmột ngọn trong nháy mắt tắt đi.</p>\n\n<p>Theo tắt đi, theo Hồn Đăng đưa ra sinh cơ mới, Mạnh Hạo hô hấp dồn dập, miễn\ncưỡng có thể chống đỡ thân thể duy trì đứng thẳng.</p>\n\n<p>Hai mắt của hắn đỏ thẫm hơn, nhưng đáy lòng lại tản ra ý chí phấn chấn.</p>\n\n<p>- Đây là Siêu Thoát Lộ sao... Không nghĩ tới, vừa mới bước chân vào, bảy ngọn\nHồn Đăng ta còn dư lại rất khó tắt, liền tắt một ngọn! Mạnh Hạo lẩm bẩm, đưa\nmắt nhìn bốn phía, nơi này hoàn toàn hoang vắng, dường như ngoại trừ hắn ra,\nkhông có người nào khác.</p>\n\n<p>Nhưng Mạnh Hạo hiểu rõ, nơi này không có khả năng chỉ có một mình mình, nơi\nnày còn có những tu sĩ Thương Mang Phái khác. Bọn họ đã bước chân vào chỗ này\ntrước mình, không biết ở lại đã bao nhiêu năm.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, khó khăn nâng lên chân phải, giống như một người\nphàm bước đi lên trước, con đường này rất dài rất dài, điểm này khi Mạnh Hạo\nvừa đến gần cây đèn đồng thau, hắn đã ý thức được.</p>\n\n<p>Nhất là dưới loại trạng thái lúc này, muốn đi hết thân cây đèn đồng thau, đi\nvào bộ phận thứ hai của Siêu Thoát Lộ... gần như không có khả năng.</p>\n\n<p>Nhưng Mạnh H</p>\n\n<p>ạo không có vứt bỏ, hắn hô hấp dồn dập, cắn răng, trong nơi hoang vắng này,\nmột người một mình đi về phía trước...</p>\n\n<p>Một năm này, đối với Thương Mang Phái mà nói, đã xảy ra vài chuyện đại sự.</p>\n\n<p>Phương Mộc, người đã từng khai sáng truyền kỳ ở Thương Mang Phái trước nay\nchưa từng có, người đã mở ra thập trọng thiên của Thương Mang Thai chín đại\ntông... đã với tu vi Cổ Cảnh bước chân vào Siêu Thoát Lộ.</p>\n\n<p>Theo hắn rời đi, đối với thiên kiêu của chín tông môn Thương Mang Phái mà nói,\ndường như họ thở ra nhẹ nhõm. Ở thời đại có Phương Mộc, bọn họ cảm thấy giống\nnhư trời đè trên đỉnh đầu, vô cùng áp lực.</p>\n\n<p>Nhưng sự buông lỏng này chỉ là tạm thời, không ai có thể nói chính xác, từ\nSiêu Thoát Lộ, Phương Mộc, có thể hay không sẽ một bước nhảy vọt lên trời,\nhoặc là từ nay về sau mai danh ẩn tích.</p>\n\n<p>Cũng trong một năm này, đám người chưởng giáo đi vào Minh Cung đã trở về. Lần\nnày bọn họ ở lại trong Minh Cung mấy chục năm, đáng tiếc vẫn không có bước\nchân vào tầng thứ chín đại lục, mà dừng lại trên đại lục tầng thứ bảy, không\nmở được lối đi thông tới đại lục tầng thứ tám.</p>\n\n<p>Lúc đi, một đoàn người, lúc trở về, chẳng những thiếu mấy vị, vả lại mỗi người\nđều thương thế rất nặng, nhất là Bạch Vụ Trần, lại gần như sắp chết.</p>\n\n<p>Mặc dù như thế, nhưng những người này trở về, mỗi người rõ ràng tu vi có tinh\ntiến, thậm chí trên người lại tràn ra khí tức Siêu Thoát hơi yếu... Chuyện này\nchấn động cả Thương Mang Phái.</p>\n\n<p>Cũng chính trong một năm này, rốt cục Xích Phong lão tổ đột phá tu vi, ngưng\ntụ thành căn nguyên thứ chín, trở thành Chí Tôn thứ tám.</p>\n\n<p>Mà ở ngoài Thương Mang Phái, trong tinh không mênh mang vô tận kia, bổn tôn\nMạnh Hạo đang từ chỗ mảnh vỡ gương đồng thứ hai, gào thét bay ra. Sắc mặt hắn\nhơi tái nhợt, khóe miệng tràn ra máu tươi, phía sau hắn bất ngờ có một mảng\ncon kiến màu trắng đông nghịt, đang rầm rầm kéo tới, nơi đi qua, Thương Mang\ncũng thế, phế tích cũng vậy, toàn bộ đều trong nháy mắt bị cắn xé cắn nuốt,\nnhư trận cuồng phong quét ngang.</p>\n\n<p>Cho dù là bổn tôn Mạnh Hạo, thời khắc này chẳng những cả cánh tay phải đều hóa\nthành áo giáp, thậm chí lúc này hắc giáp đều lan tràn đến bả vai và ngực,\nkhiến cho chiến lực của hắn mạnh hơn, chém chết cửu nguyên đỉnh phong cũng\nkhông thành vấn đề... nhưng vẫn phải chật vật bỏ chạy.</p>\n\n<p>Bởi vì số lượng con kiến màu trắng phía sau hắn, quá nhiều không cách nào hình\ndung, vả lại... trên thân của mỗi con kiến lại đều tản ra khí tức hung tàn\nmạnh yếu không đều, yếu thì chỉ là Tiên Cảnh, còn mạnh... bất ngờ đạt tới cửu\nnguyên.</p>\n\n<p>Số lượng quá nhiều, vô biên vô tận...</p>\n\n<p>Cũng may mà bổn tôn Mạnh Hạo hiển nhiên trước khi đi vào khu vực này đã sớm có\nchuẩn bị. Thời khắc này hắn bay nhanh tới một trận pháp bố trí từ trước, tia\nsáng truyền tống nhoáng lên một cái, trong tiếng nổ \"ầm ầm\", thân ảnh hắn\nthoáng cái biến mất. Gần như ngay khoảnh khắc hắn biến mất, đám con kiến màu\ntrắng kia chen chúc vọt tới, trực tiếp che phủ truyền tống trận này ở bên\ntrong.</p>\n\n<p>Ngay cả ánh sáng truyền tống, dường như ở trong mắt những con kiến màu trắng\nnày đều là thức ăn, trong tiếng \"rắc rắc\" vang vọng, chỉ trong chớp mắt trận\npháp đã bị bọn chúng cắn nuốt, tia sáng cũng bị cắn nuốt.</p>\n\n<p>Thế nhưng vì không có phát hiện bổn tôn Mạnh Hạo, đàn kiến màu trắng vô biên\nvô tận này, phát ra một loạt tiếng gào thét thanh âm truyền khắp tinh không,\nkhiến người ta nghe vào tai, đều sẽ cảm thấy tâm thần run rẩy.</p>\n\n<p>Thật lâu sau, đám con kiến màu trắng này mới không cam lòng lui đi, lần nữa về\nlại quê hương bọn chúng, đó là một một phiến mặt đất tràn đầy lỗ thủng thê\nlương.</p>\n\n<p>Tại một chỗ khác trong tinh không mênh mang, tia sáng lấp lánh, bổn tôn Mạnh\nHạo lảo đảo đi ra, phun ra một ngụm máu tươi, hắn nhắm mắt vận chuyển tu vi\ntoàn thân, trong cơ thể như có tiếng sấm nổ vang, dần dần, trên da tay của hắn\nxuất hiện nhiều mụt nổi, nhuyễn động, từng cái vỡ nát, rồi những con kiến màu\ntrắng chui ra, phát ra tiếng thét thê lương, sau đó nhất nhất vỡ tan.</p>\n\n<p>Cho đến xuất hiện mấy trăm con kiến màu trắng, và toàn bộ vỡ nát, thân hình\nbổn tôn Mạnh Hạo đã trở thành màu máu, hắn chậm rãi mở hai mắt ra, lộ ra một\nchút ánh sao, thân thể khôi phục với tốc độ mắt thường có thể thấy được, rất\nnhanh liền khôi phục như thường.</p>\n\n<p>- Bầy kiến này không biết tồn tại từ niên đại nào, số lượng nhiều không cách\nnào tưởng tượng... Bổn tôn Mạnh Hạo hai mắt hơi co rút lại, cúi đầu, hắc giáp\ntrên cánh tay hắn tan ra, hóa thành bốn mảnh gương.</p>\n\n<p>Mảnh gương thứ tư này, là hắn ở trong sào huyệt con kiến màu trắng, cưỡng ép\nlấy ra từ trong cơ thể kiến chúa trong bầy kiến đối phương.</p>\n\n<p>\"Đã có bốn mảnh, hoàn thành một nửa... Kế tiếp, chính là mảnh thứ năm.\"</p>\n\n<p>\"Phân thân đã bước chân vào Siêu Thoát Lộ... Không nghĩ tới, Siêu Thoát Lộ lại\ngian nan như thế... Dựa theo suy đoán của ta, ngưng tụ đệ cửu cấm, chỉ sợ đều\nkhông phải là một đời có thể hoàn thành!\"</p>\n\n<p>\"Mà ta muốn sưu tập tất cả mảnh gương, giờ này mới chỉ là hai mảnh, đã hao phí\ncủa ta hết mấy chục năm, còn dư lại bốn mảnh... phỏng chừng ít nhất hao phí\nmột trăm năm!\" Bổn tôn Mạnh Hạo trầm ngâm, trên mặt có chút mệt mỏi, hắn đưa\nmắt nhìn chung quanh, khoanh chân ngồi xuống, hít thở một lát, rồi đứng dậy\nthân thể nhoáng một cái, vội vã bay đi về hướng mảnh gương thứ năm...</p>\n"
}