{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1874.html",
  "title": " Chương 1886: Dung bản tôn",
  "chapterNumber": "1874",
  "slug": "chuong-1874",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1874.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1875.html",
  "contentHTML": "<p>Trong tiếng nổ \"ầm ầm\", phân thân lão tổ Thương Mang cười cười, thân thể không\nlui về sau chút nào. Toàn thân lão hắc khí tràn ngập, lần nữa cản trở ý chí La\nThiên hóa thân.</p>\n\n<p>Mà ở phía sau lão, thân thể Mạnh Hạo càng run rẩy hơn. Khí tức đệ cửu cấm\ntrong cơ thể hắn cuồng bạo hơn, mơ hồ nổ vang ra từ trong cơ thể, quanh quẩn\nngập trời, khiến bầu trời Minh Cung run rẩy, khiến tinh không ngoại giới La\nThiên cũng chấn động, nhấc lên vô số gợn sóng, quét ngang bốn phương tám\nhướng.</p>\n\n<p>Cùng lúc đó, bên trong thức hải Mạnh Hạo, 100 giọt chất lỏng màu đen kia ngưng\ntụ ghép lại, dần dần sẽ thành hình!</p>\n\n<p>Một phần, hai phần, ba phần, bốn phần...</p>\n\n<p>Loại dung hợp này có tốc độ cực nhanh, trong chớp mắt đã xong bảy phần, vẫn\ncòn tiếp tục. Dần dần, chín ấn ký hoàn chỉnh hợp thành đệ cửu cấm, bỗng nhiên\nxuất hiện trong thần thức của Mạnh Hạo.</p>\n\n<p>Tám phần, chín phần, sau mấy nhịp thở, không đợi ý chí tinh không La Thiên\nngăn trở, đôi mắt Mạnh Hạo lần nữa khai hạp. Trong cơ thể hắn truyền ra tiếng\nnổ long trời lở đất.</p>\n\n<p>Tiếng nổ này truyền ra bên ngoài trực tiếp hóa thành thiên lôi. Lôi này tuy\nrằng quanh quẩn trong tinh không La Thiên, nhưng lại... không thuộc về Thương\nMang. Đó là đệ cửu cấm của Mạnh Hạo, tạo thành phong thiên lôi!</p>\n\n<p>Trong thức hải của hắn, thời khắc này chất lỏng màu đen cùng ngưng tụ lại tạo\nthành một thứ... có thể khiến cả tinh không La Thiên run rẩy... Là đệ cửu cấm!</p>\n\n<p>Phong Thiên Cấm!</p>\n\n<p>Trong nháy mắt khi Phong Thiên Cấm này xuất hiện, thế giới Minh Cung lắc lư,\nmặt đất nổ vang. Bên ngoài Minh Cung, sóng gợn trong tinh không mãnh liệt đến\ncực hạn. Nơi nó đi qua, Thương Mang cuồn cuộn, tất cả những thứ đang tồn tại,\ntất cả sinh mạng, toàn bộ tại một khắc này mà run run thân thể, tâm thần hoảng\nsợ không giải thích được.</p>\n\n<p>Dường như... bầu trời trên đỉnh đầu bọn họ lúc này, xuất hiện một... thiên\nđịch!</p>\n\n<p>Dường như trong tinh không Thương Mang này, bắt đầu xuất hiện một cổ ý chí\nkhác!</p>\n\n<p>Dường như vô số thế giới, từ giờ khắc này thành một đạo quy tắc!</p>\n\n<p>Đó là Phong Thiên Cấm, ngự trị trên hết thảy pháp tắc... là đạo!</p>\n\n<p>\"Rầm rầm rầm\"</p>\n\n<p>Tiếng nổ vẫn còn vang vọng, Mạnh Hạo hô hấp dồn dập. Lúc này hắn mở mắt ra,\nđường Siêu Thoát của hắn giờ đã hoàn thành bước thứ nhất, dĩ nhiên đã đem phân\nthân cửu thế ngưng tụ thành đệ cửu cấm, dung nhập vào trong cơ thể mình, trở\nthành một phần không thể tách rời. Từ đó về sau, triệt triệt để để, thuộc sở\nhữu của Mạnh Hạo.</p>\n\n<p>Nhưng đây chỉ là bước thứ nhất. Mạnh Hạo biết rõ, hiện tại đối với mình mà\nnói, thời gian là quý báu, là trọng yếu, bởi vì hắn muốn tiến hành bước thứ\nhai.</p>\n\n<p>Bước thứ hai chính là...</p>\n\n<p>- Cửu cấm quy nhất! Mạnh Hạo lên tiếng. Khi thanh âm này truyền ra, tất cả\nquy tắc pháp tắc chung quanh hắn đều tại một khắc này mà rầm rầm vỡ nát, dường\nnhư không thể cùng đệ cửu cấm bá đạo tồn tại, càng không cách nào đối kháng\ncùng khí tức của cửu cấm quy nhất.</p>\n\n<p>Gần như vào khoảnh khắc Mạnh Hạo muốn cửu cấm quy nhất, hai mắt của hóa thân ý\nchí La Thiên lộ ra tia sáng sâu sắc. Cùng lúc đó, bên ngoài tinh không Thương\nMang, đột nhiên hư vô vặn vẹo, một cái ánh mắt khổng lồ trong vặn vẹo đó từ từ\nngưng tụ.</p>\n\n<p>Ánh mắt này chậm rãi mở ra, khi khai hạp được một nửa, trong mắt hắn có một\nphiến ánh sáng vô cùng, một cỗ ý chí khinh người đang ở trong ánh mắt này\nkhông ngừng bạo phát, dường như muốn bức ra, xông vào tinh không Thương Mang,\nngăn trở Siêu Thoát của Mạnh Hạo.</p>\n\n<p>Nhưng vào lúc đó, đột nhiên một thân ảnh mơ hồ bỗng xuất hiện ở trước mặt ánh\nmắt này. Đó là một thanh niên tóc trắng, thần sắc lạnh lùng. Sự xuất hiện của\nhắn vô cùng đột ngột, nhìn kỹ thì, thân thể hắn nhìn như thực chất, nhưng thực\ntế, không phải là chân thân.</p>\n\n<p>Hắn cùng với người thanh niên xuất hiện bên ngoài đại lục Tiên Thần giống nhau\nnhư đúc, là người Siêu Thoát của đại lục Tiên Thần năm đó.</p>\n\n<p>Hắn nâng tay lên, đặt trên con mắt kia, khiến cho ánh mắt này không thể tiếp\ntục mở ra.</p>\n\n<p>Ánh mắt này ầm ầm chấn động, có rống giận điên cuồng từ bên trong truyền ra.\nHư vô bên ngoài Thương Mang này xuất hiện thân ảnh thứ hai, cũng là một thanh\nniên, nhưng toàn thân lại tràn đầy ý minh tử. Một đầu tóc dài màu tím, trong\nmắt có tinh tú. Thần sắc hắn bình tĩnh, đứng ở nơi đó lạnh lùng nhìn con mắt\nbàng bạc thật to kia.</p>\n\n<p>- Năm đó các ngươi đều thất bại, các ngươi đã không có tư cách trừ đi sự tồn\ntại của ta. Mặc d</p>\n\n<p>ù giờ này trình độ của các ngươi đã cường đại, đạt trên ta, nhưng... các ngươi\nđã không có tư cách! Ánh mắt khổng lồ kia muốn mở ra, nhưng lại bị cản trở\nkhông thể làm được, rống giận quanh quẩn, khiến bốn phương tám hướng tan vỡ.</p>\n\n<p>Nhưng hai thanh niên kia thần sắc đều không có biến hóa chút nào.</p>\n\n<p>- Có thể trừ đi sự tồn tại của ngươi, thời khắc này ngươi đang ở Siêu Thoát,\nmà chúng ta tuy rằng mất đi tư cách, nhưng sẽ không để cho ngươi có thể đi\nquấy nhiễu vị đạo hữu kia.</p>\n\n<p>Ánh mắt bàng bạc mở ra một nửa thật to, bên trong có u mang nhoáng lên một\ncái.</p>\n\n<p>Cùng lúc đó, tại trong Minh Cung, ý chí La Thiên hóa thân biến sắc, cắn răng,\ntrong mắt lộ ra tàn nhẫn, không tiếp tục triệu hoán lực lượng bên ngoài Thương\nMang, mà là bao trùm cả tinh không trong Thương Mang!</p>\n\n<p>Trong tinh không Thương Mang này, rất nhiều phiến lốc xoáy tồn tại trong thế\ngiới này, ít nhất là mấy ngàn thế giới. Tất cả sinh mạng trên đó đều phát ra\nthê lương hét thảm, thân thể khoảnh khắc đã khô héo, tất cả máu thịt, tất cả\nsinh cơ, đều trực tiếp bị hút đi.</p>\n\n<p>Chẳng những các sinh mạng trong thế giới này bị như vậy, thậm chí ngay cả bản\nthân những thế giới này, cũng vào giờ khắc này tan vỡ thành tro bụi. Căn\nnguyên thế giới cũng bị hút đi.</p>\n\n<p>Mấy ngàn thế giới, cứ như vậy trong chớp mắt tan thành mấy khói, hoàn toàn bị\ntrừ đi. Thậm chí tinh không bên cạnh La Thiên, mảng lớn mảng lớn khu vực, trực\ntiếp khô héo, giống như tử vong.</p>\n\n<p>Kinh người nhất, là lực lượng của thiên địa cả La Thiên tinh không, trong tất\ncả phạm vi đều giảm xuống ba phần. Nếu giáng xuống lần nữa, cả Thương Mang đều\nsẽ tan vỡ, hơn nữa dường như cũng đã đến cực hạn nào đó, không thể tiếp tục\nnữa.</p>\n\n<p>Hết thảy tất cả, đều bị ý chí tinh không La Thiên hóa thân, từng ý niệm bị hút\nđi, ngưng tụ tại trong ngoài Minh Cung, hóa thành lực lượng cuồng bạo không\ncách nào hình dung, \"ầm ầm\", trực tiếp đem Minh Cung xé mở!</p>\n\n<p>Tiếng nổ ngập trời, bầu trời Minh Cung hoàn toàn tan vỡ, khiến cho Minh Cung\nrốt cuộc cũng hiển lộ tại tinh không bên trong Thương Mang, khiến cho ý chí\nThương Mang phủ xuống với phạm vi lớn. Trong tiếng nổ \"ầm ầm\", tầng đại lục\nthứ nhất tan vỡ, sau đó là tầng thứ hai, tầng thứ ba. Trong chớp mắt, trừ bỏ\ntầng đại lục thứ chín, tất cả đại lục đều trở thành mảnh vỡ khi ý chí La Thiên\nphủ xuống.</p>\n\n<p>Mà những ý chí La Thiên khi phủ xuống giống như thủy triều, phút chốc đồng\nloạt ngưng tụ trong cơ thể. \"Ầm, ầm\", ý chí La Thiên hóa thân, thân thể vặn\nvẹo, biến đổi bộ dạng. Một thân thể nhưng lại có thêm sáu cánh tay, tổng cộng\ncó tám cánh tay, bên cạnh sọ đầu của hắn, lại xuất hiện ba cái đầu!</p>\n\n<p>Tổng cộng có bốn đầu, tám cánh tay!</p>\n\n<p>Hắn gầm lên giận dữ, thanh âm này hóa thành sóng âm, khiến tầng đại lục thứ\nchín run rẩy nổ vang, cũng để cho phân thân lão tổ Thương Mang, hai mắt mạnh\nmẽ co rút lại.</p>\n\n<p>- Ta là... La Thiên! Thân ảnh bốn đầu tám cánh tay này, thanh âm vượt qua cả\nsấm sét, thân thể hắn trong chớp mắt trực tiếp mơ hồ. Theo mơ hồ, bất ngờ có\nthể thấy được, trong cơ thể hắn không ngờ xuất hiện từng viên tinh tú, từng\nphiến thế giới lốc xoáy xuất hiện.</p>\n\n<p>Dường như giờ khắc này, hắn đem cả tinh không đều ngưng tụ trong cơ thể mình.\nVới loại lực lượng này, với cả lực lượng tinh không La Thiên, đi đánh phân\nthân lão tổ Thương Mang.</p>\n\n<p>Phải oanh khai, muốn đánh chết Mạnh Hạo, ngăn trở Siêu Thoát của Mạnh Hạo,\nbình định hết thảy!</p>\n\n<p>Lão tổ Thương Mang ở chỗ này dù sao cũng chỉ là một khối phân thân. Trong cơ\nthể Mạnh Hạo có cây đèn đồng thau, cho nên phân thân lão tổ Thương Mang mới\nchọn trợ giúp Mạnh Hạo.</p>\n\n<p>Bởi vì Mạnh Hạo có cây đèn đồng thau coi như là người truyền thừa của lão tổ\nThương Mang. Truyền thừa này không phải tu vi, không phải huyết mạch, mà là ý\nthức!</p>\n\n<p>Một loại ý thức giống nhau, muốn hủy diệt đi cả ý chí ý thức tinh không Thương\nMang. Đây là cùng chung chí hướng, chính bởi vậy nên phân thân này mới ra tay.</p>\n\n<p>Nhưng dù sao lão... cũng chỉ là một phân thân, lão tổ Thương Mang chân chính\nlà nhân vật tồn tại vô số năm trước, giờ này không biết ở phương nào. Với lực\nlượng phân thân, có thể trì hoãn ý chí tinh không La Thiên một chút, nhưng ở\ndưới trạng thái này, rõ ràng ý chí tinh không La Thiên kia đang nổi điên, thậm\nchí không tiếc trả giá đắt, như vậy phân thân này... khó mà cản trở.</p>\n\n<p>Mắt thấy ý chí tinh không La Thiên đánh xuống, phân thân lão tổ Thương Mang\nkhông ngừng sụp đổ, thân thể dường như muốn tiêu tán gần như không còn. Mà một\nkhi lão tiêu tán, Mạnh Hạo hợp nhất cửu cấm sẽ gặp phải nguy cơ sinh tử.</p>\n\n<p>Thấy như thế, trong mắt phân thân lão tổ Thương Mang có ánh sao nhoáng lên một\ncái.lão đột nhiên nâng tay lên, trong giây lát hướng một trảo về Mạnh Hạo nơi\nđó. Một trảo này, không phải hướng Mạnh Hạo, mà là Anh Vũ!</p>\n\n<p>Thân thể Anh Vũ nhoáng lên một cái, nháy mắt đã tới gần, phút chốc hóa thành\nmột Chiến Binh, sau khi bị phân thân lão tổ Thương Mang cầm, hướng về hư vô,\nbỗng nhiên chém xuống!</p>\n\n<p>Một trảm này, trời đất run rẩy, một đạo khe nứt to lớn ầm ầm xuất hiện. Theo\nsự xuất hiện của khe nứt, một loạt lực lượng ầm ầm bạo phát từ bên trong.\nPhiến lực lượng này trở thành gió lốc, sau khi truyền ra chớp mắt đã quét\nngang cả tầng đại lục thứ chín, khuếch tán khắp Minh Cung.</p>\n\n<p>Thời gian nghịch chuyển!</p>\n\n<p>Chớp mắt đã vạn năm, sau đó là 100 ngàn năm, 1 triệu năm, chục triệu năm. Cho\nđến khi không biết bao nhiêu năm tháng trôi qua, bốn phía gió lốc ngập trời,\nkhi hết thảy đều tiên tán, thế giới dĩ nhiên đã biến hóa hoàn toàn.</p>\n\n<p>Bầu trời trở thành xanh lam, tám tầng đại lục đầu tiên tan vỡ, khôi phục như\nthường. Trên cả đại lục, vô số tu sĩ hóa thành cầu vồng lui tới, vô cùng phồn\nhoa.</p>\n\n<p>Có gió mềm nhẹ thổi qua, trời đất Minh Cung trở về viễn cổ!</p>\n\n<p>Một màn này khiến đám người chưởng giáo hít ngược một hơi, nhưng lại không\ngiật mình gì. Bởi vì bọn họ đã thấy qua nhiều lần biến hóa như vậy, đây là hạo\nkiếp Minh Cung, khi về tới viễn cổ chính là ngày diệt thế của ý chí La Thiên.</p>\n\n<p>Chỉ có điều, năm tháng là do phân thân lão tổ Thương Mang tạo ra ngay bên\ntrong Minh Cung, cách một khoảng thời gian sẽ lại xuất hiện hạo kiếp, hôm nay\nlà khoảng thời gian trước lúc bạo phát.</p>\n\n<p>Làm xong hết thảy, phân thân lão tổ Thương Mang hít sâu một hơi, Chiến Binh\ntrong tay phải trực tiếp đâm vào đất, trong tiếng nổ \"ầm ầm\", một cỗ thần thức\ncủa phân thân lão tổ Thương Mang trong phút chốc khuếch tán cả đại lục Thương\nMang.</p>\n\n<p>Trong thần thức này chỉ có một ý chí, là diệt sát... tinh không Thương Mang!</p>\n"
}