{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-74.html",
  "title": "Gặp Lại Thượng Quan Tu. (2)",
  "chapterNumber": "74",
  "slug": "chuong-74",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-74.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-75.html",
  "contentHTML": "<p>Giông tố nổi lên, bầu trời lúc hoàng hôn, xa xa có thể thấy được rặng mây đỏ, gió thu lành lạnh cuốn lấy lá lơ lửng trên không, cảnh tượng rất đẹp của đêm trước, nhưng hôm nay lại bị hai thân ảnh trượt nhanh qua, mang theo mũi nhọn xé rách khoảng không.</p>\n\n<p>Mạnh Hạo ở phía trước trong mắt lóe lên ánh sao, tu vi sau khi đạt đến Ngưng Khí tầng bảy, thời gian hắn ở trên phi kiếm đã có thể duy trì đến hơn nửa nén nhang, cứ cho là như thế cũng không cách nào trốn khỏi Thượng Quan Tu được.</p>\n\n<p>Thời gian vừa qua, hắn đều không thể hạ xuống mặt đất được, triển khai toàn lực chạy về phía trước, vả lại nếu muốn trượt cần đến giữa sườn núi mới có thể trượt tiếp được.</p>\n\n<p>Thượng Quan Tu ở phía sau gắt gao truy đuổi, gã hạ quyết tâm không để đối phương đào tẩu thêm một lần nữa, nếu không thì Triệu quốc dù không lớn nhưng nếu đối phương trốn được, bản thân muốn tìm cũng rất vất vả.</p>\n\n<p>Vả lại gã có chí lớn, tới thời khắc mấu chốt, đối với những kiện bảo vật thần bí trên người Mạnh Hạo, mặc dù gã không biết công hiệu, nhưng gã tin vào phán đoán của mình, nhất định phải lấy bằng được.</p>\n\n<p>- Mạnh Hạo, lần này ngươi trốn không thoát đâu! Lão phu chí tại Nam Vực, nếu không phải năm đó không cam lòng, tu vi đã định là Trúc Cơ. Ở trước mặt lão phu con kiến như ngươi, định lão phu để tích lũy Trúc Cơ.</p>\n\n<p>Thượng Quan Tu tu vi Ngưng Khí tầng chín, thiếu chút nữa chính là Trúc Cơ, dù như thế vẫn là kém so với tu sĩ Trúc Cơ chân chính. Cứ coi như gã là cùng một đại cảnh với Mạnh Hạo, nhưng cao hơn hai tầng tu vi, cũng khiến tốc độ của gã cực nhanh, hơn nữa gã còn là trưởng bối Kháo Sơn Tông, pháp bảo có được cao cấp hơn của Mạnh Hạo nhiều.</p>\n\n<p>Ví như bùa chú này, trước khi đi vòng quanh gã có tiếng gió gào thét, khí thế không tầm thường, trong tay áo vung ra ngọc giản vỡ vụn hóa thành sương mù sắc xanh ngưng tụ thành một cái bình xanh cao hơn nửa người, tiến thẳng đến gần Mạnh Hạo.</p>\n\n<p>Mạnh Hạo hai mắt chợt lóe, tay phải vỗ vào túi trữ vật lập tức có mười thanh phi kiếm bay ra hướng về phía bình bảo vật, trong nháy mắt va chạm vào nhau, mười thanh phi kiếm lập tức nổ tung, mảnh kiếm vỡ vụn văng ra bốn phía, bình bảo vật kia cũng bị chấn động tiêu tán đi, nhưng tốc độ của Thượng Quan Tu nhanh như chớp tăng lên, phóng qua cái bình vỡ vụn, đã tiến gần đến Mạnh Hạo thêm một chút.</p>\n\n<p>Vào lúc này, Mạnh Hạo mãnh liệt xoay người, hai tay bấm niệm thần chú chỉ về phía trước, Phong nhận xuất hiện tổng cộng có ba đạo, nhưng không hướng về phía Thượng Quan Tu mà là hướng ra bốn phía, khẽ quấn ngón tay Mạnh Hạo, ba đạo phong nhận mạnh mẽ xoay tròn hình thành một luồng hấp lực, khiến những mảnh vụn của phi kiếm phân tán bốn phía bị cuốn vào trong lốc xoáy.</p>\n\n<p>Ầm một tiếng, âm thanh vang vọng nhưng Mạnh Hạo đi xa cũng không quay đầu lại, phía sau hắn, bốn phía Thượng Quan Tu đều xuất hiện lốc xoáy, thân thể gã mạnh mẽ bước ra, ánh mắt đầy căm giận, quần áo tả tơi không ít.</p>\n\n<p>- Vậy mà cũng đạt đến Ngưng Khí tầng bảy!</p>\n\n<p>Thượng Quan Tu nhìn chằm chằm Mạnh Hạo ở phía xa, cất bước tiếp tục truy kích, nhưng có phần cẩn trọng hơn, biết Mạnh Hạo quỷ kế đa mưu, bản thân không thể khinh địch, cần phải dốc toàn sức.</p>\n\n<p>Nghĩ đến vừa rồi Mạnh Hạo dùng thủ đoạn sử dụng những mảnh phi kiếm nhỏ, trong lòng Thượng Quan Tu chấn động. Nếu không phải là tu vi Mạnh Hạo không đủ, nếu như hắn có tu vi như mình, một chiêu vừa rồi cho dù là không thể giết được nhưng cũng sẽ khiến mình bị thương.</p>\n\n<p>- Tuổi còn nhỏ mà đã nham hiểm như vậy, lúc trước khi phi kiếm nổ tung chỉ là hư chiêu, đáng chết!</p>\n\n<p>Thượng Quan Tu đẩy nhanh tốc độ, hóa thành một dải cầu vồng truy kích Mạnh Hạo.</p>\n\n<p>Hai người một trước một sau, hoàng hôn dần tắt đêm tối buông xuống, trăng trên cao phát ánh sáng cả mặt đất giống như đang dõi theo thân ảnh của hai người.</p>\n\n<p>Mạnh Hạo sầm mặt lại, hắn thỉnh thoảng lấy yêu đan nuốt vào, nếu không phải là Bắc Hải chứng đạo đột phá bình cảnh bước vào tầng bảy, thì không chừng lành ít dữ nhiều. Cứ cho là Ngưng Khí tầng bảy nhưng nếu không có biện pháp thoát khỏi sự truy đuổi của Thượng Quan Tu thì cũng rất nguy hiểm.</p>\n\n<p>- Sớm muộn gì cũng có một ngày, ta nhất định phải tự tay đâm chết người này!</p>\n\n<p>Mạnh Hạo nghĩ tới thù oán quái lạ giữa mình và đối phương, tất cả đều vì lòng tham của đối phương mà tạo ra, năm lần bảy lượt khiến hắn phiền lòng.</p>\n\n<p>Mắt thấy Thượng Quan Tu ở phía sau không ngừng truy kích, Mạnh Hạo cắn răng, thời điểm tiêu tán phi kiếm, bản thân rơi thẳng xuống đất, đi về núi hoang phía xa, nơi đây không phải hướng Kháo Sơn Tông mà là phía đông Đại Thanh Sơn, nơi đó núi non chập trùng, nối thẳng đến đồng bằng trung tâm, đô thành Triệu quốc.</p>\n\n<p>Nơi này núi nhiều, vượt ra khỏi chu vi núi hoang của Kháo Sơn Tông, đây chính là dãy núi quan trọng nhất của Triệu quốc, được gọi là Hộ Quốc sơn, từ xa nhìn tới không thấy đâu là điểm giới hạn, dưới bầu trời đêm giống như một con rồng dài đang chìm vào giấc ngủ say, lưng núi nối tiếp nhau cao chót vót.</p>\n\n<p>Mạnh Hạo cúi đầu, phút chốc đã bước vào trong dãy Hộ Quốc sơn, tiếp tục đi vào phía sâu. Trong ba năm nay Mạnh Hạo không phải là lần đầu tiên bị đuổi giết, năm đó một trận chiến ở Hắc sơn đã khiến Mạnh Hạo học được cách nắm bắt tình thế, lúc này liền bay nhanh tiến vào trong núi hoang.</p>\n\n<p>Thượng Quan Tu tốc độ không giảm, mặc kệ Mạnh Hạo muốn trốn vào chỗ nào, gã cũng nhất định đuổi đến cùng. Trong lòng gã đã quyết định phải giết Mạnh Hạo đoạt bảo vật, nhưng gã cũng hiểu bản thân không có nhiều thời gian, cái gốc thảo dược gã che giấu đã đến lúc phải thu hoạch, nếu chậm trễ, dược thảo kia một khi héo khô đối với kế hoạch lớn trong tương lai của gã sẽ gặp phải đả kích mà hủy diệt.</p>\n\n<p>Nhưng Thượng Quan Tu tự nghĩ bản thân giết chết Mạnh Hạo nhiều nhất cũng một hai ngày, như vậy sẽ không bỏ lỡ thời gian quá nhiều, nên lúc này không chút do dự, phút chốc đã đuổi vào trong núi hoang.</p>\n\n<p>Đồng thời lúc Mạnh Hạo cùng Thượng Quan Tu bước vào Hộ Quốc sơn của Triệu quốc, thì cách chỗ hai người khoảng mấy ngìn dặm bên trong Hộ Quốc sơn, có một đỉnh núi cao vút trong mây.</p>\n\n<p>Đỉnh núi này dường như chạm đến trời, xa xa có thể thấy được giữa sườn núi hướng lên phía trên, còn nhìn thấy tuyết trắng phau phau. Ngọn núi này to lớn hơn những ngọn núi bình thường rất nhiều đặc biệt là ở đỉnh núi, có những luồng hào quang mỏng tản ra, giống như toàn bộ đỉnh núi được bao quanh bởi lưu thủy bàn.</p>\n\n<p>Bên phải đỉnh núi này có một tòa núi cao, đỉnh núi như bị gọt bằng thành một quảng trường hình tròn, lúc này trên quảng trường có gần một trăm tu sĩ mặc trường sam màu trắng.</p>\n\n<p>Những người này phần lớn là trẻ tuổi, nhỏ nhất mới mười một mười hai tuổi, lớn nhất cũng chỉ mười bảy mười tám, có cả nam lẫn nữ, thần sắc đều tỏ ra khẩn trương và chờ mong, còn mang theo một chút vẻ kiêu ngạo của người có tu vi.</p>\n\n<p>Trong đó không thiếu những người tu vi Ngưng Khí tầng bảy tầng tám, thậm chí có cả tầng chín, còn lại yếu nhất cũng là Ngưng Khí tầng năm tầng sáu. Đám đệ tử trẻ tuổi này phóng mắt nhìn bất kỳ một cái tông môn nào trong cả Triệu quốc cũng khó mà có khả năng có được. Tông môn có thể có sẵn những đệ tử như vậy, ắt hẳn là cái đại tông có chút lớn ở Nam Vực.</p>\n"
}