{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1609.html",
  "title": " Chương 1621: Cổ Môn hàng lâm!",
  "chapterNumber": "1609",
  "slug": "chuong-1609",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1609.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1610.html",
  "contentHTML": "<p>Gần như vào khoảnh khắc lời nói của lão tổ mạch thứ tám truyền ra, lão tổ mạch\nthứ chín, lão giã đã từng gặp mặt qua Mạnh Hạo một lần, thời khắc này chợt gầm\nnhẹ. Thân ở phía xa, hai tay nâng lên, vỗ mạnh về tinh không phía dưới.</p>\n\n<p>- Kính Chi Sát!</p>\n\n<p>Trong nháy mắt lời nói của lão ta tản ra, tinh không dưới chân Mạnh Hạo, trước\nđó xuất hiện sóng gợn, thời khắc này trong nháy mắt đọng lại, bất ngờ... hư vô\ndưới chân hắn hiển nhiên trở thành một mặt gương to lớn.</p>\n\n<p>Cái gương đó chiết xạ hết thảy, bao gồm một Mạnh Hạo khác cũng xuất hiện bên\ntrong cái gương. Thậm chí bao gồm tất cả những người khác đều có trong gương!</p>\n\n<p>Mạnh Hạo khẽ hô một tiếng. Hắn cùng Đạo Cảnh giao chiến nhiều lần lắm, đây vẫn\nlà lần đầu tiên gặp loại căn nguyên chi pháp của mặt kiếng này. Khi hắn cúi\nđầu, liếc mắt liền thấy bên trong cái gương phía dưới xuất hiện một bản thân\nkhác của mình.</p>\n\n<p>Một bản thân khác của mình thời khắc này cũng cúi đầu. Phút chốc ánh mắt của\nhai người nhìn lẫn nhau một cái, Mạnh Hạo cảm nhận được một cỗ lực lượng đoạt\nxá, giữa ầm ầm triển khai bên trong cơ thể.</p>\n\n<p>Cùng lúc đó, một đạo huyết quang trong nháy mắt lại tới. Bên trong huyết quang\nđó, ẩn chứa căn nguyên giết chóc, dường như hóa thành một thanh đao màu máu.\nKhoảnh khắc nó tới gần, tay phải của Mạnh Hạo giữa cái bấm quyết,</p>\n\n<p>từng ngọn núi rơi xuống ầm ầm, cản trở Huyết Đao đó. Nhưng tốc độ của Huyết\nĐao cực nhanh, một cái chớp mắt phá khai tất cả ngọn núi, trực tiếp chém qua\ntrên người của Mạnh Hạo!</p>\n\n<p>Mạnh Hạo cúi đầu, nhìn cánh tay của mình, nơi đó có một vết thương, máu tươi\nchảy xuống. Với lực khôi phục của hắn không ngờ cũng không thể khôi phục.</p>\n\n<p>- Căn nguyên giết chóc...</p>\n\n<p>Mạnh Hạo không thèm để ý chút nào, khi hắn xoay người nhấc lên tay phải, nhấn\nmột cái về phía sau. Dưới một cái nhấn đó, phía sau hắn thời khắc này bất ngờ\ncó hơn một ngàn sấm sét màu xanh, đồng loạt dừng lại.</p>\n\n<p>Đúng lúc này, một thanh âm già nua vang vọng.</p>\n\n<p>- Bạo!</p>\n\n<p>Ầm ầm ầm ầm!</p>\n\n<p>Hơn một ngàn Thanh Lôi nọ đồng thời tan vỡ, trong nháy mắt che mất Mạnh Hạo\nvào trong. Bên trong cái gương ở phía dưới, vào giờ khắc này, không ngờ lại\nxuất hiện một đạo ánh đao màu đỏ, mang theo máu, mang giết chóc, trực tiếp\nchém Mạnh Hạo bị Thanh Lôi tan vỡ che mất.</p>\n\n<p>Ngay sau đó, bên trong gương không ngờ xuất hiện hơn một ngàn Thanh Lôi, một\ndạng nổ tung, phảng phất là thuật pháp, có thể tạo thành một loại thương tổn\nlần thứ hai khiến cho chỗ của Mạnh Hạo càng nổ vang lớn hơn.</p>\n\n<p>Năm vị Mạnh gia lão tổ ở bốn phía, trừ lão tổ của mạch thứ nhất cùng với lão\ntổ mạch thứ tám nhận thua ra, ba lão tổ khác thời khắc này đều mắt không chớp.\nThần sắc ngưng trọng. Sự cường hãn của Mạnh Hạo, bọn họ thời khắc này tràn đầy\nthể hội.</p>\n\n<p>- Mặc dù không thể diệt sát hắn, cũng có thể khiến hắn bị thương nặng...</p>\n\n<p>Ba lão tổ nhìn nhau một cái, nhưng vào lúc này, sắc mặt của ba người họ chợt\nđại biến. Một thanh âm âm lãnh từ trên cái gương, truyền ra tiếng sấm chạy\ndài.</p>\n\n<p>- Có chút ý tứ!</p>\n\n<p>Theo lời nói vang vọng, một đạo thân ảnh với tốc độ nhanh như tia chớp, trong\nnháy mắt chạy ra, chạy thẳng tới lão tổ mạch thứ chín. Sắc mặt của lão tổ mạch\nthứ chín đại biến, trực tiếp cắn chót lưỡi phun ra máu tươi.</p>\n\n<p>- Cảnh thứ hai!</p>\n\n<p>Thời gian một chớp mắt, trước mặt của lão tổ mạch thứ chín, hư vô xuất hiện\nmột mặt gương to lớn. Cái gương đó cản trở thân ảnh của Mạnh Hạo, khiến cho cả\nngười hắn không ngờ xông vào bên trong gương, nhưng khi xuất hiện lại bay ra\ntừ trong mặt gương đầu tiên của trước đó.</p>\n\n<p>Gần như đồng thời với lúc hắn xuất hiện, hai lão tổ khác xuất thủ lần nữa.\nHuyết Đao biến thành biển máu, Thanh Lôi biến thành lôi liên, đồng thời xuất\nhiện từ bên trong hai mặt gương.</p>\n\n<p>- Cảnh thứ ba!</p>\n\n<p>- Cảnh thứ tư!</p>\n\n<p>Lão tổ mạch thứ chín gầm nhẹ, thời khắc này thất khiếu chảy máu. Tứ cảnh đã là\ncực hạn của lão ta. Theo sự thi pháp của lão, hai phương hướng khác cũng đồng\nthời xuất hiện cái gương.</p>\n\n<p>Mà theo sự xuất hiện của bốn mặt gương, đạo pháp bên trong đã được gia trì\nnhiều đến mấy lần. Khi nhìn lại, biển máu vô biên, thanh liên vô tận, tiếng\nsấm khiến tinh không chấn động.</p>\n\n<p>Bên trong tổ trạch của Mạnh gia, tất cả tộc nhân thấy một màn như vậy đều tâm\nthần phấn chấn. Bà ngoại thì mắt lộ ra lo lắng.</p>\n\n<p>Chính vào khoảnh khắc phần lớn tộc nhân của Mạnh gia phấn chấn, bỗng nhiên,\nmột tiếng nổ ngập trời trực tiếp bất ngờ truyền ra từ trên người của Mạnh Hạo\nbên trong bốn mặt gương.</p>\n\n<p>- Không tệ, loại đạo pháp này rất hữu dụng...</p>\n\n<p>Thanh âm của Mạnh Hạo mang vui mừng. Khi truyền ra, trên người của hắn vào\nphút chốc giữa ầm ầm bạo phát ra lực lượng của tu vi!</p>\n\n<p>Rõ ràng là trước đó hắn không dùng tu vi, chỉ dùng lực lượng của thân thể. Mà\ngiờ khắc này, mới vận chuyển La Thiên Đạo Tiên của hắn, tu vi nổ vang. Khí thế\ncủa hắn trong phút chốc dâng lên ngập trời. Chỉ khí thế đã lập tức làm bốc hơi\nnhững biển máu nọ, tan vỡ lôi liên.</p>\n\n<p>Đồng dạng cũng vào giờ khắc này, Mạnh Hạo sau khi bạo phát La Thiên Đạo Tiên,\ncảm nhận được dấu hiệu của Cổ Môn hàng lâm, người ngoài phát hiện không ra,\nchỉ có chính hắn mới có thể hiểu rõ.</p>\n\n<p>Cổ Môn hàng lâm đã là lửa sém lông mày, không cần hắn đi triệu hoán, tùy thời\ncó thể xuất hiện!</p>\n\n<p>Thần sắc của Mạnh Hạo bình tĩnh, cất bước đi ra, tay phải nâng lên, bỗng nhiên\nphóng ra một chỉ về phía trước. Dưới một chỉ đó, lực lượng La Thiên Đạo Tiên\ncủa hắn nổ vang. Bốn trái Niết Bàn Quả trong cơ thể đồng thời chuyển động,\nkhiến cho một chỉ đó dường như muốn xé rách Sơn Hải Giới, khi rơi vào trên cái\ngương, cái gương không chịu nổi, chỉ còn dư lại tiếng răng rắc, trong nháy mắt\nliền tràn ngập vô số cái khe nứt, một tiếng ầm, trực tiếp tan vỡ.</p>\n\n<p>Theo mặt gương thứ nhất vỡ vụn, lão tổ mạch thứ chín phun ra máu tươi. Rồi sau\nđó Mạnh Hạo xoay người, lần nữa phóng ra một chỉ, lần này, mặt gương thứ hai\nnổ tung.</p>\n\n<p>Chỉ thứ ba, chỉ thứ tư!</p>\n\n<p>Mặt gương thứ ba, mặt gương thứ tư bị nổ vang toàn bộ, vỡ vụn từng tấc. Khi\ncái gương hoàn toàn tan vỡ, lão tổ mạch thứ chín phun ra máu tươi liên tục,\nthân thể lập tức uể oải. Mắt thấy ánh mắt của Mạnh Hạo quét tới, lão tổ này\nban đầu rất ngạo nghễ trước mặt hắn, lập tức run một cái, da đầu tê dại, bỗng\nnhiên lên tiếng.</p>\n\n<p>- Ta nhận thua!</p>\n\n<p>Gần như phút chốc lão ta hô lên hai chữ này, hư vô trước mặt lão ta trong nháy\nmắt sụp xuống. Khoảng cách lão ta không tới một trượng, hư vô sụp xuống tràn\nra ý hủy diệt, khiến lão tổ mạch thứ chín lập tức sáng tỏ, nếu là mình hô\nchậm, sự sụp xuống này không phải trước mặt mình một trượng, mà là trên người\nmình.</p>\n\n<p>Nghĩ tới đây, lão tổ mạch thứ chín hít ngược một hơi ở đáy lòng.</p>\n\n<p>- Ánh mắt, chỉ ánh mắt... tu vi của người này ắt có thể so với Đạo Tôn, ngặt\nnỗi trên người hắn không có cảm nhận căn nguyên nhiều lắm...</p>\n\n<p>Gần như đồng thời lúc lão tổ mạch thứ chín nhận thua Mạnh Hạo xoay người, giữa\ncái cất bước hắn nâng lên tay phải vung lên về phía lão tổ của bổn viện am\nhiểu căn nguyên huyết cùng giết chóc. Lập tức tinh không trực tiếp bị vỡ ra,\nlộ ra một đạo khe nứt thật lớn. Huyết Yêu bỗng nhiên chui ra, ngửa mặt lên\ntrời gào một tiếng.</p>\n\n<p>Tiếng hô của nó vang dội khiến mọi người đều nhận ra máu huyết tự thân dường\nnhư mất khống chế một chút. Sau đó Huyết Yêu chạy ra, mang hung tàn, mang khát\nmáu, mang điên cuồng chạy thẳng tới lão tổ Đạo Cảnh nọ.</p>\n\n<p>Lão tổ này bị căn nguyên giết chóc biến sắc, nhưng cũng không lui lại, mà bỗng\nnhiên chạy ra, trực tiếp chém chết với Huyết Yêu. Mạnh Hạo hừ lạnh một tiếng,\ncất bước nhoáng lên một cái. Thân thể trong nháy mắt xuất hiện phía trước\nHuyết Yêu, khi tay phải nhấc lên, một quyền rơi xuống.</p>\n\n<p>Một quyền này chính là diệt sinh!</p>\n\n<p>Một quyền rơi xuống, sắc mặt của lão tổ Đạo Cảnh đại biến, muốn lui về sau,\nnhưng không cách nào làm được. Một quyền rơi xuống, tinh không nổ vang, lão tổ\nnày phun ra máu tươi, mang hoảng sợ và kinh hãi, bay nhanh lui về sau, nhưng\nkhông có vứt bỏ. Khi lão ta lui về phía sau, hai tay lão bấm quyết, lập tức từ\nbên trong túi trữ vật bay ra chín miệng quan tài.</p>\n\n<p>Chín miệng quan tài đó mỗi một cái đều tản ra hàn khí dày đặc. Trong tay của\nlão tổ thời khắc này xuất hiện một cái giỏ hoa, bên trong giỏ hoa chỉ có một\nloại hoa màu máu!</p>\n\n<p>- Dùng pháp bảo cùng khôi lỗi sao?</p>\n\n<p>Mạnh Hạo nhìn thoáng qua.</p>\n\n<p>- Không có quy định, không cho phép dùng bảo vật chứ.</p>\n\n<p>Lão tổ am hiểu căn nguyên giết chóc này trong mắt lóe lên hàn mang lập tức lên\ntiếng.</p>\n\n<p>Cùng lúc đó, trong năm lão tổ, lão tổ mạnh nhất chỉ kém một tia chính là tứ\nnguyên chợt há to cái miệng, hộc ra một thanh Tam Xoa Kích màu xanh. Tam Xoa\nKích ấy mới vừa xuất hiện, lập tức tinh không nổ vang, có vô số sấm sét không\nngờ bị hấp dẫn đến, dường như rút lấy lôi lực của bốn phương tám hướng. Khi\nlão ta phất tay thân thể xuất hiện ánh sáng xanh vô tận, vô số sấm sét nổ\nvang. Cả người lão ta không ngờ hóa thành một đạo sấm sét màu xanh, lại như\nmột thanh Tam Xoa Kích hình người, đang muốn đánh ầm về chỗ Mạnh Hạo.</p>\n\n<p>Đúng lúc này, tay phải của Mạnh Hạo nâng lên chộp một cái về hư không. Một cây\ntrường thương trực tiếp liền xuất hiện trong tay của hắn. Trường thương đó như\nmột con rồng, tràn ra khí tức cực kỳ kinh khủng. Nó chỉ xuất hiện, khiến cho\như vô bốn phía run rẩy, xuất hiện dấu hiệu bị vỡ vụn tầng tầng, hiển nhiên,\nvật này cũng là chí bảo!</p>\n\n<p>Càng kinh người hơn là đồng thời vào lúc cây thương này xuất hiện, lão tổ của\ncăn nguyên giết chóc, cái giỏ hoa của lão lại đang run rẩy. Hoa nhỏ màu máu\nbên trong cũng run run giống vậy, không ngờ khô héo trước khi chưa từng nở rộ!</p>\n\n<p>Về phần chín cái quan tài ở bốn phía, thời khắc này đều truyền ra một loạt\ntiếng ông ông. Dường như là ngữ ngôn nào đó khiến lão tổ của căn nguyên giết\nchóc sau khi nhìn đến và nghe được, sắc mặt cực kỳ khó coi.</p>\n\n<p>Không chỉ có lão ta như thế, ngay cả lão tổ kém một tia là Đạo Cảnh tứ nguyên,\nthanh Tam Xoa Kích màu xanh của lão ta vào thời khắc ánh sáng xanh trong phút\nchốc rực rỡ đến cực hạn, giống như cụ bị linh trí, như lâm đại địch. Khiến cho\nlão già này cũng sắc mặt trầm xuống, nội tâm lộp bộp một tiếng.</p>\n\n<p>Cây thương khiến những bảo vật khác chấn động, chính là vật bị Tham Lang giải\nmở phong ấn. Trên uy lực, bảo vật có thể khiến cho Tham Lang cảm thấy không\ntệ, sao có thể yếu chứ.</p>\n\n<p>- Nếu đều dùng pháp bảo, như vậy ta cũng lấy ra là được rồi. Tuy nhiên thương\nnày trước đó đã được một người hảo tâm gặp trên đường chủ động giúp ta tế\nluyện qua. Ta vẫn chưa hoàn toàn quen thuộc, một khi thi triển, không khống\nchế nổi, hai người các ngươi xác định có muốn tiếp tục chứ?</p>\n\n<p>Mạnh Hạo bình tĩnh lên tiếng, một trận chiến này hắn đã đoán được chiến lực\nhiện giờ của mình. Đạo Tôn tứ nguyên hắn có thể đánh, về phần ngũ nguyên, hắn\nkhông nắm chắc.</p>\n\n<p>Thời khắc này hắn vừa nói ra, sắc mặt của hai lão già càng khó coi hơn. Bọn họ\nmới không tin Mạnh Hạo nói cái gì được người hảo tâm tế luyện qua. Chí bảo có\nthể làm cho bảo vật của bọn họ hoặc là khô héo, hoặc là như lâm đại địch, bọn\nhọ không tin có người nào sẽ đi chủ động tế luyện. Còn trên đường gặp... cái\nnày căn bản là lời nói vô căn cứ.</p>\n\n<p>Nếu thật có người hảo tâm như vậy, bọn họ cũng hy vọng có thể gặp...</p>\n\n<p>Loại chuyện như thế, bọn họ xem ra căn bản là một cái lý do của Mạnh Hạo, một\ncái... lý do một hồi lỡ tay giết bọn họ!</p>\n\n<p>- Ta nhận thua!</p>\n\n<p>Lão giả am hiểu căn nguyên giết chóc nọ cắn răng một cái, trầm giọng lên\ntiếng, giữa cái phất tay, chín miệng quan tài cùng với cái giỏ hoa kia đều\nbiến mất.</p>\n\n<p>Tứ nguyên lão tổ cười khổ, thu hồi ánh sáng xanh trên người. Tam Xoa Kích cũng\nthu đi, ôm quy</p>\n\n<p>ền về phía Mạnh Hạo.</p>\n\n<p>- Lão phu nhận thua chính là mọi người đều là người một nhà, không cần không\nphân sống chết. Về phần tộc nhân mười mạch... Lão phu chấp nhận, mạch thứ mười\ntrở thành chủ mạch, từ nay về sau chủ trì chuyện gia tộc.</p>\n\n<p>- Tiểu hữu, ngươi xem như vậy được chứ?</p>\n\n<p>Tứ nguyên lão tổ cười nhìn về phía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo không nói chuyện, mà chỉ ngẩng đầu, nhìn tinh không, trong mắt từ từ\nlộ ra một chút mong đợi...</p>\n\n<p>Cũng chính đúng lúc này, năm lão tổ Đạo Cảnh bốn phía toàn bộ sửng sốt, đồng\nloạt ngẩng đầu.</p>\n\n<p>Cổ Môn hàng lâm rồi!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}