{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1607.html",
  "title": " Chương 1619: Uy còn chưa đủ",
  "chapterNumber": "1607",
  "slug": "chuong-1607",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1607.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1608.html",
  "contentHTML": "<p>- Giết!</p>\n\n<p>Bà ngoại bình tĩnh lên tiếng, vào khoảnh khắc lời nói của bà truyền ra, lập\ntức hai vị ngoại thúc công bên cạnh bà hóa thành cầu vồng, chạy thẳng tới lão\ngiả bên ngoài đại điện. Hai vị cữu cữu cùng cữu mẫu của Mạnh Hạo cũng tản ra\ntu vi giống vậy, trực tiếp đánh tới.</p>\n\n<p>Sắc mặt của lão giả bên ngoài đại điện biến hóa, tộc nhân của mạch thứ bảy\ntoàn bộ gào thét, đồng thời xuất thủ. Trong lúc nhất thời, thiên địa biến sắc,\ngió mây cuốn đến, tiếng giết chóc kinh thiên.</p>\n\n<p>Nhưng theo tay phải của bà ngoại rơi xuống, một loạt tiếng nổ dường như có\nngười khổng lồ đang rống giận trong bầu trời. Đại trận bảo vệ tộc của Mạnh gia\nkhông ngờ bị bà ngoại khống chế, giữa cái phất tay, từng luồng đạo quang bất\nngờ xuất hiện từ hư vô, chạy thẳng tới tộc nhân của mạch thứ bảy ở bốn phía.</p>\n\n<p>Nơi đạo quang đi qua, tiếng kêu thê lương thảm thiết vô tận. Ánh sáng nọ không\ngiết Mạnh gia tộc nhân, nhưng vào giờ khắc này bạo phát ra sự áp chế mãnh\nliệt, khiến cho tộc nhân của mạch thứ bảy phàm là người nào bị ánh sáng này\nđụng chạm, tu vi lập tức rớt xuống.</p>\n\n<p>Đến cuối cùng, trận pháp bảo vệ tộc trở thành ánh sáng vô tận, bao phủ mạch\nthứ bảy vào bên trong.</p>\n\n<p>Cho dù nhân số rất nhiều, nhưng vào một chớp mắt đó, những người này như cũ\nkhông phải là đối thủ. Rất nhanh, tiếng hét thảm vang vọng, máu tươi tràn\nngập, mùi máu tanh lan tràn bốn phía.</p>\n\n<p>Cũng có một loạt kinh hô mang theo không thể tin, cũng có rung động truyền\nkhắp bốn phía.</p>\n\n<p>- Bà ta... bà ta có thể khống chế trận pháp bảo vệ tộc!</p>\n\n<p>- Đây là trận pháp của Mạnh gia chúng ta, bà ta không phải huyết mạch tộc\nnhân chân chính của Mạnh gia, làm sao có thể khống chế?!</p>\n\n<p>- Trận pháp này đến cùng có phải là trận pháp của Mạnh gia ta hay không?!</p>\n\n<p>Khi mọi người kinh hô, có không ít thế hệ cường giả trước đó dường như nhớ ra\nđiều gì, sắc mặt lập tức biến đổi cực kỳ khó coi.</p>\n\n<p>Lão giả bên ngoài đại điện rống giận, dù không phải đối thủ của hai vị ngoại\nthúc công, nhưng dù sao cũng là nhất mạch trong chín mạch của Mạnh gia. Cường\ngiả không ít, Tiên Cảnh rất nhiều, tộc nhân của cả nhất mạch vào thời khắc này\ntoàn bộ xuất thủ, thiên địa nổ vang.</p>\n\n<p>Chỉ sợ bọn họ bị áp chế, nhưng người của nhất mạch như bà ngoại quả thực quá\nít. Mắt thấy không phải là đối thủ, Mạnh Hạo đang muốn xuất thủ, nhưng vào lúc\nnày, bà ngoại hừ lạnh một tiếng. Tay phải của bà nâng lên, cách không nhấn một\ncái về mặt đất.</p>\n\n<p>- Tội Nhận, trở về!</p>\n\n<p>Theo lời nói của bà ngoại truyền ra, mặt đất chỗ đại điện của mạch thứ bảy vào\ngiờ khắc này chấn động ầm ầm, đột nhiên nứt ra một đạo khe nứt thật lớn, có\nmột đạo ánh sáng đen gào thét ra. Bên trong ánh sáng đen đó, rõ ràng là một\nthanh chủy thủ màu đen!</p>\n\n<p>Chủy thủ mới vừa xuất hiện, lập tức tất cả tộc nhân của cả Mạnh gia toàn bộ\ntâm thần chấn động. Huyết mạch vào giờ khắc này giống như bị kích thích, toàn\nbộ nổ vang trong óc.</p>\n\n<p>-... Tội Nhận... Không ngờ đúng thật là Tội Nhận, vật này làm sao còn có chứ? Điều này sao có thể? </p>\n\n<p>- Ba thanh Tội Nhận là vì để chém chết người phản bội tộc, do đó ngưng tụ mấy\nngàn năm huyết mạch của gia tộc, chế tạo mà thành. Trong truyền thuyết đều bị\nhủy với năm tháng, nhưng lại còn có một thanh!</p>\n\n<p>- Bà ta... bà ta chỉ được gả vào Mạnh gia ta. Mặc dù là lão luyện, nhưng bà\nta chẳng những có thể khống chế trận pháp, còn có thể đi khống chế Tội Nhận!</p>\n\n<p>Ngay cả lão giả bên ngoài đại điện của mạch thứ bảy vào giờ khắc này cũng phải\nmở to mắt, lộ ra không thể tin. Lão ta đương nhiên biết Tội Nhận. Nhưng lại\nkhông nghĩ rằng, vật này không ngờ ở ngay bên trong mặt đất của nhất mạch\nmình.</p>\n\n<p>Hơn nữa... có thể bị lão bà trước mắt khống chế!</p>\n\n<p>Bà ngoại nhìn thanh chủy thủ màu đen trước mắt, trong mắt lộ ra hồi ức, hình\nnhư có khẽ thở dài. Tay phải nâng lên chộp một cái, lập tức chủy thủ bay đến\ntrong tay của bà, bỗng nhiên chém một cái về phía lão giả bên ngoài đại điện!</p>\n\n<p>- Lấy hình đường chi phong của Mạnh gia, chém huyết mạch Mạnh gia của ngươi!</p>\n\n<p>Khi bà ngoại nhàn nhạt lên tiếng là trên mi tâm của bà xuất hiện một cái ấn ký\nmàu máu. Ấn ký đó lóe lên từng cái một. Sau khi nó xuất hiện, bị những tộc\nnhân của thế hệ trước nhìn thấy, đều hít sâu một hơi.</p>\n\n<p>- Huyết mạch ấn ký... Khó trách, Mạnh Sơn năm đó thân là đại trưởng lão của\ngia tộc. Hắn có tư cách truyền thừa huyết mạch của mình cho những người khác.</p>\n\n<p>Vào khoảnh khắc tộc nhân thế hệ trước bốn phía thấy được ấn ký màu máu, tội\nnhận trong tay bà ngoại quét một cái. Lập tức một đạo ánh sáng đen khoảnh khắc\nrơi vào trên người lão giả bên ngoài đại điện.</p>\n\n<p>Thân thể của lão giả chấn động đang muốn vùng vẫy, lại bị hai vị ngoại thúc\ncông của Mạnh Hạo trong nháy mắt chém chết!</p>\n\n<p>Trực tiếp chặt đứt đầu, thân thể nổ tung ầm ầm. Về phần tộc nhân, trưởng lão\nkhác của mạch thứ bảy, thời khắc này hoảng sợ kinh hãi, bỏ chạy chạy ào khắp\nmọi nơi. Bà ngoại không để ý đến, thân thể bà khẽ run lên. Người khác nhìn\nkhông ra điều gì, nhưng Mạnh Hạo nhìn lại, cái gọi là Tội Nhận đó, trên thực\ntế là sự ngưng tụ của một loại ý chí.</p>\n\n<p>Ý chí đó là tinh thần của tất cả Mạnh gia lấy huyết tế tự ngưng tụ tinh thần\ncủa người tội nhận. Chỉ có người cụ bị huyết mạch ấn ký mới có thể khống chế.\nBà ngoại mặc dù nhìn như bình thường, nhưng trên thực tế, một trảm vừa rồi của\nbà đã có bị thương. Dù sao, bà ta đối với</p>\n\n<p>Mạnh gia mà nói, chung quy không phải chân chính tộc nhân.</p>\n\n<p>Mà đối với sự khống chế của đại trận bảo vệ tộc, Mạnh Hạo thời khắc này cũng\nnhìn thấu đầu mối. Hắn cảm nhận được khí tức của bà ngoại trên đại trận này,\ncũng như cảm nhận được sự dao động của trận này trên người bà.</p>\n\n<p>- Không giống như là đạo pháp nào đó, ngược lại như... đại trận bảo vệ tộc\nnguyện ý bị bà ngoại khống chế.</p>\n\n<p>Mạnh Hạo như có điều suy nghĩ, bỗng nhiên ngẩng đầu nhìn về phía bên trong tổ\ntrạch của Mạnh gia, kiến trúc cao nhất, tòa... pho tượng khổng lồ đó!</p>\n\n<p>Nơi đó, chẳng những là chỗ bế quan của Đạo Cảnh, đồng dạng cũng là hạch tâm\ntrận nhãn của đại trận bảo vệ tộc.</p>\n\n<p>Giờ phút này trong đại điện, không có tộc nhân của mạch thứ bảy nữa, toàn bộ\nđều trốn ra, khiến cho nơi đây lập tức trống rỗng.</p>\n\n<p>Mạnh Hạo đi theo phía sau bà ngoại, nhìn một màn này, không nói chuyện. Hắn\ntôn trọng hết thảy sự lựa chọn của bà. Trên thực tế, cả Mạnh gia, cũng chỉ có\nnhất mạch này của bà ngoại mới là Mạnh Hạo để ý, về phần những người khác, hắn\nkhông thèm để ý.</p>\n\n<p>- Hạo nhi, nơi này là chỗ ở của mẫu thân con, hôm nay bà ngoại đưa con đến.</p>\n\n<p>Bà ngoại nghiêng đầu nhìn về phía Mạnh Hạo, sau đó cười một cách hiền hòa. Khi\nbà xoay người, trong mắt lộ ra lạnh lùng, nhìn bên dưới pho tượng xa xa, vị\ntrí cụ thể mạch thứ nhất của Mạnh gia tổ trạch.</p>\n\n<p>- Nơi đó đã từng là nhà của chúng ta.</p>\n\n<p>Bà ngoại đi về phía trước, đoàn người đi theo. Tất cả Mạnh gia tộc nhân cản\ntrở phía trước sau một chút chần chờ đều rối rít tránh ra, nhìn về phía bà\nngoại, lộ ra ý kiêng kỵ.</p>\n\n<p>Có thể khống chế trận pháp, có thể khống chế Tội Nhận, có huyết mạch ấn ký,\nđây hết thảy, khiến cho mấy mạch khác đều không muốn chủ động xuất thủ. Dù\nsao... bọn họ tin, mạch thứ mười này không có khả năng muốn đi diệt sát tất cả\ntộc nhân.</p>\n\n<p>Nhưng ngay sau khi đám người ngoại bà đi tới khu vực chỗ mạch thứ nhất, đột\nnhiên, bên trong pho tượng to lớn chợt truyền ra một thanh âm trầm thấp.</p>\n\n<p>- Đủ rồi, các ngươi cuối cùng là Mạnh gia tộc nhân, không thể tiếp tục tương\ntàn tộc nhân. Hôm nay mạch thứ mười trở về, chính là ngày vui của Mạnh gia,\nkhông cần giết chóc nữa.</p>\n\n<p>Lời nọ vừa nói ra, Mạnh gia tộc nhân bốn phía từng người một lập tức cúi đầu.\nDuy chỉ có chỗ của bà ngoại, ngẩng đầu nhìn pho tượng, trong mắt lộ ra phức\ntạp, hồi lâu sau, khàn khàn lên tiếng.</p>\n\n<p>- Nói chuyện có phải là Mạnh Viêm lão tổ không? Việc giết chóc không kéo dài\nnữa cũng được, chỗ vị trí cụ thể của mạch thứ nhất này thuộc về chúng ta, lệnh\ncho bọn họ dời đi, chuyện hôm nay, hết thảy dừng lại!</p>\n\n<p>- Không thể nào! Nếu không phải là ỷ vào tên tiểu bối phía sau ngươi, ngươi\nmột tên Cổ Cảnh đại viên mãn nhỏ nhoi, mặc dù là khống chế nửa điểm trận pháp,\nkhống chế một thanh Tội Nhận, cũng giống vậy không có tư cách ở chỗ này hô to\ngọi nhỏ!</p>\n\n<p>Một thanh âm âm lãnh bỗng nhiên truyền ra ầm ầm từ bên trong khu vực chỗ mạch\nthứ nhất, theo lời nói xuất hiện, là một tên đồng tử tóc trắng.</p>\n\n<p>Đồng tử nọ với sắc mặt khó coi, khi đi ra, trên người gã tán phát ra lại là\nkhí tức của Chuẩn Đạo. Chẳng qua là khí tức ấy mang mục nát, dường như thọ\nnguyên của người này đã không nhiều lắm trong Chuẩn Đạo.</p>\n\n<p>Nhưng càng như vậy, hắn cho người có cảm giác càng điên cuồng hơn. Thời khắc\nnày lúc hắn đi ra, trong mắt tràn ngập sát cơ, tay áo vung lên, đang muốn tiếp\ntục lên tiếng, lại bị Mạnh Hạo trực tiếp cắt ngang.</p>\n\n<p>- Om sòm!</p>\n\n<p>Mạnh Hạo nhàn nhạt lên tiếng, thanh âm bình tĩnh, nhưng lại hóa thành một cổ\nlực lượng vô hình, khiến sắc mặt của đồng tử tóc trắng biến hóa, thân thể chợt\ndừng lại.</p>\n\n<p>- Lời của đại nhân nói, tên tiểu oa nhi nhà ngươi không được ngắt lời. Nếu\nkhông, ta không ngại cho mấy trăm năm thọ nguyên còn dư lại của ngươi kết thúc\ntrong khoảnh khắc.</p>\n\n<p>Ánh mắt của Mạnh Hạo lạnh như băng. Khi hắn chậm rãi lên tiếng, thanh âm vang\ndội bốn phía. Thần thông của đồng tử tóc trắng run rẩy, đôi mắt đỏ thẫm, gắt\ngao nhìn chằm chằm Mạnh Hạo.</p>\n\n<p>Bà ngoại trầm mặc, ngoại thúc công cũng trầm mặc, cữu cữu cùng cữu mẫu của\nMạnh Hạo đều trầm mặc xuống. Bọn họ cũng thừa nhận, đây hết thảy là bởi vì\nMạnh Hạo, mặc dù bọn họ cũng muốn dựa vào bản thân mình để trở về, nhưng chung\nquy là không thể nào.</p>\n\n<p>Mạnh Hạo khẽ thở dài, hắn làm sao nhìn không ra điểm này, bao gồm bà ngoại\ntrước đó cho dù bị thương cũng muốn xuất thủ. Hắn liền hiểu những điều này,\nhắn xoay người, ôm quyền cúi đầu thật sâu về phía bà ngoại.</p>\n\n<p>- Bàn ngoại, Hạo nhi chờ lệnh xuất thủ.</p>\n\n<p>Bà ngoại nhìn Mạnh Hạo, hồi lâu sau cười, nụ cười càng hiền hòa hơn.</p>\n\n<p>- Là ngoại bà suy nghĩ nhiều, thôi thôi, con cứ đi xử lý là được rồi.</p>\n\n<p>Mạnh Hạo nghe vậy ngẩng đầu, mỉm cười. Khi hắn xoay người, ánh mắt của hắn\nbình tĩnh, nhìn về phía đồng tử tóc trắng.</p>\n\n<p>- Cút!</p>\n\n<p>- Ngươi!</p>\n\n<p>Đồng tử tóc trắng mở to mắt, thân thể run rẩy. Trước mặt nhiều tộc nhân như\nvậy, gã cho dù không phải đối thủ của Mạnh Hạo, nhưng lại nhịn không trôi cục\ntức này. Gã ngay cả mệnh cũng có ngày kết thúc, há sẽ sợ chết.</p>\n\n<p>Khi gã đang muốn lên tiếng, Mạnh Hạo hừ lạnh một tiếng. Thân thể nhoáng lên\nmột cái, trong phút chốc xuất hiện trước mặt tên đồng tử, tay phải nâng lên\ntrực tiếp vung một cái. Một cổ gió lốc nổ vang ngập trời, chợt bạo phát, lấy\ntên đồng tử làm trung tâm, trở thành một đạo toàn phong, tán loạn ầm ầm về bốn\nphía. Trong chớp mắt, khu vực bên trong mạch thứ nhất này, tất cả Mạnh gia tộc\nnhân, toàn bộ đều phát ra tiếng động thê lương, thân thể không bị khống chế bị\ncuốn ngược trở ra.</p>\n\n<p>Về phần đồng tử tóc trắng nọ, gã ở vào trung tâm của gió lốc. Mạnh Hạo hận gã\ntrước đó đâm bà ngoại, giữa cái phất tay, tên đồng tử hét thảm càng thê lương,\nthân thể run rẩy, máu thịt bầy nhầy. Vốn dĩ thọ nguyên không nhiều lắm, thời\nkhắc này bị cưỡng ép hút khô, cũng là thời gian mấy hơi thở, cả người đồng tử\ntrở thành tro bụi, tiêu tán ra.</p>\n\n<p>Bốn phía trong nháy mắt hoàn toàn yên tĩnh. Mọi ánh mắt đều rơi vào chỗ Mạnh\nHạo. Trong từng đạo ánh mắt đó, tràn đầy hoảng sợ.</p>\n\n<p>Mạnh Hạo muốn chính là cái hiệu quả này. Hắn không có khả năng ở lại Đệ Bát\nSơn Hải quá lâu. Nếu bà ngoại thật sự không muốn đi Đệ Cửu Sơn Hải, như vậy\nMạnh Hạo nhất định phải lập uy ở Mạnh gia này!</p>\n\n<p>Sự lập uy của hắn càng khắc sâu thì khi hắn đi rồi, nhất mạch của bà ngoại\ncũng càng an toàn. Bất kỳ kẻ nào muốn trêu chọc, đều phải suy tính một chút\nđến sự trả thù của mình.</p>\n\n<p>- Uy này lập còn chưa đủ.</p>\n\n<p>Mạnh Hạo ngẩng đầu, nhìn về phía pho tượng, ánh mắt như điện, trong phút chốc\nxuyên thấu pho tượng, thấy được thân ảnh của năm vị Đạo Cảnh bên trong đó.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}