{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1278.html",
  "title": " Chương 1289: Một quyền",
  "chapterNumber": "1278",
  "slug": "chuong-1278",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1278.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1279.html",
  "contentHTML": "<p>Phương Vệ cặp mắt đỏ thẫm, hắn nhìn chằm chằm Mạnh Hạo, nội tâm kiêu ngạo vào\ngiờ khắc này dường như bị giầy xéo, hắn đã nuốt vào Đô Thiên Dương Thần Đan,\nnhưng... không ngờ vẫn không có cách nào bỏ rơi Mạnh Hạo.</p>\n\n<p>Mà để cho hắn không thể chấp nhận, là từ đầu đến cuối, Mạnh Hạo cũng không có\nsử dụng bất kỳ ngoại lực gì, vẻn vẹn chỉ bằng vào thân thể và tu vi, đã đạp\ntới độ cao bằng với mình.</p>\n\n<p>Điểm này, khiến Phương Vệ bị đả kích mãnh liệt.</p>\n\n<p>\"Ta mới là Phương gia đệ nhất thiên kiêu, bắt đầu từ ngày ta sinh ra, đã chú\nđịnh ta... phải danh chấn Đệ</p>\n\n<p>Cửu Sơn Hải!\" Phương Vệ cắn răng, tay phải nhấc lên, trong lòng bàn tay của\nhắn lập tức xuất hiện một mảnh xương.</p>\n\n<p>Trên đó có rậm rạp chằng chịt phù văn lóng lánh, tản ra khí tức hoang dã, cổ\nxưa dường như tồn tại rất lâu. Phương Vệ hung hăng bóp mảnh xương trong tay,\nmảnh xương không có vỡ vụn, mà là đâm sâu vào lòng bàn tay của hắn.</p>\n\n<p>Máu tươi nhỏ giọt, không ngờ từ trong mảnh xương từng tia từng tia lực lượng\nkỳ dị theo vết thương chui vào thân thể hắn, khiến cho Phương Vệ run rẩy, trên\nmặt nổi lên gân xanh.</p>\n\n<p>- Ta, Phương Vệ... sẽ không thua! Truyền ra tiếng của Phương Vệ, thân thể hắn\nầm một tiếng, lần nữa bay lên không trung.</p>\n\n<p>Mạnh Hạo cặp mắt nhoáng lên một cái, hắn có cảnh giới Vĩnh Hằng, vốn thân thể\ncó thể trong một chớp mắt khôi phục, nhưng hắn không có làm như vậy, hắn muốn\nlà triệt để đả kích lòng tự tin của Phương Vệ, hoàn toàn giầy xéo, còn mạnh mẽ\nkéo cho đối phương tàn phế.</p>\n\n<p>Chịu đựng ánh sáng cùng độ nóng bên ngoài, Mạnh Hạo cũng phóng vọt ra.</p>\n\n<p>Hai người hóa thành cầu vồng, trở thành tiêu điểm chú ý trong mắt của mọi\nngười phía dưới. Giờ khắc này bất luận là thiên kiêu các tông, hay là các\ncường giả Phương gia kia, đều nhìn lên bầu trời, nhìn Mạnh Hạo và Phương Vệ\nhóa thành cầu vồng, chạy thẳng tới phía chân trời, hiển lộ ra quyết tâm cùng\nkhí thế không cam lòng của Phương Vệ.</p>\n\n<p>83 ngàn trượng!</p>\n\n<p>\"Ầm\" một tiếng, ngay khoảnh khắc đạt tới độ cao này, Phương Vệ phun ra máu\ntươi, cho dù hắn dùng lực lượng của mảnh xương cưỡng ép lên thêm ba ngàn\ntrượng, nhưng đến nơi này, đã là cực hạn của thân thể hắn.</p>\n\n<p>Mặc dù là hắn, cũng chỉ có một viên Đô Thiên Dương Thần Đan mà thôi. Đan này\nquá ít, đối với Phương Vệ, viên Đô Thiên Dương Thần Đan này cũng là phụ thân\ncùng tổ phụ hắn, bỏ ra cái giá rất lớn, mới đổi lấy từ đan đạo nhất mạch.</p>\n\n<p>Dù sao đan đạo nhất mạch, gần như độc lập, cho dù là đại trưởng lão ở thời\nđiểm không phải thời kỳ chiến tranh cũng không thể mệnh lệnh cái gì.</p>\n\n<p>Ngay lúc Phương Vệ sắp không kiên trì được nữa, mặt trời màu đen ngoài thân\nthể Mạnh Hạo bất chợt sụp đổ, tầng tầng vỡ vụn, trong chớp mắt liền hóa thành\nvô số mảnh vỡ tản ra bốn phía, trực tiếp bị cực nóng nơi này chưng bốc hơi.</p>\n\n<p>Thân thể Mạnh Hạo lộ ra bên ngoài, trong chớp mắt da tay của hắn liền khô\nquắt, cả người dường như hóa thành thây khô, dường như tùy thời có thể bị hòa\ntan chết đi.</p>\n\n<p>Nhưng hai mắt của hắn vẫn sáng lấp lánh, nhìn nhau với ánh mắt của Phương Vệ.</p>\n\n<p>- Nhận thua rồi sao? Mạnh Hạo khàn khàn lên tiếng.</p>\n\n<p>Phương Vệ chấn động trong lòng. Hắn thấy được sự cường hãn của Mạnh Hạo, cũng\nnhìn thấy thân thể Mạnh Hạo khô héo, dường như chỉ cần mình đi ra thêm mấy\ntrăm trượng, đối phương liền không thể đi theo, sẽ chết ở giữa không trung,\nchết dưới Dương Tinh.</p>\n\n<p>Trong trầm mặc, trong mắt Phương Vệ lộ ra một chút điên cuồng, hắn không có\nnói chuyện, chỉ ngửa mặt lên trời phát ra một tiếng rống to. Trong tiếng rống\nnày, thân thể hắn run rẩy, hư vô phía sau hắn ầm ầm xuất hiện ba pháp tướng.</p>\n\n<p>- Luân hồi tam sinh, một đời tôn vinh!!! Phương Vệ bấm quyết, lần nữa hô to,\nlập tức ba pháp tướng phía sau hắn, không ngờ vào giờ khắc này chồng lên nhau,\ntừ đó một khí tức dường như không thuộc về Phương Vệ, chợt nổi lên trên người\nhắn, không ngừng kéo lên, khí tức của hắn cũng tăng lớn vô hạn.</p>\n\n<p>- Ta là Phương Vệ, ta... tuyệt sẽ không thua! Phương Vệ cắn răng gào lên.\nTrong nháy mắt, thân thể hắn \"ầm\" một tiếng, lần nữa bay lên, thân thể của hắn\nkhô héo, ngọn lửa sinh mệnh của hắn ảm đạm, nhưng thân ảnh của hắn giống như\nđốm lửa bay lên.</p>\n\n<p>84 ngàn trượng, 86 ngàn trượng, 89 ngàn trượng!</p>\n\n<p>Máu tươi toàn thân Phương Vệ, trong lực phản chấn không ngừng này trở thành\nsương mù.</p>\n\n<p>Mạnh Hạo trầm mặc, bay ra, thân thể khô héo hơn, hắn vận chuyển tu vi toàn\nthân, phía sau pháp tướng biến ảo, tinh khí thần cả người, trong chớp mắt,\nbùng phát đến cực hạn.</p>\n\n<p>Nhất là tiên mạch trong cơ thể hắn kia, tản ra ánh sáng mãnh liệt, tràn ngập\ntoàn thân Mạnh Hạo. Ở bên người của hắn, có đầu Huyết Yêu biến ảo, có hư ảnh\nnúi thứ chín phủ xuống, có hai châu đen trắng nhoáng lên một cái mà qua.</p>\n\n<p>Còn có Nhất Chỉ Nhân Quả của Mạnh Hạo... đủ loại thần thông thuật pháp, toàn\nbộ vào giờ khắc này đều có khí tức tràn ra, sau đó dung hợp với Mạnh Hạo,\nkhiến cho Mạnh Hạo vẫn tiến hành cùng một lúc với Phương Vệ, đạp bước đến trời\ncao 89 ngàn trượng.</p>\n\n<p>Khi đến nơi này, Mạnh Hạo phun ra máu tươi, thân thể khô héo đến cực hạn, thân\nthể đạt tới cực hạn, dường như chỉ cần Phương Vệ đi ra vài bước nữa, là Mạnh\nHạo sẽ không theo kịp.</p>\n\n<p>Phương Vệ nhìn Mạnh Hạo, chiến ý trong mắt phun trào đã lâu, từ trước đến giờ,\nMạnh Hạo đều tạo cho hắn có cảm giác dường như tùy thời sẽ chết đi, nhưng lại\nđi lên từng bước một, thủy chung không có bị hòa tan dưới Dương Tinh.</p>\n\n<p>Chính mình đã liều mạng toàn bộ, đến gần 90 ngàn trượng, nhưng vẫn không có\ncách nào bỏ rơi Mạnh Hạo.</p>\n\n<p>Bọn họ đều đang đứng ở trời cao 89 ngàn trượng, không ai giành trước cho dù\nmột bước.</p>\n\n<p>- Phương Hạo... Phương Vệ nhìn Mạnh Hạo, trong mắt của hắn có điên cuồng sâu\nđậm hơn, hắn hô hấp dồn dập, chậm rãi nâng chân phải lên, chỉ có điều một động\ntác như vậy làm cho thân thể hắn càng run rẩy hơn, lung lay sắp ngả.</p>\n\n<p>Đúng lúc này, trên mặt đất phía dưới, phụ thân Phương Vệ sắc mặt biến hóa,\nbỗng nhiên lên tiếng: - Vệ nhi, tại vị trí đó tu hành tĩnh tọa, sau khi nghỉ\nngơi thích ứng lại đi lên tiếp!</p>\n\n<p>Trừ phụ thân của Phương Vệ, cũng có không ít trưởng lão nhất mạch của bọn họ,\nđều lập tức lên tiếng, không cho Phương Vệ tiếp tục cất bước: - Phương Vệ,\nkhông nên trúng gian kế của đối phương, không thể lỗ mãng!</p>\n\n<p>- Phương Vệ, mau mau nghỉ ngơi, điều hòa khí lực, mục tiêu của ngươi không\nphải người kia, mục tiêu của ngươi là trên bầu trời!</p>\n\n<p>Phương Vệ trầm mặc, Mạnh Hạo không có nói chuyện, đứng ở một bên, mắt lạnh\nnhìn hắn.</p>\n\n<p>Thời gian trôi qua, sau mấy nhịp thở, ánh mắt Phương Vệ trong chốc lát lộ ra ý\nchấp nhất, hắn nhìn chằm chằm vào Mạnh Hạo.</p>\n\n<p>- Ta biết cử động của ngươi trước đó là biểu đạt ý gì. Ta cũng biết suy nghĩ\ncủa ngươi là muốn kéo ta đi so đấu với ngươi một lần, để đả kích đạo tâm của\nta, những thứ này... ta đều hiểu!</p>\n\n<p>Phương Vệ chậm rãi lên tiếng. Trong mắt của hắn càng phát ra ý chấp nhất.</p>\n\n<p>- Nhưng, ta là Phương Vệ, ta sẽ không thua bất kỳ kẻ nào! Ngươi muốn chiến,\nta sẽ chiến với ngươi! Ngươi muốn so đấu, ta sẽ so đấu với ngươi. Bước này rơi\nxuống, nếu ngươi có bản lãnh hãy theo lên! Phương Vệ cặp mắt đỏ thẫm, chân\nphải nâng lên, hạ xuống một bước về phía trước.</p>\n\n<p>Ngay khoảnh khắc hắn hạ xuống bước này, dưới mặt đất, tổ phụ của hắn nổi giận\ngầm lên một tiếng: - Phương Vệ, trở lại đi!</p>\n\n<p>\"Ầm\" một tiếng, ngay khoảnh khắc Phương Vệ bước ra một bước kia, dường như có\nbiển lửa lập tức bao phủ hắn, thân thể hắn tuôn ra máu tươi, tóc trên đầu\ntrong phút chốc bốc cháy, da toàn thân lập tức lột ra.</p>\n\n<p>Thân thể hắn không thể chống đỡ, lảo đảo... nhưng hắn lại nhìn thấy Mạnh Hạo\nnơi đó, vào giờ khắc này, cũng bước ra một bước. Bước chân vừa rơi xuống, đồng\ndạng cũng có tiếng nổ \"ầm ầm\", cũng bị biển lửa che mất, cũng run rẩy, nhưng\nMạnh Hạo... lại đứng vững vàng trên một bước kia, khi quay đầu lại cách một\nbước, nhìn về phía mình.</p>\n\n<p>Phương Vệ phun ra máu tươi, thân mình lảo đảo lui ra sau.</p>\n\n<p>Mạnh Hạo thần sắc có chút phức tạp, Phương Vệ này có chỗ để hắn tán thưởng:\nloại chấp nhất đó đối với tu sĩ mà nói vô cùng quý báu, nhưng lập trường bất\nđồng, chú định giữa hắn và Phương Vệ, không có cách nào sống yên lành.</p>\n\n<p>- Ngươi, còn chưa được! Cho dù có Niết Bàn Quả của ta, cũng vẫn không được!\nMạnh Hạo bình tĩnh lên tiếng, một câu nói này nói ra, giống như một thanh kiếm\nsắc bén đâm xuyên ngay ngực Phương Vệ, làm Phương Vệ sắc mặt tái nhợt, lần nữa\nphun ra máu tươi.</p>\n\n<p>- Ngươi so với ta cũng chỉ là nhiều hơn một bước!</p>\n\n<p>Phương Vệ toàn thân thiêu đốt, nhưng lại cắn răng chỉ thối lui lại một bước,\nkhông có tiếp tục lui thêm, hắn cưỡng ép chống đỡ thân thể, đứng ở nơi đó nhìn\nchằm chằm vào Mạnh Hạo.</p>\n\n<p>- Một bước sao? Mạnh Hạo nhẹ giọng lên tiếng, bỗng nhiên, cảnh giới Vĩnh Hằng\ntrong cơ thể hắn trong một chớp mắt này chợt bùng phát, thoáng cái thân thể\nkhô héo của hắn liền khôi phục, tóc của hắn mọc dài ra, da tay của hắn xuất\nhiện sáng bóng, hết thảy thương thế của hắn vào giờ khắc này, toàn bộ lành\nlặn!</p>\n\n<p>Một màn này, khiến Phương Vệ lần nữa biến sắc, nội tâm \"ầm\" một tiếng, sắc mặt\ntái nhợt, thân mình hắn lảo đảo lui về sau.</p>\n\n<p>- Không có khả năng, này... này...</p>\n\n<p>- Vì sao không có khả năng? Mạnh Hạo nhàn nhạt lên tiếng, thân mình hắn\nnhoáng một cái, không có tiếp tục đi lên, mà cất bước trực tiếp xuất hiện ở\ntrước mặt Phương Vệ.</p>\n\n<p>- Ngươi thua rồi! Ngay lúc lời nói ra khỏi miệng, Mạnh Hạo vung tay tung một\nquyền về phía Phương Vệ.</p>\n\n<p>Ngay khoảnh khắc đánh trúng trên người Phương Vệ, phía sau Phương Vệ đồng thời\nxuất hiện ba pháp tướng, khí tức luân hồi toàn thân bùng phát miễn cưỡng đối\nkháng. Mạnh Hạo nhẹ phun ra bốn chữ: - Nhất Chỉ Nhân Quả!</p>\n\n<p>\"Ầm!!!\" Một quyền này rất nặng, trực tiếp đánh cho Phương Vệ từ trời cao gần\n90 ngàn trượng, rơi thẳng xuống mặt đất!</p>\n\n<p>Một quyền này rất trầm trọng, đánh cho ba pháp tướng phía sau Phương Vệ, vỡ\ntan hai cái! Đó là pháp tướng do Niết Bàn Quả thuộc về Mạnh Hạo tạo thành, đó\nlà kết duyên của lực lượng Nhất Chỉ Nhân Quả, khiến cho hai cái pháp tướng\nnày, vỡ tan như bị phong ấn!</p>\n\n<p>Nhân quả càng sâu, uy lực càng lớn!</p>\n\n<p>Gần như ngay khoảnh khắc quả đấm của Mạnh Hạo rơi xuống, lập tức từ trên mặt\nđất có 7, 8 thân ảnh ào ào bay lên, thoáng chốc liền xuất hiện ở bên cạnh\nPhương Vệ, một tay ôm lấy hắn, tiếp đó lập tức rót vào tu vi giúp Phương Vệ\ntrị thương, lại ngẩng đầu phẫn nộ nhìn Mạnh Hạo, sát cơ ngập trời.</p>\n\n<p>Cùng lúc đó, bốn phía có ít nhất một trăm đạo thần thức cường hãn, ngưng tụ\ntới phía Mạnh Hạo nơi này, dường như nếu Mạnh Hạo dám có sát cơ với Phương Vệ,\nsẽ lập tức giết chết Mạnh Hạo.</p>\n\n<p>Kinh người hơn, là trên mặt đất, đến từ ánh mắt đại trưởng lão, với khoảng\ncách gần 90 ngàn trượng, ánh mắt này vẫn cực kỳ sắc bén, khi chiếu vào trên\nngười Mạnh Hạo dường như trở thành một thanh dao sắc bén treo ở trước người\nMạnh Hạo, có thể cắt đứt hết thảy sinh mạng.</p>\n\n<p>Mạn</p>\n\n<p>h Hạo cảm nhận được rất nhiều thần thức ngưng tụ trên người mình, nhìn bảy tám\nlão già phía dưới sát cơ mãnh liệt kia, hắn cười ngạo nghễ,</p>\n\n<p>Hắn vốn cũng không có ý định ở chỗ này trực tiếp đoạt lấy Niết Bàn Quả, giết\nchết Phương Vệ, chuyện này nhất định hắn phải làm, cũng sẽ làm sao cho cả\nPhương gia không nói ra được một chữ không.</p>\n\n<p>Một quyền kia, chỉ là một lần dạy dỗ mà thôi!</p>\n\n<p>Chỉ có điều dạy dỗ này, rất nặng.</p>\n\n<p>Không thèm để ý đến thần thức ngưng tụ trên thân mình, không thèm để ý tới sát\ncơ của bảy tám lão già phía dưới, cũng không thèm quan tâm ánh mắt của đại\ntrưởng lão, Mạnh Hạo ngẩng đầu nhìn lên bầu trời đen nhánh, trong mắt của hắn\nlộ ra một chút mong đợi.</p>\n\n<p>\"Không biết ta... có thể đi lên bao xa?\" Hắn xoay người hóa thành cầu vồng,\ntrong khiếp sợ của mọi người phía dưới, chạy thẳng lên bầu trời. Dường như...\nPhương Vệ, chẳng qua là một khách qua đường sát vai trong cuộc sống, trên con\nđường đi qua của hắn mà thôi...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}