{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1461.html",
  "title": " Chương 1473: Hào quang của La Thiên",
  "chapterNumber": "1461",
  "slug": "chuong-1461",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1461.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1462.html",
  "contentHTML": "<p>Vũ Văn Kiên kinh ngạc nhìn về chỗ Hồng Bân tử vong, sắc mặt hắn tái nhợt, có\nchút không dám tin.</p>\n\n<p>- Là ta hại hắn... Vũ Văn Kiên lẩm bẩm.</p>\n\n<p>- Không phải ngươi hại hắn, nếu ta không tới nơi này, hắn cũng rất khó trốn\nkhỏi đuổi giết của Đạo Thiên. Thân thể Mạnh Hạo cấp tốc lui về phía sau. Hắn\nbắt lấy cánh tay của Vũ Văn Kiên, kéo mạnh một cái.</p>\n\n<p>- Không thể tiếp tục chiến ở chỗ này, đi tới quốc gia thứ năm! Khi Mạnh Hạo\nlui về sau, thần sắc Vũ Văn Kiên cũng khôi phục lại như thường, đem tự trách\ncùng tội lỗi chôn ở đáy lòng. Hắn nhìn về phía Đạo Thiên, sát cơ càng mạnh\nhơn.</p>\n\n<p>Hắn không nói chuyện, cùng Mạnh Hạo nhanh chóng lui về sau.</p>\n\n<p>- Dù có chạy trốn tới chân trời góc biển, hôm nay các ngươi cũng đều phải\nchết! Đạo Thiên gắt gao nhìn chằm chằm vào Mạnh Hạo, đối với hai lần nguy cơ\ncủa mình đều vì Mạnh Hạo, làm cho sát cơ của hắn đối với Mạnh Hạo mãnh liệt\nchưa từng có. Lúc này nhoáng lên một cái, khoảnh khắc truy kích bắt đầu.</p>\n\n<p>Mạnh Hạo cùng Vũ Văn Kiên vừa lui, Đạo Thiên lại đuổi theo.</p>\n\n<p>Ba người ở giữa không trung hóa thành cầu vồng, mạnh mẽ bay nhanh. Đạo Thiên\nhừ lạnh một tiếng, hai chân đạp giữa không trung như mượn lực, nhưng lại khiến\ncho tốc độ đột nhiên tăng nhanh. Hiển nhiên với động tác này hắn đã thi triển\nbí pháp nào đó, trong chớp mắt tốc độ đề cao gấp mấy lần, liền đuổi kịp Mạnh\nHạo cùng Vũ Văn Kiên.</p>\n\n<p>- Ngươi đi trước! Đôi mắt Mạnh Hạo nhoáng lên một cái, thấp giọng nói thân\nthể chợt dừng lại, rồi chạy thẳng tới chỗ Đạo Thiên. Vũ Văn Kiên ánh mắt ngưng\ntrọng, song tâm trí hắn không tầm thường, như có điều suy nghĩ, tiếp tục bay\nnhanh.</p>\n\n<p>Đồng thời khi hắn bay nhanh, Mạnh Hạo lập tức phất tay biến ảo Thôn Sơn Quyết.\nTừng những ngọn núi rầm rầm phủ xuống, nối tiếp ném tới hướng Đạo Thiên, trực\ntiếp.</p>\n\n<p>Đạo Thiên sát cơ trong mắt nhoáng lên một cái, vung tay về phía trước. Cuồng\nphong chợt bạo phát khiến cho thiên địa biến sắc, gió mây cuồn cuộn. Mà gió đã\ntrở thành màu đen cuốn theo hàn khí, thổi tới trên những ngọn núi kia, lập tức\nnhững ngọn núi này run rẩy, sụp đổ. Tốc độ Đạo Thiên đột nhiên lần nữa tăng\nnhanh, gần như gấp mười lần. Trong chớp mắt, hắn liền xuất hiện trước người\nMạnh Hạo, hắn cười gằn một tiếng rồi giơ tay lên, hung hăng điểm tới một chỉ.</p>\n\n<p>- Chết! Một chỉ này cực kỳ nhanh chóng, trực tiếp đâm trên mi tâm của Mạnh\nHạo, nhưng lại xuyên thấu mà qua. Cặp mắt Đạo Thiên co rút, Mạnh Hạo trước mặt\nhắn trở thành tàn ảnh.</p>\n\n<p>Mà ở phía xa, ánh sáng vàng hiện ra, Mạnh Hạo hóa thành đại bàng màu vàng,\ngiương cánh trong sấm chớp rền vang, sớm đã đi xa.</p>\n\n<p>- Gian trá! Đạo Thiên hừ lạnh. Hắn tập kích bất ngờ, vốn tưởng rằng có thể\nmột kích thành công, không nghĩ tới Mạnh Hạo đã sớm có chuẩn bị, cơ hồ là đồng\nthời với lúc thi triển Thôn Sơn Quyết, liền hóa thành kim bằng bay đi xa.</p>\n\n<p>Để lại cho Đạo Thiên chỉ là một cái bóng mờ mà thôi.</p>\n\n<p>- Ngươi trốn không thoát! Đạo Thiên liếm môi một cái, mắt lộ vẻ ngạc nhiên,\nlần nữa ầm ầm đuổi theo, rất nhanh lại đuổi kịp Mạnh Hạo.</p>\n\n<p>Mạnh Hạo sắc mặt khó coi. Đạo Thiên này rất cường hãn, hắn cũng chưa bao giờ\ngặp được đồng bối nào như vậy. Chính hắn muốn không thừa nhận cũng không được:\ndù mình là cảnh giới Tiên Đế cũng không phải đối thủ của Đạo Thiên.</p>\n\n<p>\"Hắn tu hành như thế nào mà lại cường hãn như thế, tự mình áp chế chín lần\nbước chân vào Cổ Cảnh sao...\" Mạnh Hạo nhíu mày, mắt thấy Đạo Thiên lại đuổi\ntới, trong mắt hắn nhoáng lên một cái, hắn phất tay liền xuất hiện đầu Huyết\nYêu gầm thét chạy thẳng tới Đạo Thiên.</p>\n\n<p>Đạo Thiên hừ lạnh, nhưng lại không né tránh chút nào. Vào khoảng khắc cái đầu\nHuyết Yêu chuẩn bị cắn nuốt, hai tay của hắn bỗng nhiên nâng lên, giữa hai tay\nlại xuất hiện hư ảo, không ngờ trong một khắc đã bắt được đầu Huyết yêu nhe\nrăng gào thét, hung hăng xé nát.</p>\n\n<p>Cái đầu Huyết Yêu phát ra tiếng thét thê lương. Nó không phải hư ảnh hư ảo,\ngiờ khắc này lại bị Đạo Khiên bắt được xé toạt ra. Phá cái đầu Huyết Yêu của\nMạnh Hạo bằng phương pháp này, đây là lần đầu tiên Mạnh Hạo thấy.</p>\n\n<p>Nhưng sau khoảnh khắp đầu Huyết Yêu sụp đổ, sương máu tứ tán, Đạo Thiên đang\nmuốn xông qua huyết quang này, đột nhiên mi tâm hắn nhảy dựng, tay hắn không\nchậm trễ chút nào nâng lên, hướng về phía trước nhấn mạnh một cái.</p>\n\n<p>Một cái nhấn này trong nháy mắt, một quả đấm từ trong chỗ sâu của sương máu\nnày trực tiếp bộc phát, một quyền đụng nhau với bàn tay của Đạo Thiên.</p>\n\n<p>Sau một tiếng nổ truyền ra, Đạo Thiên biến sắc. Hắn cảm nhận được một lực\nlượng cường hãn, từ trên nắm tay này truyền ra. Hắn gầm nhẹ, toàn thân huyết\nquang ngập trời, đẩy mạnh tới hướng quả đấm ấy.</p>\n\n<p>Thời khắc này sương máu tản đi, lộ ra thân ảnh Mạnh Hạo. Một quyền kia đúng là\nhắn đánh ra, lúc Đạo Thiên đẩy tới, khóe miệng Mạnh Hạo tràn ra máu tươi, thân\nthể lui về sau. Đạo Thiên cặp mắt co rút lại, tiếp tục đuổi theo. Mạnh Hạo\nkhông lui về sau nữa mà gắng sức chạy đến, tung tiếp một quyền.</p>\n\n<p>Một quyền, một quyền, một quyền!</p>\n\n<p>Mạnh Hạo như nổi điên vậy, trong thời gian ngắn ngủi lại đánh ra hơn mười đấm\nDiệt Sinh Quyền, cùng giao chiến với Đạo Thiên giữa không trung.</p>\n\n<p>Bọn họ giao chiến, giữa không trung không ngừng nổ vang. Hai người đều đang\nphi hành, một bên bay, một bên chiến đấu, dần dần đã đến gần biên giới của\nquốc gia thứ sáu và thứ năm rồi.</p>\n\n<p>Khóe miệng Mạnh Hạo không ngừng phun ra máu tươi. Tại quyền thứ mười bảy, cặp\nmắt hắn lóe lên, Nhập Ma Quyền ầm ầm xuất ra.</p>\n\n<p>Một quyền này ra tốc độ cực nhanh. Khi bàn tay Đạo Thiên đẩy tới, hắn biến sắc\nlần thứ ba, khuôn mặt hắn hơi tái nhợt, ngay lúc này hắn lại bị Mạnh Hạo đánh\nra một quyền, đánh dạt bàn tay hắn, rồi lui lại về phía sau môt bước.</p>\n\n<p>Mạnh Hạo lùi một bước, rồi lại vọt ra. Hắn chiếm cứ tiên cơ, tức thì trong\ntiếng nổ \"ầm ầm\", tung ra từng quyền từng quyền Nhập Ma Quyền.</p>\n\n<p>Sắc mặt Đạo Thiên khó coi, hắn phát hiện mình không ngờ không thể không thối\nlui một bước. Trong khí thế đang nổi lên của Mạnh Hạo, hắn lại thối lui thêm\nbước nữa.</p>\n\n<p>- Ngươi muốn chết! Đạo Thiên hừ lạnh. Sau khi lùi lại bước thứ ba, y lại\ncưỡng ép bước tới trước một bước, hai tay đồng thời nâng lên, xé hư không chụp\ntới hướng Mạnh Hạo!</p>\n\n<p>- Khai thiên!</p>\n\n<p>Đạo Thiên gầm nhẹ một tiếng, hai tay cùng chụp xuống. Toàn thân Mạnh Hạo đau\nnhức kịch liệt, hắn cảm nhận được có một lực lượng mạnh mẽ truyền đến, hóa\nthành hai bàn tay vô hình, chụp vào lồng ngực hắn, muốn xé thân thể hắn thành\nhai mảnh.</p>\n\n<p>Nguy cơ trước mắt, hai mắt Mạnh Hạo đỏ ngầu, hắn vốn định lấy ra quả Niết Bàn\nthứ hai, nhưng lại lập tức vứt bỏ ý định, giờ vẫn chưa phải lúc sử dụng. Hắn\ncố nén đau nhức kịch liệt, sau khi thần thức tản ra quan sát bốn phía, liền\nkhông do dự nữa, tay phải nắm lại, dùng ýchí dung hợp với thiên nhiên, hóa\nthiên uy thành... một quyền Sát Thần!</p>\n\n<p>Sát Thần!</p>\n\n<p>\"Ầm\" một tiếng, Mạnh Hạo gầm nhẹ, đánh ra một quyền. Một quyền này chấn động\nthiên địa, lúc này ý chí thiên địa từ bốn phương tám hướng cuồn cuộn kéo tới,\ndường như có thể che đậy nhật nguyệt, cho dù là Đạo Thiên, cặp mắt cũng co rút\nlại.</p>\n\n<p>\"Rầm rầm rầm!\"</p>\n\n<p>Một quyền chí cực này đánh về phía Đạo Thiên, trực tiếp va chạm cùng lực lượng\nkhai thiên của hắn tức thì nổ vang. Mạnh Hạo phun ra máu tươi, thân thể chợt\nquay ngược lại. Hắn vừa phun ra máu tươi vừa bay nhanh về phía sau như tên\nbắn.</p>\n\n<p>Khóe miệng Đạo Thiên cũng tràn ra máu tươi, rơi xuống trở thành hồ máu. Hắn\nvung tay lên, hồ máu này lập tức cuộn lên đuổi giết Mạnh Hạo, mà bản thân hắn\nthì sắc mặt khó coi, hai tay của hắn không ngờ đã tê dại.</p>\n\n<p>- Một quyền này, cũng may lúc trước ta đã thấy hắn dùng khi giao thủ với Lâm\nThông, nên đã có đối sách, nếu không, ta thật đúng là không thể đối kháng. Đạo\nThiên lẩm bẩm, sát cơ càng mãnh liệt hơn. Hắn bắt đầu truy đuổi theo.</p>\n\n<p>Mạnh Hạo bay nhanh như tên bắn, hắn lấy ra một nắm đan dược nuốt vào. Trong cơ\nthể hắn, cảnh giới Vĩnh Hằng cũng triển khai khôi phục nhanh chóng. Hắn đã đến\ngần biên giới quốc gia thứ sáu. Như Phong Giới có chín quốc gia, giữa hai nước\nsẽ có một biên giới, hai bên đều không thấy được quốc thổ đối phương, nếu thấy\nđược cũng chỉ là một tầng vách ngăn.</p>\n\n<p>Vách ngăn này có thể xuyên thấu, nhưng lúc xuyên thấu sẽ khiến thấy hoa mắt.\nMặc dù sẽ có uy áp phủ xuống, nhưng cũng không đáng ngại.</p>\n\n<p>Ánh mắt quét về phía sau một cái, cặp mắt Mạnh Hạo chợt lóe sáng, hắn thấy\nđược có một vị trí tại vách ngăn còn sót lại khí tức của Vũ Văn Kiên.</p>\n\n<p>Hắn không có nửa điểm chần chờ, trong phút chốc, hướng thẳng tới chỗ địa\nphương có khí tức Vũ Văn Kiên còn sót lại kia mà đi. Phía sau hắn, Đạo Thiên\ndùng tốc độ cao nhất, ầm ầm bay tới, giữa hai người cách nhau mấy trăm trượng,\ntốc độ của Đạo Thiên càng lúc càng nhanh.</p>\n\n<p>Trong chớp mắt, Mạnh Hạo xuyên qua vách ngăn, từ quốc gia thứ sáu tiến vào\nquốc gia thứ năm.</p>\n\n<p>Cả quốc gia thứ năm, uy áp nhất thời tăng mạnh, Vũ Văn Kiên thời khắc này đang\nở chỗ biên giới của quốc gia thứ năm. Khi hắn nhìn thấy Mạnh Hạo, không đợi\nMạnh Hạo nhắc nhở, đã đoán ra được kế hoạch của Mạnh Hạo. Vũ Văn Kiên ngửa mặt\nlên trời rống lớn, toàn thân lập tức bành trướng. Hắn đã ở chỗ này chuẩn bị\nđược một lát, thời khắc này cất bước chạy ra, chạy thẳng tới phía sau Mạnh\nHạo, bước chân tiến đến vách ngăn.</p>\n\n<p>Gần như chỉ trong chớp mắt, thân ảnh Đạo Thiên gào thét xuyên qua từ trong\nvách ngăn.</p>\n\n<p>- Quả nhiên là mai phục ở chỗ này, muốn mượn uy áp bất đồng trong phút chốc\ncủa vách ngăn hai nước đánh lén sao? Chỉ là chút tài mọn! Đạo Thiên cười lạnh,\nbước ra phía sau, không có bất ngờ chút nào. Tay hắn nâng lên bấm quyết chỉ\nmột cái về phía trước, lập tức xuất hiện một đóa hoa sen màu đen, trong nháy\nmắt, hướng ra phía ngoài nổ tung.</p>\n\n<p>Hắc khí chuyển động cuồn cuộn ngập trời, một lực lượng mạnh mẽ từ trên hoa sen\nđen tán ra, đụng nhau với Vũ Văn Kiên, phát ra tiếng nổ vang. Vũ Văn Kiên phun\nra máu tươi, nhưng hắn không thối lui mà lại đánh tiếp một quyền. Đạo Thiên\ntiến lên phía trước, vung tay lên, lập tức từ trên cánh tay của hắn, tiên khóa\ntức kh</p>\n\n<p>ắc bay ra, chạy thẳng tới Vũ Văn Kiên.</p>\n\n<p>Cặp mắt Vũ Văn Kiên chợt lóe sáng, trong chớp mắt khi tiên khóa bay tới, quả\nđấm của hắn đột nhiên xòe rachụp một trảo về phía hư không. Trong tiếng nổ \"ầm\nầm\", một cây chiến phủ xuất hiện ở trong tay hắn, chiến phủ này chính là Cổ\nbảo Mạnh Hạo thu được!</p>\n\n<p>Trước khi hắn lôi Vũ Văn Kiên lui về sau, lúc ngay cả Đạo Thiên cũng không chú\ný, Mạnh Hạo đã đưa chiến phủ này cho Vũ Văn Kiên. Thời khắc này chiến phủ đột\nnhiên xuất hiện, Vũ Văn Kiên ngửa mặt lên trời rống lớn, một búa như muốn khai\nthông thiên địa, chém tới hướng Đạo Thiên.</p>\n\n<p>Cặp mắt Đạo Thiên co rút lại, một màn này xảy ra ngoài dự liệu, hắn phất tay\nmuốn chống cự lại, nhưng trong nháy mắt, liền biến sắc. Hắn biếnsắc không phải\nVũ Văn Kiên, mà là Mạnh Hạo!</p>\n\n<p>Mạnh Hạo nơi đó, ngay khoảnh khắc hắn bước chân vào quốc gia thứ năm, tay phải\nhắn vỗ túi trữ vật, lấy ra quả Niết Bàn thứ hai. Trong lúc Vũ Văn Kiên đi chém\ngiết, hắn tranh thủ thời gian đặt Niết Bàn Quả này ngay mi tâm.</p>\n\n<p>Theo Niết Bàn Quả sáp nhập vào, thân thể Mạnh Hạo run rẩy. Một khí tức cường\nhãn từ trên người hắn bộc phát ra.</p>\n\n<p>Đây mới là nguyên nhân làm Đạo Thiên lần nữa biến sắc!</p>\n\n<p>\"Rầm rầm rầm rầm!\"</p>\n\n<p>Mạnh Hạo ngửa mặt lên trời rống lớn. Thân thể hắn trong một chớp mắt này cấp\ntốc căng phồng lên: ba trượng, sáu trượng, chín trượng... Cho đến 15 trượng,\n20 trượng... 24 trượng!</p>\n\n<p>Hắn giống như người khổng lồ, trán của hắn nổi lên gân xanh, toàn thân khí thế\nngập trời. Trong cơ thể hắn, tiên mạch hóa thành một cái, lực lượng khí huyết,\nlực lượng tu vi tại một cái chớp mắt này làm toàn thân tản ra hào quang màu\nxanh!</p>\n\n<p>Ánh sáng xanh kia là hào quang tôn quý, đó là... hào quang của La Thiên!</p>\n\n<p>Đạo Thiên sắc mặt hoàn toàn đại biến, hắn trợn to mắt, gần như không thể tin\nđược. Hô hấp của hắn dồn dập, trong nội tâm xuất hiện nguy cơ sinh tử mãnh\nliệt trước nay chưa từng có!!!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}