{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1801.html",
  "title": " Chương 1813: Thương Mang Thai",
  "chapterNumber": "1801",
  "slug": "chuong-1801",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1801.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1802.html",
  "contentHTML": "<p>Lúc này, gần như các đệ tử Đệ Cửu Tông đều đang ngóng nhìn ngọn núi Thương\nMang Thai, thân ảnh tóc dài đứng ở nơi đó.</p>\n\n<p>Giống như tiên linh, Mạnh Hạo trong gió núi, quần áo phất phới, mang nụ cười\nnhàn nhạt trên mặt, nụ cười này bình tĩnh, không có chút bốn bề sóng dậy, cho\nđến khi ánh mắt Yên Nhi thu hồi từ nơi đó, Mạnh Hạo ngẩng đầu nhìn về tòa\nThương Mang Thai... trước mặt này.</p>\n\n<p>Nói là thai nhưng trên thực tế là một tòa tháp cao, tổng cộng mười tầng.</p>\n\n<p>Cả Đệ Cửu Tông chỉ có thể bước lên ngọn núi, đứng ở trước mặt đệ tử tòa Thương\nMang Thai này, mới có tư cách liệt vị tiền trăm Thương Mang Thai.</p>\n\n<p>Mà tu sĩ tiền trăm, mỗi một người trong tông môn đều là thanh danh hiển hách,\nuy danh bốn phương tám hướng, thậm chí không chỉ là tự thân tông môn, những\ntông khác danh khí cũng đều không nhỏ.</p>\n\n<p>Dù sao... cả Thương Mang Phái, tổng cộng chỉ có chín tòa Thương Mang Thai, có\nthể ở bất kỳ liệt vị tiền trăm nào của tòa Thương Mang Thai, từ một loại ý\nnghĩa nào đó cũng coi như là một trong một ngàn tiến vào Thương Mang Phái.</p>\n\n<p>Đối với số lượng nhiều đệ tử, Thương Mang Phái gần như vô cùng, đệ tử trong\nmột ngàn người... sẽ là thiên kiêu chân chính!</p>\n\n<p>Cho nên lúc Mạnh Hạo trở thành liệt vị tiền trăm, Đệ Cửu Tôn chấn động, vô số\nngười nhìn chằm chằm, thậm chí trong mắt những tu sĩ này phần lớn là hâm mộ\ncùng cuồng nhiệt, đối với thiên kiêu, loại chú định này ngày sau chỉ cần không\nngã xuống chết yểu, nhất định sẽ trở thành nhân vật trụ cột của Thương Mang\nPhái, nếu không phải vạn bất đắc dĩ, không người nào muốn đi đắc tội.</p>\n\n<p>Còn Mạnh Hạo nơi này rõ ràng không giống với thiên kiêu, hắn khai sáng một kỳ\ntích, thời gian ngắn nhất đạt liệt vị một trăm, nhân vật như vậy, tương lai\ncủa hắn có thể hướng đến trình độ nào khiến vô số người mong đợi.</p>\n\n<p>Lúc này, bốn phía ngọn núi an tĩnh, không ai nghị luận ồn ào, mọi ánh mắt đều\nđang ngóng nhìn.</p>\n\n<p>Trong ánh mắt của bọn họ, Mạnh Hạo vung tay áo, xoay người hướng về đại môn\ntháp cao Thương Mang Thai, cất bước đi, khi tới gần cửa này, hắn nâng tay lên,\nđẩy về phía trước.</p>\n\n<p>Tiếng động \"rầm rầm\" truyền ra, đại môn mở ra, Mạnh Hạo không chần chờ, cất\nbước trực tiếp đi vào tầng thứ nhất Thương Mang Thai.</p>\n\n<p>Thương Mang Thai, tháp cao mười tầng, mỗi tầng đều đại biểu mười thứ hạng, tại\nmỗi tầng kiên trì thời gian ngắn, quyết định trình tự trong mười tên.</p>\n\n<p>Gần như ngay khi Mạnh Hạo bước chân vào tầng thứ nhất Thương Mang Thai này,\ntia sáng bên trong tầng này lóng lánh, lúc ngẩng đầu, nơi này dường như huyễn\nhóa ra một vùng thiên địa, bầu trời màu đỏ, mặt đất tràn ngập biển lửa.</p>\n\n<p>Một luồng uy lực mãnh liệt, ầm ầm phủ xuống, bao phủ bốn phía Mạnh Hạo, dường\nnhư hết thảy bốn phương tám hướng này, toàn bộ nghiền nát, nhưng lại trong cảm\nthụ của Mạnh Hạo, thân thể hắn không bị ảnh hưởng nhiều lắm, ngược lại thần\nthức của hắn, thần hồn của hắn, lúc này bị uy lực gắt gao áp chế.</p>\n\n<p>Thân thể Mạnh Hạo chấn động, hắn ngẩng đầu, nhìn bầu trời đỏ bên trên, cặp mắt\nlóe lên ánh sao.</p>\n\n<p>\"Xem ra tầng thứ nhất Thương Mang Thai này khảo nghiệm là trình độ bền bỉ của\ný chí một người, uy lực nơi này không dùng cho thân thể mà là thần hồn.\" Mạnh\nHạo đang suy nghĩ, bỗng nhiên, uy lực mãnh liệt lần nữa, nổ vang ngập trời,\nhình như có một luồng lực lượng cường đại phủ xuống, muốn khuất phục Mạnh Hạo\nnơi này.</p>\n\n<p>Mạnh Hạo mỉm cười, nếu bàn về tu vi, phân thân này của hắn còn chưa đủ nhưng\nnếu là ý chí... Phóng mắt nhìn khắp Thương Mang Tinh, người có ý chí mạnh hơn\nMạnh Hạo, vô cùng hiếm thấy, gần như không có.</p>\n\n<p>Ý chí của hắn là trong Sơn Hải Giới tạo nên, thăng hoa khi Sơn Hải tan vỡ, là\nlột xác khi bảo vệ Sơn Hải Điệp cùng Tiên Thần và đại lục Ma Giới, là trải qua\nnhiều năm tu hành, từng bước một long trời lở đất.</p>\n\n<p>Cả đời hắn nếu không có ý chí cứng cỏi, đã sớm tan vỡ, lúc này đứng ở tầng thứ\nnhất trong tháp cao, uy lực nơi này cho dù mạnh đến mấy, mãnh liệt đến mấy,\nđối với Mạnh Hạo cũng chỉ là một trận gió thổi qua mà thôi.</p>\n\n<p>Chỉ có thể nhấc lên sợi tóc của hắn, không thể rung chuyển tinh thần của hắn.</p>\n\n<p>Uy lực nơi này lần nữa mãnh liệt, thậm chí có một tiếng gầm nhẹ, dường như\ntruyền ra từ trong bóng tối, bao phủ bốn phương tám hướng, giống như thiên uy.</p>\n\n<p>- Quỳ xuống! ! Thanh âm này ngập trời, khi truyền ra, dường như có thể rung\nchuyển hết thảy, nhưng rơi trên người Mạnh Hạo, khóe miệng Mạnh Hạo lộ ra chút\nchâm chọc, trong mắt của hắn có ý bễ nghễ, một luồng tiên khí tản ra trong\nngười, hai mắt của hắn đột nhiên lóe sáng, trực tiếp đi về phía trước một\nbước, vung tay áo.</p>\n\n<p>- Là ngươi quỳ xuống cho ta! Mạnh Hạo gầm nhẹ một tiếng, ý chí của hắn lúc\nnày ầm ầm bùng phát, tinh thần cường hãn tập hợp đời thứ ba cùng đời thứ tư,\ntrong chớp mắt, dường như muốn nghịch thiên, dựa vào lực lượng tự thân làm\nrung chuyển toàn bộ uy lực tầng thứ nhất này.</p>\n\n<p>Thiên địa biến sắc, gió mấy cuốn lên, nổ vang quanh quẩn, uy lực bốn phía này\nkhông ngờ khi Mạnh Hạo phất tay áo, bắt đầu run rẩy, dường như không thể chống\ncự ý chí cùng thần thức của Mạnh Hạo nơi này, run rẩy bắt đầu lùi về phía sau.</p>\n\n<p>Mạnh Hạo lần nữa đi ra một bước, không dừng lại, tiếp tục đi về phía trước,\nmỗi một bước hạ xuống, tinh thần hắn cường đại hơn, uy lực bốn phía không\nngừng yếu bớt, đến cuối cùng khi Mạnh Hạo bước ra bước thứ chín, hết thảy nơi\nnày nghịch chuyển, không còn là uy lực nơi này trấn áp Mạnh Hạo mà biến thành\nMạnh Hạo trấn áp nơi này.</p>\n\n<p>Chuyện như vậy ở tầng thứ nhất Thương Mang Thai của Đệ Cửu Tông là lần đầu\ntiên xuất hiện, những người khác từng ở nơi này đều phải kiên trì đủ thời\ngian, mới có thể đi đến tầng tiếp theo, chưa từng có người phản nghịch lại, áp\nchế nơi tầng này.</p>\n\n<p>Nhưng hôm nay... lại xuất hiện!</p>\n\n<p>Khí thế Mạnh Hạo như hồng, tinh thần của hắn, ý chí của hắn, cứng cỏi của hắn\ntản ra ngập trời trong chớp mắt, bao phủ bốn phía, làm uy lực tầng thứ nhất\nnày không ngừng giảm bớt, xuất hiện ý khuất phục.</p>\n\n<p>Đến cuối cùng, Mạnh Hạo dường như trở thành Chủ Tể thế giới của tầng này, một\nbước chân của hắn, thiên địa vỡ nát, uy lực cả tầng thứ nhất trong khoảnh khắc\ntoàn bộ tan vỡ tản ra!</p>\n\n<p>Hư ảo bốn phía hóa thành mảnh nhỏ, xuất hiện trước mặt Mạnh Hạo, đi thông qua\ncửa vào tầng thứ hai.</p>\n\n<p>Cùng lúc đó, trên tấm bia đá ngoài ngọn núi, tên của hắn trong nháy mắt nhảy\nlên, đến vị trí thứ chín mươi, vượt qua Bích Vân, dẫn tới rung động của vô số\nngười phía ngoài.</p>\n\n<p>- Quá... quá nhanh rồi! ! Bích Vân ng</p>\n\n<p>ẩng đầu, hô hấp dồn dập, không thể tin, không chỉ riêng hắn, lúc này bên ngoài\nngọn núi, những đệ tử tiến vào kia, đến không ít, mỗi một người đều khó tin.</p>\n\n<p>Bọn họ biết được kinh khủng của tầng này, nhưng càng tìm hiểu càng cảm thấy\nrung động.</p>\n\n<p>- Nhanh như vậy, chỉ có một khả năng, hắn là... Trong đệ tử xông qua được\nThương Mang Thai, có người đoán, không đợi người kia nói xong, đột nhiên trong\ntầng thứ nhất Thương Mang Thai, bỗng nhiên tản ra một vùng hào quang rực rỡ,\ntia sáng này tràn ra từ trong tầng thứ nhất, trong nháy mắt khuếch tán bốn\nphương tám hướng, nhìn kỹ trời không.</p>\n\n<p>- Nhất trọng thiên, không ngờ xuất hiện nhất trọng thiên! !</p>\n\n<p>- Ta biết ánh sáng sáng chói này, đây là người truyền kỳ có thể khai sáng\nThương Mang Thai trong truyền thuyết, tài năng xuất hiện nhất trọng thiên! !\nKhi hào quang rực rỡ này tản ra, giống như trong khoảnh khắc thay thế bầu\ntrời, trong tu sĩ ngoài ngọn núi này, lập tức có không ít tiếng la thất thanh.</p>\n\n<p>Truyền thuyết từ xưa của Thương Mang Thai, phàm là có thể ở bên trong, bất kỳ\ntầng một nào có thể khai sáng người trước nay chưa từng có, người có thể đạt\nđược thí luyện cực hạn của tầng kia, giống như đại viên mãn, sẽ xuất hiện\nthiên rực rỡ... đại biểu vinh dự chí cao vô thượng!</p>\n\n<p>Còn căn cứ vào khai sáng các tầng bất đồng, cũng chia làm nhất trọng đến thập\ntrọng thiên!</p>\n\n<p>Từ xưa người có thể xuất hiện nhất trọng thiên cũng không thấy qua, người nhị\ntrọng thiên cũng hiếm thấy, người tam trọng thiên, từ khi Đệ Cửu Tông tồn tại\nđến nay chỉ có chín người làm được.</p>\n\n<p>Về phần tứ trọng thiên... chỉ có hai người đạt tới, mà tầng thứ năm... đến nay\nkhông ai hoàn thành qua!</p>\n\n<p>Lúc này, khi nhất trọng thiên xuất hiện, tiếng động kích động, thanh âm sôi\ntrào nổ vang trong Đệ Cửu Tông.</p>\n\n<p>Thậm chí một vài cường giả Đạo Cảnh, cũng đến trong khoảnh khắc, muốn tận mắt\nthấy. Còn có những trưởng lão trong Đệ Cửu Tông kia, lão quái trình độ Đạo Chủ\ncũng đều đi tới.</p>\n\n<p>Còn có Đạo Tôn thường trú ở Cửu Đạo Tông cũng bay ra mấy người, bên ngoài\nThương Mang Thai, ngưng thần ngóng nhìn.</p>\n\n<p>Còn lúc này, trong tầng thứ nhất Thương Mang Thai này, thần sắc Mạnh Hạo bình\ntĩnh, cất bước bước lên tầng thứ hai.</p>\n\n<p>Gần ngay khi hắn bước chân vào tầng thứ hai, hắn lần nữa tiến vào trong một\nvùng thiên địa, vùng thiên địa này chỉ có một trận pháp, trận pháp lớn này\nchính là toàn bộ thiên địa này.</p>\n\n<p>\"Đốt sáng trận pháp ánh sáng, người hoàn thành trong một nén nhang có khả năng\nthăng lên tầng thứ ba.\" Mạnh Hạo suy nghĩ, khoanh chân ngồi trong trận pháp,\ngần như ngay khi hắn ngồi xuống, tu vi trong cơ thể hắn vận chuyển rầm rầm,\nthần thức của hắn đều tản ra, huyết mạch trong cơ thể hắn trong chớp mắt giống\nnhư tia sáng, sáng lên lấp lánh.</p>\n\n<p>Tầng này khảo nghiệm tư chất một người, thời gian đốt sáng trận pháp càng\nnhanh, tư chất lại càng mạnh. Tư chất của Mạnh Hạo... là dựa theo thân thể sau\nkhi cải tạo bởi cây đèn đồng thau, trước không nói tư chất thế nào, nơi này dù\nsao cũng là Thương Mang Phái, mà dựa theo phán đoán của Mạnh Hạo, ngọn đèn\nđồng thau kia vô cùng có khả năng thuộc lão tổ Thương Mang.</p>\n\n<p>Nói cách khác, hắn dựa vào cây đèn đồng thau đổi thành tư chất phân thân, cùng\nlão tổ Thương Mang không có quá nhiều khác biệt.</p>\n\n<p>Với tư chất lão tổ Thương Mang, đến hoàn thành thí luyện Thương Mang, hành vi\nnày căn bản giống như... gian dối!</p>\n\n<p>Kể từ đó, cơ hồ ngay khoảnh khắc Mạnh Hạo ngồi xuống, lập tức bốn phía trận\npháp này trong phút chốc toàn bộ đốt sáng lên, tiếng động rầm rầm kinh thiên\nquanh quẩn.</p>\n\n<p>Từ khi bắt đầu xuất hiện Thương Mang Thai, cũng chưa phát sinh chuyện như vậy,\ntrong nháy mắt, toàn bộ trận pháp sáng lên! !</p>\n\n<p>Tiếng sấm đồng thời quanh quẩn, mọi người ngoài ngọn núi này nhìn thấy ở tầng\nthứ hai Thương Mang Thai, trong chớp mắt trực tiếp xuất hiện ánh sáng sáng\nchói, trở thành... nhị trọng thiên!</p>\n\n<p>Chồng lên nhất trọng thiên kia, long trời lở đất, làm hoảng sợ tất cả mọi\nngười.</p>\n\n<p>- Nhị trọng thiên, không ngờ... không ngờ xuất hiện nhị trọng thiên!</p>\n\n<p>- Không đúng, cái này không đúng, cái này quá nhanh rồi, hắn làm sao có thể\nnhanh như vậy đốt sáng trận pháp tầng thứ hai!</p>\n\n<p>- Hắn... hắn có tư chất gì, tại sao có thể như vậy, cho dù là tư chất siêu\nphẩm cũng không thể nhanh quyết liệt như vậy, cái này... cái này giống như\ngian dối! Những liệt vị tiền trăm ngoài ngọn núi kia lập tức ồ lên, khi thanh\nâm bọn họ truyền ra, đệ tử bốn phía càng ngày càng nhiều, toàn bộ vù vù nổi\nlên.</p>\n\n<p>Ngay cả những cường giả Đạo Cảnh bốn phía kia, còn có những trưởng lão kia,\nthậm chí Đạo Tôn đến đây, cũng đều bị cảnh tượng này làm cho rung động, thất\nkinh.</p>\n\n<p>----------oOo----------</p>\n"
}