{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1710.html",
  "title": " Chương 1722: Dương tinh, bạo",
  "chapterNumber": "1710",
  "slug": "chuong-1710",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1710.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1711.html",
  "contentHTML": "<p>Cùng lúc đó, tất cả tu sĩ trong Sơn Hải Giới, đều triển khai thần thông, đánh\nlên phong ấn, làm cho phong ấn bị rung chuyển, không ngừng vỡ vụn, nhưng phong\nấn này là 33 Thiên không tiếc giá cao phủ xuống, cũng không bình thường, cho\ndù vỡ vụn nhưng không tan vỡ.</p>\n\n<p>Ngoài Sơn Hải Giới, Nguyệt Tinh nổ vang, Chủ Tể cùng dị tộc ra tay, khiến cho\nNguyệt Tinh run rẩy, dường như sắp vỡ nát. Huyền Phương nơi đó, thời khắc này\ncười lạnh, hắn lại không có để ý tới Chí Tôn khôi lỗi đánh tới hướng Đệ Thập\nLục Thiên, mà đứng tại chỗ, hai tay thủy chung đều đang bấm quyết, một loạt\nkhí tức quỷ dị, từ trên người hắn tản phát ra, khiến cho hư không bốn phía như\ncó vô số thân ảnh mơ hồ, đang như ẩn như hiện.</p>\n\n<p>Đúng lúc này, thần thông của mấy trăm vạn dị tộc kia ầm ầm tới gần Dương Tinh,\ngiống như biển thuật pháp, trong phút chốc đã che phủ Dương Tinh ở bên trong.\nMà trên Dương Tinh, không có lực lượng phòng hộ của Nguyệt Tinh, giờ khắc này\nở trong biển thuật pháp này nổ vang, lập tức mặt đất nứt ra, khe nứt tràn ngập\ncả tinh tú, dường như tùy thời có thể tan vỡ. Thậm chí thời khắc này, cũng\nxuất hiện dấu hiệu chia tách đổ sụp.</p>\n\n<p>Mạnh Hạo ở trong biển thuật pháp, đối mặt với một kích kinh khủng đánh tới\nnày, hắn lại nở nụ cười, trong mắt cháy bùng lên ngọn lửa điên cuồng, hắn\nbiết, Dương Tinh... không thể thừa nhận một kích này, nhất định sẽ tan vỡ!</p>\n\n<p>Hết thảy, là vì đạo quang quá mức kinh khủng trước đó, khiến cho Dương Tinh đã\nbị thương nặng, mà giờ này, thì không có cách nào chống đỡ...</p>\n\n<p>-Một khi đã như vậy, viên Dương Tinh này cùng với hủy ở trong tay các ngươi, không bằng... Dùng để hủy diệt dị tộc! Mạnh Hạo bỗng nhiên nâng hai tay lên, vỗ mạnh xuống mặt đất hai bên trận pháp. </p>\n\n<p>Tu vi vận chuyển, lực lượng thân thể ngưng tụ, lập tức Dương Tinh rung chuyển,\nchia năm xẻ bảy, trực tiếp nổ tung tan vỡ!</p>\n\n<p>\"Ầm ầm ầm! !!\" Theo tan vỡ, vô số mảnh vỡ quét ngang ra bốn phía, tiếng rít\ngió kinh người. Theo Dương Tinh tự bạo, theo một lực lượng mạnh mẽ đánh sâu\nvào, lập tức biển thuật pháp công tới bị va chạm trực tiếp, lực đụng chạm giữa\nsong phương, như sóng to gió lớn cuốn ra thương mang. Cả tinh không tiếng nổ\nvang trời giống như có người khổng lồ đang gầm thét, mà bốn phương tám hướng,\nvô số tia sáng dọc ngang, tinh hải sinh sóng, giống như ngày tận thế!</p>\n\n<p>Dương Tinh tự bạo, lại là ánh sáng và hơi nóng lan ra, khoảnh khắc biển thuật\npháp đã bị vùi lấp ở bên trong, mặc dù cả triệu dị tộc kia cường hãn, nhưng\ndiệt tinh tú cũng không diệt được quang nhiệt đến từ Dương Tinh!</p>\n\n<p>Dù sao, Dương Tinh này là mặt trời của Sơn Hải Giới, vạn vạn năm nay luôn\nchiếu sáng Sơn Hải Giới, bên trong ẩn chứa quang nhiệt khó có thể hình dung.\nVả lại trọng yếu hơn là, bên trong Dương Tinh này, ẩn giấu bảo vật của Cửu\nPhong Chí Tôn năm đó, dùng nó để bao bọc tích lũy tinh tú, nên một khi tinh tú\nnày tự bạo cực kỳ kinh khủng!</p>\n\n<p>Tiếng nổ vang vang động thương mang, ánh sáng chiếu rọi thiên địa, bất luận là\nSơn Hải Giới bên trong phong ấn, hay là những dị tộc không có tới gần phạm vi\ntự bạo kia, đều trong chớp mắt ngẩn người tại đó, ngơ ngác nhìn một màn trên\ntinh không này!</p>\n\n<p>Một màn điên cuồng này... là rất nhiều người cả đời đều không thể chính mắt\nnhìn thấy!</p>\n\n<p>Mặt trời, tự bạo! !!</p>\n\n<p>\"Rầm rầm rầm!\"</p>\n\n<p>Tự bạo này cũng không phải một lần là kết thúc, mà nổ tung kéo dài... là ánh\nsáng và hơi nóng quét ngang ra, chẳng những vùi lấp biển thuật pháp, mà dị tộc\nở bốn phía kia đều không kịp tránh ra, lập tức bị bao phủ ở bên trong... rồi\nnhư bị cuồng phong quét ngang, trong nháy mắt máu thịt tách rời, bị luồng hơi\ncực nóng gào thét, khoảnh khắc khô héo thành tro bụi!</p>\n\n<p>Mà hết thảy, ở dưới ánh sáng mãnh liệt chói mắt kia, có người thấy không rõ,\ncó người lại chịu đựng đau nhói, nhìn thấy rõ ràng. Trong lúc nhất thời,\ntruyền ra vô số tiếng gào thê lương, mảng mảng đại quân dị tộc, vào giờ khắc\nnày sụp đổ, giống như có một bàn tay ánh sáng quét qua, nơi đi qua toàn bộ bị\nxóa sạch!</p>\n\n<p>Nhưng đúng lúc này, Huyền Phương Chí Tôn đang hai tay bấm quyết, bỗng nhiên\nchợt ngừng, hắn ngẩng đầu, khóe miệng lộ ra một nụ cười lãnh khốc. Đối với\nhiểu biết về chiến tranh, hắn không dám nói dị tộc không người nào có thể vượt\nqua mình, nhưng hắn rất xác định, trong năm vị Chí Tôn, hắn là người am hiểu\nchiến lược nhất.</p>\n\n<p>-Trong chiến tranh, chỉ có thắng bại, không có đúng sai, vì thắng... có thể hy sinh bất cứ giá nào, cho dù là chính mình, nếu là lúc cần thiết cũng có thể hy sinh! Mà nếu Sơn Hải Giới đã nổi lên tinh thần, như vậy cũng chú định... Trận chiến này, không phải là bọn họ chết, chính là chúng ta vong! Huyền Phương nhàn nhạt lên tiếng, đột nhiên nâng tay lên, điểm một cái về hướng khu vực đám dị tộc tử thương vô số sau khi Dương Tinh tan vỡ kia. </p>\n\n<p>Một lóng tay này mang theo thanh âm quỷ dị của Huyền Phương, quanh quẩn tinh\nkhông: - Với hồn làm ý niệm, với máu để hiến tế, với thiên địa chúng sinh, với\ntinh không làm mũi nhọn, ngưng tụ ý niệm chém, hóa thành... một đao!</p>\n\n<p>Trong nháy mắt thanh âm của hắn truyền ra, những dị tộc tử vong k</p>\n\n<p>ia, bên trong khu vực bọn họ chết lập tức có vô số hồn, mang theo thê lương,\nmang theo oán độc, xuất hiện trong ánh sáng và hơi nóng kia. Vốn vô số máu\ntươi hẳn phải tiêu tán, không ngờ ngay khoảnh khắc này, dường như bị một lực\nlượng kỳ dị nào đó bao phủ chiết xuất ra, không có tiếp tục tiêu tán, mà tản\nra ánh sáng đỏ yêu dị!</p>\n\n<p>Còn có máu tươi trước đó tiêu tán, cho dù là bị tán đi, nhưng vẫn còn mùi máu\ntanh lan tràn, như biến thành biển máu hư ảo.</p>\n\n<p>Mà hồn của các dị tộc kia toàn bộ đều đắm chìm trong biển máu, dường như không\ncam lòng tử vong, phát ra hàng loạt tiếng gào thê lương, đa số người không\nnghe được tiếng gào thét đó.</p>\n\n<p>Hồn trong biển máu, thê lương, oán độc, gào thét trong vô hình dường như muốn\nđi oán hận bầu trời thiên địa này, dường như muốn đi nghịch chuyển tinh không\nthương mang này, suy nghĩ như vậy sau khi ngưng tụ mấy trăm vạn, trở thành một\noán niệm... mãnh liệt nhất của phiến tinh không, thời khắc này!</p>\n\n<p>-Với oán thành đao, với đao này, mới có thể chặt đứt... hết thảy sợi dây tâm thần! Huyền Phương ở phía xa thần sắc dữ tợn, thanh âm như lôi đình, quanh quẩn. Ngay lúc đó hắn nâng tay phải lên thật cao... Gần như ngay khoảnh khắc hắn nâng lên cánh tay, lập tức biển máu kia cuồn cuộn cuốn lên ngập trời, trong tiếng sôi sùng sục, không ngờ lại ngưng tụ chung một chỗ, tạo thành... Đao! </p>\n\n<p>Một cây đao!</p>\n\n<p>Một cây đao, ngưng tụ mấy trăm vạn oán niệm!</p>\n\n<p>Cây đao này bị Huyền Phương Chí Tôn cách không cầm lấy, giơ lên, hung hăng\nchém một cái về hướng Mạnh Hạo nơi đó!</p>\n\n<p>-Dịch Cổ đạo hữu, hôm nay bổn tôn giúp cho ngươi... chém ý niệm! </p>\n\n<p>Mạnh Hạo ngẩng đầu, ngay khoảnh khắc cây đao oán niệm này ầm ầm chém xuống,\nnhìn như chém về phía Mạnh Hạo, nhưng trên thực tế, lại chém tới phía trước\nMạnh Hạo.</p>\n\n<p>Một sợi dây, người khác không thấy được, cho dù Mạnh Hạo cũng không thấy được,\nnhưng hắn có thể cảm nhận được!</p>\n\n<p>Sợi dây này, giờ phút này trong tinh không, chỉ có Huyền Phương thi triển\nthuật pháp quỷ dị này, mới có thể thấy được... Đó là sợi dây liên hệ giữa Mạnh\nHạo và Chí Tôn khôi lỗi!</p>\n\n<p>Thông qua sợi dây này, hoặc nói là thần niệm, Mạnh Hạo mới có thể khống chế\nChí Tôn khôi lỗi. Thậm chí trọng yếu nhất, là sợi dây này thuộc về Mạnh Hạo,\nnhưng cũng không phải là đến từ chính Mạnh Hạo, mà là đến từ... Sửu Môn Đài!</p>\n\n<p>Đao rơi xuống, sợi dây... đứt đoạn! !!</p>\n\n<p>Chặt đứt... liên hệ thần niệm giữa Mạnh Hạo và Chí Tôn khôi lỗi! !!</p>\n\n<p>Với máu và hồn của 1 triệu dị tộc, hóa thành một cây đao... ý niệm của Huyền\nPhương Chí Tôn này từ đầu đến cuối, tựa hồ đều đang thay đổi, nhưng bất luận\nbiến đổi như thế nào, tựa hồ đều là kết hợp với chiến trường lúc đó, thu được\nưu thế lớn nhất cho dị tộc!</p>\n\n<p>Mà lựa chọn của hắn giờ này, không phải chém Mạnh Hạo, mà là chém sợi dây liên\nhệ kia, cũng là vì ưu thế của dị tộc, để hóa giải cục diện nguy cơ Chí Tôn\nkhôi lỗi đi đánh chết Ly Long Chí Tôn!</p>\n\n<p>\"Ầm\" một tiếng, Mạnh Hạo hai mắt co rút lại, hắn lập tức cảm nhận mình mất đi\nliên hệ với Chí Tôn khôi lỗi!</p>\n\n<p>Mà hắn cũng không thể khống chế Chí Tôn khôi lỗi, cái loại cảm giác này giống\nnhư bị chém gãy tay, ý thức còn nhưng cánh tay cũng không còn.</p>\n\n<p>Cùng lúc đó, trước mắt Chí Tôn khôi lỗi xông về Đệ Thập Lục Thiên, thân thể\nchợt dừng lại, trong mắt lộ ra mờ mịt.</p>\n\n<p>-Cây đao hồn niệm, nhất là cây đao từ 1 triệu hồn niệm hóa thành, có thể chém đứt hết thảy thần niệm. Mạnh Hạo! Không có Dịch Cổ, trận chiến này... ngươi hẳn phải chết! Huyền Phương cười to, hắn luôn luôn cho là mình tính kế kinh người, vả lại một chuyện lại một chuyện cũng chứng minh, tính toán cùng mưu lược chiến trường của hắn, đích thật là tạo ra phiền toái rất lớn cho Sơn Hải Giới. </p>\n\n<p>Nếu không có hắn, một trận chiến này sẽ đơn giản rất nhiều, vả lại Sơn Hải\nGiới tổn thất, cũng nằm trong khả năng khống chế, mà không như lúc này, Dương\nTinh tan vỡ, Nguyệt Tinh nguy cơ.</p>\n\n<p>Thế nhưng Mạnh Hạo chỉ cặp mắt co rụt lại, rất nhanh thì thần sắc cổ quái.\nHuyền Phương Chí Tôn này rất thích tính kế, rất thích để người khác không đoán\nđược ý nghĩ và ý niệm trong đầu hắn, điểm này Mạnh Hạo trước đã lĩnh giáo,\nnhưng giờ này... Mạnh Hạo chớp chớp mắt ho khan một tiếng.</p>\n\n<p>-Sửu Môn Đài... dây, đứt rồi! Mạnh Hạo lập tức lên tiếng, sợi dây này là Sửu Môn Đài tạo ra, đối với sự cường hãn của Sửu Môn Đài, Mạnh Hạo tuy rằng không biết nhiều lắm, nhưng hắn biết một chuyện... nhân vật có thể biến Chí Tôn thành khôi lỗi... tuyệt đối không bình thường, nhất định có chỗ kinh khủng của mình. </p>\n\n<p>Mà theo ước định giữa hắn và Sửu Môn Đài, là Mạnh Hạo có Chí Tôn khôi lỗi, mà\ngiờ này... lại bị người chặt đứt liên hệ, mất đi khôi lỗi... Mà điểm quan\ntrọng nhất là... Sửu Môn Đài cần Mạnh Hạo cam tâm tình nguyện trở thành mầm\nmóng làm tỉnh lại chủ nhân cho hắn. Cũng chính vì điểm này, Sửu Môn Đài không\nthể sử dụng bất kỳ thủ đoạn gì bất lợi cho Mạnh Hạo, mà mục đích đưa ra khôi\nlỗi, trừ hoàn thành ước định ra, còn có mục đích để khôi lỗi bảo vệ Mạnh Hạo.</p>\n\n<p>Dù sao, sống chết của Mạnh Hạo, tới một mức độ nào đó có khả năng nhất định,\nliên quan đến thành bại làm tỉnh lại chủ nhân của Sửu Môn Đài, những chuyện\nnày, Mạnh Hạo đã sáng tỏ trong lòng.</p>\n\n<p>Như vậy, có thể tưởng tượng, sau khi sợi dây này đứt đoạn, người phẫn nộ...\nkhông phải Mạnh Hạo, mà là Sửu Môn Đài, mặc dù hắn đang ngủ say, cũng sẽ thức\ntỉnh!</p>\n\n<p>Huyền Phương tiếng cười quanh quẩn, hắn đang muốn cất bước đi tới phía Mạnh\nHạo, nhưng vào lúc này, bỗng nhiên hắn biến sắc, nội tâm chấn động mạnh một\ncái, một loại dự cảm xấu không giải thích được xuất hiện ở trong lòng.</p>\n\n<p>Cùng lúc đó, đột nhiên truyền ra một thanh âm từ trong miệng Chí Tôn khôi lỗi\nđang dừng lại kia.</p>\n\n<p>-Ngươi, dám chặt đứt dây của ta? </p>\n\n<p>Chí Tôn khôi lỗi đột nhiên xoay người, bên trong cặp mắt lộ ra ánh sáng đỏ,\ncũng có dâng lên phẫn nộ mãnh liệt. Giờ khắc này, hắn không còn là Chí Tôn\nkhôi lỗi, hắn là... một lũ hồn của Sửu Môn Đài... chôn trong cơ thể Chí Tôn\nkhôi lỗi này!</p>\n\n<p>Thanh âm của hắn tràn đầy sát khí, cũng có điên cuồng quanh quẩn thiên địa,\nngười ngoài không nghe được, nhưng Huyền Phương Chí Tôn lại là cặp mắt co rút\nlại, tim đập thình thịch, lập tức xoay người nhìn chằm chằm Chí Tôn khôi lỗi.</p>\n\n<p>Trên mặt... biến sắc...</p>\n"
}