{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1760.html",
  "title": " Chương 1772: Phương hướng siêu thoát",
  "chapterNumber": "1760",
  "slug": "chuong-1760",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1760.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1761.html",
  "contentHTML": "<p>Mà những thứ này chỉ là một thành tổng thế lực hiện ra ngoài của Thương Mang\nPhái</p>\n\n<p>Nữ tử ôn nhu kia mở miệng lần nữa, ánh mắt nhìn về phía Mạnh Hạo vẫn là nhu\nhòa, không có biến hóa chút nào, cho dù Mạnh Hạo lúc này dường như có chút\nhoảng hốt</p>\n\n<p>Về phần nữ Chủ Tể lạnh như băng kia giờ này vẫn lạnh lùng như cũ</p>\n\n<p>Duy chỉ có nữ tử trong mắt ẩn chứa chán ghét kia, ngoại trừ bỏ chán ghét ra,\ncũng có khinh miệt, nhưng mà nàng giấu rất kỹ</p>\n\n<p>Ít nhất, nàng cho là mình giấu rất kỹ</p>\n\n<p>Một lát sau, Mạnh Hạo cặp mắt hơi nhoáng lên một cái</p>\n\n<p>Đến giờ phút này, hắn đã dần dần có cái nhìn rõ ràng về</p>\n\n<p>thế lực của Thương Mang Phái, đó là quái vật lớn hơn Sơn Hải Giới không biết\nbao nhiêu lần</p>\n\n<p>Cùng với Tiên Thần đại lục, Ma Giới đại lục được liệt vào ba đại đỉnh phong\nthế lực trong thương mang, như vậy xem ra, trước Tiên Thần đại lục và Ma Giới\nđại lục chiến một trận với ta đích thật là không xuất toàn lực, hoặc là nói,\ncó một bộ phận tồn tại lựa chọn trung lập</p>\n\n<p>Mạnh Hạo trầm mặc, hai mắt nhắm nghiền, sau một lúc lâu hắn hai mắt mở ra,\nbình tĩnh nhìn mười nữ tử trước mắt này, vung tay lên, lại nhắm hai mắt lại</p>\n\n<p>Ba vị nữ Chủ Tể đồng thời cúi đầu, cùng bảy vị Đạo Tôn lần lượt rời đi</p>\n\n<p>Sau khi rời khỏi đại điện, từng người tản ra, về tới thuộc về của nàng nhóm\nchỗ ở của mình</p>\n\n<p>Cả Đệ Cửu Chí Tôn Thành rất bình tĩnh, dường như có chút đè nén, khiến cho 100\nngàn tu sĩ ở trong thành trì này phần lớn thấp thỏm</p>\n\n<p>Trong tinh không cũng có nhật nguyệt, dần dần bóng đêm phủ xuống, cả bầu trời\nhóa thành đen như mực, có thể thấy được sao lốm đốm đầy trời, bốn phía càng\nthêm yên tĩnh</p>\n\n<p>Trong đại điện Mạnh Hạo mở mắt</p>\n\n<p>Hắn trầm mặc một lát, chậm rãi đứng lên</p>\n\n<p>Một bước đi ra, thân ảnh biến mất, khi xuất hiện đã trên tháp lâu cao vút\ntrong mấy trên đại điện Đệ Cửu Chí Tôn Thành</p>\n\n<p>Đứng ở tầng cao nhất, có gió gào thét mà đến, thổi lên tóc dài Mạnh Hạo, thổi\náo dài của hắn bay múa</p>\n\n<p>Hắn đứng ở nơi đó, nhìn xuống cả Đệ Cửu Chí Tôn Thành</p>\n\n<p>Thật lâu sau ngẩng đầu nhìn phương xa</p>\n\n<p>Một cỗ cảm giác xa lạ từ đáy lòng của hắn hiện lên</p>\n\n<p>Nơi này thành trì xa lạ, núi sông xa lạ, con người xa lạ, tinh không cũng xa\nlạ</p>\n\n<p>Loại cảm giác xa lạ này khiến Mạnh Hạo có chút cô độc</p>\n\n<p>Hắn luôn luôn cho là mình kiên cường, nhưng lúc này hồi tưởng từng hình ảnh\ntrên Sơn Hải Giới, hồi tưởng một biển máu kia, hồi tưởng từng khuôn mặt quen\nthuộc hóa thành thê lương kia, thân thể hắn dần dần run rẩy</p>\n\n<p>Hắn đã từng lấy vì, đạo của mình, là tự do tự tại, là một cuộc lữ trình</p>\n\n<p>Bất kỳ khó khăn, bất kỳ gian khổ nào chẳng qua cũng chỉ là phong cảnh trong\nquá trình này</p>\n\n<p>Nhìn qua, bước qua, đường vẫn còn ở phía trước</p>\n\n<p>Nhưng giờ này, khi Sơn Hải Giới hủy diệt, khi từng người, từng người một tử\nvong, khi Anh Vũ và Bì Đống liều mạng hết thảy đổi đến tân sinh của chính\nmình, hắn không thể nào coi hết thảy nhìn thành phong cảnh</p>\n\n<p>Nếu quả như thật chính là phong cảnh, hắn tình nguyện bồi hồi ở chỗ này, vĩnh\nviễn không đi ra</p>\n\n<p>Trong trầm mặc, tâm của hắn đau nhói</p>\n\n<p>Lúc này áo giáp Bì Đống hóa thành trên người của hắn sớm bị hắn cẩn thận lấy\nxuống, đặt ở bên trong túi trữ vật</p>\n\n<p>Đã lâu, Mạnh Hạo hít sâu một hơi, thật vất vả áp chế tâm tình trong lòng này\nxuống</p>\n\n<p>Chờ ta</p>\n\n<p>Ta nhất định sẽ trở về!</p>\n\n<p>Khi ta trở về, ta sẽ mang các ngươi, đánh ra Thanh Quan Tuyền, khiến Sơn Hải\nGiới lập lại tinh không!</p>\n\n<p>Mà ta cũng sẽ dùng hết thảy biện pháp để các ngươi tiêu tán lần nữa trở về!\nÁnh mắt Mạnh Hạo lộ ra tàn khốc, thật lâu mới chậm rãi nội liễm, hóa thành\nbình tĩnh</p>\n\n<p>Ngay cả tia đỏ trong mắt hắn cũng đều tán đi</p>\n\n<p>Nếu không nhìn kỹ, nhìn không ra chỗ sâu trong con ngươi của hắn ẩn chứa tia\nsáng đỏ yêu dị</p>\n\n<p>Toàn bộ Hồn Đăng của ta tan vỡ, mà giờ này ngọn đèn đồng thau này trở thành\nđèn mạng của ta</p>\n\n<p>Mạnh Hạo lẩm bẩm, tay phải nâng lên, trên lòng bàn tay của hắn mơ hồ, dần dần,\ncây đèn đồng thau xuất hiện, tràn ra phong cách cổ xưa thương tang ý</p>\n\n<p>Mà cơ thể của ta cũng đang ở dưới những thiên tài địa bảo Thương Mang Phái\nkia, được cây đèn đồng thau này cải tạo, trở thành thân thể thích hợp đèn này</p>\n\n<p>Mạnh Hạo như có điều suy nghĩ, ngóng nhìn cây đèn đồng thau</p>\n\n<p>Đèn là đốt, mà ta có thể cảm nhận được, ngọn đèn đồng thau này cũng cần tắt</p>\n\n<p>Khi đèn này tắt, tu vi của ta, hết thảy của ta sẽ</p>\n\n<p>Bạo tăng!</p>\n\n<p>Ta có thể rất rõ ràng dự cảm được, bạo tăng một khắc kia là dựa theo sự cường\nhãn của tu vi và thân thể ta lúc ấy làm căn cơ, có lẽ sẽ bạo phát gấp đôi, có\nlẽ gấp mấy lần, có lẽ</p>\n\n<p>Gấp mười! Mạnh Hạo hô hấp có chút dồn dập, đây là sau khi nghiên cứu ngọn đèn\nđồng thau và cảm ngộ đèn này xong, chiếm được một cái đáp án rõ ràng</p>\n\n<p>Trầm mặc một lát, bỗng nhiên tám ấn ký phù văn mi tâm Mạnh Hạo lóng lánh,\ntrong cơ thể hắn tu vi nổ vang, một cỗ lực lượng bài sơn đảo hải từ trong cơ\nthể hắn bạo phát, theo tay phải sáp nhập vào trên cây đèn đồng thau, muốn thử\ntắt lửa ngọn đèn đồng thau này</p>\n\n<p>Ngọn lửa lay động, nhưng mặc cho Mạnh Hạo bạo phát toàn bộ tu vi như thế nào,\nngọn đèn đồng thau này cũng đều thủy chung không tắt</p>\n\n<p>Còn kém một chút</p>\n\n<p>Kém phải là bát cấm căn nguyên của ta không hoàn chỉnh</p>\n\n<p>Mạnh Hạo như có điều suy nghĩ, nhìn cây đèn đồng thau phiêu diêu nhưng thủy\nchung không tắt kia, dần dần hắn thu hồi tu vi</p>\n\n<p>Bát cấm căn nguyên, giờ này ta chỉ hiểu rõ đệ bát cấm căn nguyên chi đạo, bảy\ncấm khác còn thiếu sót, nhưng mà chuyện này dễ dàng một chút</p>\n\n<p>Có truyền thừa của Thủy Đông Lưu, ta chỉ cần dung hợp, cho ta một ít thời gian\nbế quan, bát cấm căn nguyên sẽ hoàn chỉnh</p>\n\n<p>Nhưng đây chỉ là một nguyên nhân, quan trọng nhất, lực lượng tắt đèn này còn\nthiếu hụt</p>\n\n<p>Đệ cửu cấm!</p>\n\n<p>Phong Yêu nhất mạch chín cấm, 8 cấm trước thu được từ người khác, mà đệ cửu\ncấm này cần ta tự mình chế tạo ra</p>\n\n<p>Mạnh Hạo nhìn đêm tối phương xa, ánh mắt có tia sáng lóng lánh</p>\n\n<p>Như vậy xem ra, đường tương lai của ta đã rất rõ ràng, bát cấm căn nguyên đại\nthành, lại hiểu rõ ra đệ cấm căn nguyên, sau đó chín cấm hợp nhất, tắt cây đèn\nđồng thau, mượn lực lượng cây đèn đồng thau đi đột phá Chí Tôn Cảnh, bước chân\nvào</p>\n\n<p>Đạo Nguyên, từ nay về sau Siêu Thoát!</p>\n\n<p>Mạnh Hạo trong mắt sáng ngời, từ xa xa nhìn lại giống như mặt trời sáng chói</p>\n\n<p>Nếu ta Siêu Thoát, hủy diệt Tiên Thần Ma giới dễ như trở bàn tay!</p>\n\n<p>Nếu ta Siêu Thoát, sống lại cố nhân Sơn Hải đều không phải là khó khăn!</p>\n\n<p>Nếu ta Siêu Thoát, Anh Vũ, Bì Đống đều có thể tái hiện, mang Sơn Hải Giới</p>\n\n<p>từ trong tan vỡ phá thành mảnh nhỏ, nghịch chuyển thời gian, lần nữa phủ\nxuống!</p>\n\n<p>Siêu Thoát, bước chân vào Đạo Nguyên, tự thân</p>\n\n<p>Trở thành nguyên, tự thân, trở thành một trong đại đạo chí cao vô thượng trong\ntrời đất này! Mạnh Hạo hô hấp dồn dập, trong lòng của hắn nhấc lên nổ vang\nngập trời</p>\n\n<p>Đạo Nguyên, Đạo Nguyên, từ xưa đến nay, chỉ có mấy người như vậy có thể đếm\nđược trên đầu ngón tay, thành công Siêu Thoát, trở thành Đạo Nguyên Cảnh!</p>\n\n<p>Tiên Thần đại lục sở dĩ cường hãn là bởi vì nhiều năm trước, trên đó có người\nSiêu Thoát, mà Ma giới cũng là như vậy</p>\n\n<p>Mạnh Hạo ta</p>\n\n<p>Chưa chắc không thể!</p>\n\n<p>Cây đèn đồng thau, cho ta hy vọng Siêu Thoát, nó cũng giống như là chìa khóa\nmở ra đại môn! Bát cấm căn nguyên dễ dàng, khó khăn liền khó khăn ở đệ cửu\ncấm!</p>\n\n<p>Đệ cửu cấm, cần cảm ngộ, cần sáng lập</p>\n\n<p>Mạnh Hạo trong mắt có ánh sao, đối với đệ cửu cấm, đáy lòng hắn đã có hình\ndáng tham khảo</p>\n\n<p>Phong Thiên Quyết chính là đệ cửu cấm của ta! ! Mạnh Hạo ngẩng đầu nhìn phương\nxa, đêm tối dần dần tán đi, tia sáng từ từ xuất hiện</p>\n\n<p>Khi ánh mặt trời đầu tiên chiếu xuống, trên người của Mạnh Hạo giống như khoác\nquang huy</p>\n\n<p>Chí Tôn thứ chín phủ xuống, chuyện này đối với Thương Mang Phái mà nói là đại\nsự tuyệt đỉnh</p>\n\n<p>Cả Thương Mang Phái hàng tỉ đệ tử đều bởi vậy mà phấn chấn, truyền khắp Thương\nMang Tinh, đồng thời cũng lan tràn tới trong tinh không khiến cho tất cả thế\nlực trong phạm vi thuộc về Thương Mang Phái bên ngoài Thương Mang Tinh đều ở\nmấy tháng sau lục tục biết được</p>\n\n<p>Sau đó liền là người chúc mừng nối liền không dứt, khiến cho Thương Mang Phái\ntrong đoạn thời gian này vô cùng náo nhiệt, tu sĩ lui tới so với dĩ vãng nhiều\nhơn không chỉ gấp mấy lần</p>\n\n<p>Mạnh Hạo thân là Chí Tôn thứ chín, trong đoạn thời gian này, không người nào\ndám tới quấy rầy, tất cả việc vặt đều có ba vị nữ Chủ Tể kia xử lý</p>\n\n<p>Mặc dù là có Chí Tôn dưới trướng hắn đến, Mạnh Hạo cũng bế quan không thấy</p>\n\n<p>Hắn càng là như vậy, những tu sĩ dưới trướng hắn lại càng thấp thỏm trong lòng</p>\n\n<p>Dù sao sự tồn tại của Mạnh Hạo, khắp cả Thương Mang Phái mà nói đều là một\ntrong chín người chí cao vô thượng, tu vi kinh khủng</p>\n\n<p>Đồng thời, đối với những người xuất sắc trong các thế lực được chia cho Mạnh\nHạo, bọn họ cần phải mau sớm lục lọi ra yêu thích của Mạnh Hạo</p>\n\n<p>Chỉ có như vậy mới có thể ở trong cuộc sống sau này thuận lợi hơn</p>\n\n<p>Mà buổi lễ long trọng của Thương Mang Phái cũng ở mấy tháng sau cử hành</p>\n\n<p>Buổi lễ long trọng này lớn chấn động cả Thương Mang Tinh</p>\n\n<p>Xung quanh hắn vô số tu chân gia tộc cùng với các phe đại lục phụ thuộc vào\nThương Mang Phái đều rối rít đến</p>\n\n<p>Buổi lễ long trọng kéo dài một tháng, trong lúc đó Mạnh Hạo xuất hiện một lần\ncũng là một lần duy nhất, để mọi người đều thấy được bộ dáng của hắn xong, lúc\nnày mới rời đi</p>\n\n<p>Tuy rằng chỉ lộ diện một lần, nhưng băng hàn và uy áp trên người hắn lại khiến\nmọi người đều cảm nhận được đè nén</p>\n\n<p>Nhất là Chí Tôn dưới trướng Mạnh Hạo còn hơn thế</p>\n\n<p>Bọn họ ở trong Đệ Cửu Chí Tôn Thành đợi rất lâu, mới được Mạnh Hạo gặp mặt\ntừng người, mà sau khi nhìn thấy, mỗi một Chí Tôn dưới trướng Mạnh Hạo đều sắc\nmặt có chút khó coi, đồng thời, trong mắt mang chần chờ, mơ hồ, còn có vẻ mong\nđợi</p>\n\n<p>Sau khi hắn trở thành Chí Tôn thứ chín, Mạnh Hạo cho mỗi một người bọn hắnmệnh\nlệnh thứ nhất!</p>\n\n<p>Toàn lực mở rộng, ta muốn trong vòng ngàn năm, thế lực điện Chí Tôn thứ chín\nta ít nhất là gấp mấy lần hiện tại trở lên! Cái mệnh lệnh này từ Mạnh Hạo nơi\nnày truyền xuống sau, bất kể là có người không hiểu, hay là có người không\nthích, nhưng ở trong thế lực Chí Tôn thứ chín, câu nói này chính là nhất ngôn\ncửu đỉnh! Thi hành cũng phải thi hành, không thi hành</p>\n\n<p>Cũng phải thi hành! Lập tức, thế lực Chí Tôn thứ chín từ một ngày này bắt đầu,\ngiống như nổi điên, hướng về bốn phía điên cuồng lan tràn, mà tranh đoạt cùng\ngiết chóc cũng từ một ngày này bắt đầu không ngừng diễn ra</p>\n\n<p>Mạnh Hạo không cần thiết đúng với sai, hắn chỉ quan tâm Sơn Hải Giới, chỉ quan\ntâm báo thù</p>\n\n<p>Hắn không muốn đem toàn bộ hy vọng đều đặt ở trên Siêu Thoát của mình</p>\n\n<p>Hắn phải chuẩn bị kĩ càng, một khi</p>\n\n<p>Tự mình không có Siêu Thoát, như vậy cũng có tư cách đi báo thù</p>\n\n<p>Cho nên, hắn cần người, thế lực, vì một số năm sau tuyên chiến, chuẩn bị sẵn\nsàng.</p>\n"
}