{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1122.html",
  "title": " Chương 1133: Mạnh Hạo thức tỉnh!",
  "chapterNumber": "1122",
  "slug": "chuong-1122",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1122.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1123.html",
  "contentHTML": "<p>Bên trong cái kén máu, một thân ảnh đang khoanh chân tĩnh tọa, tóc trắng bệch,\nthân thể không có da, có thể thấy được một số mạch máu và kinh mạch lượn lờ,\ncả người thoạt nhìn rất là đáng sợ</p>\n\n<p>Hai mắt hắn vô thần, trên người của hắn có một cỗ ma khí ngập trời tràn ra,\ndường như cả người trở thành Huyết Ma! Chính là Mạnh Hạo! Hấp thu khí, máu và\ntu vi của hơn 100 ngàn tu sĩ, còn có hồn của bọn họ, khiến Mạnh Hạo hóa giải\nNgụy Tiên khôi lỗi sụp đổ, tản vào lực hủy diệt thân thể</p>\n\n<p>Nhưng vẫn không có cách nào để cho thân thể hắn khôi phục lại hoàn toàn</p>\n\n<p>Ngoại giới kêu gọi tên Mạnh Hạo, thanh âm càng ngày càng mãnh liệt, xuyên thấu\nqua cái kén máu, vang vọng bên tai Mạnh Hạo, buồn buồn, dường như bị kéo dài</p>\n\n<p>Dần dần, trong mắt Mạnh Hạo không mờ mịt nữa, xuất hiện thanh minh</p>\n\n<p>Ta</p>\n\n<p>Là Mạnh Hạo</p>\n\n<p>Khi lẩm bẩm, thân thể Mạnh Hạo chấn động mạnh một cái, trong đầu của hắn nổ ầm\nầm phập phồng, tất cả ký ức trong chớp mắt hiện lên hết thảy</p>\n\n<p>Bắt đầu từ khi tuổi nhỏ, mãi cho đến bảy tuổi khi cha mẹ mất tích, hắn đuổi\ntheo ra sương mù, cho đến Kháo Sơn Tông, Tử Vận Tông, Tây Mạc Đại Địa, Yêu\nTiên Tông, Thiên Hà Hải, rồi sau đó chinh chiến Nam Vực</p>\n\n<p>Hắn nhớ ra tất cả, cùng Hứa Thanh đại hôn, nhìn Hứa Thanh hồn quy vong xuyên,\nmột màn này khiến thân thể Mạnh Hạo run rẩy, đồng thời trên mu bàn tay phải\ncủa hắn, ấn ký đã từng xuất hiện một lần nữa hiện lên, nhoáng lên một cái lại\nmột cái</p>\n\n<p>Cúi đầu nhìn ấn ký trên mu bàn tay, trong đầu Mạnh Hạo dường như nhiều hơn một\nsố</p>\n\n<p>ký ức mà hắn xa lạ, những ký ức này chỉ là một số đoạn ngắn rách nát, không\nliên tiếp ở cùng một chỗ</p>\n\n<p>Những đoạn ngắn này đều là hình ảnh trước khi hắn bảy tuổi, nhưng cảnh tượng\ntrong hình ảnh kia lại cũng không phải là Triệu Quốc, mà là địa phương xa lạ,\nnhất là một bức tranh trong đó, bầu trời có bảy ánh trăng sáng, một cái sáng,\nsáu ảm đạm</p>\n\n<p>Trên bầu trời độc đáo này, hắn bị một nữ nhân ôm vào trong ngực, bên cạnh có\nmột thanh niên đang mỉm cười nhìn hắn, chỗ xa hơn là một lão già cao lớn,\ntiếng cười vang dội, vô cùng hiền hòa</p>\n\n<p>Nam nữ kia, Mạnh Hạo không xa lạ gì, đó là bộ dáng cha mẹ trong trí nhớ của\nhắn</p>\n\n<p>Nhưng bầu trời kia, mặt đất kia, cả thế giới kia, khiến Mạnh Hạo rất xa lạ</p>\n\n<p>Nơi đó</p>\n\n<p>không phải Nam Thiên Đại Địa</p>\n\n<p>Nguyền rủa của Nam Thiên Đại Địa không có tác dụng với ta</p>\n\n<p>Chẳng lẽ ta thật sự không phải là sin</p>\n\n<p>h ra tại Nam Thiên Đại Địa? Mạnh Hạo trầm mặc, cái vấn đề này lúc trước hắn\nkhông có thời gian đi suy tư, lúc này ở trong cái kén máu này, bị những mảnh\nvỡ ký ức rải rác nhiều hơn trong đầu này dẫn động</p>\n\n<p>Thật lâu, ấn ký trên mu bàn tay Mạnh Hạo từ từ tiêu tán, hắn ngẩng đầu lên,\ntrong tiếng kêu của ngoại giới từ từ đứng lên, khi đứng dậy, cái kén máu xung\nquanh hắn nổ ầm ầm sụp đổ, hóa thành một cỗ gió lốc màu máu, kinh thiên lên</p>\n\n<p>Trong gió lốc, Mạnh Hạo cất bước đi ra, tất cả tu sĩ Nam Vực bốn phía nhìn\nMạnh Hạo từ gió lốc màu máu đi ra, một đầu tóc bạc, bộ dáng dữ tợn, toàn thân\nkhông có da, nhưng bọn họ không sợ hãi, như cũ kêu gọi</p>\n\n<p>Mạnh Hạo!</p>\n\n<p>Mạnh Hạo!</p>\n\n<p>Mạnh Hạo!!</p>\n\n<p>Đan Quỷ, Tống lão tổ, còn có Kim Hàn lão tổ, đều nhanh chóng tiến tới, khi\nxuất hiện ở bên cạnh Mạnh Hạo, thân thể bản tôn thứ hai của Mạnh Hạo cũng khôi\nphục, xuất hiện ở xa xa</p>\n\n<p>Hạo nhi</p>\n\n<p>Đan Quỷ nhìn thân thể Mạnh Hạo giờ này, đau lòng không thôi</p>\n\n<p>Sư tôn, không sao</p>\n\n<p>Đây chỉ là quá độ của Huyết Yêu Đại Pháp tầng thứ sáu mà thôi</p>\n\n<p>Mạnh Hạo ôm quyền cúi đầu, lúc ngẩng đầu nhẹ giọng lên tiếng</p>\n\n<p>Huyết Yêu Đại Pháp tầng thứ sáu! Tống lão tổ hít sâu một hơi, nhìn về phía\nMạnh Hạo</p>\n\n<p>Đây chính là Huyết Yêu Đại Pháp tầng thứ sáu, trong khoảnh khắc Mạnh Hạo cuối\ncùng sụp đổ, Huyết Yêu Đại Pháp tầng thứ sáu của hắn tự mình mở ra, dường như\nmuốn bước chân vào tầng thứ sáu này, nhất định phải phải trải qua như vậy một\nlần máu toàn thân tiêu tán</p>\n\n<p>Vậy ngươi bây giờ</p>\n\n<p>Đan Quỷ nhìn về phía Mạnh Hạo</p>\n\n<p>Sư tôn, nhóm tu sĩ Bắc Địa thứ hai tới vẫn còn ở Nam Vực sao? Khi Mạnh Hạo lên\ntiếng, trong mắt có một chút ánh sáng đỏ lóe lên</p>\n\n<p>Có! Tổng cộng sáu chiến trường, ba bốn tầng chồng lên ở nơi này, giờ này còn\ncó chung quanh phân tán ở bốn phương hướng, nhân số tu sĩ Bắc Địa tổng cộng\nchừng mười vạn người! Đan Quỷ hình như có sở ngộ, trong mắt lộ ra một vẻ lo\nâu, hắn hiểu rõ trạng thái Mạnh Hạo lúc này, đã là nhập ma, giết chóc chi ma</p>\n\n<p>Sư tôn, ta đã tìm ra đệ tam đao chi lộ</p>\n\n<p>Mạnh Hạo nhìn Đan Quỷ, cung kính ôm quyền</p>\n\n<p>Đan Quỷ nháy mắt một cái, sau đó cười ha hả, không lo lắng nữa, tay phải vung\nlên, một cái ngọc giản bay ra, bên trong có vị trí đại quân tu sĩ Bắc Địa xung\nquanh sở tại</p>\n\n<p>Mạnh Hạo nhận lấy ngọc giản, hướng về Tống lão tổ và Kim Hàn lão tổ ôm quyền,\nlại hướng về tu sĩ Nam Vực xung quanh ôm quyền cúi đầu, sau đó bay lên, chạy\nthẳng ra xa xa, thân ảnh bản tôn thứ hai của hắn vặn vẹo, khi biến mất, hóa\nthành ảnh Mạnh Hạo cũng đi xa</p>\n\n<p>Sau khi Mạnh Hạo rời đi, Đan Quỷ lấy ra lò luyện đan, phóng ra lượng lớn đan\ndược, đưa cho tu sĩ Nam Vực, đồng thời cũng để cho mọi người bảo dưỡng, mà hắn\ncùng với Kim Hàn lão tổ còn có Tống lão tổ, thì bắt đầu bố trí trận pháp</p>\n\n<p>Bọn họ hiểu rõ, chiến tranh còn chưa kết thúc, nhóm thứ ba của Bắc Địa mạnh\nhơn đang ở trên đường, không bao lâu liền có thể đến, đó mới là trận đánh cuối\ncùng quyết định thắng bại</p>\n\n<p>Mặc dù</p>\n\n<p>phần thắng của Nam Vực không nhiều lắm, nhưng vẫn như cũ phải chiến! Thà rằng\nchết trận, cũng tuyệt không thể để cho Nam Vực từ nay về sau rơi vào tay giặc</p>\n\n<p>Cùng lúc đó, Mạnh Hạo ở giữa không trung hóa thành một đạo cầu vồng màu máu,\nbay nhanh về phía trước, trong tay hắn cầm ngọc giản, mục tiêu là chiến trường\nthứ hai cách nơi này không tính là quá xa</p>\n\n<p>Ba cảnh giới của Huyết Yêu Đại Pháp, cảnh giới thứ nhất, ta có thể chiến Vấn\nĐạo sơ kỳ, cảnh giới thứ hai, có thể chiến Vấn Đạo trung kỳ, mà cái cảnh giới\nthứ ba này đại thành, lấy tu vi của ta bây giờ cũng có thể rung chuyển Vấn Đạo\nđỉnh phong!</p>\n\n<p>Nếu ta có thể chém ra đệ tam đao, bước chân vào Vấn Đạo, như vậy trong Vấn Đạo</p>\n\n<p>Ta là vô địch! Mạnh Hạo vẻ mặt bình tĩnh, nội tâm lẩm bẩm</p>\n\n<p>Trảm Linh đệ tam đao</p>\n\n<p>Ta đã có đầu mối</p>\n\n<p>Mạnh Hạo nhẹ giọng lên tiếng, cúi đầu nhìn thoáng qua cả vùng đất, cái bóng\nngười ngoài không thấy được, đó là bản tôn thứ hai của hắn</p>\n\n<p>Khi đi về phía trước, tốc độ hắn cực nhanh, cũng không lâu lắm, lập tức chợt\nnghe thấy tiếng chém giết từ xa xa truyền đến, thanh âm này không có kinh\nthiên như đại chiến có mấy trăm ngàn, nhưng cũng như cũ có thể rung chuyển tám\nphương</p>\n\n<p>Trên chiến trường, đang có mấy vạn người đang chém giết</p>\n\n<p>Một bên không ngừng bại lui, một bên tàn nhẫn tới gần, nơi đi qua, mặt đất\ntràn ngập máu tươi, ở xa xa thi hài khắp nơi</p>\n\n<p>Hơn hai vạn tu sĩ Bắc Địa đang cùng hơn 10 ngàn tu sĩ Nam Vực sát phạt, tu sĩ\nNam Vực nơi này chủ yếu đến từ Tử Vận Tông, thiên kiêu bên trong Tử Vận Tông\nvì còn chưa hoàn toàn trưởng thành, không thể tác dụng chiếm cứ, chân chính\nđưa đến tác dụng là ba lão già Trảm Linh Mà một bên Bắc Địa xuất động bốn tên\nTrảm Linh</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", tu sĩ Nam Vực không ngừng lui về sau, ba người Trảm\nLinh đều bị thương nặng, đệ tử tử vong nhiều lắm</p>\n\n<p>Sở Ngọc Yên cũng ở bên trong, lúc này sắc mặt tái nhợt, khóe miệng mang máu\ntươi, đang cùng người chém giết</p>\n\n<p>Còn có rất nhiều thân ảnh Mạnh Hạo quen thuộc đều ở nơi này, có người đã ngã\nxuống, có người vẫn đang kiên trì, tiếng nổ ầm ầm ngập trời</p>\n\n<p>Thân ảnh Mạnh Hạo như một đốm lửa màu máu, từ bầu trời rầm rầm mà đến nhuộm\nbầu trời đều thành màu đỏ, vừa mới xuất hiện lập tức khiến cho mấy vạn người\ntrên mặt đất đang chém giết này toàn bộ tâm thần chấn động</p>\n\n<p>Nhất là những lão già Trảm Linh kia, lại hai mắt co rút lại, trong lúc nhất\nthời, bọn họ không thể nhận ra người tới là địch hay ta! Chỉ có Sở Ngọc Yên,\nsau khi tránh được một kích trí mạng thuật pháp, nàng phun ra máu tươi, ngẩng\nđầu, chỉ nhìn thoáng qua thân ảnh trong cầu vồng, lòng của nàng liền mạnh run\nlên</p>\n\n<p>Tóc màu trắng, thân ảnh không da, bộ dáng nhìn như dữ tợn kinh khủng, nhưng ở\ntrong mắt của nàng, nàng liếc mắt một cái liền nhận ra</p>\n\n<p>Đó là Mạnh Hạo</p>\n\n<p>Hắn</p>\n\n<p>Thế nào</p>\n\n<p>Sở Ngọc Yên tâm đau đớn, nàng có kiêu ngạo của nàng, nhưng dưới sự kiêu ngạo\nnày, vẫn hiện lên đau lòng như cũ sau khi thấy bộ dáng Mạnh Hạo như vậy</p>\n\n<p>Ầm! Mạnh Hạo phủ xuống, như một đốm lửa đánh vào trong đám người Bắc Địa</p>\n\n<p>Vừa mới rơi xuống, mặt đất chấn động, xuất hiện từng khe nứt một, càng làm cho\nkhông ít tu sĩ Bắc Địa phun ra máu tươi, thân thể trực tiếp sụp đổ</p>\n\n<p>Bốn tên cường giả Trảm Linh Bắc Địa tâm thần nhảy dựng, cắn răng tấn công,\nnhưng không đợi đến gần, Mạnh Hạo nâng tay phải lên, vung về phía trước một\ncái, lập tức có lượng lớn sương mù màu đỏ nhanh chóng khuếch tán ra tám phương</p>\n\n<p>Bốn tên Trảm Linh Kia đứng mũi chịu sào, chớp mắt một cái đã bị sương mù chui\nvào trong cơ thể, cùng theo đó là tiếng hét thảm thê lương long trời lở đất,\nchỉ sợ bọn họ là cường giả Trảm Linh, nhưng vẫn như cũ trong chớp mắt, thân\nthể khô héo xuống, khí huyết, tu vi cùng với hồn đều bị nhanh chóng rút ra,\ntheo sương mù lan ra ngoài, bốn người này biến thành thây khô, rơi xuống hướng\nmặt đất</p>\n\n<p>Một màn này rung chuyển tất cả tu sĩ Bắc Địa, nhưng ngay sau đó, sương mù đỏ\nkhuếch tán, tiếng động thê lương chợt vang lên</p>\n\n<p>Tất cả tu sĩ Bắc Địa vừa rồi còn từng cái một dữ tợn giết chóc ngập trời,\nnhưng bây giờ lại là run rẩy thê thảm vô cùng, thân thể khô héo, tu vi tiêu\ntán, hồn phách bị rút ra</p>\n\n<p>Trong nháy mắt, cả chiến trường bị một màn thê lương này chiếm cứ, những đệ tử\nTử Vận Tông từng cái một sắc mặt tái nhợt, toàn bộ lui về sau, bị Mạnh Hạo sở\nrung động, đồng thời lại lộ ra ý sợ hãi</p>\n\n<p>Hắn là ai??</p>\n\n<p>Toàn thân màu máu, không có da, thuật pháp yêu dị!</p>\n\n<p>Này</p>\n\n<p>như thế nào có chút tương tự với Huyết Yêu Đại Pháp của Mạnh Hạo,</p>\n\n<p>Sở Ngọc Yên kinh ngạc nhìn Mạnh Hạo trong đám tu sĩ Bắc Địa, nhìn thân ảnh như\nhuyết ma của hắn vậy, lòng của nàng càng đau hơn, nàng dường như có thể nhìn\nthấu, trên người của Mạnh Hạo mang một cỗ vẻ bi thương</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", hơn hai vạn tu sĩ Bắc Địa xung quanh Mạnh Hạo thê\nlương hét thảm, mỗi một người đều hóa thành thây khô, theo sương mù màu đỏ từ\nbên trong cơ thể của bọn họ tràn ra, lần nữa ngưng tụ đến trên người Mạnh Hạo,\nthân thể Mạnh Hạo vào lúc này phát ra tiếng động răng rắc</p>\n\n<p>Vốn là thân thể không có da, lúc này mọc ra một chút da, khí huyết thân thể\nthịnh vượng, khiến bầu trời này đều dường như bị chấn động, truyền ra sấm sét</p>\n\n<p>Mạnh Hạo! Hắn là</p>\n\n<p>Mạnh Hạo!</p>\n\n<p>Đúng thật là Mạnh Hạo, vừa rồi không có nhìn ra, trên người hắn khôi phục một\nchút da, mới nhìn ra hắn</p>\n\n<p>Là Mạnh Hạo!</p>\n\n<p>Hắn làm sao lại biến thành bộ dáng này Mỗi một người đệ tử Tử Vận Tông đều lộ\nra vẻ khiếp sợ, khi lời nói truyền ra, thân thể Mạnh Hạo nhảy lên một cái, cúi\nđầu nhìn thoáng qua mặt đất, nhìn mọi người một cái, sau khi dừng lại ở trên\nngười Sở Ngọc Yên lâu hơn một chút, hắn xoay người, cất bước đã đi xa</p>\n\n<p>Đi Huyết Yêu Tông, tập kết ở đó! Thanh âm của Mạnh Hạo từ xa xa truyền đến</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}