{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1434.html",
  "title": " Chương 1446: Danh chấn Tự liệt!",
  "chapterNumber": "1434",
  "slug": "chuong-1434",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1434.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1435.html",
  "contentHTML": "<p>Đỉnh núi trắng như tuyết, một luồng gió rét lạnh thổi bông tuyết rơi vào trên\ntrán của Mạnh Hạo. Sau đó nhanh chóng hòa tan, mang đi một tia ấm áp bé nhỏ\nkhông đáng kể trong cơ thể hắn, đưa tới lại là sự lạnh lẽo khiến người ta cảm\nthụ mãnh liệt.</p>\n\n<p>Sự lạnh lẽo đó khiến đôi mắt của Mạnh Hạo mê mang, lộ ra một tia thanh minh.\nHắn tỉnh lại, theo thức tỉnh, núi sông mặt đất bên trong cả Đệ cửu quốc, thời\ntiết biến hóa, cũng trong nháy mắt bình tĩnh.</p>\n\n<p>- Thế gian có quy tắc, vô hình...</p>\n\n<p>- Trên quy tắc, lực lượng căn nguyên không chỗ nào không có mặt... Nhìn thấu\nbản chất, thấy rõ lai lịch, biết được hết thảy... Đây chính là căn nguyên.</p>\n\n<p>Mạnh Hạo lẩm bẩm nói nhỏ, con đường từ dưới chân núi đến đỉnh núi, hắn cảm\ngiác đi lên rất nhanh, nhưng trên thực tế lại rất lâu.</p>\n\n<p>Hai loại mâu thuẫn đó khiến cho Mạnh Hạo đối với Bạch Phong Sơn, đối với Đệ\ncửu quốc này có hiểu rõ càng sâu sắc hơn, nhưng lại vẫn cảm thấy, dường như có\nchỗ chạm không tới. Cùng núi này, cùng nước này, cùng giới này, tồn tại...\nKhông hợp nhau.</p>\n\n<p>Giống như là một loại bài xích, mà sự bài xích xuất hiện, khiến cho Mạnh Hạo\nđi tới từ dưới chân núi, mặc dù thấy được rất nhiều quy tắc, rất nhiều căn\nnguyên, lại như cưỡi ngựa xem hoa. Thời khắc này hồi tưởng lại, đáy lòng không\nlưu lại mảy may chút nào.</p>\n\n<p>Trong trầm ngâm, Mạnh Hạo ngẩng đầu nhìn bốn phía. Hắn thấy được, là từng mảnh\nmột bông tuyết, che đậy ánh mắt phía trước. Khi những bông tuyết bay tan, thì\nsẽ rơi vào hòa tan trên người của hắn.</p>\n\n<p>Trên mặt đất, một mảnh trắng như tuyết, tích lũy lớp tuyết thật dày, dường như\nhấp dẫn lẫn nhau. Khiến cho nó một khi rơi x</p>\n\n<p>uống, liền mất đi tư cách lần nữa phất phới, cho dù là gió thổi tới, cũng đều\nxốc không dậy nổi một mảnh.</p>\n\n<p>Ngay phía trước Mạnh Hạo, chỗ đỉnh ngọn núi, ánh mắt của hắn cho dù bị tuyết\nbay trước mặt tách rời phá thành mảnh nhỏ, nhưng vẫn thấy được, nơi đó... có\nmột pho tượng.</p>\n\n<p>Một pho tượng trong gió tuyết, đó là một nam nhân, bộ dáng trung niên, khuôn\nmặt mang mỉm cười, không có chút nào uy nghiêm. Nhưng ý sắc bén trong mắt\ngiống như mang cảm giác đốt đốt, khiến người ta sau khi thấy, sẽ không khỏi\nnội tâm chấn động.</p>\n\n<p>Giống như cảm giác người phàm bị hung thú nhìn thẳng.</p>\n\n<p>Giống như nếu người này giận dữ, thiên địa sẽ sụp đổ, thế giới sẽ run rẩy. Tựa\nnhư nếu một lời của người này, chúng sinh đều phải quỳ lạy. Mạnh Hạo hít sâu\nmột hơi, hắn nhìn pho tượng, dường như pho tượng cũng đang nhìn hắn.</p>\n\n<p>Sự đối mắt vô hình hay đơn phương đó, khiến trong óc của Mạnh Hạo chợt chấn\nđộng mạnh. Toàn thân tu vi hỗn loạn, ngay cả khí huyết đều cuồn cuộn. Hắn phun\nra một ngụm máu tươi, lảo đảo lui về phía sau vài bước, sắc mặt lập tức biến\nhóa.</p>\n\n<p>- Người pho tượng này là cảnh giới gì, vẻn vẹn một thân thể được điêu khắc\nra, e rằng chỉ có vạn nhất chi vận của bản thân, lại có thần niệm như thế!</p>\n\n<p>Không đúng, loại cảm giác này... Ta quen thuộc!</p>\n\n<p>Đôi mắt của Mạnh Hạo lóe lên một cái. Khi hắn ngẩng đầu, nhìn pho tượng, trong\nmắt hắn lộ ra tia sáng kỳ dị.</p>\n\n<p>- Lời triệu hoán ta tới chính là pho tượng này...</p>\n\n<p>- Mà khí thế làm cho ta bị thương, không phải tới từ pho tượng, mà là đến\ntừ... Cả Đệ cửu quốc!</p>\n\n<p>Đôi mắt của Mạnh Hạo lấp lánh, hắn bỗng nhiên xoay người ở đỉnh núi, nhìn về\nquốc gia của Đệ cửu quốc phía xa xa.</p>\n\n<p>- Đây là... lực lượng của vận mệnh quốc gia, ta quen thuộc là bởi vì giống\nnhư đường lâu vậy! Cũng là nói, đây là lực lượng khí vận của Đệ cửu quốc,\nngưng tụ ở chỗ này, khiến cho pho tượng cụ bị loại uy áp đó!</p>\n\n<p>- Như Phong Giới, có chín quốc gia, đây là... một chút khí vận hơn một phần\nmười của toàn bộ Như Phong Giới!</p>\n\n<p>- Mà sở dĩ ta lại có cảm giác bị bài xích, là bởi vì... Ta không phải sinh\nmạng của Như Phong Giới!</p>\n\n<p>- Nhưng nếu phủ xuống đến nơi này, thì nhất định có những biện pháp khác, có\nthể khiến cho bài xích biến mất, khiến vận mệnh quốc gia chấp nhận!</p>\n\n<p>Đôi mắt của Mạnh Hạo quét qua pho tượng, chú ý tới trên mu bàn tay của pho\ntượng, có một ấn ký nhỏ không thể tra xét.</p>\n\n<p>Ấn ký ấy nếu không cẩn thận nhìn, rất khó thấy rõ. Mạnh Hạo chỉ hơi trầm ngâm,\nđôi mắt lộ ra quyết đoán, thần thức bạo phát ầm ầm, hóa thành một luồng, trực\ntiếp đánh vào trên ấn ký. Nhưng không cách nào đánh vỡ, hình như có phong ấn\ntồn tại, nếu muốn đột phá, cần mấy canh giờ mới có thể. Hắn chỉ hơi trầm ngâm,\nbỗng nhiên tay phải bấm quyết, Yêu Phong đệ ngũ cấm bất ngờ được triển khai.</p>\n\n<p>Hắn đã sớm thuần thục đối với đệ ngũ cấm, cũng lục lọi ra, Chính Phản Cấm này\ncó hiệu quả đối với phong ấn. Nhất chính nhất phản, vừa nuốt vừa phun, có thể\nphá rất nhiều phong ấn!</p>\n\n<p>Khi Mạnh Hạo triển khai cấm pháp, đám người Kiếm Đạo Tử dưới chân núi đều mắt\nkhông chớp. Nội tâm của Kiếm Đạo Tử nhẹ nhàng thở ra. Đôi mắt lóe lên một chút\nnhỏ không thể tra xét. Ông ta cả đời này, mặc dù tu vi không thể đột phá,\nnhưng thọ nguyên lại lấy bí pháp sống rất lâu.</p>\n\n<p>Lâu dài đến chính ông ta cũng không nhớ được năm tháng trôi qua. Ông ta vĩnh\nviễn sẽ không bao giờ quên tiên nhân dầy xéo cùng làm nhục đối với sinh mạng\ncủa Như Phong Giới, không quên cảm giác bị nô dịch đó.</p>\n\n<p>- Có lẽ, nếu như không gặp người kia... Ta cũng sẽ không có loại cảm giác bị\nnô dịch này. Bởi vì... nơi đây là Như Phong Giới, là Tiên giới hạ giới, là một\ncái nô giới.</p>\n\n<p>Kiếm Đạo Tử cúi đầu xuống, phủ lên trong mắt lộ ra một chút cừu hận cùng oán\nđộc.</p>\n\n<p>Nhưng rất nhanh, ông ta liền cảnh giác, lúc ngẩng đầu, hết thảy trong mắt đều\ntiêu tán, vẫn là vẩn đục, vẫn là một bộ kính sợ đối tiên nhân như vậy.</p>\n\n<p>Trên thực tế, ông ta đã thấy quá nhiều tiên nhân, nhưng chưa từng có một người\nnào cho ông ta cảm giác như thấy được Mạnh Hạo. Điều này làm cho ông ta cảnh\ngiác mãnh liệt hơn.</p>\n\n<p>- Tu vi của người này không tầm thường, tâm trí lại không đơn giản, hơn nữa\nxuất thủ tàn nhẫn, người như vậy... khó đối phó. Tuy nhiên, cho dù là hắn\ncường hãn thì đã sao. Trước đây không nói hắn rất có khả năng ở chỗ này bị\nlạc, vả lại cho dù không bị lạc... thời gian cũng sắp đến, sự nhẫn nại của cả\nNhư Phong Giới đã sắp bạo phát!</p>\n\n<p>Kiếm Đạo Tử hít sâu một hơi, trong mắt có ánh sao khoảnh khắc lóe lên một cái,\nrồi sau đó lại hóa thành vẩn đục, hai tay luồn vào bên trong cổ tay áo, khoanh\nở trước người, thân thể còng xuống, thoạt nhìn không chút nào xuất kỳ.</p>\n\n<p>- Không có bất kỳ Tự liệt, có thể ánh mắt đầu tiên khi nhìn đến pho tượng Chủ\nTể, có thể biết được đáp án, cho dù người tới biết được bí ẩn. Cho nên thời\ngian càng ngày càng ngắn, nhưng ngắn nhất là ba canh giờ. Mạnh Hạo này mặc dù\ntâm trí không tầm thường, cảm ngộ cũng phi phàm, nhưng muốn ít hơn so với ba\ncanh giờ...</p>\n\n<p>Nội tâm của Kiếm Đạo Tử cười lạnh, nhìn Mạnh Hạo ở đỉnh núi, nhưng trong nháy\nmắt, ông ta liền sắc mặt chợt biến đổi. Đôi mắt lại bỗng nhiên co rút lại, lộ\nra một chút không thể tin cùng khiếp sợ.</p>\n\n<p>Chẳng những ông ta như thế, những lão nhân phía sau ông ta, mỗi một người đều\nmở to mắt. Trong nháy mắt bọn họ hít thở dồn dập, một loạt tiếng hấp khí lại\ntruyền ra.</p>\n\n<p>Gần như khoảnh khắc cấm pháp cùng ấn ký của Mạnh Hạo hình thành, hắn cảm giác,\ngiống như là mình đánh ra một cánh cửa lớn, đầu óc của hắn trong nháy mắt chấn\nđộng mạnh. Dường như thế giới đều cuồn cuộn, bên trong đại môn này lập tức bạo\nphát ra vô số quy tắc, vô số căn nguyên, quét ngang bốn phương tám hướng, vây\nquanh bốn phía Mạnh Hạo, tạo thành một cái gió lốc, chạy thẳng tới bầu trời.</p>\n\n<p>Đệ cửu quốc bình tĩnh lại trước đó lần nữa xuất hiện kịch biến kinh thiên. Dãy\nnúi chập chùng, sông lớn chảy ngược, sắc trời chợt biến, thậm chí một cỗ cảm\ngiác nói không ra lời. Vào giờ khắc này, hiện lên trong lòng mỗi chúng sinh\ncủa Đệ cửu quốc.</p>\n\n<p>Mạnh Hạo hít thở dồn dập. Hắn bên trong gió lốc, trong rất nhiều quy tắc cùng\ncăn nguyên, thấy được quá nhiều sự lặp lại. Theo đôi mắt hắn lóe lên, theo mắt\nlộ ra ý thôi diễn, rất nhanh, hắn liền phát hiện, đây nhìn như vô số... nhưng\ntrên thực tế, chỉ có ba ngàn dặm.</p>\n\n<p>Mà 3000 dặm, không tái diễn... Chỉ có 300!</p>\n\n<p>Đôi mắt của Mạnh Hạo lóe lên một cái. Gió lốc chợt dừng lại, cấp tốc ngưng tụ,\nbất ngờ trước mặt hắn, hóa thành một đoàn hỏa.</p>\n\n<p>Lửa đó lơ lửng, rơi vào trong tay của pho tượng, giống như lấy pho tượng làm\ncây đèn, trở thành một ngọn đèn của pho tượng!</p>\n\n<p>Vào chớp mắt lửa lập lòe, toàn thân của pho tượng lập tức tản ra ánh sáng. Ánh\nsáng đó rơi vào trên người của Mạnh Hạo. Hắn lập tức liền phát hiện, loại cảm\ngiác bài xích của Đệ cửu quốc đối với hắn vào giờ khắc này lại tiêu tán rất\nnhiều.</p>\n\n<p>Mạnh Hạo gắt gao nhìn chằm chằm đoàn hỏa. Hắn bên trong lửa đó thấy được 300\nđạo quy tắc, 300 căn nguyên, đáng tiếc đều không trọn vẹn. Nhưng chính bởi vì\nkhông trọn vẹn, mới có thể bị Mạnh Hạo cảm nhận được.</p>\n\n<p>Gần như chớp mắt 300 căn nguyên bị Mạnh Hạo thấy rõ, đột nhiên, một thanh âm\nxuất hiện bên trong tâm thần của hắn, giống như như lôi đình ầm ầm lên.</p>\n\n<p>- Đạo hữu ba ngàn, giới cũng ba ngàn, Như Phong chín nước, chín nước đều\nchiếm 300 đạo, ngưng tụ thế giới ấn ký... Cuối cùng 300 đại đạo, thành trung\ntâm Thần Miếu!</p>\n\n<p>- Người từ ngoài đến hiểu rõ đại đạo càng nhiều, cảm ngộ càng nhiều, ngày\nthành đạo có thể kỳ vọng!</p>\n\n<p>Thanh âm ấy tới đột ngột, nhưng Mạnh Hạo không có thời gian đi suy tư. Bởi vì\nphút chốc lửa trong tay của pho tượng kia xuất hiện, hắn cảm nhận được sự chấn\nđộng... Đến từ Niết Bàn Quả.</p>\n\n<p>Sự chấn động dó dường như mang khát vọng, khiến Mạnh Hạo có một loại trực giác\nmãnh liệt. Tựa như... Nếu mình có thể cảm ngộ 300 căn nguyên bên trong đoàn\nhỏa này, như vậy sẽ có hiệu quả đối với dung hợp trái Niết Bàn Quả thứ hai!</p>\n\n<p>Lại vào một chớp mắt đó, đột nhiên, từ bên trong trung tâm Thần Miếu của Như\nPhong Giới, bạo phát ra một đạo ánh sáng. Ánh sáng nọ ngập trời lên, gào thét\nkinh thiên, dường như muốn làm vỡ vụn bầu trời vậy. Vào khoảnh khắc đó, khiến\ncho tu sĩ bên trong cả Như Phong Giới đều rõ ràng mắt thấy.</p>\n\n<p>Đạo quang nọ trên bầu trời lại tản ra sóng gợn vô tận. Sóng gợn đó quét ngang\ncả bầu trời của Như Phong Giới, khiến cho tất cả mọi người lúc ngẩng đầu, có\nthể thấy được, bên trong sóng gợn, bất ngờ tồn tại rất nhiều ngọn núi hư ảo\ncùng không ít pho tượng khổng lồ.</p>\n\n<p>Tựa như bầu trời hóa thành một cái thế giới. Mà thế giới đó, giống như... đại\ndiện vinh dự cùng chí cao vô thượng nào đó!</p>\n\n<p>Giờ khắc này, từng cái pho tượng trong rất nhiều pho tượng trực tiếp sụp đổ.\nTiếng vang truyền khắp bốn phương tám hướng. Theo sự sụp đổ, bất ngờ lần nữa\nngưng tụ, hóa thành một cái pho tượng mới, pho tượng đó... lại là Mạnh Hạo!</p>\n\n<p>\"Cửu quốc Mạnh Hạo, phá cái cực của tiền nhân, thành cái tượng của tự thân,\nthưởng khí vận của Đệ cửu quốc gia tăng thêm lên người!</p>\n\n<p>Thanh âm uy nghiêm lạnh lùng, giờ khắc này truyền ra, khiến tất cả mọi người\nvốn dĩ bị rung động, vào giờ khắc này, toàn bộ nội tâm chấn động mạnh.</p>\n\n<p>- Không thể nào!</p>\n\n<p>Thân thể của Kiếm Đạo Tử run lên, hít thở dồn dập. Những lão nhân kia phía sau\nông ta đều trợn mắt há hốc mồm.</p>\n\n<p>Giờ khắc này, khí vận của Đệ cửu quốc dường như trong nháy mắt liền tiếp nhận\nMạnh Hạo. Dưới sự vây quanh vô hình, loại cảm giác bị bài xích đó trong chớp\nmắt liền biến mất vô ảnh. Mạnh Hạo một dạng hít thở dồn dập, lúc ngẩng đầu,\nnhìn về phía bầu trời.</p>\n\n<p>Cùng lúc đó, những vũ tự liệt tu sĩ của các nước khác, giờ khắc này đều chấn\nđộng nội tâm.</p>\n\n<p>- Mạnh Hạo, sao có chút quen thuộc thế?</p>\n\n<p>Trên núi thứ tư, thanh niên khuôn mặt tuấn lãng kia, đôi mắt lộ ra tia sáng kỳ\ndị, nhưng tay hắn lại nắm thật chặc.</p>\n\n<p>Trên núi thứ nhất, đệ nhất Tự liệt kiêu ngạo vô cùng, thời khắc này cũng đứng\nở cạnh pho tượng núi thứ nhất. Pho tượng trước mặt hắn bất ngờ cũng tán phát\ntia sáng, ngưng tụ ra một đoàn hỏa, lập lòe trong tay của pho tượng, hiển\nnhiên... Cũng hiểu rõ, chỉ chậm hơn một chút so với Mạnh Hạo!</p>\n\n<p>- Còn nhanh hơn so với ta... Có ý tứ, cho dù hắn ở Sơn Hải Giới đã báo một\nchút bí ẩn cho chỗ này, nhưng sự hiểu rõ đó,</p>\n\n<p>cho dù biết được, cũng cần một ít thời gian đi cảm thụ mới được.</p>\n\n<p>Tự liệt của núi thứ nhất đầu tiên là sửng sốt, sau đó lúc ngẩng đầu, trong mắt\nđột nhiên lộ ra sâu sắc, bỗng nhiên nở nụ cười.</p>\n\n<p>- Ta nghĩ, phải có nhiều phẩm chất ẩn giấu, Cửu quốc Mạnh Hạo, đến từ Đệ Cửu\nSơn Hải sao, nói như vậy, Tuyết Nhi muốn tìm là hắn ư?</p>\n\n<p>Trên núi thứ tám, hư ảnh thanh niên bốn phía tràn ngập xương trắng, chợt quay\nđầu nhìn về phía phương hướng Đệ cửu quốc.</p>\n\n<p>- Mạnh Hạo... hắn họ Mạnh!</p>\n\n<p>Những Tự liệt của núi khác đều vào giờ khắc này, bị một màn kia làm cho khiếp\nsợ. Toàn bộ đều trước tiên, sâu đậm nhớ kỹ tên của Mạnh Hạo. Bọn họ là Tự\nliệt, bọn họ đều là thiên kiêu trong thiên kiêu, sao có thể chịu phục!</p>\n\n<p>Lòng tranh cường đấu thắng lẫn nhau vào giờ khắc này, bị cử động trong lúc vô\ný của Mạnh Hạo, trong nháy mắt nhấc lên mãnh liệt!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}