{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1767.html",
  "title": " Chương 1779: Tên ta La Thiên",
  "chapterNumber": "1767",
  "slug": "chuong-1767",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1767.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1768.html",
  "contentHTML": "<p>Mạnh Hạo chấn động tâm thần, cây đèn đồng thau trong cơ thể dao động mãnh liệt\nhơn, thậm chí khiến hắn cảm thấy, dường như nếu mình bỏ lỡ lần này sợ là sẽ\nảnh hưởng cực lớn.</p>\n\n<p>Càng làm cho Mạnh Hạo kinh hãi, là trong thời gian ngắn hắn chần chờ như vậy,\nkhông ngờ xuất hiện cảm giác cây đèn đồng thau như muốn thoát khỏi thân thể\nmình, bay đi.</p>\n\n<p>Mạnh Hạo chấn động tâm thần, thời khắc này không chần chờ chút nào, mắt lạnh\nnhìn thiếu niên áo bào vàng cùng với Chí Tôn thứ sáu, Chí Tôn thứ tám liên thủ\nánh sáng vàng ngập trời, nhìn thân ảnh trong sương mù ở chung quanh gào thét\nmà đến, mang theo tham lam và tàn nhẫn, bỗng nhiên thân thể hắn chìm xuống,\ntrong nháy mắt luồng sáng vàng bay tới, ngay khoảnh khắc sương mù kia đánh\ntới, thân thể hắn vọt thẳng xuống phía dưới, trực tiếp đụng vào người khổng lồ\nkia.</p>\n\n<p>\"Ầm\" một tiếng, người khổng lồ ba đầu hét thảm, mà Mạnh Hạo cũng khóe miệng\ntràn ra máu tươi, nhìn cũng không nhìn lên cây cầu, theo cảm ứng của cây đèn\nđồng thau, chạy thẳng tới hư không phía dưới vực sâu vô tận.</p>\n\n<p>Nhưng trong mắt của mọi người, không phải Mạnh Hạo tự mình lựa chọn chạy vào\như không đen như mực phía dưới, mà bị ba người thiếu niên áo bào vàng liên thủ\nđánh ép đi xuống.</p>\n\n<p>- Sa Cửu Đông, Kim Vân Sơn! Gần như ngay lúc Mạnh Hạo chìm xuống, lão nhân\nchưởng giáo rống giận, tu vi bạo phát toàn diện, trong tiếng nổ \"ầm ầm\", dường\nnhư định chiến với hai người này.</p>\n\n<p>Mà thiếu niên áo bào vàng và thân ảnh toàn thân vây quanh cát bụi kia, dường\nnhư không muốn khai chiến, lập tức lui về sau, nói ra một câu chỉ có ba người\nbọn họ có thể nghe được, ngay sau đó, lão nhân chưởng giáo Thương Mang Phái lộ\nra vẻ mặt không thể tin, cũng có phức tạp.</p>\n\n<p>- Không có khả năng!</p>\n\n<p>Mà sau chuyện xảy ra, thời khắc này Mạnh Hạo đã không nghĩ nhiều, hắn dùng tốc\nđộ cực nhanh chạy thẳng xuống dưới vực sâu, nhấc lên một loạt tiếng gào thét.\nVì lúc trước lão nhân chưởng giáo nói: nếu rời cây cầu thời gian dài, hẳn phải\nchết không thể nghi ngờ, thời khắc này cũng xuất hiện đầu mối.</p>\n\n<p>Mạnh Hạo nhìn thấy bốn phía lan tràn ra vô số sương mù, những sương mù này\ncàng ngày càng nhiều, chạy thẳng tới mình, bên trong ẩn chứa khí tức khiến hắn\nsợ hết hồn hết vía.</p>\n\n<p>Nhưng ngay khoảnh khắc những sương mù này tới gần, đột nhiên, cây đèn đồng\nthau trong cơ thể Mạnh Hạo tản ra ánh sáng nhu hòa, từ trong cơ thể tràn ra\nphía ngoài, khiến cho sương mù kia mới vừa tiếp xúc liền truyền đến vô số\ntiếng kêu thảm thiết, dường như bị ánh sáng này tinh lọc.</p>\n\n<p>Mạnh Hạo ổn định tâm thần lại, theo cảm ứng của cây đèn đồng thau chạy thẳng\ntới phía dưới, phía sau hắn, người khổng lồ ba đầu gào thét, dường như không\nsợ ánh sáng của cây đèn đồng thau, không ngừng đuổi theo.</p>\n\n<p>Cây đèn đồng thau trong cơ thể Mạnh Hạo, theo hắn không ngừng chìm sâu trong\nlòng đất, dao động càng phát ra mãnh liệt, không biết đi qua bao xa, Mạnh Hạo\nbất chợt nhìn thấy phía dưới lại có một phiến mặt đất!</p>\n\n<p>Chuẩn xác mà nói, là một khối khu vực nhỏ từ chỗ đại lục thứ nhất kia lan tràn\nra, mà trên mặt đất này, có một pho tượng, không biết bị chôn vùi ở chỗ này đã\nbao nhiêu năm tháng.</p>\n\n<p>Pho tượng cao mấy vạn trượng, từ xa xa nhìn lại, giống như một ngọn núi ngút\ntrời!</p>\n\n<p>Điêu khắc là một thanh niên, mặc trường bào, ngẩng đầu nhìn bên trên xa xôi,\nthần sắc dữ tợn, lộ ra ý điên cuồng, dường như đang phẫn nộ, trên mặt nổi vồng\ngân xanh có thể thấy được rõ ràng, mơ hồ trước con mắt thứ ba của Mạnh Hạo,\ndường như có chỗ tương tự với thân ảnh ngồi trên ghế ở đại lục thứ chín.</p>\n\n<p>Chỉ có điều pho tượng này mang theo vẻ không cam lòng, cũng có chấp nhất mãnh\nliệt, hóa thành oán khí vô cùng tận.</p>\n\n<p>Tia tia sương mù kia là từ trong cơ thể pho tượng tràn ra, tạo thành sương mù\ntrong vực sâu, trước đó khiến Mạnh Hạo sợ hết hồn hết vía!</p>\n\n<p>Tại mi tâm của pho tượng, có một vết nứt, dường như bị người dùng kiếm đâm\nxuyên qua!</p>\n\n<p>Nguồn gốc làm cho cây đèn đồng thau trong cơ thể Mạnh Hạo chấn động, chính là\ntruyền ra từ khe nứt này.</p>\n\n<p>Bên cạnh pho tượng, còn có một mặt vách đá, nhìn kỹ, có lẽ không phải vách đá,\nmà là một tấm mộ bia... khổng lồ!</p>\n\n<p>Phía trên có khắc một hàng chữ: \"Bổn tôn phân thân thứ nhất, chết bởi La\nThiên.\"</p>\n\n<p>Dưới hàng chữ này, người lập bia lại là... lão tổ Thương Mang!</p>\n\n<p>Mạnh Hạo chấn động tâm thần, hắn nhìn pho tượng trước mắt, người này thoạt\nnhìn giống như khắc đá, nhưng thời khắc này coi lại giống như là máu thịt biến\nhóa thành.</p>\n\n<p>Không đợi Mạnh Hạo xem xét cẩn thận, người khổng lồ ba đầu kia gào thét chạy\ntới đánh về phía Mạnh Hạo, ba cái đầu của hắn, trong mắt đều tản ra ánh sáng\nđỏ, dường như vô tận vẩn đục.</p>\n\n<p>Mạnh Hạo nhíu mày, lúc ngẩng đầu trong cơ thể tu vi vận chuyển, bốn phía lập\ntức xuất hiện gió lốc ầm ầm xoay tròn trở thành lốc xoáy, ầm ầm bộc phát, hắn\ncất bước, tung ra một quyền, thi triển Sát Thần Quyền.</p>\n\n<p>\"Ầm\" một tiếng, với chiến lực của Mạnh Hạo giờ này, một quyền như vậy cửu\nnguyên bình thường tiếp nhận đều sẽ phun ra máu tươi, nhưng người khổng lồ ba\nđầu này chỉ là thân thể thụt lùi trăm trượng, gào thét lần nữa vọt tới.</p>\n\n<p>- Da dày thịt béo! Mạnh Hạo nhíu mày, trong mắt tràn ngập sát cơ, lần nữa dứt\nkhoát phóng tới, một quyền... một quyền... một quyền... Trong chớp mắt, đánh\nra mấy chục quyền, trong tiếng nổ ngập trời, người khổng lồ ba đầu kia rốt cục\nphun ra máu tươi, nhưng ý hung tàn lại càng rõ ràng hơn.</p>\n\n<p>- Muốn chết!</p>\n\n<p>Mạnh Hạo vung tay áo, lập tức những ngọn núi ầm ầm xuất hiện, đè xuống, mỗi\nmột đ</p>\n\n<p>ỉnh núi đều phát ra lực lượng kinh khủng, khiến cho người khổng lồ ba đầu lần\nnữa máu tươi phun ra, nhưng ngay lúc này, ba cái đầu của hắn đồng thời hét\nlên, biến thành sóng âm, mang theo lực xuyên thấu khó có thể hình dung, đánh\nthẳng vào trên người Mạnh Hạo.</p>\n\n<p>Mạnh Hạo thân thể chấn động, sắc mặt hơi tái nhợt, nhưng bỗng nhiên bước chân\nđi tới, liên tiếp bước ra bảy bước, khí thế từng bước một kéo lên, đến bước\nthứ bảy, khí thế của hắn khiến cả phiến vực sâu này đều chấn động, tay hắn\nnhanh như tia chớp điểm xuống một lóng tay.</p>\n\n<p>Một lóng tay này nổ vang bốn phương tám hướng, khiến cho một cái đầu của người\nkhổng lồ ba đầu \"ầm\" một tiếng nổ tung, hắn phát ra tiếng hét thảm. Hai cái\nđầu còn lại trong mắt xuất hiện vùng vẫy, dường như có một chút thanh tỉnh,\nnhưng rất nhanh thì lại vẩn đục, bị ánh sáng đỏ thay thế, thân thể không có\nthối lui ra sau, mà cấp tốc phóng vọt tới hướng Mạnh Hạo.</p>\n\n<p>\"Ầm\" một tiếng, Mạnh Hạo cảm nhận được một lực lượng mạnh mẽ va chạm, thân\nmình lui về phía sau vài bước, tay phải bấm quyết điểm ra một cái, một lóng\ntay này chính là Yêu Phong đệ bát cấm!</p>\n\n<p>Cấm pháp vừa điểm ra, căn nguyên không gian phủ xuống, người khổng lồ chỉ còn\nlại có hai cái đầu, thân thể bỗng nhiên run rẩy, dường như đang vùng vẫy, Mạnh\nHạo nhoáng cái tới gần, lần nữa giơ tay điểm một cái.</p>\n\n<p>Vang lên tiếng vỡ nát, đầu người khổng lồ lần nữa vỡ tan thêm một cái, chỉ còn\nlại có một cái đầu cuối cùng, vẩn đục trong mắt hắn nhanh chóng tán đi, lộ ra\ntia sáng thanh minh, ánh sáng đỏ cũng tiêu tán lộ ra đồng tử.</p>\n\n<p>- La Thiên... La Thiên... Người khổng lồ bỗng nhiên lên tiếng, phát ra tiếng\ngầm thét, sắc mặt đau khổ, hai tay ôm đầu, dường như điên cuồng.</p>\n\n<p>- Ngươi đừng mơ tưởng khống chế ta! !!</p>\n\n<p>- Ta là Cự Linh Thần dưới trướng Thương Mang! Người khổng lồ gầm thét, phát\nra một ý dữ tợn ngất trời, dường như kẻ điên cuồng, cũng có cảm giác năm tháng\nthương tang cổ xưa tràn ngập trên người hắn.</p>\n\n<p>Chỉ là rất nhanh, vẻ thanh minh trong mắt hắn lại muốn vẩn đục, hắn cúi đầu\nnhìn về phía Mạnh Hạo, khi nhìn thấy Mạnh Hạo, hắn sửng sốt một chút, lộ ra\nkhông thể tin.</p>\n\n<p>- Chủ nhân... là... là ngài sao...</p>\n\n<p>Hắn run rẩy, trong phút chốc vọt tới.</p>\n\n<p>- Giết ta đi! !! Ta là Cự Linh Thần, thà rằng chết cũng không muốn bị La\nThiên khống chế! !! Chủ nhân, giết ta đi! Người khổng lồ gào thét thê lương,\nkhoảnh khắc tới gần, căn bản cũng không né tránh.</p>\n\n<p>Mạnh Hạo sửng sốt, mắt nhìn đối phương tới gần, lực xung kích vô cùng mãnh\nliệt, thậm chí có phong lôi cuồn cuộn, mà lúc này trong mắt đối phương đang\nnhanh chóng bị vẩn đục thay thế.</p>\n\n<p>Mạnh Hạo không chần chờ, nâng tay lên, ngay khoảnh khắc người khổng lồ này vọt\ntới, điểm ra chỉ thứ ba, chỉ thứ ba tức thì điểm trên mi tâm của người khổng\nlồ.</p>\n\n<p>\"Ầm\" một tiếng, trực tiếp xuyên thấu qua, trong nháy mắt những cái khe nứt từ\nđỉnh đầu người khổng lồ lan tràn ra toàn thân, thân thể hắn run rẩy, vẩn đục\ntrong mắt hoàn toàn biến mất lộ ra hoàn toàn thanh minh.</p>\n\n<p>- Ngài không phải chủ nhân... Cám ơn nhiều... Hắn liếc nhìn Mạnh Hạo một cái,\ntrên nét mặt mang theo chua xót, cũng có hồi ức.</p>\n\n<p>- La Thiên, La Thiên... Người khổng lồ lẩm bẩm, sau đó cười ha hả, đang cười,\nhai mắt nhắm nghiền, thân thể \"ầm\" một tiếng vỡ vụn ra.</p>\n\n<p>Bốn phía tĩnh lặng, Mạnh Hạo đứng ở nơi đó, trầm mặc hồi lâu, hắn thủy chung\nnhíu mày, người khổng lồ này quỷ dị, sau khi trong mắt không còn vẩn đục càng\nquỷ dị hơn.</p>\n\n<p>- La Thiên là ai, La Thiên úy tiên là gì? Mạnh Hạo cảm thấy rất không thích\nhợp, trầm ngâm liếc nhìn khe nứt trên mi tâm pho tượng, bước tới nhìn rất cẩn\nthận bên cạnh khe nứt.</p>\n\n<p>- Bị người... một kiếm giết chết! Sau một lúc lâu, Mạnh Hạo nhẹ giọng lẩm\nbẩm. Pho tượng này rất lớn, làm cho cái khe nứt này thoạt nhìn cũng rất khổng\nlồ, lớn chừng hơn mười trượng.</p>\n\n<p>\"Phân thân của lão tổ Thương Mang, người lập bia là lão tổ Thương Mang, còn có\nnơi này đã từng là tòa thành đại lục biến thành Quỷ Thành... Truyền thuyết\ntheo như lời chưởng giáo miêu tả... Còn có lời nói của người khổng lồ ba đầu\nkia... hết thảy đến tột cùng ẩn chứa bí mật gì? !. Mà hiển nhiên, đều có liên\nhệ mật thiết với cây đèn đồng thau trong cơ thể ta!\" Trong đầu Mạnh Hạo có\nnhiều suy đoán, trầm mặc một lát sau, trong mắt hắn chợt lóe sáng, thân thể\nnhoáng một cái, dựa theo dao động của cây đèn đồng thau trong cơ thể, theo khe\nnứt đi vào trong cơ thể pho tượng.</p>\n\n<p>Không có thấy máu thịt, mà là một lối đi bằng đá, lối đi này bắt đầu là xuống\nphía dưới, nhưng rất nhanh lại kéo dài lên phía trên. Mạnh Hạo bay nhanh bên\ntrong lối đi, dao động của cây đèn đồng thau trong cơ thể càng phát ra mãnh\nliệt, nơi triệu hoán kia cũng càng ngày càng gần.</p>\n\n<p>Mấy canh giờ sau, Mạnh Hạo đột nhiên dừng bước chân, chỗ này là một gian thạch\nthất, lối đi thẳng vào bên trong thạch thất này, hai bên thạch thất có một số\nbức họa. Hấp dẫn ánh mắt Mạnh Hạo chính là những bức họa trên vách kia!</p>\n\n<p>Trên bức họa miêu tả là năm tháng trước đây rất lâu, vô số chúng sinh, vô số\ndã thú, đều quỳ lạy ở đó, cúng bái trên bầu trời, trong một phiến ánh sáng đi\nra thân ảnh.</p>\n\n<p>Thân ảnh kia, nhìn xuống chúng sinh... Tay phải hắn nâng lên một phiến tinh\nkhông, trong tinh không có vô số tinh tú...</p>\n\n<p>Mạnh Hạo nhìn bức họa, tâm thần của hắn, hồn của hắn, hết thảy ý thức trong óc\ncủa hắn... dường như vào giờ khắc này đều bị bức họa hấp dẫn, đắm chìm trong\nthế giới bên trong bức họa.</p>\n\n<p>Dường như hắn trở thành một trong chúng sinh quỳ trên mặt đất kia, cảm nhận\nđược thế giới thương tang thực sự, cảm nhận được thiên địa rộng lớn mênh mông,\nbên tai truyền đến thanh âm của thân ảnh nhìn xuống mọi người kia:</p>\n\n<p>- Chúng sinh, tên ta... La Thiên! Ta còn, thì vũ trụ còn, thì tinh không còn,\nthì tinh tú còn, thì các ngươi còn...</p>\n\n<p>-- -- - oOo-- -- -</p>\n"
}