{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1146.html",
  "title": " Chương 1157: Chúng ta trả lại tiền",
  "chapterNumber": "1146",
  "slug": "chuong-1146",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1146.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1147.html",
  "contentHTML": "<p>Ngụy Tiên!</p>\n\n<p>Đây là một vị Ngụy Tiên!</p>\n\n<p>Đi theo ra bên ngoài, người thiếu niên thần sắc âm lãnh, đứng trước mặt đám\nngười Quý gia, ánh mắt quét qua người Mạnh Hạo.</p>\n\n<p>- Cút! Hắn chỉ nói một từ này, trong lòng hắn biết Mạnh Hạo lai lịch quá lớn,\nnên không muốn trêu chọc, nhưng nơi này là nhà tổ do hắn trấn giữ, nếu là\nPhương Tú Phong đến, hắn không dám mạo phạm thì cũng thôi đi, đằng này một tên\ntiểu bối cũng dám làm vậy, khiến cho lòng hắn vô cùng phẫn nộ.</p>\n\n<p>Sự xuất hiện của hắn khiến cho tộc nhân Quý gia ở xung quanh phấn chấn, Quý\nHọc Lâm trong nháy mắt liền \"tỉnh lại\", kích động nhìn cửu tổ trong gia tộc,\nsau đó nhìn Mạnh Hạo, lộ ra ý nghĩ giải hận.</p>\n\n<p>- Ngươi lần này nhất định sẽ bị trấn áp!</p>\n\n<p>Mạnh Hạo ho khan một tiếng, nhìn pháp tướng hồ lô cực lớn đang trôi nổi trên\nđỉnh đầu của thiếu niên này.</p>\n\n<p>- Pháp tướng sao... ta cũng có. Mạnh Hạo cười cười, hai mắt lóe lên, từ sau\nkhi hắn tiến vào Quý gia, chưa từng sử dụng toàn lực, cho tới lúc này, tu vi\ntrong cơ thể hắn ầm ầm chuyển động, trên thân thể bỗng chốc lộ ra tiên khí,\ntrong khoảnh khắc tiên khí tản ra, sau lưng hắn, vòm trời chấn động, nhật\nnguyệt cùng rung chuyển, một pháp tướng tựa như có thể chống đỡ thiên địa cự\nlớn, ầm ầm xuất hiện.</p>\n\n<p>Điểm mạnh của pháp tướng này, kinh thiên động địa, giống như viễn cổ cự nhân,\ngương mặt chính là Mạnh Hạo!</p>\n\n<p>Pháp tướng vừa xuất hiện, bát phương ầm vang, bầu trời chấn động, mặt đất rung\nchuyển, khi pháp tắc quy tắc nhất thời hiển lộ thì một cỗ uy áp khổng lồ bao\nphủ xuống, khiến cho hồ lô kia lập tức phát ra tiếng ong ong, như tán phát\ntoàn lực để đối kháng với pháp tướng của Mạnh Hạo.</p>\n\n<p>Khiến bầu trời như bị rách ra, tiếng nổ đinh tai nhức óc, như đem thiên địa\nchia làm hai, chấn áp lẫn nhau, sự va chạm vô hình khiến mặt đất xuất hiệu dấu\nhiệu vỡ vụn.</p>\n\n<p>Trong lúc nhất thời, bất phân thắng bại!</p>\n\n<p>Toàn bộ tộc nhân Quý gia đều trợn mắt há mồm, hô hấp dồn dập, tất cả mọi người\nvào lúc này, da đầu tê rần, trong đầu nổ vang, bọn họ... biết Mạnh Hạo rất\nmạnh, nhưng không ngờ...lại... mạnh như thế này!</p>\n\n<p>Vậy mà mà có thể đối kháng với cửu tổ của bọn hắn, hơn nữa còn bất phân thắng\nbại, phải biết là, cửu tổ của bọn họ... là tiên!</p>\n\n<p>Thiếu niên sắc mặt trầm xuống, mắt lộ kỳ quang, nhìn chằm chằm vào Mạnh Hạo,\ntận đáy lòng thở dài một tiếng. Sự kinh diễm của thiếu niên này, hắn không\nphải bây giờ mới biết, nhưng khi thực sự đối diện rồi, mới đột nhiên phát\nhiện, bản thân mình trước đó... đã xem thường hắn.</p>\n\n<p>- Quả nhiên là... đã bước nửa bước vào Chân Tiên!</p>\n\n<p>Lúc này, việc Mạnh Hạo xông vào Vệ Thành quý tiết sớm đã bị tu sĩ bên ngoài\nmau chóng truyền đi thông báo với tông môn dưới muôn vàn hình thức, cộng thêm\ngió mây vần vũ trong thiên địa cũng khiến cho cường giả các tông môn trong\nĐông thổ đều phát giác và ngưng tụ thần thức, khi nhìn thấy Mạnh Hạo vậy mà có\nthể đánh ngang tay với Ngụy Tiên, từng tiếng thở chợt từ trong các tông môn\ntại Đông Thổ truyền ra.</p>\n\n<p>- Hay cho một tên Mạnh Hạo!</p>\n\n<p>- Cha hắn vốn đã kinh diễm, nay nay... còn hơn cả thế!</p>\n\n<p>- Phương gia...</p>\n\n<p>Vô số ánh mắt Đông Thổ ngưng tụ nhìn lại, trong Quý gia, trong mắt Mạnh Hạo lộ\nra chiến ý, sau khi tu vi của hắn đại thành, thì chưa từng được chiến đấu với\nNgụy Tiên lần nào. Hắn rất muốn biết, bản thân hiện nay nếu chiến với Ngụy\nTiên một trận, kết cuộc sẽ ra sao!</p>\n\n<p>Mạnh Hạo nâng tay phải lên, chỉ về phía thiếu niên nọ, trong mắt chiến ý đã rõ\nràng.</p>\n\n<p>- Đợi chiến với ngươi đấy!</p>\n\n<p>Tộc nhân Quý gia hô hấp dồn dập, đặc biệt là mấy tên thường ngày vẫn tự cho là\nthiên kiêu kia, sắc mặt càng trở nên tái nhợt, bọn chúng không thể không thừa\nnhận, bản thân và Mạnh Hạo sớm đã bị kéo ra một khoảng cách không cách nào\ntưởng tượng được, như trời với đất, không thể vượt qua.</p>\n\n<p>- Hắn... không ngờ lại mạnh hơn chúng ta nhiều như vậy!</p>\n\n<p>- Nực cười thật, chúng ta còn cảm thấy là cùng bối phận cùng thế hệ, ta tác\nđộng tới phong vân, mà hắn ở đây... đã có thể đánh một trận với lão tổ của\nchúng ta!</p>\n\n<p>- Chúng ta... đã không còn tư cách làm đối thủ của hắn nữa rồi... Đối với\nthiên kiêu của Quý gia mà nói, đây là một đả kích rất lớn, trước nay chỉ nghe\nnói, nay tận mắt chứng kiến, khiến chúng cả linh hồn rung động.</p>\n\n<p>Đối mặt với ánh mắt tràn ngập chiến ý của Mạnh Hạo, thiếu niên cửu tổ đâm lao\nphải theo lao, thời khắc này tiến thoái đều không được, chính lúc đang chần\nchờ, thì bỗng nhiên, một âm thanh tang thương từ trong hư vô truyền tới, vang\nvọng khắp cả Quý gia.</p>\n\n<p>- Quý gia ta tu nhân quả, linh thạch ngoại vật, cũng là một loại trong nhân\nquả, không thể vấy nhiễm, nhưng phàm là kẻ thiếu linh thạch thì cho hắn!</p>\n\n<p>- Ngươi hãy nhớ lấy, thứ mà Quý gia tu là nhân quả, không giống với người\nkhác, tu nhân quả, càng kính sợ nhân quả, nếu không có sức mạnh Trảm Nhân Quả,\nthì phải thuận theo nhân quả!</p>\n\n<p>- Cho hắn, hắn tới nơi này yêu cầu linh thạch, cũng là vô hình trung giúp các\nngươi trảm đi nhân quả, việc này các ngươi còn nhìn không thấu sao? Nhân quả\nmột khi đứt rồi, tu vi của các ngươi mới có thể tinh tiến.</p>\n\n<p>Thanh âm vang vọng, sau khi nói được ba câu thì biến mất. Thiếu niên cửu tổ\nthân mình chấn động, hắn nghe ra được đây là thanh âm của lão tổ chân chính\ncủa Quý gia tại Đông Thổ, khí thế lập tức tiêu thất, pháp tướng tán đi, ôm\nquyền hướng về phía Mạnh Hạo cúi đầu.</p>\n\n<p>- Đa tạ tiểu hữu giúp đỡ tử đệ Quý gia, chặt đứt nhân quả, xin hỏi tổng cộng\ncòn thiếu bao nhiêu, lão phu cho ngươi.</p>\n\n<p>Không những vị thiếu niên này như vậy, trong tộc nhân Quý gia có không ít\nngười dường như có sự minh ngộ, nhất là mấy tên thiên kiêu thiếu Mạnh Hạo linh\nthạch, tên nào tên nấy thân hình chấn động, toàn thân không ngờ xuất hiện đạo\nquang, như có đại đạo chi âm vây quanh. Lời nói ban nãy dường như đã đánh thức\nđạo tâm trong lòng chúng!</p>\n\n<p>Đối với một màn nghịch chuyển này, Mạnh Hạo cũng ngẩn ra, nhất là khi trông\nthấy đạo quang trên người Quý Học Lâm nhiều nhất, dao động tu vi như muốn đột\nphá, hắn liền hít vào một hơi.</p>\n\n<p>- Công pháp của Quý gia không ngờ lại nghịch thiên như vậy!</p>\n\n<p>- Tu Nhân Quả, Kính Nhân Quả, Trảm Nhân Quả... Mạnh Hạo mở to hai mắt, trong\nkhi vẫn còn đang kinh ngạc thì Quý Học Lâm bỗng nhiên ôm quyền hướng Mạnh Hạo\ncúi đầu.</p>\n\n<p>- Đa tạ Mạnh sư huynh trảm đi nhân quả năm đó của ta.</p>\n\n<p>- Đa tạ Mạnh sư huynh!</p>\n\n<p>- Đa tạ Mạnh Hạo đạo hữu! Khi mấy thiên kiêu thiếu linh thạch của Mạnh Hạo ai\nnấy đều ôm quyền thì Mạnh Hạo chợt lùi về sau, trong lòng vô cùng tức giận,\nbản thân chẳng qua là muốn tính sổ mà thôi, tại sao tới sau cùng lại biến\nthành bản thân mình giúp đỡ bọn chúng.</p>\n\n<p>- Vậy lão gia hỏa ban nãy nói chuyện, lão ta là ai, người này lợi hại thật,\nchỉ vỏn vẹn ba câu nói thì đã hóa giải tất cả, còn giúp cho tộc nhân có được\ntạo hóa, ba câu nói, liền biến ta thành đá mài dao giúp bọn chúng trảm đi nhân\nquả!</p>\n\n<p>- Đáng chết! Mạnh Hạo nhíu mày, đang muốn lui về phía sau thì bỗng nhiên\nthiếu niên cửu tổ bước ra, mỉm cười lên tiếng.</p>\n\n<p>- Tiểu hữu đây là muốn làm gì, bọn chúng thiếu ngươi bao nhiêu linh thạch,\nngươi nói với ra, hiện tại ta sẽ đưa cho ngươi.</p>\n\n<p>- Khụ khụ, không sao, ta với bọn hắn quan hệ rất tốt, hôm nay chỉ là đùa giỡn\nmà thôi, cứ để thiếu vậy đi, ta... ta không cần gấp. Mạnh Hạo vội vàng lên\ntiếng, lùi tới bên cạnh cửa lớn.</p>\n\n<p>- Vậy thì không được, tiểu hữu ngươi không nói, là do ngươi tấm lòng nhân\nhậu, các ngươi nói cho ta biết, rốt cuộc là thiếu bao nhiêu. Còn có ba người\nTiếu Tiếu nữa, các ngươi có biết thiếu bao nhiêu không. Thiếu niên cửu tổ thản\nnhiên nói, trong lòng hắn mơ hồ có sự minh ngộ, biết rằng nhân quả này không\nthể dùng dằng, lúc này đoạn được, thì đối với mấy tên thiên kiêu kia mà nói\nmới thực sự là việc đại sự.</p>\n\n<p>Đám người Quý Học Lâm phúc linh tâm chí, mơ hồ cũng minh ngộ được đạo lý này,\nnên rối rít lên tiếng.</p>\n\n<p>- 765 vạn!</p>\n\n<p>- 918 vạn!</p>\n\n<p>- 1000...1400 vạn.</p>\n\n<p>- 833 vạn...</p>\n\n<p>- Ba người Tiếu Tiếu cộng vào chắc không quá 3000 vạn...</p>\n\n<p>Thiếu niên cửu tổ sau khi nghe thấy số lượng linh thạch này, liền sửng sốt,\nánh mắt thâm sâu nhìn Mạnh Hạo.</p>\n\n<p>- Tiểu hữu tấm lòng nhân hậu, ngày sau ắt phú quý càng nhiều.</p>\n\n<p>- Quý Tiếu Tiếu ba người bọn hắn không có ở đây, không tính là đích thân đưa\ncho ra, không tính là trả tiền! Mạnh Hạo ho khan mấy tiếng, gấp rút lùi về\nsau, hắn cảm thấy Quý gia toàn một lũ điên, làm gì có ai nợ nhiều linh thạch\nnhư vậy mà còn nôn nóng đòi trả, đổi lại là hắn, đánh chết hắn cũng không đưa.</p>\n\n<p>- Thật sự không gấp mà, thế này đi, các ngươi cứ bận việc trước, cha ta tìm\nta có việc, ta về nhà trước đây... Mạnh Hạo ra khỏi cửa lớn Quý gia với tốc độ\nnhanh nhất. Nhưng vừa mới bước ra thì lập tức một túi trữ vật bay ra, rơi vào\ntrong tay hắn.</p>\n\n<p>- Bên trong là tất cả linh thạch, từ nay về sau mấy người bọn hắn, không còn\nnhân quả gì với ngươi nữa.</p>\n\n<p>\"Binh\" một tiếng, cửa lớn của Quý gia đóng lại.</p>\n\n<p>Mạnh Hạo cười khổ, mấy tờ giấy nợ trong túi trữ vật của hắn, lúc này liền trở\nthành tro bụi, cũng may... còn lại ba tờ của đám người Quý Tiếu Tiếu, bọn hắn\nkhông có ở đây, nên xem như không thể trả lại nhân quả.</p>\n\n<p>Đòi được tiền, nhưng Mạnh Hạo lại rất buồn bực, hắn không biết là, thời khắc\nnày trên khắp Đông Thổ đều vì lần đi đòi nợ này của hắn mà chấn động không\nngừng, vô số ánh mắt đều dồn vào đây.</p>\n\n<p>Mạnh Hạo nhìn cánh cửa lớn của Quý gia, lại nghĩ tới thiết hoàn trong túi trữ\nvật, chần chờ một chút.</p>\n\n<p>- Con bà nó, lão tử không tin nhân quả, thiết hoàn này ta càng muốn được!\nMạnh Hạo xoay người, ôm quyền hướng về đám tu sĩ đang vây quanh ở bên ngoài,\nsau đó hóa thành một đạo cầu</p>\n\n<p>vồng, chớp mắt đã bay xa.</p>\n\n<p>Tốc độ cực nhanh, thân ảnh chớp mắt đã không thấy, không bao lâu sau, trên bầu\ntrời Đông Thổ, thân ảnh Mạnh Hạo xuất hiện, ánh mắt hắn lóe lên, thần thức tản\nra, sau khi xác định xung quanh không có thần niệm quấn quanh, trong mắt mới\nlộ ra vẻ trầm tư.</p>\n\n<p>Một lúc lâu sau, hai mắt hắn chợt lóe</p>\n\n<p>- Xem ra sau này phải khuyên người ta viết giấy nợ nhiều hơn, tự tay viết,\nchính là nhân quả...</p>\n\n<p>- Thú vị đây, ngày sau nói không chừng những tờ giấy nợ này có thể mang lại\nlợi ích lớn! Mạnh Hạo hai mắt chợt lóe, đang muốn đi tìm cái Đạo tràng kia dựa\ntheo Tiên Cổ Đạo Lệnh thì bỗng nhiên, thân ảnh hắn khựng lại.</p>\n\n<p>- Ta nhớ ra... hình như mình cũng nợ tiền người khác...</p>\n\n<p>- Chu viên ngoại, ba lượng bạc... Mạnh Hạo nghĩ tới đây, mơ hồ cảm thấy có\nchút gì đó không đúng.</p>\n\n<p>- Nhưng năm đó ta đã từng tìm, Chu viên ngoại đã tạ thế, vậy xem ra, ta nên\nđi tìm hậu nhân của hắn để trả sạch. Hừ? Kháo Sơn lão ô quy, Triệu quốc trên\nlưng nó, nó đã rời khỏi Nam Thiên Đại Địa rồi, ta... ta làm sao đi trả sạch\nmón nợ nhân quả này đây! Mạnh Hạo sau một hồi sửng sốt, bèn cười khổ.</p>\n\n<p>Mạnh Hạo lắc đầu thở dài, thần thức rót vào trong Tiên Cổ Đạo Lệnh trong túi\ntrữ vật, men theo lời chỉ dẫn, nhoắng cái đã đi xa, mấy ngày sau, tại nơi sâu\nthẳm trên Đông Thổ, tại vòng ngoài sơn mạch rộng lớn, thân ảnh Mạnh Hạo biến\nmất vào trong núi, một mạch tiến về phía trước, đi qua không biết bao nhiêu\nnơi hiểm trở, thậm chí có không ít lần còn rất nguy hiểm.</p>\n\n<p>Nhất là càng vào sâu bên trong, không những không thể bay, mà mặt đất có khi\ncòn đột nhiện nứt ra, hắc khí ngất trời, cho dù là thân thể cường hãn như Mạnh\nHạo, cũng bị hắc khí làm cho bị thương, sau vài lần như vậy, hắn có chút kinh\nhãi.</p>\n\n<p>- Cái này không giống cấm chế, trái lại giống như có người bị chôn ở đây, là\nai chôn không biết? Cái này thực tổn âm đức. Mạnh Hạo xem xét kỹ lưỡng, hắn có\nthể xác định, trong lòng đất có chôn vật gì đó, một khi chạm phải sẽ nổ tung.</p>\n\n<p>Cũng có một số cấm chế tự nhiên, một khi bạo phát, tu vi như Mạnh Hạo cũng\nphải bỏ mạng.</p>\n\n<p>May mà Tiên Cổ Đạo Lệnh chẳng những có hiệu quả đối với cấm chế, mà ngày cả\nvật bị chôn dưới lòng đất cũng có hiệu quả. Dưới sự dẫn dắt của nó, Mạnh Hạo\ncẩn thận tránh né từng chút một, lại qua vài ngày, thì thấy được một con đường\nnhỏ. Mạnh Hạo mơ hồ cảm nhận được nơi này đều là một dạng cấm chế sờ vào là\nnổ. Cũng may có sự dẫn đường cộng thêm sự cẩn thận nên hắn chỉ dẫn phát ba\nlần. Khi đến cửa vào, trước mặt hắn, xuất hiện... một gian miếu đổ nát.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}