{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-788.html",
  "title": "Ngũ Sắc Nguyên Anh!",
  "chapterNumber": "788",
  "slug": "chuong-788",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-788.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-789.html",
  "contentHTML": "<p>Ngay khi hắn mở mắt, trong đầu hắn chấn động, vô số ký ức, vô số hình ảnh, trong khoảnh khắc này, lập tức xuất hiện, toàn bộ tâm thần hắn đều khôi phục!</p>\n\n<p>- Tử vong, không phải kết thúc sinh mệnh, mà là bắt đầu... Ta, là Mạnh Hạo.</p>\n\n<p>Mạnh Hạo im lặng rất lâu, từ từ ngẩng đầu, nhìn đáy biển đen nhánh, nhưng trong mắt hắn, cái hắn nhìn thấy, lại là bầu trời trên mặt biển.</p>\n\n<p>Hắn đã tỉnh lại, hắn đã hiểu ra.</p>\n\n<p>Vào khoảnh khắc hắn hiểu ra, hắn cũng phát giác được, đã mười năm sau khi giọt nước mắt kia rơi. Mà từ khi hắn lựa chọn minh ngộ biển tím đến nay, cũng đã trôi qua … một trăm năm mươi năm!</p>\n\n<p>Nếu không có giọt nước mắt kia, hắn sẽ không tỉnh lại, hắn sẽ thẳng đường hóa yêu, cho đến vạn năm sau, mới có thể tỉnh lại. Đến lúc đó, thế gian sẽ bớt đi một tu sĩ, Phong Yêu sư sẽ đứt mạch truyền thừa, đồng thời, trong trời đất, sẽ lại xuất hiện một đại yêu thiên địa!</p>\n\n<p>Ngay khoảnh khắc tỉnh lại, tất cả sóng gió của biển tím, lập tức bình lặng. Tất cả u hồn, đều đồng loạt chìm xuống biển, không còn chút nào ở bên ngoài.</p>\n\n<p>Cả biển tím, hoàn toàn yên lặng.</p>\n\n<p>Mạnh Hạo ở chỗ sâu dưới đáy biển, sinh cơ của hắn càng lúc càng thịnh vượng, mấy ngày sau, đã đạt đến đỉnh phong trước đây. Nếu đổi lại là lúc trước, sinh cơ của Mạnh Hạo mãnh liệt như thế, trong biển tím này, sẽ dẫn tới diệt tuyệt ý, hoàn toàn có thể tuyệt sát hắn.</p>\n\n<p>Nhưng hiện giờ, cả biển tím không hề bài xích hắn.</p>\n\n<p>Bởi vì, Mạnh Hạo chính là biển tím, biển tím trên một loại ý nghĩa nào đó mà nói... Chính là Mạnh Hạo!</p>\n\n<p>Tay phải hắn từ từ giơ lên, đưa về phía trước, thì cả biển tím, yên lặng chìm xuống, chìm đến mười trượng!</p>\n\n<p>Biển tím rộng lớn của Tây Mạc, toàn bộ hạ xuống mười trượng, làm lộ ra càng nhiều đảo nhỏ, khiến cho những đỉnh núi càng hiện ra to lớn hơn.</p>\n\n<p>Cảnh tượng này, chấn động tất cả tu sĩ Mặc Thổ, từng toán từng toán người đi tới điều tra, nhưng không tìm ra nguyên nhân, phán đoán không ra, mười trượng nước biển đó, đã đi nơi nào.</p>\n\n<p>Mà trên thực tế, cả biển tím Tây Mạc hạ xuống mười trượng, số nước giảm đi, lúc này ngưng tụ trên mu tay Mạnh Hạo, lạc ấn thành một chữ thủy màu tím.</p>\n\n<p>Trở thành dấu hiệu Mạnh Hạo nắm giữ lực lượng tử vong của biển tím, hóa thành … đồ đằng thủy thuộc về hắn!</p>\n\n<p>Cúi đầu nhìn mu bàn tay, tay phải Mạnh Hạo đưa lên, nước biển xung quanh hắn lập tức tách ra, khiến cho phạm vi trăm trượng quanh Mạnh Hạo, không còn một chút nước nào.</p>\n\n<p>Đồng thời, trên ngón tay trỏ, huyết quang lấp lánh, đồ đằng huyết đại biểu sinh cơ, theo đó xuất hiện.</p>\n\n<p>Dưới sự điều khiển của Mạnh Hạo, đồ đằng huyết từ từ di chuyển lên mu bàn tay phải Mạnh Hạo, dung hợp với đồ đằng biển tím đại biểu tử vong.</p>\n\n<p>Khoảnh khắc hai thứ tiếp xúc, chồng lên nhau, dung hợp với nhau, thân thể Mạnh Hạo chấn động.</p>\n\n<p>- Huyết, đại biểu sinh!</p>\n\n<p>- Biển tím, đại biểu tử!</p>\n\n<p>- Sinh tiếp xúc với tử, là diệt tuyệt, mà sinh và tử dung hợp, lại là nguồn gốc sinh sôi của tất cả sinh mệnh... Đây, mới là thủy trong ngũ hành của ta!</p>\n\n<p>- Nó đại biểu sinh, cũng đại biểu tử, nó vừa diệt tuyệt, lại vừa là nguồn gốc của sinh mệnh!</p>\n\n<p>- Đồ đằng Thủy, sẽ trở thành Nguyên Anh đầu tiên của ta, màu sắc của nó dung hợp giữa tím và máu. Nó... chính là thủy trong ngũ hành của ta, Tử Huyết Nguyên Anh của ta!</p>\n\n<p>Hai mắt Mạnh Hạo lộ ra quang mang kỳ dị, tay phải nắm chặt lại, lạc ấn đồ đằng thủy nhanh chóng biến mất. Nhưng không phải tán đi, mà là chìm vào trong cơ thể Mạnh Hạo, rồi ngay sau đó, lạc ấn lên Hoàn Mỹ Kim Đan của Mạnh Hạo.</p>\n\n<p>Đồng thời, trong mắt Mạnh Hạo lộ vẻ chấp nhất, khoảnh khắc này, hắn không giống tu sĩ, mà giống như đan sư!</p>\n\n<p>Hắn lúc này, chính là Đan Đỉnh đại sư!- Thân thể làm lô...</p>\n\n<p>Hắn lẩm bẩm, huyết dịch trong cơ thể đột nhiên tăng tốc, mỗi lần cơ thịt chấn động, đều giống như hóa bản thân trở thành thiên địa hồng lô.</p>\n\n<p>Trong đó không có lửa, chỉ có... sinh mệnh của hắn!</p>\n\n<p>Luyện đan bằng sinh mệnh, dùng phương pháp luyện đan để luyện anh, từ đó luyện ra Ngũ Sắc Nguyên Anh của bản thân!</p>\n\n<p>- Lấy tâm làm đan phương!</p>\n\n<p>Hai tay Mạnh Hạo đặt lên đầu gối, nhắm mắt lại. Trong tâm thần hắn, quá trình từ khi bắt đầu quyết định dùng phương thức trước đây chưa từng có, mà sau này có lẽ cũng chẳng có ai này, để tu vi bản thân đột phá, từ Hoàn Mỹ Kim Đan tiến vào Nguyên Anh, lấy một loại phương thức khác, từ lúc không có công pháp Hoàn Mỹ Nguyên Anh, từng bước đạt đến Hoàn Mỹ Nguyên Anh, từ từ xuất hiện trong lòng.</p>\n\n<p>Đây, chính là đan phương của Mạnh Hạo!</p>\n\n<p>- Luyện chế Ngũ Sắc Nguyên Anh! Bước đầu tiên, Nguyên Anh không phải chỉ có một, mà là năm Nguyên Anh!</p>\n\n<p>Thân thể Mạnh Hạo chấn động một tiếng, dùng phương pháp luyện đan, bắt đầu luyện chế bản thân.</p>\n\n<p>Hoàn Mỹ Kim Đan trong cơ thể hắn, sau khi hoàn toàn dung hợp với đồ đằng thủy, trong đan lô tạo thành từ thân thể Mạnh Hạo, với đan phương là tâm, bắt đầu luyện anh.</p>\n\n<p>Cảnh tượng này, trước Mạnh Hạo, Tu Chân giới chưa từng một ai làm vậy. Chẳng khác nào là Mạnh Hạo tự sáng tạo ra một con đường tu hành thích hợp với bản thân, muốn dựa vào con đường này, tranh phong với Hoàn Mỹ Nguyên Anh!</p>\n\n<p>Thời gian từ từ trôi qua, Hoàn Mỹ Kim Đan của hắn, phát ra tiếng nứt vỡ, những vết nứt hiện lên trên bề mặt. Khoảnh khắc sau, Hoàn Mỹ Kim Đan ầm ầm vỡ vụn, hóa thành một vòng xoáy khí hỗn độn.</p>\n\n<p>Một tia sáng màu tím đỏ đột nhiên xuất hiện.</p>\n\n<p>Trong vòng xoáy khí này, tia sáng tím đỏ khuếch tán trong cơ thể Mạnh Hạo. Đồng thời, trong vòng xoáy, tia sáng tím đỏ bay ra, không ngừng ngưng tụ, dần dần xuất hiện một hình dáng mơ hồ.</p>\n\n<p>Hình dáng này không ngừng thay đổi, biển tím xung quanh, dần dần quấn lấy Mạnh Hạo, xuất hiện một xoáy nước lớn!</p>\n\n<p>Vòng xoáy càng lúc càng lớn, cuối cùng ảnh hưởng đến toàn bộ vùng biển tím ở Tây Mạc. Vòng xoáy ngập trời, biển tím cuộn trào!</p>\n\n<p>Cảnh tượng này, khiến tất cả tu sĩ trên biển tím, cho dù là bất cứ nơi nào, đều chấn động, kinh hãi, càng không đoán ra rốt cuộc đã xảy ra chuyện gì!</p>\n\n<p>Lúc này, Mạnh Hạo nhắm mắt, tia sáng tím đỏ trong cơ thể hắn càng lúc càng mạnh, hình dạng do tia sáng tím đỏ tích tụ, càng lúc càng ngưng thực, cho đến cuối cùng...</p>\n\n<p>Đột nhiên ngưng tụ thành một hình người nhỏ hơi mờ.</p>\n\n<p>Con người này giống hệt Mạnh Hạo, nhưng là bản thu nhỏ rất nhiều lần, chỉ còn khoảng bảy tấc, trong suốt lóng lánh, phát tán ánh sáng tím đỏ, khí tức mạnh mẽ, vô ý lộ ra trên mình nó.</p>\n\n<p>*1 tấc = 2.3cm</p>\n\n<p>Khí tức này mạnh mẽ vượt xa đại đa số tu sĩ Nguyên Anh sơ kỳ, có thể sánh với tu sĩ Nguyên Anh Vô Hạ của các đại tông môn.</p>\n\n<p>Lúc vừa xuất hiện, vẻ mặt Nguyên Anh này vẫn còn hơi mơ hồ, nhưng rất nhanh đã thanh tỉnh, giang rộng tay chân. Trái tim Mạnh Hạo lập tức đập nhanh hơn, tu vi Nguyên Anh sơ kỳ, một lần nữa bộc phát trên người hắn!</p>\n\n<p>Khác với ngày trước bên ngoài Mặc Môn, lần đó, chỉ là tạm thời, không hề ổn định, nhưng lúc này, lại chính thức thuộc về Mạnh Hạo, hoàn toàn thuộc về hắn!</p>\n\n<p>Hơn nữa, cùng là Nguyên Anh sơ kỳ, nhưng so với trước kia, khí tức, khí thế còn mạnh mẽ hơn!</p>\n\n<p>Đây là... Tử Huyết Thủy Anh!</p>\n\n<p>Nguyên Anh này vừa xuất hiện, lập tức bay ra khỏi cơ thể Mạnh Hạo, lơ lửng trên đầu hắn, ánh mắt lấp lánh, khoanh chân ngồi xuống, ánh tím đỏ chiếu rực cả góc trời</p>\n"
}