{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1646.html",
  "title": "  Chương 1658: Truyền thừa môn!",
  "chapterNumber": "1646",
  "slug": "chuong-1646",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1646.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1647.html",
  "contentHTML": "<p>- Ta nhớ hồi ngươi còn nhỏ, ta cũng không có đánh lên đầu ngươi a. Mạnh Hạo\nthở dài, nhìn Kháo Sơn lão tổ đang diễu võ dương oai ở nơi đó, cảm thấy hơi\nđau đầu.</p>\n\n<p>Nhưng hắn vừa nói ra câu này, không biết vì sao lại kích thích Kháo Sơn lão\ntổ, ánh mắt Kháo Sơn lão tổ lập tức đỏ lên, cũng không biết là nhớ ra cái gì,\nlần nữa rống to.</p>\n\n<p>- Mạnh Hạo chết tiệt, hôm nay lão tổ ta không để yên cho ngươi, tiếp chiêu!\nKháo Sơn lão tổ gầm thét, khí thế toàn thân lại lần nữa nổi lên, bốn cái chân\ncủa hắn không phải rất dài mà thực ra ngắn ngủi, thời khắc này nó đang huy\nđộng theo một quy luật nào đó, hai mắt hắn sáng lấp lánh, khí huyết trong cơ\nthể lưu chuyển, dường như thật sự muốn liều mạng vậy.</p>\n\n<p>Nhưng trong chớp mắt tiếp theo, xung quanh hắn chợt xuất hiện một cái truyền\ntống trận to lớn, \"ầm\" một tiếng, truyền tống trận tự động khởi động, trong\nnháy mắt đã trực tiếp truyền tống Kháo Sơn lão tổ biến mất.</p>\n\n<p>- Lão tổ ta đi đây, Mạnh Hạo, ngươi không cần lại tìm lão tổ ta nữa, khiến\nngươi thất vọng rồi! Xung quanh vẫn còn vanh vọng âm thanh cùng với tiếngcười\nđắc ý của Kháo Sơn lão tổ.</p>\n\n<p>Không cần nghĩ Mạnh Hạo cũng biết, lúc này Kháo Sơn lão tổ chắc chắn đang vô\ncùng đắc ý, vẻ mặt Mạnh Hạo tỏ ra cổ quái, bước lên một bước, lập tức biến\nmất.</p>\n\n<p>Tại một vùng tinh khôn</p>\n\n<p>g khác trên Đệ Bát Sơn Hải, thân thể khổng lồ của Kháo Sơn lão tổ chợt xuất\nhiện, vừa hiện ra, tiếng cười của hắn đã vang vọng bốn phương tám hướng.</p>\n\n<p>- Vẫn là lão tổ ta anh minh thần võ, tuyệt thế phi phàm, thiên hạ vô địch,\ntên oắt con Mạnh Hạo kia mà cũng dám cùng lão tổ ta đối nghịch sao? Kháo Sơn\nlão tổ tỏ ra vô cùng kiêu ngạo, rất có khí thế cao cao tại thượng, từ trên cao\nnhìn xuống.</p>\n\n<p>Nhưng ngay khi hắn ở đó cảm khái, thì từ bên cạnh chợt truyền đến một tiếng ho\nkhan.</p>\n\n<p>Kháo Sơn lão tổ sửng sốt.</p>\n\n<p>- Ảo giác, đây nhất định là ảo giác, làm sao mà tiếng ho khan này lại giống\ncủa tên tiểu tử khốn kiếp kia vậy chứ?! Kháo Sơn lão tổ thầm run lên, theo bản\nnăng quay đầu lại, liền thấy được Mạnh Hạo chẳng biết từ lúc nào đã xuất hiện\nở bên cạnh mình, đồng tử của hắn lập tức co mạnh lại.</p>\n\n<p>Cùng lúc đó, tay phải của Mạnh Hạo đã nâng lên, thân thể hắn mặc dù nhỏ bé\nkhông đáng kể so với Kháo Sơn lão tổ, nhưng khi bắt được sợi râu của Kháo Sơn\nlão tổ lại bất ngờ vung mạnh, trực tiếp nhấc Kháo Sơn lão tổ lên quay mòng\nmòng.</p>\n\n<p>\"Ầm\" một tiếng, Kháo Sơn lão tổ bị ném đi, đập vào một chỗ cách đó không xa.</p>\n\n<p>Hắn rống giận, há to miệng cắn tới Mạnh Hạo, nhưng ngay khi hắn sắp táp tới,\nMạnh Hạo liền hừ một tiếng, Kháo Sơn lão tổ hét thảm, nhanh chóng khép miệng\nlại.</p>\n\n<p>- A a a, lão tổ ta muốn điên rồi, chết tiệt, chết tiệt, đánh cũng không thể\nđánh, chạy cũng không chạy thoát, ăn cũng không thể ăn, Phong Yêu nhất mạch\nđều là lũ khốn kiếp, lão tổ ta X tất cả đám Phong Yêu nhất mạch các ngươi!!!\nKháo Sơn lão tổ gầm thét, thanh âm hóa thành sóng âm, khiến tinh không chấn\nđộng nổ vang, thân thể hắn lại nhanh chóng lui về sau, rung mạnh lưng một cái.</p>\n\n<p>- Các đồ tử đồ tôn của Kháo Sơn Tông, tất cả ra hết cho ta, giết chết tên\nnày! Cái rung này của Kháo Sơn lão tổ, đối với Triệu Quốc mà nói tựa như động\nđất, ngay sau đó, lập tức có mấy trăm thân ảnh gào thét lao ra, từng người\nhoảng sợ nhìn về phía Mạnh Hạo trong tinh không, trợn mắt há hốc mồm. Rồi\nkhông biết người nào có trí nhớ tốt, sau khi thoáng ngẩn ra, liền theo bản\nnăng hướng về Mạnh Hạo ôm quyền.</p>\n\n<p>- Bái kiến tiểu tổ!</p>\n\n<p>- Là tiểu tổ? Bái kiến tiểu tổ...</p>\n\n<p>Những này người nhận ra Mạnh Hạo, dù sao năm đó khi Mạnh Hạo tới Thiên Hà Hải\ntại Nam Thiên Tinh, đã từng tiếp xúc với bọn họ, hơn nữa lúc đó Kháo Sơn lão\ntổ tự cho là đa mưu túc trí, vì để cho Mạnh Hạo không nghi ngờ, cũng đã thừa\nnhận thân phận này của hắn.</p>\n\n<p>Thời khắc này, Kháo Sơn lão tổ vừa nhìn thấy những tu sĩ kia hành lễ với Mạnh\nHạo, trong lòng Kháo Sơn lão tổ lập tức uất ức đến tột đỉnh, hét lớn một\ntiếng, lần này không còn là táp tới, mà là quật mạnh đầu về phía Mạnh Hạo.</p>\n\n<p>Hắn biết rằng lần này mình trốn không thoát, tốc độ của Mạnh Hạo nhanh đến mức\nhắn chỉ có thể than thở. Thời khắc này cái đầu hắn như hóa thành một viên tinh\ncầu khổng lồ, quật mạnh đến.</p>\n\n<p>- Đừng làm rộn. Mạnh Hạo nhíu mày, hờ hững lên tiếng, tay phải hắn lại hung\nhăng chụp mạnh về phía trước.</p>\n\n<p>\"Ầm\" một tiếng, cái đầu của Kháo Sơn lão tổ trực tiếp bị cách không đánh văng\nra, thân thể hắn bịch bịch lui về sau, lạicàng nổi điên hơn.</p>\n\n<p>- Ai làm rộn với ngươi, ngươi ngươi ngươi... ngươi khi dễ người!!</p>\n\n<p>- Lão tổ ta tung hoành Sơn Hải Giới bao nhiêu năm nay, chuyện xui xẻo nhất,\nchính là gặp đám khốn kiếp Phong Yêu nhất mạch các ngươi, các ngươi thật quá\nđáng!!</p>\n\n<p>Kháo Sơn lão tổ sắp khóc đến nơi, dĩ nhiên hắn đã nhận ra Mạnh Hạo mạnh mẽ,\nđáy lòng đã sớm run rẩy, nhưng lại không cam lòng rống lớn, rồi trong mắt hắn\nlộ ra vẻ quyết đoán, há to miệng, toàn thân hắn run rẩy rồi chợt có vô số phù\nvăn lấp lánh hiện ra. Dường như hắn đang toàn lực đánh vào phong ấn của bản\nthân.</p>\n\n<p>Theo tiếng rầm rầm truyền ra, từ trên người hắn bỗng nhiên bạo phát ra một cỗ\nkhí thế kinh người. Sau khi Mạnh Hạo cảm thụ được, đồng tử trong mắt cũng hơi\nco lại.</p>\n\n<p>- Có thể khiến cho Phong Yêu nhất mạch liên thủ cùng những người khác phong\nấn, Kháo Sơn lão tổ này quả nhiên không đơn giản.</p>\n\n<p>Mạnh Hạo khẽ lên tiếng, tay phải lần nữa vung lên.</p>\n\n<p>Thân thể Kháo Sơn lão tổ lần nữa bị nhấc lên, toàn thân truyền ra tiếng nổ ầm\nầm, bất ngờ lại phát ra một tiếng gầm giận dữ.</p>\n\n<p>Tiếng rống giận này so với trước cuồng bạo hơn vô số lần, vừa xuất hiện liền\ntạo thành một cỗ gió lốc ầm ầm vận chuyển, thậm chí phía sau nó còn xuất hiện\nmột màn hư ảnh kinh khủng!</p>\n\n<p>- Lão tổ ta liều mạng với ngươi, ngươi vô cùng khi dễ người, vô cùng khi dễ\nngười! Kháo Sơn lão tổ rống giận, toàn thân xuất hiện vô số phù văn, những phù\nvăn này phát ra ánh sáng vàng lấp lánh, tạo thành một cái lưới lớn, bao trùm\ntoàn thân Kháo Sơn lão tổ lại.</p>\n\n<p>Nhưng lúc này, khí thế Kháo Sơn lão tổ bộc phát, khiến toàn bộ phù văn màu\nvàng này bất ngờ bị đẩy xa khỏi thân thể, lơ lửng trong tinh không. Một cỗ khí\nthế kinh người từ trên người Kháo Sơn lão tổ đang tăng dần, càng ngày càng\nmạnh mẽ.</p>\n\n<p>Tinh không nổ vang, bốn phương tám hướng chấn động run rẩy, ánh mắt Mạnh Hạo\nmắt lộ ra tia sáng kỳ lạ, đây không phải là đầu tiên hắn quyết đấu với Kháo\nSơn lão tổ lần, nhưng mấy lần trước, vì vấn đề tu vi của Mạnh Hạo, nên vẫn\nluôn không thể dồn Kháo Sơn lão tổ đến mức này. Lúc này lão rùa đen bị ép đến\ncùng đường, mới thật sự nổi đóa lên!</p>\n\n<p>Ánh mắt Mạnh Hạo lóe lên một cái, tay phải bấm quyết, phát ra một chỉ về phía\nKháo Sơn lão tổ.</p>\n\n<p>- Yêu Phong đệ bát cấm!</p>\n\n<p>Trong phút chốc, thân thể Kháo Sơn lão tổ chợt khựng lại giữa không trung,\nnhững phù văn màu vàng chung quanh hắn tỏa ra hào quang sáng chói, đồng loạt\nép xuống, khiến toàn thân Kháo Sơn lão tổ bị cuốn chặt. Hắn phẫn nộ nhìn Mạnh\nHạo, nhưng lại không có cách nào, Yêu Phong cấm với hắn mà nói, chính là loại\npháp thuật không thể chống cự.</p>\n\n<p>- Hiện tại đàng hoàng được chưa? Mạnh Hạo tiến lên, vỗ vỗ cái đầu to của Kháo\nSơn lão tổ, Kháo Sơn lão tổ nghiến răng nghiến lợi, phẫn nộ nhìn Mạnh Hạo,\nnhưng lại không thể nào nhúc nhích, chỉ có thể phát ra tiếng ưm ưm.</p>\n\n<p>Mạnh Hạo có chút không đành lòng, liếc nhìn Kháo Sơn lão tổ nói.</p>\n\n<p>- Lão tổ, ta cũng có chỗ khó xử, ngươi chớ phản kháng vùng vẫy, trở thành tọa\nkỵ của ta cũng không phải chuyện may mắn gì, như vậy đi, chờ khi ta thuận lợi\nlấy được truyền thừa của Lý chủ, sau đó nếu ngươi không muốn theo ta, thì có\nthể rời đi.</p>\n\n<p>Đồng tử trong mắt Kháo Sơn lão tổ đảo đảo, lại chợt nổi lên ý đồ khác. Mạnh\nHạo liếc mắt một cái liền nhận ra ý nghĩ của Kháo Sơn lão tổ, nhưng hắn cũng\nkhông để ý tới, thân thể nhoáng lên một cái, bước lên lưng Kháo Sơn lão tổ.\nMấy trăm tu sĩ ở xa xa xung quanh hướng về phía hắn cúi đầu,, không dám tiến\nvào gần.</p>\n\n<p>Ánh mắt Mạnh Hạo quét một vòng, rồi cất bước xuất hiện ở một vùng trũng của\nTriệu Quốc, nơi đó có một cái hồ, lúc này Cổ Ất Đinh Tam Vũ đang mỉm cười đứng\nở nơi đó, nhìn về phía Mạnh Hạo.</p>\n\n<p>Ánh mắt hai người nhìn nhau, cùng lộ ra nụ cười.</p>\n\n<p>- Ta vẫn không quên lời hứa đối với ngươi, sẽ giúp ngươi hóa biển.</p>\n\n<p>- Ta đã trở thành biển. Cổ Ất Đinh Tam Vũ che miệng cười, tỏ ra rất vui vẻ.</p>\n\n<p>Mạnh Hạo ngẩn ra, nhìn mặt hồ, lại nhìn Đại Thanh Sơn ở cách đó không xa, rồi\nnhư nghĩ ra điều gì đó, lập tức khẽ gật đầu. Sau đó hắn bước tới một bước,\nthân thể trực tiếp trầm xuống, tiến vào lòng đất Triệu Quốc, thần thức của hắn\nđang khóa chặt một thứ ở sâu tận cùng trong lòng đất trên phần lưng Kháo Sơn\nlão tổ, một cái... cánh cửa!</p>\n\n<p>Nhưng ngay khi Mạnh Hạo tiến tới gần, thân thể Kháo Sơn lão tổ chợt phát ra\nmột tiếng \"ầm\", lực lượng toàn thân hắn toàn diện bạo phát, bất ngờ lại mạnh\nmẽ chống cự lại đệ bát cấm, khôi phục được một chút hành động, trong cơ thể\nhắn ẩn chứa lực lượng kinh thiên, như sắp sửa bạo phát.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", những phù văn màu vàng xung quanh hắn lần nữa bị bức\nra xa, dường như sắp bị đẩy hẳn ra vậy.</p>\n\n<p>Mặt đất chấn động kịch liệt, Mạnh Hạo đang ở trong lòng đất có thể cảm nhận\nđược rất rõ ràng, hắn nhíu mày, tay phải bấm quyết lần nữa phát ra một chỉ.\nLần này chính là Yêu Phong Đệ Thất cấm, \"ầm\" một tiếng, Kháo Sơn lão tổ lại\nlần nữa gầm nhẹ, thân thể run rẩy, đệ thất cấm trong cơ thể hắn tạo thành cộng\nhưởng, khiến cho thân thể hắn lại một lần nữa bị giam cầm.</p>\n\n<p>- Bình tĩnh một chút chớ nóng vội, ta chỉ tới lấy đi truyền thừa, sau đó sẽ\nđể cho ngươi rời đi, những năm qua ngươi ở Đệ Bát Sơn Hải này ta đã sớm biết\nđược, nhưng chẳng phải cũng không hề tới bắt ngươi làm tọa kỵ say sao? Mạnh\nHạo trấn an, rồi cất bước đi về phía cánh cửa kia.</p>\n\n<p>Cánh cửa này phát ra ánh sáng dịu nhẹ, trong nháy mắt khi Mạnh Hạo tới gần,\nhắn liền cảm nhận được một cỗ dao động quen thuộc, còn càm nhận được một cỗ\ntriệu hoán!</p>\n\n<p>Dao động này, chính là dao động của Phong Yêu nhất mạch, cỗ triệu hoán này,\nkhiến Phong Yêu cấm pháp trong cơ thể Mạnh Hạo lập tức sục sôi, thậm chí Phong\nYêu Cổ Ngọc bên trong túi trữ vật của hắn cũng chấn động.</p>\n\n<p>- Quả thật là Phong Yêu nhất mạch... Như vậy, Lý chủ... chính là Phong Yêu\nđời thứ mấy?! Mạnh Hạo mắt lộ ra tia sáng kỳ lạ, lúc trước hắn cũng đã từng có\nsuy đoán, hiện tại trong lòng hắn đã nắm chắc 7, 8 phần mười.</p>\n\n<p>Nhưng ngay khi Mạnh Hạo đến gần cửa lớn, cảm giác cộng minh trong cơ thể kia\nlại càng phát mãnh liệt, Kháo Sơn lão tổ dường như lần nữa bị kích thích, toàn\nlực vùng vẫy, phát ra tiếng gầm thét ngập trời, vang vọng khắp tinh không. Phù\nvăn màu vàng trên người hắn bất ngờ lại lần nữa run rẩy, thậm chí... có một ít\nphù văn, lại xuất hiện dấu hiệu muốn hỏng mất.</p>\n\n<p>Càng kinh người hơn chính là, khí tức trong cơ thể hắn bạo phát ra thời khắc\nnày, không ngờ... đã đạt tới trình độ Đạo Cảnh, thậm chí còn đang điên cuồng\ntăng lên!</p>\n\n<p>Nhất nguyên Đạo Cảnh, nhị nguyên Đạo Cảnh, tam nguyên Đạo Chủ...</p>\n\n<p>Trong tiếng nổ vang quanh quẩn, Mạnh Hạo liền nhíu mày, nếu không thể làm cho\nKháo Sơn lão tổ an tĩnh lại, sẽ ảnh hưởng đến hành động thu hoạch truyền thừa\ncủa hắn.</p>\n\n<p>- Lão tổ, đừng làm rộn, nghe lời ta đi. Chân phải Mạnh Hạo dậm mạnh, \"ầm\" một\ntiếng, tầng đất mỏng liên tiếp với mai rùa của Kháo Sơn lão tổ lập tức vỡ vụn,\nđể lộ ra... một cái mai rùa đen như mực cùng với từng cái gai nhọn như cột\nchống trời đâm vào mặt đất bên trên!</p>\n\n<p>Còn có chính là... tại phần mai rùa cách đó không xa hiện lên... một hàng chữ\nmà theo</p>\n\n<p>thân thể Kháo Sơn lão tổ lớn lên, nó cũng lớn theo...</p>\n\n<p>- Không được nhìn!! Kháo Sơn lão tổ như phát hiện ra, rồi dường như thẹn quá\nhóa giận, gào thét vang trời.</p>\n"
}