{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1730.html",
  "title": " Chương 1742: Vĩnh biệt. Hạo nhi của ta",
  "chapterNumber": "1730",
  "slug": "chuong-1730",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1730.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1731.html",
  "contentHTML": "<p>Hắn đã đứng không vững, bốn phía dị tộc lại tới đánh về hướng thân nhân của\nhắn, bằng hữu của hắn, đánh vào tất cả tu sĩ Nam Thiên ở bốn phía. Mạnh Hạo\ncắn răng, liều mạng toàn lực xông tới trước, dùng dư lực của hắn, để bảo vệ\ntất cả người hắn để ý, người hắn quan tâm.</p>\n\n<p>- Hạo nhi! !!</p>\n\n<p>- Mạnh Hạo! !!</p>\n\n<p>- Thiếu chủ! !! Bốn phía tất cả mọi người đều phát ra tiếng gào thê lương.</p>\n\n<p>Hứa Thanh khóc, muốn tới gần giúp đỡ Mạnh Hạo, liền bị hắn đẩy ra, đồng thời\nmột tay bóp cổ một tên dị tộc đánh lén định giết Hứa Thanh, hung hăng bóp một\ncái, \"rắc\" một tiếng cổ tên dị tộc vỡ nát.</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, hai tay bấm quyết, chung quanh hắn, đại quân dị tộc\nxông tới, bị giết chết, xông tới tiếp, bị giết chết tiếp.</p>\n\n<p>Dị tộc càng ngày càng nhiều, nhưng thân thể Mạnh Hạo, lại càng ngày càng yếu.</p>\n\n<p>Xa xa, Chí Tôn khôi lỗi cặp mắt chớp động, trong cơ thể hắn bạo phát một khí\nthế kinh người, đang muốn xông tới Nam Thiên Tinh, lại bị Chí Tôn dị tộc bát\nnguyên kia toàn lực ngăn cản. Hải Mộng Chí Tôn cũng bị chặn lại, không thể\ntrong thời gian ngắn bước chân vào Nam Thiên Tinh.</p>\n\n<p>Thời khắc này Thủy Đông Lưu khẽ thở dài, trên mặt dường như có một chút vùng\nvẫy, nhưng rất nhanh thì bình tĩnh lại.</p>\n\n<p>- Hết thảy, đều là vì Sơn Hải Giới, phong ấn của Nam Thiên Tinh tu sĩ Sơn Hải\nkhông phá giải được, chỉ có dị tộc mới có thể, mà nơi đó, cũng cần huy động\nhồn... Thủy Đông Lưu lẩm bẩm nói nhỏ, thanh âm của lão chỉ có mình lão nghe\nđược, cũng như than thở trong lòng.</p>\n\n<p>\"Thời gian, cũng sắp tới một khắc kia, sắp tới rồi...\" Thủy Đông Lưu phất tay,\ncùng Đạo Phương nổ vang, lúc ngẩng đầu, nhìn thoáng qua đầu cuối tinh không.</p>\n\n<p>Trên Nam Thiên Tinh, tiếng gào thê lương vang trời, thân thể Mạnh Hạo run rẩy,\ntu vi của hắn đang không ngừng tụt xuống, nữ Chí Tôn bát nguyên bỏ ra giá cao\nđổi lấy thần thông vô thượng, hắn khó có thể chống cự, máu dơ bẩn đang ô nhiễm\nhết thảy trong cơ thể hắn</p>\n\n<p>Thế giới của hắn, càng ngày càng mơ hồ, bên tai truyền đến vô số thanh âm: có\nrống giận, có lớn lối, có thê lương, có khóc thầm...</p>\n\n<p>- Giết... Mạnh Hạo nhẹ giọng lên tiếng. Thân thể lần nữa chạy ra, chiến đấu\nsinh tử với dị tộc bốn phía lại tới. Nơi hắn đi qua, máu tươi văng khắp nơi,\nthi thể dị tộc cũng nằm ngổn ngang vô biên vô tận.</p>\n\n<p>Tay trái đứt đoạn, thì dùng tay phải!</p>\n\n<p>Hắn cắn răng, trong quá trình tu vi rớt xuống này, hắn nâng tay lên, ngọn núi\nphủ xuống, một bước đi ra, trực tiếp nhấc lên cuồng phong, tất cả dị tộc phạm\nvào, đều từng tên tan vỡ tiêu tán.</p>\n\n<p>Hắn muốn bảo vệ người mình quan tâm, hắn không muốn thân nhân, bằng hữu bị\nthương tổn, giờ này trong đầu Mạnh Hạo trống rỗng, không có quá nhiều suy\nnghĩ, có chăng... chỉ là một cổ chấp niệm.</p>\n\n<p>Vô số dị tộc gào thét đánh tới, Mạnh Hạo cả người ý thức mơ hồ, nhưng sát ý\nnhư cũ. Tay phải dứt đoạn, thì dùng răng nanh, cho đến đầu gối của hắn vỡ vụn,\nnhưng hắn vẫn như cũ quên tất cả đau đớn, dùng tiếng rống chấn nhiếp, nhấc lên\nlực xung kích, nổ vang bốn phương tám hướng.</p>\n\n<p>Tộc nhân Phương gia, đám người mập mạp, cha mẹ Mạnh Hạo, tất cả tu sĩ Sơn Hải\ntại đây, thời điểm này cũng đều sát nhập vào bốn phía, dưới bảo vệ của Mạnh\nHạo, bọn họ mặc dù đều thương thế thảm trọng, nhưng không có nguy hiểm tới\nmạng sống.</p>\n\n<p>Chỉ là giá cao này là Mạnh Hạo phải trả, trong tu vi rớt xuống, hắn đã như đèn\nhết dầu.</p>\n\n<p>Trên bầu trời, tu sĩ đầu to trầm mặc, nữ Chí Tôn bên cạnh hắn thời khắc này\nsắc mặt vặn vẹo, gia trì thần thông. Mạnh Hạo đã thiêu đốt sinh mạng, hắn mệt\nmỏi, cả thế giới chẳng những mơ hồ, thậm chí đều ảm đạm xuống.</p>\n\n<p>Không biết mình giết bao nhiêu, nhưng dị tộc bốn phía càng lúc càng nhiều,\ndường như không giết hết được, Mạnh Hạo mệt mỏi, đã đến cực hạn, hắn có ý mở\nra Hồn Đăng, muốn dùng lực lượng tắt Hồn Đăng để khôi phục, để diệt máu đen\ncủa đối phương trong cơ thể, nhưng máu đen này ngay cả Hồn Đăng đều bị dơ bẩn,\nkhó có thể xuất hiện!</p>\n\n<p>Cho đến lúc hắn dùng đầu hung hăng đụng bể trán một tên dị tộc, Mạnh Hạo phun\nra máu tươi màu đen, tu vi của hắn lần nữa rớt xuống.</p>\n\n<p>Hắn đứng ở nơi đó, chậm rãi ngẩng đầu, phía sau hắn, tất cả người hắn bảo vệ,\nthời khắc này mỗi người đều thương thế thảm trọng, bọn họ điên cuồng, bọn họ\nbi thương, bọn họ chảy nước mắt, nhìn bóng lưng Mạnh Hạo như ngọn núi che chở\nphía trước.</p>\n\n<p>Mà ở phía trước Mạnh Hạo, ngoài vô số thi thể dị tộc, dị tộc vô biên vô tận\ncũng đang nhìn về hướng Mạnh Hạo lộ ra kính sợ và hoảng sợ. Giờ này Mạnh Hạo\nđã không thể so với Chí Tôn, tu vi nhanh chóng rớt xuống, thân thể lung lay\nsắp đổ, nhưng sát khí trên người hắn lại dày đặc, long trời lở đất.</p>\n\n<p>Hắn đứng ở nơi đó, trong thảm thiết, khí thế lại vượt qua núi cao, khiến tất\ncả dị tộc kinh hãi, đồng thời, càng không dám tiến lên nữa, từng tên nhìn Mạnh\nHạo với ánh mắt phức tạp. Tu sĩ giống như Mạnh Hạo như vậy bọn họ ở 33 Thiên\nrất ít thấy... nhưng tại Sơn Hải Giới này, lại gặp được một người tiếp một\nngười.</p>\n\n<p>Lúc này, lại thấy được Mạnh Hạo!</p>\n\n<p>Trên chiến trường trầm mặc trong phút chốc ngắn ngủi này, trong mắt Mạnh Hạo\ncó chút mờ mịt, nhưng lại nhẹ giọng lên tiếng:</p>\n\n<p>- Thanh nhi, lấy băng quấn cho ta! Mạnh Hạo vừa nói ra, Hứa Thanh sắc mặt tái\nnhợt, chảy nước mắt tiến lên, xé xuống quần áo, trước mắt tất cả dị tộc cùng\nvới tộc nhân Phương gia, giúp Mạnh Hạo quấn lấy đoạn cánh tay chỉ còn xương\ncủa hắn.</p>\n\n<p>- Chặt một chút, nếu không không nhúc nhích được... Đừng khóc!</p>\n\n<p>Mạnh Hạo nhìn Hứa Thanh trào nước mắt, nhẹ giọng lên tiếng, Hứa Thanh cắn môi,\nlẳng lặng quấn chặt hai đoạn cánh tay xương của Mạnh Hạo.</p>\n\n<p>- Giết bọn chúng! !! Ngay lúc đám dị tộc kia đều kinh hãi không dám tiến lên,\nnữ Chí Tôn trên bầu trời, bỗng nhiên mở mắt ra, phát ra một tiếng quát bén\nnhọn.</p>\n\n<p>Thanh âm của nàng, thân phận của nàng, khiến cho đám dị tộc kia sau chút chần\nchờ, lần nữa phát ra tiếng gào thét vang trời. Đại quân dị tộc lập tức giống\nnhư sóng thủy triều, điên cuồng vọt tới, đánh về phía Mạnh Hạo.</p>\n\n<p>Mặt đất run rẩy, từng cái khe nứt lan rộng, cả Nam Thiên Tinh dường như lung\nlay sắp sụp đổ, sắp phải tan vỡ.</p>\n\n<p>Theo dị tộc đến, Mạnh Hạo đứng đó, mê mang trong mắt bị cưỡng ép đè xuống, bên\ntrong túi trữ vật chó ngao vừa bay ra, gào thét, cũng xông vào giữa dị tộc cắn\nxé.</p>\n\n<p>Huyết Yêu xé rách hư vô hiện ra, còn có Huyết Linh của Mạnh Hạo giờ khắc này\ncũng xuất hiện, giết về hướng dị tộc. Trong tiếng nổ \"ầm ầm\", Mạnh Hạo vì cặp\nchân rách nát tàn phế, không thể đi về phía trước, nhưng hắn đứng ở nơi đó,\ngiống như ngọn núi, mặc cho biển tu sĩ dị tộc công kích như thế nào, vẫn như\ncũ kiên cường không ngã!</p>\n\n<p>Hắn nâng tay lên, chụp cổ một tên dị tộc, tay kia tung một quyền đánh xuyên\nqua ngực một tên dị tộc khác... Dị tộc chung quanh hắn vọt tới, thần thông nổ\nvang, rơi vào trên người Mạnh Hạo, Mạnh Hạo dùng đầu dữ tợn đụng tới.</p>\n\n<p>Một màn thảm thiết này, làm cho toàn bộ dị tộc kinh hãi, đồng thời, chó ngao\nđiên cuồng hóa thành một đạo huyết quang, trong nháy mắt ngậm thân thể Mạnh\nHạo đang trong vòng vây của dị tộc, tự thân nó chịu đựng thương tổn, cấp tốc\nmang Mạnh Hạo thối lui về giữa tộc nhân Phương gia.</p>\n\n<p>Mạnh Hạo khóe miệng tràn ra máu tươi, thời khắc này tu vi của hắn, đã rớt\nxuống dưới Tiên Cảnh. Tộc nhân, thân nhân, bằng hữu bốn phía, thời điểm này\nđều chảy nước mắt, đầy bi tráng.</p>\n\n<p>- Ta... Mạnh Hạo vùng vẫy muốn đứng lên, bỗng nhiên, một bàn tay ấm áp rơi\ntrên bả</p>\n\n<p>vai của hắn.</p>\n\n<p>Đó là Phương Tú Phong, trên người ông thương thế rất nặng, nhưng bàn tay ông\nlại mang theo đầy áp lực không cho phép hoài nghi, quay đầu nhìn Mạnh Hạo.</p>\n\n<p>- Hạo nhi, để vi phụ tới. Nếu còn có sau này, con phải tự chăm sóc tốt cho\nmình...</p>\n\n<p>Phương Tú Phong nói xong, hít sâu một hơi, không để cho Mạnh Hạo có cơ hội nói\nchuyện, ông cất bước, chạy thẳng tới dị tộc. Ông là phụ thân của Mạnh Hạo, ông\nkhông thể ngồi xem con trai mình bảo vệ trước mặt mình... vì ông là Phương Tú\nPhong!</p>\n\n<p>Đã từng là thiên kiêu của Phương gia, giờ này lại là tộc trưởng Phương gia, mà\nđiểm ông kiêu ngạo nhất là... ông là phụ thân của Mạnh Hạo!</p>\n\n<p>- Hôm nay, là tồn vong của Sơn Hải Giới, cũng là tồn vong của Phương gia\nta.các ngươi muốn tiêu diệt cả nhà ta, đây là huyết cừu, phàm là có một tia\nhuyết mạch Phương gia ta, thù này không quản năm tháng... nhất định trả bằng\nmáu! Phương Tú Phong bỗng nhiên đi ra, chung quanh ông, vô số tộc nhân Phương\ngia chạy ra, cùng Phương Tú Phong đi chống cự dị tộc!</p>\n\n<p>Trước đó là Mạnh Hạo bảo vệ bọn họ, thời khắc này, là bọn họ bảo vệ Mạnh Hạo!</p>\n\n<p>Tức thì, giết chóc kinh người, tất cả dị tộc đều phát hiện, giờ khắc này,\nnhững người Phương gia này, mỗi người đều lộ ra vô cùng điên cuồng, đó là ý\nchí còn điên cuồng hơn so với tu sĩ Sơn Hải trước đó... tiếng tự bạo, nhiều\nlần nổ vang.</p>\n\n<p>Mạnh Hạo khóe miệng tràn ra máu tươi, thế giới của hắn mơ hồ hơn, bên tai vô\nsố tiếng hét thảm vọng về, trước mắt hắn trời đất dần dần chậm chạp đi vô số\nlần, hắn nhìn thấy vô số tộc nhân tự bạo, thấy được... phụ thân của hắn, sau\nkhi giết chóc rất nhiều trong đại quân dị tộc, vì bản thân đã bị thương thế\nthảm trọng, bị một tên dị tộc đánh trúng vào ngực.</p>\n\n<p>Thân thể lui về phía sau, đồng thời, ngay lúc giết chết tên dị tộc kia, có mấy\nthanh phi kiếm bay tới xuyên qua, lần này là vị trí trái tim!</p>\n\n<p>Máu tươi theo phi kiếm xuyên qua, trở thành một cầu vồng màu máu...</p>\n\n<p>Mạnh Hạo thân thể run rẩy, hắn mở to mắt, ngơ ngác nhìn một màn trước mắt này,\ndường như hắn muốn làm cho thời gian dừng lại, nhưng không cách nào biến đổi\nthời gian của tinh không này.</p>\n\n<p>Phụ thân của hắn, Phương Tú Phong, trong nháy mắt phi kiếm xuyên thấu qua,\nphát ra tiếng thét vang tận mây xanh. Trong tiếng thét này, tộc nhân Phương\ngia điên cuồng, Phương Tú Phong... cuối cùng nhìn thoáng qua vợ mình.</p>\n\n<p>Nhìn thoáng qua con gái mình, nhìn thoáng qua Mạnh Hạo, năm đó ở trước mặt\nngười ngoài ông biểu hiện ra kính sợ đối với Mạnh Hạo, vốn không phải biểu lộ\ncủa một người cha, nhưng ông không quan tâm, ông muốn làm gương tốt, biết tâm\ntính của Mạnh Hạo thực tế rất mềm nhũn, ông muốn cho Mạnh Hạo hiểu rõ, chiến\ntranh tàn khốc, để Mạnh Hạo trong cô độc, đồng thời, lớn lên trong chiến tranh\nnày.</p>\n\n<p>Bởi vì vào lúc đó ông đã hiểu, mình... không có khả năng bồi tiếp Mạnh Hạo cả\nđời, cuối cùng có một ngày mình sẽ tiêu tán trong thiên địa. Lúc đó... ông hy\nvọng, con mình đã học được cách sống kiên cường!</p>\n\n<p>Ông yêu thương hắn, như Kha Vân Hải yêu thương Kha Cửu Tư, trong âm thầm, còn\nmang theo kỳ vọng.</p>\n\n<p>Mà hôm nay, sở dĩ ông đi ra, là vì ngay khoảnh khắc đi ra, ông đã chuẩn bị tử\nvong, bởi vì ông biết, với tu vi của Mạnh Hạo hiện tại, vốn sẽ không nguy cơ\nnhư thế, mà hết thảy là bởi vì mình, là bởi vì nơi này có thân nhân của Mạnh\nHạo... Phương Tú Phong không muốn trở thành ràng buộc cho Mạnh Hạo, nhất là\nràng buộc này sẽ tạo ra nguy cơ sống chết cho Mạnh Hạo. Phương Tú Phong lựa\nchọn, tự mình cắt đứt đi ràng buộc!</p>\n\n<p>\"Con đường của con, còn rất xa...\"</p>\n\n<p>Một cái nhìn này, ánh mắt giữa cha con nhìn nhau, khiến Mạnh Hạo nơi này, tim\nnhư bị xé nát, như bị cắn nuốt, chính là mờ mịt, là khủng khiếp.</p>\n\n<p>\"Cha...\" Đôi môi hắn máy động, nhưng lại không phát ra tiếng.</p>\n\n<p>Phương Tú Phong khẽ cười, hai mắt nhắm lại: \"Vĩnh biệt, Hạo nhi của ta...\"</p>\n\n<p>Khi lần nữa mở mắt ra, trong mắt ông lộ ra ánh sao, ông lựa chọn... Tự bạo!</p>\n\n<p>Thương thế của ông quá nặng, nếu không tự bạo cũng phải chết, một khi đã như\nvậy, ông muốn nói cho tất cả mọi người, ông là Phương Tú Phong, sống chết hồn\nlà Sơn Hải!</p>\n\n<p>Trong tiếng nổ ầm vang động giới bên ngoài, ở trên chiến trường, cũng không có\ngì khác lạ, nhưng ở trong mắt Mạnh Hạo, trong thế giới của hắn, lại là thiên\nđịa nổ vang, không thể so sánh! !!</p>\n\n<p>Tiếng nổ kia, xé banh trời, nứt toạt đất, nổ tung thế giới của Mạnh Hạo...</p>\n\n<p>-- -- - oOo-- -- -</p>\n"
}