{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1198.html",
  "title": " Chương 1209: Binh Các!",
  "chapterNumber": "1198",
  "slug": "chuong-1198",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1198.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1199.html",
  "contentHTML": "<p>Mọi người bên ngoài Đệ Cửu Sơn Hải đều hô vang, trợn mắt há mồm, hít thở dồn\ndập, nhất thời đầu óc trống rỗng.</p>\n\n<p>- Cảm ngộ 99 chỗ Tiên Khư, sáng lập hai đại thần thông, tổng cộng phủ xuống\n49 bia đá...</p>\n\n<p>- Xưa chưa từng có, có thể ngày sau cũng không...</p>\n\n<p>- Hắn... sẽ chọn bái vào Đạo môn nào?</p>\n\n<p>Tiếng xì xào xôn xao, Mạnh Hạo làm cho mọi người chấn động chưa từng có.</p>\n\n<p>Nhất là những thiên kiêu các tông, lúc này đều khắc ghi cái tên Phương Mộc,\ncoi như đối thủ lớn nhất trong đời!</p>\n\n<p>- Khí thế này... là Chân Tiên! Tinh Không Điện Đường, chúng lão các tông đều\nhít thở dồn dập, ánh mắt lóe sáng.</p>\n\n<p>- Trước đó rõ ràng hắn không phải Chân Tiên, chẳng lẽ là sáng tạo Chí Tôn\nPháp kinh người kia, liền thành Chân Tiên!</p>\n\n<p>- Xưa có truyền thuyết, làm được Chí Tôn Pháp, có thể khiến tu vi biến hóa,\nxem ra lời này là thật!</p>\n\n<p>- Không đúng, hắn còn không phải chân tiên, chỉ có khí thế, nhưng thiếu gốc\nrễ!</p>\n\n<p>Mọi người trong Tinh Không Điện Đường xì xào, tam lão ba đại Đạo môn thì hy\nvọng trong mắt càng mãnh liệt, bọn họ không nói, mà đều nhìn Mạnh Hạo, nói\nchính xác là nhìn xung quanh Mạnh Hạo.</p>\n\n<p>- Phương Mộc này đã sáng tạo Chí Tôn Pháp, theo lý mà nói, hẳn là sẽ xuất\nhiện trên tế đàn cổ lộ...</p>\n\n<p>Lúc này, lão già Côn Lôn Đạo lên tiếng.</p>\n\n<p>Hắn vừa nói, ánh mắt tam lão ba đại Đạo môn liền co rụt.</p>\n\n<p>Xung quanh Mạnh Hạo, 49 bia đá biến mất, đột nhiên đằng trước hắn không một\ntiếng động, nhẹ nhàng xuất hiện một tòa lầu các.</p>\n\n<p>Chạm khắc tinh xảo, tràn đầy tiên ý, lầu cách nguyên vẹn, dựng lên giữa hư\nkhông, xung quanh có đá nền, mơ hồ có một số kỳ hoa dị thảo, trở thành sắc\nthái duy nhất trong hư không.</p>\n\n<p>Có tiên khí quấn quanh, tràn ra ý viễn cổ, cũng tràn ngập thần thánh, nơi này\nnhư đã từng là thánh địa.</p>\n\n<p>Các tượng điêu khắc tỏa ra uy áp, làm cho Mạnh Hạo như thấy được 9 chiếc cầu,\ntrước cửa dựng một tảng đá lớn, viết 2 chữ rồng bay phượng múa.</p>\n\n<p>Binh Các!</p>\n\n<p>Hai chữ này đỏ như máu, ánh mắt rơi vào, bên tai Mạnh Hạo nghe được tiếng gầm\nthét, như thật sự do chân long chân phượng biến thành.</p>\n\n<p>Mọi người bên ngoài Đệ Cửu Sơn Hải còn chưa thấy rõ, hình ảnh Mạnh Hạo trong\nlốc xoáy chợt mờ đi.</p>\n\n<p>- Có chuyện gì vậy?</p>\n\n<p>- Sao tự dưng không có hình ảnh? Mọi người đều kinh hô.</p>\n\n<p>Tinh Không Điện Đường, lão tổ ba đạ</p>\n\n<p>i Đạo môn lần đầu đứng lên, chúng lão các tông đều sửng sốt. Bọn họ cũng không\nthấy được hình ảnh, Tiên Các kia vừa xuất hiện, liền cắt đứt ánh mắt bên\nngoài.</p>\n\n<p>- Không ngờ thật bị ngươi tìm được, mở ra trận pháp, thi triển thuật thông\nthiên!</p>\n\n<p>- Không ngờ tới, chờ đợi mấy vạn năm, cuối cùng lần thí luyện này, đã chờ\nđược ngày đó!</p>\n\n<p>- Bao nhiêu năm rồi, ba đại Đạo môn nghĩ hết cách, cũng không cách nào nhìn\nthấy Tiên Các, không lấy ra được những vật phẩm trong truyền thuyết. Năm đó\ntrải qua tính toán, người có thể gặp được Tiên Các, chỉ Linh Hải mới được!</p>\n\n<p>Lão tổ ba đại Đạo môn thần sắc nghiêm nghị, ba người nhìn nhau, truyền âm cảm\nthán ba câu, những người khác không nghe được. Nhưng lão giả Côn Lôn Đạo, ánh\nmắt chợt lóe, mơ hồ hiểu được, thần sắc kích động.</p>\n\n<p>\"Thì ra, những năm qua ba đại Đạo môn các ngươi thí luyện nhiều lần, ngoài thu\nđệ tử ra, còn có mục đích khác!\" Chúng lão các tông đều nghĩ tới, thần sắc\nrung động, sau đó hít thở dồn dập, với tu vi, định lực của bọn họ, lúc này\ncũng đều run lên.</p>\n\n<p>- Đạo hữu ba đại Đạo môn, chuyện này...</p>\n\n<p>- Đây là chuyện riêng của ba đại Đạo môn, không liên quan các vị, thí luyện\nsẽ để sau tiếp tục!</p>\n\n<p>Người trả lời là lão già Cửu Hải Thần Giới, ánh mắt lóe sáng kỳ dị.</p>\n\n<p>Cùng lúc, Mạnh Hạo nhìn tòa Tiên Các, nó xuất hiện quá đột ngột, có lẽ là vì\nmình sáng tạo Chí Tôn Pháp nên mới hiện ra.</p>\n\n<p>\"Lăng Vân Tử từng nói, nơi này có 99 Tiên Khư, một cái Tiên Các gần nguyên\nvẹn, không lẽ đây chính là Tiên Các mà ta không tìm được!\" Ánh mắt Mạnh Hạo co\nrút.</p>\n\n<p>Chỉ hơi trầm ngâm, hắn đang muốn đi lên, bỗng nhiên trong đầu truyền ra tiếng\nnói tang thương. - Phương Mộc, lão phu Cửu Hải Thần Giới Lăng Vân Tử, đại biểu\nba đại Đạo môn đối thoại với ngươi, mặc kệ ngươi dùng cách gì, chỉ cần ngươi\nđặt chân vào Tiên Các, lấy ra một chiếc la bàn, như vậy ba đại Đạo môn có thể\nđồng ý một điều kiện với ngươi, bất cứ điều kiện nào, chỉ cần chúng ta có thể\nlàm được, đều có thể!</p>\n\n<p>Ánh mắt Mạnh Hạo chợt lóe, không nói gì, nhưng bước chân ngừng lại, thần sắc\nchần chờ.</p>\n\n<p>- Không cần lo nguy hiểm, đây là tạo hóa của ngươi, lão phu không thể hiện\nthân, vì một khi hiện thân là Tiên Các sẽ biến mất. Nhưng ngươi yên tâm, trong\nđó không có nguy hiểm.</p>\n\n<p>Thoáng trầm ngâm, ánh mắt Mạnh Hạo toát ra quyết đoán, người lóe lên đi về\nphía Tiên Các.</p>\n\n<p>Lúc này ở bên ngoài không nhìn thấy hình ảnh Mạnh Hạo, tam lão ba đại Đạo môn\nhít thở dồn dập, ánh mắt lóe sáng.</p>\n\n<p>Bọn họ cũng không thấy được thế giới chỗ Mạnh Hạo, hiện tại chỉ có thể chờ\nđợi, bọn họ đợi nhiều năm rồi, cuối cùng chờ đến cơ hội này.</p>\n\n<p>Mạnh Hạo từ từ đến gần Tiên Các, đi tới, uy áp ngày càng mạnh, nhưng không\nbiết sao, uy áp này có thể ngăn cản tất cả mọi người đến gần, nhưng cố tình\ntới Mạnh Hạo thì theo bước đi, nó tự động tiêu tán, dọn ra một đường chuyên\ndành cho hắn.</p>\n\n<p>Ánh mắt Mạnh Hạo chớp động, hắn không nhận ra có nguy cơ gì ở đây, nghiền ngẫm\nsuy nghĩ, từ từ đến trước cửa Tiên Các, đứng đó, hít sâu một hơi, giơ tay đẩy\ncửa Tiên Các.</p>\n\n<p>Không tiếng động, cửa chầm chậm mở ra, có ánh sáng vô tận từ bên trong phóng\nra, nháy mắt bao phủ người Mạnh Hạo. Ánh sáng truyền ra khắp nơi, mơ hồ có\ntiếng hét thảm của Lăng Vân Tử, hắn lặng lẽ theo sau Mạnh Hạo, muốn cùng vào\nTiên Các.</p>\n\n<p>Nhưng ở trong ánh sáng, bóng người hắn bị đẩy ra, cả người đổ máu giống bị\nnguyền rủa, hoảng sợ kinh hãi vội vàng lùi lại, không chần chờ rời khỏi mảnh\nthế giới này, mới tránh được cái chết.</p>\n\n<p>Lúc này xung quanh Tiên Các chỉ có một mình Mạnh Hạo, ở trong ánh sáng, hắn\nkhông hề bị tổn thương gì, đến khi ánh sáng yếu dần, Mạnh Hạo ngơ ngác nhìn\nTiên Các, hít vào một hơi.</p>\n\n<p>- Nơi này... Mạnh Hạo thì thào, hắn nhìn thấy trong Tiên Các có một loạt cái\nbệ, bên trên đặt rất nhiều pháp bảo.</p>\n\n<p>Có cây roi quấn quanh sương khói như rồng, roi này luyện từ gân, tỏa ra uy áp\nmạnh mẽ, như luyện từ chân long. Còn có gương cổ bị sương mù che phủ, bên\ntrong phong ấn sinh mệnh nào đó.</p>\n\n<p>Có một con mắt đỏ, dù khép lại, nhưng vẫn làm Mạnh Hạo cảm giác rung trời.</p>\n\n<p>Còn có một cái đỉnh, bên dưới trấn áp một con cóc.</p>\n\n<p>Ở không xa, đặt một cây trường thương, toàn thân màu xanh, mũi thương mài bằng\nxương cốt, cán bằng gỗ... Mạnh Hạo nhìn tới, trong đầu nổ vang, hắn biết gỗ\nnày, đây là... Kiến Mộc!</p>\n\n<p>Còn có một cây đao, đao nhuộm máu đen, trong máu đó vẫn còn tồn tại ý chí,\nđang phát ra tiếng gầm thét dữ dội.</p>\n\n<p>Ngoài ra, còn có một cái la bàn, nhìn không có gì lạ, nhưng ở giữa khảm một\nviên thủy tinh trắng, tỏa ra hào quang nhu hòa, có nó tồn tại, la bàn này lập\ntức khác thường.</p>\n\n<p>Hơn nữa nhìn kiểu này, có thể lấy ra thủy tinh, la bàn này hình như chỉ được\ntạo ra từ lực lượng thủy tinh bùng nổ.</p>\n\n<p>Đủ loại pháp bảo ở mọi nơi, có nhiều cái Mạnh Hạo không nhìn ra tác dụng, hình\ndạng kỳ quái, nhưng bất cứ cái nào, đặt ở bên ngoài đều sẽ rung trời.</p>\n\n<p>Ngoài các pháp bảo, trong Tiên Các còn một bàn dài, đặt một số thẻ tre, cùng\nbút mực.</p>\n\n<p>Mạnh Hạo hít thở dồn dập, ánh mắt sáng ngời, nhấc chân trực tiếp bước vào lầu\ncác, vừa vào trong, cửa Tiên Các tự động đóng lại.</p>\n\n<p>Đồng thời, tiếng nói lạnh băng vang vọng trong Tiên Các.</p>\n\n<p>- Tuân theo di mệnh ba đại Chí Tôn, nếu có tu vi Linh Cảnh, sáng tạo ra Chí\nTôn Pháp, có thể vào Binh Các chọn một bảo vật.</p>\n\n<p>Mạnh Hạo quay đầu nhìn quanh, nơi này ngoài hắn ra, không còn bóng dáng khác,\ngiọng nói lạnh lùng này không có một chút tình cảm, chỉ nói một câu vừa rồi\nliền không phát ra tiếng nữa.</p>\n\n<p>Mạnh Hạo giật mình, im lặng một hồi, nhìn những chí báo, tim đập thình thịch.</p>\n\n<p>Mỗi một món pháp bảo ở nơi này, Mạnh Hạo đều muốn có, ánh mắt quét qua, dừng\nmột chút trên la bàn.</p>\n\n<p>- La bàn này, hẳn là thứ mà ba đại Đạo môn muốn ta lấy. Ánh mắt Mạnh Hạo chớp\nđộng, quét qua tất cả pháp bảo, trầm ngâm.</p>\n\n<p>- Ba đại Đạo môn thí luyện, có mục đích khác, mục đích chính là để người đi\nvào Tiên Các, lấy vật họ muốn. Nếu ta không làm theo, chỉ sợ ra ngoài sẽ dữ\nnhiều lành ít. Mạnh Hạo có chút không cam lòng, trầm ngâm một hồi, nhìn la\nbàn, ánh mắt chợt lóe, đi lên cầm lấy la bàn.</p>\n\n<p>Khi vừa cầm lấy, Mạnh Hạo lấy ra một thanh phi kiếm, dùng hết sức cạy khối\nthủy tinh màu trắng ở giữa la bàn.</p>\n\n<p>- Muốn lợi dụng ta, không có cửa đâu! Mạnh Hạo nghiến răng, cạy mạnh, rắc một\ncái, thủy tinh rơi ra, bị hắn cầm lấy, mỉm cười cẩn thận cất vào trong túi trữ\nvật.</p>\n\n<p>Lại nhìn la bàn trong tay, cảm thấy không thấy dấu vết gì, liền ho một tiếng,\nánh mắt lấp lóe nhìn xung quanh.</p>\n\n<p>- Dù nói chỉ là có thể lấy một bảo vật, nhưng nói không chừng sẽ có bất ngờ,\nphải thử xem có thể nào cầm bảo vật khác. Mạnh Hạo tim đập thình thịch, lập\ntức đi về phía cây thương, đưa tay muốn lấy, nhưng khi vừa chạm tới, lập tức\ncó lực lượng đẩy ra.</p>\n\n<p>- Nó vô duyên với ngươi, ngươi đã lấy một bảo vật, có thể rời đi. Trong Tiên\nCác, tiếng nói lạnh băng lại vang vọng.</p>\n\n<p>- Vô duyên? Duyên là một loại nhân quả, tức là nói ta không có nhân quả với\nnhững pháp bảo này? Ánh mắt Mạnh Hạo lóe lên kỳ dị, vội ho một tiếng, ánh mắt\nlấp lánh, đồng thời thi triển Yêu Phong đệ thất cấm, Cấm Nhân Quả.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}