{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1445.html",
  "title": " Chương 1457: Giết ngươi, chỉ cần bảy bước!",
  "chapterNumber": "1445",
  "slug": "chuong-1445",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1445.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1446.html",
  "contentHTML": "<p>Hàn Thanh Lôi trầm mặc, thầm thở dài, trong mắt của hắn lần nữa dấy lên chiến\ný.</p>\n\n<p>Hắn không ngừng tự nói với mình, hắn là danh sách, là thiên kiêu sáng chói,\nhắn có thể thất bại trong đấu pháp, nhưng không thể để lòng khuất phục được!</p>\n\n<p>Trong khoảnh khắc khi hắn bước chân vào quốc gia thứ tám, hắn đã thay mận đổi\nđào, để cho phân thân của mình thu hút sự chú ý của Mạnh Hạo, trả giá bằng\nviệc hy sinh một cái phân thân, giúp cho bản thể tránh khỏi Mạnh Hạo đuổi\ngiết, sau đó hắn thi triển bí pháp vô thượng, tiêu tán hết thảy khí tức, lẩn\ntránh tại nơi này.</p>\n\n<p>Nếu không có phân thân thu hút sự chú ý của Mạnh Hạo, thì dù hắn có bí pháp\nnày, cũng không thể nào hoàn toàn tránh khỏi Mạnh Hạo, nhưng bí pháp này có\nmột đặc điểm, thời gian thi triển càng dài, lại càng không dễ dàng bị phát\nhiện.</p>\n\n<p>Cho nên, hắn cần thời gian, cho nên, mới có màn phân thân thay thế kia.</p>\n\n<p>- Lâm Thông là cường giả gần với danh sách của núi thứ nhất, trong số những\nngười trong danh sách, ta không phải là đối thủ của hắn, tên Mạnh Hạo kia mặc\ndù có thể thắng ta, nhưng muốn chiến thắng Lâm Thông... rất khó!</p>\n\n<p>- Trong số danh sách, có bảy người sau khi tiến vào Cổ Cảnh, vì con đường\nkhông đúng, cho nên đã tự đánh xuống tu vi, lần nữa đột phá, chính là vì muốn\ncho bản thân khi bước vào Cổ Cảnh, trở thành mạnh nhất!</p>\n\n<p>Thực lực Lâm Thông rất cường hãn, không biết đã tiến vào Cổ Cảnh mấy lần\nrồi...</p>\n\n<p>Điều này cũng không liên quan nhiều đến ta, nếu ta đã không thể bảo vệ được ấn\nký quốc gia thứ tám, thì thay vì để nó rơi vào tay Mạnh Hạo, không bằng dùng\nnó đổi lấy một cái nhân tình, nếu tránh được đuổi giết, sau này ta vẫn còn có\ncơ hội \"đông sơn tái khởi\"! Cặp mắt Hàn Thanh Lôi nhoáng lên một cái, hít sâu\nmột hơi, rồi cúi đầu xuống, tiếp tục ẩn tàng. Hắn cũng muốn thi triển bí pháp,\nquan sát trận chiến giữa Mạnh Hạo và Lâm Thông, nhưng chần chờ một chút lại\nthôi.</p>\n\n<p>Mặc dù hắn tin rằng Mạnh Hạo không phải đối thủ Lâm Thông, nhưng lòng tin này\ncũng không phải mười phần, nhớ lại khuôn mặt bình tĩnh ung dung của Mạnh Hạo,\nHàn Thanh Lôi lại trở nên trầm mặc.</p>\n\n<p>Trong lúc đó, những danh sách của các quốc gia khác đều đang thi triển bí pháp\ncủa riêng mình, không tiếc hao phí tài nguyên, quan sát cuộc chiến.</p>\n\n<p>Trận chiến này, chẳng những giúp bọn họ thấy được thực lực Lâm Thông, mà còn\nquan sát được chiến lực của Mạnh Hạo, chỉ có như vậy, mới có thể làm tốt bước\nchuẩn bị tiếp theo.</p>\n\n<p>Từng quầng sáng tiếp phát hình ảnh lập tức hiện lên trước mặt từng người trong\ndanh sách, bên trong hình ảnh chính là quốc gia thứ tám, chính là quốc vận\nsơn!</p>\n\n<p>Mà giờ khắc này, tại quốc gia thứ tám, trên bầu trời quốc vận sơn, Lâm Thông\ncũng bị một màn vừa xảy ra khiến cho rung động, nhưng cùng với đó, chính là\nlửa giận ngập trời.</p>\n\n<p>- Chết tiệt, hết thảy điều này... vốn phải là của ta!</p>\n\n<p>- Đoạt khí vận Như Phong Giới vốn phải là của ta. Như vậy... ngươi chết đi\ncho ta! Thanh âm Lâm Thông vang vọng, chiến xa nổ vang, lao thẳng tới Mạnh\nHạo, tay phải Lâm Thông nâng lên, phát ra một chỉ về phía Mạnh Hạo.</p>\n\n<p>Lập tức 1 triệu vong hồn phía trước chiến xa phát ra tiếng gào thét thê lương\nrồi đồng loạt chạy ra, tựa như một biển vong hồn quét ngang hư vô, hóa thành\nmột bàn tay chụp xuống Mạnh Hạo nơi đỉnh núi.</p>\n\n<p>Mạnh Hạo ngẩng đầu lên, cùng lúc đó, hai mắt của hắn cũng chợt mở ra, trận gió\nlốc vô hình ầm ầm tiêu tán, rõ ràng Mạnh Hạo không có có hành động gì, nhưng\ntừ trên bầu trời đột nhiên lại có mấy luồng sấm sét rầm rầm phủ xuống, đánh\nvào đám vong hồn hợp thành bàn tay đen thui kia.</p>\n\n<p>Đây... Chính là lợi ích sau khi Mạnh Hạo thu được hai thành khí vận Như Phong\nGiới!</p>\n\n<p>Thiên địa bảo vệ!</p>\n\n<p>Trong tiếng nổ vang quanh quẩn do sấm sét phủ xuống 1 triệu vong hồn, những\nvong hồn kia liền hét lên thê lương, mắt thường cũng có thể thấy được, bàn tay\nkia chưa tới gần Mạnh Hạo đã sụp đổ mất.</p>\n\n<p>- Giết ngươi, chỉ cần bảy bước! Gần như ngay khi 1 triệu vong hồn sụp đổ tiêu\ntán, khí thế Mạnh Hạo chợt ầm ầm bạo phát!</p>\n\n<p>Hắn phát ra lời nói bá đạo, tu vi kéo lên, một cỗ khí phách tràn ngập trên\nngười. Hắn chợt di động, không phải lui về sau, không phải du đấu, mà là trực\ntiếp lao tới tấn công!</p>\n\n<p>Câu nói tràn đầy khí phách của Mạnh Hạo vừa thốt ra, truyền vào trong tai\nnhững danh sách đang quan sát qua màn hình, khiến những người này lộ ra nụ\ncười lạnh.</p>\n\n<p>- Tên Mạnh Hạo này cũng quá cuồng vọng tự đại đi, bảy bước giết Lâm Thông,\nngay cả danh sách núi thứ nhất cũng không làm được, hắn có thể làm được sao?</p>\n\n<p>- Thực lực của Lâm Thông rất mạnh, cho dù thua xa danh sách núi thứ nhất,\nnhưng hắn cũng có sự kiêu ngạo của mình, bảy bước giết chết, tên Mạnh Hạo này\nthật mạnh miệng!</p>\n\n<p>- Có lòng tin là tốt, nhưng thực tế lại không phải vậy. Bên trong quốc gia\nthứ nhất, vị thanh niên áo trắng mạnh nhất trong danh sách kia, lúc này chợt\nhờ hững lên tiếng.</p>\n\n<p>Mạnh Hạo nghe không được những lời này, nhưng cho dù có nghe được, hắn cũng sẽ\nkhông chút để ý, con đường của hắn, là con đường La Thiên Tiên trong truyền\nthuyết, là con đường mạnh nhất trong lòng Mạnh Hạo, con đường này, không có\nrút lui, mà là... bẻ gãy nghiền nát, đi tới đỉnh phong, dùng hành động để trở\nthành... người mạnh nhất trong danh sách!</p>\n\n<p>Uỳnh!</p>\n\n<p>Mạnh Hạo cất bước đi tới, Thần Thất Đạp trực tiếp triển khai.</p>\n\n<p>Trên chiến xa, Lâm Thông nghe vậy ngửa mặt lên trời cười to, nụ cười ẩn chứa\nlạnh lẽo, sát cơ, cũng có tức giận.</p>\n\n<p>Chưa từng có ai trong cùng thế hệ, lại dám nói với hắn như vậy, \"giết mình...\nchỉ cần bảy bước\", lời nói bá đạo này, chính là câu nói Lâm Thông cảm thấy vô\ncùng tức cười!</p>\n\n<p>- Ngay cả danh sách núi thứ nhất cũng không nói ra câu này trước mặt ta, Mạnh\nHạo, ngươi là người thứ nhất đó! Lâm Thông vừa dứt lời, Mạnh Hạo đã bước ra\nbước thứ nhất!</p>\n\n<p>Một bước bước ra, Mạnh Hạo từ đỉnh núi, trực tiếp xuất hiện ở giữa không trung\nphía trước chiến xa, ngay lập tức, những vong hồn còn sót lại liền run rẩy,\ntốc độ tiêu tán càng thêm nhanh hơn, phát ra tiếng hét thê lương. Tựa như tất\ncả vong hồn va chạm với cỗ khí thế trên người Mạnh Hạo bạo phát lúc này, đều\nsẽ vĩnh viễn biến mất vậy!</p>\n\n<p>Cùng lúc đó, tay phải Mạnh Hạo nâng lên, đánh ra một quyền.</p>\n\n<p>Diệt Sinh Quyền!</p>\n\n<p>Một quyền này trực tiếp đánh lên chiến xa, tạo thành một cỗ khí tức cuồng bạo,\ntruyền tới Lâm Thông. Lâm Thông đang định thi triển thần thông pháp thuật,\nnhưng lại bị cỗ khí tức này trực tiếp cắt ngang, hắn vừa biến sắc, chiến xa đã\n\"ầm\" một tiếng, bị một quyền của Mạnh Hạo đánh văng ra trăm trượng!</p>\n\n<p>Bá đạo có một không hai!</p>\n\n<p>Gần như ngay khi chiến xa bị đánh văng ra, Mạnh Hạo đã bước ra bước thứ hai,\nbước thứ hai vừa hạ xuống, khí thế của hắn lần nữa bạo phát lên ngập trời,\nkhông ngờ so với bước thứ nhất còn mạnh hơn gấp mấy lần.</p>\n\n<p>Thiên địa nổ vang, mặt đất rung chuyển, bước này của Mạnh Hạo vẫn là đi tới\nphía trước chiến xa, lần nữa đánh ra một quyền!</p>\n\n<p>Vẫn là Diệt Sinh Quyền! Vẫn là bá đạo có một không hai!</p>\n\n<p>Tiếng nổ ngập trời từ chiến xa truyền ra, Lâm Thông chấn động phát hiện ra,\npháp thuật của hắn, lại một lần nữa bị chấn động cắt ngang, dường như từ lúc\nbắt đầu, vô hình trung hắn đã bị mất đi tiên cơ!</p>\n\n<p>- Đây không phải là trùng hợp! Trong lòng Lâm Thông chấn động.</p>\n\n<p>Điều này cũng không thể trách hắn, bất kỳ kẻ nào đấu pháp với Mạnh Hạo, đều sẽ\nbị quấn vào phương thức chiến đấu đặc thù nhưng lại bá đạo này, khiến tiên cơ\nbị đoạt mất, chỉ cần ra tay trước, Mạnh Hạo vĩnh viễn sẽ luôn là người chiếm\ncứ tiên cơ!</p>\n\n<p>Chuyện này những người trên Đệ Cửu Sơn Hải giao đấu với hắn đã được thể hội,\nhiện tại, đến phiên tu sĩ bên ngoài Đệ Cửu Sơn Hải thể hội sự bá đạo đến từ\nMạnh Hạo!</p>\n\n<p>Bước thứ ba, quyền thứ ba, tiếng nổ vang vọng truyền ra, chiến xa lần nữa bị\nchấn văng!</p>\n\n<p>Bước thứ tư, quyền thứ tư, theo tiếng nổ kinh thiên truyền ra, khí thế như đại\nhồng thủy của Mạnh Hạo lúc này như ấn chứng cho lời nói bá đạo trước đó của\nhắn, giết Lâm Thông, chỉ cần bảy bước!</p>\n\n<p>Một khi Mạnh Hạo làm được, như vậy sự tự tin cửa hắn sẽ tăng cao, khí thế của\nhắn sẽ tăng cao, danh tiếng của hắn trong số danh sách cũng sẽ trực tiếp đạt\ntới đỉnh phong!</p>\n\n<p>Cho dù sau đó Lâm Thông không chết, nhưng từ đó về sau khi hắn thấy được Mạnh\nHạo, tâm thần cũng sẽ suy sụp, bị Mạnh Hạo phá hủy hết thảy.</p>\n\n<p>Lâm Thông rúng động trong lòng, hắn không ngờ mình lại bị áp chế!</p>\n\n<p>- Không thể nào, không có ai trong cùng thế hệ vừa ra tay đã áp chế ta được!</p>\n\n<p>Trong cơn chấn động khiến bầu trời run rẩy, Mạnh Hạo bước ra liên tiếp bốn\nbước, đánh ra liên tiếp bốn quyền!</p>\n\n<p>Từng quyền đều là Diệt Sinh, khiến pháp thuật Lâm Thông liên tục bị cắt đứt,\nkhó có thể triển khai. Lúc này, sau quyền thứ tư rơi xuống, chiến xa của hắn\nliền trực tiếp sụp đổ, chia năm xẻ bảy, ầm ầm nổ tung.</p>\n\n<p>Lâm Thông rống lên một tiếng giận dữ, mượn cơ hội phất tay thi triển thần\nthông, phát ra sát khí ngập trời, như có Hoàng Tuyền ngưng tụ, như có địa phủ\nphủ xuống.</p>\n\n<p>Hắn nhất định phải liều mạng phản kháng, hắn không thể tùy ý để khí thế của\nMạnh Hạo tăng lên nữa, không thể bị động thừa nhận áp chế như vậy nữa, bởi vì\nhắn hoảng sợ phát hiện ra, nếu cứ tiếp tục như vậy, Mạnh Hạo không phải là\nkhông có khả năng, bảy bước... giết chết mình!</p>\n\n<p>Nhưng... Gần như ngay khi hắn thi triển ra thần thông, thì Mạnh Hạo đã bước ra\nbước thứ năm. Khí thế của hắn lần nữa bạo phát, vượt qua trước rất nhiều, dẫn\nđộng bầu trời biến sắc, gió mây cuốn ngược, khiến khí vận Như Phong Giới vào\nlúc này càng thêm rõ ràng hơn.</p>\n\n<p>Bước thứ năm vừa hạ xuống, hắn đã đứng trước mặt Lâm Thông, vẫn là... một\nquyền!</p>\n\n<p>Nhưng một quyền này không phải Diệt Sinh Quyền, mà là Xả Thân, mà là Nhập Ma!</p>\n\n<p>Loại khí tức điên cuồng, không tiếc hết thảy, cho dù xả</p>\n\n<p>thân cũng muốn nhập ma liền hóa thành quyền ý, trở thành ý niệm duy nhất trong\ntâm thần Mạnh Hạo lúc này.</p>\n\n<p>Hơn nữa, vì Mạnh Hạo đã từng nhập ma, cho nên một quyền này, chẳng những hắn\nđánh ra Hình, mà còn đánh ra Ý càng đáng sợ hơn!</p>\n\n<p>Lâm Thông hoảng sợ, đồng tử co mạnh lại, lúc trước hắn đã đoán được Mạnh Hạo\nkhông yếu, dù sao Mạnh Hạo cũng có thể chiến thắng được Hàn Thanh Lôi. Nhưng\nlại không nghĩ rằng, Mạnh Hạo lại mạnh đến như vậy!</p>\n\n<p>Thậm chí theo hắn thấy, sức mạnh của Mạnh Hạo không phải đến từ tu vi, mà là\nđến từ loại phương thức chiến đấu kia, loại khí thế bá đạo kia, loại uy áp làm\ncho người ta không thở nổi, muốn sụp đổ kia.</p>\n\n<p>Trong kinh nghiệm giao chiến dày dặn của mình, hắn chưa từng thấy qua loại\nphong cách chiến đấu nào đặc biệt như của Mạnh Hạo này!</p>\n\n<p>Rầm rầm uỳnh!</p>\n\n<p>Một quyền kinh thiên phát ra, thần thông của Lâm Thông trực tiếp bị bẻ gãy\nnghiền nát, tầng tầng nổ tung. Nắm đấm ẩn chứa khí tức điên cuồng nhập ma của\nMạnh Hạo, bỗng nhiên bạo phát.</p>\n\n<p>Khóe miệng Lâm Thông tràn ra máu tươi, thân thể bỗng nhiên lui về sau, phát ra\ntiếng rống thê lương, trong lòng tràn đầy sỉ nhục cùng kinh hãi. Đúng lúc này,\nMạnh Hạo đã bước ra bước thứ sáu!</p>\n\n<p>Bước này hạ xuống, cả thế giới đều hiện lên sấm sét ngập trời, vô số thiên lôi\nnổ tung xung quanh Mạnh Hạo, như thúc đẩy khí thế Mạnh Hạo càng thêm bạo phát,\nngay cả núi thứ tám cũng đang rung chuyển, xuất hiện từng khe nứt như muốn sụp\nđổ.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}