{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-182.html",
  "title": "Đây là lời hứa của ta với ngươi!(2)",
  "chapterNumber": "182",
  "slug": "chuong-182",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-182.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-183.html",
  "contentHTML": "<p>- Ta bảo mi đi đi!</p>\n\n<p>Mạnh Hạo thở hổn hển, dường như khi nói câu này hắn đã dùng tới toàn bộ sức lực của mình.</p>\n\n<p>Ngao khuyển run rẩy, ánh mắt đầy bi thương. Nó bò dậy, đi tới bên người Mạnh Hạo, liếm mặt Mạnh Hạo, nhưng lại không chịu đi, không để ý tới lời Mạnh Hạo mà bò tới bên cạnh hắn.</p>\n\n<p>Mạnh Hạo lòng quặn thắt lại, hắn ngước đôi mắt đầy tơ máu lên nhìn ký hiệu trên tấm bia đá, dường như nhìn thấy gì đó, nhưng lại không tài nào nắm bắt được. Đến sáng sớm ngày thứ sáu, tiếng động, tiếng gầm truyền tới từ dưới chân núi. Ngao khuyển bên người Mạnh Hạo giãy dụa đứng lên, dường như nó nhìn Mạnh Hạo một lần cuối cùng thật kỹ rồi xoay người xông ra.</p>\n\n<p>Nhưng ngay khi nó lao ra, Mạnh Hạo run rẩy giơ tay lên, Bỉ ngạn hoa yêu dị chớp động trong đôi mắt hắn, hắn chậm rãi nắm chặt bàn tay lại, rồi trong khoảnh khắc đó, hắn đứng lên!</p>\n\n<p>Khi hắn đứng dậy, Mạnh Hạo ngửa mặt lên trời thét lên một tiếng sau sáu ngày bị đè én vô cùng, ánh mắt hắn toát lên sát khí ngút trời, rồi hắn nhanh chóng bay thẳng sang một bên. Vừa phi ra, hắn liền thấy một đại hán tay cầm một cây gậy lớn, đang giơ lên cao, hung hăng ném xuống phía dưới, nơi ngao khuyển đã sắp không còn hình dáng nữa.</p>\n\n<p>Mạnh Hạo mặt đầy căm hờn, trong giây lát này hắn giơ tay lên, lôi vụ rầm rầm bắn thẳng tới đại hán kia. Tiếng nổ ầm ầm vang lên, đại hán kia nổ bung trong lôi vụ, xung kích từ vụ nổ khiến đám đại hán tu vi Trúc Cơ lập tức rút lui, khiến cho không ít dã nhân xung quanh rút lui sạch sẽ.</p>\n\n<p>Mạnh Hạo bước tới trước người ngao khuyển, đôi mắt hắn đục ngầu, hắn giơ tay lên, mấy trăm thanh phi kiếm rít gào dựng lên, với hai thanh kiếm gỗ ở trong bay vòng quanh Mạnh Hạo, tạo thành kiếm vũ nhanh chóng xoay tròn. Theo tiếng quát của Mạnh Hạo, những phi kiếm này nổ tung thành vô số mảnh nhỏ, và bắn ra khắp nơi. Tiếng kêu thảm thiết lập tức nổi lên, bị những mảnh nhỏ này bắn tới, rất nhiều dã nhân xung quanh Mạnh Hạo kêu thảm thiết, chia năm xẻ bảy.</p>\n\n<p>Nhưng đúng lúc này, dưới chân núi có tám khí tức phóng lên cao, đó là tám khí tức của Kết Đan, bọn họ cất bước tới thẳng đỉnh núi.</p>\n\n<p>Mạnh Hạo im lặng, không để ý tám bóng người kia, mà cúi đầu nhìn con ngao khuyển đang hấp hối, hắn ngồi xổm xuống, giơ tay vuốt ve thân thể chằng chịt vết thương của nó. Ngao khuyển khẽ hé mắt nhìn Mạnh Hạo, mở miệng định lè lưỡi liếm bàn tay Mạnh Hạo, nhưng nó không làm được.</p>\n\n<p>Mạnh Hạo chậm rãi ngẩng đầu nhìn ký hiệu trên tấm bia đá, tám bóng người đã tới xung quanh hắn, nhưng Mạnh Hạo không thèm để ý. Hắn chỉ nhìn tấm bia đá, giờ phút này hắn nghĩ tới chuyện ngao khuyển đã liều chết chiến đấu vì hắn sáu ngày ròng rã, hắn nghĩ tới chú chó nhỏ vui vẻ tung tăng đi theo sau mình trong trận thứ bốn, nghĩ tới chú chó nhỏ bé đáng yêu với bộ lông mềm như nhung, nhưng lần nào cũng lao ra theo mình trong trận thứ hai, lại nghĩ tới chú chó nhỏ trông xấu xí, toàn thân run rẩy vì lạnh, nhưng lại hay lè lưỡi liếm lòng bàn tay mình từ khi bước vào Huyết Tiên truyền thừa, hắn thầm than một tiếng.</p>\n\n<p>- Ta nên sớm hiểu ra, bởi phù này có chỗ tương tự với Phong yêu đệ bát cấm.</p>\n\n<p>Mạnh Hạo khẽ nói, giơ tay phải lên vung vẫy giữa không trung, ở trong lòng hắn, dấu vết ký hiệu nhìn không tới kia lại lung lay theo tay của Mạnh Hạo, dần một ký hiệu xuất hiện xuất hiện, nó giống hệt như trên tấm bia đá.</p>\n\n<p>Ngay khi ký hiệu này thành hình, Mạnh Hạo giơ tay đặt lên lưng ngao khuyển.</p>\n\n<p>Khi hắn vừa chạm vào ngao khuyển, một đạo huyết quang bỗng xuất hiện trên người nó. Huyết quang này lạnh lẽo thấu xương, ngay khi xuất hiện, nó tạo thành vòng tròn lan rộng ra bốn phía.</p>\n\n<p>Theo nó khuếch tán, tám dã nhân có tu vi sánh với Kết Đan còn đang ở giữa không trung liền bị đóng băng. Không chỉ bọn họ, theo huyết quang kia tản ra, toàn bộ ngọn núi, tất cả dã nhân, kể cả trời đất nơi này trong giây lát trở thành thế giới đỏ rực như máu, hàn khí ngập tràn. Nơi này đã hoàn toàn bị đóng băng.</p>\n\n<p>Toàn bộ thế giới không chút động tĩnh, chỉ có Mạnh Hạo ngồi đó yên lặng nhìn ngao khuyển.</p>\n\n<p>Ký hiệu trên bia đá ở trận thứ năm này, hiểu ra chỉ là một bộ phận, quan trọng nhất là ký hiệu này cần huyết thần mới có thể dẫn động. Mà điều kiện để dẫn động chính là truyền thừa giả và huyết thần đạt tới một mức độ thân thiết nhất định.</p>\n\n<p>Hồi lâu sau, Mạnh Hạo đứng lên, hắn ôm ngao khuyển đi tới cửa ra của trận thứ năm vừa xuất hiện ở trên đỉnh núi, mà xung quanh hắn là cả một thế giới bị huyết phong.</p>\n\n<p>Mạnh Hạo không biết người khác vượt qua cửa ải này thế nào, nhưng hắn hiểu rằng mục đích của trận này là tăng cường mối quan hệ giữa truyền thừa giả và huyết thần. Hắn không biết được người khác với huyết thần là như thế nào, nhưng lúc này hắn hiểu rằng từ khi ngao khuyển liên tục vài ngày trở về, cho dù mệt mỏi tới cực điểm nhưng vẫn muốn liếm lòng bàn tay hắn, con ngao khuyển này đã trở thành phần của sinh mệnh Mạnh Hạo.</p>\n\n<p>- Với ta mà nói, truyền thừa của nơi đây chẳng còn quan trọng, ta không cần truyền thừa gì cả, ta chỉ muốn đưa mi ra ngoài, đây là lời hứa của Mạnh Hạo ta với mi!</p>\n\n<p>Khi Mạnh Hạo ôm huyết ngao bước ra trận thứ năm, Vương Lệ Hải cũng đi ra trận thứ năm, mà huyết thần Huyền Vũ bên cạnh gã nay cũng mình đầy vết tương, đầy vẻ hung ác.</p>\n\n<p>Mà Lý Đạo Nhất đi trước Mạnh Hạo và Vương Lệ Hải thì nay vẫn đang ở trong trận thứ sáu, chưa có xông ra.</p>\n\n<p>Mà phía sau thì còn năm người nữa đang kẹt trong trận thứ năm.</p>\n\n<p>Vương Lệ Hải nhìn Mạnh Hạo, ánh mắt co rụt lại, sau đó khoanh chân ngồi một bên. Mạnh Hạo yên lặng đi ra trận pháp, để mặc cho lực lượng thiên địa từ bốn phía ùa tới, thuận theo thân thể hắn dung nhập vào trong cơ thể con huyết ngao đang hấp hối.</p>\n\n<p>Hắn lại lấy ra nhiều đan dược, không ngừng đút cho ngao khuyển để nó khôi phục.</p>\n\n<p>Cũng may bình đài mà hắn đang đứng là ngoài trận thứ năm, linh khí thiên địa nơi này dồi dào hiếm thấy, cho nên hấp thu linh khí ở nơi đây khiến miệng vết thương trên người ngao khuyển từ từ khép lại, xương cốt vỡ vụn dần mọc ra. Nó vốn hấp hối thì nay đã có thêm vài phần sức lực, liếm bàn tay Mạnh Hạo rồi, ngao khuyển giãy dụa đứng lên, bắt đầu tự hấp thu linh khí nơi này.</p>\n\n<p>Lúc này bên ngoài đã náo động vô cùng, gần vạn ánh mắt đều tập trung vào Mạnh Hạo và Vương Lệ Hải, tiếng bàn tán xôn xao vang lên khắp bảy nơi truyền thừa.</p>\n\n<p>Thời gian dần trôi, bảy ngày sau, Tống Giai đi ra khỏi trận thứ năm, nàng lảo đảo bước đi, mà Huyết phượng sau lưng nàng lại không theo ra…</p>\n\n<p>Nàng yên lặng ngồi một nơi. Không lâu sau, từ tảng đá tế đàn bỗng bay tới một vệt sáng xanh, lơ lửng trước người Tống Giai. Tống Giai im lặng phun ra một ngụm tâm huyết tu vi, một con bướm huyễn hóa ra, bay lượn xung quanh nàng.</p>\n\n<p>Mạnh Hạo nhìn thấy liền đoán rằng huyết thần của nàng ta đã chết, nhưng vì không rõ là dùng cách nào nên đã vượt qua được trận thứ năm, nên có thể một lần nữa lựa chọn huyết thần.</p>\n\n<p>Lại mấy ngày nữa, Vương Lệ Hải không đả tọa nữa mà quyết đoán bước vào trận thứ sáu. Tông Giai im lặng thật lâu rồi cũng bước vào theo.</p>\n"
}