{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1522.html",
  "title": " Chương 1534: Ngươi nói, vô dụng!",
  "chapterNumber": "1522",
  "slug": "chuong-1522",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1522.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1523.html",
  "contentHTML": "<p>- Đạo Phương đại nhân cứu ta! Vẻ mặt tên khổng lồ trở nên khủng khiếp, nhìn\nánh đao đang bắn tới, trong lòng run rẩy, lập tức tuyệt vọng gào thét. Trong\nnháy mắt khi tiếng hét của hắn truyền ra, lập tức những phù văn hóa thành tro\nbụi kia bất ngờ ngưng tụ lại với nhau, tạo thành một khuôn mặt khỉ giống hệt\nnhư khuôn mặt ở ngực áo giáp của người khổng lồ lúc trước. Con khỉ nhìn chằm\nchằm Mạnh Hạo, truyền ra một giọng nói lạnh lùng.</p>\n\n<p>- Thiên địa luân hồi, ta nói, không thể diệt!</p>\n\n<p>Cùng lúc với giọng nói truyền ra, thanh đao Chiến Binh của Mạnh Hạo đã ầm ầm\nchém lên cần cổ của người khổng lồ. Trong một sát na này, không chỉ cần cổ mà\ntoàn thân người khổng lồ liền bị một cỗ lượng đánh mạnh mẽ không tưởng tượng\nnổi đánh tới, mắt thường cũng có thể thấy được hắn sắp tan rã ra!</p>\n\n<p>Nhưng ngay sau đó, theo giọng nói trên khuôn mặt con khỉ truyền ra, thân thể\nngười khổng lồ bất ngờ bạo phát ra một cỗ sinh cơ mãnh liệt hơn, cỗ sinh cơ\nnày vô cùng mạnh mẽ, tựa như thiên địa cũng không thể diệt vậy!</p>\n\n<p>Ầm ầm ầm!</p>\n\n<p>Trạng thái tan rã không ngờ lập tức dừng lại, trông như cho dù thanh đao Chiến\nBinh của Mạnh Hạo có mang theo khí tức diệt tuyệt, thì cũng không thể giết\nchết người khổng lồ này vậy!</p>\n\n<p>Một màn này xảy ra cực nhanh, người khổng lồ sửng sốt một chút, rồi lập tức\nmừng như điên, hai tay nâng lên, gào thét đánh tới Mạnh Hạo. Mạnh Hạo không\nthèm nhìn người khổng lồ, mà chỉ nhìn đến khuôn mặt con khỉ kia, hờ hững lên\ntiếng.</p>\n\n<p>- Sơn Hải Giới không phải là trời của ngươi, cũng không phải đất của ngươi,\ncàng không phải là luân hồi của ngươi, lời ngươi nói... Không có tác dụng ở\nchỗ này!</p>\n\n<p>Vừa dứt lời, thanh Chiến Binh trong tay Mạnh Hạo lập tức bạo phát ra ánh sáng\nmãnh liệt, ánh sáng này màu đen, mang theo lực lượng hủy diệt ầm ầm tràn ra.\nNgười khổng lồ chấn động mạnh, cúi đầu nhìn xuống, toàn thân của hắn ầm ầm sụp\nđổ, tan rã, nắm đấm đang nhắm tới Mạnh Hạo cũng tan thành tro bụi.</p>\n\n<p>Trong khoảnh khắc người khổng lồ tử vong, khuôn mặt do phù văn hợp thành kia\ngắt gao nhìn chằm chằm Mạnh Hạo, rồi cũng chầm chậm tiêu tán giữa không trung.\nMạnh Hạo lảo đảo một cái, Chiến Binh nơi tay phải biến mất, trở lại thành\ngương đồng. Anh Vũ uể oải hiện ra, u oán liếc nhìn Mạnh Hạo một cái, rồi bay\nvào túi trữ vật.</p>\n\n<p>Áo giáp và áo choàng của Mạnh Hạo thời khắc này cũng hóa thành chó ngao và Bì\nĐống, bọn chúng đều lộ ra vẻ mệt mỏi, rồi được Mạnh Hạo đồng thời thu lại. Sắc\nmặt Mạnh Hạo tái nhợt, nhưng vẫn không mất đi sức chiến đấu.</p>\n\n<p>Nếu chỉ mình bản thân hắn thừa nhận tiêu hao khi vung Chiến Binh, thì Mạnh Hạo\nkhó có thể kiên trì được, cho nên hắn cần Bì Đống cùng chó ngao giúp mình chia\nsẻ, kể từ đó, hắn liền khiến cho bản thân ở trạng thái mạnh nhất, kiên trì\nthêm một ít thời gian.</p>\n\n<p>Cũng may, chém chết người khổng lồ này cũng không mất thời gian quá lâu. Nhưng\ncho dù là như vậy, Mạnh Hạo vẫn cảm thấy mệt mỏi.</p>\n\n<p>Theo người khổng lồ tử vong, phong ấn xung quanh liền tiêu tán, cửa ra biến\nmất lúc trước, thời khắc này lại lần nữa xuất hiện. Ánh mắt Mạnh Hạo lóe lên\nmột cái, hắn đang suy nghĩ xem có nên đi những đại lục khác hấp thu căn nguyên\nthần hỏa hay không, bỗng nhiên mặt đất ầm ầm chấn động, ngay sau đó, năm lục\nđịa xung quanh chợt rung chuyển mãnh liệt.</p>\n\n<p>Cùng lúc đó, từ năm khu vực lục địa vang lên những tiếng gầm thét ngập trời.\nMạnh Hạo phóng thần thức ra quan sát, lập tức thấy được xung quanh bất ngờ\ndâng lên năm cột khói đen cuồn cuộn.</p>\n\n<p>Năm cột khói đen nhanh chóng ngưng tụ giữa không trung, trong khoảnh khắc,\nkhông ngờ lại hóa thành một cái đầu to lớn, cái đầu này...chính là con khỉ\nkia.</p>\n\n<p>Mạnh Hạo biến sắc, cảm giác cận kề cái chết còn mạnh mẽ hơn vô số lần so với\ntrước đó bộc phát trong lòng, hắn không chút chần chờ, lập tức vứt bỏ ý niệm\ntiếp tục thăm dò những đại lục khác trong đầu, thân thể nhoáng lên một cái, tu\nvi bạo phát, triển khai tốc độ cao nhất, thậm chí hắn còn hóa thành thanh\nbằng, phóng thẳng ra cửa.</p>\n\n<p>Với tu vi của hắn, chỉ trong chớp mắt đã xuất hiện ở lối ra, nhưng ngay khi\nhắn vừa tiến vào cửa ra, khuôn mặt con khỉ do 5 cột khói đen biến thành kia\nchợt phát ra một tiếng gầm thét.</p>\n\n<p>Tiếng gầm khiến cho hư không bị xé rách, sáu khu vực mặt đất trong thế giới\nthần hỏa nổ tung, khiến thế giới rung chuyển, một cỗ khí tức hủy diệt không\nthể tưởng tượng nổi bỗng nhiên bạo phát ra. Tiếng gầm này vô cùng mạnh mẽ,\nkhiến Mạnh Hạo trực tiếp phun ra một ngụm máu tươi.</p>\n\n<p>Cùng lúc đó, mặt đất nơi Mạnh Hạo đang đứng ầm ầm sụp xuống cực nhanh, thậm\nchí theo quá trình sụp xuống, mặt đất bất ngờ biến thành một khuôn mặt, vẫn là\nkhuôn mặt con khỉ kia, cái miệng nó há to ra. Vị trí Mạnh Hạo đang đứng, chính\nlà bên trong cái miệng đang há ra kia.</p>\n\n<p>Cái miệng kia hướng về Mạnh Hạo ầm ầm cắn nuốt, cảm giác cận kề cái chết mãnh\nliệt bạo phát, Mạnh Hạo lần nữa phun ra máu tươi, trong chớp mắt khi cửa ra\nsụp đổ, hắn liền bước nhanh vào bên trong.</p>\n\n<p>Trong chớp mắt liền biến mất. Trước khi biến mất, ánh mắt Mạnh Hạo lộ ra vẻ\ntàn khốc, hắn vốn không phải là một người thích ăn thiệt thòi, loại chuyện\n\"làm liều ăn nhiều\" hắn đã quen như cơm bữa, thời khắc này cho dù nguy hiểm\nkhôn cùng, nhưng hắn vẫn nâng tay phải lên, trong khoảnh khắc biến mất liền\nphát ra một chỉ về phía khuôn mặt trên bầu trời!</p>\n\n<p>- \"Nhất Chỉ Nhân Quả, ngươi thiếu ta tiền!\"</p>\n\n<p>Mạnh Hạo thầm hô lên, rồi lập tức biến mất.</p>\n\n<p>Gần như ngay khi Mạnh Hạo vừa biến mất, cửa ra lập tức vỡ vụn, mà cái miệng to\ndo đại lục biến thành kia, trong nháy mắt đã cắn nuốt tất cả vào bên trong.</p>\n\n<p>Khuôn mặt do 5 cột khói đen tụ thành trên bầu trời thế giới thần hỏa kia, bất\nngờ hiện ra một sợi dây nhân quả mờ ảo trên người, như muốn ngưng tụ thành\nthực chất, tạo thành một loại liên hệ nhân quả đặc thù với Mạnh Hạo. Một khi\nkết thành, từ nay về sau, một khi hắn không trả đủ cho Mạnh Hạo, nhân quả sẽ\ntrở thành tâm ma của hắn.</p>\n\n<p>- Chết tiệt, tên khốn kiếp! Tại sao lại có thể có loại pháp thuật này chứ,\ntiên nhân đều là một đám cực kỳ vô sỉ! Gương mặt kia rống giận, khiến bầu trời\nsụp đổ, thất sắc. Sợi dây nhân quả đặc thù Mạnh Hạo cùng hắn kết thành kia, bị\nhắn cưỡng ép chặt đứt, loại chặt đứt này, đối với hắn mà nói cũng bị cắn trả,\nđối Mạnh Hạo mà nói, cũng đồng dạng bị cắn trả.</p>\n\n<p>Mạnh Hạo lúc này đã xuất hiện ở tầng thứ hai, vừa lao ra khỏi, hắn liền phun\nra một ngụm máu tươi, ngụm thứ nhất chưa dứt, ngụm máu thứ hai đã phun ra, lần\nnày là máu màu đen!</p>\n\n<p>Thậm chí sau khi phun ra, Mạnh Hạo cũng trở nên choáng váng, hắn hiểu rõ, đây\nchính là Nhất Chỉ Nhân Quả của mình bị người phá giải, loại chuyện như vậy,\ntrước đó hắn đã sớm dự liệu được, nhưng cho dù biết trước sẽ bị cắn trả, Mạnh\nHạo vẫn không chút do dự thi triển. Tính cách Mạnh Hạo chính là như vậy, hắn\nđộc ác đối với bản thân, cho nên đối với người khác, lại càng ác hơn!</p>\n\n<p>Hắn thà rằng chính mình bị cắn trả, cũng phải khiến cho con khỉ kia cũng bị\ncắn trả!</p>\n\n<p>Loại tính cách này, chính là nói cho tất cả mọi người, đừng có chọc tới ta!</p>\n\n<p>Con cự thú già nua ở tầng thứ hai lúc nà</p>\n\n<p>y liền biến sắc. Nó nhìn Mạnh Hạo, lại nhìn cửa vào tầng thứ ba sụp đổ, muốn\nhỏi gì đó, nhưng rồi lại trở nên chần chờ, nó mơ hồ có thể đoán ra, tầng thứ\nba nhất định là đã xảy ra chuyện long trời lở đất gì đó, nhưng có một số thời\nđiểm, không biết so với biết, vĩnh viễn an toàn hơn rất nhiều.</p>\n\n<p>Cho nên, sau một hồi trầm mặc, nó liền lựa chọn không hỏi.</p>\n\n<p>Mạnh Hạo liếc nhìn con cự thú già nua một cái, gật gật đầu, sau đó thân thể\nnhoáng lên một cái, bỗng nhiên bay ra khỏi tầng thứ hai, lựa chọn rời khỏi thế\ngiới dưới lòng đất này.</p>\n\n<p>Chuyến này đối với Mạnh Hạo mà nói, tuy rằng bị thương, nhưng thu hoạch lại\nrất lớn, song hắn vẫn còn cảm thấy đáng tiếc, sáu căn nguyên thần hỏa, hắn chỉ\nlấy được một cái.</p>\n\n<p>- Không vội, sớm muộn gì ta cũng sẽ trở lại, lần sau... ta sẽ khiến cho Nhất\nChỉ Nhân Quả, chân chính ngưng tụ ra! Mạnh Hạo ít nhiều đã đoán ra, khuôn mặt\ncon khỉ kia, có lẽ... chính là Đạo Phương!</p>\n\n<p>Chính là người trấn thủ bên ngoài 33 thiên, là Đạo Phương mà Hỏa Viêm Tử nhắc\nđến!</p>\n\n<p>- Một khi có thể thật sự hoàn thành Nhất Chỉ Nhân Quả, ta rất mong đợi, nếu\ncó một ngày ta rời khỏi Sơn Hải Giới đi tới 33 thiên, thấy được bản tôn của\ntên Đạo Phương kia, sau khi nhìn thấy ta, hắn sẽ trả tiền trước, hay là ra tay\ntrước? Mạnh Hạo cười lạnh, thân thể nhoáng lên một cái, khi xuất hiện lại, đã\nở trên một bình nguyên cách hồ đạo Nam Vực không quá xa.</p>\n\n<p>Vừa xuất hiện, Mạnh Hạo liền hít mạnh một hơi, lập tức linh khí thiên địa từ\nbốn phương tám hướng cuồn cuộn bay tới, bị Mạnh Hạo hút vào trong cơ thể, rồi\nsau đó lại phun ra. Sau khi hoàn thành một chu thiên, tốc độ vận chuyển cảnh\ngiới Vĩnh Hằng của hắn tăng nhanh, sau đó Mạnh Hạo lại lấy đan dược ra, nuốt\nvào.</p>\n\n<p>Thương thế bên trong cơ thể đang nhanh chóng khôi phục, Mạnh Hạo dứt khoát\nkhoanh chân ngồi xuống, bốn phía hoang vắng, cỏ dại tràn ngập, không có một\nbóng người, Mạnh Hạo ngồi xuống suốt một canh giờ.</p>\n\n<p>Thương thế của hắn đã khôi phục chín thành, trong đó nghiêm trọng nhất, không\nphải là vết thương từ trận chiến với người khổng lồ kia, mà là tiếng gầm của\ncái đầu khỉ do 5 cột khói đen tạo thành ở phút cuối.</p>\n\n<p>Tiếng gầm kia, đã khiến thần hồn Mạnh Hạo bị thương, thậm chí ngay cả thần hỏa\ncăn nguyên của hắn cũng gặp phải một chút ảnh hưởng, cũng may lúc đó Mạnh Hạo\nlập tức rời đi, khiến cho thương thế này cũng không phải là không thể chữa,\nnếu không, hậu quả thiết tưởng không chịu nổi.</p>\n\n<p>Mạnh Hạo đang định tiếp tục trị thương, hắn dự tính một thành thương thế cuối\ncùng này, hao tốn mấy canh giờ nữa là có thể hoàn toàn khôi phục. Nhưng đúng\nlúc này, bỗng nhiên hắn mở mắt ra, tay phải vỗ túi trữ vật, từ bên trong bay\nra một viên ngọc giản truyền âm, hắn sờ nhẹ một cái, giọng nói của Phương Thủ\nĐạo lập tức vang lên trong đầu.</p>\n\n<p>- Mau mau trở về, hỗ trợ hai người lão phu hộ pháp cho phụ thân ngươi nhập\nĐạo!</p>\n\n<p>Mạnh Hạo mừng rỡ, thương thế của hắn không quan trọng bằng việc phụ thân nhập\nĐạo, đây mới thực sự là đại sự, bất kể đối với hắn hay đối với gia tộc, đều là\nđại sự trong đại sự!</p>\n\n<p>Nhất là sau khi tận mắt nhìn thấy Thiên Vân nhập Đạo thất bại, trong lòng Mạnh\nHạo rất lo lắng cho phụ thân, nhưng hắn hiểu rõ, đây chính là cơ duyên mà\nPhương Thủ Đạo và Phương Ngôn Khư cấp cho, mà phụ thân đã là Cổ Cảnh đại viên\nmãn, một bước này... nhất định phải đi ra!</p>\n\n<p>Mạnh Hạo lập tức đứng dậy, hóa thành cầu vồng, bay thẳng tới Đông Thổ. Chuyện\nở Nam Thiên Tinh, hắn đã cơ bản xử lý xong, thời khắc này chỉ chờ phụ thân cử\nhành đại lễ xong, hắn sẽ rời khỏi Nam Thiên Tinh!</p>\n\n<p>- Nam Thiên Tinh, Đạo Cảnh không thể tiến vào... Như vậy Thủ Đạo lão tổ sẽ\ndùng phương pháp gì, để cho phụ thân độ kiếp nhập Đạo ở nơi đó? Mạnh Hạo có\nchút nghi ngờ, tốc độ càng tăng thêm.</p>\n\n<p>Từ Nam Vực đến Đông Thổ, đối với Mạnh Hạo mà nói, dưới tốc độ cao nhất, chưa\ntới nửa nén hương hắn đã bay hết. Khi xuất hiện lại, đã đến Vệ Thành của\nPhương gia, hắn cưỡng ép bay tới gần thêm chút nữa, thì từ trong Phương gia tổ\ntrạch, thanh âm của Phương Thủ Đạo bỗng truyền ra.</p>\n\n<p>- Hạo nhi, chờ ngươi đã lâu rồi, cùng chúng ta đi thôi! Vừa dứt lời, Phương\nThủ Đạo đã từ trong tổ trạch bay ra, phía sau lão là Phương Ngôn Khư, mà người\ncuối cùng, chính là phụ thân của Mạnh Hạo, Phương Tú Phong.</p>\n\n<p>Phương Tú Phong liếc nhìn Mạnh Hạo, ánh mắt lộ ra vẻ hiền hòa. Nhìn vẻ mặt của\nhắn, đối với việc bản thân độ kiếp nhập Đạo, khó có thể che giấu được kích\nđộng cùng mong đợi, mơ hồ, còn có một chút lo lắng.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}