{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1850.html",
  "title": " Chương 1862: Dị biến",
  "chapterNumber": "1850",
  "slug": "chuong-1850",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1850.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1851.html",
  "contentHTML": "<p>Ngay khi Mạnh Hạo phải uống bầu rượu kia, đột nhiên, xa xa có một vầng cầu\nvồng, với tốc độ kinh người, nổ vang đến, không phải xông vào Mạnh Hạo mà nhắm\nvào lốc xoáy bí cảnh Thương Mang kia.</p>\n\n<p>Khi nhìn đến thân ảnh kia trong nháy mắt, tay Mạnh Hạo run lên, chợt đứng lên,\nxa xa nhìn lại, hắn thấy được một nam nhân trung niên tóc tai bù xù, nhưng lại\ncó một lực uy nghiêm từ bên trong cơ thể ầm ầm bùng phát, tốc độ cực nhanh,\ntrong chớp mắt đã đụng vào vách ngăn bí cảnh Thương Mang.</p>\n\n<p>\"Ầm\" một tiếng, long trời lở đất, nổ quanh quẩn, nam nhân trung niên phun ra\nmáu tươi, trong mắt lộ ra ánh sáng đỏ, lại ngửa mặt lên trời cười to.</p>\n\n<p>- Ngăn lại Thương Mang, không cho người vào, với vách ngăn cản trở, thì có\ních lợi gì!</p>\n\n<p>- Lão phu đã trở về cát bụi vô tận năm tháng, dựa vào một ngụm Nghịch Linh,\ncho dù tử vong, cũng vẫn bất khuất, ngươi điều khiển hồn ta, ý đồ lừa gạt\nnghĩa tử ta, chuyện này... không có khả năng! Nam nhân trung niên cười to,\nthân thể lùi về sau, quay đầu nhìn Mạnh Hạo.</p>\n\n<p>Khi nhìn Mạnh Hạo trong nháy mắt, trong đầu Mạnh Hạo như nổ vang, bỗng</p>\n\n<p>nhiên kinh thiên.</p>\n\n<p>- Cha... Mạnh Hạo thất thanh.</p>\n\n<p>Nam nhân này không phải cha ruột Phương Tú Phong của hắn mà là nghĩa phụ của\nhắn, Kha Vân Hải... của Đệ Cửu Sơn Hải, Chí Tôn của Yên Tiên Cổ Tông!</p>\n\n<p>Hai người quen biết trong viễn cổ Chân Linh Dạ, ở đó Mạnh Hạo đã từng cho rằng\nlà giả dối, nhưng cuối cùng phát hiện là trong thế giới chân thật, hắn lần đầu\ntiên cảm nhân được tình thương của cha.</p>\n\n<p>Kha Vân Hải biết Mạnh Hạo không phải Cửu Tư nhưng vẫn mang tình yêu cho Mạnh\nHạo!</p>\n\n<p>Cảnh tượng trong ký ức kia trực tiếp nổ vang trong đầu Mạnh Hạo, càng thêm rõ\nràng, Mạnh Hạo run rẩy, thế giới trước mắt dường như đang vặn vẹo trong lúc\nnày.</p>\n\n<p>Trên mặt Kha Vân Hải lộ ra nhu hòa, sau đó truyền ra tiếng cười.</p>\n\n<p>- Hạo nhi, nhìn cho rõ, đây là một âm mưu, ta nếu như chỗ này là âm mưu, ta\nnếu như không chết chỗ này vẫn là âm mưu, bởi vì ta... từ rất nhiều năm trước\ncũng đã tử vong! Kha Vân Hải bỗng nhiên xoay người, khi thân thể Mạnh Hạo run\nlên, một đầu đánh về phía vách ngăn, lần này tốc độ va chạm nhanh hơn, thậm\nchí bùng phát ra lực lượng của toàn bộ sinh mạng. Trong tiếng nổ vang, khoảnh\nkhắc hắn va chạm vào vách ngăn, trong vách ngăn giống như tràn ra lực lượng\nkinh thiên, ầm ầm cản trở.</p>\n\n<p>Khi cản trở, cũng có một luồng lực lượng mạnh mẽ bộc phát ra, trực tiếp đánh\nvào trên người Kha Vân Hải, trong nháy mắt, toàn thân Kha Vân Hải tan vỡ, máu\nthịt bầy nhầy, văng khắp nơi.</p>\n\n<p>Trước khi chết, tiếng cười Kha Vân Hải bỗng nhiên truyền ra.</p>\n\n<p>- Hạo nhi, nghĩa tử của ta, nhớ thiên đạo hữu khuyết, nơi đây không hoàn mỹ,\nthế giới không có thứ gì không thể đánh hạ, hết thảy đều ở trong lòng ngươi!\nThế nhân đều nói lão phu phân không rõ, ta đích xác phân không rõ, tình nguyện\nchết đi, đến lượt ta thấy rõ chân tướng!</p>\n\n<p>Lấy cái chết đổi lấy chân tướng!</p>\n\n<p>Lấy cái chết vì Mạnh Hạo, xốc lên màn che!</p>\n\n<p>Lấy cái chết để chứng mình mình đúng!</p>\n\n<p>Mạnh Hạo ném bầu rượu, thân thể bùng phát tốc độ cao nhất. \"Ầm\" một tiếng xuất\nhiện ở nơi nam nhân trung niên tử vong, nhìn sương đỏ tươi bốn phía, bên tai\nquanh quẩn thanh âm nam nhân trung niên tử vong, thân thể hắn run lên, hai mắt\nhắn đỏ thẫm, hình như có một luồng khi tức, bùng phát trong cơ thể hắn.</p>\n\n<p>- Cha... Mạnh Hạo run rẩy, nước mắt chảy xuống, giờ phút này, trong đầu hắn\nthỏa hiệp lúc trước trong nháy mắt tan vỡ, hắn nghi ngờ thế giới này lúc này\ncàng thêm mãnh liệt, mãnh liệt này làm cho hắn hô hấp dồn dập, làm hắn run\nrẩy, cảm thụ được sương đỏ tươi bốn phía, cảm thụ được Kha Vân Hải, nước mắt\nchảy xuống.</p>\n\n<p>Đầu óc hắn như muốn nổ tung, bên trong có vô số sợi tơ ầm ầm bùng phát, dường\nnhư muốn tràn ngập tinh thần, tràn ngập thân thể hắn, sương mù trước mắt xé\nmở, thậm chí trong cơ thể hắn mơ hồ có ánh sáng truyền ra, nhưng vào lúc này\nđây, chung quanh hắn, mảnh tinh không này xuất hiện uy lực.</p>\n\n<p>Uy lực này vô thanh vô tức, phủ xuống, bao phủ toàn thân Mạnh Hạo, tạo thành\náp chế, dường như áp chế vô số suy nghĩ thức tỉnh trong đầu Mạnh Hạo lúc này.</p>\n\n<p>Loại thức tỉnh này cùng áp chế, với thân thể Mạnh Hạo vì chiến trường, ầm ầm\nbùng phát, Mạnh Hạo phun ra máu tươi, thân thể lắc lư, hết thảy suy nghĩ trong\nđầu bị áp chế xuống.</p>\n\n<p>Sắc mặt hắn tái nhợt, cúi đầu, hắn cảm nhận được ngực đau nhói, một lần nữa\ncảm nhận được nhiệt lưu của gương đồng, nhiệt lưu này sáp nhập vào toàn thân\nMạnh Hạo, khiến cho Mạnh Hạo hít thở dồn dập, lúc ngẩng đầu, cặp mắt đỏ thẫm.</p>\n\n<p>- Không nghĩ đến, không thể khôi phục nhất không ngờ không phải Mạnh Hạo mà\nlà hắn...</p>\n\n<p>- Đúng vậy, đây chính là kết quả không thể khôi phục, không phân rõ chân thật\ncùng hư ảo...</p>\n\n<p>Một loạt tiếng thở dài, bốn phía nơi này truyền đến, mang theo hư vô, mang\ntheo cảm khái, tất cả mọi người, bao gồm cả mập mạp, lúc này ánh mắt đều phức\ntạp.</p>\n\n<p>- Mạnh Hạo, hắn điên rồi, ngươi không cần tiếp tục mê mang, hết thảy trong\nThương Mang đều không có người thực sự, chỉ là một giấc mộng.</p>\n\n<p>- Ngươi nếu tiếp tục mê mang như vậy, thần thức sẽ nứt ra!</p>\n\n<p>- Mạnh Hạo thức tỉnh đi!</p>\n\n<p>- Mạnh Hạo, ngươi vì cái gì còn không thấy rõ, người này là ai to không rõ\nlắm, nhưng ta biết, hắn chìm quá sâu vào trong giấc mộng, thế nên không thể\ntiếp nhận thực tế, ta hiểu ngươi, có lẽ quan hệ của các ngươi rất sâu, nhưng\nngươi không thể bị ảnh hưởng!</p>\n\n<p>- Mạnh Hạo, nhìn tình cảm của chúng ta trong giấc mộng, ta nhắc nhỏ ngươi lần\nnữa, nơi này mới là chân thật!</p>\n\n<p>Tất cả mọi người tựa hồ đều nói, thanh âm của bọn họ truyền ra, rơi vào trong\ntai Mạnh Hạo, trong đầu Mạnh Hạo ù lên, càng lúc càng nhanh, đến cuối cùng,\nlực lượng áp chế cùng ý nghĩa thức tỉnh lần nữa bùng phát, Mạnh Hạo bỗng nhiên\nngẩng đầu.</p>\n\n<p>- Câm miệng! Thanh âm hắn truyền ra, giống như sấm sét, nổ vang bốn phía,\ntrên người hắn có khí tức cửu nguyên ầm ầm khuếch tán, bao phủ bốn phía, những\nthanh âm kia dường như còn ở, Mạnh Hạo nổi điên, hai tay hắn đặt trên đầu\nmình, ngửa mặt lên trời rống lớn.</p>\n\n<p>- Câm miệng!</p>\n\n<p>- Câm miệng!</p>\n\n<p>- Câm miệng!</p>\n\n<p>Hắn ngửa mặt lên trời rống lớn, thanh âm hóa thành đánh sâu, xen lẫn lực lượng\ncửu nguyên, rầm rầm bùng phát, khiến cho sóng âm nháy mắt khuếch tán, những\nnơi đi qua, tất cả thiên thạch trong chớp mắt tan vỡ trở thành tro bụi, từng\nthân ảnh kia, trong chớp mắt này, dường như thế nào cũng không nghĩ tới Mạnh\nHạo nơi này bùng phát, khi va chạm vào sóng âm, từng người một run rẩy, thân\nthể ầm ầm vỡ nát.</p>\n\n<p>Mập mạp, Sở Ngọc Yên, Lý Linh Nhi, Phàm Đông Nhi, Phương Du, Tôn Hải... Từng\nthân ảnh trong trí nhớ của Mạnh Hạo, toàn bộ trong chớp mắt này, thân thể ầm\nầm vỡ nát, trở thành tro bụi.</p>\n\n<p>Khi những người này tử vong, hư vô bốn phía méo mó, mơ hồ dường như có tiếng\nrống giận ở trong hư vô truyền ra, hô hấp dồn dập, dường như không nghĩ đến\nMạnh Hạo nơi này sẽ đối với những người này ra tay diệt sát.</p>\n\n<p>Cho đến phạm vi vô tận, hết thảy tồn tại đều tiêu án, Mạnh Hạo lần nữa phun ra\nngụm máu tươi, tóc tai bù xù, chậm rãi ngẩng đầu, hắn nhìn hư vô bốn phía,\nnhìn tro bụi mọi người sau khi tử vong, hắn khàn khàn nở nụ cười, tiếng cười\nkia là cười thảm, là thê lương.</p>\n\n<p>Hắn chậm rãi ngẩng đầu, nhìn vách ngăn lốc xoáy, thân thể ầm ầm chạy lên, chạy\nthẳng tới va chạm vào vách ngăn.</p>\n\n<p>- Có phải hay không định lấy cái chết để chứng minh! Mạnh Hạo nhức đầu, cười\nthảm đánh tới, trong chớp mắt đã va chạm vào vách ngăn, tiếng động rầm rầm\ntrong nháy mắt ngập trời.</p>\n\n<p>Trong chớp mắt, hắn đã đánh vào vách ngăn này, nổ long trời lở đất, trong nổ\nvang, trong vách ngăn kia truyền ra phản chấn mãnh liệt, trực tiếp đánh trên\nngười Mạnh Hạo, xương cốt trong cơ thể hắn trong nháy mắt nát ra, máu thịt của\nhắn trực tiếp tách rời, cả người bỗng nhiên ngược lên.</p>\n\n<p>Nhưng hắn vẫn chưa tử vong...</p>\n\n<p>Mạnh Hạo vùng vẫy đứng lên, lần nữa sắp va chạm, bỗng nhiên, tiếng gầm giận dữ\ntruyền từ phía sau đến, đó là Trần Phàm còn có sư tôn của hắn, còn có mọi\nngười Thủy Đạo Tông, còn có thê tử của hắn.</p>\n\n<p>Mạnh Hạo bị Trần Phàm kéo lại, thê tử của hắn ôm lấy Mạnh Hạo, nước mắt chảy\nxuống.</p>\n\n<p>- Mạnh Hạo, ngươi điên rồi phải không! Trần Phàm rống giận, những tu sĩ\nThương Hải Tông khác, cũng đều tiến lên, cản trở Mạnh Hạo.</p>\n\n<p>Mạnh Hạo nhìn những người trước mắt này, nhìn thê tử, nhìn sư tôn, nhìn đồng\nmôn, cuối cùng nhìn Trần Phàm, hắn muốn nói cái gì, nhưng vừa mở miệng, chưa\nkịp nói ra, liền phun ra máu tươi, cả người đã hôn mê.</p>\n\n<p>Chờ hắn lần nữa tỉnh lại, hắn đã về trong Thương Hải Tông, thê tử của hắn vừa\nbảo vệ, trong mắt có tiều tụy, có lo âu, cũng có lo lắng.</p>\n\n<p>Mạnh Hạo trầm mặc, hắn sau khi thức tỉnh, cả ngày trầm mặc, bất kể người nào\nđến thăm hắn, trong mắt hắn đều là ảm đạm, không có bất kỳ lời nói nào, có lúc\nhắn thích đứng ngoài ốc xá, nhìn trời đất, không có ai biết hắn suy nghĩ gì.</p>\n\n<p>Chỉ mình hắn biết, gương đồng ở ngực hắn, nhiệt lưu từ ban đầu một tháng xuất\nhiện một lần, cho đến hiện tại, giữa ngày đã xuất hiện mấy chục lần. Còn thế\ngiới trước mắt hắn lúc thì vặn vẹo, giống như sắp bị vỡ ra.</p>\n\n<p>Nhiệt lưu này sáp nhập vào trong cơ thể hắn, nhưng không đối với thương thế\ntiến hành chữa trị chút nào, Mạnh Hạo cũng không thèm để ý thương thế, hắn\nlặng lặng nhìn thiên địa xa xa.</p>\n\n<p>Hắn diệt sát đám người mập mạp, hậu quả xuất hiện, những tông môn đối với\nchuyện này bạo nộ đã liên hiệp cùng nhau, đè ép Thương Hải Tông gọi ra Mạnh\nHạo.</p>\n\n<p>Thương Hải Tông không thỏa hiệp, bởi vậy triển khai chiến tranh.</p>\n\n<p>Trong khoảnh thời gian này, chiến tranh bùng phát, tinh tú nổ vang trong\nThương Hải Tông, vô số đệ tử tử vong, trong thảm thiết, những tông môn liên\nhiệp chúng với nhau, đã sắp đánh tới trong Thương Hải Tông.</p>\n\n<p>Ngoại giới nổ vang, Mạnh Hạo không thèm để ý, đến từ ánh thê tử cùng đồng môn\ncủa hắn, hắn không thèm để ý, trong những ánh mắt kia có ân cần lo lắng, có\nsầu lo, có oán trách, thậm chí còn có oán hận.</p>\n\n<p>Đối mặt những cái này, Mạnh Hạo trầm mặc như trước.</p>\n\n<p>Dần dần, trong tông môn đã có thanh âm, phải giao ra Mạnh Hạo nhưng sư tôn của\nhắn, còn có Trần Phàm, còn có đồng môn thề sống chết không đồng ý, cảnh tượng\nnày, sau khi Mạnh Hạo, tuy rằng trầm mặc nhưng trong lòng nổi lên dao động,\nchỉ là dao động này bị hắn hung hăng đè xuống, tiếp tục trầm mặc.</p>\n\n<p>Hắn muốn nhìn một chút, rốt cuộc xảy ra chuyện gì.</p>\n\n<p>Cho đến một tháng sau, những tông môn liên hiệp ở nơi kia, mở ra đại môn\nThương Hải Tông, lúc sát nhập vào, Mạnh Hạo thấy được thê tử của hắn trước mặt\nmình, vì bảo vệ hắn mà bị thương nặng, còn có một thanh kiếm xuyên qua ấn\nđường con trai hắn, trước khi chết, đứa bé kia lầm bầm phụ thân, Mạnh Hạo\nkhông thể tiếp tục trầm mặc, thân thể hắn run lên, trong mắt hắn lộ ra bi\nthương.</p>\n\n<p>- Đủ rồi, đủ rồi... Mạnh Hạo cười thảm.</p>\n"
}