{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1231.html",
  "title": " Chương 1242: Cường địch đánh một trận!",
  "chapterNumber": "1231",
  "slug": "chuong-1231",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1231.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1232.html",
  "contentHTML": "<p>Một đường tinh không vô tận, nơi này cùng Tiên Khư không giống nhau. Lúc Tiên\nKhư, Mạnh Hạo đi về phía trước, dường như cảm giác thân thể lơ lửng rất mãnh\nliệt, nhưng trong tinh không này, cảm giác bất đồng.</p>\n\n<p>Tuy nhiên với tu vi của Mạnh Hạo, sau một lát thích ứng, dần dần tìm được cảm\ngiác cùng đi</p>\n\n<p>ểm chống đỡ. Dưới một cái nhoáng lên cả người trong phút chốc đứng vững vàng ở\ntinh không.</p>\n\n<p>- Với tu vi của ta, quả nhiên có thể vượt qua tinh không.</p>\n\n<p>Đôi mắt của Mạnh Hạo lóe lên một cái, nơi này không thể hít thở. Nhưng đối với\ntu sĩ mà nói, tu vi vận chuyển có thể tự cấp tự túc, không cần ngọn lửa ngoại\nlực chống đỡ sinh mệnh thiêu đốt.</p>\n\n<p>Hắn vỗ vào túi trữ vật, lấy ra ngọc giản của phụ thân cho hắn, thần thức quét\nqua một cái, lập tức trước mắt xuất hiện một bộ bản đồ. Trong bản đồ có Đông\nThắng Tinh, mà hắn cũng nhìn thấy vị trí chỗ của mình. Thoạt nhìn khoảng cách\nĐông Thắng Tinh đã không tính là quá xa, nhưng hắn có thể cảm giác được,\nkhoảng cách này... Không gần.</p>\n\n<p>Sau khi Mạnh Hạo trầm ngâm một lát, thu hồi ngọc giản, bay nhanh đã đi xa.\nTrên đường nhiều lần triển khai thuật pháp thần thông, để cho mình mau sớm\nthói quen với đấu pháp chém giết trong tinh không.</p>\n\n<p>Mấy ngày sau, khi hắn đang đi về phía trước, bỗng nhiên biến sắc, hắn mơ hồ\ncảm thấy, cỗ huyết thân mà mình lưu lại trong phi toa đã tiêu tán.</p>\n\n<p>- Bọn họ, quả nhiên là nhằm vào ta mà đến!</p>\n\n<p>Trong mắt của Mạnh Hạo khoảnh khắc nhoáng lên một cái, lộ ra một chút sát cơ.</p>\n\n<p>Cùng lúc đó, một hướng khác trong tinh không, có hai người tu sĩ áo đen, đang\nđứng ở tinh không, đều cau mày lẫn nhau. Quần áo bọn họ giống với người áo đen\nxuất hiện trước đó, nhưng cũng không phải trong mười người kia.</p>\n\n<p>Ở trước mặt của bọn họ, là một cái phi toa vừa mới sụp đổ. Mà thân ảnh vừa rồi\nvẫn tồn tại trong phi toa giờ này đã biến mất, còn dư lại một giọt máu, cũng\ntrực tiếp hóa thành sương mù biến mất.</p>\n\n<p>- Khá lắm một tên nhãi con giảo hoạt, không nghĩ tới hắn tuổi không lớn lắm,\ntâm cơ cũng rất sâu, cảnh giác không nhỏ.</p>\n\n<p>- Hắn chỉ là tu sĩ Linh Cảnh. Cho dù có thể so với Ngụy Tiên, có lực lượng\ncủa năm ba thành Chân Tiên cũng sẽ không trốn ra quá xa. Trong tinh không đi\nvề phía trước, với hắn mà nói rất khó khăn. Tản ra tìm, còn có thể tìm được!</p>\n\n<p>Sau khi hai người nhìn nhau một cái, thần sắc bình tĩnh, dưới một cái lóe lên,\nphân tán ra, bay nhanh từ hai phương hướng, thần thức tản ra, cấp tốc tìm\nkiếm.</p>\n\n<p>Hai người này mỗi một người đều là Tiên Cảnh đỉnh phong, chỉ có điều không thể\nđạt tới 80 mạch, chỉ hơn 70 mạch thôi, thuộc về Thất Cảnh Tiên. Chẳng qua là\nđối với bọn họ mà nói, Thất Cảnh Tiên chính là tột cùng.</p>\n\n<p>Sắc mặt của Mạnh Hạo âm trầm, bay nhanh đi về phía trước, theo sự quen thuộc\nđối với tinh không, tốc độ của hắn càng lúc càng nhanh. Đến cuối cùng, đã\nkhông có gì khác biệt trên tinh tú.</p>\n\n<p>Nếu đổi những người khác, có lẽ không làm được điểm này. Nhưng những gì mà\nMạnh Hạo đã trải qua, khiến hắn sớm đã có kinh nghiệm, hiển nhiên giờ khắc này\nthích ứng cực nhanh.</p>\n\n<p>- Đầu tiên là sự sụp đổ trong quá trình truyền tống. Mặc dù không biết bọn họ\nlàm như thế nào, nhưng hiển nhiên, có thể làm được điểm này, nhất định là\ncường giả.</p>\n\n<p>- Mà thập cửu thúc nơi đó, cho dù không triển khai thần thông, đối phương có\nlẽ cũng chỉ tính toán vây khốn. Mục tiêu chân chính, là ta ở chỗ này!</p>\n\n<p>- Rốt cuộc là người nào muốn giết ta?</p>\n\n<p>Mạnh Hạo nhíu mày, sát cơ trong mắt chớp động.</p>\n\n<p>- Là thiên kiêu các tông lúc trước bị ta nghiền ép hay sao? Hay là thân phận\nPhương Mộc của ta bại lộ?</p>\n\n<p>- Cũng có một loại khả năng, đối phương đuổi giết phi toa, chỉ là vì phong\ntỏa tin tức, cũng không phải là nhằm vào ta.</p>\n\n<p>Mạnh Hạo vẫn không cách nào xác định, trong trầm mặc, đầu óc hắn còn có một\nsuy đoán. Nhưng sự suy đoán đó, hắn không muốn dễ dàng tin, chỉ có tốc độ\nnhanh hơn.</p>\n\n<p>Thời gian nhoáng lên một cái, bảy ngày trôi qua. Bảy ngày này, hai người áo\nđen tìm kiếm bốn phía một phen. Thậm chí lại có một người xuất động lại tới,\ngia nhập vào, ba người cùng chung sức tìm, nhưng không thu hoạch được gì.</p>\n\n<p>- Chết tiệt, hay là người này mọc cánh bay ra tinh không hay sao, không ngờ\nkhông tìm được!</p>\n\n<p>- Hắn có lẽ có pháp bảo gì, có thể duy trì lâu dài tồn tại tinh không. Ba\nngười ta cách nhau phạm vi lớn khuếch trương, nhất thiết phải tìm đến hắn đánh\nchết!</p>\n\n<p>- Chỉ cần tìm được tên nhãi con đó, hắn nhất định phải chết!</p>\n\n<p>Sau khi ba người đụng vào nhau, truyền âm lẫn nhau. Một lát sau một tiếng ông,\nba người từ ba phương hướng, bắt đầu càng tìm kiếm ở phạm vi lớn.</p>\n\n<p>Một người trong đó, khu vực mà gã tìm chính là địa phương chỗ hiện giờ của\nMạnh Hạo.</p>\n\n<p>Mấy ngày sau, khi Mạnh Hạo đang bay nhanh, bỗng nhiên thần sắc biến đổi. Một\ncỗ sát cơ mãnh liệt, bạo phát ầm ầm phía sau hắn. Hắn chợt quay đầu lại, thân\nthể lui về sau, liếc mắt trong tinh không phía sau, có một người áo đen, đang\ncất bước đi tới.</p>\n\n<p>Người áo đen nọ mặt không thay đổi, thần sắc lạnh lùng, nhìn về phía Mạnh Hạo.\nChỗ sâu trong mắt có một luồng châm chọc lóe lên.</p>\n\n<p>- Ngược lại đã xem thường ngươi, không nghĩ tới không ngờ chạy trốn tới địa\nphương xa như vậy.</p>\n\n<p>Gã người còn chưa tới, thanh âm lại quanh quẩn bốn phương tám hướng. Mạnh Hạo\nbiến sắc, người áo đen khoảnh khắc tới gần. Tu vi của Thất Cảnh Tiên bạo phát\nầm ầm, phía sau gã, xuất hiện một cái pho tượng to lớn.</p>\n\n<p>Pho tượng kia cao chừng bảy ngàn trượng. Toàn thân đen như mực, bộ dáng dữ\ntợn, hoàn toàn khác nhau với người áo đen.</p>\n\n<p>Gã không phải Chân Tiên, gã là Ngụy Tiên, có thể coi là Ngụy Tiên, đạt tới\ntrình độ thất cảnh, khai hơn 70 mạch, cũng giống vậy khí thế kinh thiên, không\nphải Mạnh Hạo có thể rung chuyển.</p>\n\n<p>Đôi mắt của Mạnh Hạo chớp động, trong thần sắc lộ ra sợ hãi cùng hoảng sợ,\nthân thể liên tiếp lui về phía sau.</p>\n\n<p>- Ngươi... ngươi muốn làm gì, ta là tộc nhân của Phương gia, phụ thân ta là\nPhương Tú Phong, ngươi dám giết ta!</p>\n\n<p>Mạnh Hạo lớn tiếng lên tiếng, thanh âm phát run, nhưng âm thầm cân nhắc khoảng\ncách giữa đối phương cùng mình.</p>\n\n<p>Người áo đen cười gằn, không lên tiếng, nhoáng lên một cái tới gần. Khi tay\nphải nhấc lên, đôi mắt của pho tượng phía sau gã khoảnh khắc nhoáng lên một\ncái. Một cỗ uy áp khổng lồ phủ xuống rầm rầm. Tay gã lại hóa thành một cái bàn\ntay khổng lồ, trong nháy mắt tới gần, muốn một chưởng đánh chết Mạnh Hạo.</p>\n\n<p>Mạnh Hạo dường như bị sợ choáng váng vậy, ngơ ngác đứng ở nơi đó, mặc cho bàn\ntay nọ lại tới. Mà người áo đen, cũng càng lúc càng tiến tới gần, khoảng cách\nMạnh Hạo không được 100 trượng.</p>\n\n<p>Ngay vào một khoảnh khắc đó, sát cơ nhoáng lên một cái trong mắt của Mạnh Hạo.\n100 trượng đủ hắn triển khai một chút thần thông. Tay phải hắn bỗng nhiên nâng\nlên, bất ngờ phóng ra một chỉ về phía đối phương. Dưới một chỉ đó, Yêu Phong\nđệ bát cấm ầm ầm triển khai. Trong nháy mắt tinh không không ngờ vặn vẹo, thân\nthể của người mặt áo đen không ngờ chợt ngừng giữa không trung.</p>\n\n<p>Khoảnh khắc chợt dừng đó, thất khiếu của Mạnh Hạo chảy máu. Hắn cố cấm cố tu\nvi của người vượt qua mình quá nhiều, bị phản phệ. Nhưng bên trong thần sắc\ncủa Mạnh Hạo không có đau khổ, mà lộ ra sát cơ, thoạt nhìn rất là dữ tợn.</p>\n\n<p>Gần như vào khoảnh khắc đối phương bị cấm trụ, Mạnh Hạo tay vung lên tay áo\nbên phải, lập tức một đạo ánh sáng đen bỗng nhiên bay ra, giữa không trung,\nkhí thế bạo phát, giữa ầm ầm hóa thành một con cá sấu to lớn. Còn cá sấu này\nbất ngờ cũng là Thất Cảnh Tiên, mới vừa xuất hiện, cái đuôi liền quét ngang,\nmột tiếng ầm, người áo đen mở to mắt, phun ra máu tươi. Vì khoảng cách quá\ngần, gã không thể tránh ra, thẳng thừng thừa nhận một kích này, thân thể bay\nnhanh lui về sau. Cá sấu rống giận, trực tiếp nhào tới, một người một cá sấu,\ntrong nháy mắt quyết đấu ngay ở tinh không.</p>\n\n<p>- Chết tiệt!</p>\n\n<p>Sắc mặt của người áo đen có chút tái nhợt, biết được vừa rồi khinh địch bị\nlừa, chưa đánh đã bị thương trước. Thời khắc này tràn ngập sát cơ, khi gã đang\nmuốn ra tay, tay phải của Mạnh Hạo nâng lên chộp một cái vào hư không, lập tức\nKiến Mộc thành cán, xương trắng làm mũi nhọn trường thương, khoảnh khắc xuất\nhiện. Khi bị hắn một phen nắm trong tay, pháp tướng phía sau ngập trời ra, tu\nvi toàn bộ bạo phát. Thời khắc này không phải lúc giữ lại, trong chớp mắt,\npháp tướng to lớn bốn ngàn trượng xuất hiện trong tinh không.</p>\n\n<p>Gần như khoảnh khắc nhìn đến pháp tướng, người áo đen biến sắc. Bên trong thần\nsắc lộ ra không thể tin. Trong tin tức mà gã nhận được, đối phương chỉ là Chân\nTiên có thể so với ba đến năm thành mà thôi. Nhưng giờ này xuất hiện trước mặt\nmình, lại là Tứ Cảnh Tiên, càng làm cho gã khiếp sợ, là đối phương... rõ ràng\nkhông phải Tiên Cảnh.</p>\n\n<p>- Khó trách chủ thượng chặn đánh giết hắn, người này tâm trí thâm trầm, rất\nlà giảo hoạt, tu vi nghịch thiên, không thể để lại!</p>\n\n<p>Khi nội tâm của người áo đen khiếp sợ, sát cơ nhoáng lên một cái trong mắt\nMạnh Hạo, khoảnh khắc mà đến. Pháp tướng phía sau nổ ầm ầm, dưới một quyền,\nlập tức Thôn Sơn Quyết biến ảo. Từng ngọn núi xuất hiện, trở thành dãy núi,\nchạy thẳng tới trấn áp người áo đen.</p>\n\n<p>Sắc mặt của người áo đen biến hóa, đang muốn đối kháng. Nhưng con cá sấu hung\nmãnh, đánh một trận trong gào thét. Người áo đen trước đó lại bị thương, lập\ntức liên tục bại lui.</p>\n\n<p>Trong tiếng nổ ầm ầm, khóe miệng gã tràn ra máu tươi. Nhưng vào lúc này, đột\nnhiên, bên trong tinh không xa xa, người áo đen thứ hai bỗng nhiên xuất hiện.\nTốc độ cực nhanh, trong nháy mắt tới gần, nhanh khiến lúc Mạnh Hạo thất kinh\nthì ngực của hắn liền một tiếng ầm, gần như sụp xuống, phun ra máu tươi, thân\nthể như diều đứt dây, lập tức bị ném ra.</p>\n\n<p>Người áo đen thứ hai có tốc độ cực nhanh, xuất thủ lại tàn nhẫn. Cho dù là tu\nvi của Mạnh Hạo thấp hơn so với gã, nhưng như cũ toàn lực xuất thủ, thời khắc\nnày sau khi thân thể hiển lộ, hơi sững sờ.</p>\n\n<p>- Không chết sao?</p>\n\n<p>Gã nhoáng lên một cái, lần nữa xông về Mạnh Hạo.</p>\n\n<p>Ngực của Mạnh Hạo đau nhức kịch liệt. Máu tươi không ngừng tràn ra từ trong\nmiệng. Ngực mơ hồ, nhưng trong mắt lại tràn ngập sát cơ, đang muốn lấy cảnh\ngiới Vĩnh Hằng khôi phục. Nhưng vào lúc này, hắn lập tức thấy được tinh không\nxa xa, không ngờ xuất hiện người áo đen thứ ba.</p>\n\n<p>- Lại có ba người!</p>\n\n<p>Trong mắt của Mạnh Hạo lóe lên một cái nhỏ không thể tra xét, áp chế khôi phục\ncảnh giới V</p>\n\n<p>ĩnh Hằng. Khoảnh khắc người áo đen thứ hai lại tới, thân thể hắn hóa thành kim\nbằng, tia sáng nhoáng lên một cái, phút chốc tránh ra. Trong tiếng nổ \"ầm ầm\",\nMạnh Hạo hóa thành hình người từ trong kim bằng. Khóe miệng tràn ra máu tươi.\nNgười áo đen thứ hai nhíu mày, triển khai tốc độ yêu dị của gã, trong nháy mắt\nđã tới.</p>\n\n<p>Nhưng ngay khi gã tới, Mạnh Hạo bỗng nhiên nâng lên tay phải, lôi đỉnh xuất\nhiện. Giữa tia chớp trôi đi, một tiếng ầm, thân thể hắn trong nháy mắt biến\nmất, khoảnh khắc liền đổi vị trí với bóng người áo đen thứ ba chạy nhanh đến\ntừ xa xa.</p>\n\n<p>Vị trí của hai người đổi một cái, Mạnh Hạo bị tác động thương thế, lại phun ra\nmáu tươi, thân thể vội vàng lui về sau. Người áo đen thứ ba sửng sốt, trong\nmắt phút chốc lộ ra ánh sáng loá mắt.</p>\n\n<p>- Chí bảo!</p>\n\n<p>Người áo đen thứ hai cũng trong mắt lộ ra một chút tham lam. Hai người gần như\nđồng thời bay ra, tu vi của Thất Cảnh Tiên bạo phát ầm ầm. Cho dù là Mạnh Hạo\nkhi nhìn lại bọn họ, bất kỳ một người nào đều có thể dễ dàng đánh chết. Nhưng\nkhi ra tay, hai người như cũ toàn lực, tốc độ cực nhanh, bọn họ hóa thành cầu\nvồng, một trước một sau, chạy thẳng tới Mạnh Hạo.</p>\n\n<p>Tốc độ cực nhanh, từ xa nhìn lại hai người gần như thành một cái đường thẳng,\ngiống như một mũi tên nhọn, trong chớp mắt, đã đến chỗ mười trượng trước người\nMạnh Hạo.</p>\n\n<p>- Chết!</p>\n\n<p>Thanh âm của hai người lạnh như băng truyền ra trong nháy mắt. Sát cơ lóng\nlánh trong mắt Mạnh Hạo, thân thể khoảnh khắc một chia thành hai. Bản tôn thứ\nhai của hắn bất ngờ xuất hiện, bước lên trước rơi xuống, dang hai tay, chợt\nngăn cản. Mà chân thân của hắn thì lập tức lui về sau. Tay phải vỗ trên túi\ntrữ vật, một ngọn đèn đồng thau bỗng nhiên xuất hiện.</p>\n\n<p>Cây đèn đồng thau vừa hiện ra, ngọn lửa hơi yếu trên đó lóe lóe lên. Một cổ\nkhí tức kinh khủng bạo phát ầm ầm, khiến cho sắc mặt của hai người áo đen\ntrong giây lát lần đầu đại biến.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}