{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1732.html",
  "title": " Chương 1744: Cái này các ngươi hài lòng không ?",
  "chapterNumber": "1732",
  "slug": "chuong-1732",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1732.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1733.html",
  "contentHTML": "<p>Thế gian này có một ma tôn!</p>\n\n<p>Thế gian này còn có một tôn thần, bản chất là một nửa tiên.</p>\n\n<p>Thế gian này cần phải có một tôn tiên chân chính.</p>\n\n<p>Chí Tôn Tiên Giới, chính là nguồn gốc tôn tiên, dường như chú định, trong năm\ntháng vô tận, tôn tiên kia sẽ mở mắt ra, sẽ từng bước đi ra, hướng đến đỉnh\nphong.</p>\n\n<p>Tiên, trên thần, càng thêm trấn áp ma!</p>\n\n<p>Đây là một truyền thuyết, có rất nhiều truyền thuyết đều tốt đẹp, nhưng trên\nthực tế... giờ phút này từ Chí Tôn Tiên Giới nơi này, hay nói là từ Sơn Hải\nGiới đi ra, không phải tiên.</p>\n\n<p>Mà là...</p>\n\n<p>Yêu!</p>\n\n<p>Lấy Sơn Hải làm nguồn cội, lấy thiên địa làm uẩn hóa, lấy tiên làm biến hóa,\nthân nhân ở đó tự bạo, tinh không ở đó nổ vang, tiếng cười cùng khóc cực hạn ở\nđó, từ tiên thay đổi trở thành... yêu!</p>\n\n<p>- Yêu... Vô Lương Kiếp, yêu khí dồi dào... Thủy Đông Lưu lẩm bẩm, nhìn Nam\nThiên Tinh.</p>\n\n<p>Khí tức tản ra trên người Mạnh Hạo đang hỗn loạn, chuẩn xác đó là... yêu khí!\nTừ tiên biến... yêu khí!</p>\n\n<p>Giờ phút này, yêu khí ngập trời!</p>\n\n<p>- Cái thuận theo ý các ngươi. Mạnh Hạo cười, cười mà như khóc, mang theo quỷ\ndị, mang theo lật đổ, mang theo một luồng phẫn nộ ngập trời nổ vang, quanh\nquẩn tinh không mênh mông, làm đáy lòng tất cả dị tộc đột nhiên rung lên, làm\ntất cả tu sĩ Sơn Hải đều từ đáy lòng xuất hiện áp lực cùng bi ai.</p>\n\n<p>- Các này, trấn áp tâm của các ngươi! Mạnh Hạo vung tay áo, thiên địa run\nlên, khí thế của hắn nổi lên lần nữa.</p>\n\n<p>Mạnh Hạo cười, nụ cười kia quỷ dị, mang theo thay đổi không thể nào hình dung,\nmang điên cuồng, mang tỉnh táo, mang hết thảy mâu thuẫn cùng lá chắn, cất bước\nđi, ầm ầm mà đi.</p>\n\n<p>Gần như khi hắn đi ra, Hồn Đăng chung quanh hắn trong nháy mắt có ngọn đăng\ntrực tiếp tắt, tắt chính là Thần Minh Đệ Tam Khô, hồn khô héo.</p>\n\n<p>Hồn khô héo này, vốn đối với tu sĩ Cổ Cảnh chính là kiếp sinh tử khó khăn,\nnhưng trong chớp mắt, đối với Mạnh Hạo, trong khoảnh khắc hồn hắn bị vấy bẩn,\nhết thảy đều trở nên không trọng yếu. Sống cũng tốt, chết cũng được, chẳng qua\nlà một loại biến hóa mà thôi.</p>\n\n<p>Kiếp hồn khô qua trong khoảnh khắc!</p>\n\n<p>33 ngọn Hồn Đăng, thời khắc này vẫn cháy, chỉ có mười tám ngọn đăng!</p>\n\n<p>Còn vô số ngọn Hồn Đăng tắt, vốn tràn ra khói xanh nhưng lúc này lại trở thành\nkhói đen, chạy thẳng đến Mạnh Hạo, trong phút chốc sau khi hấp thu, tóc của\nhắn dài hơn, trên người hắn gân đen nổi lên, hai mắt hắn càng thêm đỏ thẫm, bộ\ndáng của hắn càng thêm yêu dị!</p>\n\n<p>- Thuận ý các ngươi, an tâm, cũng nên để ta thuận ý, an tâm các ngươi đều\nphải chết. Mạnh Hạo nhẹ giọng nói, thân thể trong tiếng nổ vang, trực tiếp\nbước ra, chạy thẳng tới nữ Chí Tôn giữa không trung, cặp mắt nữ Chí Tôn kia co\nrút, lộ ra hoảng sợ, thân thể bay nhanh lùi về sau, nâng tay lên, hung hăng vỗ\ntrán.</p>\n\n<p>Lập tức đỉnh đầu nàng có một vùng sương mù biến ảo, cùng với nhau bỗng nhiên\ngõ, chấn động bốn phương tám hướng, ý đồ chống cự, sau đó vỗ trán lần nữa,\nnhưng chưa đợi được tay rơi xuống, tiếng cười Mạnh Hạo như âm thanh khóc thầm,\ntruyền đến quỷ dị.</p>\n\n<p>- Ta giúp ngươi vỗ.</p>\n\n<p>Khoảnh khắc câu nói đó truyền ra, Mạnh Hạo chạy thẳng tới nữ Chí Tôn, tu sĩ\nđầu to cách đó không xa sợ hết hồn hết vía, cắn răng chạy ra, trực tiếp xuất\nhiện trước người Mạnh Hạo, một quyền đánh xong, \"ầm\" một tiếng, dừng lại trên\nngười Mạnh Hạo.</p>\n\n<p>Nhưng thân thể Mạnh Hạo lại vặn vẹo trong chớp mắt, không ngờ... giống như\nkhông tồn tại, trực tiếp xuyên thấu tu sĩ đầu to, giống như nhìn cũng không\nnhìn, khi xuất hiện đã đứng trước mặt nữ Chí Tôn kia.</p>\n\n<p>- Không! ! Nữ Chí Tôn mở to mắt, phát ra tiếng động thảm thiết, Mạnh Hạo nâng\ntay như hắn nói sẽ giúp nữ Chí Tôn này, vỗ xuống trán của nàng.</p>\n\n<p>Vỗ một cái lại một cái.</p>\n\n<p>\"Ầm\" một tiếng, đầu nữ Chí Tôn kia không ngờ dưới cái vỗ của Mạnh Hạo, chợt\ntan vỡ, vỡ vụn, trực tiếp nổ tung, màu trắng, màu đó mang theo hơi thở mục\nnát, hướng về bốn phía, trực tiếp tản ra, Mạnh Hạo vẫn còn vỗ!</p>\n\n<p>- Ta xem lúc trước ngươi vỗ nhiều lần, ta tiếp tục giúp ngươi vậy. Mạnh Hạo\ntiếp tục vỗ, một kích, một kích lại thêm một kích.</p>\n\n<p>Cho dù tan vỡ, cho dù vỡ nát, hắn vẫn như cũ một chưởng lại thêm một chưởng,\nmang theo tiếng cười, mang theo tiếng khóc, vỗ tới.</p>\n\n<p>Thân thể nữ Chí Tôn trong ánh mắt tất cả mọi người bị Mạnh Hạo liên tục vỗ\nthành thịt nát! Cảnh tượng này làm tất ca mọi người hít sâu.</p>\n\n<p>Hồn nữ Chí Tôn kia trong nháy mắt bay ra từ trong cơ thể đã tan vỡ, hét lên\nbay nhanh.</p>\n\n<p>Nhưng chưa kịp trốn ra, Mạnh Hạo đã nâng tay, hung hắn đánh một trảo, cách đó\nmột phạm vi, nhưng dường như thi</p>\n\n<p>ên địa này đều nằm trong tay của hắn, chỉ một trảo đã bắt hồn nữ Chí Tôn vào\nlòng bàn tay.</p>\n\n<p>- Ngươi dám giết ta! Nữ Chí Tôn hết sức sợ hãi, gào thét thảm thiết, Mạnh Hạo\ncười yêu dị, chỉ là nụ cười kia giống như đang khóc.</p>\n\n<p>- Không dám.</p>\n\n<p>Hắn nhẹ giọng nói, dị tộc bốn phía, tu sĩ đầu to, còn có trong mắt tu sĩ Sơn\nHải ở xa xa, Mạnh Hạo ném hồn nữ Chí Tôn kia vào trong miệng, một bên khóc,\nmột bên cười, một bên... nhai nuốt!</p>\n\n<p>Hung hăng nhai nuốt, từng miếng từng miếng, cắn nuốt hồn nữ Chí Tôn kia!</p>\n\n<p>Nữ Chí Tôn kêu thảm thiết, tiếng kêu quanh quẩn, làm tất cả người nghe được,\nthấy được, không nhịn được tinh thần cũng run rẩy mãnh liệt.</p>\n\n<p>Mặc dù là người Phương gia tộc, lúc này cũng đều trầm mặc, đám người mập mạp\ncòn có tỷ tỷ của Mạnh Hạo, đều trong trầm mặc lộ ra bi ai. Mạnh Hạo trước mắt\nlàm bọn họ cảm thấy xa lạ nhưng bọn họ biết, Mạnh Hạo tại sao phải biến thành\nnhư vậy.</p>\n\n<p>Duy chỉ có Hứa Thanh, kinh ngạc nhìn Mạnh Hạo, ánh sáng trong mắt mang theo\nkiên định, không dao động chút nào.</p>\n\n<p>- Ngươi ăn không, ăn ngon lắm đó. Ánh mắt Mạnh Hạo quét qua bốn phía, cười,\nkhóc, biểu tình quỷ dị làm người nhìn thấy đều giật mình, hắn nhìn về phía Hứa\nThanh.</p>\n\n<p>Hứa Thanh không chần chờ, gật gật đầu.</p>\n\n<p>Ngươi là tiên, ta thành tiên bên ngươi, ngươi là ma, ta nhập ma bên ngươi,\nngươi là yêu, ta hóa yêu bên ngươi!</p>\n\n<p>Mạnh Hạo nhìn Hứa Thanh cười, tiếng cười thê lương, không phân rõ nỗi lòng hắn\nlà gì chỉ là loáng thoáng thấy được, trong mắt hắn chảy nước mắt, chỉ là lệ\nkia chảy xuống lập tức tiêu tán, một giọt cũng không rơi xuống.</p>\n\n<p>Dị tộc bốn phía từng tên một run rẩy, theo bản năng lùi về sau, tu sĩ đầu to\nkia lúc này tim đập loạn, muốn đi ra, bỗng nhiên, Mạnh Hạo quay đầu nhìn về tu\nsĩ đầu to kia.</p>\n\n<p>- Còn ngươi nữa...</p>\n\n<p>- Tại sao ngươi lại giúp nàng ta? Ta có thể thấy trên người của ngươi, có một\nsợi dây nhân quả rất vững chắc, đáng tiếc ảm đạm rồi, đáng tiếc, đáng tiếc\nngươi vì cái gì muốn tìm đường chết! Mạnh Hạo nói hai chữ cuối cùng, thần sắc\ntrong nháy mắt dữ tợn, hơi thở trước của hắn còn là khóc cười, tiếp theo trong\nnháy mắt dữ tợn ngập trời, giống như ma, có hắc khí từ trên người hắn bùng\nphát ầm ầm.</p>\n\n<p>Khoảnh khắc hắn đi ra, chạy thẳng tới tu sĩ đầu to.</p>\n\n<p>Da đầu tu sĩ đầu to tê dại, thân thể bay nhanh lùi về sau, nhưng không cách\nnào nhanh hơn Mạnh Hạo, trong nháy mắt Mạnh Hạo đuổi kịp, trong phút chốc đã\nbị sương mù đen kia bao phủ.</p>\n\n<p>Từng tiếng gào thét thê lương, đến từ tiếng khóc cười quỷ dị của Mạnh Hạo,\ntruyền ra từ trong sương mù đen, tất cả người nghe được, đều run rẩy trong\nlòng.</p>\n\n<p>Bọn họ không biết trong sương mù xảy ra chuyện gì, cho dù là Thủy Đông Lưu\ncũng không thấy rõ hết thảy trong sương mù.</p>\n\n<p>Cả chiến trường vào lúc này đều an tĩnh.</p>\n\n<p>Mọi ánh mắt đều ngưng tụ trong sương mù kia, rất nhanh một thân ảnh vọt ra,\nchính là tu sĩ đầu to, hai mắt của hắn đã mù, một con mắt vẫn còn trong đó, lỗ\ntai hắn không còn, trên người hắn thương thế vô số, kinh người hơn là trên cổ\ncủa hắn lúc này giống như từng bị cắn xé, máu tươi phun ra vô số.</p>\n\n<p>Thần sắc của hắn vặn vẹo, mang theo khiếp đảm, vọt ra, hắn phát ra tiếng kêu\nthảm thiết, vội vã chạy, dường như trong thời gian ngắn ngủi ở đó, hết thảy\nxảy ra trong sương mù làm cường hãn, tinh thần hắn đều bị chấn động.</p>\n\n<p>Cảnh tượng này làm tất cả mọi người kinh hãi, trong sương mù, Mạnh Hạo đi ra,\nhắn tựa hồ bị thương, khóe miệng có máu tươi, nhưng thanh âm như khóc như cười\nkia vẫn truyền khắp bốn phía, cho đến khi thân ảnh trở nên rõ ràng, từ trong\nmiệng hắn phun ra một ít thịt nát, hai mắt hắn càng thêm đỏ thẫm.</p>\n\n<p>- Ta hiện tại đánh không lại ngươi, nhưng ngươi nếu đến gần ta, ta sẽ... ăn\nngươi! Mạnh Hạo mở miệng cười lại như khóc, nhưng thanh âm này làm tu sĩ đầu\nto trốn ở xa xa, thân thể càng run rẩy, lảo đảo, vẻ khiếp đảm trong thần sắc\nđã đến cực hạn.</p>\n\n<p>- Còn có các ngươi.</p>\n\n<p>Mạnh Hạo quay đầu, nhìn những dị tộc Nam Thiên Tinh kia, ánh mắt hắn quét qua,\nnhững dị tộc kia toàn bộ run rẩy, cũng không biết tinh thần người nào tan vỡ,\nbay nhanh lùi về sau, tất cả dị tộc trên Nam Thiên Tinh toàn bộ lui về sau,\ngiống như thủy triều xuống, trong phút chốc tản ra khắp Nam Thiên Tinh.</p>\n\n<p>Tiếng cười Mạnh Hạo truyền ra, như tiếng khóc thê lương, cất bước đi, một\nngười sát nhập vào trong đại quân dị tộc, nổ vang, tu sĩ dị tộc phát ra thanh\nâm thảm thiết, nhất thời, vô số tử vong, những dị tộc kia ở cách xa bị hắn\nđánh chết, ở khoảng cách gần trực tiếp vào miệng hắn!</p>\n\n<p>Máu tươi tràn ngập khắp cả chiến trường, xuất hiện vô số cảnh tượng quỷ dị,\ntất cả dị tộc, toàn bộ khiếp đảm đến cực hạn mà lùi về sau.</p>\n\n<p>Một người đuổi theo mấy trăm vạn dị tộc đang lùi ra từ Nam Thiên Tinh!</p>\n\n<p>Còn Mạnh Hạo nơi này, áo của hắn đã từ lâu thành màu máu, tiếng cười của hắn\ntrở thành tiếng khóc thảm thiết nhất trên chiến trường, khí tức trên người hắn\ncàng quỷ dị hơn, càng thêm biến hóa càng làm tinh thần đám người Hải Mộng Chí\nTôn run lên.</p>\n\n<p>Thậm chí những người không gần Nam Thiên Tinh, mà ở trong phạm vi đại quân dị\ntộc núi thứ chín, cũng vào lúc này, tất cả đều nhìn Mạnh Hạo, ánh mắt lộ ra\nhoảng sợ cùng khiếp đảm.</p>\n\n<p>- Tên điên, đây là một tên điên!</p>\n\n<p>- Cha mẹ của hắn chết, tộc nhân của hắn chết, hắn điên rồi!</p>\n\n<p>- Đây là cái gì, là yêu sao, đây là yêu nghịch chuyển trong Chí Tôn Tiên\nGiới... trong truyền thuyết?</p>\n\n<p>- Chết tiệt, đây là đại lục Tiên Thần cùng Ma Giới, ý đồ biến đổi, do đó hy\nvọng sinh ra yêu, bọn họ sẽ hối hận! ! Dị tộc run rẩy, nam nhân trung niên Chí\nTôn bát nguyên biến sắc, nhìn Mạnh Hạo, cho dù là hắn, đáy lòng lúc này cũng\ndâng lên lãnh khí!</p>\n\n<p>Cho dù là Đạo Phương, cũng ở đây trong chớp mắt, hô hấp dồn dập, nhìn chằm\nchằm Mạnh Hạo, hắn không thể không thừa nhận, Mạnh Hạo lúc này có đủ khí thế\nđể làm đáy lòng hắn hoảng sợ!</p>\n\n<p>- Ta một con người, không thể sửa đổi được chiến tranh, nhưng các ngươi...\nkhinh người quá đáng! Mạnh Hạo cười to, khóc lớn, ngẩng đầu, tóc hắn bay tứ\ntung, cả người thoạt nhìn quỷ dị không nói nên lời, lộ ra răng nanh, nhìn Đạo\nPhương cùng nam nhân trung niên Chí Tôn bát nguyên.</p>\n\n<p>- Hiện tại, tới phiên các ngươi, ta đánh không lại các ngươi, nhưng ta có thể\năn các ngươi! Mạnh Hạo đi ra một bước, thân ảnh yêu dị chí cực, trong nháy mắt\ntới gần.</p>\n"
}