{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1049.html",
  "title": "Trấn áp!",
  "chapterNumber": "1049",
  "slug": "chuong-1049",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1049.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1050.html",
  "contentHTML": "<p>Mạnh Hạo đi ra một bước, nháy mắt đã đến đỉnh núi thứ nhất, ngay khi hắn đạp bước vào, toàn bộ Thiết Huyết Sơn ầm ầm chấn động, đồng thời trong đại điện ở đỉnh núi, nhị tổ Thiết Huyết sắc mặt đại biến, hai người lập tức xuất hiện bên ngoài điện, trực tiếp bùng nổ khí thế Trảm Linh đệ nhất đao, trời long đất lở. </p>\n\n<p>Thiên địa ầm vang, mây mù khắp nơi cuồn cuộn kéo tới, trên bầu trời Thiết Huyết Sơn hình thành một khuôn mặt khổng lồ, khuôn mắt màu máu, trên đầu có hai cái sừng. </p>\n\n<p>Vô cùng dữ tợn, đồng thời trên người nhị tổ Thiết Huyết, góc áo phần phật, hai thanh búa chiến to lớn xuất hiện từ trong hư vô. </p>\n\n<p>Búa chiến này là yêu binh của hai người, hiện tại hai người như gặp đại địch, trong lòng chấn động, nổi lên sóng gió ngập trời. </p>\n\n<p>- Không thể ngờ... hắn mạnh như vậy! </p>\n\n<p>- Tu vi của hắn là gì, không nhìn ra dấu vết đệ nhị đao, nhưng ngay cả Trảm Linh đệ nhất đao đại viên mãn, cũng không thể có thần thức mạnh như vậy! </p>\n\n<p>- Chẳng lẽ, hắn chuyên tu luyện công pháp thần thức mạnh mẽ!</p>\n\n<p>Hai người vừa xuất hiện, Mạnh Hạo đã đạp lên bậc thang ngọn núi thứ nhất, bước đi lên trên. </p>\n\n<p>Lúc này, mọi ánh mắt xung quanh đều tụ tập ở đây, Mạnh Hạo thật xứng đáng được mọi người chú ý! </p>\n\n<p>Trên đỉnh núi thứ hai, Huyền Thiên lão tổ hình dạng trẻ con vốn đang ngồi nhập định, cảm nhận được thần thức đối đầu giữa Mạnh Hạo và nhị tổ Thiết Huyết, sắc mặt biến hóa, đứng vụt lên, thuấn di xuất hiện ngoài điện. </p>\n\n<p>Lúc này bên ngoài điện, 7 đệ tử của hắn đều hít vào một hơi, thần sắc hoảng sợ không thể tin nổi. </p>\n\n<p>- Một mình hắn, thần thức chống lại nhị tổ Thiết Huyết! </p>\n\n<p>- Rốt cuộc... hắn có tu vi thế nào! </p>\n\n<p>- Hắn muốn làm gì, không phải là một lần thăm dò hay sao? </p>\n\n<p>- Im lặng! Huyền Thiên lão tổ quát khẽ, 7 đệ tử này liền câm bặc. </p>\n\n<p>Trên đỉnh núi thứ tư, tam lão toàn thân ngọn lửa cũng nháy mắt xuất hiện ngoài đại điện, thần sắc ngưng trọng, đều nhìn về phía đỉnh núi thứ nhất. </p>\n\n<p>Ở bên cạnh họ, nam nhân cầm quạt, vẫn luôn có vẻ khinh miệt, lúc này há miệng, không thở ra hơi, mắt nhìn thẳng. </p>\n\n<p>Hắn đột nhiên phát hiện, không phải thiếu tông non trẻ, mà là là đối phương có đủ tu vi, có thể không để ý thủ đoạn gì, dốc sức san bằng là xong! </p>\n\n<p>Trong khi đỉnh núi thứ hai, đỉnh núi thứ ba, đỉnh núi thứ tư chấn động, trên đỉnh núi thứ nhất, Mạnh Hạo chỉ đi ra một bậc thang, thiên địa mây gió xoay vần, xuất hiện một mảnh sương mù đen, trong đó lại sinh ra sương mù trắng. </p>\n\n<p>Nháy mắt, đen trắng giao nhau, bao phủ ngập trời, mơ hồ hiện ra hai hạt châu lớn, hai hạt châu này lại xoay quanh một ngọn núi bị mây mù quấn quanh! </p>\n\n<p>Đó là núi thứ chín! </p>\n\n<p>Hắc Bạch Song Châu Đệ Cửu Sơn! </p>\n\n<p>Đây là cảm ngộ của Mạnh Hạo sau khi đánh một trận với Lục Đạo, lão tổ Thanh La Tông, hiện tại còn chưa hoàn thiện, nhưng ngay cả như thế, khi xuất hiện cũng long trời lở đất. </p>\n\n<p>Cuồn cuộn kéo lên, trực tiếp trấn áp nhị tổ Thiết Huyết Sơn. </p>\n\n<p>Oành! </p>\n\n<p>Mặt đất chấn động, bầu trời ầm vang, sắc mặt nhị tổ Thiết Huyết Sơn lại đại biến. </p>\n\n<p>Đồng thời, trên đỉnh núi thứ năm, lão giả lưng gù hai mắt co rụt, hít vào một hơi.</p>\n\n<p>Nữ nhân quyến rũ bên cạnh lão, cũng cả kinh. </p>\n\n<p>- Hắn.. hắn muốn làm gì? Chẳng lẽ thật sự muốn chống lại Thiết Huyết Sơn. Sư tôn, không phải ngài nói chuyện này sẽ không làm lớn hay sao? </p>\n\n<p>Lão giả lưng gù chớp chớp mắt, ho khan một tiếng. </p>\n\n<p>- Yên tâm đi, với lịch duyệt của lão phu, chuyện này sẽ làm lớn, tối đa cũng chỉ liên lụy đỉnh núi thứ nhất mà thôi. Ha ha, xem ra thiếu tông này muốn lấy đỉnh núi thứ nhất để lập uy mà.</p>\n\n<p>Ở trên Huyết Yêu Sơn, Huyết Yêu lão tổ thần sắc bình thản, nhưng khóe miệng toát ra tươi cười vui vẻ. </p>\n\n<p>- Trong lòng lệ khí quá nặng, không thể tan rã, cho nên lắng đọng thành ma, chuyện này đã lâu, không phải lão phu muốn ban ơn, mà là chỉ có cách này, mới có thể giúp ngươi! </p>\n\n<p>- Bây giờ ngươi không hiểu chuyện này, chờ ngươi thành tựu Trảm Linh đệ tam đao, ngươi sẽ hiểu ra. </p>\n\n<p>Trên Huyết Yêu Sơn, Lý Thi Kỳ đứng cạnh núi, nhìn cảnh này, trong mắt ngạc nhiên, đối với Mạnh Hạo, nàng hiểu biết nhiều hơn những người khác. </p>\n\n<p>Dù sao cảnh tượng ở Yêu Tiên Cổ Tông, nàng ghi nhớ sâu sắc, không thể quên được, nàng trở về cũng không nói với người khác, toàn bộ tông môn ngoài Huyết Yêu lão tổ ra thì không ai biết. </p>\n\n<p>Kinh hãi nhất phải là Vương Hữu Tài, hắn ngơ ngác nhìn cảnh tượng này, hít vào một hơi, trong mắt toát ra chấp nhất. </p>\n\n<p>- Mạnh Hạo... hắn đã mạnh như thế... ta không thể rơi lại! </p>\n\n<p>Oành!</p>\n\n<p>Tiếng nổ rung trời, Mạnh Hạo đi ra bước thứ ba, hai châu đen trắng trên không trung xoay quanh núi thứ chín, đè xuống đỉnh núi, khuôn mặt dữ tợn tạo ra từ khí thế của nhị tổ Thiết Huyết liền toát ra vẻ đau đớn. </p>\n\n<p>Mạnh Hạo thần sắc lạnh băng, đi ra bước thứ tư. </p>\n\n<p>Tiếng nổ rung trời, khuôn mặt khí thế của nhị tổ Thiết Huyết phát ra tiếng gào thét, nhưng vô ích, trực tiếp bị trấn áp, nháy mắt tan thành nhiều mảnh. </p>\n\n<p>Cảnh tượng giống như bầu trời bị xé rách, bị hai châu đen trắng vào núi thứ chín thay thế, đồng thời khuôn mặt tan tành, nhị tổ Thiết Huyết đứng trên đỉnh núi, cả người chấn động mạnh, đồng loạt phun máu, thân thể nháy mắt già nua, thần sắc đại biến, ánh mắt co rụt toát ra kinh hãi. </p>\n\n<p>- Rốt cuộc hắn mạnh cỡ nào! Tâm thần nhị lão ầm ầm bùng nổ, làm sao bọn họ cũng không ngờ, chỉ riêng khí thế của Mạnh Hạo cũng trấn áp hai người đến mức này. </p>\n\n<p>Trên đỉnh núi thứ hai, sắc mặt Huyền Thiên lão tổ biến đổi, nhìn chằm chằm Hắc Bạch Song Châu Đệ Cửu Sơn. </p>\n\n<p>- Đây là thần thông gì!</p>\n\n<p>Các đệ tử cạnh hắn, mỗi người đã sớm run rẩy, cùng với hơn 50 ngàn tu sĩ trên đỉnh núi thứ nhất, hoảng hốt nhìn bầu trời, nhìn Mạnh Hạo. </p>\n\n<p>Còn trên đỉnh núi thứ tư, ba cái bóng lửa cũng thần sắc đại biến, hoảng sợ không thôi. </p>\n\n<p>- Trấn áp, vậy mới là trấn áp! </p>\n\n<p>- Căn bản không phải ra tay, chỉ là khí thế, đã trấn áp nhị tổ Thiết Huyết thảm như vậy!</p>\n\n<p>- Thiếu tông, hắn là thiếu tông! </p>\n\n<p>Mọi người hít thở dồn dập, Huyết Yêu Tông kẻ mạnh là vua, ngoài các đệ tử thân truyền dòng chính các tông, tất cả mọi người đều bị khí thế của Mạnh Hạo rung động. </p>\n\n<p>Mạnh Hạo đi ra bước thứ năm. </p>\n\n<p>Thiên địa ầm vang, hai châu đen trắng vây quanh núi thứ chín, trực tiếp trấn áp xuống. Nhị tổ Thiết Huyết thần sắc đại biến, hai người gầm lên, lao thẳng lên trời, nhưng vừa bay lên liền bùng nổ vang vọng. Thân thể hai người trực tiếp bị đánh rơi, nện xuống đỉnh núi, toàn bộ đỉnh núi thứ nhất chấn động, mặt đất rung chuyển, ngọn núi bị đánh lún xuống một trượng! </p>\n\n<p>Cảnh tượng này, chấn động tất cả! </p>\n\n<p>- Không thể chống đỡ thần thông này, trực tiếp đấu pháp với bản tôn của hắn! </p>\n\n<p>- Kẻ này thuật pháp ngập trời, không thể đấu xa. Đánh cận chiến! Trên đỉnh núi thứ nhất, nhị tổ Thiết Huyết phun máu, cả người nhiều chỗ nứt toát, trên bầu trời có núi thứ chín cùng hai châu đen trắng trấn áp xuống, bọn họ đã kinh hãi cực hạn.</p>\n\n<p>Lúc này gầm lên, thân thể hai người nổ ầm ầm, thân thể phình ra, hóa thành người khổng lồ mười trượng, xuất hiện bốn cánh tay, giống như thần ma. </p>\n\n<p>Trên đầu mọc ra hai sừng, không duy trì thân người, mà lộ ra yêu thể, khí thế nháy mắt bùng nổ hoàn toàn, mạnh mẽ chống đỡ uy áp, mỗi người nắm lấy búa chiến, từ đỉnh núi hóa thành hai đạo cầu vồng, kéo theo sát cơ ngập trời lao thẳng về phía Mạnh Hạo. </p>\n\n<p>- Giết! </p>\n\n<p>- Chém!</p>\n\n<p>Khí thế hai người hùng hồn, nháy mắt đã tới, Mạnh Hạo đi ra bước thứ sáu, mắt lạnh nhìn hai yêu, nhấc tay đánh mạnh tới trước. </p>\n\n<p>Thân thể của hắn đã sớm thành thánh, ngang với Trảm Linh đại viên mãn, gần tới Vấn Đạo! </p>\n\n<p>Tu vi của hắn, ở Trảm Linh đệ nhị đao, thực lực của hắn... khắp Nam Thiên Đại Địa, là người đứng đầu dưới dưới Vấn Đạo. </p>\n\n<p>Một cái tát đánh ra, thiên địa nổ ầm ầm, trực tiếp đánh trúng hai yêu. </p>\n\n<p>Ầm ầm! Chiến phủ vỡ tan, sắc mặt hai yêu biến hóa hoàn toàn, phun máu, phát ra tiếng gào thảm thiết, thân thể muốn nổ tung, máu tươi ngập trời quét ngang. </p>\n\n<p>Trực tiếp bị một cái tát của Mạnh Hạo đánh về trên đỉnh núi, Hắc Bạch Song Châu Đệ Cửu Sơn trầm xuống, nhắm thẳng hai yêu. </p>\n\n<p>- Không! </p>\n\n<p>- Lão tổ cứu mạng! </p>\n\n<p>- Huyền Thiên, Yêu Hỏa cứu chúng ta!</p>\n\n<p>Ngay khi Thiết Huyết Sơn nhị tổ gào thét, trên đỉnh núi thứ hai, thứ tư, lập tức có huyết quang xuất hiện, lao thẳng đến đây, có tiếng hô vang vọng. </p>\n\n<p>- Đủ rồi! </p>\n\n<p>- Uy đã lập, ngươi còn chưa ngừng tay! </p>\n\n<p>Trong mắt Mạnh Hạo lóe lên hung ác, đi ra bước thứ bảy. </p>\n\n<p>- Cút! Mạnh Hạo quát một chữ, thần thức bùng lên hóa thành một mảnh màu máu, trực tiếp chống lại huyết quang tận trời, mạnh mẽ bùng phát, ầm một cái, hung hăng đánh tan hai mảnh huyết quang. </p>\n\n<p>- Không phải muốn thăm dò sao, Mạnh mỗ cho các ngươi dò đủ, Thiết Huyết Sơn này, ta xem trúng. Mạnh Hạo lên tiếng, thiên địa ầm ầm, hai châu đen trắng vây quanh núi thứ chín trực tiếp rơi xuống, đánh vào đỉnh núi Thiết Huyết Sơn! </p>\n\n<p>Trấn áp! </p>\n\n<p>Mặt đất chất động, thiên địa biến sắc, 50 ngàn đệ tử đỉnh núi thứ nhất đều hoàng sợ, nhị tổ Thiết Huyết gào thảm thiết, thân thể bọn họ bị núi thứ chín trực tiếp đập trúng. </p>\n\n<p>Trong tiếng ầm vang, thân thể hai người nổ tung, nguyên thần bay ra cũng không trốn thoát, mỗi cái bị hai châu đen trắng trực tiếp hút đi, phong ấn trong hạt châu. </p>\n\n<p>Đến lúc này, Mạnh Hạo đi ra bước thứ tám, trên đỉnh núi, một mình hắn đứng đó, toàn bộ đệ tử run rẩy quỳ lạy. </p>\n\n<p>- Bái kiến thiếu tông! </p>\n\n<p>- Bái kiến thiếu tông!</p>\n\n<p>Âm thanh trên đỉnh núi thứ nhất truyền khắp nơi, liên tục vang dội, sóng âm rung trời. </p>\n\n<p>Lúc này, âm thanh trên đỉnh núi thứ nhất Huyết Yêu Tông vang vọng không ngớt. </p>\n\n<p>Nhưng trong sóng âm này, lại có tiếng rít âm trầm phát ra. </p>\n\n<p>- Mạnh Hạo, tu vi của ngươi tuy cao, nhưng nơi này là Huyết Yêu Tông, ngươi tự ý giết lão tổ Hình đường, xúc phạm môn quy, ngươi phải cho Huyết Yêu Tông một câu trả lời!</p>\n\n<p>- Ngươi trấn áp hai vị đạo hữu Thiết Huyết, chuyện này nhất định phải nói cho rõ ràng! Âm thanh này truyền ra từ đỉnh núi thứ hai và thứ tư, đối mặt khí thế của Mạnh Hạo, Huyền Thiên lão tổ cùng tam tổ Yêu Hỏa lập tức lên tiếng. Bọn họ trong lòng khó chịu, nhưng kết luận Mạnh Hạo đã lập uy xong, theo bọn họ thấy, Huyết Yêu lão tổ sẽ ra mặt, nếu vậy thì lúc này lên tiếng, có thể giữ được thể diện, làm người ta nhìn thấy bọn họ không e ngại thiếu tông này. </p>\n\n<p>----------oOo----------</p>\n"
}