{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1842.html",
  "title": " Chương 1854: Ta là ai!",
  "chapterNumber": "1842",
  "slug": "chuong-1842",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1842.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1843.html",
  "contentHTML": "<p>Thời gian trôi qua, Mạnh Hạo đứng ở trung tâm đại lục, hoặc là nói nơi này\ncũng không phải trung tâm, nhưng dường như chỉ cần là nơi hắn đứng liền sẽ trở\nthành nơi vô số ánh mắt tồn tại dính kết.</p>\n\n<p>Nói là trung tâm cũng sẽ không quá. Bên ngoài đại lục, bên ngoài tầng phòng hộ\nthứ chín rách nát, dị tộc che phủ trời đất, tràn ngập vô tận tinh không, rối\nrít trầm mặc, bọn chúng vây quanh bốn phía, nhưng không có bất kỳ một tên nào\ndám bước chân vào trên đại lục.</p>\n\n<p>Chỗ hổng trên tầng phòng hộ thứ chín rõ ràng là ở chỗ này, không khép lại,\nnhưng cho đến mấy canh giờ sau, cũng thủy chung không có ai đi vào.</p>\n\n<p>Mà chỗ này vì phiến đại lục kỳ dị này tồn tại, lực lượng Thương Mang rất là\nmỏng manh, cũng liền khiến cho ý chí Thương Mang dường như cũng ở nơi đây yếu\nđi không ít, khiến cho này không thể ảnh hưởng những dị tộc này như đã từng\nlàm trước đó.</p>\n\n<p>Mà ở sát khí rõ ràng trước mặt, những dị tộc này rối rít, bản năng trong cơ\nthể chiếm cứ hơn phân nửa, loại đó bước chân vào đại lục liền tất nhiên tử\nvong khiến cho bọn chúng rối rít trầm mặc. Nếu như một mực như vậy, như vậy\nlần này trên chiến trường Mạnh Hạo hắn có thể nói là thắng lợi, bởi vì hắn cảm\nnhận được gương đồng dĩ nhiên càng gần, rất nhanh, liền sắp xuất hiện trong\nmắt của mình.</p>\n\n<p>- Đến rồi... Gương đồng!</p>\n\n<p>- Anh Vũ... Trở về!</p>\n\n<p>Mạnh Hạo hít sâu một hơi, trong phòng hộ phía sau hắn mười trượng, tám mảnh vỡ\ngương đồng tia sáng càng phát rực rỡ, cột sáng kinh thiên, giống như cây đuốc\ntrong đêm tối, sáng chói mắt, triệu hoán gương đồng, chỉ dẫn phương hướng.</p>\n\n<p>Thời gian lần nữa trôi qua, một nén nhang sau, Mạnh Hạo hô hấp dồn dập, hắn\nngẩng đầu nhìn về phía phương xa, thậm chí xung quanh tất cả tồn tại đều mơ hồ\ncảm nhận được một cỗ uy áp phủ xuống, uy áp này làm cho bọn chúng bất an, làm\ncho bọn chúng chấn động.</p>\n\n<p>Dường như trong bóng tối có một đạo ánh sáng, đi đến không phải tinh không, mà\nlà một chỗ không gian khác đen như mực lúc này đang hướng về nơi này, nhanh\nchóng phủ xuống.</p>\n\n<p>Nhưng vào lúc này, đột nhiên trước người Mạnh Hạo vốn là bình tĩnh giữa không\ntrung đột nhiên xuất hiện sóng gợn, sóng gợn này cứng rắn khuếch tán một cái,\ntừ bên trong nhưng lại đâm ra một ngón tay!</p>\n\n<p>Ngón tay này thoạt nhìn không có gì lạ, nhưng khi xuất hiện, dường như cả thế\ngiới, cả tinh không đều trở nên chấn động, dường như ngón tay xuất hiện thay\nthế hết thảy ánh sáng, tinh không đen như mực, chỉ có ánh sáng này!</p>\n\n<p>Nó thoạt nhìn tốc độ rất chậm, chậm rãi ở trong chỗ sâu rơi vào ngực Mạnh Hạo.\nNhưng Mạnh Hạo lại không thể né tránh. Ầm một tiếng, thiên địa run rẩy, cả đại\nlục răng rắc, không ngờ xuất hiện từng cái khe nứt, mà bên ngoài tầng phòng hộ\nthứ chín cũng ở đại lục run rẩy trực tiếp tan vỡ.</p>\n\n<p>Mạnh Hạo phun ra máu tươi, thân thể ầm ầm cuốn ra, đánh vào trên phòng hộ phía\nsau mười trượng. Phòng hộ này run rẩy vặn vẹo, phần còn dư lại răng rắc trực\ntiếp vỡ nát, khiến cho Mạnh Hạo lần nữa cuốn ngược, cho đến 7,8 trượng sau mới\ncưỡng ép dừng lại, lần nữa phun ra máu tươi. Lúc ngẩng đầu, hắn gắt gao nhìn\nchằm chằm sóng gợn kia.</p>\n\n<p>Trong sóng gợn, lúc này xuất hiện không còn là một ngón tay mà là một thân ảnh\ngầy, hắn chậm rãi đi ra. Khi đạp lên đại lục trong nháy mắt, cả tinh không\nchấn động, cả thế giới nổ vang, một cỗ khí tức chí cao vô thượng mãnh liệt khó\ncó thể hành động từ trên người hắn rầm rầm bạo phát. Dường như, hắn đứng ở chỗ\nnày liền chính là người đại diện phiến tinh không này, dường như, một câu nói\ncủa hắn tương đương với quy tắc Thương Mang tinh không, dường như, một ánh mắt\ncủa hắn liền có thể quyết định sự sống chết của một tộc quần trong Thương Mang\ntinh không.</p>\n\n<p>- Ta là, La Thiên sứ giả.</p>\n\n<p>Hắn nhàn nhạt lên tiếng, thanh âm vang vọng bốn phương tám hướng, cả đại lục\nầm ầm sụp xuống. Từ tầng ngoài vừa bắt đầu tan vỡ, trong chớp mắt tiếng nổ\nngập trời, cả đại lục này, ngoại trừ phạm vi mười trượng Mạnh Hạo sở tại ra,\ntất cả khu vực nháy mắt vì một câu nói của La Thiên sứ giả toàn bộ sụp xuống,\ntan vỡ trở thành bụi bậm, hướng về bốn phía tán lạc. Mà bốn phía những dị tộc\nvô cùng vô tận kia dường như từ chỗ sâu trong linh hồn sinh ra kính sợ mãnh\nliệt không cách nào hình dung, toàn bộ cúi đầu xuống, toàn bộ quỳ lạy.</p>\n\n<p>- Bái kiến sứ giả...</p>\n\n<p>Nam tử này khô gầy, thoạt nhìn là trung niên, sắc mặt tái nhợt, trong mắt sâu\nsắc như ẩn chứa cả tinh không. Hắn đứng ở nơi đó, mặc một thân trường bào màu\nđen, mắt lạnh nhìn Mạnh Hạo.</p>\n\n<p>- Ngươi vì cái gì không quỳ xuống?</p>\n\n<p>Một câu hỏi, năm chữ khi truyền ra, một cỗ uy áp không cách nào hình dung ầm\nầm trực tiếp phủ xuống trên người của Mạnh Hạo. Trong tiếng nổ \"ầm ầm\", khiến\ncho Mạnh Hạo tu vi cửu nguyên đỉnh phong của hắn dường như cũng đều không thể\nthừa nhận, hai đầu gối run rẩy, như có lực lượng không thể thừa nhận hóa thành\nhai bàn tay to, gắt gao đè nặng bờ vai của hắn, muốn hắn quỳ xuống.</p>\n\n<p>Mạnh Hạo chậm rãi ngẩng đầu, bỗng nhiên nở nụ cười. Nụ cười kia dữ tợn, mà ánh\nsáng đỏ trong mắt nhanh chóng hoàn toàn bạo phát, long trời lở đất, khiến cho\nbốn phía tinh không đen như mực như bị ô nhiễm, trong phút chốc vặn vẹo bị màu\nđỏ thay thế, trực tiếp đẩy ra. Màu đỏ này so sánh với cả tinh không đen như\nmực bé nhỏ không đáng kể, nhưng cho dù là bé nhỏ không đáng kể, ở trong khu\nvực này cũng là ý đen nhánh kia, gió lốc không thể áp chế.</p>\n\n<p>- Cả đời này Mạnh mỗ không bái thiên, không quỳ địa, ngươi... Lại là vật gì!</p>\n\n<p>Trong mắt Mạnh Hạo ánh sáng đỏ mãnh liệt hơn, khí tức trên người hắn lúc này\nthay đổi nổi lên, yêu khí ầm ầm lúc bộc phát, hắn chẳng những không quỳ xuống,\nngược lại bước lên trước bước đi.</p>\n\n<p>Theo đi ra, khí thế của Mạnh Hạo càng phát nổi lên, kia bốn phía ánh sáng đỏ\nnhư hỏa diễm bay lên không, ngưng tụ đại thế Mạnh Hạo, hướng về La Thiên sứ\ngiả kia trực tiếp trấn áp mà đến. Một màn này khiến La Thiên sứ giả biến sắc.</p>\n\n<p>- Muốn chết!</p>\n\n<p>Hắn hừ lạnh một tiếng, tay phải bỗng nhiên nâng lên, sát cơ kinh thiên, một\nchưởng cách không hướng về Mạnh Hạo rơi xuống. Uy lực lớn, không ngờ vượt qua\ncửu nguyên, dường như một khi rơi xuống, Mạnh Hạo nếu không phòng bị, rất có\nthể hình thần câu diệt</p>\n\n<p>Mạnh Hạo nơi này bước chân chẳng những không dừng lại, ngược lại nhanh hơn, mà\nkhí thế của hắn cũng vào giờ khắc này hoàn toàn bạo phát, yêu khí ngập trời,\nánh sáng đỏ lần nữa khuếch tán.</p>\n\n<p>Tay phải hắn nhấc lên, một quyền Đồ Ma ầm ầm mà đi, trực tiếp rơi vào trước\nngười La Thiên sứ giả này. Khi một quyền rơi xuống, bốn phía ánh sáng đỏ toàn\nbộ nổ vang, đồng loạt lại tới, dường như tạo thành vô số một quyền này, trấn\náp phủ xuống. Tiếng nổ ngập trời, Mạnh Hạo lại hóa thành đại bàng màu xanh\nđen, thậm chí trong nháy mắt màu sắc lần nữa biến đổi, trở thành màu đỏ, như\nthiểm điện gào thét ra, hướng về La Thiên sứ giả hung hăng một trảo.</p>\n\n<p>Sau đó từng ngọn núi phủ xuống, tiếng sấm khiến thiên địa run rẩy, mà Mạnh Hạo\nkhông dừng lại, Huyết Yêu Đại Pháp thi triển, cắn nuốt mà đi, lại tại phía sau\nhắn, yêu khí tung hoành ngưng tụ ra một cái đầu lớn, mang dữ tợn, mang gào\nthét xông về La Thiên sứ giả.</p>\n\n<p>Tiếng vang vang vọng, nổ vang tinh không, Mạnh Hạo ở trong thời gian ngắn ngủi\nthể hiện tất cả sát chiêu, cuối cùng bát cấm quy nhất vừa thi tri</p>\n\n<p>ển trực tiếp đánh lui này La Thiên sứ giả.</p>\n\n<p>La Thiên sứ giả không ngừng lui về sau, sắc mặt càng tái nhợt, một lát sau\ntrong mắt hắn sát cơ nhoáng lên một cái, thân thể mạnh bay ra, không phải giết\nhướng Mạnh Hạo, mà là chạy thẳng tới trận pháp, Mạnh Hạo thân thể nhoáng lên\nmột cái, lập tức ngăn cản. Tiếng động rầm rầm truyền ra, La Thiên sứ giả kia\nkhông chần chờ, lập tức xuất thủ, đụng chạm với Mạnh Hạo ở giữa không trung,\ntiếng nổ ngập trời, một lát sau, một tiếng rống to vang lên</p>\n\n<p>Mạnh Hạo phun ra máu tươi, thân thể bị trực tiếp cuốn lên, lui về phía sau mấy\ntrăm trượng, La Thiên sứ giả cất bước trực tiếp xuất hiện ở địa phương 8 mảnh\nvỡ gương đồng sở tại, tay phải nâng lên, hướng về trận pháp hung hăng nhấn một\ncái. Nhưng Mạnh Hạo lại cười, ánh mắt lộ ra tia điên cuồng, tay phải bỗng\nnhiên nâng lên, hướng về La Thiên sứ giả, bỗng nhiên một chỉ tay.</p>\n\n<p>Dưới một chỉ tay này, bên ngoài đại lục này, trong tinh không, một đạo ánh\nsáng với tốc độ không thể nào hình dung ầm ầm mà đến trực tiếp sát nhập vào.\nNơi đi qua, một tên lại một tên dị tộc tồn tại, thân thể rầm rầm tan vỡ. Dường\nnhư chỉ cần bị ánh sáng này đụng chạm, lập tức liền sẽ trở thành tro bụi.</p>\n\n<p>Trong chớp mắt, liên tiếp dị tộc tồn tại thê lương tử vong, trong nháy mắt La\nThiên sứ giả mặt biến sắc, đạo quang kia gào thét trực tiếp tới gần. Ở La\nThiên sứ giả đang rung động, trực tiếp từ ngực, ầm ầm xuyên thấu qua, dung\nnhập vào trong trận pháp.</p>\n\n<p>Cho đến lúc này, đạo quang này mới tiêu tán, lộ ra bên trong... Một gương đồng\nphong cách cổ xưa! Khi gương đồng xuất hiện, bốn phía 8 mảnh vỡ lập tức hòa\ntan, nháy mắt dung hợp với gương đồng ở cùng một chỗ, tạo thành một cái mặt\nkính... Hoàn chỉnh! Cùng lúc đó, một cỗ khí tức thương tang từ trên gương đồng\nầm ầm tản ra, chấn động tinh không trong nháy mắt, cũng tản ra vô tận sóng\ngợn. La Thiên sứ giả sắc mặt biến hóa, thân thể lập tức lui về sau, Mạnh Hạo\nkích động nhìn gương đồng.</p>\n\n<p>- Trở về!</p>\n\n<p>Gương đồng chấn động, bên trong trên mặt kiếng, mơ hồ lộ ra một cái thân ảnh\nmơ hồ, đó là một con Anh Vũ, trong mắt nó lạnh lùng, lạnh như băng nhìn Mạnh\nHạo, nhưng dần dần cũng lộ ra mê mang, dường như người trước mắt khiến hắn xa\nlạ đồng thời, lại có quen thuộc vô hạn mãnh liệt.</p>\n\n<p>Nhưng rất nhanh, quen thuộc kia liền tiêu tán, Anh Vũ trong gương đồng lần nữa\nliếc nhìn Mạnh Hạo một cái sau, xoay người nhoáng lên một cái, mang gương\nđồng, trong phút chốc đã đi xa tinh không</p>\n\n<p>Mạnh Hạo sắc mặt tái nhợt, một ngụm máu tươi phun ra, hắn nhìn Anh Vũ, tâm của\nhắn đau nhói, hắn thấy được đối phương trước mờ mịt, cũng hiểu rõ đây hết thảy\nlà nhân quả.</p>\n\n<p>- Như thế cũng tốt, ngươi cũng hoàn chỉnh, mặc dù cách đi, chặt đứt duyên\ngiữa ta và ngươi, nhưng ta vẫn hy vọng ngươi... Có thể tìm được một chủ nhân\ntốt hơn ta...</p>\n\n<p>Cách đó không xa La Thiên sứ giả lại là cười ha hả, ngực hắn có một cái động\nlớn, nhưng lại không có chút máu huyết nào chảy ra, hắn nhìn Mạnh Hạo, tiếng\ncười vang lên.</p>\n\n<p>- Kính này sớm đã không phải vật năm đó của ngươi, nó đã tự mình xóa đi ký\nức, ngươi hao phí gần ngàn năm triệu hoán thì có ích lợi gì!</p>\n\n<p>La Thiên sứ giả hắn biết tất cả mọi chuyện.</p>\n\n<p>- Hiện tại, ngươi có tâm thoát khỏi khống chế của Thương Mang, như vậy thì để\nbản sứ giúp ngươi một tay, cho ngươi tiếp tục dựa theo vận mạng cho ngươi\ntrước, đi tiếp đi!</p>\n\n<p>Khi tiếng cười của La Thiên sứ giả truyền ra, thân thể nhoáng lên một cái,\nchạy thẳng tới Mạnh Hạo, tay phải bấm quyết, hướng về Mạnh Hạo bỗng nhiên một\nchỉ tay. Một chỉ tay này rơi xuống, dường như cả Thương Mang tinh không đều\ntrầm xuống một chút, dường như cho mượn một tia lực lượng, sáp nhập vào trong\nmột chỉ tay này đánh Mạnh Hạo</p>\n\n<p>Mạnh Hạo toàn lực chống cự, trong tiếng nổ \"ầm ầm\" máu tươi phun ra, thân thể\ndường như muốn vỡ nát, không ngừng lui về sau. Bỗng nhiên, gương đồng vốn đã\nđi xa, đột nhiên chợt ngừng, bên trong Anh Vũ trong mắt lộ ra mờ mịt đồng\nthời, thân thể lại đang run rẩy. Trong tối tăm nó có loại cảm giác, nếu như\nmình thật rời đi, như vậy cả đời này cũng sẽ ở hối hận vượt qua.</p>\n\n<p>- Hắn là ai... Ta là ai...</p>\n\n<p>Anh Vũ run rẩy, trong mắt không mờ mịt nữa, mà là lộ ra một cỗ vùng vẫy, dường\nnhư ký ức nào đó trong thế giới của nó muốn thức tỉnh!</p>\n"
}