{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1151.html",
  "title": " Chương 1162: Hai điều không cho!",
  "chapterNumber": "1151",
  "slug": "chuong-1151",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1151.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1152.html",
  "contentHTML": "<p>Người Phương gia vừa muốn đặt chân lên Nam Thiên Tinh, đột nhiên tiếng nói\nlạnh nhạt truyền ra từ Nam Thiên Đại Địa, vang vọng không gian.</p>\n\n<p>- Tiên Cổ Đạo Tràng mở ra, Nam Thiên Tinh, có hai điều quy tắc. Một, chỉ có\nLinh Cảnh mới lên Nam Thiên Tinh. Hai, cửa chỉ mở một lần, muốn vào phải đợi\nmọi người đến, thống nhất tiến vào.</p>\n\n<p>Tiếng nói vang vọng, truyền vào tai người Phương gia, làm mọi người biến sắc.</p>\n\n<p>- Là tộc thúc Phương Tú Phong!</p>\n\n<p>- Xin tộc thúc dàn xếp, tạo hóa nơi này, lão tổ có lệnh, sai chúng ta đến\nlấy, xin tộc thúc giúp cho!</p>\n\n<p>- Tiên không thể vào? Quy củ này là đối với người ngoài, nhưng chúng ta là\nđồng tộc, chúng ta muốn vào! Người Phương gia lập tức lên tiếng.</p>\n\n<p>- Phương mỗ là Ngục Tôn núi thứ chín, bảo vệ Nam Thiên Tinh, hai điều quy củ,\nkẻ nào vi phạm... Ta chém kẻ đó. Nam Thiên Đại Địa phát ra tiếng nói bình\nthản.</p>\n\n<p>Một cỗ sát khí mơ hồ sinh ra từ hư không, làm cho người Phương gia tâm thần\nchấn động, không ít người trực tiếp nổi giận, một tộc nhân Tiên Cảnh nhíu mày,\nỷ vào thân phận, bay ra trước nhắm thẳng Nam Thiên.</p>\n\n<p>Nhưng hắn còn chưa tới gần, đột nhiên một đạo kiếm khí đánh tới, xẹt qua người\ntộc nhân này như cắt cỏ, máu tươi bắn ra, người này trợn mắt, ngơ ngác nhìn\nngười mình chia làm hai, miệng không kịp hô một tiếng, đã chết đi.</p>\n\n<p>Thoáng cái, tộc nhân Phương gia đều yên lặng, ngay cả ba người Phương Hương\nSan, Phương Vân Dịch, Phương Đông Hàn cũng đều biến sắc, ánh mắt co rút.</p>\n\n<p>- Phương Tú Phong, chúng ta thân là người hộ đạo, cũng không thể vào? Lúc\nnày, tiếng nói già nua phát ra từ đằng sau Phương Hương San, là một bà già,\nánh mắt toát ra ánh sao, chậm rãi nói.</p>\n\n<p>- Không được!</p>\n\n<p>- Nếu các hậu bối này xuất hiện bất ngờ, vậy phải thế nào!</p>\n\n<p>- Đã là thiên kiều, đã dám tới thu lấy tạo hóa, vậy phải chuẩn bị sẵn sàng,\nsống chết tùy mệnh!</p>\n\n<p>- Ngươi... con ngươi đã tàn phế, cần gì làm khó đồng tộc ta, nói thế nào, bọn\nchúng cũng là hậu bối của ngươi, chúng...</p>\n\n<p>- Ngươi dám nói lại một câu con ta là phế vật? Phương Tú Phong nói rồi, trong\như không sát khí âm lãnh, bà già rùng mình, trán toát mồ hôi lạnh, ngậm miệng\nkhông dám nói nữa.</p>\n\n<p>Lúc này, một chiếc tàu cao tốc từ xa xuyên qua hư vô tiến tới, trên đó có gần\ntrăm người, là Lý gia Bắc Lô Tinh, nữ nhân ngồi phía trước, giữa mi tâm lấp\nlánh, rõ ràng không tầm thường.</p>\n\n<p>- Là Lý Linh Nhi!</p>\n\n<p>- Truyền thuyết nàng là đạo nữ đời này của Lý gia, tu vi không kém, đã vượt\nqua Vấn Đạo đỉnh phong, có thể tùy lúc gặp Chân Tiên Kiếp!</p>\n\n<p>Tiếp theo, trong tinh không có một bóng người, đạp trên phi kiếm, rít gào\ntruyền tống đến, là một thanh niên, nơi đi qua, kiếm quang gầm thét.</p>\n\n<p>Thần sắc bình thản, dung mạo tuấn tú, mi tâm mơ hồ có con mắt thứ ba. Khi hắn\nđến, không ít tộc nhân Phương gia và Lý gia đều nhìn sang, ánh mắt chợt lóe.</p>\n\n<p>- Ba đại Đạo môn Thái Hành Kiếm Trì, một đời chỉ có hai đệ tử xuất thế, hắn\nlà Triệu Nhất Phàm!</p>\n\n<p>- Nghe nói hắn từng đánh một trận với Tống gia Tống La Đan, đánh bại Tống La\nĐan!</p>\n\n<p>Xung quanh phát ra tiếng xì xào, tiếng hừ lạnh truyền ra, trong tinh không xa\nxa, biển lửa ầm ầm kéo tới, trong biển lửa có mấy chục bóng người, người đằng\ntrước là một thanh niên áo bào đỏ, bả vai có một con quạ lửa, thần sắc không\ngiận mà oai, mơ hồ có ý chí tôn, khi đến nơi, không gian vặn vẹo.</p>\n\n<p>- Triệu Nhất Phàm, trận chiến trước còn chưa kết thúc, hôm nay vừa lúc tiếp\ntục! Thanh niên này chính là Tống gia Tống La Đan, vừa đến nơi, ánh mắt đầy\nchiến ý nhìn Triệu Nhất Phàm.</p>\n\n<p>Phương gia Phương Đông Hàn lúc này bước ra, trên người bùng lên khí thế, Lý\ngia Lý Linh Nhi thì bình thản, nhưng mi tâm tỏa ra ánh trăng, rất là kinh\nngười.</p>\n\n<p>Lúc này, từ xa truyền đến tiếng ầm ầm, lại có hai tòa truyền tống trận kinh\nngười xuất hiện, trong tinh không Nam Thiên Tinh, hai tòa trận pháp có mấy\nchục người bước ra, một bên có một nữ nhân đeo khăn che mặt, dáng người lung\nlinh duyên dáng, vừa xuất hiện đã tràn ra cảm giác yêu dị.</p>\n\n<p>Nàng bước ra, lập tức thu hút ánh mắt nhiều người.</p>\n\n<p>Còn bên pháp trận kia, trong mười mấy người có một thanh niên mày kiếm mắt\nsáng, dung mạo bình thường, thần sắc lạnh lùng, đi ra từng bước, khí thế không\nngừng kéo lên, như muốn áp chế những thiên kiều khác ở đây, dẫn tới bọn họ hừ\nlạnh.</p>\n\n<p>- Yêu Tiên Tông yêu nữ Chỉ Hương!</p>\n\n<p>- Đó là... Vương gia thiếu tông Vương Mộc, nghe nói hắn như lão tổ Vương gia,\nthậm chí từng ngang nhiên nói muốn thu phục Kiếm Linh cổ xưa của gia tộc họ!</p>\n\n<p>Tiếp theo, lại từng cái truyền tống trận ầm ầm xuất hiện, Đệ Cửu Sơn Hải, năm\nđại Thánh địa, ba giáo sáu tông, toàn bộ đều có người đến, làm cho tinh không\nNam Thiên Tinh gợn sóng không ngừng, đầu người đông đúc, khí thế xoay chuyển\nmuốn chèn ép sao trời.</p>\n\n<p>Thỉnh thoảng có tiếng kinh hô vang lên, mỗi một phe thế lực đều có thiên kiều\ndanh chấn Đệ Cửu Sơn Hải xuất hiện, khiến cho phong vân ngưng tụ, tinh hà lung\nlay.</p>\n\n<p>Lúc này, đột nhiên một quyển tranh từ tinh không xa xôi thoáng cái là đến, vừa\nđến liền kéo ra, lớn đến 10 ngàn trượng, rất là kinh người, trên quyển tanh vẽ\nmột ngọn núi!</p>\n\n<p>Trên núi có mấy chục bóng người ngồi tĩnh tọa, một người quấn quanh lực lượng,\nhắn mở mắt, tất cả ánh mắt đều nhìn vào hắn, trong đầu nổ ầm ầm.</p>\n\n<p>- Quý gia!</p>\n\n<p>- Quý gia tới! Đó là... Quý Âm!</p>\n\n<p>- Năm đó Quý gia có 3 người tranh giành thân phận Quý tử, Quý Âm dù thất bại,\nnhưng cũng là hạng thiên kiều, cùng thời đại ít có người đấu lại hắn!</p>\n\n<p>Quý gia xuất hiện, làm mọi người chấn động, những thiên kiều từ các thế lực\nđều toát ra chiến ý.</p>\n\n<p>Cuộn tranh lóe lên, không để ý mọi người xung quanh, nhắm thẳng về phía Nam\nThiên Tinh. Vừa mới đến gần, một đạo kiếm khí đột nhiên đánh tới, trong cuộn\ntranh phát ra tiếng kinh hô, một lão già bước ra, vung tay, ầm ầm ngăn cản\nkiếm khí. Nhưng lão già cũng phun một ngụm máu lớn, người đùng đùng lùi lạ</p>\n\n<p>i ngàn trượng, ngẩng đầu, thần sắc rung động.</p>\n\n<p>- Phương Tú Phong, ngươi có ý gì?</p>\n\n<p>- Hai điều không cho, không cho phép Linh Cảnh trở lên đi vào, không cho tiến\nvào trước. Kẻ vi phạm, chém. Nam Thiên Tinh truyền ra tiếng nói phụ thân của\nMạnh Hạo.</p>\n\n<p>- Ngươi.... Lão già biến sắc.</p>\n\n<p>Các thế lực khác cũng đổi sắc, đều nhìn về phía Nam Thiên Tinh.</p>\n\n<p>- Phương Tú Phong... Ta có nghe nói người này, được khen ngợi là thiên kiều\nđứng đầu Phương gia, có thể chống lại các cường giả tuyệt thế lão tổ các tông!</p>\n\n<p>- Đáng tiếc, hắn vì đứa con trai tàn phế, đặt ước định trấn thủ Nam Thiên\nTinh 100 ngàn năm... không được đi ra.</p>\n\n<p>- Ta cũng nghe người ta nói chuyện này, hiện tại đã qua mấy trăm năm, đứa con\ntàn phế của hắn, coi chừng đã chết rồi, cho nên hắn rất không ưa những thiên\nkiều khác.</p>\n\n<p>- Hừ! Dù đứa con tàn phế của hắn không chết, vậy có thể sánh vai với những\nthiên kiều các tông hay sao! Dựa vào cái gì không cho Tiên Cảnh đi vào!</p>\n\n<p>Trong lúc giằng co, từ xa xa có một Hải Long xuyên qua hư vô, gầm lên tiến\ntới, vừa xuất hiện, tinh không hóa thành biển, dẫn tới mọi người chú ý, trên\nHải Long có một cô gái tóc rất dài, ngồi trên người Hải Long đi đến.</p>\n\n<p>- Cửu Hải Thần Giới Phàm Đông Nhi!</p>\n\n<p>- Thần nữ Phàm Đông Nhi!</p>\n\n<p>- Không ngờ nàng cũng đến! Lập tức vô số ánh mắt đều nhìn về phía cô gái ngồi\ntrên Hải Longm nhất là Phương Hương San cùng Lý Linh Nhi, cùng các nữ nhân\nthiêu kiều khác.</p>\n\n<p>Phương Đông Hàn ánh mắt lóe sáng, nhìn Phàm Đông Nhi, Triệu Nhất Phàm cũng\nthần sắc kinh diễm, tập trung nhìn sang, Vương gia Vương Mộc, ánh mắt chợt\nlóe.</p>\n\n<p>Lúc này, các thiên kiều Đệ Cửu Sơn Hải có thể tới, đều đã đến.</p>\n\n<p>- Tiên Cổ Đạo Tràng mở ra, các ngươi có thể vào.</p>\n\n<p>Trên Nam Thiên Tinh, tiếng nói phụ thân Mạnh Hạo truyền ra.</p>\n\n<p>- Tiên Cảnh trở lên, nếu áp chế tu vi, tự phong ở Linh Cảnh, có thể vào được\nkhông? Lập tức có người hỏi.</p>\n\n<p>Phụ thân của Mạnh Hạo im lặng một hồi, như đang cân nhắc, sau đó lên tiếng.</p>\n\n<p>- Tự phong cũng được, một khi vượt qua, hình thần câu diệt.</p>\n\n<p>- Được!</p>\n\n<p>Các thế lực dù không hài lòng, nhưng nơi này là Nam Thiên Tinh thần bí, đối\nmặt Phương Tú Phong có thân phận Ngục Tôn, bọn họ không muốn đắc tội. Trước\nkhi tới đây, đều được các lão tổ gia tộc tông môn nhắc nhỏ, bảo bọn họ đi vào\nNam Thiên Tinh phải cẩn thận.</p>\n\n<p>Lúc này trong tinh không, cả ngàn bóng người đều lóe lên, Tiên Cảnh tự phong\nthành Linh Cảnh đỉnh phong, hóa thành cầu vồng nhắm thẳng Nam Thiên Tinh.</p>\n\n<p>Ngày này, tu sĩ Nam Thiên Đại Địa đều nhìn thấy trên bầu trời có cả ngàn đốm\nlửa đánh tan vòm trời phủ xuống, mỗi một đốm lửa tỏa ra khí thế kinh người,\nlàm cho tu sĩ Nam Thiên Đại Địa tâm thần chấn động.</p>\n\n<p>Không ít tông môn lập tức cảnh cáo đệ tử, những ngày gần đây không được ra\nngoài.</p>\n\n<p>Có những lão tổ tông môn thức tỉnh khỏi bế quan, chí bảo trong tông tỏa ra ánh\nsáng, sinh ra cộng hưởng với một số người.</p>\n\n<p>Nam Thiên Đại Địa chấn động, nhưng những bóng người này không quấy nhiễu Nam\nThiên Tinh vận hành, trước khi bọn họ tới đã bị tông môn gia tộc cảnh cáo\nnghiêm khắc, Nam Thiên Tinh thần bí khó lường, liên quan trọng đại, tuyệt đối\nkhông được tùy ý can thiệp.</p>\n\n<p>Cho nên hơn ngàn cầu vồng này đều rít gào lướt qua, không phủ xuống những tông\nmôn đó, dựa theo các lão tổ tông môn mỗi cái gia tộc suy diễn, nhắm thẳng Đông\nThổ.</p>\n\n<p>Đi sâu vào Đông Thổ Đại Địa, dãy núi đặt Tiên Cổ Đạo Tràng, thiên địa nổ vang,\nnhư bị xé rách, dẫn tới vô số tu sĩ chú ý.</p>\n\n<p>Các đại tông môn Đông Thổ lúc này cũng nhận ra, biết được có trọng bảo xuất\nthế, bằng không sao lại dẫn tới động tĩnh này.</p>\n\n<p>Nhưng không ai đi ra, bọn họ đều nhìn ra được, trong những người đó có những\nkẻ khủng bố vô cùng, nhưng lại chỉ tỏa ra dao động Vấn Đạo, mạnh nhất... cũng\nchỉ gần tới tiên, hơn nữa, còn là bảo vệ những người thanh nhiên kia.</p>\n\n<p>Mỗi một tu sĩ trẻ tuổi, đều làm người ta cảm giác như một vị thần chi, Tiên\nTôn tương lai, khí thế hùng hồn, cực kỳ kinh người, làm các tông môn Đông Thổ\nkinh hãi.</p>\n\n<p>- Nhất định là thiên kiều bên ngoài, ngay cả Quý gia cũng không ra mặt....\nChúng ta chỉ có thể xem.</p>\n\n<p>- Không biết xuất hiện chí bảo gì, dẫn động những thiên kiều khủng bố kia đến\nđây, bọn họ... nhìn bọn họ rất trẻ, không phải thân thể lột xác thành, mà là\nthời gian tu luyện thật sự không lâu, nhưng có tu vi như thế...</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}