{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1472.html",
  "title": " Chương 1484: Tuyết Nhi!",
  "chapterNumber": "1472",
  "slug": "chuong-1472",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1472.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1473.html",
  "contentHTML": "<p>Mạnh Hạo tâm thần chấn động, trong thanh âm của Tung Vô Nhai ẩn chứa lực lượng\nkỳ dị nào đó. Lực lượng này quấy nhiễu thần niệm của Mạnh Hạo, khiến cho hắn\nhô hấp dồn dập, dường như trầm mê vào trong lời nói của Tung Vô Nhai, không\nthể tự kềm chế.</p>\n\n<p>- Chân đạo... Mạnh Hạo lẩm bẩm, thần sắc lộ ra vẻ mờ mịt, dường như có chút\nkhông biết làm sao, không thể chân chính phán đoán cái gì, dường như ở trong\nlòng của hắn, một mặt là nhận tri đối Sơn Hải Giới, mặt khác, là bị lời nói\ncủa Tung Vô Nhai xóa nhòa đi.</p>\n\n<p>Hai loại suy nghĩ, đang lần lượt thay đổi, đang hỗn chiến.</p>\n\n<p>Mạnh Hạo thân thể chấn động, hô hấp dồn dập, trong mắt dần dần xuất hiện tơ\nmáu.</p>\n\n<p>- Theo ta đi thôi, kế hoạch của chúng ta đã khai triển, ai cũng không ngăn\ncản được... Khi chúng ta rời đi nơi này, bước chân vào thế giới chân chính,\ntrong thân thể mới của chúng ta, chúng ta sẽ hoàn toàn thức tỉnh.</p>\n\n<p>Khi đó, ngươi sẽ biết, ta nói... Hết thảy đều là thật, khi đó, ngươi sẽ rõ\nràng cảm thụ... Chân đạo tồn tại.</p>\n\n<p>Tung Vô Nhai thanh âm nhẹ nhàng, chậm rãi quanh quẩn.</p>\n\n<p>Hai người bọn họ nói chuyện với nhau, bốn phía những người khác nghe không\nđược, bọn họ chỉ có thể nhìn thấy Mạnh Hạo cùng Tung Vô Nhai dường như đang\nnói chuyện với nhau, hết thảy thanh âm, đều bị che giấu.</p>\n\n<p>Cũng chính là lúc này, phương hướng Đệ tam quốc, một lượng lớn người áo bào\nđen lục tục xuất hiện thân ảnh. Khi họ muốn tiếp cận, Tung Vô Nhai ngẩng đầu\nquét một cái.</p>\n\n<p>Lập tức những người áo bào đen này dừng bước, ở vị trí khu vực trung tâm Thần\nMiếu gần Đệ tam quốc, rối rít dừng lại, ở nơi đó yên lặng chờ đợi, không tiếp\ntục tiến lên.</p>\n\n<p>- Ta cần thời gian suy nghĩ! Mạnh Hạo ngẩng đầu, nhìn Tung Vô Nhai, khó khăn\nlên tiếng.</p>\n\n<p>- Ta biết chuyện này không thể quyết định liền trong thời gian ngắn. Ta đã\nnói cho ngươi chân tướng, lựa chọn như thế nào, là ở chính ngươi... Tung Vô\nNhai nhẹ giọng lên tiếng. Khi nhìn Mạnh Hạo, sâu trong mắt của lão, có một\nchút phức tạp cùng mong đợi người ngoài không thấy được. Lão mong đợi là cái\ngì, có hy vọng Mạnh Hạo đi cùng lão đi tìm chân đạo hay không, hay hoặc giả là\nnhững thứ khác... Chỉ có chính lão biết được.</p>\n\n<p>- Ta cho ngươi thời gian suy tính. Bất quá trong lúc suy tính, ngươi không\nthể bước ra khu vực trung tâm Thần Miếu. Mạnh Hạo... ngươi, tự giải quyết cho\ntốt. Tung Vô Nhai nhìn sâu Mạnh Hạo một cái, xoay người, đi về hướng Đệ tam\nquốc.</p>\n\n<p>Lão cứ như vậy rời đi, khiến cho Mạnh Hạo sửng sốt, cử động của Tung Vô Nhai\nnày, Mạnh Hạo có chút sờ soạng không rõ đầu mối.</p>\n\n<p>Tung Vô Nhai đạp hư không, khi đi về phía trước, nghiêng đầu ánh mắt dường như\ntùy ý nhìn lướt qua chỗ biên giới giữa Đệ lục quốc cùng khu vực trung tâm Thần\nMiếu, nơi đó quân binh của Đệ lục quốc đang run rẩy, dường như quên mất cả\nviệc chém giết.</p>\n\n<p>Thu hồi ánh mắt, Tung Vô Nhai khẽ thở dài. Trong mắt lần nữa lộ ra vẻ phức tạp\ncùng mong đợi.</p>\n\n<p>- Mạnh Hạo, ngươi sẽ lựa chọn thế nào đây...</p>\n\n<p>Lão lẩm bẩm, càng đi càng xa.</p>\n\n<p>Mạnh Hạo vẫn nhìn bóng lưng của Tung Vô Nhai, cũng nhìn thấy màn này, theo bản\nnăng quét nhìn qua Đệ lục quốc, lại không phát hiện gì. Mắt thấy Tung Vô Nhai\nđi xa, Mạnh Hạo đột nhiên lớn tiếng nói.</p>\n\n<p>- Nếu như... Những gì ngươi cho là thật, trên thực tế mới là giả thì sao?</p>\n\n<p>Thân ảnh Tung Vô Nhai không dừng lại, tiếp tục đi xa, thanh âm lại mang vẻ\nbình tĩnh, nhàn nhạt bay ra:</p>\n\n<p>- Không đi thử, vĩnh viễn không có đáp án, tu sĩ bọn ta, chỉ có một mạng mà\nthôi, tìm kiếm đạo chân, thành cũng tốt, bại cũng tốt, lòng ta không hối tiếc!</p>\n\n<p>Nội tâm Mạnh Hạo lần nữa chấn động, hắn nhìn Tung Vô Nhai đi tới gần khu vực\nĐệ tam quốc, nhìn lão vung tay lên, những người áo bào đen kia ai cũng cúi\nđầu, theo Tung Vô Nhai rời đi, nhưng lại từ khu vực trung tâm Thần Miếu đi ra,\nvề Đệ tam quốc.</p>\n\n<p>Mạnh Hạo ánh mắt phức tạp, trầm mặc im lặng, lời Tung Vô Nhai trước đó nói,\nquanh quẩn trong nội tâm hắn, nhưng không cách nào khiến cho suy nghĩ của Mạnh\nHạo xuất hiện chút dao động. Trên thực tế, trừ lúc mới đầu Mạnh Hạo bị ảnh\nhưởng ra, từ đó về sau, đều là hắn cố ý giả bộ.</p>\n\n<p>Tung Vô Nhai nói những lời đó, mặc dù nghe ra dường như là chân tướng, thậm\nchí nếu đổi lại thành những tu sĩ khác, vô cùng có nhưng mà năng bị rung\nchuyển lật đổ thật, nhưng Mạnh Hạo... hắn là Phong Yêu đời thứ chín!</p>\n\n<p>Hắn mới là Cửu Phong Chí Tôn, người truyền thừa chân chính, là người chủ tương\nlai của Sơn Hải Giới.</p>\n\n<p>Hắn hiểu biết Sơn Hải Giới, vượt xa so với Tung Vô Nhai. Sơn Hải giới này,\nkhông phải là thi thể của Cửu Phong Chí Tôn, mà là pháp bảo của ông ta. Hết\nthảy nơi này, không phải hư ảo như Tung Vô Nhai nói, mà là chân thật.</p>\n\n<p>Trong giọng nói của Tung Vô Nhai, cái gọi là thế giới chân chính tồn tại con\nbướm kia, khiến cho Mạnh Hạo nghĩ tới lão đã từng thấy được, đại lục do chín\ncon bướm kia kéo động.</p>\n\n<p>- Từ bỏ thân thể giờ này, đi đến chỗ cái gọi là thế giới chân thật, thu được\nthân thể mới, cảm ngộ chân đạo. Cách thuyết pháp này, rất đặc biệt, nhưng\nlại... không thể tin một chút nào!</p>\n\n<p>- Đưa ra một lời nói dối như cuội, giống như năm đó xúi giục ba ngàn hạ giới,\nkhiến cho ba ngàn giới phản loạn, liên thủ lật đổ Chí Tôn Tiên Giới!</p>\n\n<p>- Chỉ sợ, ngay cả lời nói này, cũng có chỗ tương tự... Chân đạo...</p>\n\n<p>- Cũng có lẽ, loại thuyết pháp này, cũng là một trong những dục vọng mà Như\nPhong Giới trầm mê vào! Cặp mắt Mạnh Hạo nhoáng lên một cái.</p>\n\n<p>- Nhưng Tung Vô Nhai ở nơi này, dường như rất rõ ràng, cố ý cấp cho ta thời\ngian, dường như hết thảy đều là cố ý... hắn rốt cuộc muốn làm gì? Đối với chân\ngiả chi đạo, Mạnh Hạo không mê mang, hắn kiên định đạo</p>\n\n<p>tâm của mình, cái gì là hư vọng, cái gì chân đạo, cũng chỉ là cách nhìn khác\nnhau của những con người khác nhau mà thôi.</p>\n\n<p>Là phương pháp nói láo năm đó xúi giục ba ngàn hạ giới, là ở trong Như Phong\nGiới này, khiến cho những Sơn Hải Giới tu sĩ kia mờ mịt thôi. Hết thảy những\nthứ này, người khác sẽ tin, nhưng Mạnh Hạo... hắn không tin!</p>\n\n<p>Sở dĩ không tin, ngoại trừ hắn là người chủ tương lai của Sơn Hải Giới, trừ\nhắn liên tưởng đến đại lục có chín con bướm kéo kia, còn có một cái nguyên\nnhân khác, là trong cảnh giới La Thiên Tiên, chân đạo trong miệng Tung Vô Nhai\nkia, chân đạo có thể tiêu tán hết thảy hư vọng chi đạo, cũng vẫn sụp đổ!</p>\n\n<p>Cái gọi là chân đạo, không thể rung chuyển cảnh giới La Thiên Tiên, nếu đích\nthật nó là thật, cái này sẽ giải thích thế nào đây?</p>\n\n<p>Hết thảy hết thảy, khiến cho nội tâm Mạnh Hạo không mê mang đối với chuyện\nnày, nhưng mà hắn chân chính mờ mịt, là thái độ của Tung Vô Nhai.</p>\n\n<p>Thái độ của lão, thần bí khó lường.</p>\n\n<p>- Bây giờ quay lại ngẫm nghĩ, dường như ở Nghịch Linh địa phương đó, khoảnh\nkhắc Huyết Ngao bay ra mặt đất, trên quốc vận sơn của Đệ tam quốc, đế quân\ntrong miệng Tung Vô Nhai, mới nhận ra Nghịch Linh bị đoạt...</p>\n\n<p>- Chuyện này có vấn đề... Mạnh Hạo hô hấp dồn dập, ánh mắt lóe lên, cẩn thận\nnhớ lại.</p>\n\n<p>- Đế quân trên Quốc vận sơn, đã nhận ra có người xâm nhập chỗ này... Đây là\ncâu nói đầu tiên Tung Vô Nhai nói ra!</p>\n\n<p>Mạnh Hạo lẩm bẩm trong nội tâm. Trong giây lát thân thể chấn động, hắn nghĩ\ntới sau khi chó ngao bay ra khỏi hố sâu, tồn tại loại cảm giác dường như phong\nấn vỡ nát đó.</p>\n\n<p>- Phong ấn... Có một tầng phong ấn tồn tại. Chó ngao bay ra, xông phá phong\nấn, cho nên đế quân quốc vận sơn kia, mới phát hiện Nghịch Linh biến hóa...</p>\n\n<p>Nói như vậy, trước lúc này, y không phát hiện, không phải y không muốn. Mà là\ncó người phong ấn nơi đó, không cho đế quân phát hiện!</p>\n\n<p>- Người phong ấn nơi đó. Chính là... Tung Vô Nhai!! Mạnh Hạo chợt ngẩng đầu,\nnhìn về phía Đệ tam quốc, hắn hô hấp dồn dập, trong óc của hắn, mơ hồ có một\nđáp án.</p>\n\n<p>- Lão đang giúp ta! Mạnh Hạo nội tâm chấn động.</p>\n\n<p>- Lão đến đuổi giết ta, rõ ràng tu vi cao hơn ta nhiều lắm, nhưng mà lại\nkhông ra tay, mà là nói ra hư vô cùng chân đạo, sau đó còn cho ta thời gian để\nsuy nghĩ.</p>\n\n<p>Thời gian này, thay vì nói là suy nghĩ, không bằng nói là cho ta cơ hội trị\nthương!</p>\n\n<p>- Mà lão nói ra hư vọng cùng chân đạo, trên thực tế... Hoàn toàn có thể đổi\nra một loại phương thức, không phải là nói thẳng nói trắng ra như vậy. Nhất\nđịnh còn có phương pháp còn xảo diệu hơn, có thể khiến cho niềm tin của người\nbị lật đổ hoàn toàn.</p>\n\n<p>Nhưng mà lão không. Lão chỉ là thẳng thừng nói lên, thậm chí trong lời nói,\ncòn cố ý lộ ra mấy chỗ sơ hở...\"</p>\n\n<p>Mạnh Hạo hít sâu một hơi, hắn bỗng nhiên thân thể đạp không mà lên, dựa theo\nlộ tuyến vừa rồi Tung Vô Nhai rời đi, đi về phía trước. Vô luận là hành động\nhay là quỹ tích, đều giống nhau như đúc. Cho đến một điểm nào đó, hắn nghiêng\nđầu dường như tùy ý nhìn thoáng qua phương hướng Đệ lục quốc.</p>\n\n<p>Một cái nhìn này, Mạnh Hạo thấy được khu vực trung tâm Thần Miếu, những thứ\nquân binh trong Đệ lục quốc, có một nhìn quân binh nhìn ra không có chỗ nào lạ\nkỳ, nhưng thời khắc này trên thần sắc cũng lộ ra trầm tư, hình như có sở ngộ.</p>\n\n<p>Dường như, lời nói giữa Mạnh Hạo cùng Tung Vô Nhai, người này có thể nghe\nđược, mà giờ này trầm tư cùng sở ngộ, dường như thu được đáp án tương tự như\nMạnh Hạo.</p>\n\n<p>Và thậm chí khi Mạnh Hạo nhìn về phía quân binh này, người này lập tức phát\nhiện, theo bản năng ngẩng đầu, đối ánh mắt cùng Mạnh Hạo.</p>\n\n<p>Đó là một đôi mắt xinh đẹp, dường như ẩn chứa tinh tú, có tinh không, khiến\nngười liếc mắt nhìn, sẽ cam tâm tình nguyện trầm mê vào, không muốn rời đi.</p>\n\n<p>Ánh mắt Hai người đụng chạm một cái, trong óc Mạnh Hạo ầm một tiếng, mắt bên\nphải của hắn liên tục chớp động mấy cái, tiên mục triển khai, tu vi vận\nchuyển, thế giới trước mắt lập tức bất đồng, mà bộ dáng quân binh kia cũng lập\ntức biến đổi, lột xác bỏ đi hư ảo, bất ngờ biến thành một nữ nhân.</p>\n\n<p>Một nữ tử mặc váy màu trắng, da thịt như tuyết, cực kỳ xinh đẹp, cười một cách\ntự nhiên, tư nhan tuyệt đại.</p>\n\n<p>Một cái chớp mắt tiếp theo, nữ tử biến mất, xuất hiện ở trong mắt Mạnh Hạo,\ncòn quân binh kia, hình như có một chút cả kinh khi Mạnh Hạo có thể đã nhận ra\nmình, chớp chớp mắt, hơi suy nghĩ một chút rồi thân thể cất bước đi về phía\ntrước, chạy thẳng tới Mạnh Hạo.</p>\n\n<p>Y đi ra, người khắp bốn phía không ngờ lại không phát hiện, dường như không\nthấy được. Thậm chí tu sĩ chỗ này, cũng đều không cảm thấy chút nào, cho dù là\nđám người Phàm Đông Nhi, dường như tại trong thế giới cu3a các nàng, không có\nquân binh này.</p>\n\n<p>- Ta vốn đang suy nghĩ, có phải trong hoàn cảnh ở nơi này, gặp mặt cùng Mạnh\nhuynh hay không...</p>\n\n<p>- Nhưng nếu như đã bị Mạnh huynh phát hiện, như vậy có lẽ chỗ này, chính là\nchỗ tốt nhất để ta ngươi gặp mặt nhau. Quân binh đi tới, bộ dáng từ từ biến\nđổi, rất nhanh thì hóa thành cô gái tuyệt mỹ trước đó Mạnh Hạo dùng tiên mục\nphát hiện ra kia.</p>\n\n<p>Nàng che miệng cười, trong mắt thanh minh, cả người siêu phàm thoát tục, phảng\nphất từ Tiên Cảnh đi tới, không mang theo chút nhân gian lửa khói nào. Da thịt\ntrắng như tuyết, gương mặt tuyệt mỹ, giấu ở trong váy áo màu trắng làm nổi bật\nthân thủ. Loại tuyệt sắc đó khiến cho bất kỳ kẻ nào nhìn vào, đều sẽ tim đập\nthình thịch, khiến cho hết thảy sinh mạng ở khắp chung quanh nàng đều sẽ ảm\nđạm thất sắc.</p>\n\n<p>Trong mắt Mạnh Hạo lộ ra vẻ hoảng hốt, nhưng trong nháy mắt liền khôi phục\nlại. Cặp mắt hắn như điện, lạnh lùng nhìn nữ nhân áo trắng đi tới.</p>\n\n<p>- Ta cũng chờ ngươi đã lâu, Tuyết Nhi đạo hữu. Mạnh Hạo nhàn nhạt lên tiếng,\nthân thể nhoáng lên một cái, đáp xuống mặt đất, ánh mắt bình tĩnh nhìn nữ nhân\náo trắng đi tới.</p>\n\n<p>Chó ngao ở phía sau Mạnh Hạo, nó có thể phát hiện nữ nhân kia tồn tại, ánh mắt\nlạnh như băng, mang vẻ hung tàn cùng lãnh khốc.</p>\n\n<p>Nữ nhân áo trắng nhìn sâu vào Mạnh Hạo một cái, đối với chuyện Mạnh Hạo nói ra\nlà điểm đúng tên của mình, nàng cười cười, dường như không cảm thấy có gì bất\nngờ.</p>\n\n<p>Nhưng chính là cái không có gì bất ngờ này, lại khiến cho hai mắt Mạnh Hạo co\nrụt lại.</p>\n\n<p>- Xem ra, ngươi đã đi theo ta thật lâu. Mạnh Hạo nhàn nhạt nói.</p>\n\n<p>Trước đó hắn nói mấy câu, nữ nhân áo trắng đều lạnh nhạt mỉm cười, nhưng mà\nduy chỉ có câu nói này, khiến cho bước chân nữ nhân áo trắng này chợt ngừng\nlại, nhìn về phía Mạnh Hạo, lộ ra một chút ánh sao, thần sắc dần dần nghiêm\ntúc.</p>\n\n<p>- Có thể từ một cái phản ứng của ta, liền thôi diễn ra nhiều chuyện như vậy.\nMạnh huynh, Tuyết Nhi trước đó đã xem thường ngươi rồi. Nữ tử này nhẹ giọng\nlên tiếng, hướng về Mạnh Hạo cúi đầu bái.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}