{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1309.html",
  "title": " Chương 1320: Độ kiếp!",
  "chapterNumber": "1309",
  "slug": "chuong-1309",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1309.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1310.html",
  "contentHTML": "<p>Bầu trời oanh minh, kiếp vân màu đỏ cuồn cuộn, giống như có thiên quân vạn mã\nchen chúc lao xuống từ trong tầng mây, hóa thành tiếng nổ ầm ầm, quanh quẩn\nquanh mặt đất, khuếch tán cả Đông Thắng Tinh.</p>\n\n<p>Ở trong tinh không, vị trí kiếp vân bao trùm rất xa vượt ra khỏi phạm vi của\nĐông Thắng Tinh, vô cùng to lớn, khiến cho bất kỳ một tông môn gia tộc nào, tu\nsĩ thấy một màn như vậy, đều trong tâm thần quanh quẩn sấm sét trước nay chưa\ncó.</p>\n\n<p>Còn có tiên cung trong mây mù kia, mọi chỗ đều là điêu lan ngọc thế, tán phát\nra tiên uy kinh thiên, khuếch tán tinh tú, mơ hồ dường như có vô số thân ảnh\ntiên nhân, dường như ở đó có từng chỗ tiên cung phiêu phiêu bay qua.</p>\n\n<p>Đây là hư ảo, nhưng Đệ Cửu Sơn Hải từ xưa đến nay, loại này tiên cung, là lần\nđầu tiên xuất hiện, cho dù là trong Cửu Đại Sơn Hải, loại tiên kiếp xuất hiện\ntiên cung này cũng đều là trong truyền thuyết mới có.</p>\n\n<p>Mà tiên môn, lại càng long trời lở đất, sừng sững ở ngoài Đông Thắng Tinh, cửa\nto lớn, mang vẻ thương tang, cũng có khí tức viễn cổ, giống như ý chí của Cửu\nĐại Sơn Hải, rầm rầm rơi xuống.</p>\n\n<p>Tiên kiếp như thế, tiên môn như thế, tiên cung như thế, so cùng người khác rất\nbất đồng!</p>\n\n<p>Bởi vì, Mạnh Hạo muốn chứng tiên, là Chân Tiên trong Chân Tiên!</p>\n\n<p>Trong sự chú ý của mọi người của Đông Thắng Tinh, thân ảnh của Mạnh Hạo như\nmột đốm lửa, bay hướng thiên không, gần như khi hắn bay ra, kiếp vân trên bầu\ntrời ầm ầm một tiếng, không ngừng va chạm, tạo lên vô số tia chớp màu đỏ,\ngiống như một phiến hàng rào điện to lớn, từ trong tầng mây trầm xuống, ở giữa\nkhông trung cấp tốc ngưng tụ lại, tạo thành một đạo tia chớp màu đỏ to lớn,\ndường như muốn xé rách thiên địa, trong nháy mắt bay thẳng tới Mạnh Hạo.</p>\n\n<p>Chính là tiên kiếp!</p>\n\n<p>Nhưng mà dạng kiếp này, vô luận là Phương Vệ hay là những thứ thiên kiêu Chân\nTiên của các tông môn gia tộc khác, từng tên sau khi nhìn thấy, đều trong nháy\nmắt sắc mặt biến hóa. Về phần những người khác, còn lại đều hít ngược một hơi.</p>\n\n<p>Tiên kiếp này, so với những thiên kiếp mà nhưng thứ Chân Tiên thiên kiêu kia\ngặp, căn bản là rất khó hình dung, cường hãn hơn quá nhiều!</p>\n\n<p>- Đã trải qua Chân Tiên duyên, giống như bị thiên địa chọn trúng. Người như\nvậy thành tựu Chân Tiên, nhìn có vẻ khó khăn, nhưng trên thực tế ý chí của Cửu\nĐại Sơn Hải, sẽ lưu lại một tia sinh cơ, bỡi vì người như thế, sẽ ngưng tụ khí\nvận của Cửu Đại Sơn Hải trong người!</p>\n\n<p>- Mà Thông Tiên Đằng, thuộc loại một loại phương pháp gian dối, không có Chân\nTiên duyên, cho nên tiên kiếp uy lực mạnh hơn, nhưng một khi thành công đẩy ra\ntiên môn, thì cũng coi như được Cửu Đại Sơn Hải ý chí chấp nhận!</p>\n\n<p>- Chỉ có điều... Với tự thân thành tựu Chân Tiên, đó là một đường bá đạo nhất\ntrong ba loại phương pháp, miệt thị thương khung, khinh thường Cửu Đại Sơn Hải\ný chí, chính bản thân hắn... Chính là tiên, tiên của hắn, chính là Chân Tiên,\ncho nên thương khung bất kể là nhận hay là không nhận, một khi hắn thành...\nNhất định phải chấp nhận.</p>\n\n<p>- Nếu như khiến cho thương khung cúi đầu, loại Chân Tiên thứ ba này trải qua\ntiên kiếp, không có có sinh cơ! Trong Phương gia tổ trạch, trong hang đá, Địa\nTổ cùng với sáu lão tổ khác nhìn tia chớp màu đỏ kinh người kia, lẩm bẩm nói\nnhỏ.</p>\n\n<p>Giờ khắc này, những lão tổ của các tông môn gia tộc khác đều mắt nhìn không\nchớp một màn này. Vốn là một Linh Cảnh đạp tiên, sẽ không khiến cho bọn họ để\ný, trừ khi bên trong tông môn gia tộc của tự thân có thiên kiêu đạp Chân Tiên,\nngoài ra những tông môn khác có người độ Chân Tiên Kiếp, những lão tổ này sẽ\nkhông thèm chú ý chút nào.</p>\n\n<p>Nhưng Mạnh Hạo nơi này lại khác!</p>\n\n<p>Hắn đi chính là con đường thứ ba, con đường này, cho dù là những lão tổ này\ncũng đều động dung. Bọn họ muốn nhìn một chút, Mạnh Hạo... Có thành công trên\ncon đường này hay không?</p>\n\n<p>Loại chuyện như vậy, bọn họ sống cả đời, đều rất khó gặp được một lần.</p>\n\n<p>Thiên địa oanh minh, sấm sét màu đỏ kia với tốc độ không thể nào hình dung,\nbay thẳng tới Mạnh Hạo, khoảnh khắc tới gần, Mạnh Hạo đang ở giữa không trung,\nthần sắc hắn như thường, duy chỉ có chiến ý trong mắt lộ ra dạt dào.</p>\n\n<p>- Rốt cục đã chờ đến một ngày này! Mạnh Hạo tay phải bỗng nhiên nâng lên,\nChân Tiên thân thể dao động, tiên mạch trong cơ thể vận chuyển, ý chí ngưng\ntụ, hóa thành một quyền.</p>\n\n<p>Một quyền này đánh ra, đụng nhau cùng tia chớp màu đỏ đang tới, nổ ầm một\ntiếng kinh thiên, tia chớp trước mặt Mạnh Hạo chợt sụp đổ, nhưng chỉ sụp đổ\nbảy thành, còn có ba thành, đánh vào trên người Mạnh Hạo.</p>\n\n<p>Nhưng Mạnh Hạo đứng ở giữa không trung, tùy ý cho tia chớp này bao trùm toàn\nthân, hóa thành vô số hình cung trôi đi, còn đầu tóc của hắn bay tung lên,\nngửa mặt lên trời cười to.</p>\n\n<p>- Chân Tiên Kiếp, chỉ có chút uy lực này sao? Mạnh Hạo nội tâm tràn đầy khát\nvọng, hắn năm đó ở trên Nam Thiên Tinh, tận mắt nhìn thấy sư tôn Đan Quỷ độ\nkiếp, từ một khắc đó trở đi, hắn mong đợi có thể có một ngày... Tự mình độ\nkiếp.</p>\n\n<p>Trong tiếng cười, bầu trời oanh minh, tầng mây cuồn cuộn, vô số tia chớp lần\nnữa ngưng tụ, lần này, hóa thành một đạo sấm sét càng thêm kinh người, ầm ầm\nmà đến.</p>\n\n<p>Trong khoảnh khắc giáng xuống, Mạnh Hạo ngửa mặt lên trời hú to, thanh âm chọc\nthủng kim loại vỡ nát đá, khiến cho tất cả người nghe được, đều tâm thần chấn\nđộng, mà thân thể Mạnh Hạo, nhoáng lên một cái, bất ngờ hóa thành một con kim\nbằng to lớn, hai cánh mở ra, bay thẳng tới sấm sét.</p>\n\n<p>Dường như không phải là đang độ kiếp, mà là đi thanh tẩy ở trong lôi kiếp!</p>\n\n<p>Rầm rầm oanh!</p>\n\n<p>Sấm sét rơi xuống, Mạnh Hạo hóa thành kim bằng, bốn phía nhấc lên vô số tia\nchớp, giống như một cái lôi cầu to lớn, rực rỡ trong thiên địa.</p>\n\n<p>- Trở lại! Thanh âm Mạnh Hạo truyền ra, kim bằng gào thét, chạy thẳng tới\ntầng mây trên bầu trời, một đường bay nhanh, sấm sét rầm rầm phủ xuống, đạo\nthứ ba, đạo thứ tư, đạo thứ năm...</p>\n\n<p>Sấm sét kinh khủng, giống như dông tố vậy, liên tục đánh xuống. Trong tiếng\noành đùng này, Mạnh Hạo hóa thành kim bằng vẫn bay nhanh, đón tia chớp, thế\nnhư chẻ tre, bẻ gãy nghiền nát, cho đến khi xông vào trong kiếp vân.</p>\n\n<p>Một tiếng nổ rung chuyển Đông Thắng Tinh. Vào giờ khắc này, giống như một nhịp\ntim của người khổng lồ, chấn động mặt đất, chấn động tinh tú, chấn động mỗi\nmột tu sĩ.</p>\n\n<p>Kiếp vân nổ tung, lộ ra một cái lỗ thủng to lớn, tuy rằng còn không bị xuyên\nthấu, nhưng lại mơ hồ lộ ra lỗ thủng sau tiên môn.</p>\n\n<p>Chỉ là so với tiên môn, còn cách tiên cung!</p>\n\n<p>Đây là Chân Tiên Kiếp của Mạnh Hạo, chẳng những kiếp vân vượt ra vô số người,\nmà phía sau kiếp vân này, còn có tiên cung. Hắn muốn đẩy ra tiên môn, chỉ có\nbước qua kiếp vân cùng tiên cung này!</p>\n\n<p>Thân ảnh của Mạnh Hạo biến ảo từ kim bằng trở về, phun ra một ngụm máu tươi,\nthân thể đặng đặng đặng lui về phía sau, nhưng hai mắt của hắn lại càng thêm\nsáng, chiến ý mạnh hơn.</p>\n\n<p>Áo quần của hắn hư hại, thời khắc này thân trên ở trần, tóc bay tung. Trên\nngười của hắn, không một chút thương thế nào, thời khắc máu tươi phun ra, cảnh\ngiới Vĩnh Hằng vận chuyển, lập tức khôi phục.</p>\n\n<p>Một màn này, bị Phương Vệ thấy được, hắn sắc mặt khó coi vô cùng. Cặp mắt hắn\nlộ ra ánh sao cùng sát cơ, hít sâu một hơi, sát cơ càng mạnh hơn.</p>\n\n<p>Phương Tú Sơn ở một bên, sợ hết hồn hết vía. Hắn nắm chắc quả đấm, dưới đáy\nlòng nguyền rủa Mạnh Hạo. Hắn rất hy vọng Mạnh Hạo có thể chết trong tiên\nkiếp, nói như vậy, xong hết mọi chuyện.</p>\n\n<p>- Chết đi, nhãi con, chết ở trong tiên kiếp, đây mới là số mệnh của ngươi!</p>\n\n<p>Đại trưởng lão cặp mắt lộ ra tia sáng kỳ dị, kinh ngạc nhìn Mạnh Hạo trên bầu\ntrời, hô hấp có chút dồn dập, ý niệm từ đáy lòng, không người nào có thể đoán\nđược.</p>\n\n<p>Mạch dòng chính vô cùng phấn chấn, cho dù là những tộc nhân bình thường, cũng\nđều kích động vào giờ khắc này.</p>\n\n<p>Giữa không trung, theo Mạnh Hạo rơi xuống, lỗ thủng trên kiếp vân bị hắn đánh\nmở ra, theo kiếp vân cuồn cuộn, lập tức khép lại, dường như chưa từng xuất\nhiện qua. Trong sự đè ép này, tia chớp, ngưng tụ bay ra.</p>\n\n<p>Không có sinh cơ, không có khí vận!</p>\n\n<p>Đây là khó khăn khi tự thân thành tựu Chân Tiên!</p>\n\n<p>Những lão tổ của các tông môn gia tộc khác, từng người một mắt đều lộ ra kỳ\nquang.</p>\n\n<p>Cửu Hải Thần Giới, Phàm Đông Nhi hô hấp dồn dập, nhìn thủy tinh trước mặt,\nnhìn hình ảnh bên trong, Mạnh Hạo cùng lôi kiếp đụng chạm, tiên vân bàng bạc,\nkhiến cho nàng thất thần.</p>\n\n<p>- Sư tôn, hắn... Có thể vượt qua không? Phàm Đông Nhi nhẹ giọng hỏi.</p>\n\n<p>- Loại lôi kiếp này, cho tới bây giờ vi sư cũng không thấy qua, đó là tiên\nkiếp trong truyền thuyết. Trong truyền thuyết, kiếp nạn này là không có sinh\ncơ, nhưng dù sao cũng chỉ là Chân Tiên Kiếp, sấm sét đánh xuống sẽ không vượt\nqua tiên cảnh quá nhiều. Nhưng mà nghe nói số lượng sấm sét không có điểm\ndừng, ngoài ra còn có tiên cung kia gây trở ngại, rất khó. Lão ẩu đứng bên\ncạnh Phàm Đông Nhi chậm rãi lên tiếng.</p>\n\n<p>Giờ khắc này, lời tương tự vang lên bên trong các tông các gia tộc. Tất cả đều\nđang đàm luận.</p>\n\n<p>- Khó khăn sao...</p>\n\n<p>Trong mắt Mạnh Hạo chiến ý tràn ngập, gầm nhẹ một tiếng, lập tức phía sau hắn\npháp tướng biến ảo, chỉ có một tôn pháp tướng, nhưng cao chừng bảy ngàn\ntrượng.</p>\n\n<p>Khoảnh khắc pháp tướng xuất hiện, thân thể Mạnh Hạo nhoáng lên một cái, lần\nnữa xông về kiếp vân, theo hắn bay đi, thiên địa oanh minh, từng đạo sấm sét\nchợt giáng xuống, trong chớp mắt đã có mấy chục đạo, dường như muốn đánh chết\nMạnh Hạo một cách triệt để.</p>\n\n<p>Tiếng oanh minh truyền ra, từng tia chớp không ngừng rơi vào trên người Mạnh\nHạo. Mạnh Hạo tay phải nhấc lên, trong tay của hắn bất ngờ xuất hiện một cây\ntrường thương, Kiến Mộc làm cán, xương trắng làm mũi nhọn, cầm trường thương\ntrong tay, bay hướng về phía bầu trời.</p>\n\n<p>Long trời lở đất, sấm sét trước người Mạnh Hạo sụp đổ, tia chớp ở phía trước\nhắn vỡ nát. Khi bay đến gần tầng mây, Mạnh Hạo hét lớn một tiếng, pháp tướng\nphía sau hắn hai tay nâng lên, không ngờ lại bắt lầu kiếp vân trên bầu trời,\ntrong khoảnh khắc bộ mặt Mạnh Hạo nổi lên gân xanh...</p>\n\n<p>Oanh!</p>\n\n<p>Pháp tướng của Mạnh Hạo dường như muốn</p>\n\n<p>xé mở bầu trời vậy, trực tiếp chụp lấy kiếp vân, xé mạnh về hai bên, thanh âm\nùng ùng truyền khắp bốn phía, mặt đất run rẩy, tinh tú chấn động, một cái khe\nnứt to lớn không ngờ bị xé toạt ra từ kiếp vân.</p>\n\n<p>Phảng phất có một đại kiếm vô hình chặt đứt kiếp vân, lộ ra vô số cung điện\nphía sau kiếp vân. Những cung điện này vào giờ khắc này, toàn bộ tản ra tiên\nquang kinh người. Những nhân ảnh bên trong cung điện hư ảo ấy, chợt ngừng toàn\nbộ, dường như đồng loạt nhìn về phía Mạnh Hạo.</p>\n\n<p>Đúng lúc này, tay phải Mạnh Hạo nâng lên, trường thương trong tay hướng về\nphía trước, bỗng nhiên ném một cái.</p>\n\n<p>- Phá cho ta! Mạnh Hạo gầm nhẹ một tiếng, trường thương bị hắn ném ra hóa\nthành một tia chớp, rầm rầm bay vào chỗ kiếp vân bị xé mở thành cái khe nứt,\ntrực tiếp đâm về phía dãy tiên cung kia.</p>\n\n<p>Một đường thế như chẻ tre, xé rách hư vô, khiến cho kiếp vân bị nứt ra lớn\nhơn. Sau khi bay ra sau kiếp vân, nó dẫn động vô số tiên người thân ảnh đồng\nloạt phóng tới. Trong khoảnh khắc đụng chạm lẫn nhau, tiếng nổ ngập trời,\nnhững thân ảnh của tiên nhân kia sụp đổ không ít, khiến cho một thương này,\ntrực tiếp đâm vào đến trên một tòa tiên cung. Ầm một tiếng, tiên cung nổ tung.</p>\n\n<p>Gần như trong nháy mắt tiên cung nổ tung, tốc độ của Mạnh Hạo trực tiếp bạo\nphát đến cực hạn, hóa thành một đạo cầu vồng, theo cái khe nứt của kiếp vân,\nđinh xông ra.</p>\n\n<p>Nhưng ngay một cái chớp mắt này... Kiếp vân cuồn cuộn, mạnh mẽ đè ép xuống, vô\nsố mây mù ngưng tụ hóa thành một bàn tay to lớn từ thương khung, hung hăng vỗ\nmạnh về phía Mạnh Hạo, cản trở đường tiến về phía trước của hắn, che đậy ánh\nmắt của hắn, thay thế thế giới phía trước, đưa thân thể hắn đẩy hướng về mặt\nđất, rầm rầm rơi xuống.</p>\n\n<p>Trong mắt Mạnh Hạo lộ ra ý ngoan lệ, giống như một cái Huyết Đao, lệ khí ngập\ntrời.</p>\n\n<p>- Cản trở ta?</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}