{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1769.html",
  "title": " Chương 1781: Liếc một cái nhìn xuyên qua thế giới Thương Mang",
  "chapterNumber": "1769",
  "slug": "chuong-1769",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1769.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1770.html",
  "contentHTML": "<p>Mạnh Hạo sắc mặt âm trầm, tốc độ cực nhanh, bên trong lối đi yên tĩnh này, nếu\nnhư có một tồn tại có thể dùng mắt nhìn xuyên qua phiến đại lục thứ nhất, thì\ncó thể thấy được, bên trong hệ thống lối đi xuyên suốt dưới mặt đất này, tổng\ncộng có bốn chỗ thạch thất.</p>\n\n<p>Mà giờ khắc này Mạnh Hạo, đang ở trên thạch thất thứ ba, theo lối đi không\nngừng hướng lên trên mặt đất.</p>\n\n<p>Dựa vào vị trí gần trên mặt đất, nơi đó là gian thạch thất thứ tư, cũng là một\nchỗ thạch thất cuối cùng bên trong lối đi này.</p>\n\n<p>Mạnh Hạo ánh mắt lộ ra tơ máu, tốc độ của hắn nhanh hơn, đủ loại suy nghĩ\nkhông ngừng hiện lên trong đầu của hắn, càng ngày càng nhiều, càng ngày càng\nrối loạn, khiến trong lòng hắn rất phiền não.</p>\n\n<p>Cho đến mấy ngày sau, khi phía trước hắn xuất hiện chỗ thạch thất thứ tư, bước\nchân hắn chợt ngừng lại bên ngoài thạch thất, yên lặng đứng ở nơi đó thật lâu,\nđợi tim của mình hơi bình tĩnh, tiếp đó trong mắt mới nhoáng một cái, không\nchần chờ bước chân đi vào thạch thất.</p>\n\n<p>Hắn muốn nhìn xem, trên bức họa thứ tư này đến tột cùng là vẽ thứ gì.</p>\n\n<p>Ngay khoảnh khắc bước chân vào gian thạch thất thứ tư, khi nhìn đến bức họa,\nthế giới trước mắt Mạnh Hạo mơ hồ, hồi lâu sau, khi hết thảy rõ ràng, hiển\nhiện trong mắt hắn là một phiến đen như mực.</p>\n\n<p>Đen thuần túy, không có bất kỳ ánh sáng, màu đen kia tạo cho người ta có cảm\ngiác, không phải vô biên vô tận, mà giống như một bức tường ngăn cản ở phía\ntrước, giống như... đầu cuối tinh không.</p>\n\n<p>Trong thế giới đen như mực này, Mạnh Hạo thấy được bốn cây cột dường như chống\nđỡ mảnh thế giới này. Bốn cây cột vây quanh tại bốn phía, tản ra một loạt dao\nđộng khiến cho lòng người kinh sợ.</p>\n\n<p>Ngay khoảnh khắc nhìn thấy bốn cây cột này, Mạnh Hạo lập tức ý thức được đây\nlà thứ gì, hắn hô hấp dồn dập, chợt xoay người, hắn nhìn thấy phía sau mình\nbất ngờ có một đoàn... lốc xoáy to lớn.</p>\n\n<p>Lốc xoáy này quá lớn, ngưng tụ chung một chỗ, vừa thấy giống như là một cái\ncầu hình tròn, chỉ có nhìn xem cẩn thận, mới có thể thấy được lốc xoáy hợp\nthành viên cầu này là do vô số mây mù tạo thành.</p>\n\n<p>- Ngoài... tinh không mênh mang... Mạnh Hạo lẩm bẩm nói nhỏ, ngắm nhìn đoàn\nviên cầu lốc xoáy này... loáng thoáng bên trong đó dường như tìm được một khu\nvực quen thuộc.</p>\n\n<p>Bỗng nhiên trong lòng hắn dâng lên một khát vọng, ánh mắt rơi vào khu vực quen\nthuộc kia, nhìn kỹ: Gần như ngay khoảnh khắc ngưng thần, lốc xoáy viên cầu\ntrước mắt hắn đột nhiên phóng lớn vô hạn, một tầng một tầng, trong chớp mắt,\nMạnh Hạo nhìn thấy trong tinh không mênh mang, một phiến địa phương tử khí âm\ntrầm.</p>\n\n<p>Nơi đó cũng có một lốc xoáy đang từ từ chuyển động, ánh mắt Mạnh Hạo xuyên qua\nlốc xoáy, nhìn thấy... một phiến hư không rách nát, có thi thể, có hài cốt...\ncó vô số bụi bậm.</p>\n\n<p>\"Sơn Hải Giới...\" Trái tim Mạnh Hạo đau nhói, nơi này, đã từng là khu vực Sơn\nHải Giới, giờ này, hết thảy đều trở thành quá khứ.</p>\n\n<p>Sau một lúc lâu, Mạnh Hạo thu hồi ánh mắt.hắn theo khát vọng nội tâm, đưa mắt\nnhìn vào một địa phương khác. Ở nơi đó, hắn nhìn thấy một tầng phong ấn, thấy\nđược bên trong phong ấn có một con khỉ đang khoanh chân tĩnh tọa, không có mảy\nmay phát hiện mình đang nhìn nó chăm chú.</p>\n\n<p>Ở phía dưới con khỉ này, lại là... những đại lục, tổng cộng 33 cái, đó là 33\nThiên, giống như 33 tấm vách ngăn... Mà ở dưới 33 Thiên, là một lốc xoáy,\ntrong lốc xoáy có một cỗ quan tài màu xanh, ở ngoài quan tài có một con bướm,\nđang từ từ vỗ cánh.</p>\n\n<p>Trong nháy mắt khi ánh mắt Mạnh Hạo nhìn thấy con bướm này, trái tim của hắn\nrung động, loáng thoáng thấy được cha mẹ... Tiếp theo chớp mắt một cái, con\nbướm trư</p>\n\n<p>ớc mắt hắn phóng lớn vô hạn, rất nhanh, hắn thấy được một phiến thế giới.</p>\n\n<p>Thấy được những khuôn mặt quen thuộc trong thế giới kia, thấy được tỷ tỷ, thấy\nđược Tôn Hải, thấy được mập mạp...</p>\n\n<p>Cho đến trên một ngọn núi, hắn nhìn thấy một nữ nhân gầy gò, đó là Hứa Thanh.</p>\n\n<p>Hắn còn muốn nhìn tiếp, nhưng trong tâm thần lại nổi lên cảm giác mệt mỏi, thế\ngiới trước mắt mơ hồ, hết thảy đều thu nhỏ lại, một lực bài xích xuất hiện,\ndường như phải khu trừ đi ánh mắt của hắn từ tinh không mênh mang này.</p>\n\n<p>Ngay lúc cảnh trước mắt hắn sắp tan đi hết, Mạnh Hạo bỗng nhiên vừa động trong\nlòng, nhìn về phía Thương Mang Phái, một lần cuối cùng, hắn nhìn thấy ngoài\nThương Mang Tinh, trong tinh không có một chỗ khu vực vỡ vụn, nơi đó không có\nsương mù Thương Mang, chỉ có một cái khe nứt tinh không, theo khe nứt, hắn\nnhìn thấy Minh Cung bên trong do chín phiến đại lục hợp thành!</p>\n\n<p>Hắn ở ngoài phiến đại lục thứ nhất, không thấy lối đi cùng thạch thất mình\nđang ở, nhưng lại nhìn thấy mọi người phân tán ra trên phiến đại lục thứ nhất,\nlão nhân chưởng giáo, thiếu niên áo bào vàng, thân ảnh cát bụi, còn có Chí Tôn\nthứ sáu, Chí Tôn thứ tám...</p>\n\n<p>Cũng nhìn thấy ở trung tâm phiến đại lục thứ nhất, thời khắc này lão nhân\nchưởng giáo đang ở đó, nơi đó có một tế đàn, trên tế đàn tràn ra một khí tức\nđặc thù dường như là Siêu Thoát!</p>\n\n<p>Mạnh Hạo chấn động tâm thần, hết thảy trước mắt, trong phút chốc phá thành\nmảnh nhỏ, ý thức của hắn, ánh mắt của hắn, lần nữa trở về.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, sâu đậm nhìn thoáng qua viên cầu lốc xoáy, đáy lòng\nđầy rúng động quay đầu nhìn bốn cây cột kinh người ở bốn phía kia.</p>\n\n<p>Bốn cây cột này, hắn biết là thứ gì, chính là nhìn thấy trên bức họa thứ hai,\nthân ảnh của vị gọi là La Thiên kia, cuối cùng sau khi chết đi còn lại bốn\nngón tay!</p>\n\n<p>Cũng chính là một trong bốn ngón tay này, đang phủ xuống trên bức họa thứ ba,\nphá hủy một tòa thành thời thịnh thế, huỷ diệt vô số chúng sinh.</p>\n\n<p>\"Nơi này, chính là ngoài Thương Mang sao, mà đoàn viên cầu lốc xoáy kia, chính\nlà ta ở tại Thương Mang!\" Mạnh Hạo hô hấp dồn dập, nhưng rất nhanh lại nghĩ\ntới điều này dường như không phù hợp với hoàn cảnh của hắn.</p>\n\n<p>\"Thương Mang Phái là chi nhánh Thương Mang Đạo, Thương Mang Đạo ở bên ngoài,\nthậm chí Chí Tôn thứ chín đều là phủ xuống, nếu như nơi này đúng thật là ngoài\nThương Mang, như vậy Thương Mang Đạo ở nơi nào...\"</p>\n\n<p>\"Có lẽ là năm tháng không đúng... nhưng vì sao ta có năng lực nhìn thấy Sơn\nHải Điệp? Nhìn thấy hết thảy xảy ra bên trong Thương Mang này.\" Mạnh Hạo nhíu\nmày, trong trầm mặc muốn đi tới gần bốn cây cột kia, đi nhìn kỹ rõ ràng, nhưng\nhắn vừa mới nhích động, thế giới trước mắt lập tức mơ hồ, khi hết thảy rõ ràng\nlại, trước mắt của hắn đã không còn là bốn cây cột kia, mà là trong gian thạch\nthất thứ tư.</p>\n\n<p>Cũng đúng lúc khắc, gương đồng trong cơ thể hắn không còn truyền ra dao động,\ncảm giác triệu hoán kia cũng tiêu tan không tồn tại nữa, dường như triệu hoán\ngương đồng chính là bốn bức họa bên trong lối đi này.</p>\n\n<p>Mà giờ này bốn bức họa được Mạnh Hạo nhìn thấy, cây đèn đồng thau cũng liền\nbình tĩnh lại.</p>\n\n<p>- Nếu như ngài đúng thật là lão tổ Thương Mang, như vậy ngài để lại bốn bức\nhọa này, muốn nói cho ta biết... Ta đã biết! Mạnh Hạo trầm mặc hồi lâu, ôm\nquyền cúi đầu thật sâu.</p>\n\n<p>Trong lòng của hắn, sau khi trải qua bốn bức họa này, lần đầu đối với Tiên\nThần, đối với Ma giới, đối với Thương Mang, đối với Sơn Hải Giới bị hủy diệt\ncó hoài nghi sâu đậm.</p>\n\n<p>Cũng nhớ kỹ một cái tên: La Thiên!</p>\n\n<p>Còn nhớ kỹ một câu nói: La Thiên úy tiên!</p>\n\n<p>Mạnh Hạo đứng dậy, hít sâu một hơi, nhắm mắt bình tĩnh lại nhịp tim của mình,\nchôn sâu ở đáy lòng hết thảy suy đoán, tất cả hoài nghi, tất cả bất an... hắn\nmở mắt ra, trên mặt không còn nhìn ra mảy may biến hóa từ bốn bức họa kia mang\nđến... hắn cất bước đi ra gian thạch thất.</p>\n\n<p>Dọc theo lối đi, rất nhanh Mạnh Hạo liền đi tới cuối lối đi, nơi đó có những\nbậc thang, khi hắn theo nấc thang đi lên, hắn nhìn thấy bầu trời, nhìn thấy\nmặt đất, nhìn thấy phế tích ở bốn phía.</p>\n\n<p>Nơi này là bên cạnh phiến đại lục thứ nhất, bốn phía trừ tàn tích kiến trúc,\nrất tĩnh lặng, chỉ có gió thổi qua, hình như có tiếng nghẹn ngào, cuốn lên bụi\nđất bay tản đi phương xa.</p>\n\n<p>Trước khi chưa nhìn thấy mấy bức họa, Mạnh Hạo mặc dù có con mắt thứ ba, cũng\nchỉ thấy được là Quỷ Thành, nhưng giờ này, chính mắt thấy huy hoàng năm đó,\nthời khắc này đi trong phế tích, trong lòng Mạnh Hạo có cảm khái, hắn theo bản\nnăng ngẩng đầu nhìn lên phía bầu trời.</p>\n\n<p>\"Ngón tay kia chính là từ trên bầu trời rơi xuống, một lóng tay... hủy diệt\nchúng sinh!\" Mạnh Hạo trầm mặc, hắn cảm thấy mình quá nhỏ bé, cũng cảm nhận\nđược chấp nhất tự sinh ra trong lòng mình tại một khắc kia.</p>\n\n<p>Trầm mặc chốc lát, Mạnh Hạo xoay người rời đi, hóa thành một đạo cầu vồng bay\nnhanh trên đại lục. Đại lục thứ nhất này hắn không còn xa lạ, bởi vì ở trong\nthế giới bức họa cuối cùng đó, hắn nhìn thấy hết thảy trên đại lục này, biết\nvị trí của mỗi người, cũng có thể thông qua phế tích cùng dãy núi phụ cận, tìm\nđến địa phương mình muốn tới.</p>\n\n<p>\"Đám người lão nhân chưởng giáo, đều ở trên tế đàn chỗ trung tâm đại lục kia,\nxem ra... nơi đó, là mục tiêu của họ trên tầng đại lục thứ nhất Minh Cung\nnày!\"</p>\n\n<p>\"Khí tức của Siêu Thoát...\" Mạnh Hạo vừa suy nghĩ vừa bay ra, một lát sau giữa\nkhông trung, cặp mắt hắn lóe lên tia sáng lạnh, nhìn về hướng tây.</p>\n\n<p>\"Nhớ Chí Tôn thứ sáu là ở vị trí đó, dường như cách nơi này không xa lắm.\"\nMạnh Hạo hừ lạnh, đổi phương hướng bay về phía Chí Tôn thứ sáu.</p>\n\n<p>Tính tình hắn tuy rằng không phải là trừng mắt tất báo cái gì, nhưng đối với\nChí Tôn thứ sáu này ba lần bốn lượt khiêu khích, nhất là cuối cùng ra tay, làm\nhắn nổi lên sát cơ.</p>\n\n<p>Hắn muốn giết, trừ Chí Tôn thứ sáu này, còn có Chí Tôn thứ tám, còn có...\nthiếu niên áo bào vàng kia!</p>\n\n<p>Mạnh Hạo hiện nay, hắn làm việc không có băn khoăn chút nào, nhất là lúc này\nsau khi trải qua bốn bức họa kia, đáy lòng hắn tuy rằng cố gượng bình tĩnh,\nnhưng khó mà tránh khỏi phiền não cùng với chấn động đưa tới. Phiền não chính\nlà đến từ một góc bí ẩn kinh người vén lên kia, đến từ chính hoài nghi sâu đậm\ncủa hắn đối với kẻ đầu têu gây họa hủy diệt Sơn Hải Giới.</p>\n\n<p>Hoài nghi này, phiền não này, khiến hắn muốn giết người!</p>\n\n<p>Mà đúng lúc này, Chí Tôn thứ sáu, chính là một trong con mồi của Mạnh Hạo để\nnỗi lòng bình tĩnh lại.</p>\n\n<p>Tốc độ như chớp, Mạnh Hạo không che giấu khí tức của mình chút nào, tu vi tản\nra, khí thế bàng bạc, tạo thành một phiến gió lốc ngập trời... ở bên trong gió\nlốc kia ngưng tụ ra một khuôn mặt dữ tợn, có bảy phần tương tự với khuôn mặt\nMạnh Hạo, nhưng đỉnh đầu lại có sừng, mặt xanh như sương, ý hung tàn rõ\nràng... cảm giác cực kỳ yêu dị.</p>\n\n<p>Xa xa, Chí Tôn thứ sáu mang theo một Chí Tôn bát nguyên dưới trướng còn sót\nlại, đang xuyên qua một chỗ phế tích, đi tới hướng tế đàn trung tâm, đồng\nthời, cũng đang tìm cơ duyên tạo hóa... nhưng đúng lúc này, bỗng nhiên hắn\nbiến sắc, ngẩng đầu, thấy giữa bầu trời xa xa, Mạnh Hạo ngưng tụ ra khuôn mặt\nkinh người cùng với sát khí cuồn cuộn theo bốn phía khuôn mặt kia cuốn tới.</p>\n\n<p>- Chết tiệt, hắn lại không chết! !! Trong nháy mắt Chí Tôn thứ sáu biến sắc,\nhắn cảm nhận được sát cơ của Mạnh Hạo, da đầu tức thì tê dại. Nghĩ tới sự điên\ncuồng của Mạnh Hạo, hắn hít ngược một hơi lạnh, không chần chờ chút nào, lấy\nra ngọc giản liên hệ với thiếu niên áo bào vàng cùng với Chí Tôn thứ tám, đồng\nthời thân mình hắn nhanh chóng thụt lùi, thi triển tốc độ cao nhất hóa thành\nmột cái bóng mờ, ầm ầm bỏ chạy.</p>\n\n<p>- Lão già kia, là chính ngươi muốn chết! Gần như trong nháy mắt Chí Tôn thứ\nsáu bỏ chạy, thanh âm của Mạnh Hạo như thiên lôi cuốn tới, ầm ầm nổ tung bốn\nphía Chí Tôn thứ sáu...</p>\n\n<p>-- -- - oOo-- -- -</p>\n"
}