{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-73.html",
  "title": "Gặp Lại Thượng Quan Tu. (1)",
  "chapterNumber": "73",
  "slug": "chuong-73",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-73.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-74.html",
  "contentHTML": "<p>Câu nói này của Triệu Hải mang theo âm thanh dường như muốn khóc tới nơi rồi. Vì gã hiểu rõ thân phận của Mạnh Hạo, là đệ tử nội môn, có chiến tích chiến thắng Vương Đằng Phi, cả nội tông, ngoại tông không ai không biết. Hơn nữa còn có tu vi Ngưng Khí tầng sáu, cho dù là điểm nào thì cũng tựa như ngọn núi cao, tùy thời có thể đè chết gã.</p>\n\n<p>- Đồng tử Triệu Hải, bái kiến.... bái kiến Mạnh sư huynh...</p>\n\n<p>Trong khi Triệu công tử đang kêu gào thảm thiết ở kia, thì Triệu Hải phục một tiếng, quỳ xuống, run run nhìn Mạnh Hạo.</p>\n\n<p>Lời nói Triệu Hải vừa ngừng, thì tên Triệu công tử vừa ăn một tát lại theo bản năng mở mồm nói.</p>\n\n<p>- Tiểu đệ, ngươi gọi hắn là gì, Mạnh sư huynh? Ha ha, hóa ra là người một nhà, vậy thì Mạnh sư huynh cũng đã thấy được tiểu nương tử này, vậy thì để cho Mạnh...</p>\n\n<p>- Câm mồm!</p>\n\n<p>Triệu Hải tựa như bị bức tử tới nơi, thân thể run lên không ngừng, trong đầu xuất hiện truyền thuyết có liên quan tới Mạnh Hạo khi còn ở Kháo Sơn Tông. Lúc này gã lại nhảy tới, tát thêm một phát lên mặt Triệu công tử, rồi thở hổn hển.</p>\n\n<p>Lý Đại Phú ngẩn người ra, hít sâu một hơi, sau đó ngơ ngác nhìn Mạnh Hạo. Tuy lúc trước đã đoán được đối phương là tiên nhân, nhưng y cũng không thể nghĩ tới, vị tiên nhân cường đại của Triệu gia sau khi thấy Mạnh Hạo lại có thể sợ hãi như vậy, thậm chí bộ dáng run rẩy không thôi.</p>\n\n<p>Đừng nói là y, giờ phút này toàn bộ người của Lý gia đều bị kinh ngạc vì một màn này, nhìn Mạnh Hạo mà lộ ra vẻ kính sợ.</p>\n\n<p>- Mạnh sư huynh...</p>\n\n<p>Triệu Hải run run quỳ nơi đó, trong mắt lộ ra sự sợ hãi mãnh liệt.</p>\n\n<p>Thần sắc Mạnh Hạo âm trầm, không nói tiếng nào, chỉ lạnh lùng như vậy mà nhìn Triệu Hải.</p>\n\n<p>Trong lòng Triệu Hải run run không thôi, gã cắn chặt răng, nghiêng đầu nhìn vị ca ca của gã, trong mắt lộ ra vẻ oán độc, gã không dám oán hận gì Mạnh Hạo cho nên hận ý đành đặt lên ca ca của mình.</p>\n\n<p>Lúc này gã vung tay lên, một con Hỏa Xà nhỏ bằng ngón tay cái phóng tới, trong khoảnh khắc đã bắn thẳng lên người Triệu công tử khiến cho tên đó kêu thảm thiết không ngừng, Triệu công tử lăn qua lại trên mặt đất, rồi cuối cùng biến thành một cỗ thi thể cháy sém.</p>\n\n<p>- Xin Mạnh sư huynh thả cho ta một con đường sống.</p>\n\n<p>Triệu Hải cũng không quan tâm tới ca ca của gã, chỉ quỳ gối trước mặt Mạnh Hạo mà không ngừng dập đầu.</p>\n\n<p>- Ngươi nếu như còn lưu luyến phàm trần, thì từ nay về sau cứ an ổn mà làm phàm nhân đi thôi.</p>\n\n<p>Mạnh Hạo thản nhiên lên tiếng, tay phải cách không một chỉ, lập tức sắc mặt Triệu Hải tái nhợt, phun ra một ngụm tiên huyết, đan điền lập tức bị đánh nát, tu vi Ngưng Khí tầng hai cũng bị phế bỏ, từ nay về sau không còn là tu sĩ nữa, mà trở lại làm phàm nhân.</p>\n\n<p>Thân hình lảo đảo, Triệu Hải ôm quyền cúi đầu với Mạnh Hạo, chua sót mà quay đi, được đám tôi tớ đỡ lấy, rồi dần dần đi mất.</p>\n\n<p>- Đây là Mạnh mỗ quản giáo không nghiêm, đó là đồng tử của ta, khi tông môn có biến thì chạy ra ngoài, khiến cho Lý đại thúc bị hại rồi.</p>\n\n<p>Mạnh Hạo cũng không quan tâm tới việc Triệu Hải rời đi, mà ôm quyền cúi đầu với Lý Đại Phú.</p>\n\n<p>- Không sao, không sao, đa tạ tiên nhân.</p>\n\n<p>Lý Đại Phú vội vàng lắc đầu, sau đó cũng mau chóng cúi đầu với Mạnh Hạo, nhưng trong đầu lại vang lên từng đợt ong ong, vì những lời mà Mạnh Hạo nói ra khiến cho y rung động. Cái tên tiên nhân Triệu gia kia lại có thể là đồng tử của Mạnh Hạo, thực là khiến y choáng váng.</p>\n\n<p>- Lý đại thúc không cần phải thế, ta với tên mập... à, Lý Phú Quý là hảo hữu, thay hắn về quê, cho nên khi gặp chuyện này thì tự nhiên không thể bỏ qua.</p>\n\n<p>Mạnh Hạo mỉm cười ,lắc đầu, rồi ôm quyền. </p>\n\n<p>- Mạnh mỗ xin rời đi.</p>\n\n<p>Mạnh Hạo nói xong, thân hình phóng lên, biến ra ngoài, chỉ một vài bước, đã không còn thấy bóng dáng nữa. Lý Đại Phú căn bản đang phiền muộn, nhưng khi nghĩ tới tiểu tử nhà mình thì lộ ra nụ cười, thậm chí trong mắt còn có vẻ đắc ý cùng chờ mong.</p>\n\n<p>- Tiểu tử nhà ta cuối cùng cũng noi gương tốt rồi, nay đã làm tiên nhân, ta cần phải đi từ đường thắp hương, đây chính là việc quang vinh cho Lý gia.</p>\n\n<p>Mạnh Hạo ra khỏi huyện Vân Khai, thì đã vào giữa trưa, gió thu thổi tới làm lay động áo dài của hắn, cho tới khi gió núi càng thêm mạnh thì hắn cũng đã đặt chân tới Đại Thanh Sơn.</p>\n\n<p>Đứng ở đây, ba năm trước hắn còn cảm thấy tương lai mờ mịt vô cùng, thần sắc hắn đầy vẻ cảm khái vì ba năm cứ thế qua đi, khuôn mặt non nớt của bản thân cũng thành thục hơn, nhưng Đại Thanh Sơn này vẫn luôn như vậy, không hề thay đổi còn có con sông lớn dưới chân núi kia, vẫn luôn chảy xuôi, tựa như vĩnh viễn không có điểm cuối.</p>\n\n<p>Nhìn nước sông dưới chân núi, Mạnh Hạo nhớ lại hồ lô năm đó mà mình ném đi, rồi khi tới nơi này gặp được Hứa sư tỷ, tên mập, Vương Hữu Tài, còn cả Tiểu Hổ nữa,</p>\n\n<p>Trong sự trầm mặc, Mạnh Hạo bỗng nhiên nhảy xuống, từ trên sườn núi lao xuống, chân đạp lên phi kiếm, thẳng tới cái khe nơi Đại Thanh Sơn đó mà tiến vào.</p>\n\n<p>Huyệt động vẫn mang bộ dáng như trước kia, Mạnh Hạo vẫn đứng ở đó, yên lặng nhìn ngắm bốn phía. Năm đó Hứa sư tỷ là Ngưng Khí tầng bảy, mà giờ, hắn cũng là tu sĩ Ngưng Khí tầng bảy. Tựa như ba năm qua cuối cùng lại là một vòng tròn, khởi điểm từ đây, kết thúc cũng tại đây.</p>\n\n<p>- Nếu như ba năm nay là một vòng, vậy thì hôm nay ta quay về nơi đây, phải chăng lại là một khởi điểm khác... Tựa như thánh hiền có nói, không bước đi bước đàu tiên thì sao tìm thấy đường.</p>\n\n<p>Mạnh Hạo nhắm nghiền hai mắt, sau đó dần mở ra.</p>\n\n<p>- Nay ta đã bước ra một bước rồi, chỉ là khi xưa ta thiếu tiền, giờ thì thiếu linh thạch, cũng chẳng có tí thay đổi nào...</p>\n\n<p>Mạnh Hạo lắc lắc đầu, nghĩ tới linh thạch không còn nhiều trong túi trữ vật, hắn không khỏi có chút đau cái đầu, xoay người rời khỏi nơi này, hướng về phía sông lớn, đạp lên phi kiếm mà lao đi.</p>\n\n<p>Đột nhiên, hai mắt Mạnh Hạo co lại, hắn ngẩng đầu lên nhìn thì thấy ở trên Đại Thanh Sơn, nơi mình vừa mới đứng, lúc này đã có một thân ảnh mặc trường bào màu vàng, đang đứng ở đó lạnh lùng nhìn mình.</p>\n\n<p>- Ngươi quả nhiên sẽ quay về nơi này.</p>\n\n<p>Âm thanh âm trầm lan xa, khiến cho mặt trời trên kia cũng tựa như có chút ảm đạm, chỉ có ở trên đỉnh núi đó, một cỗ sát khí bốc lên với ánh mắt tham lam.</p>\n\n<p>Thượng Quan Tu!</p>\n\n<p>Lúc trước khi tông môn giải tán thì gã chính là kẻ rời đi đầu tiên. Qua nhiều ngày như vậy mới xuất hiện, sau khi biết được chuyện Kháo Sơn Tông giải tán, lại nghe được việc Kháo Sơn Lão Tổ làm cho toàn bộ Tu Chân giới Triệu quốc sợ hãi, cho nên gã do dự khá nhiều mới ẩn giấu, âm thầm đi tìm những dược thảo gã cần, và đi lấy những thứ mà nhiều năm trước gã đã cất dấu được.</p>\n\n<p>Chỉ là khi đi ngang qua Đại Thanh Sơn thì chợt nhớ tới Mạnh Hạo cũng chính là bị Hứa Thanh mang về từ Đại Thanh Sơn, cho nên muốn ở lại đây vài ngày, xem có thể gặp được Mạnh Hạo hay không.</p>\n\n<p>Trong mắt Mạnh Hạo lóe lên sát khí, vì với tu vi Ngưng Khí tầng bảy như lúc này của hắn thì cũng có thể đoán biết được một chút về đối phương, là cường giả Ngưng Khí tầng chín, tuy chưa phải là đại viên mãn, những cũng sắp tới rồi, chỉ cần gã có đủ cơ duyên, Trúc Cơ thành công thì lập tức biến thành cường giả của Triệu quốc.</p>\n\n<p>Trong lòng Mạnh Hạo hiểu, hắn không phải đối thủ của gã, cho dù có nhiều pháp bảo hơn thì cũng có cực hạn, mà pháp bảo bên trong túi trữ vật của hắn giờ còn chưa có khôi phục lại, linh thạch càng thiếu, cho nên không tiện chiến đấu.</p>\n\n<p>Không nói lời nào, Mạnh Hạo đạp mạnh lên phi kiếm, biến thành một đạo quang mang phóng đi, Thượng Quan Tu cười lạnh một tiếng, ở trong tông môn, gã có thể phải kiêng kỵ Âu Dương đại trưởng lão che chở cho Mạnh Hạo, cũng không dám ra tay với đệ tử nội môn. Nhưng hôm nay tất cả chỉ còn là quá khứ, cho nên vì lòng đoạt bảo sát tâm của gã đối với Mạnh Hạo trở nên cực kỳ mãnh liệt, thân thể cũng phóng lên, một tấm bùa xuất hiện, vòng quanh người gã một vòng rồi lao đi truy kích Mạnh Hạo.</p>\n\n<p>- Lúc này cũng không còn thí luyện thăng chức nội môn, để ta xem xem, ngươi chạy làm sao thoát khỏi bàn tay của lão phu!</p>\n\n<p>Khóe miệng Thượng Quan Tu lộ ra nụ cười âm trầm, đầy vẻ đắc ý.</p>\n"
}