{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1133.html",
  "title": " Chương 1144: Đạo thành sương mù, sương mù thành đao",
  "chapterNumber": "1133",
  "slug": "chuong-1133",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1133.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1134.html",
  "contentHTML": "<p>- Là Mạnh Hạo!!!</p>\n\n<p>- Là Mạnh Hạo đại nhân! Tộc khí Đế tộc của Bắc Địa nhỏ nhoi, làm sao có thể\ntrấn áp Mạnh Hạo đại nhân!</p>\n\n<p>- Mạnh Hạo đại nhân không phải Vấn Đạo sao... Làm sao lại xuất hiện Trảm Linh\nđại đạo? Tu sĩ Nam Vực lập tức xôn xao, trong đó có không ít người lộ vẻ kinh\nngạc. Hiển nhiên mấy ngày này Mạnh Hạo tạo cho người có cảm giác, không còn là\nTrảm Linh, vì thế người ta cũng quên mất tu vi thực tế của hắn, chỉ là Trảm\nLinh đệ nhị đao!</p>\n\n<p>Bởi vì, Nam Thiên Đại Địa có lịch sử tới nay, chưa từng có xuất hiện: phân\nthân của cường giả Trảm Linh lại có tu vi Vấn Đạo đỉnh phong, cũng chưa từng\ncó xuất hiện, tu sĩ Trảm Linh có thể đánh giết một trận với Vấn Đạo đỉnh\nphong.</p>\n\n<p>Một màn này chưa bao giờ xuất hiện, khiến cho Mạnh Hạo ở trong mắt không ít\nngười Nam Vực, hắn... chính là Vấn Đạo đỉnh phong!</p>\n\n<p>Cùng lúc đó, nỗi khiếp sợ của tu sĩ Bắc Địa nơi đó, lại càng mãnh liệt đến cực\nhạn.</p>\n\n<p>- Tộc khí đều không thể trấn áp hắn, hắn... hắn rốt cuộc lai lịch gì!</p>\n\n<p>- Hắn chỉ là Trảm Linh ư? Điều đó không có khả năng!!!</p>\n\n<p>- Trời ơi! Hắn... hắn sao có thể chỉ là Trảm Linh, Trảm Linh đã có thể chiến\nvới Vấn Đạo đỉnh phong, như vậy nếu như hắn trở thành Vấn Đạo, há không phải\ncó thể chiến với Ngụy Tiên sao? Tu sĩ Bắc Địa hoàn toàn hoảng sợ, trong tiếng\nbàn tán rù rì, trong ánh mắt nhìn về phía Mạnh Hạo đều lộ ra chấn động mãnh\nliệt và không thể tin.</p>\n\n<p>Bọn họ dù sao không hiểu nhiều lắm về Mạnh Hạo, giờ khắc này đột nhiên nhìn\nthấy chân tướng, bọn họ không thể nào tiếp thu được.</p>\n\n<p>- Nam Thiên Đại Địa, đệ nhất nhân dưới tiên!</p>\n\n<p>- Mạnh Hạo đại nhân, sắp thoát vây!</p>\n\n<p>- Trảm Linh Vấn Đạo! Tu sĩ Tây Mạc, lập tức truyền ra tiếng hoan hô, thanh âm\nthành sóng âm, long trời lở đất.</p>\n\n<p>Mà trên bầu trời, Đan Quỷ cùng Tống lão tổ không có gì bất ngờ, bọn họ biết\nđược tu vi chân chính của Mạnh Hạo, cũng đã quen với Mạnh Hạo cường hãn rồi,\nđã sớm quên mất chân tướng đối phương còn là Trảm Linh.</p>\n\n<p>Nhưng mọi người Bắc Địa thì cũng không biết, thời khắc này từng người đều trợn\nmắt há hốc mồm, rối rít hít ngược hơi lạnh. Nhất là nữ nhân toàn thân mập mạp\nkia bỗng nhiên biến sắc, lộ ra vẻ hoảng sợ, đồng thời, lập tức nhìn về phía\nbản tôn thứ hai Mạnh Hạo mặt không biểu cảm kia.</p>\n\n<p>Bỗng nhiên nàng ta rùng mình, da đầu tê dại, cảm thấy lần này xâm lấn Bắc Địa\nlà phạm vào sai lầm lớn lao!</p>\n\n<p>So với nàng ta, còn có một người, mức độ khiếp sợ trong lòng đã nhấc lên sóng\nlớn ngập trời, là đệ nhất cường giả Bắc Địa, Tộc trưởng Đế tộc!</p>\n\n<p>Lão kinh ngạc nhìn hết thảy, trong mắt lộ ra không thể tin, thế nào lão cũng\nkhông muốn tin người đại chiến với mình trước đó, thậm chí làm cho mình bị\nthương, không tiếc vận dụng tộc khí trấn áp... không ngờ... chỉ là một Trảm\nLinh!</p>\n\n<p>- Điều đó không có khả năng! Tộc trưởng Đế tộc hô hấp dồn dập, hai mắt đầy\nhoảng sợ và khiếp sợ, cũng có một chút khủng khiếp, lão không thể tưởng tượng:\nrốt cuộc là thiên kiêu tuyệt thế dạng gì, mà có thể với tu vi Trảm Linh làm\nđược điểm này.</p>\n\n<p>Chính bởi vì không thể tin, lập tức da đầu lão tê dại.</p>\n\n<p>- Trảm Linh đệ tam đao, với bất kỳ người nào đều là cực kỳ trọng yếu, sai một\nbước lập tức bỏ mình, cho dù là ở vào giữa đúng sai, cũng sẽ dừng lại tu vi!</p>\n\n<p>- Mạnh Hạo này hiển nhiên cũng không có làm xong chuẩn bị Trảm Linh đệ tam\nđao, điểm này ta có thể đoán chắc! Nói cách khác, thời khắc này hắn Trảm Linh\nlà bị ép bất đắc dĩ, là cưỡng ép chém đi!</p>\n\n<p>- Như vậy... hắn nhất định thất bại, ngày bỏ mình chính là hôm nay!</p>\n\n<p>- Mạnh Hạo... ngươi tuyệt đối không thể thành công! Tộc trưởng Đế tộc thật sự\nsợ hãi, lão không thể tưởng tượng, nếu Mạnh Hạo thành công Trảm Linh bước chân\nvào Vấn Đạo, sẽ mạnh bao nhiêu...</p>\n\n<p>Thời khắc này, lực lượng đại đạo mạnh hơn, khắp bầu trời Nam Thiên toàn bộ đều\nmơ hồ.</p>\n\n<p>Tại Đông Thổ Đại Địa, trên đường lâu, đôi nam nữ kia, thời khắc này thân thể\nhai người run nhè nhẹ, nữ nhân kích động, nam nhân thì dường như cố ép mình\nbình tĩnh, nhưng không cách nào làm được.</p>\n\n<p>Bọn họ chờ đợi một ngày này, đã đợi quá lâu quá lâu rồi.</p>\n\n<p>- Bây giờ còn không thể qua đó, chờ một chút, chờ một chút... Đây là một khắc\ncuối cùng!</p>\n\n<p>- Nếu thành công, chúng ta sẽ gặp... nếu không thành công... Nam nhân lẩm\nbẩm, thê tử bên cạnh nắm chặt tay hắn, tay hai người đều toát đầy mồ hôi.</p>\n\n<p>Giờ khắc này, đối với hai vợ chồng bọn họ chính là thời khắc khẩn trương nhất,\ntrọng yếu nhất trên đời này. Cho dù là có cường giả kinh thiên phủ xuống quấy\nnhiễu, bọn họ bỏ ra bất cứ giá nào, cũng không cho phép bất kỳ kẻ nào tới quấy\nrầy!</p>\n\n<p>- Chờ đợi ba đời, chờ đợi mấy trăm năm...</p>\n\n<p>- Chỉ chờ giờ khắc này!</p>\n\n<p>- Hạo nhi, nhất định... nhất định... phải thành công Vấn Đạo!</p>\n\n<p>Trong chuồng thú, Mạnh Hạo khoanh chân ngồi đó, tóc của hắn không gió tự lay,\nthân thể hắn run nhè nhẹ, bốn phía vách chuồng đã co rút lại còn chừng ngàn\ntrượng; chung quanh hắn, mặt đất đều trở thành hư vô; hết thảy dãy núi, hết\nthảy tồn tại, đều bị uy áp kinh người này làm vỡ vụn.</p>\n\n<p>Thân thể hắn, thỉnh thoảng truyền ra tiếng \"rắc rắc\", dường như xương cốt ma\nsát.</p>\n\n<p>Nhưng Mạnh Hạo lại không hề phát hiện, hết thảy tâm thần đều đắm chìm trong\nlời kêu gọi Trảm Linh đệ tam đao, theo lời kêu gọi càng truyền ra, thiên địa\nbên ngoài mơ hồ càng mãnh liệt hơn.</p>\n\n<p>Đại đạo càng nồng đậm, nhưng lại làm cho trong trời đất này xuất hiện một màn\nsương mù... Sương mù vừa xuất hiện ở trên chiến trường Nam Vực Đại Địa, chớp\nmắt một cái liền lan tràn, bao trùm toàn bộ Nam Vực Đại Địa.</p>\n\n<p>- Đây là...</p>\n\n<p>- Đạo đậm đặc thành sương mù!!!</p>\n\n<p>- Không ngờ đạo hình thành sương mù đậm đặc! Đây là dị biến thiên địa chỉ có\nhiểu rõ đại đạo của thiên địa chí cường, mới sẽ xuất hiện!!!</p>\n\n<p>- Đây là miêu tả trong truyền thuyết Nam Thiên Đại Địa, cực kỳ hiếm thấy!!!\nGiữa không trung ba phương Vấn Đạo đỉnh phong, lập tức có người nhận ra, thất\nthanh lên tiếng, những người khác cũng đều tâm thần chấn động.</p>\n\n<p>Trong mắt Đan Quỷ lộ ra vẻ kích động, thời khắc này nội tâm lão không ức chế\nđược bật cười, gần như từ trong miệng muốn cười to thành tiếng.</p>\n\n<p>Tống lão tổ cũng trong mắt đầy kích động.</p>\n\n<p>Chỉ có bản tôn thứ hai của Mạnh Hạo, nhưng lại vào giờ khắc này, hai mắt nhắm\nnghiền, khoanh chân ngồi xuống!</p>\n\n<p>Đại đạo phủ xuống, phân tranh đều dừng lại! Cho dù là Vấn Đạo đỉnh phong cũng\nkhông thể ra tay ở dưới đại đạo như vậy. Mấy người Bắc Địa chỉ có thể trơ mắt\nnhìn bản tôn thứ hai của Mạnh Hạo khoanh chân ngồi, không thể ngăn cản.</p>\n\n<p>- Chết tiệt, tuyệt không thể thành công! Tộc trưởng Đế tộc, nội tâm càng chấn\nđộng hơn.</p>\n\n<p>Giờ khắc này, tất cả cường giả Bắc Địa, Tây Mạc, Nam Vực, đều tận mắt nhìn\nthấy một màn này, mà ở Đông Thổ Đại Địa, Quý gia hoàn toàn yên tĩnh, chỉ có\nlão tổ thanh niên mất đi hai cánh tay đang ở trong không gian hư ảo kia, thì\nmắt không chớp, ngắm nhìn.</p>\n\n<p>Cùng lúc đó, các tông môn trên Đông Thổ Đại Địa, cũng có một số cường giả phát\nhiện, rối rít kinh hãi, thần thức bao phủ ngắm nhìn, nhưng quỷ dị là không ai\nra tay, bởi vì Quý gia không động, bọn họ không dám động.</p>\n\n<p>Đúng lúc này, bỗng nhiên Mạnh Hạo trong chuồng thú, ngẩng đầu lên, cặp mắt hé\nmở, phát ra một tiếng gầm nhẹ: - Đệ tam đao!</p>\n\n<p>Thanh âm của hắn truyền ra, quanh quẩn trong thế giới giờ này chỉ còn lại có\n500 trượng này, nhìn như không có truyền ra ngoài, nhấc lên vô tận tiếng vang\nvọng, như có vô số bản thân hắn ở cùng một chỗ reo hò... nhưng trên thực tế\nthanh âm này rõ ràng đã truyền đi khắp Nam Thiên Đại Địa.</p>\n\n<p>Phảng phất như từ trong sương mù tràn ra, phảng phất như ẩn chứa từ trong đại\nđạo phủ xuống... bỗng nhiên vang vọng.</p>\n\n<p>Vô số người nghe được thanh âm này, phàm là người nghe được, đều trong chớp\nmắt tâm thần nổ ầm ầm.</p>\n\n<p>Theo thanh âm truyền ra, lập tức sương mù lan tràn khắp cả Nam Thiên Đại Địa,\nngay khoảnh khắc này, bỗng nhiên cuốn ngược, từ tất cả vị trí trên Nam Thiên\nĐại Địa, trong nháy mắt co rút lại, cuồn cuộn... toàn bộ ngưng tụ giữa không\ntrung trên chiến trường Nam Vực, rồi hóa thành... một thanh đao sương mù!!!</p>\n\n<p>Đao sương mù!</p>\n\n<p>Ngộ đạo!</p>\n\n<p>Trong nháy mắt thanh đao sương mù này xuất hiện, tất cả Vấn Đạo đỉnh phong\ntrên chiến trường Nam Vực, tức khắc mở to mắt, trong đầu nổ ầm ầm, cho dù là\nĐan Quỷ đều lộ ra ý không thể tin.</p>\n\n<p>Đạo nồng đậm hóa thành sương mù, điểm này, vốn đã</p>\n\n<p>làm cho bọn họ kinh hãi, nhưng còn có thể miễn cưỡng chấp nhận: tuy rằng đây\nlà một màn trong truyền thuyết.. Nhưng... khi bọn họ nhìn thấy thanh đao sương\nmù này, mỗi người đều không cách nào khống chế tâm thần hoảng sợ.</p>\n\n<p>- Đao... sương mù!!!</p>\n\n<p>- Đây... đây rõ ràng là đẩy ra tiên môn trước khi thành tiên, là một màn phải\ntrải qua trên tiên sơn mới đúng!!!\"</p>\n\n<p>- Người thành tựu Chân Tiên, thừa nhận Chân Tiên Kiếp, sau khi độ kiếp, sẽ\nđứng trên tiên sơn của mình, bước ra một bước kia, đao sương mù sẽ rơi xuống,\nhoàn toàn chém đi Linh Cảnh, rồi dùng lực lượng đẩy ra tiên môn, tại một khắc\ntiên môn mở ra kia trở thành Chân Tiên!</p>\n\n<p>- Hắn... hắn không ngờ ở thời điểm Trảm Linh đệ tam đao, lại xuất hiện đao\nsương mù này!!! Bị đao sương mù chém qua, sẽ chém đi linh đài, ngưng tụ con\nđường Chân Tiên!!!</p>\n\n<p>Tộc trưởng Đế tộc trong óc kêu \"ong ong\", thân mình run rẩy, trong phút chốc\nlão cảm thấy, lần này xuất binh Nam Vực là sai lầm hoàn toàn!!!</p>\n\n<p>Giữa không trung, các Vấn Đạo đỉnh phong toàn bộ đều hoảng sợ, không chỉ có\nbọn họ như thế, trên Đông Thổ Đại Địa, lão tổ trong các tông môn kia toàn bộ\nđều như thế, mỗi người đều không thể tin nhìn một màn này, tràn đầy hoảng sợ\nvà khó tin.</p>\n\n<p>- Thanh niên này là ai!</p>\n\n<p>- Trảm Linh đệ tam đao lại là đao sương mù, nếu hắn thất bại cũng thôi đi;\nnếu như hắn thành công, chẳng phải là nghịch thiên ư!</p>\n\n<p>- Nếu hắn thành công, sau Vấn Đạo, hắn là Vấn Đạo, hay là Tiên?</p>\n\n<p>Giờ khắc này, ngay cả trong không gian hư ảo ở Quý gia, lão tổ thanh niên mất\nđi hai cánh tay kia, cũng mở to mắt lộ ra không thể tin, đứng bật dậy.</p>\n\n<p>\"Nghe nói Phương Tú Phong cha hắn thân là đệ nhất thiên kiêu của Phương gia,\nthời điểm năm đó Trảm Linh đệ tam đao, xuất hiện trong đao có hai thành sương\nmù đã rung động tất cả gia tộc cổ lâu đời núi thứ chín, ngay cả lão tổ cũng\nđều chú ý ghé mắt. Mạnh Hạo này... hắn... hắn Trảm Linh lại còn nghịch thiên\nhơn so với kia Phương Tú Phong năm đó, không ngờ... là một thanh đao sương mù\nhoàn chỉnh!\"</p>\n\n<p>Trên Đường lâu, nữ nhân kia hô hấp dồn dập:</p>\n\n<p>- Đạo đậm đặc thành sương mù, sẽ thành đao sương mù! Phu quân... Hạo nhi làm\nđược điểm này!!! Thậm chí... Hạo nhi... Hạo nhi không phải chỉ ngưng tụ một\ntia sương mù, mà là ngưng tụ thanh đao sương mù hoàn chỉnh... đều dọa kinh sợ\nquá nhiều quá nhiều người so với huynh lúc trước!!! Nữ nhân run rẩy, trong mắt\nđầy vẻ kích động, cũng có phấn chấn mãnh liệt.</p>\n\n<p>- Thất tuế kiếp, bốn thế cuối cùng, ba đời hữu duyên...</p>\n\n<p>- Không dính nhân quả của ta và muội, mới có thể hiện ra một đường sinh cơ!</p>\n\n<p>- Đạo thành sương mù, sương mù thành đao, một đao chém hết giữa tiên ma! Nam\nnhân lẩm bẩm, trong mắt phát sáng mãnh liệt đến cực hạn, sau đó ngửa mặt lên\ntrời cười ha hả.</p>\n\n<p>- Con của Phương mỗ dĩ nhiên phải kinh người hơn so với cha nó mới đúng!!!</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}