{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1377.html",
  "title": " Chương 1389: Cửu Hải Thần Giới",
  "chapterNumber": "1377",
  "slug": "chuong-1377",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1377.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1378.html",
  "contentHTML": "<p>Gần như ngay khoảnh khắc thú biển cùng hải yêu mở mắt ra, một số thú biển ở\nkhoảng cách Mạnh Hạo gần nhất, liền chạy ra ngoài sương mù của biển thứ chín,\nvới tốc độ cực nhanh vọt thẳng tới Mạnh Hạo.</p>\n\n<p>Thú biển bay nhanh, khiến cho sương mù trên mặt biển cuồn cuộn hơn, mơ hồ có\ntiếng nổ \"rầm rầm\" vang vọng. Mạnh Hạo ngồi trên hắc giáp trùng, đang tràn đầy\nhào hùng, bỗng nhiên cặp mắt hắn chợt ngưng trọng nhìn mặt biển phía trước.</p>\n\n<p>Đúng lúc này, đột nhiên truyền ra tiếng gầm giận dữ, trong sương mù giống như\nnổ tung, cuồn cuộn cuốn ra hướng bốn phía, một con hải cẩu to lớn từ bên trong\ngầm thét vọt ra.</p>\n\n<p>Con hải cẩu lớn chừng ba trượng, răng nanh sắc bén, bộ dáng như con chó, nhưng\ntrên thân nó cũng không phải lông mà là vảy. Khi xuất hiện, khí thế ngập trời\ncó thể so với Tiên Cảnh, tốc độ cực nhanh, trong nháy mắt liền tới gần Mạnh\nHạo.</p>\n\n<p>Thần thái nó lộ ra sát cơ mãnh liệt, dường như không đội trời chung với Mạnh\nHạo.</p>\n\n<p>Mạnh Hạo sửng sốt, rất là kinh ngạc! Đây là lần đầu tiên hắn tới biển thứ\nchín, trong trí nhớ của hắn ở chỗ này chưa đắc tội với người nào... nếu thật\nnói có, chỉ một mình Phàm Đông Nhi mà thôi.</p>\n\n<p>Mạnh Hạo nhíu mày, thấy con hải cẩu này xuất hiện, hắn có chút bất ngờ. Mắt\nthấy hải cẩu tới gần, một luồng gió ập vào mặt, Mạnh Hạo trong mắt lạnh lẽo\nnhìn hải cẩu. Cho đến lúc con thú này còn cách không tới vài thước, mắt thấy\ntức khắc sẽ cắn trúng, bỗng nhiên Mạnh Hạo không chần chờ chút nào giơ tay\nlên, chụp nắm ngay cổ con hải cẩu.</p>\n\n<p>Con thú này gào một tiếng, dừng lại, vùng vẫy kịch liệt, nhưng mặc cho nó gào\nthét giãy giụa như thế nào, tay của Mạnh Hạo giống như sắt thép không nhúc\nnhích chút nào. Thân thể cường hãn của hắn sớm đã là Tiên Cảnh đỉnh phong,\nthậm chí trong cảnh giới tiên này, chỉ có một số ít người mới có tư cách để\nMạnh Hạo dùng thuật pháp, về phần những Tiên Cảnh khác, Mạnh Hạo chỉ dùng thân\nthể cũng đủ để nghiền ép.</p>\n\n<p>Mạnh Hạo trong mắt nhoáng lên tia sáng lạnh, bàn tay chợt dùng sức bóp một\ncái, \"rắc\" một tiếng, thân mình con hải cẩu co giật vài cái, thân thể dài mấy\ntrượng liền mềm nhũn. Nó bị Mạnh Hạo bóp nát cổ, linh hồn vỡ nát.</p>\n\n<p>Nhưng cho đến chết, con hải cẩu này vẫn còn nhìn chằm chằm vào Mạnh Hạo với\nánh mắt cừu hận và điên cuồng, trước khi mờ đi.</p>\n\n<p>Mạnh Hạo nhíu mày, vung tay một cái, ném thi thể con hải cẩu xuống biển. Đúng\nlúc này, đột nhiên, mặt biển sôi sục gầm thét, từng con thú biển xuất hiện,\ntrong chớp mắt ở bốn phía Mạnh Hạo, số lượng thú biển đã có hơn mấy chục con.</p>\n\n<p>Những con thú biển này hình dạng bất đồng, phần lớn đều dữ tợn, trong mắt nhìn\nvề phía Mạnh Hạo, đều chứa đầy điên cuồng và cừu hận. Mới vừa xuất hiện, chúng\nđồng loạt bay ra, vọt thẳng tới phía Mạnh Hạo.</p>\n\n<p>Trên thân những con thú biển này, còn xuất hiện dao động của thuật pháp, trong\nlúc nhất thời, thiên địa nổ ầm ầm, biển thứ chín sóng nổi cuồn cuộn.</p>\n\n<p>Mạnh Hạo càng nhíu mày sát hơn, hắn cảm thấy không thích hợp, thời khắc này hừ\nlạnh một tiếng, vung tay một cái, lập tức hơn 500 con hắc giáp trùng toàn bộ\nxuất hiện. Trong tiếng vù vù mang theo hung tàn bỗng nhiên tản ra, bay thẳng\ntới những con thú biển kia.</p>\n\n<p>Chớp mắt một cái, một loạt tiếng gào thét thê lương truyền khắp bốn phương tám\nhướng, những con thú biển sao có thể là đối thủ của hắc giáp trùng, thần thông\ncủa chúng rơi vào trên thân hắc giáp trùng hoàn toàn không phát huy hiệu quả.</p>\n\n<p>Răng nanh của chúng hung hăng cắn xé hắc giáp trùng, nhưng cắn không nát chút\nnào, ngược lại thì bị hắc giáp trùng không ngừng cắn nuốt cả xương và thịt.\nChỉ trong thời gian hơn mười nhịp thở, mặt biển bốn phía gần như biến thành\nmàu máu, mà đám thú biển kia đều trở thành hài cốt, phần lớn thân thể đều bị\nhơn 500 con hắc giáp trùng này cắn nuốt.</p>\n\n<p>Một màn này vô cùng tanh máu, nhưng Mạnh Hạo từng thấy qua hình ảnh còn tanh\nmáu hơn so với trước mắt, thậm chí còn chính mình trải qua, tự nhiên sẽ không\nkhó chịu... nhưng chân mày của hắn thủy chung vẫn nhíu chặt.</p>\n\n<p>Hắn khống chế hắc giáp trùng một đường bay tới trước, trong mấy canh giờ ngắn\nngủi, thú biển trong biển thứ chín này như không biết sống chết, giống như nổi\nđiên, không ngừng xuất hiện điên cuồng vọt tới, dường như không chết không\nthôi với Mạnh Hạo.</p>\n\n<p>Từ lần đầu mười mấy con, cho đến mấy chục con, đến cuối cùng, không ngờ một\nlần xuất hiện tới mấy trăm con thú biển. Thậm chí còn có một con hải long từ\nđáy biển chui ra, gầm thét, mang theo điên cuồng và cừu hận, mắt đỏ ngầu công\ntới Mạnh Hạo.</p>\n\n<p>\"Không phải Phàm Đông Nhi!\" Mạnh Hạo trong mắt lóe lên sát khí, hắc giáp trùng\ntản ra bốn phía điên cuồng cắn xé, nơi chúng đi qua, những con thú biển kia\nphát ra tiếng gào thê lương. Về phần con hải long kia, bị Mạnh Hạo đi ra một\nbước tung một quyền đánh vào đầu, tức thì con hải long dài hơn mười trượng\nnày, bắt đầu từ cái đầu tấc tấc sụp đ</p>\n\n<p>ổ, trong chớp mắt cả thân thể nó trở thành mảnh vụn.</p>\n\n<p>Nhưng rất nhanh, Mạnh Hạo chấn động tâm thần, hắn nhìn thấy mặt biển ở bốn\nphía, không ngờ lần nữa sôi sục cuồn cuộn, vả lại lần này phạm vi còn lớn hơn.\nMạnh Hạo quét thần thức dò xét, liền phát hiện trong đáy biển, lại có thú biển\ntiến lên, đang vọt nhanh tới.</p>\n\n<p>Thậm chí trong số thú biển này, còn có một số con thú hình người màu đen, khí\ntức trên thân bọn chúng hung tàn hơn, vượt qua thú biển bình thường.</p>\n\n<p>Trong ánh mắt bọn chúng nhìn về phía Mạnh Hạo, đều là cừu hận ngập trời.</p>\n\n<p>Nếu vẻn vẹn như thế cũng được đi, nhưng dần dần Mạnh Hạo phát hiện, không chỉ\nnhững con thú biển thù hận mình, mà không biết vì duyên cớ gì dường như từ\nbiển thứ chín này, Mạnh Hạo cũng cảm nhận được một tia địch ý và bài xích.</p>\n\n<p>Mạnh Hạo còn phát hiện thú biển ở chỗ xa hơn, cũng đang từ bốn phương tám\nhướng kéo tới. Trong biển thứ chín rộng lớn vô biên vô tận này, đến tột cùng\ntồn tại bao nhiêu thú biển, chuyện này không người nào biết. Lúc này Mạnh Hạo\ndần dần da đầu tê dại, hắn biết một khi kéo dài thời gian, mình sẽ rơi vào cục\ndiện không thể không chiến, nhất định sẽ dẫn tới chú ý của một số thú biển\nkinh khủng trong biển thứ chín.</p>\n\n<p>Nếu như xuất hiện một con thú biển có thể so với Cổ Cảnh hậu kỳ, thì Mạnh Hạo\nhẳn phải chết không thể nghi ngờ.</p>\n\n<p>\"Chết tiệt, rốt cuộc là nguyên nhân gì!\" Mạnh Hạo khống chế hắc giáp trùng bay\nlên cao, lập tức từ mặt biển bạo phát bay ra hơn một ngàn con thú biển, gào\nthét vọt tới. Mạnh Hạo lấy ra từ trong túi trữ vật một tấm lệnh bài.</p>\n\n<p>Giơ lên thật cao, thanh âm hắn truyền khắp bốn phương tám hướng, truyền xuống\nđáy biển: - Đệ tử Mạnh Hạo, lần đầu trở về Cửu Hải Thần Giới, xin tông môn dẫn\nđường!!!</p>\n\n<p>Đồng thời truyền ra lời nói, hắn vuốt lên ngọc bài kia, một gợn sóng từ trên\nngọc bài tản ra, cùng với thanh âm của Mạnh Hạo không ngừng vang vọng truyền\nxuống đáy biển.</p>\n\n<p>Thời khắc này, thú biển ở bốn phía mặt biển vọt tới, khoảng cách Mạnh Hạo đã\nquá gần. Mạnh Hạo vốn cũng không phải người hiền lành, mắt thấy đám thú biển\nnày không thể nói lý, trong tiếng hừ lạnh tiên mạch trong cơ thể bùng phát,\nvung tay lên, ngàn núi vạn núi biến ảo định trấn áp những con thú biển này.</p>\n\n<p>Nhưng đúng lúc này, bỗng nhiên từ đáy biển truyền lên một thanh âm lạnh như\nbăng.</p>\n\n<p>- Ngươi chính là Mạnh Hạo? Theo thanh âm truyền ra, mặt biển nổ ầm một tiếng,\nnhưng lại nổi sóng cuốn ra hướng bốn phía, cùng lúc đó, một thân ảnh từ đáy\nbiển cất bước đi lên, đạp sương mù xuất hiện trên mặt biển.</p>\n\n<p>Đây là một nam nhân, nhưng hình dáng cũng rất kỳ dị, hắn da màu đen, mặc dù\nkhông có vảy mọc đầy thân, nhưng trên trán hắn lại là có một khoanh vảy màu\nvàng.</p>\n\n<p>Nhưng quần áo trên thân hắn chính là phục sức của đệ tử Cửu Hải Thần Giới,\ncùng một dạng với Phàm Đông Nhi lúc trước khi Mạnh Hạo lần đầu tiên gặp.</p>\n\n<p>Hắn mới vừa xuất hiện, chỉ là một ánh mắt lập tức làm cho thú biển đang xao\nđộng ở bốn phía, toàn bộ dừng lại, từng con chậm rãi lui về phía sau, rồi từ\ntừ về lại đáy biển.</p>\n\n<p>Mạnh Hạo quét thần thức dò xét, phát hiện những con thú biển dưới đáy biển,\ncũng đều yên tĩnh lại, nhưng cũng không có rời đi, ánh mắt nhìn về phía mình\nvẫn chứa đầy cừu hận.</p>\n\n<p>- Đa tạ đạo hữu giải vây! Tại hạ Mạnh Hạo, phụng mệnh của ba đại đạo môn,\ntrước tới Cửu Hải Thần Giới trình diện! Mạnh Hạo nhẹ thở ra, ôm quyền cúi đầu\nnói với nam nhân trên trán có vảy vàng kia.</p>\n\n<p>Mạnh Hạo liếc mắt liền nhìn ra, nam nhân này không phải tu sĩ, mà là kết hợp\ngiữa thú biển với người, dường như sau khi tu hành thuật pháp đặc thù nào đó,\nhuyễn hóa thành hình người.</p>\n\n<p>Nhìn như là yêu, nhưng lại khác với yêu!</p>\n\n<p>Lúc này nam nhân sắc mặt âm trầm, nhìn chằm chằm vào Mạnh Hạo, trong mắt hắn\nkhông ngờ cũng có cừu hận, mà lại còn chán ghét, nhưng dường như hắn đang cực\nlực kiềm chế.</p>\n\n<p>- Đi theo ta! Thanh âm hắn lạnh như băng, theo bản năng xuất hiện sát cơ,\ndường như lần nữa bị chính hắn đè ép xuống. Nói xong hắn xoay người nhoáng một\ncái, chạy thẳng xuống hướng đáy biển.</p>\n\n<p>Mạnh Hạo sắc mặt cũng trầm xuống, những con thú biển kia cũng được đi, nhưng\ntồn tại không phải người không phải yêu này, không ngờ cũng có thù hận và sát\ncơ đối với mình... Mạnh Hạo thật không hiểu rõ, từ khi nào mình đắc tội với\nbiển thứ chín như thế.</p>\n\n<p>Mạnh Hạo đầy một lòng cảnh giác, nhìn theo đối phương đi xuống đáy biển, hừ\nlạnh một tiếng, thu hồi hắc giáp trùng, sau đó, thân mình nhoáng một cái lập\ntức chìm theo vào đáy biển.</p>\n\n<p>Hai người một ở phía trước, một ở phía sau, một đường không có nói bất kỳ lời\nnói nào. Trong lúc bay nhanh, Mạnh Hạo phát hiện thú biển dưới đáy biển này,\ncũng như nhau mỗi một con đều tràn đầy địch ý đối với mình.</p>\n\n<p>\"Đến tột cùng là nguyên nhân gì?\" Mạnh Hạo thầm nghĩ trong lòng, theo nam nhân\nphía trước xuống sâu dưới đáy biển. Ngay sau đó, Mạnh Hạo biến sắc, hắn nhận\nra, sau khi chìm xuống đáy biển đến độ sâu này, áp lực bốn phía liền tăng gấp\nbội, dưới áp lực này lại có trở ngại cho tu vi của hắn lưu chuyển.</p>\n\n<p>Đây không phải là phong ấn, mà là áp lực của biển thứ chín, ở dưới áp lực này\ntu vi đều sẽ bị áp chế, giống như mang trên người vật nặng; đồng dạng thuật\npháp ở bên ngoài thi triển thoải mái, nhưng ở chỗ này thì khó khăn một chút.</p>\n\n<p>Theo càng ngày càng chìm xuống sâu, áp lực càng lớn hơn... Đến cuối cùng, Mạnh\nHạo rúng động phát hiện, dưới áp lực lúc này, tu vi của mình chỉ có thể phát\nhuy ra chừng bảy thành.</p>\n\n<p>Nhưng ngay sau đó, trong mắt Mạnh Hạo lóe ra tia sáng lạ, cũng có phấn chấn,\nbởi vì hắn lập tức ý thức được: nếu ở lại, tu hành lâu dài dưới áp lực kinh\nkhủng của Cửu Hải Thần Giới này, mà nếu thích ứng được, như vậy một khi ra\nngoài, tu vi nhất định sẽ bùng phát mạnh hơn.</p>\n\n<p>\"Ba đại đạo môn, quả nhiên không tầm thường, có thể đứng sừng sững lâu dài\nkhông ngã, tự nhiên có nguyên nhân trong đó, chỉ là tiện ích mượn biển thứ\nchín này tu hành, cũng đủ để cho tu sĩ của Cửu Hải Thần Giới, mạnh hơn rất\nnhiều so với các tông môn khác.\" Nghĩ đến đây, Mạnh Hạo dứt khoát phân tán đi\nchống cự, toàn lực thừa nhận uy áp đến từ biển thứ chín.</p>\n\n<p>Sau thời gian một nén nhang, dưới hướng dẫn của nam nhân kia, khi bọn họ bất\nngờ xuất hiện tại một chỗ thế giới... khiến Mạnh Hạo chấn động tâm thần.</p>\n\n<p>Nơi đó, lại là một chỗ mặt đất!</p>\n\n<p>Cũng không phải mặt đất ở dưới đáy biển, mà là treo ở nơi đó, phía dưới là đáy\nbiển đen như mực, không biết còn sâu bao nhiêu, dường như không có đầu cuối!</p>\n\n<p>Mặt đất này giống như Long Cung dưới đáy biển, nơi nơi tràn ngập núi giả, lầu\ncác san sát khắp nơi, kỳ hoa dị thảo chỗ nào cũng có, có dãy núi ngang dọc,\nthậm chí còn có sông lớn, còn có thể thấy được những tòa thành trì.</p>\n\n<p>Còn có vô số tu sĩ sinh sống tu hành trên mặt đất, từng đạo cầu vồng bay múa,\nnhững con hải long uốn lượn, khiến cho thế giới này dạt dào sinh cơ.</p>\n\n<p>Còn có chín cánh cửa lóng lánh ánh sáng vàng, đứng sừng sững trên mặt đất,\ntrên cánh cửa phía trước nhất, có bốn chữ to:</p>\n\n<p>\"Cửu Hải Thần Giới\"...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}