{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1586.html",
  "title": " Chương 1598: Cổ Môn khả kỳ",
  "chapterNumber": "1586",
  "slug": "chuong-1586",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1586.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1587.html",
  "contentHTML": "<p>Thần hồn Tham Lang gầm thét thảm thiết, hắn nỗ lực rời khỏi thân thể Mạnh Hạo\nnhưng lực lượng quả Niết Bàn Quả thứ tư to lớn kinh người, căn nguyên sinh\nmệnh của hắn nhanh chóng tan mất</p>\n\n<p>Đối với Tham Lang, căn nguyên sinh mệnh là vật quý giá nhất của hắn, là sinh\nmệnh của hắn, là gốc rễ của thần hồn, điều này làm cho hắn không có cách nào\nthoát khỏi thân thể Mạnh Hạo</p>\n\n<p>Tham Lang dữ tợn rống lớn nhưng không bỏ chạy mà lại đi cắn nuốt hồn của Mạnh\nHạo</p>\n\n<p>Hắn không còn cách nào chỉ có thể liều mạng, nỗ lực nắm lấy cơ hội sống sót\ncuối cùng! Nhưng ngay trong khoảnh khắc hắn đến cắn nuốt, Mạnh Hạo hừ lạnh,\ntrong quả Niết Bàn Quả thứ ba của hắn đột nhiên phát ra huyết quang! Trong\nhuyết quang này ẩn chứa lực lượng Chí Tôn, đó là trấn áp của Chí Tôn Huyết, ầm\nầm quét ngang toàn thân Mạnh Hạo, hướng về phía Tham Lang, Tham Lang run rẩy,\nhét lên</p>\n\n<p>Cửu Phong, Cửu Phong!! Tham Lang tuyệt vọng, giờ phút này, hắn sao có thể\nkhông hiểu mình bị Cửu Phong Chí Tôn chơi xấu, hắn cũng hiểu rõ năm đó tự mình\nnghĩ rằng thần hồn bị phân ra thần không biết quỷ không hay nhưng thật ra đều\nở trong mắt Cửu Phong</p>\n\n<p>Hắn lại hiểu rõ vì sao nhiều năm rồi mình ở nơi này từ đầu đến cuối đều không\nnhìn thấy thân ảnh của bất kỳ người ngoài nào, cho dù rõ ràng có tu sĩ đến\nnhưng chính mình lại không nhìn thấy, cho dù có cảm nhận được nhưng sau khi\nthử lại giống như không có vật dẫn không thể đoạt xá</p>\n\n<p>Cho đến khi gặp Mạnh Hạo, hắn tự cho rằng đã đoạt xá, lúc này nhìn lại rõ ràng\nlà một cái bẫy, một cái hố to được bố trí để mình tự nhảy vào</p>\n\n<p>Cửu Phong!! Tham Lang gào thét, căn nguyên sinh mệnh của hắn không ngừng bị\nquả Niết Bàn Quả thứ tư cắn nuốt, quả Niết Bàn Quả thứ tư này lúc trước dưới\nsự trợ giúp của Tham Lang đã dung hợp với Mạnh Hạo hơn phân nửa, lúc này đây\nđang cắn nuốt bên trong, hướng đến viên mãn, kéo dài không ngừng! Tám phần,\ntám phần rưỡi, chín phần!</p>\n\n<p>Tiếng động rầm rầm, người ngoài không nghe được nhưng lại bùng phát trong tinh\nthần Mạnh Hạo và thần hồn Tham Lang, dường như bốn phương tám hướng rung\nchuyển ngập trời, căn nguyên sinh mệnh mất đi làm cho Tham Lang vùng vẫy càng\nngày càng yếu</p>\n\n<p>Hắn đã rơi vào tuyệt vọng, nhất là trấn áp bên trong Chí Tôn Huyết trấn áp hắn\nđến không thể phản kháng, chỉ có thể trơ mắt nhìn căn nguyên sinh mệnh của\nmình bị cắn nuốt điên cuồng, mà lửa hồn của bản thân đã xuất hiện dấu hiệu tắt\ntừ từ</p>\n\n<p>Càng làm cho hắn chua xót là thân thể của Mạnh Hạo lại càng cường hãn hơn so\nvới trước đây rất nhiều, cường hãn này giống như hàng rào khiến cho quả Niết\nBàn Quả thứ tư có thể hấp thu vô hạn, không sợ thân thể không chịu nổi</p>\n\n<p>Ta không cam lòng, không cam lòng, bao nhiêu năm chuẩn bị, năm đó chịu đựng\nđau đớn xé hồn, chỉ để có thể trốn thoát, giờ này chỉ chậm một chút, chỉ chậm\nmột chút!! Thanh âm thảm thiết của Thanh Lam không ngừng vang vọng trong tinh\nthần Mạnh Hạo</p>\n\n<p>Thân thể Mạnh Hạo giờ phút này run run, trên ấn đường của hắn xuất hiện đồng\nthời bốn quả Niết Bàn Quả, lấp lánh, có một lực lượng mạnh mẽ từ bốn quả Niết\nBàn Quả này bạo phát tràn ngập toàn thân Mạnh Hạo</p>\n\n<p>Vào lúc cắn nuốt Tham Lang và dung hợp với Niết Bàn Quả, Mạnh Hạo thu được</p>\n\n<p>ký ức của Tham Lang</p>\n\n<p>Ký ức này không hoàn chỉnh, rất nhiều nơi mơ hồ nhưng vẫn làm cho tinh thần\nMạnh Hạo chấn động</p>\n\n<p>Nhưng ngoài ký ức của Tham Lang, hắn còn nhận được</p>\n\n<p>ký ức của Huyền Đạo Tử, đó là do Tham Lang sưu hồn có được, vào giây phút hình\nảnh vừa mới xuất hiện đã bị Mạnh Hạo trực tiếp cầm đi</p>\n\n<p>Trong phút chốc tại nơi này, quả Niết Bàn Quả thứ tư trực tiếp dung hợp đến\ntrình độ chín phần rưỡi còn căn nguyên sinh mệnh của Tham Lang giờ phút này\nchỉ còn lại một chút!</p>\n\n<p>Thân thể này do căn nguyên của ta tái tạo nên, tu vi của hắn lại do ta một tay\nthúc đẩy, ta trước đây còn phong ấn không để đạo quả đi ra, ta còn tế luyện\ntoàn bộ pháp bảo của hắn, không tiếc trả giá cao</p>\n\n<p>Kẻ địch của hắn đều do ta giết sạch, trở thành sinh cơ để hấp thụ</p>\n\n<p>Ta</p>\n\n<p>ta</p>\n\n<p>ta không cam tâm, năm đó sát tinh khắc kia ta còn chưa tính, giờ đây Mạnh Hạo\ncũng có thể như thế đối với ta!! Tham Lang cười thảm, khí tức của hắn tiêu\ntan, vùng vẫy của hắn mất đi, ở sâu trong Chí Tôn Huyết, từ trong cơ thể Mạnh\nHạo từ từ bị loại bỏ</p>\n\n<p>Cùng lúc đó, trong đại điện, trong chín cây cột đá, thân thể xác khô khoanh\nchân ngồi run nhẹ, không phải xác khô này lại có đầy đủ sinh cơ lần nữa mà là\ndo mặt trời xanh lam ở ấn đường run run kéo cả người run theo</p>\n\n<p>Ngay khi căn nguyên sinh mệnh bị quả Niết Bàn Quả thứ tư kia hấp thu hoàn toàn\ntrong phút chốc, cũng chính là lúc thần hồn của Tham Lang trong cơ thể Mạnh\nHạo bị Chí Tôn Huyết tiêu trừ hoàn toàn</p>\n\n<p>Tham Lang hét thảm, đột nhiên ngừng lại,từ trong cơ thể bị Mạnh Hạo luyện hóa\ntriệt để! Đúng lúc này, mặt trời xanh lam ở ấn đường xác khô kia đột nhiên\nsáng hơn vạn trượng nhưng trong phút chốc nhanh chóng ảm đạm nhưng trong ảm\nđạm này, đột nhiên bên trong mặt trời mơ hồ, mơ hồ hiện lên mặt người, mặt\nngười này</p>\n\n<p>chính là Tham Lang! Hắn vốn đang nhắm hai mắt bỗng nhiên lúc này mở ra, trong\nmắt điên cuồng nhìn chằm chằm Mạnh Hạo, lộ ra ý nghĩ không cam tâm, gào thét\ngầm gừ về phía Mạnh Hạo</p>\n\n<p>Trong mắt hắn có oán độc, oán hận với Mạnh Hạo, oán hận với Cửu Phong Chí\nPhong đã đến cực hạn</p>\n\n<p>May mắn to lớn của hắn trong trận chiến với Mạnh Hạo là Mạnh Hạo không cắn\nnuốt toàn bộ mà chỉ là một phần thần hồn của Tham Lang, trong mặt trời xanh\nlam còn có một phần</p>\n\n<p>Năm đó hắn bị Cửu Phong Chí Tôn trấn áp, thần hồn phân ra, một nửa ở ngoài lúc\nnày bị Mạnh Hạo cắn nuốt, đối với Tham Lang là thương tổn vô cùng nghiêm trọng</p>\n\n<p>Thậm chí năm đó vết thương Cửu Phong Chí Tôn gây ra cho hắn cũng không lớn thế\nnày</p>\n\n<p>Đó là một nửa thần hồn, một nửa căn nguyên sinh mệnh, không có những cái này\nTham Lang coi như mất nửa cái mạng! Mặt trời xanh lam trong khuôn mặt Tham\nLang gào thét, thân thể Mạnh Hạo chấn động ầm ầm, trên ấn đường của hắn quả\nNiết Bàn Quả thứ tư nhanh chóng lấp lánh, dĩ nhiên dung hợp đã gần như hoàn mỹ</p>\n\n<p>Nói là gần như bởi vì chỉ còn kém một chút mới thật sự hoàn mỹ! Dung hợp chín\nphần chín, một chút cuối cùng này cần có thời gian từ từ dung nhập vào máu\nthịt, sinh cơ không cần tràn vào, Mạnh Hạo yên lặng cảm nhận, hắn chắc chắn\nnhiều nhất là mấy tháng, chính mình</p>\n\n<p>có thể đánh sâu vào Cổ Cảnh! Cùng lúc</p>\n\n<p>đó, dưới sự dung hợp này, Mạnh Hạo cũng cảm nhận được tu vi nổ vang trong\nngười, cảm giác lực lượng càng thêm cường đại, làm cho Mạnh Hạo có lòng tin\nnếu lại đối mặt với cường giả Đạo Chủ Cảnh giới, sẽ không còn là hai bên bất\nphân thắng bại mà là chính mình chiến thắng lực lượng Đạo Chủ</p>\n\n<p>Lúc này đây, trong mạch máu của cơ thể La Thiên Đạo Tiên hắn sôi sục lên, theo\nđó mà ảnh hưởng đến cả Phương gia ở núi thứ chín</p>\n\n<p>Vào ngày này, không ít tộc nhân Phương gia trực tiếp đốt mầm đạo, còn có một\nít thức tỉnh được huyết mạch, trở thành La Thiên Tiên bước đầu</p>\n\n<p>Vào ngày này, toàn thể thực lực Phương gia tăng cao gần như gấp đôi</p>\n\n<p>Vào ngày này, Phương gia chấn động, toàn bộ tộc nhân khiếp sợ</p>\n\n<p>Vào ngày này, tu vi Phương Thủ Đạo đột phá! Trong thời gian một ngày, Phương\ngia giống như mạnh hơn rất nhiều, vào ngày này, vô số tộc nhân Phương gia cảm\nnhận được có một luồng khí tức tràn ngập trời ở núi thứ tám phía xa làm cho\nbọn họ kính sợ</p>\n\n<p>Đó là</p>\n\n<p>Mạnh Hạo! Cặp mắt Mạnh Hạo bỗng nhiên mở ra, hai mắt hắn như ẩn chứa sao trời,\nsâu xa đến cực điểm, nhìn kỹ một chút lại giống như một cái lốc xoáy, có thể\nhút tất cả lực lượng thần thức! Càng kinh người hơn là ở xung quanh hắn bất\nngờ</p>\n\n<p>xuất hiện sấm sét, xẹt qua thân thể hắn, là lực lượng căn nguyên lôi của Tham\nLang</p>\n\n<p>Mạnh Hạo hít sâu, một lần hít thở là một lần nổi lên tiếng sấm, dường như khí\ntức của cả mộ cung đều từ nơi này cuốn tới</p>\n\n<p>Trong mắt Mạnh Hạo mừng như điên, hắn nắm chặt tay, cảm nhận thân thể của mình\nmột chút, trình độ cường hãn của thân thể này vượt xa so với trước đây rất\nnhiều</p>\n\n<p>Hắn cảm thấy xương cốt cứng lên, đó là nhờ sau khi tế luyện lần nữa, còn kinh\nmạch của hắn cũng như vậy, quan trọng nhất là máu tươi của hắn do Tham Lang\nkhông tiếc trả giá cao nên mỗi giọt máu nặng như thiên quân! Giờ phút này, mặc\ndù không thi triển tu vi nhưng dựa vào thân thể đã có thể chiến đấu với Đạo\nCảnh!</p>\n\n<p>Thậm chí nếu có cường giả chém giết Mạnh Hạo, luyện hóa thân thể Mạnh Hạo có\nthể luyện ra một món chí bảo Đạo Cảnh! Mạnh Hạo cười to, hắn cảm thấy Tham\nLang thật sự là người tốt</p>\n\n<p>Trừ bên ngoài thân thể, tu vi trong cơ thể cũng tăng bạo, làm cho Mạnh Hạo nở\nnụ cười, hắn sờ ấn đường, dung hợp quả Niết Bàn Quả thứ tư tiết kiệm rất nhiều\nthời gian cho Mạnh Hạo, bỗng nhiên hắn vô cùng cảm kích Tham Lang</p>\n\n<p>Nếu không có phong ấn cưỡng chế trước kia của Tham Lang, Mạnh Hạo cho dù đoạt\nlại thân thể, tu vi cũng khó có thể tiến bộ lớn như vậy</p>\n\n<p>Người tốt a</p>\n\n<p>Mạnh Hạo liếm môi, mỉm cười, vỗ túi trữ vật, cặp mắt lóe sáng, hít sâu, nhìn\ncái cột kia trở thành trường thương của rồng, nhìn qua chồng kiếm, lấy ra\ntrường thương, vung ngang, rồng rống ngập trời, Mạnh Hạo phán đoán uy lực của\ncái chuôi này lớn hơn trước mười lần</p>\n\n<p>Về phần chồng kiếm kia có sát khí ngập trời</p>\n\n<p>Bỗng nhiên Mạnh Hạo rất hối hận, hắn hối hận trước kia lưu trữ quá ít pháp bảo\ntrong túi trữ vật, sớm biết thế nên trữ nhiều hơn một chút</p>\n\n<p>Lúc ngẩng đầu, Mạnh Hạo nhìn đỉnh lôi đỉnh, mắt ngạc nhiên</p>\n\n<p>Giàu to rồi, lần này giàu to rồi</p>\n\n<p>Sớm biết cho mượn thân xác thu được nhiều thứ tốt như vậy, sau này ta phải cho\nmượn nhiều một chút</p>\n\n<p>Mạnh Hạo lẩm bẩm, trong mặt trời xanh lam ở ấn đường xác khô, khuôn mặt Tham\nLang càng thêm điên cuồng, hắn thấy Mạnh Hạo vui sướng vì thân thể của hắn,\nthấy được Mạnh Hạo vui mừng vì tu vi biến hóa, lại thấy Mạnh Hạo vui mừng như\nđiên vì pháp bảo trong túi trữ vật</p>\n\n<p>Tất cả đều kích thích Tham Lang mãnh liệt, khiến cho Tham Lang gào thét thảm\nthiết, tim hắn như bị xé rách, hắn hối hận cực điểm</p>\n\n<p>Ta, những thứ này đều là ta</p>\n\n<p>Đó là thân thể do ta không tiếc giá nào luyện ra, đó là tu vi được tạo nên do\nhao phí căn nguyên của ta, đó là pháp bảo do ta phá bỏ phong ấn</p>\n\n<p>Ta, những thứ này đều là thứ ta chuẩn bị cho mình</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}