{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1421.html",
  "title": " Chương 1433: Cổ Môn màu đỏ!",
  "chapterNumber": "1421",
  "slug": "chuong-1421",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1421.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1422.html",
  "contentHTML": "<p>Giờ phút này, từ trong Cửu Hải Thần Giới chợt có hai luồng khí tức ầm ầm gian\nbạo phát ra, hai luồng khí tức này, đều là của lão tổ yêu tu nhất mạnh, thần\nthức bọn họ tản mạnh ra, phóng thẳng tới bên ngoài tông môn Cửu Hải Thần Giới.</p>\n\n<p>Chẳng những bọn họ như vậy, mà hai vị nam nữ cường giả Đạo Cảnh bên cạnh Cửu\nBà cũng đều trở nên ngưng trọng, ngẩng đầu phóng ra thần thức, muốn đích thân\nquan sát.</p>\n\n<p>Lăng Vân Tử đầu tiên là sửng sốt, sau đó quay ngoắt nhìn về phía Mạnh Hạo, ánh\nmắt lộ ra thâm ý, còn có một chút mong đợi.</p>\n\n<p>Thần Sư mỉm cười, nhắm mắt im lặng.</p>\n\n<p>Ngoại trừ Đạo Cảnh ra, thì những người khác đều không thể nhận ra được khí</p>\n\n<p>tức đến từ phía trên Đệ Cửu Hải, bọn họ chỉ thấy được Cửu Bà vừa ném cho Mạnh\nHạo một lọ đan dược.</p>\n\n<p>Mà đan dược này, chỉ riêng bình thuốc, nhìn qua đã vô cùng không tầm thường.</p>\n\n<p>Sau khi Mạnh Hạo nhận lấy đan dược, mở ra, chỉ cần hít một hơi, với trình độ\nđan đạo của hắn, lập tức liền biết được tác dụng của loại đan dược này. Đây là\nloại đan dược khôi phục, ngay cả Cổ Cảnh sử dụng cũng đều là xa xỉ, có lẽ Đạo\nCảnh cũng có một ít, nhưng sẽ không nhiều lắm, bất kỳ một viên nào, đều vô\ncùng quý báu.</p>\n\n<p>Mạnh Hạo khẽ biến sắc, lần nữa cúi đầu cảm tạ Cửu Bà, rồi không chần chờ chút\nnào, lập tức nuốt vào.</p>\n\n<p>Gần như ngay khi nuốt đan dược vào, cơ thể Mạnh Hạo lập tức sinh ra một cỗ khí\ntức vô cùng nóng, mà tu vi của hắn, không ngờ chỉ trong chớp mắt đã khôi phục\ntrên phạm vi lớn. Vài hơi thở sau đó, ánh mắt của hắn liền hiện ra hào quang\nrực rỡ, trực tiếp khôi phục trạng thái đỉnh phong.</p>\n\n<p>Thậm chí, vì đối kháng với uy áp của Đệ Cửu Hải, mà lúc này, Mạnh Hạo còn mạnh\nhơn so với trước!</p>\n\n<p>- Đánh cuộc, ta đã hoàn thành, 300 triệu tiên ngọc, đã thuộc về ta...! Mạnh\nHạo hít sâu một hơi, quay đầu nhìn về phía Kim Môn Thạch Bi thứ nhất, dần dần,\ndã tâm trong mắt hắn càng trở nên mãnh liệt.</p>\n\n<p>-...mà bây giờ, nếu thân thể đã đạt đến trạng thái trước mắt, vậy thì Mạnh Hạo ta dứt khoát cuồng vọng một phen... </p>\n\n<p>- Ta muốn 9 tấm bia đá, ngoại trừ tấm thứ năm ra, toàn bộ đều phải là đệ\nnhất!</p>\n\n<p>Hắn lẩm bẩm nói nhỏ, rồi thân thể nhoáng lên một cái, theo ánh mắt mờ mịt khó\nhiểu của toàn bộ đệ tử Cửu Hải Thần Giới, còn có rất nhiều yêu tu đang oán độc\ncười lạnh, hắn lại lần nữa tiến vào Kim Môn Thạch Bi thứ nhất.</p>\n\n<p>Gần như ngay khi hắn biến mất, đám đệ tử Cửu Hải Thần Giới ở xung quanh, hầu\nhết đều trở nên xôn xao.</p>\n\n<p>- Không ngờ hắn lại lần nữa tiến vào Kim Môn thứ nhất, vừa nãy đã là tốp 10,\nlần này, chẳng lẽ hắn muốn xếp hạng tốt hơn?</p>\n\n<p>- Thí luyện Kim Môn Thạch Bi không phải một lần là có thể hoàn thành, cần\nphải không ngừng tu hành, không ngừng đề cao, tên Mạnh Hạo này... có chút nóng\nvội.</p>\n\n<p>- Cho dù có xông vào lần nữa, thì nhiều nhất cũng chỉ xếp hạng thứ năm mà\nthôi, không thể lọt vào tốp 4!</p>\n\n<p>Phàm Đông Nhi tỏ ra trầm ngâm, nàng không cho rằng Mạnh Hạo không khôn ngoan\nnhư vậy, theo cách nhìn nhận của nàng, nàng cảm thấy, với tính tình xảo trá\ncủa Mạnh Hạo, hắn chưa bao giờ làm việc vô dụng, một khi hắn đã lựa chọn như\nvậy, nhất định là có đạo lý của nó.</p>\n\n<p>Trong khi bên ngoài còn đang bàn tán, thì Mạnh Hạo đã lần nữa xuất hiện trong\nlòng biển dưới Cửu Hải Thần Giới. Lần này, tốc độ của hắn nhanh hơn, không\nchút dừng lại, bay thẳng xuống phía dưới.</p>\n\n<p>Rất nhanh, hắn đã xuống đến vị trí 20 ngàn trượng lúc trước, ở chỗ này, hắn\nchỉ ngừng lại một chút, rồi sau đó bạo phát tu vi toàn thân, kháng cự lại uy\náp, cắn răng tiếp tục trầm xuống.</p>\n\n<p>Hắn muốn thân thể của mình tiến vào Cổ Cảnh trước. Mà nếu muốn thân thể tiến\nvào Cổ Cảnh càng thêm cường hãn, thì nhất định hắn phải tiếp tục chìm xuống\nsâu hơn, chỉ có như vậy, uy áp mới có thể càng thêm kinh khủng, mà thân thể\ncủa hắn, dưới áp chế mãnh liệt cũng sẽ vượt qua cực hạn!</p>\n\n<p>Bức bách đến cực hạn, sau đó bạo phát, đây... mới là suy luận Mạnh Hạo cảm\nthấy phù hợp nhất, mới có thể khiến cho thân thể của hắn càng thêm kinh khủng.</p>\n\n<p>Rầm rầm uỳnh!</p>\n\n<p>Khóe miệng Mạnh Hạo tràn ra máu tươi, cơ thể truyền ra tiếng răng rắc. Càng\ntrầm xuống, uy áp càng thêm long trời lở đất, thân thể hắn dần dần trở nên vặn\nvẹo, như thể sắp sửa bị uy áp trực tiếp đánh nát vậy.</p>\n\n<p>Nhưng hắn vẫn không ngừng chìm xuống, 20 ngàn trượng, 28 ngàn trượng...</p>\n\n<p>Trong đầu Mạnh Hạo không ngừng vang lên tiếng sấm rền, bên ngoài thân thể hắn\ncàng ngày càng hiện ra nhiều khe nứt, thậm chí ngọn lửa sinh mạng của hắn cũng\nđã trở nên ảm đạm, tu vi của hắn bị áp chế gần như không thể nhúc nhích.</p>\n\n<p>Mạnh Hạo như đang bị vô số thiên địa đè ép, trước mắt cũng trở nên mơ hồ,\nnhưng hắn vẫn liều mạng trầm xuống, bất chấp hết thảy, không tiếc trả giá.</p>\n\n<p>Theo thân thể hắn không ngừng chìm xuống một, vượt qua một cái lại một cái cực\nhạn, thì bên trong Cửu Hải Thần Giới bắt đầu có cường giả Cổ Cảnh hậu kỳ từ\nnơi bế quan tĩnh tọa mở mắt ra, ngẩng mạnh đầu nhìn lên, sắc mặt hơi biến đổi.</p>\n\n<p>Dần dần, ngay cả Cổ Cảnh trung kỳ cũng phát hiện ra, sau khi ngẩng đầu cảm\nnhận ngoại giới, hai mắt bọn họ đều co rút lại.</p>\n\n<p>Mà giờ phút này, Mạnh Hạo vẫn đang điên cuồng chìm sâu xuống lòng Đệ Cửu Hải,\nđã đạt đến phạm vi 30 ngàn trượng. Uy áp ở nơi này kinh khủng khó có thể tưởng\ntượng nổi, phải gấp mười lần ở vị trí 20 ngàn trượng.</p>\n\n<p>Bốn phía hoàn toàn đen kịt, dường như xung quanh đã không còn là nước biển, mà\nđã trở thành gió!</p>\n\n<p>Có lẽ là ảo giác, Mạnh Hạo không thể cảm nhận được rõ ràng, giờ phút này, ngọn\nlửa sinh mệnh của hắn cũng trở nên chập chờn, tựa như lúc nào cũng có thể tắt\nmất, mà thân thể hắn đã sớm trở nên méo mó, tựa như lúc nào cũng có thể vỡ nát\nvậy.</p>\n\n<p>Ý thức của hắn, trong khoảnh khắc sắp sửa biến mất, thì trong lòng Mạnh Hạo\ncũng không ngừng kêu gọi.</p>\n\n<p>- Đã đến cực hạn cuối cùng, Cổ Cảnh đại môn... Phủ xuống!</p>\n\n<p>Gần như ngay khi trong đầu Mạnh Hạo phát ra tiếng kêu gọi, thì lần này bên\ntrong Cửu Hải Thần Giới, ngay cả tu sĩ Tiên Cảnh cũng đã nhận ra được điều gì\nđó, lập tức đồng loạt biến sắc ngẩng đầu lên nhìn, ngay sau đó... gần như mỗi\nngười đều hít sâu một hơi.</p>\n\n<p>- Đó là...</p>\n\n<p>- Cổ Cảnh đại môn, đó là Cổ Cảnh đại môn, có người đột phá Tiên Cảnh, tiến\nvào Cổ Cảnh!</p>\n\n<p>- Là ai đột phá Tiên Cảnh, tiến vào Cổ Cảnh chứ!</p>\n\n<p>- Không đúng, tại sao cánh cửa này lại là màu đỏ, hẳn phải là màu xám tro mới\nđúng chứ?!</p>\n\n<p>Hàng loạt tiếng huyên náo lập tức vang lên khắp Cửu Hải Thần Giới, toàn bộ Đệ\nCửu Hải cũng đang chấn động cuồn cuộn, không ngừng gầm thét, vô số hải thú giờ\nkhắc này cũng đang run rẩy, không dám ngoi lên mặt biển chút nào.</p>\n\n<p>Trong tinh không phía trên mặt biển, lúc này... đang có vô số điểm sáng ngưng\ntụ lại một chỗ, bất ngờ tạo thành một cánh cửa vô cùng to lớn.</p>\n\n<p>Cánh cửa này, toàn thân đều là màu đỏ, nhưng vẫn có khí tức tang thương cổ xưa\ntràn ra khắp bốn phương tám hướng, những nơi khí tức đi qua, nước biển càng\nthêm chấn động cuồn cuộn, một cỗ khí tức đại biểu thiên địa, đại biểu ý chí\nSơn Hải Giới, từ trong hư vô phủ xuống.</p>\n\n<p>- Cổ Môn màu đỏ, đây chính là... thân thể Cổ Cảnh!</p>\n\n<p>- Đích thật là... Thân thể Cổ Cảnh! Bên trong Cửu Hải Thần Giới, những cường\ngiả Cổ Cảnh hậu kỳ kia, có rất nhiều người có kiến thức rộng rãi, thất thanh\nthốt lên.</p>\n\n<p>Sau khi càng ngày càng càng có nhiều người nhận ra lai lịch của Cổ Môn màu đỏ,\ntoàn bộ Cửu Hải Thần Giới lập tức sôi trào, không ngừng nghị truyền ra tiếng\nluận ầm ĩ, gần như tất cả đều bỏ qua Mạnh Hạo, dù sao tận mắt thấy cường giả\nCổ Cảnh xuất hiện, so với việc liên tục nhìn Mạnh Hạo xông vào Kim Môn, còn\nhấp dẫn hơn nhiều.</p>\n\n<p>Duy chỉ có Phàm Đông Nhi, sau khi nhận ra khí tức Cổ Cảnh đại môn, thứ nàng\nnhìn đầu tiên không phải là bầu trời, mà là nhìn về phía tên của Mạnh Hạo trên\nKim Môn Thạch Bi thứ nhất.</p>\n\n<p>Gần như ngay khi nàng nhìn tới... thì Cổ Môn bên trên Đệ Cửu Hải kia chợt phát\nra một cột sáng màu đỏ, trực tiếp xuyên thấu nước biển, tiến đến Cửu Hải Thần\nGiới, truyền vào tòa Kim Môn Thạch Bi thứ nhất. Lúc này, trong đầu tất cả mọi\nngười đều \"ông\" lên một tiếng.</p>\n\n<p>- Là Mạnh Hạo!!!</p>\n\n<p>- Giờ phút này, người thí luyện bên trong tòa Kim Môn Thạch Bi thứ nhất, chỉ\ncó Mạnh Hạo!</p>\n\n<p>- Điều... điều này sao có thể chứ, Mạnh Hạo tiến vào Cổ Cảnh? Thân thể Cổ\nCảnh? Mọi người lập tức hô hấp dồn dập, mang theo vẻ không thể tin nổi, thân\nthể Phàm Đông Nhi lảo đảo, cắn chặt môi dưới. Mạnh Hạo vốn là một ngọn núi cao\nlớn chắn trước mặt tất cả thiên kiêu thế hệ này, mà giờ phút này, ngọn núi\nkia...lại càng thêm hùng vĩ!</p>\n\n<p>Trong tiếng nổ ầm ầm ngập trời, luồng ánh sáng đỏ kia xuyên qua Kim Môn Thạch\nBi, tiến vào lòng biển bên dưới Cửu Hải Thần Giới, vượt qua 30 ngàn trượng,\nxuất hiện ở trên người Mạnh Hạo!</p>\n\n<p>Toàn thân Mạnh Hạo lúc này đã trở nên méo mó, thần thức cũng trở nên mơ hồ, ý\nthức sắp tiêu tán, nhưng theo theo ánh sáng màu đỏ phủ xuống, hai mắt Mạnh Hạo\nbỗng nhiên sáng ngời, trong cơ thể truyền ra tiếng nổ ầm ầm, giật mình thức\ntỉnh.</p>\n\n<p>Trong chớp mắt khi Mạnh Hạo thức tỉnh, hắn liền ngẩng đầu lên, theo thân thể\nầm ầm chấn động, theo luồng ánh sáng tiếp dẫn, thân thể hắn liền trồi lên, rất\nnhanh đã vượt qua 30 ngàn trượng, xuất hiện bên ngoài Kim Môn của Cửu Hải Thần\nGiới, xuất hiện trong tầm mắt mọi người.</p>\n\n<p>Vô số ánh mắt, bao gồm cả Đạo Cảnh trong đó, đều đang chú mục nhìn về phía\nMạnh Hạo, bọn họ tận mắt chứng kiến, dưới ánh sáng đỏ bao phủ, Mạnh Hạo liền\nbay lên, xuyên qua trận pháp Cửu Hải Thần Giới, xuyên qua vùng nước phía trên\ntông môn, rồi sau đó... bay ra khỏi mặt biển, xuất hiện ở giữa không trung!</p>\n\n<p>Trong nháy mắt, từ trong Cửu Hải Thần Giới có vô số người bay ra, toàn bộ đều\nngẩng đầu, nhìn lên bầu trời.</p>\n\n<p>Bọn họ thấy được Cổ Môn màu đỏ to lớn kia, cảm nhận được một cỗ ý chí tràn\nngập khắp thiên địa khiến cho bọn họ run rẩy, dường như dưới ý chí này, ngay\ncả Đạo Cảnh cũng phải kính sợ.</p>\n\n<p>Bên trong luồng ánh sáng đỏ, thân thể Mạnh Hạo đang nhanh chóng khôi phục lại.\nKhi hắn bay lên không, xuất hiện phía trước Cổ Môn, ánh sáng đỏ liền biến mất,\ncùng lúc đó, Mạnh Hạo cũng hoàn toàn khôi phục lại trạng thái đỉnh phong.</p>\n\n<p>Sau khi khôi phục, hắn liền cảm nhận được lực lượng thân thể càng thêm mạnh\nmẽ, theo tiếng lách cách truyền ra, thân thể hắn chợt trở nên cao lớn, đạt tới\nđộ cao gần ba trượng.</p>\n\n<p>Nhìn qua tựa như một người khổng lồ, tuy rằng người khổng lồ này so với Cổ Môn\nvẫn nhỏ bé không đáng kể, nhưng khí thế trên người Mạnh Hạo, sau khi bạo phát\nra, lại long trời lở đất.</p>\n\n<p>Vô số người chăm chú quan sát, bọn họ đã từng thấy Tiên Cảnh đạp Cổ, nhưng\nchưa từng thấy, thân thể đạp Cổ!</p>\n\n<p>Mạnh Hạo hít sâu một hơi, hắn cảm nhận được tu vi đã bị phong ấn, hắn hiểu rõ,\nthân thể đạp Cổ, chính là cần dựa vào lực lượng thân thể, tuy rằng chấn động\nvà biến hóa của thiên địa xa xa không bằng tu vi bước vào Cổ Cảnh, nhưng vẫn\nlà một lần Cổ kiếp!</p>\n\n<p>Thời khắc này hắn chợt bay ra, lao thẳng tới Cổ Cảnh đại môn, ngửa mặt lên\ntrời phát ra một tiếng gầm nhẹ, hai tay hắn nâng lên, không phải đấm ra, mà l</p>\n\n<p>à trực tiếp áp tay lên Cổ Môn, không vận chuyển chút tu vi nào, mà chỉ dựa vào\nthân thể của mình, đẩy mạnh về phía trước.</p>\n\n<p>Uỳnh!</p>\n\n<p>Cổ Cảnh đại môn chấn động một cái, hơi mở ra một khe hở, bên trong có gió thổi\nra, khiến ngọn lửa sinh mệnh của Mạnh Hạo, dường như cũng trở nên bất ổn.</p>\n\n<p>- Không cần dùng pháp thuật, vì đây chính là Cổ Cảnh kiếp của thân thể ta,\nnhưng... có thể thi triển bí thuật! Mặc dù Tiên mạch của Mạnh Hạo bị phong ấn,\nnhưng bí thuật cũng không biến mất, tuy rằng không thể thi triển pháp thuật,\nnhưng dùng bí thuật để khiến cho 123 đầu tiên mạch trở thành một mạch duy nhất\ntrong thân thể, thì vẫn có thể làm được.</p>\n\n<p>Trong tiếng ầm ầm truyền ra, thân thể Mạnh Hạo liền bành trướng trên diện\nrộng, một cỗ lực lượng thân thể cực mạnh, từ trong cơ thể hắn ầm ầm bạo phát\nra như lôi đình chấn nổ. Theo cỗ lực lượng này bạo phát, hai tay Mạnh Hạo liền\náp lên Cổ Môn, dùng toàn bộ lực lượng, hét lớn một tiếng, hung hăng đẩy mạnh.</p>\n\n<p>Rầm rầm uỳnh!</p>\n\n<p>Cổ Cảnh đại môn khổng lồ, dưới ánh mắt của mọi người đang nhìn tới, bỗng\nnhiên... mở ra!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}