{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-179.html",
  "title": "Trận này vì nó mà tồn tại(2)",
  "chapterNumber": "179",
  "slug": "chuong-179",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-179.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-180.html",
  "contentHTML": "<p>Nhưng ngay khi Mạnh Hạo tới gần đám bọ cạp nhiều tới nhìn không thấy bờ bến này, bỗng nhiên chúng nó rít lên, rồi đồng loạt rút lui, dường như không dám tới gần Mạnh Hạo chút nào.</p>\n\n<p>Mạnh Hạo không hề dừng lại mà cứ thế bước tiếp, đi qua nơi nào là bọ cạp nơi đó điên cuồng rụt lùi. Mấy con tốc độ chậm, không kịp tránh thì vừa tới gần Mạnh Hạo liền lập tức bị một sợi tơ hồng tràn ra từ Thiên Linh của Mạnh Hạo nhập vào cơ thể, chỉ giây lát liền biến thành bãi máu đen tan vào trong đất cát.</p>\n\n<p>Chẳng những đám bọ cạp trên mặt đất, mà cả đám bọ cạp đang bay trên trời cũng đều tránh né, không dám tới gần, để mặc Mạnh Hạo và ngao khuyển đi qua.</p>\n\n<p>Mặt đất nơi hắn bước qua đen sì một mảnh, dường như mặt đất ẩn chứa độc này cũng không cách nào chống được sự bá đạo từ loại độc trên cơ thể Mạnh Hạo, không thể tiêu tan.</p>\n\n<p>Trong mắt Mạnh Hạo lóe lên hình mặt quỷ do bông hoa ba màu tạo nên, mà phía sau hắn lại dần xuất hiện một cây… Bỉ ngạn hoa ba màu!</p>\n\n<p>Ba màu đỏ, lam, vàng lần lựa thay đổi, khiến tất cả loại độc trong thiên hạ chẳng cách nào tồn tại được trước mặt nó.</p>\n\n<p>Mạnh Hạo với vẻ mặt không biểu cảm bước đi một mạch. Một ngày sau, trước mặt hắn xuất hiện một biển rắn, đó là vô số rắn độc đã hình thành mùi gió tanh, nhưng Mạnh Hạo không thèm để ý mà vẫn tiếp tục bước đi. Khi hắn bước tới gần, những con độc xà này lập tức vặn vẹo, rít lên rồi vội vàng lùi ra sau. Thậm chí có mấy con để mặc cho Mạnh Hạo dẫm lên người chúng nó, run rẩy không dám phản kháng. Cho đến khi Mạnh Hạo đi qua, thế mới như khôi phục sức sống.</p>\n\n<p>Dường như trên người Mạnh Hạo tồn tại khí thế của quân vương của cổ độc, ở khí thế kia, bất kỳ độc vật, độc tố nào đều phải cúi đầu khuất phục.</p>\n\n<p>So với phía Mạnh Hạo, lúc này Vương Lệ Hải đang cau mày bước trong sa mạc, thi thoảng lại nuốt giải độc đan vào. Sa mạc này trong bảy lần mở ra của vài ngàn năm trước từng xuất hiện hai lần, rồi sau đó các đại gia tộc và đại tông môn đều nhớ kỹ, tuy trận này không phải lần nào cũng có, dù sao trận pháp nơi đây hay thay đổi, nhưng vì phòng ngừa vạn nhất nên đã chuẩn bị đầy đủ mọi thứ.</p>\n\n<p>Nhưng dù vậy, Tị Độc Đan cũng không phải hoàn toàn hữu hiệu, vẫn có một số độc vật có hiệu quả rất nhỏ. Như lúc này trước mặt Vương Lệ Hải là một mảng sương độc vô cùng dày.</p>\n\n<p>Nhìn sương mù kia, Vương Lệ Hải càng nhíu chặt mày lại, thậm chí từ lúc y bước ra khỏi Vương gia đã luôn như vậy. Cho đến tận lúc này, y vẫn luôn suy nghĩ, vì sao lần này lão tổ lại muốn mình tới đây, vả lại lúc ấy ngài nhìn mình với ánh mắt đầy thâm ý.</p>\n\n<p>- Hay là Vương mỗ thật sự phải chết ở nơi này?</p>\n\n<p>Ánh mắt Vương Lệ Hải lóe lên hàn quang.</p>\n\n<p>Tống Giai cũng đang ở trong trận thứ bốn này, nàng có dung mạo rất xinh đẹp, cũng có tư thái xuất trần, lúc này lại nhìu đôi mày thanh tú lại, ngoài thân có một quầng sáng nhu hòa đang chống cự lại độc tố bên ngoài.</p>\n\n<p>Mấy người khác trong trận thứ bốn này đều là như vậy, nhưng theo thời gian dần trôi, lại không thể không chậm lại. Dù sao ngay cả cát dưới chân đều có chứa kịch độc, chỉ bất cẩn chút xíu thôi là cũng sẽ mất mạng ở nơi này.</p>\n\n<p>Có thể nói, ở trận thứ bốn này, nếu không chuẩn bị trước thì đây chính là một trận tuyệt sát. Nhưng dù có chuẩn bị rồi, càng bước sâu vào sa mạc thì tác dụng của vật tránh độc lại càng nhỏ, cần tu vi của bản thân, cũng cần có may mắn.</p>\n\n<p>Duy chỉ có Mạnh Hạo… Hắn mặt không chút thay đổi thoải mái bước vào trong sương độc, không thèm để ý sương ở nơi đây chút nào. Chỉ vừa hít vào thôi là sương độc kia lập tức tiêu tán, mà lại cách xa Mạnh Hạo tới chu vi mười trượng, không dám tới gần.Ngao khuyển kia đi theo sau Mạnh Hạo, dọc đường đi nó rất là hưng phấn, dường như cảm thấy xông qua trận như thế này thật quá thảnh thơi thoải mái. Khi thì nó chạy nhanh vài bước, giơ chân tát lên người độc vật, không ngừng nghịch tới nghịch lui, khi thì sủa ẳng ẳng vài tiếng đe dọa, có phần vui sướng. Thấy Mạnh Hạo đi xa là nó lại cong đuôi lên đuổi theo.</p>\n\n<p>Tới bảy ngày sau, Mạnh Hạo đã kéo ra một khoảng cách khá xa với mấy người khác, đi vào nơi sâu trong sa mạc. Ở nơi đây, hắn dừng lại, ngơ ngẩn nhìn về phía trước, ở trong trận thứ bốn này, lần đầu tiên vẻ mặt hắn biến đổi, thoáng hiện chút phức tạp.</p>\n\n<p>Ở phía trước Mạnh Hạo là một vùng đất trống trên sa mạc, nơi này không có cát, chỉ có một bông hoa.</p>\n\n<p>Một bông hoa bốn cánh, bốn loại màu sắc, lá nó xanh mướt. Bông hoa này trông như khuôn mặt, dường như đang khóc nhưng không phải khóc, đang cười nhưng lại không phải cười. Đó là một bông Bỉ ngạn hoa bốn màu.</p>\n\n<p>Nó mọc lên ở đây, trận pháp này tồn tại là vì nó.</p>\n\n<p>Bỉ Ngạn hoa, hoa nở bảy màu, kỳ danh thăng tiên.</p>\n\n<p>Trong trời đất này, mỗi một bông Bỉ Ngạn hoa đều là sinh ra do máu tươi và vô số thần niệm ngưng tụ, lấy sinh mệnh cường giả làm chất dinh dưỡng.</p>\n\n<p>Mạnh Hạo trúng phải Bỉ Ngạn hoa ba màu, mà hắn nhìn bông Bỉ Ngạn hoa bốn màu trước mặt, lòng đầy phức tạp. Hắn có thể cảm nhận rõ ràng bông hoa trước mặt này giống với mình năm đó, đều là tu sĩ.</p>\n\n<p>Gần như khi Mạnh Hạo nhìn thấy bông Bỉ Ngạn hoa bốn màu này, sương mù ba màu tản ra từ trong Thiên Linh của hắn ngưng tụ lên đỉnh đầu hắn, hóa thành một bông Bỉ Ngạn hoa ba màu. Bông hoa này rất đẹp, đung đưa theo gió, ba cánh hoa ba màu hình thành mặt quỷ như khóc mà không phải khóc, dường như đang nhớ lại cuộc đời mình, nhưng cũng giống khóc, nhưng không muốn khóc.</p>\n\n<p>Dần dần, bông Bỉ Ngạn hoa bốn màu trước mặt Mạnh Hạo cũng đung đưa theo. Rồi Mạnh Hạo dường như thấy được một nam tử mặc áo trắng đang đứng yên lặng bên bông hoa, hình dáng mơ hồ, cũng đang nhìn Mạnh Hạo.</p>\n\n<p>Hai người cách năm tháng, thông qua Bỉ Ngạn hoa nhìn nhau. Hồi lâu, nam tử áo trắng như thầm than một tiếng, giơ tay phải lên, ngay tức khắc trên vùng sa mạc này xuất hiện một chiếc cửa ánh sáng.</p>\n\n<p>Cũng là người đồng mệnh, hà tất phải làm khó nhau. Cửa này thông với bên ngoài, bước qua cửa này là bước qua trận thứ bốn.</p>\n\n<p>Ngay khi tia sáng này xuất hiện, nam tử mặc áo trắng kia biến mất, chỉ còn lại bông Bỉ Ngạn hoa như khóc như không khẽ đung đưa ở nơi đó.</p>\n\n<p>Mạnh Hạo im lặng, lúc sau hắn ôm quyền, cúi đầu một cái thật sâu. Lúc ngẩng đầu lên, hắn mang theo cảm xúc phức tạp đi vào cánh cửa ánh sáng. Ngay khi hắn bước vào, thế giới vỡ tan thành mảnh nhỏ. Khi tất cả mọi thứ rõ ràng rồi, hắn đã xuất hiện trên bình đài, thiên địa linh khí vô cùng nồng đậm ùa tới hắn, bao phủ lấy Mạnh Hạo và ngao khuyển vào trong.</p>\n\n<p>Ở phía trước, chỉ có Lý Đạo Nhất đang trong trận thứ năm, mà phía sau Mạnh Hạo, mọi người đều bị nhốt trong trận thứ bốn. Không tới mười ngày liền đi ra được trận thứ bốn, có lẽ đây là chuyện từ xưa tới nay, trong mấy lần Huyết Tiên truyền thừa mở ra, chưa bao giờ xảy ra. Có thể nói, trong vài vạn năm nay, Mạnh Hạo là kẻ đầu tiên có thể vượt qua trận thứ bốn một cách nhanh nhất.</p>\n\n<p>Nam Vực bên ngoài trong khoảnh khắc này, bởi vì sự xuất hiện của Mạnh Hạo, mà dấy lên những tiếng xôn xao mà từ lúc Huyết Tiên truyền thừa bắt đầu không hề có. Gần vạn ánh mắt qua bức màn máu, ngưng tụ trên bóng dáng mơ hồ của Mạnh Hạo, vẻ mặt họ đầy khiếp sợ, cũng đầy khó tin.</p>\n"
}