{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1947.html",
  "title": " Chương 1959: Tới hay không",
  "chapterNumber": "1947",
  "slug": "chuong-1947",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1947.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1948.html",
  "contentHTML": "<p>- Thật không... Cho tới bây giờ, mặc dù sắc mặt Mạnh Hạo vẫn tái nhợt, hơi\nthở của hắn mong manh nhưng ánh mắt của hắn lại không có lấy một chút biến\nhóa. Hắn nhẹ giọng lên tiếng, thân thể hắn chỉ trong chớp mắt trực tiếp khô\nhéo.</p>\n\n<p>Vô số sinh cơ, vô số thần hồn, vô số tu vi, hết thảy mọi thứ, chỉ trong một\nsát na này hóa thành sương trắng, toàn bộ đều bị La Thiên hút lấy, thẩm thấu\nqua thất khiếu trực tiếp sáp nhập vào trong cơ thể hắn, rực rỡ ngưng tụ thành\nYêu Quả thứ chín mươi chín.</p>\n\n<p>Nói thì dài nhưng thực tế thì rất nhanh, chỉ trong khoảnh khắc thân thể Mạnh\nHạo trực tiếp trở thành một cái thây khô, rồi sau đó phịch một tiếng, hóa\nthành tro bụi dường như hình thần câu diệt.</p>\n\n<p>Mà La Thiên nơi này, thân thể run rẩy, trong mắt hắn lộ ra kích động. Mắt\nthường có thể thấy thân thể hắn đang dần khôi phục, Yêu Quả trong ngực hắn\nthời khắc này tản ra yêu quang rực rỡ.</p>\n\n<p>- Niết bàn, sống lại! La Thiên ngửa mặt lên trời hô lớn, cơ thể hắn sụp xuống\nrồi sau đó bỗng nhiên bành trướng. Yêu Quả thứ chín mươi chín do Mạnh Hạo hóa\nthành lập tức xuất hiện dấu hiệu muốn vỡ vụn. Trong mắt La Thiên lộ ra phấn\nchấn, nhưng vào lúc này, sắc mặt hắn bỗng nhiên biến đổi.</p>\n\n<p>- Không có khả năng! Cơ thể hắn chỉ trong chớp mắt tản ra khí tức niết bàn.\nKhí tức này vốn là thứ hắn khát vọng cũng là thứ hắn cần, nhưng hắn lại phát\nhiện, ý niết b</p>\n\n<p>àn này không phải thuộc về mình mà là thuộc về Yêu Quả thứ chín mươi chín do\nMạnh Hạo hóa thành kia!</p>\n\n<p>La Thiên biến sắc, Yêu Quả ầm ầm vỡ vụn. Chỉ trong phút chốc bên trong lan\ntràn ra vô số tế ty màu đó, tràn đầy khí tức yêu, cũng có ý niết bàn bàng bạc\nvô hạn, trong chớp mắt, điên cuồng lan tràn trong cơ thể La Thiên, lan tràn\nkhắp toàn thân, lan tràn đến tứ chi, lan tràn đến khuôn mặt của hắn, hướng về\nmắt trái của hắn rồi đột nhiên ngưng tụ lại, phong kín hết thảy mọi đường trốn\ncủa hắn!</p>\n\n<p>Đây chính là niết bàn, nhưng niết bàn này là Mạnh Hạo niết bàn!</p>\n\n<p>Thậm chí vào giờ khắc này, trong tế ty màu đỏ còn có Phong Yêu đệ nhất cấm, đệ\nnhị cấm, đệ tam cấm... cho đến đệ cửu cấm. Toàn bộ đều ẩn chứa bên trong,\ntriệt triệt để để phong kín thân thể La Thiên!</p>\n\n<p>Đoạn đường của hắn, tuyệt căn của hắn!</p>\n\n<p>- Mạnh Hạo!</p>\n\n<p>La Thiên phát ra thanh âm thê lương, cùng lúc đó, trong cơ thể hắn truyền ra\nthanh âm của Mạnh Hạo.</p>\n\n<p>- Ngươi thác liền thác, cấm pháp cuối cùng của ta chỉ có Phong Thiên Cấm.</p>\n\n<p>- Từ mấy vạn năm trước, ta đã suy nghĩ, liệu sau Phong Yêu đệ cửu cấm, còn\ncó... đệ thập cấm hay không?</p>\n\n<p>- Đệ thập cấm này thuộc về một cảnh giới ta không thể chạm đến được, chỉ có\nhoàn cảnh đặc đỉnh mới có thể thi triển. Nó chính là nguyên của đệ cửu cấm,\nlấy lực lượng niết bàn làm vật dẫn.</p>\n\n<p>- Còn phải mượn thân thể của ngươi, ta mới có thể thi triển được!</p>\n\n<p>- Phong Yêu đệ thập cấm...</p>\n\n<p>- Mạng của ta là yêu, ta muốn phong thiên! Lúc lời nói vừa truyền ra, La\nThiên rống giận, nhưng hắn lại phát hiện bản thân mình không có cách nào khống\nchế thân thể, tay phải của hắn nâng lên, tạo ra một ấn ký, đột nhiên một luồng\nlực lượng từ trong tay bộc phát ra khiến hắn hết hồn hết vía, hoảng sợ đến cực\nhạn.</p>\n\n<p>Lực lượng này tương tự như Phong Thiên Cấm nhưng cũng có phần khác, đó là một\nloại bá đạo cực hạn, một loại điên cuồng duy ngã độc tôn trong thiên địa.</p>\n\n<p>Như lời Mạnh Hạo đã nói...</p>\n\n<p>Mạng ta là yêu, ta muốn phong thiên!</p>\n\n<p>Yêu hay thay đổi!</p>\n\n<p>Giờ khắc này, Mạnh Hạo chính là thay đổi chi tâm, sáp nhập và thân thể La\nThiên, triển khai thần thông cuối cùng. Hắn nhấc tay lên, cả tinh không bên\nngoài Thương Mang chỉ trong một sát na này bỗng nhiên co rút lại không cách\nnào hình dung. Cả tinh không bên ngoài Thương Mang co rút lại rồi ngưng tụ\nngay trên tay Mạnh Hạo, trở thành một quả càu sáng khô quắt!</p>\n\n<p>Không có tinh không bên ngoài Thương Mang, thứ còn dư lại cũng chỉ là tinh\nkhông Sơn Hải trong Thương Mang mà thôi, mà phía ngoài này chính là vũ trụ vô\nhạn. Thời khắc này, Mạnh Hạo chính là đang đứng trong vũ trụ này.</p>\n\n<p>Mắt trái La Thiên không ngờ lại vùng vẫy trở lại. Nhưng thứ xuất hiện, chỉ là\ncô độc, thậm chí còn có một ý buông xuôi, hắn ngóng nhìn vào chỗ sâu của vũ\ntrụ...</p>\n\n<p>Mà thời khắc này, mắt bên phải của hắn lại lộ ra ánh mắt của Mạnh Hạo, hắn\nchậm rãi nâng tay phải lên trong ánh nhìn chua xót của mắt trái La Thiên. Tay\nhắn hướng về bên trái, một chưởng đánh xuống.</p>\n\n<p>\"Ầm\"</p>\n\n<p>Thân thể La Thiên run mạnh, đồng tử mắt trái của hắn co rút lại rồi sau đó\nchậm rãi khuếch tan, bên trong lộ ra tuyệt vọng, không cam lòng, rồi dần dần\nđọng lại hóa thành tro bụi...</p>\n\n<p>Cho đến trước khi chết, hắn vẫn ngắm nhìn chỗ sâu của vũ trụ. Không ai biết\nhắn đang nhìn cái gì, có lẽ chỉ là đang nhìn vũ trụ đen như mực, cũng có lẽ,\nhắn đang nhìn căn nguyên... thuộc về hắn.</p>\n\n<p>Tro bụi tiêu tán, thân thể La Thiên cũng vào giờ khắc này tiêu tán, tiếng \"rắc\nrắc\" vang lên, từng khe nứt lan tràn rất nhanh thân thể của hắn đã khô héo,\nđến cuối cùng, \"ầm\" một tiếng, trực tiếp tan vỡ.</p>\n\n<p>Vô số sương trắng sinh ra từ thân thể đã tan vỡ, bay nhanh lên rồi ngưng tụ\nchung một chỗ, cuối cùng tạo nên thân ảnh của Mạnh Hạo, hắn yên lặng đứng ở\nnơi đó, thần sắc có chút phức tạp. Rất lâu sau, hắn khẽ thở dài một tiếng.</p>\n\n<p>Có lẽ muốn giết La Thiên rất khó nhưng giờ này La Thiên đã hư nhược đến cực\nhạn, Mạnh Hạo mới diệt sát hắn không quá khó khăn. Trên thực tế nếu không phải\nvì nguyền rủa của La Thiên, Mạnh Hạo căn bản không cần phải hao phí tâm tư như\nvậy, thậm chí còn tự đưa mình vào tình huống cửu tử nhất sinh.</p>\n\n<p>Nếu như nói là khó đối với ba người Siêu Thoát kia thì đối với Mạnh Hạo mà nói\nchính là tranh đấu sinh tử. Chỉ có một điều không ngờ, chính là nơi xảy ra\ncuộc chiến.</p>\n\n<p>Trừ bỏ điều này, hết thảy cử động, hết thảy hành vi đều nằm trong mưu tính của\nhắn.</p>\n\n<p>Bao gồm việc cho La Thiên một tin tức sai lầm khiến hắn tin tưởng chính là\nPhong Thiên Cấm cực hạn của Mạnh Hạo sau khi thi triển hắn có thể mô phỏng\ntheo, rốt cuộc hắn cũng xuất hiện.</p>\n\n<p>Trên thực tế, sau khi hắn xuất hiện, Mạnh Hạo chỉ cho thấy một phần uy lực của\nPhong Thiên Cấm chứ không có phát huy toàn bộ. Nếu không khi đó hắn đã có thể\nđánh chết La Thiên.</p>\n\n<p>Nhưng giết chết La Thiên không có nghĩa là có thể hóa giải nguyền rủa. Điểm\nnày, qua mấy chục ngàn năm thôi diễn, Mạnh Hạo đã có được đáp án trong ngọc\ngiản của Thủy Đông Lưu.</p>\n\n<p>Cho nên, sau này Mạnh Hạo mới hành động.</p>\n\n<p>- Hiện tại, ta đã tìm được biện pháp giải khai phong ấn, ta cần thời gian...\nMạnh Hạo nhẹ giọng lẩm bẩm, hai mắt hắn nhắm nghiền. Hồi lâu sau, hắn mở mắt\nra nhìn tinh không ở xa xa.</p>\n\n<p>Dường như ở nơi nào đó, hắn nhìn thấy được ba thân ảnh, một người trong đó\nchính là lão tổ Thường Mang, còn có một thanh niên mặc áo bào đen, cuối cùng\nchính là thân ảnh của đại lục Tiên Thân.</p>\n\n<p>Ba người này dường như đang đi, thời khắc này bỗng nhiên dừng lại, quay đầu\nnhìn hắn, khoảng cách giữa hai bên là cả vũ trụ vô tận. Ánh mắt đôi bên chạm\nnhau, Mạnh Hạo thấy được nụ cười của ba vị kia, nụ cười kia rất ôn hòa như là\nđối với người bạn lâu năm vậy.</p>\n\n<p>- Chúng ta đang chờ người, tới hay không... Một thanh âm quanh quẩn trong tâm\nthần Mạnh Hạo.</p>\n"
}