{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-582.html",
  "title": "Con đường Tư Long",
  "chapterNumber": "582",
  "slug": "chuong-582",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-582.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-583.html",
  "contentHTML": "<p>- Ô Ảm bộ ta là trăng của trời đất, tia sáng bao phủ tất cả sinh mệnh, mà sở dĩ có hỏa diễm, có thái dương là do trăng của Ô Ảm bộ ta mà làm nổi bật tất cả hào quang!</p>\n\n<p>Tộc nhân Ô Ảm bộ cũng không cam chịu yếu thế, lớn tiếng nói.</p>\n\n<p>Bọn họ đương nhiên đã được lời của Mạnh Hạo giác ngộ, lúc này đã nói khác xa lúc trước rồi.</p>\n\n<p>Ô Hải ở bên cạnh giận giữ, cảm thấy những người này đã vô sỉ tới cực điểm. Vậy mà lại chém gió như thế, y còn muốn mở miệng phản bác, nhưng không biết nói gì, chỉ có thể nhìn Mạnh Hạo.</p>\n\n<p>Mạnh Hạo mỉm cười, vẻ mặt lạnh nhạt.</p>\n\n<p>- Tây Mạc cũng tốt, Đông Thổ cũng thế, đều là một lá cây biến ảo mà thành. Mà Đại thụ của Ô Đạt bộ ta có trăm ngàn lá cây, hỏa diễm ánh trăng mà các ngươi nói, đều là một mảnh lá cây mà thôi.</p>\n\n<p>- Mà đại thụ Ô Đạt bộ ta là tiên của tất cả sinh mệnh, nó quản lý thiên địa, quản lý trăm ngàn lá cây, đại biểu thế giới.</p>\n\n<p>- Trong bóng đêm, nó là ánh sáng của chúng ta.</p>\n\n<p>- Lúc yếu đuối, nó là lực lượng của chúng ta.</p>\n\n<p>- Trong bi thống, nó an ủi chúng ta.</p>\n\n<p>- Trong hoang mang, nó là trí tuệ của ta!</p>\n\n<p>- Trong tuyệt vọng, nó là hi vọng của chúng ta!</p>\n\n<p>- Trước mặt tà ác, nó là tấm chắn cho chúng ta. Thời kỳ chiến tranh, nó chính là bình an của chúng ta!</p>\n\n<p>Mạnh Hạo lộ ra biểu tình thần thánh, lời vừa ra làm xung quanh lập tức yên tĩnh, mọi người đều ngơ ngác nhìn hắn. Ô Hải cũng tốt, tộc nhân Ô Đạt bộ xung quanh cũng thế, mà bốn tên tu sĩ của bốn bộ lạc kia cũng vậy.</p>\n\n<p>Thậm chí hai lão già trên đỉnh núi kia, cũng có chút ngây ngốc.</p>\n\n<p>Tất cả mọi người đều là vẻ mặt cổ quái, bốn tên tu sĩ tới đây, đầu óc ù ù, nhất thời không nói nổi câu nào.</p>\n\n<p>Trong lúc bình thường, bọn họ được xưng là cường giả trong Ô Thần đại chiến, nhưng hôm nay mới hoảng sợ phát hiện, thì ra, chém gió… lại còn có cảnh giới như thế, làm cho bọn họ á khẩu không trả lời được.</p>\n\n<p>- Cho nên, ta muốn gia nhập Ô Đạt bộ, ta muốn bái tế tiên quản lý trăm ngàn lá cây, tiếp nhận ánh sáng của nó, mang ánh sáng chiếu khắp Tây Mạc.</p>\n\n<p>- Ta nguyện thế nhân đều tôn nó làm Tiên!</p>\n\n<p>- Nguyện cây của nó hàng lâm, nguyện ý chỉ của nó đi trên mặt đất cũng như bay trên trời!</p>\n\n<p>Mạnh Hạo hít sâu một cái, thanh âm quanh quẩn, tại trong bộ lạc yên tĩnh, thật lâu không tiêu tán. Người bốn phía đã tràn ngập khó tin, Ô Hải run rẩy, y như tìm được phương hướng cho tương lai của mình, cảm thấy mình chỉ cần nhớ kỹ những lời này, như vậy… về sau khi tham dự Ô Thần đại chiến, mình chính là vô địch, không có đối thủ, bễ nghễ Ô Thần!</p>\n\n<p>- Nguyện thế nhân xưng nó là Tiên! Nguyện cây của nó hàng lâm, nguyện cho ý chí của nó đi trên mặt đất như bay trên trời!</p>\n\n<p>Ô Hải thành kính lớn tiếng hô.</p>\n\n<p>Bốn tên tu sĩ của bộ lạc khác đã cực kỳ khó coi, trầm mặc thở dài, hung tợn nhìn Mạnh Hạo cùng Ô Hải một cái, sau đó bốn người liền hóa thành cầu vồng rời đi.</p>\n\n<p>Cho đến khi bốn người kia rời đi, đám tộc nhân Ô Đạt bộ mới cổ quái nhìn Mạnh Hạo, thật lâu rời mới tán đi. Ô Hải kéo tay Mạnh Hạo, vẻ mặt kích động, cả đời này y chưa từng kích động như ngày hôm nay.</p>\n\n<p>- Hảo huynh đệ, ngươi nói quá đúng, ngươi trời sinh đã là người của Ô Đạt bộ ta rồi. Hảo huynh đệ, ngươi không cần nuôi dưỡng dị yêu nữa, ngươi cùng ta đi tới mấy bộ lạc kia, thay nhau phát động Ô Thần đại chiến. Ta tin tưởng, chúng ta sẽ mang ý chí của đại thụ, truyền khắp thiên hạ!</p>\n\n<p>Hai mắt Ô Hải lộ ra tinh quang trước nay chưa từng có, trong hào quang mang theo thành kính, ẩn chứa chấp nhất không thể hình dung.</p>\n\n<p>… Giống như điên cuồng!</p>\n\n<p>Thấy vậy, Mạnh Hạo thầm cảm thấy cổ quái, thầm nghĩ người này không phải thật sự tin đấy chứ…</p>\n\n<p>Tìm đủ cách giải thích, thậm chí đến cuối cùng, Mạnh Hạo nghiêm túc dùng lại lời nói đại thụ là tiên kia, hắn mới có thể trốn thoát từ trong chấp nhất của Ô Hải. Dưới ánh mắt tiếc nuối cùng lưu luyến của Ô Hải, Mạnh Hạo được một tộc nhân khác của Ô Đạt bộ kéo đi, hoàn thành thân phận khách khanh, lấy được một cái thạch bài (lệnh bài bằng đá), sau đó hắn được đưa về sau núi.</p>\n\n<p>Khu vực sau núi rất lớn, bị phân ra thành nhiều mảnh, ở giữa có phân cách, trừ phi có được lệnh bài thân phận, nếu không rất khó mà vào được.</p>\n\n<p>Nơi nuôi dưỡng dị yêu cấp thấp là một khu vực sau núi, tương đối hẻo lánh. Mạnh Hạo bị người mang theo tới nơi này, vừa vào hắn liền ngửi thấy được một mùi lạ.</p>\n\n<p>Đây là cái mùi hỗn hợp của phân cùng với mùi tanh tưởi, tạo thành một hương vị kỳ quái. Tên tộc nhân Ô Đạt bộ bên cạnh Mạnh Hạo bịt mũi, nhíu mày mang theo hắn đi vào. Nếu không phải có chút kính nể khi thấy Mạnh Hạo trong tràng Ô Thần đại chiến lúc trước, kẻ này tuyệt sẽ không tự mình mang Mạnh Hạo tới nơi này.</p>\n\n<p>Phải biết rằng, để người đưa đón cùng tự mình đi tìm có ý nghĩa hoàn toàn bất đồng.</p>\n\n<p>Trên đường thỉnh thoảng còn nghe được tiếng gào thét truyền ra, dường như nơi này có không ít dị yêu được nuôi dưỡng.</p>\n\n<p>Cho đến khi tới một chỗ sâu hơn, tại bên ngoài một cái sân đơn giản, hai người mới dừng lại. Người dẫn đường kêu một tiếng, cửa sân mở ra, một lão già áo gai, có chút bẩn đi ra, đưa mắt quan sát hai người. Vị tộc nhân Ô Đạt bộ kia đơn giản giới thiệu Mạnh Hạo một chút, lão già gật đầu, biết Mạnh Hạo được đưa tới đây, lão liếc nhìn Mạnh Hạo một cái.</p>\n\n<p>Tên tộc nhân Ô Đạt bộ kia thật sự không chịu đựng được mùi vị nơi này, gã xoay người trốn nhanh.</p>\n\n<p>- Sân này vốn do lão phu dùng để nuôi dưỡng dị yêu Mộc Lang, từ hôm nay trở đi, trong này còn có năm con Mộc lang cấp một, ngươi tới nuôi chúng đi!</p>\n\n<p>- Nửa năm sau, dựa vào tình huống chăn nuôi của ngươi mà đánh giá kỳ khảo hạch của ngươi có thể kết thúc hay không! Có thể trở thành khách khanh chân chính hay không!</p>\n\n<p>Lão già thản nhiên nói, lại ném cho Mạnh Hạo một cái lệnh bài, xong xuôi lão liền chậm rãi đi về phía trước. Khi lướt qua bên người Mạnh Hạo, lão nghĩ tới Mạnh Hạo được người đưa tới, cảm thấy được hắn là người có được đãi ngộ như thế trong ít năm gần đây.</p>\n\n<p>- Mặc kệ trước kia ngươi có chăn nuôi dị yêu hay chưa, nhớ kỹ, nếu Mộc Lang mà bị chết thì ngươi phải bồi thường. Mặt khác, năm con Mộc lang kia mới sinh ra không lâu, thịt mà chúng nó ăn phải là thịt hung thú ẩn chứa sinh cơ trên mười năm, nước mà chúng nó uống phải là tuyết thủy từ trên Tuyết Sơn ngoài núi.</p>\n\n<p>- Còn nữa, trong đồ ăn của chúng phải pha thêm “Mộc Tự thảo”, là cỏ ngoài núi, cần bản thân ngươi tự mình đi hái. Cuối cùng, mỗi ngày đều phải xoa bóp thân thể cho năm con Mộc lang, giúp chúng nó trưởng thành, còn phải huấn luyện dã tính của chúng nó!</p>\n\n<p>Tuy lời nói của lão già như là nhắc nhở, nhưng vẻ mặt có chút ngạo nghễ, sau khi nói xong liền không để ý tới Mạnh Hạo nữa mà xoay người đi xa.</p>\n\n<p>Mạnh Hạo nhìn sân, tuy nơi này có mùi lạ, nhưng hắn cảm thấy không phải là không thể chịu được, hơn nữa nơi này rất hẻo lánh, trong ngày thường sẽ không có nhiều người lắm, điểm này làm cho Mạnh Hạo cảm thấy không tệ.</p>\n"
}