{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1484.html",
  "title": " Chương 1496: Chiến tranh danh sách!",
  "chapterNumber": "1484",
  "slug": "chuong-1484",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1484.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1485.html",
  "contentHTML": "<p>Mạnh Hạo nhìn theo hướng Chí Tôn áo đen đã đi xa, nhìn sát khí đại biểu cho tử\nvong tràn ngập trên thân thể người kia, hắn cảm nhận được một loại uy nghiêm\nđặc thù của Chí Tôn trong trời đất, mặc dù bên trong loại uy nghiêm đó ẩn chứa\nmột chút mờ mịt, nhưng cũng không ảnh hưởng tới hình tượng vị Chí Tôn áo đen\nchút nào. Đó chính là một loại khí thế khiến thiên địa run rẩy, khiến nhật\nnguyệt lu mờ.</p>\n\n<p>Hắn càng ngày càng đi xa, cho đến khi sắp bước ra ngoài không gian, Mạnh Hạo\nhô hấp dồn dập, đúng lúc này, Đạo Thiên đã điên cuồng gào thét vọt tới.</p>\n\n<p>- Mạnh Hạo, trả Chí Tôn Pháp lại cho ta, trả sư tôn lại cho ta! Đạo Thiên gầm\nthét dữ tợn áp tới, hai tay bấm quyết, trên người của hắn bất ngờ hiện ra ngọn\nlửa màu đen lan tràn ra bốn phía, tạo thành một biển lửa màu đen. Bên trong\nbiển lửa thấp thoáng có vô số thân ảnh hung thú khổng lồ, dáng vẻ mỗi con đều\nhết sức dữ tợn, tựa như viễn cổ hung thú vậy.</p>\n\n<p>Tổng cộng có 18 thân ảnh hung thú. Đạo Thiên lao tới gần, tay phải hắn vung\nlên, 18 con hung thú này lập tức gầm thét bay ra, khiến thiên địa chấn động,\như vô run rẩy, tựa như một đàn hung thú viễn cổ xé mở không gian, từ viễn cổ\nphủ xuống, đánh thẳng tới Mạnh Hạo.</p>\n\n<p>Cùng lúc đó, Lâm Thông nghiến răng tự nhủ, hắn không thể lại thất bại nữa,\nhiện tại hắn đã cảm ngộ ra ba ngàn căn nguyên, không có lý do gì hắn lại thất\nbại lần nữa.</p>\n\n<p>Hắn đã thấy được con đường chí cường thuộc về mình, hắn đã tìm được con đường\ntu tiên thích hợp nhất với mình!</p>\n\n<p>- Ta sẽ không thua!</p>\n\n<p>- Hoàng Tuyền Đạo, mở ra địa phủ! Lâm Thông gào thét, hai tay nâng lên, cách\nkhông phát ra một trảo, rồi xé ra hai bên. Trong tiếng nổ ầm ầm truyền khắp\nbốn phía, hư vô bị xé mở ra, hiện ra một dòng sông Hoàng Tuyền quét ngang bầu\ntrời, bên trong Hoàng Tuyền có vô số oan hồn đang gào thét thê lương.</p>\n\n<p>Mà ở đầu cuối dòng Hoàng Tuyền, lúc này chợt xuất hiện một tòa thành trì hư\nảo, thành trì này trông rất âm u, tràn ngập vẻ tang thương, mơ hồ có thể thấy\nđược, trên cửa thành viết hai chữ lớn.</p>\n\n<p>Phong Đô!</p>\n\n<p>Hoàng Tuyền như tiên, thành trì như đạo, Địa Phủ Giới ầm ầm mở ra, tạo thành\nuy áp vô tận, như dốc hết lực lượng địa phủ xuống, ép thẳng xuống Mạnh Hạo.</p>\n\n<p>- Mạnh Hạo, chết cho ta!</p>\n\n<p>Hàn Thanh Lôi ở bên cạnh lau đi máu tươi nơi khóe miệng, hét lớn một tiếng,\ntoàn thân tràn ngập Thanh Lôi như trở thành một tia chớp, máu thịt toàn thân\ncủa hắn trong chớp mắt trở nên khô héo, cả người như da bọc xương, thậm chí\nnhìn qua giống như một bộ xương khô vậy.</p>\n\n<p>Hắn ngưng tụ tất cả lực lượng máu thịt, hóa thân thành xương khô, thi triển\nThanh Lôi đạo, khiến cho khí thế của bản thân bạo phát ngập trời, dùng tốc độ\nsấm sét bay lên bầu trời, hướng đỉnh đầu Mạnh Hạo đánh xuống. Nhìn khí thế của\nhắn có thể thấy, hắn đang ôm ý nghĩ ác độc, muốn diệt hồn Mạnh Hạo!</p>\n\n<p>Đòn liên thủ công kích của ba vị danh sách lần này, nếu so với trước còn điên\ncuồng hơn, mang theo khí thế không chết không thôi!</p>\n\n<p>Đạo Thiên, hắn không có lưu lại cho mình chút đường lui nào, hắn hận Mạnh Hạo\nđến tận xương tủy!!</p>\n\n<p>Lâm Thông, hắn không thể thất bại nữa, trận chiến này, hắn phải hoàn toàn diệt\ntrừ đi bóng ma Mạnh Hạo lưu lại trong lòng mình.</p>\n\n<p>Hàn Thanh Lôi, hắn có tôn nghiêm, có kiêu ngạo của mình, dưới trạng thái mạnh\nnhất này, hắn không cam lòng lại thất bại lần nữa, hắn muốn uống máu của Mạnh\nHạo!</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", ba người như tia chớp lao tới, ánh mắt Mạnh Hạo hiện\nra vẻ lạnh lùng, chân phải nâng lên, hướng về Thần Miếu phía dưới cách không\ndậm xuống. Thần Miếu lập tức run rẩy, truyền ra tiếng nổ \"ầm ầm\", lộ ra một\nkhe nứt.</p>\n\n<p>Mạnh Hạo mượn lực lượng một bước này xông ra, thân thể hóa thành một con đại\nbàng màu vàng lao đi, từ ngoài nhìn lại chỉ thấy được tàn ảnh của hắn.</p>\n\n<p>Con đại bàng màu vàng nhoáng lên một cái, bất ngờ trở thành màu xanh, trong\nchớp mắt đã xuất hiện trước mặt Hàn Thanh Lôi, rồi như không thấy Thanh Lôi,\ntrực tiếp xuyên thẳng qua.</p>\n\n<p>Trong tiếng nổ ầm ầm vang vọng, Thanh Lôi sụp đổ, hai mắt Hàn Thanh Lôi chỉ\nkịp co rút lại, Mạnh Hạo đã hóa thành một con đại bàng màu xanh xuất hiện\ntrước mặt hắn, cặp móng vuốt sắc bén hung hăng cắm lên ngực hắn.</p>\n\n<p>Hàn Thanh Lôi rống lớn, hai tay bấm quyết, thân thể ầm ầm thiêu đốt, tu vi bạo\ntăng, nhưng ngay khi khí thế của hắn vừa nổi lên, con đại bàng màu xanh Mạnh\nHạo hóa thành liền kêu lên một tiếng cao vút, tạo thành lực lượng thần thức\nđâm mạnh vào trong óc Hàn Thanh Lôi.</p>\n\n<p>Hàn Thanh Lôi hét thảm, phun ra máu tươi, đang định lui về sau thì con đại\nbàng màu xanh đã lần nữa áp sát, lần này, nó trực tiếp chộp thẳng lên đỉnh đầu\nHàn Thanh Lôi.</p>\n\n<p>- Ngươi muốn diệt hồn của ta, thì ta sẽ diệt hồn của ngươi!</p>\n\n<p>Ầm một tiếng, đầu Hàn Thanh Lôi trực tiếp nổ tung, thân thể chia năm xẻ bảy.</p>\n\n<p>Mạnh Hạo đang định đánh chết hắn lần thứ hai, nhưng Đạo Thiên thi triển đạo\npháp hóa thành 18 con hung thú viễn cổ lúc này đã lao đến rất gần. Mạnh Hạo có\nthể không thèm để ý đến Hàn Thanh Lôi, cho dù là Lâm Thông hắn cũng không cần\nthiết phải để ý, nhưng còn Đạo Thiên, mặc dù hiện tại hắn đã không phải là đối\nthủ Mạnh Hạo, nhưng so với hai người Hàn - Lâm, cũng có sức uy hiếp nhất định.</p>\n\n<p>Mạnh Hạo hừ lạnh một tiếng, thân thể đại bàng màu xanh nhoáng lên một cái, lao\nthẳng tới Đạo Thiên, giương móng vuốt chộp mạnh tới hư ảnh 18 con hung thú\nviễn cổ do Đạo Thiên đánh ra.</p>\n\n<p>Ầm ầm ầm! Tiếng nổ vang ngập trời truyền ra, lực lượng bạo phát lấy hai người\nlàm trung tâm ầm ầm tràn ra xung quanh. Mạnh Hạo hóa thành đại bàng màu xanh\nxé xác 7, 8 con hung thú viễn cổ, rồi lại tiếp tục nhắm về một hướng đánh tới.\nNhững nơi hắn đi qua, hết thảy hung thú viễn cổ đều bị xé nát, toàn bộ tiêu\ntán.</p>\n\n<p>Sau đó con đại bàng màu xanh nhoáng lên một cái, biến lại thành Mạnh Hạo, tay\nphải hắn nâng lên, hướng về phía Đạo Thiên nhấn một cái.</p>\n\n<p>Đạo Thiên gầm nhẹ, hai cánh tay vung lên, biển lửa màu đen lập tức bay lên\nkhông, hóa thành một bàn tay khổng lồ, rầm rầm đánh tới Mạnh Hạo.</p>\n\n<p>Từ xa nhìn tới, thân ảnh Mạnh Hạo căn bản không thể so sánh được với bàn tay\nlửa màu đen kia, nhưng ngay khi bàn tay lửa vừa lao tới, hai mắt của Mạnh Hạo\nliền lóe lên.</p>\n\n<p>- Yêu Phong đệ ngũ cấm!</p>\n\n<p>- Chính Phản Cấm!</p>\n\n<p>Dưới cái nhấn kia của Mạnh Hạo, trước lòng bàn tay của hắn bất ngờ hiện ra một\nkhe nứt, khe nứt này trong nháy mắt liền phóng đại thành mấy trượng, như một\ncon mắt dựng ngược, đầu tiên co rụt lại, rồi sau đó phình ra.</p>\n\n<p>Rầm rầm uỳnh!</p>\n\n<p>\"Con mắt\" kia vừa phồng lên, bàn tay lửa đen đang lao tới bất ngờ trực tiếp nổ\ntung tan rã, như bị một trận cuồng phong không thể tưởng tưởng nổi thổi tới,\nkhông ngờ lại cuốn ngược về phía Đạo Thiên.</p>\n\n<p>Đạo Thiên biến sắc, lập tức lui về p</p>\n\n<p>hía sau. Đúng lúc này, Mạnh Hạo chợt lao đi, tay trái nâng lên, toàn thân phát\nra hào quang xanh biếc đối kháng với tia chớp màu xanh của Hàn Thanh Lôi, sau\nđó lại bất ngờ lao đi, xuyên thấu quá địa phủ trấn áp của Lâm Thông, trực tiếp\nxuất hiện trước mặt Đạo Thiên, đánh ra một chưởng.</p>\n\n<p>Đạo Thiên vừa phun ra máu tươi, bàn tay Mạnh Hạo lại chuyển thành quả đấm,\nđánh ra một quyền Sát Thần.</p>\n\n<p>Tiếng nổ ngập trời truyền ra, Đạo Thiên cấp tốc lui về sau, vẻ mặt dữ tợn, máu\ntươi tràn ngập, hai mắt hắn đỏ ngầu lên nhìn nắm đấm của Mạnh Hạo lúc này đã\nbiến thành chỉ pháp đang phóng tới. Tay phải Đạo Thiên vung mạnh, bất ngờ bắt\nđược cánh tay của Mạnh Hạo.</p>\n\n<p>- Thiên Yêu Thực! Đạo Thiên gầm nhẹ, ánh mắt lộ ra vẻ điên cuồng và sát khí\nmãnh liệt. Cùng lúc đó, tại nơi Hàn Thanh Lôi tử vong lúc trước, tất cả máu\nthịt như quay ngược thời gian chợt ngưng tụ lại, trong khoảnh khắc Hàn Thanh\nLôi lại hiện ra. Sắc mặt hắn tái nhợt, sau khi xuất hiện lập tức lui về sau,\nánh mắt khi nhìn về phía Mạnh Hạo vừa ẩn chứa hoảng sợ vừa mang theo sát khí.</p>\n\n<p>Thấy Đạo Thiên dường như đang kiềm chế Mạnh Hạo, Hàn Thanh Lôi nghiến cắn răng\nmột cái, lần nữa thét lên lao tới.</p>\n\n<p>Lâm Thông cũng vậy, hai người bắt được cơ hội này, đồng loạt bạo phát ra khí\ntức như sấm rền vọt tới, tốc độ tia chớp màu xanh của Hàn Thanh Lôi nhanh\nnhất!</p>\n\n<p>Lâm Thông cắn chót lưỡi, phun ra máu tươi, trong nháy mắt Địa Phủ Giới do hắn\nthi triển trở thành màu máu, hung hăng trấn áp về phía Mạnh Hạo.</p>\n\n<p>- Chết!</p>\n\n<p>Đúng lúc này, tên thanh niên danh sách núi thứ năm hơi mập kia bất ngờ cũng\ncảm ngộ hết ba ngàn căn nguyên.</p>\n\n<p>Trong tiếng nổ vang vọng, thân thể hắn tăng vọt, khí tức không ngừng kéo lên,\nkhí thế ngập trời, ánh mắt hắn lóe lên một cái, không ngờ không chần chờ chút\nnào, cũng xông ra ngoài, muốn gia nhập cùng ba đại danh sách, giết chết Mạnh\nHạo.</p>\n\n<p>Mặc dù hắn chưa từng thấy qua Mạnh Hạo, mặc dù địch nhân của hắn vốn phải là\nĐạo Thiên, nhưng lúc này... người mạnh nhất đã không phải là Đạo Thiên nữa,\nnếu không liên thủ diệt Mạnh Hạo trước, tất cả bọn họ đều sẽ không có bất cứ\ncơ hội nào thu được thế giới căn nguyên chí cao vô thượng duy nhất kia.</p>\n\n<p>Nhưng ngay khi tên thanh niên danh sách núi thứ năm vừa lao ra, Vũ Văn Kiên\nchợt gầm lên một tiếng nhảy lên, tay phải quơ một trảo vào trong hư không,\nchiến phủ Cổ bảo lập tức xuất hiện trong tay hắn. Vũ Văn Kiên trực tiếp bổ một\nbúa xuống tên thanh niên danh sách núi thứ năm.</p>\n\n<p>Thiên địa nổ vang, tên thanh niên danh sách núi thứ năm biến sắc, lập tức\ntránh ra.</p>\n\n<p>- Vũ Văn Kiên, ngươi muốn làm gì?!</p>\n\n<p>- Không muốn gì cả, chỉ thấy ngươi không vừa mắt mà thôi! Vũ Văn Kiên cười\nlớn, hắn vẫn chưa cảm ngộ hết ba ngàn căn nguyên, lúc này dứt khoát không tiếp\ntục cảm ngộ nữa, mà bước ra, lần nữa bổ xuống một búa, trực tiếp chiến đấu với\ntên thanh niên danh sách núi thứ năm.</p>\n\n<p>Bên kia, gần như ngay khi Lâm Thông cùng Hàn Thanh Lôi lao tới, khi tay phải\nĐạo Thiên bắt được cánh tay Mạnh Hạo, thi triển Thiên Yêu Thực, thì bỗng nhiên\ntay phải Mạnh Hạo biến chỉ thành chưởng cũng chụp lấy cánh tay của Đạo Thiên.</p>\n\n<p>Khi Đạo Thiên thi triển Thiên Yêu Thực thì đồng thời, Mạnh Hạo cũng lạnh giọng\nlên tiếng.</p>\n\n<p>- Huyết Yêu Đại Pháp!</p>\n\n<p>\"Ầm\" một tiếng, toàn thân Mạnh Hạo lập tức khô héo, sinh mệnh của hắn, máu\nthịt của hắn, hết thảy của hắn trong phút chốc đều bị Đạo Thiên hấp thu. Nhưng\nngay sau đó, Huyết Yêu Đại Pháp chợt thi triển, sinh mạng của Đạo Thiên, hồn\nphách, máu thịt của hắn, tất cả của hắn, vào giờ khắc này cũng chạy thẳng tới\nbàn tay của Mạnh Hạo.</p>\n\n<p>Trong chớp mắt, hai loại đạo pháp tương tự đồng thời được thi triển, sắc mặt\nĐạo Thiên đại biến, hắn đã giao chiến cùng Mạnh Hạo mấy lần, nhưng cho đến\nhiện tại mới phát hiện ra, không ngờ Mạnh Hạo cũng có đạo pháp tương tự Thiên\nYêu Thực.</p>\n\n<p>Thậm chí, Đạo Thiên còn hoảng sợ phát hiện, tốc độ hấp thu và cắn nuốt của\nThiên Yêu Thực không ngờ lại không bằng Huyết Yêu Đại Pháp của Mạnh Hạo. Hắn\nlập tức biến sắc, khẽ gầm lên, tu vi toàn thân ầm ầm nghịch chuyển, truyền tới\nchỗ cánh tay, tạo thành một cỗ lực lượng bạo phát sụp đổ.</p>\n\n<p>Hắn có Thiên Yêu Thực, nên dĩ nhiên biết được làm thế nào để đối kháng với\ndạng pháp thuật này. Giờ phút này hắn phát lực truyền ra vụ nổ lớn, thân thể\nhai người lâph tức tách ra. Cái giá phải trả là cánh tay phải Đạo Thiên nổ\ntung, sắc mặt hắn tái nhợt, trong chớp mắt liền lui về sau, trực tiếp tông vào\nmột tên tu sĩ Sơn Hải Giới đang quan sát bên ngoài. Không đợi tu sĩ này tử\nvong, tay trái của hắn đã trực tiếp đặt lên ngực tên tu sĩ, bất ngờ thi triển\nra Thiên Yêu Thực. Tên tu sĩ kêu lên thảm thiết, trong nháy mắt thân thể lập\ntức khô héo, mà mắt thường cũng có thể thấy được, cánh tay phải của Đạo Thiên\nđang sinh trưởng khôi phục.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}