{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1293.html",
  "title": " Chương 1304: Cửu Minh Sơn",
  "chapterNumber": "1293",
  "slug": "chuong-1293",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1293.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1294.html",
  "contentHTML": "<p>- Nơi này, không ngờ lại có manh mối của Phong Yêu nhất mạch! Mạnh Hạo tâm\nthần chợt chấn động, cảm thấy thật khó tin, nơi này là tổ địa của Phương gia,\nsao lại có liên quan với Phong Yêu nhất mạch.</p>\n\n<p>- Trở về... từ ngữ trong thanh âm này là trở về!! Mạnh Hạo hô hấp dồn dập,\nrất nhanh, âm thanh già nua từ trong Phong Yêu Cổ Ngọc dần biến mất, nhưng sự\ntriệu hoán từ đằng xa trong tổ địa, lại ngày càng mãnh liệt.</p>\n\n<p>Sự triệu hoán này giống như sau khi gặp được tu sĩ nhất mạch, mới có thể bị\ncảm thụ, cũng chỉ có duy nhất Phong Yêu nhất mạch tu sĩ mới có thể tới nơi này\nnghe thấy được triệu hoán.</p>\n\n<p>- Phong Yêu cửu cấm, Sơn Hải Đại Giới, cửu cấm quy nhất, bầu trời vô niệm...</p>\n\n<p>Thanh âm lại một lần nữa truyền tới, không hề già nua, mà phảng phất như tiếng\nngâm khẽ của một thanh niên, nhưng khi rơi vào tai Mạnh Hạo, liền khiến cho\ntim hắn không tự chủ được mà thót lên, khiến cho khí tức xung quanh hắn, không\ntự chủ được mà thay đổi, giống như thời khắc này, có vô số yêu khí bốc lên,\ngiống như thời khắc này, có vô số đại yêu đang gầm gừ gào thét.</p>\n\n<p>Rất lâu sau, thanh âm này mới dần dần tiêu tán, nhưng sự triệu hoán kia, lại\ncàng mãnh liệt hơn.</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, một lúc lâu sau mới chầm chậm xoay người, nhìn về tổ\nđịa sau lưng, hắn mơ hồ nhìn thấy ở phía đằng xa kia, có chín ngọn núi lớn.</p>\n\n<p>Mà ở khu vực sau chín ngọn núi kia.... Chính là nơi âm thanh triệu hoán truyền\nra!!</p>\n\n<p>Mạnh Hạo hai mắt lóe lên, hắn nghĩ tới sự triệu hoán tương tự trong Tiên Khư,\ntrong lòng khó có thể bình tĩnh. Đối với Phong Yêu nhất mạch, hắn có quá nhiều\nthứ không hiểu, thân là Phong Yêu đời thứ chín, hắn muốn biết... Phong Yêu\nnhất mạch, rốt cuộc là tới từ đâu!</p>\n\n<p>Hắn nghĩ tới lời Phong Yêu đời thứ sau nói năm đó, nghĩ tới nữ tử áo trắng\ncường hãn tới khủng bố, có thể xếp mình ở vị trí thứ mười ba ở trong Tiên Khư\nkia. Ánh mắt nữ tử này khi đó nhìn mình, rất kỳ quái.</p>\n\n<p>Điểm này, Mạnh Hạo không thể nào quên.</p>\n\n<p>Hắn có một dự cảm, Phong Yêu nhất mạch... tồn tại một bí mật kinh thiên không\nđịa, không cách nào hình dung. Bí mật này, có liên quan tới Cửu Đại Sơn Hải!</p>\n\n<p>Trong sự trầm mặc, Mạnh Hạo dần nới lỏng tâm kết, trong mắt hắn lộ ra tia cố\nchấp, sau khi nhìn về phía phát ra tiếng triệu hoán, hắn xoay người, hướng về\nphía ngôi mộ sau cùng, ôm quyền cúi đầu một cái thật sâu.</p>\n\n<p>Đệ thất tổ không nghe thấy được lời triệu hoán, nhưng lại cảm nhận được khí\ntức xung quanh Mạnh Hạo mới rồi xuất hiện sự biến hóa quỷ dị, biến hóa này,\nlão nhìn không thấu, nhưng lại cảm thấy chấn kinh.</p>\n\n<p>- Khí tức vừa rồi trên người tiểu tử kia... Đệ thất tổ ngày càng cảm thấy, ở\nchỗ Mạnh Hạo có một sự thần bí cho dù là lão cũng nhìn không thấu.</p>\n\n<p>Cho đến khi Mạnh Hạo đi xa, đệ thất tổ mới nhìn những ngôi mộ Chuẩn Đạo kia,\nsau một hồi lâu liền khẽ thở dài một tiếng.</p>\n\n<p>- Chỉ đổi cống phẩm, chứ không hề động vào tổ mộ, gặp mộ liền bái lạy, hơn\nnữa với những mộ có văn bia, đứa trẻ này ngay cả cống phẩm cũng không động\ntới... tính cách tuy tham, nhưng tâm không xấu, hành sự cũng có chừng mực...</p>\n\n<p>- Không biết sau này, khi ta đến lúc diệt Hồn Đăng sau cùng, nếu thất bại...\nliệu có thể giữ được đạo tâm hay không. Sau khi ta vẫn lạc, trong tổ mộ này,\nlại liệu có hậu nhân lập bia cho ta không... Đệ thất tổ trầm mặc, lão biết,\nnhưng ngôi mộ Chuẩn Đạo trong tổ địa, chính là để cho đám tử tôn hậu bối, khắc\nghi sự điên cuồng của Chuẩn Đạo Cảnh, nếu như trong bọn chúng, tương lai có\nngười thực sự bước vào cảnh giới này, thì lấy đó làm gương.</p>\n\n<p>Rời khỏi Chuẩn Đạo Tổ Mộ, Mạnh Hạo ngồi trên Binh Dũng, bay về phía xa, từng\nđiểm sáng thi thoảng lại tán ra từ trên người Binh Dũng, sau khi dung hòa vào\như vô xung quanh, lại giống như hấp thụ, ngưng tụ lại trong hư không, quay trở\nlại trong cơ thể Binh Dũng.</p>\n\n<p>Một màn này, khi Mạnh Hạo điều khiển Binh Dũng phi hành đã chú ý tới.</p>\n\n<p>Trên đường, cảm giác triệu hóa kia, lúc thì mãnh liệt, lúc thì không rõ ràng,\nánh mắt Mạnh Hạo hơi lóe lên, thần sắc như thường nhưng trong lòng lại càng\nthêm cẩn thận và cảnh giác.</p>\n\n<p>Chuyện của Phong Yêu đời thứ sáu, đã gõ một tiếng chuông cảnh báo cho Mạnh\nHạo.</p>\n\n<p>Đi về phía trước, Mạnh Hạo ngoại trừ tìm kiếm tạo hóa ở dưới đất, thì cũng\nquan sát Binh Dũng, hắn đã sớm phát hiện ra, Binh Dũng và phiến tổ địa này,\nnhư có một thứ liên hệ nào đó.</p>\n\n<p>Dường như tồn tại một vài điểm chung.</p>\n\n<p>Phát hiện này, khiến thâm tâm Mạnh Hạo có một suy đoán, đằng sau sự suy đoán\nnày, lại là tiếng than khẽ, khi hắn nhìn về phía Binh Dũng, trong lòng có điều\nkhông nỡ.</p>\n\n<p>Mấy ngày sau, tâm Mạnh Hạo dần tĩnh lại, cho dù tiếng triệu hoán ngày càng\nthường xuyên, nhưng hắn vẫn thờ ơ như cũ, không để ý đến triệu hoán, mà tiếp\ntục róc ba thước đất suốt dọc đường đi.</p>\n\n<p>Cùng với việc thu hoạch càng nhiều, nụ cười trên mặt Mạnh Hạo ngày càng tươi\nroi rói.</p>\n\n<p>Cho đến khi trước mặt Mạnh Hạo, trên mặt đất màu đỏ, xuất hiện chín ngọn núi!</p>\n\n<p>Cửu Minh Sơn!</p>\n\n<p>Trong tổ địa của Phương gia, khu vực thứ tư, nơi đây đã là nơi sâu trong tổ\nđịa, từ xưa đến nay, biết bao tộc nhân của Phương gia, trong đó tuyệt đại đa\nsố đều dừng bước trên Cửu Minh Sơn này, không đi qua được để vào Táng Cổ Giới.</p>\n\n<p>Chín ngọn núi này cao ngất, khi ngẩng đầu lên, không nhìn thấy được điểm tận\ncùng, tựa như đang chống đỡ thiên địa.</p>\n\n<p>Lại có từng tiếng rít gào thi thoảng truyền ra từ chín ngọn núi này, thanh âm\nthê lương, mang theo sự hung tàn, long trời lở đất.</p>\n\n<p>Nơi đây, tồn tại quá nhiều hung hiểm, nơi đây, cũng tồn tại quá nhiều nguy cơ\nkhiến người ta vẫn lạc, những nguy cơ này, tới từ hung thú, tới từ bản thân\nchín ngọn núi này.</p>\n\n<p>Khí tức tử vong ở nơi này rất nồng, nhìn ra đằng xa, Mạnh Hạo nhìn thấy từng\ntầng mây mù xám tro, che đậy đi chín ngọn núi này, giống như thế giới trước\nmắt đều mông lung.</p>\n\n<p>Khi Mạnh Hạo tới phụ cận của Cửu Minh Sơn này, thì Anh Vũ và Bì Đống cũng từ\nxa đuổi tới, lông trên mình Anh Vũ ít đi rất nhiều, dáng vẻ chật vật, nhưng\nthần sắc lại ngập tràn thỏa mãn.</p>\n\n<p>Khi bay tới, chưa kịp chào hỏi với Mạnh Hạo, đôi mắt Anh Vũ liền sáng lên,\nnhìn chín ngọn núi, nghe từng đợt âm thành gào thét từ trên truyền tới, thân\nthể hắn run run, một lần nữa hưng phấn kích động, gào lên vài tiếng, phấn chấn\nvội bay đi, suốt đường đi lục lạc do Bì Đống hóa thành phát ra từng tiếng vang\ngiòn giã.</p>\n\n<p>- Ngươi như vậy là không được, ngươi như vậy là thất đức, ngươi như vậy rất\nvô sỉ, ta phải độ hóa ngươi... Xa xa, giọng nói dông dài của Bì Đống còn đang\nvang vọng.</p>\n\n<p>Mạnh Hạo liếc nhìn Anh Vũ đã đi xa, không thèm để ý tới, chỗ đó cho dù hung\nhiểm, nhưng Mạnh Hạo biết, với bản lãnh của Anh Vũ và Bì Đống, cái khác thì\nkhông có, nhưng muốn chết, rất khó.</p>\n\n<p>Trước Cửu Minh Sơn, có một tấm bia đá, to chừng ngàn trượng, đứng sừng sững\ntrên mặt đất, vượt qua năm tháng, như đã tồn tại rất lâu rồi.</p>\n\n<p>- Chín ngọn Minh Sơn, có vô số bảo tàng, bất kể ngọn nào, cũng đều có cơ\nduyên! Người xông qua, có thể thu hoạch được tạo hóa thần thông!</p>\n\n<p>- Thí luyện sinh tử, dưới Tiên Cảnh, lưng chừng núi đã là điểm cuối, dưới Cổ\nCảnh, có thể qua ba núi, nếu chín núi đều qua, thì có thể thu được bí pháp\nMinh Nguyệt!</p>\n\n<p>- Hậu nhân Phương tộc, dùng huyết mạch để mở ra con đường, bước vào trong\nnúi, sinh tử không do mệnh!</p>\n\n<p>Trên bia đá chỉ khắc ba câu này, không có</p>\n\n<p>lạc khoản, nhưng trên ba câu này lại toát ra một cỗ uy áp lành lạnh, giống như\nbước vào trong này, với bất kỳ ai mà nói, cũng đều là một cuộc khảo nghiệm\nsinh tử.</p>\n\n<p>Mạnh Hạo liếc nhìn chín ngọn núi, thần sắc có chút cổ quái, dần dần, mắt hắn\nphát sáng, sau khi liếm môi, Mạnh Hạo quay đầu liếc nhìn Binh Dũng, lập tức\nBinh Dũng thu nhỏ thân hình, chớp mắt, liền biến thành độ cao hơn một trượng.</p>\n\n<p>- Tổ địa này, chính là phúc địa của ta. Nơi này đối với những người khác đều\nlà nơi hung hiểm, nhưng với hắn mà nói, đây nào phải chín ngọn núi hung hiểm,\nđây rõ ràng là chín ngọn núi báu.</p>\n\n<p>Tay phải hắn vỗ túi trữ vật, lấy ra một cái huyết mạch ngọn giản, thần thức\nvừa quét qua, mặt liền nở nụ cười.</p>\n\n<p>Hắn nhìn thấy bảy trưởng lão Cổ Cảnh trong ngọc giản, nay đã tản ra, nhưng lại\ncó một người đang ở trên Cửu Minh Sơn, hiển nhiên là trước đó có ý đồ xông vào\nnơi này kiếm tìm tạo hóa, kết quả là bị nhốt ở đó, không cách nào tùy ý rời\nđi.</p>\n\n<p>- Không gấp, đợi ta từ từ tới tìm ngươi. Quang mang trong mắt Mạnh Hạo càng\nsáng, ho khan một tiếng, lập tức Binh Dũng cao tầm một trượng sau lưng hắn\nbước về phía trước.</p>\n\n<p>Mạnh Hạo lắc mình, ngồi trên vai Binh Dũng này, mặc cho Binh Dũng bước từng\nbước lớn, xông vào ngọn núi đầu tiên.</p>\n\n<p>- Xông vào từng ngọn núi một, dọn sạch chín ngọn núi báu này... Mạnh Hạo vừa\nnghĩ tới đây,càng thêm hưng phấn.</p>\n\n<p>Khi Binh Dũng một mạch đi đến, đệ thất tổ trên bầu trời thở dài một tiếng, rất\nlà bất đắc dĩ, lão nhìn tia sáng trong mắt Mạnh Hạo, khẽ lẩm bẩm vài câu,\nnhưng lại chả có cách nào.</p>\n\n<p>- Nơi này với hắn mà nói, đích xác là núi báu, tên tiểu hỗn đản này ở trong\ntổ địa, có Thủ Hộ Đạo Tượng bảo vệ, quả thực quá tự do an nhàn rồi!</p>\n\n<p>- Nhớ năm đó, khi lần đầu tiên ta bước vào nơi này, nếu như Thủ Hộ Đạo Tượng\nkia cũng bảo vệ ta, thì truyền thừa và bảo vật trên chín ngọn núi, sao có thể\nlưu lại cho kẻ khác. Đệ thất tổ trong lòng mất đi sự cân bằng, nhìn Mạnh Hạo\nđi xa cùng Binh Dũng, lão chỉ có thể than thở một lần nữa.</p>\n\n<p>Thời gian trôi qua, Binh Dũng dưới thân Mạnh Hạo, vung kiếm lớn, một loạt\ntiếng nổ vang lên, trên ngọn núi thứ nhất này, từ chân núi xông lên, tất cả\nnhững nơi đi qua, gặp phải cấm chế, trực tiếp đụng độ, gặp phải hung thú, trực\ntiếp trấn áp, gặp phải vách ngăn, trực tiếp đánh qua.</p>\n\n<p>Không thể ngăn cản, cũng không thể bị ngăn cản!</p>\n\n<p>Đừng nói là chó gà không yên, trên ngọn núi này, tiếng gào thét động trời,\nthanh âm thê lương vang vẳng.</p>\n\n<p>- Ồ, trên tảng đá này không ngờ lại có người khắc họa công pháp, đồ tốt, thu\nlấy!</p>\n\n<p>- Kẻ nào mà thất đức thế này, không ngờ lại vứt tiên ngọc lung tung, thu lấy!</p>\n\n<p>- Nhiều linh thạch như thế này... Tiểu Hắc ngươi chậm chút, thu xong chúng ta\nlại đi tiếp!!</p>\n\n<p>Hai mắt Mạnh Hạo ngày càng sáng, thân thể kích động run rẩy, suốt dọc đường,\nhắn thu hoạch được quá nhiều tiên ngọc và linh thạch, pháp bảo cũng có không\nít, cho đến khi sắt lên đến đỉnh núi, một tiếng rông giận từ trên đỉnh núi\ntruyền ra, đó là một cự nhân có hai cái đầu.</p>\n\n<p>Cự nhân này, trong tay cầm một chiếc gậy lớn, là tồn tại mạnh nhất trên núi\nnày, là người thủ hộ đỉnh núi, lúc này nhảy ra, tiếng gầm hét vang vọng, nhưng\nngay sau đó, Binh Dũng dưới thân Mạnh Hạo, toàn thân sát khí chợt tỏa ra ngập\ntrời.</p>\n\n<p>Khí tức này nổi lên, khiến cho cự nhân hai đầu vốn dĩ khí thế hung hăng, thân\nthể chợt run rẩy, tiếng gầm ngưng lại, ngơ ngác nhìn Mạnh Hạo, rồi lại nhìn\nBinh Dũng dưới thân hắn, Mạnh Hạo thậm chí nhìn thấy cả những giọt mồ hôi lạnh\ntrên trán và thân thể run rẩy của cự nhân.</p>\n\n<p>Đôi bên nhìn nhau cũng chỉ hai hơi thở, cự nhân hai đầu kêu thảm một tiếng,\nxoay người tức tốc bỏ chạy, nháy mắt đã xuyên vào trong núi, không còn thấy\nbóng dáng.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}