{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1822.html",
  "title": " Chương 1834: Nhìn lại con đường đời này",
  "chapterNumber": "1822",
  "slug": "chuong-1822",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1822.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1823.html",
  "contentHTML": "<p>Ở trong mắt Mạnh Hạo, khí tức của Sở Ngọc Yên trên thân nàng, cũng càng ngày\ncàng nồng đậm, thậm chí rất nhiều lần, trong hoảng hốt hắn có chút không nhận\nrõ.</p>\n\n<p>Nhất là thời khắc này, sau khi Yên Nhi trải qua Cổ kiếp, đang khoanh chân ngồi\nđó hít thở, Mạnh Hạo ngắm nhìn thân ảnh trước mắt, trong mắt của hắn trở về\nhồi ức.</p>\n\n<p>Đời trước, cảnh giới Tiên này, Sở Ngọc Yên chưa có đi xong, còn đời này, nàng\ndưới trợ giúp của Mạnh Hạo, trong tu hành đã tiến dần từng bước.</p>\n\n<p>- Ta, cũng đến lúc nên buông tay... Mạnh Hạo nhỏ giọng lẩm bẩm. Ngắm nhìn Yên\nNhi, hắn biết, Sở Ngọc Yên cũng thế, Yên Nhi cũng vậy, đã lưu lại thân ảnh\ntrong tâm thần của mình, cả đời đều không phai mờ được.</p>\n\n<p>Mấy ngày sau, Yên Nhi từ từ mở mắt ra, nàng nhìn Mạnh Hạo, nhìn cặp mắt của\nMạnh Hạo, dường như nàng đã hiểu. Trong mắt lộ ra ý không đành lòng. Từ nhiều\nnăm trước, nàng đã nhận ra lựa chọn này của Mạnh Hạo, mà hôm nay, trong ánh\nmắt sư tôn, loại thâm ý kia đã nói rõ hết thảy.</p>\n\n<p>- Sư tôn...</p>\n\n<p>Yên Nhi kêu lên, giọng hơi run run.</p>\n\n<p>- Sau Cổ Cảnh, là tắt Hồn Đăng từng bước một, ngươi đều rõ rồi chứ? Mạnh Hạo\nnhỏ giọng nói.</p>\n\n<p>- Còn có chỗ nào không rõ, hiện tại có thể hỏi ta!</p>\n\n<p>- Cả đời tu sĩ, trước Cổ Cảnh, nếu có người trợ giúp sẽ thuận lợi không ít.\nThế nhưng sau Cổ Cảnh, hết thảy đều phải dựa vào chính mình!</p>\n\n<p>- Trước sau khắc ghi một điều, tu sĩ chúng ta tu không phải thân, mà là tâm!</p>\n\n<p>- Sư tôn... Yên Nhi trong mắt chảy nước mắt, nhìn Mạnh Hạo gọi, thanh âm run\nrẩy hơn.</p>\n\n<p>- Ta lưu lại cho ngươi chín cái ngọc giản, bên trong chín cái ngọc giản này\nẩn chứa lực lượng thần thức của ta... Nếu gặp nguy hiểm, vật này có thể bảo vệ\nngươi bình an! Mạnh Hạo chậm rãi lên tiếng. Từ trước tới nay, phân thân của\nhắn này đã đến rất gần Đạo Cảnh, lực lượng của bổn tôn nơi đó, hắn cũng có thể\nmượn tới không ít.</p>\n\n<p>Chín cái ngọc giản này, phóng ra chính là lực lượng thần thức của bổn tôn,\nđúng như hắn nói, ở Thương Mang Tinh này có thể bảo vệ Yên Nhi bình an.</p>\n\n<p>- Ta còn lưu lại cho ngươi bảy cuốn đạo thư. Bên trong ngưng tụ thuật pháp\nthần thông tu hành cả đời của vi sư!</p>\n\n<p>- Còn có đan dược 100 ngàn viên, là những năm này vì sư luyện chế chuyên dành\ncho ngươi. Có thể giúp con đường tu hành của ngươi bình an!</p>\n\n<p>- Về phần pháp bảo, cả đời này vi sư cũng không có nhiều pháp bảo lắm, trên\ncơ bản tất cả bảo vật của ta đều để lại cho ngươi!</p>\n\n<p>- Còn có tiên ngọc linh thạch, cả đời vi sư đối với chuyện này từng có theo\nđuổi mãnh liệt, thời khắc này nhớ lại cũng rất cảm khái... giờ này toàn bộ cho\nngươi!</p>\n\n<p>- Sư tôn! Ta không cần những thứ này, ta không cần... Yên Nhi nước mắt tuôn\nchảy, nàng sợ hãi, nàng khủng khiếp, cho dù mười năm trước nàng đã nhận ra ý\nnghĩ của sư tôn, nhưng nàng vẫn còn không có chuẩn bị sẵn sàng.</p>\n\n<p>- Với danh tiếng của vi sư giờ này, trong Đệ Cửu Tông không có người nào dám\nkhi dễ ngươi, mà đều sẽ chiếu cố ngươi. Hơn nữa vi sư đã tự mình bái phỏng Chí\nTôn, ngài cũng sẽ chiếu cố ngươi. Mặt khác, cho dù vi sư không ở nơi này,\nnhưng trên Thương Mang Tinh này, vi sư còn có những chuẩn bị khác, tỷ như chó\nngao, nó sẽ bồi tiếp ngươi!</p>\n\n<p>- Không cần! Cái gì đệ tử cũng không cần! Sư tôn... đệ tử... Yên Nhi lo lắng,\nđang muốn nói tiếp, bỗng nhiên trong mắt Mạnh Hạo lộ ra vẻ nghiêm khắc.</p>\n\n<p>- Yên Nhi! Mạnh Hạo khẽ quát một tiếng.</p>\n\n<p>Yên Nhi thân thể run lên, sư tôn trước mắt nàng, trong trí nhớ của nàng cả đời\nnày, chưa từng có nghiêm khắc như vậy, đây là lần đầu tiên.</p>\n\n<p>- Ngươi đã trưởng thành rồi! Mạnh Hạo nhìn Yên Nhi, khẽ thở dài một tiếng,\nnhu hòa nói, nâng tay lên lại vỗ nhẹ lên đầu Yên Nhi.</p>\n\n<p>Yên Nhi theo bản năng rụt đầu, nước mắt trào ra.</p>\n\n<p>- Đi thôi, theo vi sư đi một chỗ! Mạnh Hạo lắc đầu, xoay người rời đi, Yên\nNhi vội đứng dậy, lau nước mắt đi theo phía sau. Mười ba năm qua, thầy trò hai\nngười lần đầu tiên cùng đi ra khỏi Đệ Cửu Tông, đi ra ngoài đại lục thứ chín\nnày.</p>\n\n<p>Ở nơi đó, có một dòng sông, bờ sông có một thôn làng. Khi bọn họ đến đã là\nhoàng hôn, từng nhà khói bếp bốc lên... Mạnh Hạo nhìn thôn làng trước mắt, hắn\nnhìn thấy căn nhà của kiếp này, giờ này đã đổi người khác, phụ thân năm đó vớt\nhắn lên từ giữa sông, sớm đã trở về cát bụi.</p>\n\n<p>Nhưng lão đạo vẫn còn, chỉ là già lão hơn rất nhiều. Ở trong thôn này, năm đó\ncưới vị quả phụ kia làm vợ, chỉ là giờ này đều đã già lão tóc trắng, con cháu\nđầy cả sảnh đường.</p>\n\n<p>Mạnh Hạo ngắm nhìn, dần dần trên mặt lộ ra mỉm cười. Trong trí nhớ kiếp này\nhiện lên từng hình ảnh, khiến Mạnh Hạo cảm thấy ấm áp, đồng thời, cũng rất\nngọt ngào.</p>\n\n<p>Yên Nhi yên lặng đi theo bên cạnh sư tôn, không có nói chuyện, giờ khắc này\nnàng có thể cảm nhận được loại nhu hòa trong nội tâm sư tôn.</p>\n\n<p>Khi trời tờ mờ sáng, Mạnh Hạo rời đi, từ đầu tới cuối hắn không có xuất hiện\ntrước mặt lão đạo kia, nhưng lại lưu lại hết thảy đan dược có thể kéo dài tuổi\nthọ cho lão đạo, còn có ngọc giản có thể truyền thừa tiếp, để bảo vệ tộc nhân\nnhất mạch.</p>\n\n<p>Lúc sáng sớm, Mạnh Hạo rời đi. Sau khi hắn rời đi không lâu, lão đạo kia vừa\nhà hơi, vừa đi ra cửa phòng, bất chợt cúi đầu nhìn thấy những vật phẩm đặt\ntrước mặt này, lão hơi sửng sốt một chút, suy nghĩ thật lâu, dường như nhớ ra\nđiều gì, thân mình run lên, ngẩng đầu nhìn bầu trời, dần dần, lão nở nụ cười.</p>\n\n<p>- Tiểu Háo Tử, là ngươi đã trở về sao... Lão đạo cười, trong mắt lộ ra hồi\nức.</p>\n\n<p>Mấy ngày sau, Đệ Cửu Tông, trên ngọn núi Thương Mang Thai, Mạnh Hạo đứng ở nơi\nđó đón gió núi, ôm quyền cúi đầu về hướng bầu trời.</p>\n\n<p>- Thương Mang Phái, Đệ Cửu Tông, Phương Mộc muốn đi Siêu Thoát Lộ, xin Chí\nTôn mở cửa Siêu Thoát!</p>\n\n<p>Thanh âm hắn quanh quẩn truyền khắp bốn phương tám hướng, tất cả người nghe\nđược, đầu tiên là sửng sốt, sau đó tiếng \"ồ\" lên truyền khắp Đệ Cửu Tông. Vô\nsố đệ tử Đệ Cửu Tông rối rít bay ra, đi tới bốn phía chân núi Thương Mang\nThai, thấy Mạnh Hạo đứng trên đỉnh núi, cũng nhìn thấy Yên Nhi ở</p>\n\n<p>dưới chân núi, ngẩng đầu nhìn lên.</p>\n\n<p>- Hắn... Còn là lựa chọn Siêu Thoát Lộ...</p>\n\n<p>- Đích xác Siêu Thoát Lộ, mới là chỗ cần đi của thiên kiêu như hắn!</p>\n\n<p>Các thiên kiêu Đệ Cửu Tông kia, từng người trong phức tạp khẽ thở dài.</p>\n\n<p>Mạnh Hạo chọn lựa như vậy, là nằm trong dự liệu của bọn họ, dù sao trên Siêu\nThoát Lộ, đều không phải là không có trường hợp đặc biệt Cổ Cảnh bước chân\nvào, dĩ vãng những trường hợp đặc biệt kia đều là hạng người thiên kiêu trác\ntuyệt.</p>\n\n<p>Mà Mạnh Hạo nơi này, nếu hắn không thừa nhận mình là thiên kiêu, như vậy cả\ntrong Thương Mang Phái, sẽ không có người nào dám nói mình là thiên kiêu!</p>\n\n<p>Hắn muốn đi lên Siêu Thoát Lộ, tự nhiên là có đủ tư cách.</p>\n\n<p>Yên Nhi trầm mặc, nhìn thân ảnh sư tôn trên đỉnh núi, trong mắt của nàng dần\ndần lộ ra ý kiên định, nàng hít sâu một hơi, tự nói với mình phải kiên\ncường... nhưng nước mắt vẫn không kiềm được chảy xuống.</p>\n\n<p>Gần như thanh âm Mạnh Hạo vang lên không lâu, trong trời đất này truyền đến\ntiếng của vị Chí Tôn thất nguyên Đệ Cửu Tông kia: - Ngươi xác định?</p>\n\n<p>- Xác định! Mạnh Hạo ngẩng đầu, ánh mắt bình tĩnh, thanh âm như đinh chém\nsắt.</p>\n\n<p>Gần như trong nháy mắt thanh âm hắn truyền ra, cả thiên địa ầm ầm chấn động,\nhình như có người dùng lực lượng xé mở bầu trời, khiến cho thiên địa biến sắc,\nkhi tiếng sấm truyền ra không ngừng, giữa hư không xuất hiện một cái khe nứt.</p>\n\n<p>Trong khe nứt này tràn ra ánh sáng bảy màu, ráng màu vô tận hợp thành bậc\nthềm, chạy thẳng tới bầu trời phía dưới, rơi ở trước mặt Mạnh Hạo. Mạnh Hạo\nngẩng đầu nhìn lên, theo bậc thềm, hắn nhìn thấy trong cái khe nứt giữa bầu\ntrời, dường như tồn tại một thế giới khác.</p>\n\n<p>- Thương Mang Phái ta, có ấn định môn quy, phàm là có đệ tử bước chân vào\nSiêu Thoát Lộ, cần lưu lại một ngọn đèn Hồn Đăng bổn mạng, đèn còn người còn,\nđèn tắt... người vong. Tiếng nói cổ xưa quanh quẩn thiên địa, vô số đệ tử bốn\nphía, mỗi người đều dần dần trầm mặc xuống.</p>\n\n<p>Mạnh Hạo phất tay áo, lập tức từ trong mi tâm hắn, bay ra một lũ hồn hỏa, hồn\nhỏa này vừa ra liền thiêu đốt hư không, nhưng vẫn tự hóa thành một ngọn Hồn\nĐăng.</p>\n\n<p>Hồn Đăng này không giống với đèn Cổ Cảnh của Mạnh Hạo, đây là hồn hỏa của Mạnh\nHạo biến thành, là biểu lộ bên ngoài tánh mạng của hắn, có thể cho người ngoài\nthông qua biến hóa của hồn hỏa này, gián tiếp phát hiện trạng thái của tánh\nmạng hắn.</p>\n\n<p>Hồn hỏa này, cho dù là người ngoài chiếm được, cũng không có ảnh hưởng gì với\nMạnh Hạo. Hắn vung tay lên, ngọn đèn hồn hỏa nhẹ nhàng bay tới hướng Yên Nhi.</p>\n\n<p>- Đặt ở chỗ vi sư bế quan! Mạnh Hạo mở miệng cười, hít sâu một hơi, thân thể\nnhoáng một cái, đạp lên nấc thang ánh sáng, chạy thẳng tới khe nứt trên bầu\ntrời.</p>\n\n<p>- Phương Mộc! Mọi sự không thể cưỡng cầu, nếu không đi tiếp được, hãy nhớ\nquay đầu lại. Ngay khi Mạnh Hạo đạp lên nấc thang, xông về phía cái khe nứt\ntrên bầu trời, thanh âm của vị Chí Tôn thất nguyên Đệ Cửu Tông kia quanh quẩn\nbên tai Mạnh Hạo.</p>\n\n<p>Mắt thấy Mạnh Hạo đạp nấc thang, sắp đi vào khe nứt, bước chân vào Siêu Thoát\nLộ của Thương Mang Phái lưu truyền từ xưa đến nay, đột nhiên, Yên Nhi nơi đó\nlớn tiếng hô:</p>\n\n<p>- Sư tôn! Ngài... ngài còn nhớ lúc trước, ngài kể chuyện xưa Sở Ngọc Yên gì\nkia cho đệ tử nghe, ngài từng đáp ứng, khi nào đệ tử muốn nghe tiếp, sẽ kể cho\nđệ tử nửa bộ sau chuyện xưa không?</p>\n\n<p>- Nhớ! Mạnh Hạo dừng bước chân lại, cúi đầu nhìn về phía Yên Nhi trên mặt đất\ngiữa dãy núi, trong đám người, ánh mắt nhu hòa mỉm cười lên tiếng.</p>\n\n<p>- Bây giờ ngươi muốn nghe à?</p>\n\n<p>- Hiện tại Yên Nhi không nghe, sau khi sư tôn ngài trở lại, kể cho đệ tử nghe\nđược chứ... Yên Nhi nói, thân mình run rẩy, nhìn về phía Mạnh Hạo trong mắt\nđầy nước mắt, không đành lòng.</p>\n\n<p>- Được! Mạnh Hạo nhìn Yên Nhi, trầm mặc một lát, gật gật đầu, xoay người, hắn\nhít sâu một hơi, bước chân vào... cái khe nứt trong bầu trời, đi vào... Siêu\nThoát Lộ...</p>\n\n<p>Siêu Thoát Lộ, từ khi Thương Mang Phái sáng lập tới nay là trọng yếu nhất,\nthậm chí có thể xưng là nơi thí luyện nội tình của tông môn.</p>\n\n<p>Thậm chí nói đây là nơi thí luyện cũng không thỏa đáng, nơi này tuy rằng thuộc\nvề Thương Mang Phái, nhưng trên con đường Siêu Thoát Lộ này, Chí Tôn của\nThương Mang Phái cũng không có cách nào khống chế sống chết của đệ tử bên\ntrong.</p>\n\n<p>Hết thảy, đều nhìn xem chính mình, hết thảy đều xem cơ duyên, hết thảy đều\ntrông cậy vào tạo hóa.</p>\n\n<p>Từ xưa đến nay, đếm không hết đệ tử Thương Mang Phái bước chân vào con đường\nnày, nhưng không ai có thể đi đến tận cùng, phần lớn đều lựa chọn trở về trên\nđoạn đường.</p>\n\n<p>Nhưng cho dù như vậy, trên con đường Siêu Thoát Lộ này, vẫn cũng không ít đệ\ntử chết ở chỗ này...</p>\n"
}