{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1640.html",
  "title": " Chương 1652: Ngươi có biết Sơn Hải Giới thuộc về người nào!",
  "chapterNumber": "1640",
  "slug": "chuong-1640",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1640.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1641.html",
  "contentHTML": "<p>Ngay khi ngũ độc xông về phía Mạnh Hạo, thân thể Bạch chủ lập tức lui về sau,\ncăn nguyên của hắn bị phong, lúc này phải nắm bắt thời gian thử đi khôi phục\nlại</p>\n\n<p>Nhoáng lên một cái, hắn chạy thẳng tới căn nguyên thế giới của bản thân bị\nphong ấn đọng lại trong tinh không mà đi</p>\n\n<p>Nội tâm hắn cảnh giác</p>\n\n<p>Từ khi trận chiến này bắt đầu đến bây giờ, hắn luôn có loại cảm giác bị bó tay\nchân, dường như bản thân từ sau khi xuất hiện đã bị Mạnh Hạo quấy nhiễu, từng\nbước một đi ra toàn bộ là đường mà đối phương chọn cho mình</p>\n\n<p>Loại cảm giác này khiến hắn vô cùng uất ức, mà xét đến cùng, sở dĩ xuất hiện\nbiến hóa như vậy chính là vì trong lúc ban đầu trận chiến một thương không\ntiếc giá cao của Mạnh Hạo! Một thương kia mặc dù không khiến Bạch chủ cuối\ncùng xuất hiện nguy cơ sinh tử nhưng lại vứt bỏ tiên cơ! Mạnh Hạo cặp mắt lóe\nlên một cái, vì chiến Bạch chủ, trước hắn bỏ ra cái giá cực lớn, mặc dù không\ndiệt sát đối phương, nhưng lại bức ra tồn tại Sơn Hải Kinh, lại chiếm cứ tiên\ncơ</p>\n\n<p>Với tiên cơ này, từng bước một tới gần, lại cơ duyên xảo hợp phong ấn căn\nnguyên đối phương, cái giá phải trả này tuy cao, mặc dù là Mạnh Hạo lúc này bị\nthương nặng, nhưng lại đáng giá! Bởi vì, trận đấu pháp này từ đầu đến cuối đều\nlà hắn đang nắm giữ tiết tấu, không cho Bạch chủ chút cơ hội nào</p>\n\n<p>Lúc này</p>\n\n<p>cũng tự nhiên sẽ không!</p>\n\n<p>Muốn khôi phục căn nguyên, sao có thể cho ngươi như nguyện! Mạnh Hạo liếc nhìn\nngũ độc kia, hắn không có thời gian đi lãng phí ở trên ngũ độc này</p>\n\n<p>Mục tiêu của hắn chỉ có Bạch chủ</p>\n\n<p>Hiểu biết của ta đối với cách sử dụng Phong Yêu cấm pháp hiện tại đến xem vẫn\nlà quá ít, cũng đánh giá thấp Phong Yêu cấm pháp</p>\n\n<p>Mạnh Hạo cặp mắt nhoáng lên một cái, bỗng nhiên tay phải nâng lên vỗ túi trữ\nvật, lập tức bên trong có một tiếng gầm thét truyền ra, chó ngao hóa thành một\nmảnh huyết quang, trong nháy mắt bay ra, ở giữa không trung ngửa mặt lên trời\nvừa hô, khí thế nhấc lên</p>\n\n<p>Sau đó, còn có mấy chục đậu đen tiểu nhân cũng theo đó xuất hiện</p>\n\n<p>Mạnh Hạo mắt lộ ra vẻ ngạc nhiên, nếu Phong Yêu cấm pháp có thể phong ấn căn\nnguyên, như vậy hắn muốn đi thử một chút, với tu vi của mình giờ này thi triển\nPhong Chính</p>\n\n<p>Lại sẽ như thế nào!</p>\n\n<p>Phong Chính! Mạnh Hạo không chần chờ, tay phải nâng lên, Phong Yêu cấm pháp\ndao động trong cơ thể quanh quẩn, một chỉ tay vào chó ngao</p>\n\n<p>Dưới một chỉ tay này, thân thể chó ngao lập tức chấn động</p>\n\n<p>Toàn thân cao thấp, khí thế chợt bạo phát, thân thể trong nháy mắt bành\ntrướng, tu vi lực lượng lại vào giờ này tăng cao</p>\n\n<p>Trong chớp mắt, không ngờ đột phá Cổ Cảnh đại viên mãn, bước chân vào Đạo\nCảnh! Phải biết khi Mạnh Hạo còn tại Như Phong Giới, chó ngao đã từng cắn nuốt\nlinh con dơi kia</p>\n\n<p>Nếu không phải là vì Mạnh Hạo, nó cắt đứt đột phá thì cũng không dừng lại ở Cổ\nCảnh đại viên mãn</p>\n\n<p>Lúc này mượn Phong Chính, lập tức tu vi kéo lên, ngửa mặt lên trời rống lớn,\nchạy thẳng tới ngũ độc kia mà đi</p>\n\n<p>Về phần những đậu đen tiểu nhân kia, Mạnh Hạo cặp mắt nhoáng lên một cái, cũng\nlập tức Phong Chính! Theo Phong Chính, những đậu đen tiểu nhân này biến hóa rõ\nràng nhất</p>\n\n<p>Mạnh Hạo lập tức liền thấy, trên người của bọn chúng không ngờ có nhiều hơn\nmột chút Sơn Hải lực</p>\n\n<p>Nhưng mà loại lực lượng Sơn Hải này, chỉ có Mạnh Hạo mình có thể phát hiện</p>\n\n<p>Bất kỳ người nào khác, cho dù là các Đại Sơn Hải chủ, cũng đều không phát hiện\nđược! Một màn này khiến tâm thần Mạnh Hạo chấn động</p>\n\n<p>Chính, hóa ra đây là Phong Chính, ta đi phong tồn tại này, được Sơn Hải Giới\nchấp nhận, có thể mượn Sơn Hải lực!</p>\n\n<p>Mạnh Hạo lập tức nhìn về phía chó ngao/ Lần này cẩn thận đi xem, hắn lập tức\nliền nhìn ra, trong cơ thể chó ngao, khí tức của Sơn Hải Giới đang bạo phát!\nTrong nháy mắt, chó ngao và những đậu đen tiểu nhân kia liền chạy thẳng tới\nngũ độc mà đi, cùng ngũ độc này ở trong tinh không trực tiếp chém giết lẫn\nnhau, nhấc lên một loạt tiếng nổ ngập trời chấn động tinh không</p>\n\n<p>Mạnh Hạo nhìn thoáng qua, thân thể trong nháy mắt chạy ra, chạy thẳng tới Bạch\nchủ! Bạch chủ cặp mắt co rút lại, nhìn chằm chằm Mạnh Hạo</p>\n\n<p>Nhất là sau khi thấy được Mạnh Hạo Phong Chính, hắn khẽ thở dài một tiếng,\nbiết mình muốn mượn ngũ độc kéo lại Mạnh Hạo, đổi lấy thời gian giải khai căn\nnguyên phong ấn, đã là không thể nào</p>\n\n<p>Ta và ngươi không có có cừu oán, chỉ là lập trường khác nhau</p>\n\n<p>Cũng được, mặc dù ngươi không yếu, nhưng bổn tọa thân là Sơn Hải chủ, không\nphải ngươi có thể rung chuyển</p>\n\n<p>Nếu ngươi kiên trì, như vậy thì cho ngươi</p>\n\n<p>Kiến thức một chút về lực lượng Sơn Hải chủ</p>\n\n<p>Bạch chủ vẻ mặt bỗng nhiên bình tĩnh lại, nhìn Mạnh Hạo đang tới, đột nhiên\nhít sâu một hơi</p>\n\n<p>Một hơi hút sâu, tinh không chấn động, một cỗ dao động từ trên người Bạch chủ\ntràn ra, trong chớp mắt khuếch tán bốn phương tám hướng, trong nháy mắt bao\ntrùm cả Đệ Bát Sơn Hải giới</p>\n\n<p>Ta là Đệ Thất Sơn Hải chủ</p>\n\n<p>Bạch chủ nhẹ giọng lên tiếng, đỉnh đầu của hắn vào giờ này trong nháy mắt xuất\nhiện một cái bóng hư ảo, đó là một ngọn núi, đó là một phiến biển! Khi Sơn Hải\nnày xuất hiện, một cỗ lực lượng kinh người rầm rầm từ trên người Bạch chủ chợt\nbạo phát</p>\n\n<p>Theo bạo phát, mắt hắn lộ ra kỳ mang, tay phải chậm rãi nhấc lên, tinh không\nnổ vang, một cỗ lực lượng của Sơn Hải Giới nồng đậm vô cùng đột nhiên xuất\nhiện, trực tiếp phủ xuống! Theo phủ xuống, uy áp trên người Bạch chủ trong\nnháy mắt bạo phát, hướng về bốn phía quét ngang, tiếng ầm ầm vang vọng, tinh\nkhông run rẩy, hư vô cuồn cuộn</p>\n\n<p>Dưới khí tức của Sơn Hải Giới, thân ảnh Bạch chủ dường như vô hạn cao lớn</p>\n\n<p>Mà đỉnh đầu hắn cái bóng một núi một biển cũng vào lúc này càng thêm rõ ràng</p>\n\n<p>Cùng lúc đó, trong Đệ Thất Sơn Hải giới, tinh không khô héo, hư vô ảm diệt,\nsinh cơ tinh tú bị rút lấy, núi thứ bảy xuất hiện cái khe nứt, dường như bị\nhút đi sinh mạng</p>\n\n<p>Còn có biển thứ bảy kia, bên trong tất cả thú biển đều đang run rẩy, thân thể\nbằng mắt thường có thể thấy được khô héo, biển thứ bảy cũng dần dần khô héo</p>\n\n<p>Tất cả lực lượng, tất cả sinh cơ, lực lượng căn nguyên của Đệ Thất Sơn Hải\ngiới vào giờ khắc này đều bị hút đi, phủ xuống</p>\n\n<p>trên người của Bạch chủ! Lúc này, trên người của Bạch chủ tràn ra ánh sáng\ntrắng</p>\n\n<p>Ánh sáng trắng này vô tận, chiếu rọi cả Đệ Bát Sơn Hải giới, ngập trời lên,\nlàm cho cả Sơn Hải Giới giờ khắc này, những Sơn Hải chủ khác đều có thể rõ\nràng phát hiện</p>\n\n<p>Giống như một nguồn sáng, long trời lở đất!</p>\n\n<p>Mặc dù ngươi không yếu, nhưng chung quy</p>\n\n<p>Vẫn chỉ là một tên tu sĩ, mà bổn tọa đã là tồn tại siêu thoát tu sĩ, chấp\nchưởng một trong chín tòa Sơn Hải Giới, là</p>\n\n<p>Đệ Thất Sơn Hải chủ!</p>\n\n<p>Ở trong Sơn Hải Giới này, không có bất kỳ người nào có thể đối kháng Sơn Hải\nchủ, ý chí của ta có thể quyết định sống chết của ngươi</p>\n\n<p>Bạch chủ thân ảnh vô hạn cao lớn, đỉnh đầu hắn Sơn Hải vô cùng rõ ràng</p>\n\n<p>Hắn nhìn Mạnh Hạo, chậm rãi lên tiếng, tay phải nâng lên hướng về Mạnh Hạo một\nchỉ tay</p>\n\n<p>Lấy lực lượng Sơn Hải, trấn áp! Lời nói của hắn vang lên, trong nháy mắt, lập\ntức tất cả khí tức của Sơn Hải Giới trên người hắn vào giờ khắc này ầm ầm sôi\ntrào, bộc phát ra, dường như hóa thành mặt trời màu trắng, mang uy áp không\ncách nào hình dung, hướng về Mạnh Hạo, rầm rầm mà đến</p>\n\n<p>Không thể né tránh, bởi vì đó là lực lượng của Sơn Hải Giới, chỉ cần ở trong\nSơn Hải Giới này dều phải đi thừa nhận ý chí Đệ Thất Sơn Hải chủ, một trong\nCửu Đại Sơn Hải chủ!</p>\n\n<p>Vì một chút nguyên nhân cá nhân ta, ta vốn không muốn vận dụng lực lượng của\nSơn Hải Giới nữa, nơi này</p>\n\n<p>dù sao ta sinh tồn quá lâu quá lâu</p>\n\n<p>Bạch chủ khẽ thở dài</p>\n\n<p>Chết ở dưới Sơn Hải Giới, ngươi có thể không tiếc</p>\n\n<p>Bạch chủ vung tay áo, uy áp Sơn Hải Giới vào giờ khắc này ngập trời hơn, rầm\nrầm phủ xuống</p>\n\n<p>Sơn Hải Giới</p>\n\n<p>Mạnh Hạo nhìn Bạch chủ, bỗng nhiên cười</p>\n\n<p>Trong mắt hắn lộ ra ánh sao, hắn lần này chiến Bạch chủ, ngoại trừ sớm nhất\nchuẩn bị một thương kia ra, còn có một cái chờ đợi, chờ đợi đối phương</p>\n\n<p>Thi triển Sơn Hải lực</p>\n\n<p>Ngươi ở trước mặt ta, thi triển Sơn Hải lực? Mạnh Hạo vung tay một cái, lập\ntức trong cơ thể hắn, tiếng động rầm rầm ngập trời, một cỗ Sơn Hải lực bàng\nbạc tương tự chợt phủ xuống</p>\n\n<p>Theo phủ xuống, khí thế trên người, Mạnh Hạo cũng trực tiếp kéo lên</p>\n\n<p>Bạch chủ sửng sốt, mạnh mở to mắt, lộ ra không thể tin</p>\n\n<p>Này</p>\n\n<p>Hắn chưa từng ở trên người bất kỳ một tu sĩ nào không phải Sơn Hải chủ thấy\nqua Sơn Hải lực kinh người như vậy</p>\n\n<p>Mà hiển nhiên, Mạnh Hạo không phải bất kỳ một Sơn Hải chủ nào, tất cả lập tức\nkhiến Bạch chủ nội tâm lộp bộp một tiếng, sắc mặt đại biến</p>\n\n<p>Ngươi nói ngươi là Đệ Thất Sơn Hải chủ, nhưng ngươi có biết cả Sơn Hải Giới\nnày thuộc về người nào? Khi Mạnh Hạo lên tiếng, trong tiếng nổ \"ầm ầm\" không\nngờ đỉnh đầu của hắn xuất hiện</p>\n\n<p>Chín tòa núi!! Ngoại trừ chín ngọn núi ra, còn có chín phiến biển! Chín núi,\nchín biển! Mặc dù mơ hồ, mặc dù hư ảo, xa không rõ ràng bằng Sơn Hải trên đỉnh\nđầu Bạch chủ, nhưng khi xuất hiện, cả tinh không, cả Sơn Hải Giới, đều đang nổ\nvang</p>\n\n<p>Một cỗ áp chế mãnh liệt từ trên người Mạnh Hạo trực tiếp bộc phát ra</p>\n\n<p>Bạch chủ sắc mặt lần nữa đại biến, thân thể run rẩy, theo bản năng lui về sau,\nnội tâm của hắn nhấc lên ngập trời sóng lớn, hắn mở to mắt, không thể tin một\nmàn chính mình thời khắc này thấy được này</p>\n\n<p>Đây là</p>\n\n<p>Đây là</p>\n\n<p>Không có khả năng, ngươi</p>\n\n<p>ngươi lại là</p>\n\n<p>Bạch chủ tâm thần nổ vang</p>\n\n<p>Lấy định lực của hắn, vốn là bất kỳ chuyện gì cũng sẽ không khiến hắn nói\nkhông mạch lạc, nhưng giờ này đây hết thảy, đối với hắn rung động vượt qua tất\ncả</p>\n\n<p>Nơi này là Sơn Hải Giới của ta</p>\n\n<p>Mạnh Hạo nhàn nhạt lên tiếng, tay phải nâng lên, hướng về Bạch chủ, bỗng nhiên\nmột trảo! Dưới một trảo này, thiên địa nổ v</p>\n\n<p>ang, tinh không chấn động, Sơn Hải lực trên người Mạnh Hạo toàn diện bạo phát,\nhướng về Bạch chủ rầm rầm đè ép mà đến</p>\n\n<p>Một cỗ nguy cơ sinh tử mãnh liệt từ trong cơ thể Bạch chủ kích phát, hắn trực\ntiếp cắn đầu lưỡi, phun ra máu tươi, ngửa mặt lên trời phát ra tiếng gầm thê\nlương</p>\n\n<p>Đệ Thất Sơn Hải! Theo hắn rống lớn, trên người của hắn, lực lượng của Đệ Thất\nSơn Hải Giới rầm rầm nổi lên, biển thứ bảy khô héo, núi thứ bảy run rẩy, Đệ\nThất Sơn Hải tinh không gần như khô nứt, mà hắn lại ngưng tụ Sơn Hải lực,\nhướng về Mạnh Hạo, trực tiếp đánh mà đi</p>\n\n<p>Tiếng nổ ngập trời, Huyền Quy bên trong thiên trì núi thứ bảy phát ra tiếng\ngào thét thê lương, dường như đang bi thống, dường như đang điên cuồng</p>\n\n<p>Mà Bạch chủ lại đổi lấy Sơn Hải lực, trở thành mặt trời màu trắng, cùng Mạnh\nHạo quyết đấu này từ khi bắt đầu giao chiến tới nay, một lần va chạm đỉnh\nphong nhất</p>\n\n<p>Rầm rầm rầm! Tinh không trực tiếp vỡ nát, gió lốc nổ vang cả Đệ Bát Sơn Hải</p>\n\n<p>Bạch chủ phun ra máu tươi, thân thể trực tiếp cuốn ngược, áo quần rách nát, vô\ncùng chật vật, máu tươi không ngừng phun ra, lui mấy trăm trượng mới dừng lại</p>\n\n<p>Lúc ngẩng đầu, trong mắt hắn lộ ra rung động cùng sát cơ mãnh liệt</p>\n\n<p>Ánh mắt của hắn nhìn xa, Mạnh Hạo cũng phun ra máu tươi, thân thể lui về sau,\nđồng dạng là mấy trăm trượng mới dừng lại</p>\n\n<p>Hai người ánh mắt cách gần ngàn trượng nhìn nhau đều thấy được sát cơ trong\nmắt lẫn nhau</p>\n\n<p>Ầm! Hai người bọn họ trong nháy mắt bay lên, nhanh chóng lại gần, thần thông\nrối loạn sương mù, thuật pháp cuồng bạo, lần nữa đối kháng! Tiếng vang kịch\nliệt chấn động Sơn Hải, trong thời gian ngắn ngủi, hai người liền quyết đấu\nmấy ngàn chiêu</p>\n\n<p>Bất kỳ một kích nào đều có thể khiến tinh không biến sắc, nhưng ở trong tay\nbọn họ lại như bình thường, rung chuyển bốn phương tám hướng</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}