{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1499.html",
  "title": " Chương 1511: Thiên Vân thượng nhân!",
  "chapterNumber": "1499",
  "slug": "chuong-1499",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1499.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1500.html",
  "contentHTML": "<p>Nghe được thanh âm của sư huynh Thiên Vân thượng nhân, Thiên Phong mừng rỡ,\nhắn cảm thấy mình có hi vọng thoát chết, trong lòng thầm phấn chấn, sát khí\ntrong mắt hắn lóe lên một cái, muốn nhân cơ hội này, giết ngược lại Mạnh Hạo.</p>\n\n<p>Nhưng ngay khi suy nghĩ này vừa hiện lên trong đầu Thiên Phong thượng nhân...\nMạnh Hạo chợt hừ lạnh một tiếng, tạo thành thần thức công kích truyền thẳng\nvào tai Thiên Phong, công kích như sấm sét nổ tung, thân thể Thiên Phong run\nlên, trong óc \"ầm\" một tiếng, ý thức trở nên hỗn loạn.</p>\n\n<p>Cùng lúc đó, tốc độ con đại bàng màu xanh Mạnh Hạo hóa thân thành không chút\ndừng lại, trong nháy mắt đã tới gần Thiên Phong thượng nhân, móng vuốt chụp\nthẳng xuống đỉnh đầu hắn, bóp mạnh. \"Rắc\" một tiếng, đầu của Thiên Phong\nthượng nhân đã trực tiếp bị bóp nát.</p>\n\n<p>Tiếng kêu thảm thiết cũng không kịp truyền ra, thậm chí hồn phách của hắn cũng\nkhông kịp trốn thoát, đã bị nội lực từ móng vuốt thanh bằng hủy diệt, trong\ntiếng nổ ầm ầm, cỗ nội lực kia lại từ đỉnh đầu Thiên Phong lan xuống toàn thân\nhắn.</p>\n\n<p>Thân thể Thiên Phong thượng nhân trực tiếp nổ tung, ngay cả hồn phách của hắn,\nvào giờ khắc này cũng hoàn toàn diệt vong!</p>\n\n<p>Ngày thường Mạnh Hạo sẽ không nổi lên sát cơ như vậy, nhưng lúc này đây, Thiên\nPhong thượng nhân quá tham lam, 1 triệu tiên ngọc đã là thành ý của Mạnh Hạo,\nnhưng Thiên Phong thượng nhân chẳng những không tiếp nhận, mà ngược lại còn\nmuốn vơ vét gần như cướp đoạt công khai 10 triệu tiên ngọc, hơn nữa còn uy\nhiếp sẽ bóp nát ngọc bội...</p>\n\n<p>Nếu như đổi thành những vật phẩm khác thì cũng thôi, nhưng ngọc bội kia, lại\nchính là đầu mối mấu chốt để tìm ông nội cùng ông ngoại Mạnh Hạo, sao hắn\nkhông động sát cơ được chứ. Ngược lại, nếu như lời nói của Thiên Vân thượng\nnhân khách khí một chút, có lẽ Mạnh Hạo cũng không nhất định phải giết người.</p>\n\n<p>Nhưng lối nói chuyện kia, nhìn như khách khí, nhưng trên thực tế lại ẩn chứa\nbá đạo, hiển nhiên là nói của kẻ đã quen ở trên đầu người khác, đối với người\nnhư vậy, Mạnh Hạo sẽ không thèm quản tính tình của đối phương.</p>\n\n<p>Trong khoảnh khắc khi hắn vừa giết người gọn gàng sạch sẽ, thì một tiếng gào\nthét phẫn nộ từ mặt đất bỗng nhiên truyền ra, trong tiếng nổ \"ầm ầm\", một bóng\nngười bay ra, cùng lúc đó, dải tơ giữa không trung cũng cắt lên người Mạnh\nHạo.</p>\n\n<p>\"Ầm\" một tiếng, trong khoảng khắc dải tơ va chạm với thân thể của hắn, chợt ầm\nầm nổ tung, trực tiếp vỡ vụn.</p>\n\n<p>Không ngờ lại không thể làm hắn bị thương chút nào!</p>\n\n<p>Người từ mặt đất bay ra, gầm lên kinh thiên, chính là một lão già, lão già này\nmặc áo dài màu tím, tràn ngập uy nghiêm, khi bay ra, hư không cũng xuất hiện\nvô tận sóng gợn. Tất cả tu sĩ áo bào tím đỏ trên mặt sau khi nhìn thấy lão\ngià, đều quỳ xuống hành lễ.</p>\n\n<p>- Bái kiến lão tổ!</p>\n\n<p>Hắn chính là lão tổ Thiên Vân Tập Thị, Thiên Vân thượng nhân, bề ngoài hắn\nrống giận nhìn như uy nghiêm, nhưng trong lòng cũng đang thầm giật mình, dải\ntơ kia của hắn là công kích trong lúc hắn giận dữ phát ra, nhưng không ngờ lại\nkhông thể rung chuyển Mạnh Hạo. Điểm này khiến hắn thầm lưu ý, nhưng ngoài mặt\nlại không lộ ra chút nào.</p>\n\n<p>Những người đang đứng dưới đất đều hô hấp dồn dập, kinh hãi nhìn lão già áo\nbào tím trên bầu trời, cảm thụ được uy áp đến từ đối phương, đó là loại dao\nđộng đến từ nhân vật lúc nào cũng có thể bước chân vào Đạo Cảnh, đó chính là\nmột vị Chuẩn Đạo kinh tâm động phách, không sợ thất bại.</p>\n\n<p>Không khí xung quanh lão già chẳng những vặn vẹo, mà còn có từng tầng khí tức\nquy tắc căn nguyên như ẩn như hiện, khiến cho khí thế toàn thân hắn trở nên bá\nđạo vô biên, khiến bầu trời thất sắc, khiến tinh không oanh động.</p>\n\n<p>- Tiểu bối, ngươi đoạt đồ của Thiên Vân Tập Thị, giết sư đệ ta, cho dù ngươi\nlà thiếu tộc Phương gia, cho dù Phương Tú Phong cha ngươi đích thân đến, cho\ndù Phương Thủ Đạo lão tổ Đạo Cảnh của Phương gia tới đây, hôm nay, ngươi cũng\nphải trả lại công đạo cho lão phu! Thanh âm như thiên uy, cuồn cuộn truyền\nkhắp bốn phương tám hướng, khiến cụm vẫn thạch cũng rung lên.</p>\n\n<p>- Giết sư đệ ngươi, là bởi vì trước đó người này nổi lên sát cơ đối với Mạnh\nmỗ, lại còn nổi lên lòng tham, cầm đồ vật uy hiếp ta, đối với người như vậy,\ntrước giờ Mạnh mỗ đều giết chết!</p>\n\n<p>- Về phần đoạt đồ vật của Thiên Vân Tập Thị ngươi, nếu như ta đã ra giá 1\ntriệu tiên ngọc, các ngươi còn ác ý muốn vơ vét tài sản, vậy thì... ta cứ cướp\nthôi! Mạnh Hạo hờ hững lên tiếng.</p>\n\n<p>- Không cần biết nguyên nhân gì, không cần biết vì sao ngươi ra tay, giết\nngười của ta, đoạt đồ ta, chính là tội lớn ngập trời. Thiên Vân Tập Thị không\nthuộc về bất kỳ một thế lực nào, vĩnh viễn trung lập, nhưng nếu bị người khi\ndễ như vậy, lão phu Thiên Vân, sao có thể bỏ qua chứ! Thanh âm Thiên Vân\nthượng nhân vang vọng, khí thế trên người hắn bạo phát ngập trời, tạo thành\nmột cỗ gió lốc bạo phát chung quanh hắn, ầm ầm lan ra bốn phương tám hướng.</p>\n\n<p>Lời nói của hắn tràn đầy bá đạo, như thể lời hắn nói, chính là quy tắc thiên\nđịa, mà nơi này chính là Thiên Vân Tập Thị, lời nói của hắn, chính là thiên\nuy, chính là quy tắc duy nhất vậy!</p>\n\n<p>Ta nói ngươi sai, chính là ngươi sai, ta nói ngươi có tội, ngươi không có tội\ncũng thành có tội!</p>\n\n<p>Thanh âm của hắn vang lên, khiến tâm thần những tu sĩ nơi này dồn dập chấn\nđộng, sâu sắc cảm nhận khí phách đến từ vị Thiên Vân thượng nhân này, mà những\ntên đệ tử áo bào tím đỏ kia lại phấn chấn không thôi.</p>\n\n<p>Ánh mắt bọn họ tràn đầy cuồng nhiệt, đây mới chính là lão tổ của bọn họ, đối\nmặt với bất kỳ thế lực nào, cũng đều ngạo nghễ bá đạo như vậy.</p>\n\n<p>- Giao ra đồ vật đã lấy của Thiên Vân Tập Thị, thúc thủ chịu trói, cúi đầu\nnhận sai, gọi đại nhân nhà ngươi ra mặt dẫn ngươi đi, thì chuyện này bỏ qua,\nkhông có con đường thứ hai!</p>\n\n<p>Thiên Vân thượng nhân hừ lạnh một tiếng, lời nói vẫn vô cùng bá đạo như cũ,\nhắn quả thật có tư cách bá đạo, tuy rằng ngày thường hắn rất cẩn thận, nhưng\nnếu thật sự có chuyện, hành động của hắn trước giờ đều là bá đạo.</p>\n\n<p>Không cần biết đúng sai, chỉ cần ở chỗ này, hắn vĩnh viễn là người đúng!</p>\n\n<p>Mà Thiên Vân Tập thị sở dĩ có thể phát triển lâu dài như vậy, có liên quan rất\nlớn với cách hành xử cẩn thận mang theo bá đạo này, dù sao... không có bất kỳ\nthế lực nào, lại nguyện ý vì một chút chuyện tình không lớn mà bức bách Thiên\nVân thượng nhân quá mức, việc hắn lúc nào cũng có thể bước chân vào Đạo Cảnh,\nchính là đòn sát thủ của hắn.</p>\n\n<p>Hắn gia nhập bất kỳ thế lực nào, cũng đều trở thành đòn sát thủ của thế lực\nđó!</p>\n\n<p>Mạnh Hạo rất mạnh, nhưng cũng có hạn, hắn vẫn chưa hoàn toàn để trong mắt,\nThiên Phong sư đệ hắn mặc dù là Cổ Cảnh hậu kỳ, nhưng tu vi pha tạp, hắn đánh\nchết rất dễ dàng. Còn dải tơ vừa rồi hắn phát ra tuy không rung chuyển được\nMạnh Hạo, nhưng hắn đã thành danh nhiều năm, vẫn tự tin mười phần, mà quan\ntrọng nhất chính là, thân phận Mạnh Hạo chỉ là thiếu tộc Phương gia mà thôi.</p>\n\n<p>Cái thân phận thiếu tộc này, nói ra thì rất cao, nhưng lại chỉ là hư danh mà\nthôi, hắn không tin Phương gia sau khi đã trải qua trận chiến Đông Thắng, dưới\nhoàn cảnh thực lực chỉnh thể bị hao tổn, lại dám cùng mình không chết không\nthôi.</p>\n\n<p>Hắn cũng không cho rằng, Mạnh Hạo có tư cách khiến Phương gia phải hành động\nnhư vậy, cho dù Mạnh Hạo là đệ tử ba đại đạo môn liên hiệp thu nhận, nhưng\ntrong mắt hắn, Mạnh Hạo vẫn chưa có tư cách để Phương gia đắc tội với mình.</p>\n\n<p>Bởi vì Phương gia tuy lớn, nhưng ở cấp độ như Thiên Vân thượng nhân hắn, ở bất\nkỳ một tông môn gia tộc nào, cũng không chỉ là một người biệt lập, mà là ý chí\ncủa cả một tộc quần.</p>\n\n<p>Trước mặt một người như vậy, ý chí của cả một gia tộc tất nhiên sẽ lựa chọn\nnhượng bộ.</p>\n\n<p>Phân tích của hắn không sai, thậm chí đổi thành lúc ở Như Phong Giới, trước sự\nbá đạo của hắn, rất có thể Phương gia bề ngoài sẽ gióng trống khua chiêng,\nnhưng trên thực tế sẽ không có hành động gì, chỉ là giữ một chút thể diện cho\nnhau mà thôi, cuối cùng ngọc bội vẫn sẽ thuộc về Phương gia, mà Thiên Vân Tập\nThị cũng sẽ lấy được tiên ngọc.</p>\n\n<p>Chuyện như vậy, trước đây Thiên Vân thượng nhân đã trải qua mấy lần, kết quả\ncuối cùng đều là như vậy.</p>\n\n<p>Đáng tiếc, hắn không biết ý nghĩa của cái gọi là... tộc trưởng chân chính của\nLa Thiên gia tộc!</p>\n\n<p>Đối mặt sự bá đạo của Thiên Phong thượng nhân, Mạnh Hạo cười cười, ánh mắt lóe\nlên vẻ lạnh lùng, nhìn về phía truyền tống trận của Phương gia ở phía xa, thấy\nđược nơi đó có sáu tộc nhân Phương gia, có người trông khá quen mắt, nhưng\nMạnh Hạo không nhớ nổi tên.</p>\n\n<p>Trong cơ thể sáu người này, Mạnh Hạo cảm nhận được dấu vết mầm Đạo, chỉ có\nđiều nó rất nhạt, duy chỉ có một người trong đó, mầm Đạo trong cơ thể hơi sống\nđộng một chút.</p>\n\n<p>Sáu tộc nhân Phương gia giờ phút này cũng đang thầm giật mình, bọn họ chỉ liếc\nmắt một cái</p>\n\n<p>liền nhận ra thiếu tộc nhà mình. Thấy Mạnh Hạo cùng Thiên Vân thượng đụng độ\nlẫn nhau, trong lòng sáu người này đã sớm rúng động không thôi.</p>\n\n<p>- Nếu Thiên Vân thượng nhân đã lên tiếng, như vậy sáu người các ngươi thông\ntri chuyện nơi đây cho gia tộc một chút, hỏi Thủ Đạo lão tổ xem, Người có hứng\nthú để Thiên Vân Tập này, từ nay về sau đổi tên thành Phương Gia Tập Thị hay\nkhông. Mạnh Hạo hờ hững lên tiếng, có thể nói hàm nghĩa trong đó, so với Thiên\nVân thượng nhân còn muốn bá đạo hơn, hắn vốn định sau khi đi Nam Thiên Tinh\nxong, sẽ trở về Phương gia Đông Thắng Tinh.</p>\n\n<p>Nhưng hiện tại gặp chuyện này, hắn liền thay đổi chủ ý, nếu đã trở về, nếu đã\nmuốn đi Nam Thiên Tinh bái kiến cha mẹ, như vậy hắn dứt khoát để cho toàn bộ\ntộc nhân Phương gia đi cùng mình đi!</p>\n\n<p>Hắn muốn để cho cha mẹ hắn, cho dù không rời khỏi Nam Thiên Tinh được, cũng có\nthể nhận được vinh dự toàn tộc bái lạy!</p>\n\n<p>Thân làm con, đây chính là... đại lễ chân chính Mạnh Hạo muốn dâng cho cha mẹ\nhắn!</p>\n\n<p>Lấy con làm vinh, hưởng thụ cung phụng vô thượng của cả gia tộc!</p>\n\n<p>Sáu tộc nhân Phương gia nhìn nhau một cái, rồi hướng về Mạnh Hạo ôm quyền cúi\nđầu, lập tức có ba người nhanh chóng lui về sau, bay thẳng tới truyền tống\ntrận, trở về Phương gia truyền tin.</p>\n\n<p>Thiên Vân thượng nhân không ngăn cản, chỉ cười lạnh đứng giữa không trung, hắn\ncũng muốn đợi cho nhận vật lớn của Phương gia đến đây, chuyện này liên quan\nđến hắn và Phương gia, theo hắn thấy, Mạnh Hạo đã không phải là người có thể\ngiải quyết.</p>\n\n<p>- Như vậy, trước khi Phương gia đến, ta cũng muốn xem thử, giữa ta cùng với\nCổ Cảnh đại viên mãn, đến cùng... Ai mạnh hơn! Mạnh Hạo nhìn về phía Thiên Vân\nthượng nhân, ánh mắt chợt lộ ra chiến ý, hờ hững lên tiếng.</p>\n\n<p>- Tiểu bối ngông cuồng, ngươi... Thiên Vân thượng nhân hờ hững lên tiếng,\nnhưng chưa dứt lời, hắn đột nhiên biến sắc, chỉ thấy Mạnh Hạo đã bước lên một\nbước.</p>\n\n<p>Hư không ầm ầm chấn động, truyền ra tiếng răng rắc vô hình, trong nháy mắt đã\ntruyền khắp bốn phía, khiến cho cỗ gió lốc bên cạnh Thiên Vân thượng nhân trực\ntiếp nổ tung, những dấu vết quy tắc cùng căn nguyên kia, trong chớp mắt này\ngiống như bị quấy nhiễu, khiến cho xung quanh Thiên Vân thượng nhân trở nên\nvặn vẹo.</p>\n\n<p>Nhanh như chớp, Mạnh Hạo đã xuất hiện trước mặt Thiên Vân thượng nhân, toàn\nthân hiện lên ánh sáng xanh, tay phải nhấc lên, từng ngọn tiên sơn rầm rầm phủ\nxuống.</p>\n\n<p>Thiên Vân thượng nhân thầm chấn động, trong chớp mắt này, hắn cảm nhận được\nmột cỗ uy hiếp mãnh liệt từ trên người Mạnh Hạo. Không chút chậm trễ, hắn liền\nnâng tay phải vung mạnh về phía trước, lập tức toàn bộ Hồn Đăng xuất hiện xung\nquanh, tạo thành một cái đồ án tựa như trận pháp chuyển động, bên trong đồ án\ntràn ra lực lượng quy tắc, tạo thành từng sợi tơ phóng thẳng tới Mạnh Hạo.</p>\n\n<p>- Cải Thiên Hoán Địa, Phong Vân Kiếp! Thiên Vân thượng nhân gầm nhẹ, trong\nnháy mắt nổi lên tiếng sấm truyền khắp bốn phía, tiên sơn của Mạnh Hạo toàn bộ\nsụp đổ, đúng lúc này, Mạnh Hạo lại bước ra bước thứ hai, tay phải phát ra một\nchỉ!</p>\n\n<p>Trong khoảnh khắc, hư không trước mặt hắn bị xé ra một khe nứt to lớn, từ bên\ntrong khe nứt chui ra một cái đầu màu máu, chính là Huyết Yêu Đại Pháp, chỉ có\nđiều lần này xuất hiện không chỉ là đầu, mà là Huyết Yêu hoàn chỉnh!</p>\n\n<p>Hư ảnh Huyết Yêu Trực tiếp rống lớn, mang theo huyết quang đầy trời lao ra,\nchộp thẳng tới Thiên Vân thượng nhân.</p>\n\n<p>Sắc mặt Thiên Vân thượng nhân lập tức biến đổi.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}