{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1164.html",
  "title": " Chương 1175: Sát cục",
  "chapterNumber": "1164",
  "slug": "chuong-1164",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1164.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1165.html",
  "contentHTML": "<p>Thần sắc Tôn Hải Đế Tiên Giáo biến hóa cực nhanh, lời nói cực kỳ a dua, khiến\ncho Mạnh Hạo vốn trải qua sóng gió cũng phải sửng sốt cảm khái một chút, hắn\nbỗng nhiên nhớ tới Bì Đống cùng Anh Vũ.</p>\n\n<p>Nghe được lời nói c</p>\n\n<p>ủa Tôn Hải, Mạnh Hạo ho khan một tiếng, trong lòng ít nhiều gì cũng có chút\nđắc ý, nhưng lại trừng mắt lên.</p>\n\n<p>- Miễng lưỡi trơn tru, ngươi tưởng ta là loại người thích nghe lời nịnh nọt\nsao? Thần sắc Mạnh Hạo nghiêm túc.</p>\n\n<p>Trong lòng Tôn Hải lộp bộp một tiếng, thầm nói không ổn, hắn quả thật đã thấy\nqua vài người kiên cường, biết được loại người này không dễ tiếp xúc, đang lúc\ndo dự thì Mạnh Hạo đột nhiên thở dài.</p>\n\n<p>- Nhưng nể tình ngươi nói thật nên ta tha cho ngươi lần này. Mạnh Hạo nói\nxong, nâng tay phải nắm lấy tóc Tôn Hải, thu vào trong túi trữ vật.</p>\n\n<p>Trong lòng Tôn Hải bi phẫn, hắn cảm thấy tóc của mình sắp bị kéo đứt rồi,\nnhưng lại không dám vùng vẫy, thậm chí còn phải lộ ra bộ dáng cảm kích.</p>\n\n<p>Đáy lòng không ngừng chửi thầm, càng bi phẫn hơn.</p>\n\n<p>Thu Tôn Hải xong, Mạnh Hạo tằng hắng một cái.</p>\n\n<p>- Mỗi một góc trong nội tâm, mỗi một tấc trong tâm linh, câu này nói rất hay.\nMạnh Hạo ngẩng đầu nhìn mọc trời mới lên, nhoáng một cái chạy vào trong dãy\nnúi, tốc độ rất nhanh. Thần sắc hắn bình thường, chỉ có hai mắt thỉnh thoảng\nlộ ra hàn quang, cả người lặng lẽ biến mất.</p>\n\n<p>\"Với tu vi của cha ta vốn có thể ngăn cản những người này, đây là cha đang\nkhảo nghiệm ta... Nếu đã là khảo nghiệm thì không thể vượt ngoài năng lực giới\nhạn của ta.\"</p>\n\n<p>\"Những lão già kia, trong cơ thể ai cũng như ẩn chứa tiên, tu vi nhất định\nvượt qua Linh Cảnh, hiện giờ đều đang tự phong tu vi...\" Hai mắt Mạnh Hạo lóe\nlên, đã đoán được bảy tám phần.</p>\n\n<p>\"Bọn họ không dám mở phong ấn... nếu không sẽ có hạo kiếp!</p>\n\n<p>Thời gian từng ngày trôi qua, chớp mắt đã mấy ngày.</p>\n\n<p>Mấy ngày này, Mạnh Hạo lúc thì dừng lại, lúc thì chạy đi. Tại vùng núi này\ncàng chạy càng xa, trên đường cũng gặp người tông môn gia tộc vài lần, nhưng\nđánh một trận xong là lập tức rút lui. Nhiều lúc là hắn cố ý hiện thân để\nnhiễu loạn phán đoán của họ đối với hành tung mình.</p>\n\n<p>Hắn vô cùng cẩn thận, không dễ dàng tiếp xúc người khác, tránh bị trúng một số\nvật có thể truy tung khí tức.</p>\n\n<p>Vài ngày sau, thương thế trong cơ thể của hắn lúc đánh với Lý Linh Nhi đã hoàn\ntoàn hồi phục. Ngọn đèn thanh đồng trên đầu luôn luôn cháy, chưa từng tắt qua.\nMạnh Hạo có cảm giác mãnh liệt rằng, trong ngọn đèn thanh đồng đó dường như\ndần dần sinh ra tiên uy!</p>\n\n<p>Điều này làm cho hắn rất động lòng, càng thêm kiên định ý nghĩ vượt qua bốn\nmươi chín ngày này.</p>\n\n<p>\"Thời gian rất nhanh tới rồi!\" Mạnh Hạo hít sâu một hơi, nhoáng một cái biến\nmất.</p>\n\n<p>Lại trôi qua ba ngày, hoàng hôn ngày hôm nay, Mạnh Hạo đang chạy về phía trước\nthì đột nhiên ngừng bước, lui mạnh về phía sau. Một bóng đen chợt xông đến,\ngần như lướt sát qua mi tâm của Mạnh Hạo.</p>\n\n<p>Cùng lúc đó, một thân ảnh từ phía xa bước tới, mỗi bước đều khiến cho mặt đất\nnhư chấn động, dường như không phải là con người mà là một hung thú viễn cổ.</p>\n\n<p>Hắn không có tóc, thân hình cường tráng, cả người tản ra uy áp kinh người,\ntrong hai mắt có tinh tú lóng lánh, nhất là tầng hào quang chói mắt trên\nngười.</p>\n\n<p>Đó là nhục thân được tu luyện đến cực hạn, người này là Phương Vân Dịch Phương\ngia.</p>\n\n<p>- Ngươi quả nhiên tới đây! Phương Vân Dịch nhìn Mạnh Hạo, cười ngạo nghễ.</p>\n\n<p>\"Quả nhiên?\" Tia sáng trong mắt Mạnh Hạo nội liễm, hai chữ \"quả nhiên\" có ý\nnghĩ sâu xa, hơn nữa Mạnh Hạo cũng không xa lạ gì gã Phương Vân Dịch trước mặt\nnày. Lúc ở bên ngoài miếu thờ, hắn đã chú ý đến ba người Phương gia.</p>\n\n<p>Đối với Phương gia, trong lòng Mạnh Hạo rất phức tạp.</p>\n\n<p>- Phương mỗ không để ý tạo hóa của ngươi, thứ ta để ý chính là ngươi! Phương\nVân Dịch nói xong, thân thể như gió, chớp mắt liền tới gần Mạnh Hạo.</p>\n\n<p>- Trở thành tùy tùng của ta, nếu không... chết! Hai mắt Phương Vân Dịch đều\nxuất hiện tinh tú, khiến cho khí thế cả người hắn chớp mắt liền tăng tới đỉnh\nphong.</p>\n\n<p>Một chữ cuối cùng giống như sét đánh, vang vọng bốn phía, khiến cho hư vô xung\nquanh vặn vẹo, tựa như bị xé rách ra. Mạnh Hạo như trở thành chiếc thuyền lẻ\nloi trong cơn sóng dữ, bị áp lực xung quanh nghiền nát.</p>\n\n<p>- Cút! Mạnh Hạo lạnh lùng nhìn Phương Vân Dịch, chỉ nói ra một chữ, như tiếng\nsấm vang trời, dường như tạo thành đạo âm duy nhất, quanh quẩn bốn phía, phá\ntan uy áp, chấn nát khí thế vô hình của Phương Vân Dịch.</p>\n\n<p>- Tìm chết! Phương Vân Dịch cười lạnh, nâng tay phải lên đánh ra một quyền,\nlực lượng thân thể vượt qua Vấn Đạo đỉnh phong toàn bộ bạo phát ra, phía sau\nhắn còn xuất hiện một hư ảnh pháp tướng to lớn, nhìn không rõ bộ mặt của nó,\nchỉ có thể mơ hồ nhìn ra hình dáng con người.</p>\n\n<p>Hai mắt Mạnh Hạo càng lạnh lẽo, không lên tiếng nữa, bước ra phía trước một\nbước, lực lượng thân thể lập tức bạo phát, đánh ra quyền phải đối kháng trực\ntiếp với Phương Vân Dịch.</p>\n\n<p>Tiếng ầm ầm vang vọng bốn phía, Mạnh Hạo hóa thành đại bàng, dùng Thôn Sơn\nQuyết hóa ra từng ngọn núi, hợp thành dãy núi quét ngang bốn phía. Phương Vân\nDịch biến sắc, trong nháy mắt hai người đã quyết đấu gần trăm lần.</p>\n\n<p>Tiếng nổ không ngừng vang lên, không trung bị xé rách ra. Sau khi hai người\ntách ra, sắc mật Phương Vân Dịch hơi tái nhợt, khóe miệng chảy ra máu tươi.</p>\n\n<p>- Đừng có làm phiền ta! Thần sắc Mạnh Hạo như thường, đang muốn quay người\nrời đi.</p>\n\n<p>Hai mắt Phương Vân Dịch lóe lên ánh sáng đỏ, trên mặt còn nổi gân xanh, gầm\nnhẹ một tiếng.</p>\n\n<p>- Khai thiên! Khi thanh âm hắn vừa truyền ra, phía sau lập tức truyền ra\ntiếng ầm ầm, hư ảnh pháp tướng trở nên rõ ràng hơn một chút, không ngờ là một\nngười khổng lồ hai đầu!</p>\n\n<p>Trên thân người khổng lồ phát ra khí tức thương tang, dường như từ viễn cổ\nxuyên qua thời gian tới đây. Hai cái đầu đồng thời ngửa mặt lên trời gào thét,\nnhưng lại không có tiếng. Khí thế toàn thân của Phương Vân Dịch chợt nghịch\nchuyển, không giống với lúc trước.</p>\n\n<p>Trở nên hung tàn hơn rất nhiều!</p>\n\n<p>Hắn gào lên lần nữa, thân thể xông về phía Mạnh Hạo, đánh ra một quyền.</p>\n\n<p>Hai mắt Mạnh Hạo co rút lại, Phương Vân Dịch lúc này làm cho Mạnh Hạo có cảm\ngiác nguy hiểm, thần sắc hắn nghiêm lại, pháp tướng xuất hiện phía sau, cũng\nlà người khổng lồ, nắm lại thành quyền quyết đấu với Phương Vân Dịch lần nữa.</p>\n\n<p>Ngay khi hai người đang đánh nhau thì có tiếng khóc từ phía xa truyền tới, một\nthân ảnh chạy thẳng tới chỗ Mạnh Hạo với tốc độ nhanh như chớp.</p>\n\n<p>Tiếng khóc thê lương, kèm theo thanh âm bén nhọn từ miệng của thân ảnh đó phát\nra.</p>\n\n<p>- Mạnh Hạo!!</p>\n\n<p>Trong thanh âm đó ẩn chứa nỗi hận thấu xương, thân ảnh đó là một nữ tử, chính\nlà Phàm Đông Nhi, còn tiếng khóc kia là... Tiểu Thanh nửa tấc không rời phía\nsau nàng.</p>\n\n<p>Đồng thời lại có hai thân ảnh đến nữa, đó là hai lão già, một người đến từ\nThái Dương Sơn, một người đến từ Lý gia. Dường như bọn họ biết trước Mạnh Hạo\nsẽ xuất hiện ở đây.</p>\n\n<p>Oanh!</p>\n\n<p>Tốc độ ba người cực nhanh, khóe miệng Phương Vân Dịch lộ ra vẻ châm chọc. Hắn\nnhìn như lỗ mãng nhưng thực tế tâm cơ không ít. Lúc này tay phải hóa thành\nchưởng muốn bắt lấy quyền đầu của Mạnh Hạo, hắn tin tưởng chỉ cần kiềm chế\nMạnh Hạo trong thời gian một cái hô hấp là Mạnh Hạo nhất định sẽ bại.</p>\n\n<p>Nguy cơ trước mắt, sát cơ trong mắt Mạnh Hạo lóe lên, tay phải hóa chỉ triển\ntrai Yêu Phong đệ bát cấm. Dưới một chỉ, yêu khí tung hoành, thân thể Phương\nVân Dịch chấn động, sắc mặt biến hóa, hắn bị giam cầm trong chốc lát.</p>\n\n<p>Trong nháy mắt đó, năm ngón tay Mạnh Hạo thành chùy, như hình thành ngọn núi\nđâm thẳng vào lòng bàn tay của Phương Vân Dịch, thần sắc lộ ra sự tàn nhẫn.</p>\n\n<p>Pháp tướng phía sau hắn rống to, quyết đấu với Phương Vân Dịch trên không\ntrung.</p>\n\n<p>Trong tiếng nổ ầm ầm, ngọn núi vỡ tung ra, Phương Vân Dịch phun ra máu tưới,\nthần sắc chấn động, còn chưa đợi hắn lui về sau thì Mạnh Hạo hóa thành đại\nbàng trực tiếp đụng vào ngực của Phương Vân Dịch. Răng rắc một tiếng, sắc mặt\nPhương Vân Dịch đại biến, hắn cảm giác như bị một viên tinh tú đập vào người,\nxương ngực vỡ vụn. Mạnh Hạo đồng thời thi triển Huyết Yêu Đại Pháp, dán sát\nngười Phương Vân Dịch toàn lực cắn nuốt, bản tôn thứ hai ở phía sau hắn thì đi\nvề phía Phàm Đông Nhi.</p>\n\n<p>Còn Mạnh Hạo thì mượn sự cường hóa cùng bổ sung sau khi cắn nuốt tu vi máu\nthịt của Phương Vân Dịch để mạnh mẽ chịu đựng một kích toàn lực của hai lão\ngià còn lại.</p>\n\n<p>Ầm một tiếng kinh thiên, Mạnh Hạo phun ra máu tươi, sắc mặt trở nên trắng\nbệch. Phương Vân Dịch thì phát ra tiếng kêu thảm thiết, thân thể chợt khô héo,\ngần như sắp chết, bị Mạnh Hạo thu vào trong túi trữ vật. Sau đó Mạnh Hạo\nnhoáng lên một cái, chạy về phía xa.</p>\n\n<p>Tia chớp của lôi đỉnh chớp mắt liền xuất hiện, đang muốn dịch chuyển thì đột\nnhiên có tinh quang phủ xuống, tia chớp không ngờ bị dập tắt, làm cho Mạnh Hạo\ndịch chuyển thất bại.</p>\n\n<p>Trong tay Phàm Đông Nhi xuất hiện một hòn đã như tinh tú, tinh quang đó chính\nlà từ hòn này tản ra.</p>\n\n<p>Đúng lúc này lại có một đạo kiếm khí kinh người từ trên trời giáng xuống, chém\nthẳng tới phía trước Mạnh Hạo, chính là Triệu Nhất Phàm.</p>\n\n<p>\"Có người tính ra ta sẽ đi qua con đường này, tại chỗ này... bố trí sát cục!\"\nNếu lúc này Mạnh Hạo còn không hiểu ra nguyên nhân thì hắn đã không thể quật\nkhởi ở Nam Thiên Đại Địa rồi.</p>\n\n<p>Cây đèn thanh đồng trên đầu hắn vẫn còn đang cháy, nhưng lại yếu ớt đi rất\nnhiều, dường như có thể tắt bất cứ lúc nào. Mà tình trạng hiện giờ của Mạnh\nHạo cũng cực kỳ xấu, là lần thụ thương nghiêm trọng nhất trong tất cả các trận\ngiao thủ.</p>\n\n<p>Con đường phía trước bị kiếm khí cản trở, Triệu Nhất Phàm tựa như Kiếm tiên,\nchiến ý ngút trời. Còn Phàm Linh Nhi phía sau Mạnh Hạo thì vòng qua bản tôn\nthứ hai, trong mắt lộ ra sát cơ, biển tinh tú xuất hiện xung quanh, từng viên\ntừng viên bay thẳng tới Mạnh Hạo.</p>\n\n<p>Hai lão già kia thì ở hai bên trái phải, thần sắc âm lãnh, trong lúc bước đi,\ntu vi trong cơ thể phát huy đến cực hạn, giống như Ngụy Tiên hàng lâm. Bốn\nphương hướng thụ địch dồn Mạnh Hạo vào chỗ chết!</p>\n\n<p>Tinh quang cùng cấm không như gián tiếp tạo thành phong ấn.</p>\n\n<p>Cùng lúc đó, trên một ngọn núi phía xa, Quý Âm của Quý gia đang khoanh chân\nngồi ở chỗ này, bốn phía tồn tại vô số nhân quả, khiến người nhìn không rõ bộ\ndáng.</p>\n\n<p>Chỉ thấy hai mắt lộ ra sự lãnh khốc vô tình, xuyên thấu qua từng tầng nhân quả\nnhìn... ngọn đèn thanh đồng trên đầu Mạnh Hạo.</p>\n\n<p>- Ngọn đèn này... không nằm trong nhân quả. Quý Âm lẩm bẩm, trong ánh mắt\nlãnh khốc từ từ lộ ra khát vọng chưa từng có.</p>\n\n<p>\"Ta lựa chọn đến Nam Thiên Đại Địa chính</p>\n\n<p>là cảm giác được trong nhân quả có một vật cùng ta có duyên!\"</p>\n\n<p>\"Mạnh Hạo này không tầm thường, nhưng duyên này không thuộc về hắn!\"</p>\n"
}