{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1711.html",
  "title": " Chương 1723: Cung trong tay",
  "chapterNumber": "1711",
  "slug": "chuong-1711",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1711.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1712.html",
  "contentHTML": "<p>Gần như trong nháy mắt ánh mắt Chí Tôn khôi lỗi rơi vào trên người Huyền\nPhương, từ Chí Tôn khôi lỗi phát ra một lực thần thức bàng bạc không cách nào\nhình dung.</p>\n\n<p>Thần thức này tuy rằng không linh động, mặc dù có chút cứng nhắc, nhưng ẩn\nchứa thương tang vô tận, trình độ bàng bạc đó khiến Huyền Phương hít ngược một\nhơi, trên mặt đầy ý không thể tin.</p>\n\n<p>Mà Mạnh Hạo ở xa xa, thời khắc này cũng trong mắt lóe sáng một cái, nhìn biến\nhóa của Chí Tôn khôi lỗi, bản thân hắn giờ khắc này theo Dương Tinh tan vỡ,\ntiêu diệt cả triệu dị tộc bốn phía, thời khắc này Dương Tinh cũng dần dần yếu\nxuống.</p>\n\n<p>Mạnh Hạo ở trung tâm Dương Tinh, có trận pháp tồn tại không có bị thương tổn\nnhiều lắm, hai mắt của hắn lấp lánh, mang đầy sát cơ nhìn Đệ Thập Lục Thiên,\nlại nhìn về phía Huyền Phương thời khắc này đang biến sắc.</p>\n\n<p>Mạnh Hạo đã rất lâu rồi không có lừa gạt người, mà lần này, trên thực tế cũng\nkhông phải hắn gài bẫy Huyền Phương, mà là Huyền Phương tự mình đâm đầu vào.</p>\n\n<p>Đối với Sửu Môn Đài, Mạnh Hạo xưa nay đối với thực lực chân chính của hắn có\nsuy đoán, mà giờ này, lựa chọn của Huyền Phương cũng để Mạnh Hạo có hiểu biết\nsâu sắc hơn đối với Sửu Môn Đài.</p>\n\n<p>\" Sơn Hải Giới này... có nhiều tồn tại, đều ẩn ở trong này... Sửu Môn Đài; còn\ncó lão nhân chiếc thuyền năm đó; còn có Lục đi ra từ trong bức họa Đạo Thiên\nkia; còn có Thủy Đông Lưu...\" Mạnh Hạo cặp mắt nhoáng lên một cái, hắn có cảm\ngiác mãnh liệt, theo chiến tranh thăng cấp, theo trận quyết chiến cuối cùng\ngiữa 33 Thiên và Sơn Hải Giới, hết thảy bí ẩn đều sẽ như trục tranh vẽ, từ từ\nmở ra, hiển lộ trước mặt Mạnh Hạo.</p>\n\n<p>\" Chỉ là, trong số này, đến tột cùng... ai là địch, ai là bạn... Là người nào\ncứu ta? Là Thủy Đông Lưu sao, hắn ở trong Sơn Hải Giới, lại có thêm tính toán\ngì?\" Mạnh Hạo khẽ thở dài trong lòng. Sau khi hắn tỉnh dậy, không kịp đi hỏi\nHải Mộng Chí Tôn, mà hắn từ lâu cảm nhận được, trong Sơn Hải Giới, bao phủ một\ntầng cái khăn che mặt, cái khăn che mặt này như sương mù, người ta không thấy\nrõ, nhưng hắn sớm đã biết, trong Sơn Hải Giới tồn tại một ý chí, chính là\nchiến trường này.</p>\n\n<p>Mà bản thân hắn, chẳng qua là một con cờ trong cuộc chiến tranh này mà thôi.\nCó lẽ, bao gồm đối phương, mỗi người đều là quân cờ, không có kỳ thủ... Rất\ntàn khốc, nhưng đây là chiến tranh!</p>\n\n<p>Trên mặt Mạnh Hạo đã không có loại xấu hổ khi lừa gạt người, chiến tranh đột\nnhiên bùng phát khiến hắn trưởng thành, khiến hắn lớn lên... Nhưng vì hắn\nkhông dám nghĩ tới, nếu như có một ngày, thân nhân của mình, bằng hữu của\nmình, trong cuộc chiến tranh này chết ở trước mặt mình, hắn sẽ biến thành hình\ndáng thế nào? Hắn không dám nghĩ tới, đây là một cây gai nhọn đâm vào trái\ntim!</p>\n\n<p>Mà hắn có thể làm, là hoàn toàn xóa bỏ loại khả năng này!</p>\n\n<p>\" Lần này, hai vị Chí Tôn, thế nào cũng phải bỏ mạng một người!\" Mạnh Hạo toàn\nthân tản ra sát khí, nhưng đúng lúc này, hắn bỗng nhiên ngẩn ra, cúi đầu nhìn\nxuống trận pháp dưới chân mình.</p>\n\n<p>Dương Tinh không còn, nhưng... lại vẫn có một ít sự vật vẫn tồn tại như cũ.</p>\n\n<p>Cũng chính lúc này, ánh mắt Chí Tôn khôi lỗi nhìn chằm chằm Huyền Phương Chí\nTôn, thanh âm của hắn mang đầy phẫn nộ, mang đầy uy áp, quanh quẩn tinh không.</p>\n\n<p>- Là ngươi, chặt đứt dây của ta?</p>\n\n<p>Lời này vừa nói ra, Huyền Phương Chí Tôn trong lòng nhảy bộp một cái, hắn có\ncảm giác như bị khóa lấy, chẳng những khóa lấy thân, mà còn khóa lấy thần và\nhồn của hắn.</p>\n\n<p>Thanh âm kia mang đầy sát cơ, cũng có sát khí, ẩn chứa bạo ngược... vừa truyền\nra lập tức bốn phía tinh không dường như đều lạnh giá, cùng lúc đó, thanh âm\ncòn đang vang vọng, nhưng thân thể Chí Tôn khôi lỗi tức khắc nhoáng lên một\ncái, liền biến mất, khi xuất hiện lại đã ngay trước mặt Huyền Phương.</p>\n\n<p>Huyền Phương không chần chờ chút nào, gần như trong nháy mắt Chí Tôn khôi lỗi\nhiện ra lại, tâm thần hắn dâng lên nguy cơ mãnh liệt, theo bản năng thối lui\nvề sau, nhưng tốc độ lui của hắn</p>\n\n<p>cho dù mau hơn nữa, thời khắc này cũng không thể nhanh bằng Chí Tôn khôi lỗi\nchứa một lũ hồn của Sửu Môn Đài sau khi thức tỉnh.</p>\n\n<p>\" Ầm\" một tiếng, Chí Tôn khôi lỗi mới vừa hiện thân, liền nâng tay lên nhìn\nnhư chộp vào hư không, nhưng trên thực tế, phảng phất là chụp vào trong thời\ngian, chụp vào trong năm tháng của mấy hơi thở trước.</p>\n\n<p>- Trở lại cho ta! Trong miệng Chí Tôn khôi lỗi truyền ra một tiếng hừ lạnh\nthương tang, tay phải kéo mạnh một cái.</p>\n\n<p>Xa xa Huyền Phương Chí Tôn đang bay nhanh lui về phía sau, nhưng lại lần nữa\nbiến sắc mặt. Hắn có cảm giác trước mặt của mình, dường như có một bàn tay vô\nhình đang chụp lấy hồn của mình, theo sức kéo, thân thể hắn, không ngờ không\nbị khống chế, bị cưỡng ép kéo tới phía Chí Tôn khôi lỗi!</p>\n\n<p>- Ngươi không phải Dịch Cổ, cũng không phải Mạnh Hạo, ngươi... ngươi là ai!\n?. Huyền Phương Chí Tôn sắc mặt biến hóa, lên tiếng hỏi, đồng thời hắn lập tức\ncắn chót lưỡi, phun ra một ngụm máu bản mạng, hai tay nhanh chóng bấm quyết,\nlập tức Huyết Sát hắn phun ra kia trở thành biển máu, cuồn cuộn lan ra bốn\nphương tám hướng, trở thành một cái phù văn màu máu khổng lồ.</p>\n\n<p>\" Nát!\" Nguy cơ trước mắt, Huyền Phương không kịp nghĩ nhiều, ra tay chính là\nkhông tiếc tổn hao, dung hợp căn nguyên máu toàn lực tránh thoát. Lập tức bốn\nphía vặn vẹo, dưới tiếng nổ vang động, phù văn màu máu nổ tung tạo thành sóng\ndao động kích động, hắn miễn cưỡng tránh thoát một trảo thời gian của Chí Tôn\nkhôi lỗi, thân thể bay nhanh lui về sau. Thời khắc này tâm thần hắn chấn động,\nđối với Chí Tôn khôi lỗi đột nhiên cường hãn lên, hắn sợ hết hồn hết vía, cũng\ncó chua xót.</p>\n\n<p>Hắn ý thức được, mình hành động chặt đứt sợi dây liên hệ giữa Chí Tôn khôi lỗi\ncùng Mạnh Hạo, có lẽ... là một sai lầm.</p>\n\n<p>\" Chết tiệt! Đây không phải là Chí Tôn khôi lỗi, đây là có người để lại hồn\ndục dưỡng trong cơ thể hắn, đây là muốn tàn hồn đoạt xá! !!\" Nghĩ tới đây, sắc\nmặt Huyền Phương càng khó coi hơn, nguy cơ trong tâm thần mãnh liệt hơn, thân\nthể lần nữa bay lui ra sau.</p>\n\n<p>Nhưng bất luận hắn lui như thế nào, cảm giác sống chết trong tâm thần, đều vô\ncùng mãnh liệt, loại cảm giác bị khóa lấy kia, chẳng những không có giảm bớt,\nngược lại còn vững chắc hơn, dường như bất kể hắn làm gì đều không thể thoát\nkhỏi.</p>\n\n<p>Đúng lúc này, Chí Tôn khôi lỗi trong mắt nhoáng lên một cái, tay phải nắm lại\nthành quả đấm, cách không tung ra một quyền.</p>\n\n<p>\" Ầm!\"</p>\n\n<p>Một quyền này, đánh vào hư không, nhưng lại nổ tung ở trước mặt Huyền Phương\nChí Tôn, tiếng nổ ngập trời, cường hãn như Huyền Phương, giờ khắc này cũng đều\nphun ra máu tươi, thân thể lần nữa lui ra sau, sắc mặt kinh hoàng nhìn chằm\nchằm Chí Tôn khôi lỗi, dường như nghĩ tới điều gì, sắc mặt hoàn toàn biến đổi.</p>\n\n<p>- Ngươi... ngươi không phải tu sĩ của Chí Tôn Tiên Giới, ngươi là... ngươi là\nđến từ Man Ma Giới! !!</p>\n\n<p>\" Man...\" Trên mặt Chí Tôn khôi lỗi lộ ra hồi ức, lần nữa cất bước chạy thẳng\ntới Huyền Phương, trong phút chốc, tiếng nổ lần nữa vang vọng. Chí Tôn khôi\nlỗi liên tục tung quyền, tiếng nổ vang trời, Huyền Phương Chí Tôn vừa lui lại\nlui tiếp, không ngừng phun ra máu tươi.</p>\n\n<p>Mà giờ khắc này, tại chỗ Mạnh Hạo, sau khi Dương Tinh tự bạo hiển lộ trong\ntinh không, rõ ràng là những sợi tơ, những sợi tơ này vẽ thành một mảng đồ án\ntrận pháp.</p>\n\n<p>Mà ở trung tâm trận pháp này, bất ngờ có... một cây cung! !!</p>\n\n<p>Đó là một cây cung màu xanh, nó lơ lửng ở nơi đó, dường như là hạch tâm của\ntrận pháp này, cũng có ánh sáng vô tận từ trên nó tản phát ra... đây chính là\nchí bảo... của Cửu Phong Chí Tôn!</p>\n\n<p>Mà chỗ Mạnh Hạo đang đứng, là bên trên trận pháp này, đối diện với... cây\ncung!</p>\n\n<p>Dương Tinh mặc dù nổ tung, nhưng chỉ là vỏ ngoài của cây cung này mà thôi.</p>\n\n<p>Mạnh Hạo không có nhìn trận chiến giữa Huyền Phương và Chí Tôn khôi lỗi, hắn\ncúi đầu xuống, ánh mắt rơi vào trên cây cung, cặp mắt tức khắc nhoáng lên một\ncái, nâng tay phải lên, nhưng lại cách không chụp một trảo về hướng cây cung!</p>\n\n<p>Cây cung trong trận pháp lập tức chấn động, dường như trong cõi u minh có cảm\nứng, mà Chí Tôn Huyết ở trong Niết Bàn Quả của Mạnh Hạo, cũng sôi trào trước\nnay chưa từng có, trong tiếng sôi sục \"rầm rầm\", cây cung kia lại chậm rãi\ndâng lên, bay tới gần Mạnh Hạo.</p>\n\n<p>Cùng lúc đó, trong Sơn Hải bị phong ấn, tất cả núi giờ khắc này đều nổ vang,\nHuyền Quy trong thiên trì trên đỉnh núi đều gào thét, dường như nhận được kích\nthích mãnh liệt, mà ý chí của Sơn Hải Giới cũng đúng lúc này bùng phát.</p>\n\n<p>Còn có Kháo Sơn lão tổ, lão mở to mắt, lão phát hiện, dường như mình đang\ntrong cõi u minh, có một chút cảm ứng, không ngờ lão cũng gầm thét lên, mà\ntrên thân lão, bốn phía Cổ Ất Đinh Tam Nguyệt xuất hiện nước gợn, còn có ngọn\nĐại Thanh Sơn kia, giờ khắc này cũng từ trong bình thường, lộ ra một tia...\nkhí tức không bình thường.</p>\n\n<p>Đổng Hổ trên đại lục phần lưng của Kháo Sơn lão tổ, trước mặt hắn đang nổi lơ\nlửng một hạt châu, hạt châu lúc này có tia sáng lóng lánh rực rỡ, Đổng Hổ như\ncó điều suy nghĩ, liếc nhìn hạt châu, lại liếc nhìn thiên ngoại.</p>\n\n<p>\" Ta cả đời này, là người dưỡng bảo cho một người không biết, như vậy... người\nchủ thiên mệnh của bảo này, là hắn sao...\"</p>\n\n<p>Trong Sơn Hải Giới, theo một màn này xuất hiện, tu sĩ nắm giữ pháp khí của ba\nĐại Tôn Giả kia, sắc bén hơn, liên hiệp với rất nhiều tu sĩ Sơn Hải, không\nngừng đánh ra, khiến cho phong ấn lúc này cũng vặn vẹo mãnh liệt hơn.</p>\n\n<p>Cũng chính trong một chớp mắt này, cây cung kia \"ầm\" một tiếng, trực tiếp\nxuyên qua trận pháp, bị Mạnh Hạo... cầm trong bàn tay.</p>\n\n<p>Cung màu xanh, dây màu đen, không có mũi tên!</p>\n\n<p>Nhưng lại có vô tận thương tang, vào giờ khắc này, từ trên cây cung dâng lên\nngập trời.</p>\n\n<p>Gần như ngay khoảnh khắc cầm cây cung này, tất cả khí huyết trên người Mạnh\nHạo, đều rầm rầm bùng phát, khiến cho tinh không chấn động, thiên địa biến\nsắc. Mạnh Hạo đứng giữa tinh không, tóc bay lên, khí thế toàn thân không ngừng\nnổi lên.</p>\n\n<p>Nhưng... thân thể hắn lại đang khô héo, với tốc độ mắt thường có thể thấy\nđược, khí huyết bàng bạc của hắn đang không ngừng bị cây cung kia hấp thu.</p>\n\n<p>Nhưng cặp mắt Mạnh Hạo lại sáng rực, hắn hít sâu một hơi, ngẩng đầu lên nhìn\nvề phía Đệ Thập Lục Thiên đại lục, trong mắt sát cơ nhoáng lên một cái.</p>\n\n<p>\" Huyền Phương có Chí Tôn khôi lỗi này áp chế, nếu ta phối hợp ra tay, cũng\nkhông phải không thể giết chết hắn, nhưng giết chết hắn, không dễ dàng bằng\ngiết Chí Tôn Ly Long đang trị thương kia, cơ hội chỉ có một lần...\"</p>\n\n<p>\" Giết Ly Long!\" Ngay tức khắc Mạnh Hạo có lựa chọn, thân thể hắn chợt cất\nbước đi ra, \"ầm\" một tiếng, hóa thành một đạo cầu vồng, chạy thẳng tới chư\nThiên đại lục phủ xuống kia.</p>\n\n<p>Chung quanh hắn, ánh sáng bàng bạc hợp thành trận pháp kia, không ngờ theo hắn\ndi động, khiến cho tất cả mọi người nhìn lại đều thấy Mạnh Hạo đạp trận pháp,\ncầm trong tay cây cung xanh, thân như mặt trời, khí thế đạp thiên, vọt tới\nhướng tinh không đại lục.</p>\n\n<p>Những tu sĩ dị tộc kia, còn có Chủ Tể dị tộc, toàn bộ tâm thần chấn động, từ\nbốn phía nhanh chóng vọt tới, muốn ngăn cản Mạnh Hạo, mà Huyền Phương Chí Tôn\nnơi đó, lại cặp mắt mở to, nội tâm lo lắng, nhưng không có cách nào viện trợ,\nchỉ có thể trơ mắt nhìn Mạnh Hạo như cầu vồng phóng đi.</p>\n\n<p>Giờ khắc này, dị tộc kinh hãi!</p>\n\n<p>Giờ khắc này, tu sĩ trong Sơn Hải Giới, toàn bộ mắt không chớp, toàn bộ đều\nnhìn thấy thân ảnh Mạnh Hạo như mặt trời kia!</p>\n\n<p>Cha mẹ của Mạnh Hạo, Hứa Thanh, tộc nhân, bằng hữu, tất cả tu sĩ chú ý một\ntrận chiến này, cho dù bọn họ ở khoảng cách rất xa, cũng đều thấy được thân\nảnh như mặt trời kia, hóa thành một mũi tên ánh sáng đánh tới chư Thiên đại\nlục!</p>\n\n<p>- Cuộc chiến tranh này, không phải không thể thiếu ta, trên thực tế, nếu\nkhông có ta cũng sẽ có sự hiện hữu của kẻ khác, ở vào vị trí ta hiện tại, đi\ntrên con đường tương tự...</p>\n\n<p>- Ta có thể trở thành quân cờ, có thể không có ý chí của mình, có thể dâng\nhiến ra hết thảy, ta chỉ hy vọng... Người nhà sẽ không chết, người yêu sẽ\nkhông rơi xuống, bằng hữu sẽ không bỏ mình...</p>\n\n<p>Mạnh Hạo lẩm bẩm, kéo ra dây cung...</p>\n"
}