{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1245.html",
  "title": " Chương 1256: Đấu ngay bây giờ đi",
  "chapterNumber": "1245",
  "slug": "chuong-1245",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1245.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1246.html",
  "contentHTML": "<p>- Thiên Vũ Diệp Lạc, đây là một loại gân lá cần ngâm trong nước mưa mới hiện\nra, dùng gân lá này luyện chế đan dược, theo ta biết, có 87.645 loại biến\nhóa...</p>\n\n<p>- Trung Đạo Mộc, không thể dùng làm chủ dược, dùng gỗ này luyện đan, có thể\ntăng lên lực lượng thuộc tính kim, sau khi thành đan dược, phần lớn đều có màu\nvàng.</p>\n\n<p>Mạnh Hạo đứng trên đài cao, giới thiệu những thảo mộc có đặc điểm hơi giống,\nhơn nữa dễ lẫn lộn, bắt đầu nghe các dược đồng hỏi.</p>\n\n<p>Lão giả đan sư là Phương Hưng Đào, cũng ngồi bên dưới, kích động không ngừng\nlên tiếng, hỏi những chỗ thảo mộc mà mình không hiểu.</p>\n\n<p>- Thiên Hà Thạch, không phải đá thật sự, là trong khe đá mọc ra những sợi\nmỏng như rong biển, cho nên càng nhiều khe nứt, phẩm chất đương nhiên càng\ntốt.</p>\n\n<p>- Cửu Long Hương, không phải thiên địa sinh ra, mà dùng 9 loại dược thảo đem\nsang chiết mà thành, về phần phương pháp, vì là bí dược, cho nên theo ta biết,\nbản thân ngửi đan suy đoán, tỷ lệ thành công không được 10 phần.</p>\n\n<p>Mạnh Hạo kiên nhẫn giải đáp cho Phương Hưng Đào và các dược đồng khác, nói một\nhồi, sắc trời đã tối, mọi người đều không ai mỏi mệt, tinh thần phấn chấn, có\nkhông ít người ghi lại toàn bộ những lời Mạnh Hạo đã nói vào trong ngọc giản.</p>\n\n<p>Đến khi trăng sáng treo cao, nhưng nơi này vẫn không giải tán, thậm chí những\nngọn núi xung quanh, có không ít dược đồng đi ngang qua đây, bị cảnh tượng thu\nhút, đều kinh ngạc lại có đan sư ở dưới nghe người ta giảng giải thảo mộc,\nnhất là nhận ra lão giả kia, những dược đồng đi ngang qua liền tò mò tới gần,\nsau đó... cũng không đi nữa.</p>\n\n<p>Rất nhanh, quảng trường trên núi trở nên đông đúc, không còn là vài trăm\nngười, mà là hơn một ngàn người, vấn đề hỏi càng phức tạp, đủ loại, nhưng\nkhông có câu nào mà Mạnh Hạo không đáp được.</p>\n\n<p>Còn có một số người thử thăm dò, hỏi thảo mộc lắc léo, nhưng Mạnh Hạo gần như\nkhông nghĩ ngợi, lập tức đáp ngay, nói chẳng những hoàn toàn chính xác, còn có\nmột số điều làm những người hỏi cũng phải rung động tâm thần.</p>\n\n<p>Đến cuối cùng, trên đỉnh núi đầy người tới, không muốn đi, liền trôi nổi xung\nquanh.</p>\n\n<p>Mấy lần Mạnh Hạo đã muốn kết thúc, nhưng xung quanh quá nhiều người, câu hỏi\nkhông ngừng, hắn muốn đi, nhưng nghĩ tới mình muốn nổi bậc trong gia tộc, vậy\nnhất mạch đan đạo là lựa chọn hay, cũng không đi nữa.</p>\n\n<p>Dần dần, một đêm trôi qua, Mạnh Hạo giảng giải, đối với đan tu thì như giảng\nđạo, dược đồng ngày càng đông, khi mặt trời mọc, xung quanh đã đông đảo đến 10\nngàn người.</p>\n\n<p>Chuyện này chấn động khu vực gần đó, dẫn người tới xem, nghe nói Mạnh Hạo\ngiảng giải thảo mộc, trả lời câu hỏi, nhưng từ đầu đến cuối Mạnh Hạo như không\ngì không biết, không có câu hỏi nào làm hắn chần chờ.</p>\n\n<p>Cảnh này không ngừng rung động tâm thần mọi người, dần dần, ngay cả những đan\nsư xung quanh muốn giảng thảo mộc cũng nhíu mày, ban đầu còn cười lạnh, nhưng\ndần dần lại mở to mắt, toát ra không tin nổi.</p>\n\n<p>- Trình độ thảo mộc của hắn... không ngờ... không ngờ cao như vậy!</p>\n\n<p>- Trời ạ, xung quanh không khi nào không có người hỏi, liên quan thảo mộc cực\nrộng, nhưng đến hắn lại đáp được toàn bộ, hơn nữa còn chứng cớ xác thực!</p>\n\n<p>Dần dần, người xung quanh tụ tập, Mạnh Hạo giảng liên tục 3 ngày, nhân số đông\nđến 30 ngàn người, chấn động giới dược đồng nhất mạch đan đạo, cũng làm không\nít đan sư bậc một vội vàng đến đây. Về phần đan sư bậc hai, phần lớn đều ở nội\nsơn, chuyện ngoại sơn thường rất ít quấy nhiễu tới, cũng sẽ không chú ý, dù\nsao một khi đan sư luyện đan, cũng như bế quan.</p>\n\n<p>- Tam Tiên Diệp, đây là một loại dược thảo ít thấy, không ngờ nhất mạch đan\nđạo Phương gia cũng tự bồi dưỡng được, nếu loại dược thảo này làm chủ dược, có\nthể luyện chế rất nhiều đan dược, ta không có luyện qua, nhưng biết đan phương\nchừng hơn 1000 loại.</p>\n\n<p>- Thái Dương Hoa? Đây là vật đã sớm diệt tuyệt trong truyền thuyết, tự nhiên\nta chưa thấy. Trong truyền thuyết, nếu bỏ thêm Thái Dương Hoa vào đan dược,\nluyện chế ra đan dược, phẩm chất có thể đột phá thập tuyệt đan.</p>\n\n<p>Mạnh Hạo ngồi trên đài cao, mỉm cười nói chuyện, mọi người xung quanh tinh\nthần phấn chấn, dù đã 3 ngày, cũng không cảm thấy mỏi mệt, đối với bọn họ, cơ\nhội lần này làm bọn họ hiểu biết sâu sắc, là cực kỳ hiếm gặp.</p>\n\n<p>Đồng thời, theo tin tức truyền ra, tổ trạch Phương gia, Phương Vân Dịch ở\ntrong động phủ, trước mặt là một dược đồng, đang miêu tả việc Mạnh Hạo giảng\ngiải thảo mộc, sinh động như thật.</p>\n\n<p>Sắc mặt Phương Vân Dịch âm trầm, hồi lâu sau cười lạnh.</p>\n\n<p>- Vậy thì sao chứ, trong nội sơn nhất mạch đan đạo, bất cứ đan sư bậc hai nào\nđi ra, nếu muốn mở đàn giảng thảo mộc, cũng sẽ dẫn tới hơn 10 ngàn tộc nhân\ntới nghe.</p>\n\n<p>- Chỉ là một tên Mạnh Hạo, đi ra từ chỗ Nam Thiên Tinh hoang vu, dù cho có\nchút bản lĩnh, cũng rất có hạn, mới vào nhất mạch đan đạo liền lớn lối như\nthế, tiểu nhân đắc chí! Phương Vân Dịch lạnh giọng nói, đối với chuyện xảy ra\ntrên Nam Thiên Tinh, đến giờ hắn vẫn canh cánh trong lòng, càng hận thấu xương\nMạnh Hạo.</p>\n\n<p>Hắn muốn cho Vệ công tử đi xử lý Mạnh Hạo, nhưng nhiều lần khiêu khích, không\nbiết sao đối phương vẫn nhẫn nhịn, Phương Vân Dịch đang phiền</p>\n\n<p>lòng, lại nghe được dược đồng nói đến Mạnh Hạo dẫn tới chấn động ở nhất mạch\nđan đạo, lúc này hừ lạnh, đuổi dược đồng đi, hắn nhíu mày.</p>\n\n<p>- Mạnh Hạo đáng chết, không thể cho hắn thoải mái như thế được! Phương Vân\nDịch nghiến răng, lấy ra ngọc giản truyền âm, ghi thần thức vào, lại thêm lời\nhứa hẹn, vung tay ném đi.</p>\n\n<p>Ngọc giản lập tức xé gió bay đi.</p>\n\n<p>Không lâu sau, ở nhất mạch đan đạo, trong mười ngàn nội sơn, trên đỉnh núi gần\nvòng ngoài, lầu các xa hoa, có một nam nhân trung niên mặc áo bào đan sư, cổ\náo có 2 con Kim Long, đang luyện chế đan dược.</p>\n\n<p>Lò luyện đan trước mặt tỏa ra ánh sáng đỏ, lấp lóe không ngừng, có đan hương\ntỏa ra, lượn lờ trên núi, làm cho thảo mộc nơi này cũng được tẩm bổ.</p>\n\n<p>Đúng lúc này, một cái ngọc giản xé gió bay tới, lơ lửng ở đó, nam nhân trung\nniên cũng không liếc tới, tiếp tục luyện đan, đến 1 canh giờ sau, hào quang\nmàu đỏ trong lò mới tan đi, tắt lửa xong, nam nhân trung niên mới lầm bầm.</p>\n\n<p>- Một lò này là phàm đan, ta luyện chế 3 tháng, đáng tiếc tiêu hao quá lớn...\nKhông biết lần này, có thể thành công không, nếu không được, vậy còn phải đổi\ndược thảo. Nam nhân trung niên nhíu mày, tay chộp ra, cầm lấy ngọc giản, thần\nthức quét qua, ánh mắt lóe lên.</p>\n\n<p>- Phương Hạo? Ngay cả ta, gần đây cũng có nghe qua, cửa huyết mạch ánh sáng\nvạn trượng, nhưng ở Phương gia, chỉ dựa vào huyết mạch còn chưa đủ.</p>\n\n<p>- Nhưng dù sao Phương Hạo cũng là thiên kiêu...</p>\n\n<p>- Tuy nhiên ta thân là nhất mạch đan đạo, tự thành một hệ, cũng không sợ\nthiên kiêu gì, mặc kệ hắn cùng Phương Vân Dịch có mâu thuẫn gì, nếu Phương Vân\nDịch hứa giá cao như vậy, ta giúp hắn thì có sao. Nam nhân trung niên chần chờ\nmột chút, nhưng hắn đang lo một khi đan phế bỏ, còn phải đổi dược thảo, đang\nđau lòng lại gặp chuyện này, ngẫm nghĩ, cũng không từ chối, nhấc bước lóe lên\nđi thẳng ra ngoại sơn.</p>\n\n<p>- Chỉ là tộc nhân đến từ Nam Thiên Tinh, trên đan đạo lại có bản lĩnh gì chứ.\nTrình độ thảo mộc, cũng chỉ là tầng thấp nhất, có thể dẫn tới dược đồng vây\nxem, bất cứ đan sư bậc hai nào cũng làm được.</p>\n\n<p>- Về phần những đan sư bậc một... Nam nhân trung niên hừ lạnh, nhất mạch đan\nđạo Phương gia, đan sư bậc một bị an bài ngoài ngoại sơn, đều là hạng không\nthể thăng cấp.</p>\n\n<p>- 7191... Ta nhớ ra, là chỗ Phương Hưng Đào phụ trách. Nam nhân trung niên\ncười, trong đan sư, Phương Hưng Đào thuộc hàng chót của bậc một, sở dĩ có thể\nthông qua kiểm tra đan sư bậc một, cũng là may mắn.</p>\n\n<p>Tốc độ của hắn rất nhanh, ra ngoài nội sơn, một đường phàm là có dược đồng gặp\nđược, đều cung kính chắp tay, một đường bay nhanh, khi từ xa xa hắn thấy được\ndược mộc 7191, ở xung quanh đã có hơn 10 ngàn dược đồng vây quanh, nhiều tầng\nnhiều lớp, nhìn qua như một cái lốc xoáy.</p>\n\n<p>Cảnh tượng này làm nam nhân trung niên hừ lạnh, có chút chướng mắt, mỗi lần\nhắn đi ra nội sơn giảng giải bên ngoài, cũng chỉ khoảng 10 ngàn người tới,\nnhưng ở đây lại có đến 30-40 ngàn người.</p>\n\n<p>Nam nhân trung niên bước tới, nhưng các dược đồng nơi này đều nhìn chằm chằm\nvào Mạnh Hạo trên núi, hoàn toàn chìm đắm, nhất thời không chú ý tới hắn.</p>\n\n<p>Nam nhân trung niên nhíu mày, hừ lạnh một tiếng, âm thanh truyền ra, làm cho\nkhông ít dược đồng bị giật mình, khi nhìn thấy nam nhân trung niên, toàn bộ\nbiến sắc, vội vàng bái kiếm.</p>\n\n<p>- Bái kiến Tu Trung đan sư!</p>\n\n<p>- Là Phương Tu Trung đan sư!</p>\n\n<p>Mọi người nhanh chóng chú ý tới nam nhân trung niên, lập tức bái kiến, nam\nnhân trung niên kiêu căng gật đầu, một đường đi tới, mọi người tránh né,\nnhường ra một đường, cho hắn trực tiếp đi lên núi, đến trên đài cao, đứng cạnh\nMạnh Hạo.</p>\n\n<p>Nhìn lên xuống Mạnh Hạo mấy lần.</p>\n\n<p>Các dược đồng phía dưới đều đứng lên bái kiến, Phương Hưng Đào cùng những đan\nsư bậc một khác cũng đứng dậy.</p>\n\n<p>Chỉ có Mạnh Hạo, vẫn ngồi ở đó, đối phương rõ ràng đến đây không tốt lành gì,\ntrong ánh mắt quan sát mình, có ý khinh miệt.</p>\n\n<p>- Ngươi chính là Phương Hạo? Phương Tu Trung lạnh nhạt lên tiếng.</p>\n\n<p>Sau khi Mạnh Hạo gật đầu, ý khinh miệt bên khóe miệng Phương Tu Trung càng rõ\nràng, phất tay, giọng lạnh băng.</p>\n\n<p>- Chỉ là một dược đồng, lại dám mở đàn giảng thảo mộc, còn thể thống gì!</p>\n\n<p>- Nhưng mà Phương mỗ không làm khó ngươi, ta hỏi ngươi 3 loại dược thảo,\nnhưng nếu ngươi không đáp được, lập tức kết thúc hỗn loạn chỗ này, yên tâm làm\ndược đồng của ngươi, đừng tự đại đến mức tự cho mình là đan sư! Nói tới đây,\nPhương Tu Trung nghĩ tới yêu cầu của Phương Vân Dịch, lại bỏ thêm một câu.</p>\n\n<p>- Còn nữa, làm trừng phạt nhiễu loạn trật tự đan mạch, trước đó ngươi giảng\ngiải bao lâu, vậy quỳ ở đây bấy lâu! Phương Tu Trung lạnh nhạt nói.</p>\n\n<p>Mạnh Hạo nhìn nam nhân trung niên kiêu căng khinh miệt này, nhíu mày. - Ta chỉ\nlà một dược đồng, ngươi là đan sư, vậy thật ăn hiếp người, ngoài ra, nếu ta\ntrả lời được thì sao?</p>\n\n<p>- Vậy cho phép ngươi mở đàn ở đây. Phương Tu Trung cười lạnh, nhàn nhạt nói.</p>\n\n<p>Mạnh Hạo toát ra vẻ chần chờ, giống như không dám, nhưng ngại xung quanh đông\nngười, không bỏ được thể diện, cắn răng, lấy ra một túi trữ vật, đặt một bên,\nmắt đỏ lên nhìn thẳng Phương Tu Trung.</p>\n\n<p>- Ta có lòng tốt giảng giải hiểu biết thảo mộc cho tộc nhân, ngươi đến ngăn\ncản, bảo ta thua thì quỳ ở đây làm nhục, còn ngươi mà thua thì không có tổn\nthất gì, vậy không công bằng. Trừ khi chúng ta đánh cược, ở đây ta có một túi\ntrữ vật linh thạch, nếu ngươi cũng lấy ra được, vậy ta tiếp nhận!</p>\n\n<p>- Bằng không, cùng lắm ta đi ngay.</p>\n\n<p>Phương Tu Trung nhíu mày, lần này hắn đến, thân là đan sư, quả thật ỷ lớn hiếp\nnhỏ, xung quanh không ít người, hắn cũng phải cân nhắc ảnh hưởng, hơn nữa nếu\nđối phương không quỳ, cũng sẽ không hoàn thành yêu cầu của Phương Vân Dịch.\nTrầm ngâm, hắn nhìn thoáng qua Mạnh Hạo, Phương Tu Trung cười lạnh, thầm nghĩ\nsau khi làm nhục Phương Hạo rồi, nhất định phải khiến Phương Vân Dịch cầm chỗ\ntốt tới, nghĩ vậy, hắn cũng ném ra một túi trữ vật.</p>\n\n<p>Hắn không nói gì, nhưng trong mắt đã có tia sáng lạnh.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, liếm môi, mặt toát ra cười gượng, giống như ngại\nngùng.</p>\n\n<p>- Cám ơn Phương đan sư, chúng ta đấu ngay bây giờ đi.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}