{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1905.html",
  "title": " Chương 1917: Dường như phải mà cũng dường như không phải!",
  "chapterNumber": "1905",
  "slug": "chuong-1905",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1905.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1906.html",
  "contentHTML": "<p>Nam nhân trung niên nhíu mày, bất đắc dĩ bấm quyết vung mạnh tay lên, lập tức\nba ngàn sợi tơ từ chiếc phất trần trong tay hắn trở thành ba ngàn tia sáng\ntrắng, hóa thành ba ngàn tên giáp sĩ màu trắng có tu vi kinh người, lực lượng\nlớn vô cùng, sát nhập vào đại quân tu sĩ Thương Mang Phái, khiến cho đại quân\nđang khí thế tiến về phía trước không khỏi chậm lại.</p>\n\n<p>Cùng lúc đó, trên Tiên Thần đại lục lại đột nhiên truyền ra tiếng nổ vang, mặt\nđất rõ ràng đang run rẩy, ngay sau đó từng quái vật lớn đột nhiên xuất hiện.\nNhững quái vật này, chính là những chiếc chiến xa đen như mực!</p>\n\n<p>Mỗi chiếc chiến xa đều lớn khoảng chừng mười ngàn trượng, xuất hiện xuất hiện,\nche phủ trời đất. Phía trước mỗi một chiếc chiến xa đều có không ít hung hồn\nkéo đi, truyền ra tiếng gào thét kinh thiên. Mà trên chiến xa còn có từng cây\ngai nhọn màu đen truyền ra ánh sáng sắc bén, như ẩn chứa lực lượng hủy thiên\ndiệt địa.</p>\n\n<p>Số lượng chiến xa nhiều không thấy được đầu cuối, nhất thời không thể tính\ntoán được chuẩn xác, như đoán sơ ít nhất cũng có mấy trăm ngàn chiếc. Thời\nkhắc này sau khi xuất hiện, toàn bộ chiến xa liền phát ra ánh sáng màu đen rực\nrỡ, ầm ầm bạo phát ra mấy trăm ngàn luồng sáng đen, tựa như mấy trăm ngàn mũi\ntên nhọn từ Tiên Thần đại lục bắn thẳng tới đại quân Thương Mang Phái trong\ntinh không.</p>\n\n<p>Rất khó hình dung nổi một màn này rúng động là như thế nào, đồ sộ như thế nào.\nTinh không sáng lên rực rỡ, mũi tên màu đen, ánh sáng màu đen, khí thế cực\nhạn, còn có tiếng nổ vang trời... tất cả hòa vào với nhau tạo thành bóng tối\ntử vong, bắn thẳng tới đại quân Thương Mang Phái!</p>\n\n<p>Mưa tên râm rạp như một đám mây, truyền ra tiếng xé gió long trời lở đấ</p>\n\n<p>t, chấn động khắp tinh không, rung chuyển toàn bộ thế giới, trực tiếp xuyên\nthấu hư vô, xuyên thấu thời gian, khi xuất hiện lại, đã bất ngờ ở ngay phía\ntrước đại quân Thương Mang Phái, dồn dập phủ xuống.</p>\n\n<p>Sát khí vào giờ khắc này đã hóa thành băng hàn, khiến thể xác và tinh thần tất\ncả mọi người, trong chớp mắt này tựa như bị hàn khí phong ấn, thậm chí một số\nngười tu vi yếu ớt còn bị đóng băng cả suy nghĩ, mất đi khả năng tư duy.</p>\n\n<p>Dường như tử vong đang ập đến!</p>\n\n<p>Thời khắc nguy cơ, lão nhân chưởng giáo liền ngửa mặt lên trời rống lớn, hai\ntay vung mạnh lên bầu trời. Một cỗ gió lốc từ chung quanh lão bỗng cuốn lên,\ntrực tiếp bay lên không, đồng thời trong tay lão xuất hiện một cái mai rùa!</p>\n\n<p>Chính là chí bảo của Thương Mang Phái!</p>\n\n<p>Lần này rõ ràng lão cũng mang cả chí bảo này bên người. Thời khắc này lão vừa\nthi triển ra, mai rùa lập tức đón gió tăng trưởng, trong chớp mắt đã khuếch\ntrương trở nên vô cùng to lớn, bao phủ tất cả tu sĩ Thương Mang Phái trên\nchiến trường vào bên trong.</p>\n\n<p>Từ xa xa nhìn lại, mũi tên đen mang theo khí tức hủy diệt vừa rơi xuống, liền\nbị mai rùa khổng lồ trực tiếp ngăn cản, truyền ra tiếng chấn động ầm ầm ngập\ntrời. Vào giờ khắc này, bất kể là quy tắc hay pháp tắc, đều hoàn toàn tan vỡ.</p>\n\n<p>Mai rùa kia rung lên, nhưng vẫn mạnh mẽ chống cự được, không bị vỡ vụn chút\nnào, mặt ngoài của nó xuất hiện vô số phù văn, tràn ra khí tức tang thương, cổ\nxưa mà thần bí.</p>\n\n<p>Một màn này nhìn như rất nhanh, nhưng trên thực tế đối với tất cả mọi người mà\nnói, dường như vô cùng dài vậy. Cho đến khi mai rùa biến mất, sắc mặt lão nhân\nchưởng giáo hơi tái nhợt lại, còn có những cửu nguyên khác cũng lão chia sẻ cỗ\nuy áp kia, thời khắc này trong miệng cũng tràn ra máu tươi. Sát cơ trong mắt\nlão nhân chưởng giáo lóe lên một cái.</p>\n\n<p>- Không thể để cho bọn chúng triển khai chiến xa thời gian một lần nữa! Vừa\ndứt lời, Bạch Vụ Trần Tiên cùng những cửu nguyên khác liền dồn dập bay vào\nTiên Thần đại lục.</p>\n\n<p>Mạnh Hạo ở phía xa nhìn một màn này, ánh mắt liền quét tới những chiến xa kia,\nđồng tử hơi co rụt lại, đối với nội tình của Tiên Thần đại lục, hắn lại càng\nthêm hiểu hơn.</p>\n\n<p>Ngay khi đám người chưởng giáo muốn đột phá, đột nhiên, từ trong Tiên Thần đại\nlục chợt bay ra ba đạo cầu vồng, người phía trước nhất là một cái lão bà tóc\nbạc trắng, ánh mắt lộ ra vẻ tàn nhẫn, tu vi ầm ầm bạo phát, trực tiếp đi ngăn\ncản đám người lão nhân chưởng giáo.</p>\n\n<p>Cùng lúc đó, những chiến xa kia thời khắc này lại lần nữa phát ra ánh sáng màu\nđen, dường như đang tích tụ lực lượng. Mạnh Hạo nhìn thấy rất rõ ràng, theo\nánh sáng của chiến xa phát ra càng ngày càng đen, thì dường như cả Tiên Thần\nđại lục cũng đang khô héo hơn một chút.</p>\n\n<p>- Ngươi tới đi! Mạnh Hạo hờ hững lên tiếng.</p>\n\n<p>Mạnh Hạo vừa truyền ra mệnh lệnh, cái đầu to lớn bên cạnh hắn kia liền nhoáng\nlên một cái, lập tức biến mất, khi xuất hiện lại đã bất ngờ ở trên Tiên Thần\nđại lục. Cái đầu vừa xuất hiện, uy áp vô tận cũng theo đó lập tức rầm rầm phủ\nxuống, cỗ uy áp này như mâu thuẫn với quy tắc của Tiên Thần đại lục, bị cả đại\nlục xuất hiện bài xích như muốn đuổi ra.</p>\n\n<p>- Chỉ là một cái đại lục nhỏ bé, cũng xứng đuổi lão phu sao! Cái đầu cười\ngằn, ngửa mặt lên trời gầm lên, thanh âm hóa thành sóng âm, trực tiếp quét\nngang bốn phương tám hướng thế giới, khiến cho mặt đất run rẩy, đồi núi khắp\nnơi lập tức tan vỡ thành tro bụi, bình nguyên khắp nơi đều biến thành ke rãnh.</p>\n\n<p>Mà những chiến xa kia thì đều trở nên rung chuyển, lập tức xuất hiện từng cái\nkhe nứt kèm theo tiếng răng rắc.</p>\n\n<p>- Ngươi dám! ! Đúng lúc này, từ bên trong Tiên Thần đại lục chợt truyền ra\nmột tiếng gầm giận dữ, đồng thời một đạo kiếm khí cũng phóng lên ngập trời,\nđánh thẳng tới cái đầu.</p>\n\n<p>Chiếc đầu to cười gằn, không đợi kiếm khí kia đến gần đã há to miệng, hộc ra\nmột dải lửa màu xám tro, chỉ trong chớp mắt, dải lửa đã khuếch tán cháy khắp\nTiên Thần đại lục.</p>\n\n<p>Trong chớp mắt biển lửa ngập trời đã bao trùm những chiến xa kia, khiến chiến\nxa lập tức cháy đen, nổ vang tan vỡ.</p>\n\n<p>Đây không phải là ngọn lửa bình thường, mà là sinh mạng hồn hỏa của cường giả\ncửu nguyên đỉnh phong đại viên mãn ngưng tụ lại. Khi đám hồn hỏa sắp sửa\nkhuếch tán cả đại lục...</p>\n\n<p>Đột nhiên, pho tượng trên Tiên Thần đại lục pho tượng vị lão tổ đã từng Siêu\nThoát của bọn chúng chợt bạo phát ra một luồng ánh sáng, ánh sáng này chỉ\ntrong chớp mắt đã bao phủ cả Tiên Thần đại lục, trực tiếp ngăn cách sinh mạng\nhồn hỏa do cái đầu kia phun ra. Hơn nữa còn khiến cho lực bài xích của Tiên\nThần đại lục lập tức cuồng bạo thêm không chỉ gấp mười lần.</p>\n\n<p>\"Ầm\" một tiếng, không quản đầu lâu kia có nguyện ý hay không, liền trực tiếp\nbị cuốn lên, cưỡng ép văng ra khỏi Tiên Thần đại lục.</p>\n\n<p>Cái đầu lập tức lộ ra vẻ khiếp sợ, thời khắc này nó chưa kịp phản ứng lại, thì\nmột đạo kiếm khí từ đại lục chợt phóng lên ngập trời, chém thẳng tới.</p>\n\n<p>Mi tâm Đầu lâu truyền ra tiếng răng rắc, bất ngờ liền nứt ra một khe hở, cùng\nlúc đó, một nam nhân trung niên chân đạp phi kiếm, mang theo sát khí ngập trời\ntừ trên đại lục chợt ầm ầm bay ra.</p>\n\n<p>Thanh kiếm này bằng đồng thau, tốc độ bay vô cùng nhanh, chỉ trong nháy mắt đã\ntới gần cái đầu kia, khí thế ngập trời như muốn xuyên thấu cái đầu lâu vậy.\nNgay lập tức, hai mắt đầu lâu tràn ngập tơ máu, nhưng cũng sáng lên chói lòa,\nbất ngờ hư không xung quanh chợt vặn vẹo, truyền ra tầng tầng sóng gợn, dường\nnhư tác động đến căn nguyên thời gian.- Xoảng! Kiếm khí kia như bị một cỗ lực\nlượng mạnh mẽ trực tiếp nghiền nát, trong nháy mắt liền hóa thành vô số điểm\nsáng nhỏ tiêu tán mất.</p>\n\n<p>Mà nam nhân trung niên trên phi kiếm kia, ánh mắt liền hiện lên vẻ lạnh lẽo,\nbấm quyết đánh tới, cùng cái đầu to lớn kia chiến đấu một chỗ.</p>\n\n<p>Trong lúc nhất thời, bên ngoài Tiên Thần đại lục truyền ra hàng loạt tiếng nổ\nngập trời, tựa như xé rách cả bầu trời, tan vỡ cả thế giới vậy.</p>\n"
}