{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1940.html",
  "title": " Chương 1952: Ta là quỷ!",
  "chapterNumber": "1940",
  "slug": "chuong-1940",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1940.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1941.html",
  "contentHTML": "<p>Gần như ngay khoảnh khắc khi giọng nói mơ hồ, trầm trầm của La Thiên truyền\nra, thì những mảnh máu thịt văng tứ tán kia cũng trở thành tro bụi, triệt để\ntiêu tán, không còn tồn tại nữa.</p>\n\n<p>Mà từ xa trong tinh không lại xuất hiện một luồng cầu vồng màu xám đang lao\ntới với tốc độ cực nhanh. Hai mắt Mạnh Hạo bỗng nhiên co rút lại, khi hắn vừa\nxoay người, cầu vồng kia đã tới gần, hóa thành một ngón tay điểm về phía ngực\nMạnh Hạo. Khi ngón tay sắp sửa đụng vào ngực Mạnh Hạo, đột nhiên Đạo Mục nơi\nmi tâm Mạnh Hạo chợt mở ra, phóng ra một luồng sáng va chạm với ngón tay kia.</p>\n\n<p>\"Ầm\" một tiếng, toàn thân Mạnh Hạo chấn động, bịch bịch bịch lui về sau, sắc\nmặt đỏ lên. Hắn ngẩng mạnh đầu, hai mắt lộ ra vẻ sắc bén, chiến ý dâng lên ầm\nầm.</p>\n\n<p>- Vậy mới đúng, lấy chiến lực thực sự của ngươi ra quyết chiến cùng ta! Mạnh\nHạo nhìn về thân ảnh chậm rãi xuất hiện trước mắt, lên tiếng. Thân ảnh ấy hắn\nkhông xa lạ gì, đó là một nam nhân trung niên, tóc dài màu xám tro, mặc áo bào\nmàu xám tro, người này đứng ở nơi đó, khí tức bễ nghễ thiên hạ không ngừng bộc\nphát ra.</p>\n\n<p>Trên người của hắn cũng có khí tức Siêu Thoát tồn tại, nhưng nhìn kỹ, đó không\nphải là Siêu Thoát bình thường, mà cũng là Bán Tổ như Mạnh Hạo năm xưa, thậm\nchí còn có mặt thần bí Mạnh Hạo không nhìn thấu.</p>\n\n<p>Người này chính là người Mạnh Hạo đã gặp được trong Minh Cung của Thương Mang\nPhái... Thương Mang Lão tổ!</p>\n\n<p>Vị đại năng Siêu Thoát đầu tiên trong toàn bộ vũ trụ, được La Thiên xưng là\nquỷ.</p>\n\n<p>Vẻ mặt của hắn lạnh như băng, không có linh trí, nhưng hắn đứng ở nơi đó lại\nkhiến tinh không trở nên vô cùng áp bách, mơ hồ có thể thấy được, ở phía sau\nhắn thấp thoáng có một hư ảnh khổng lồ vô cùng dữ tợn, phát ra quỷ khí ngập\ntrời, nhưng lại có một cỗ cao quý, tựa như là Quỷ Hoà</p>\n\n<p>ng vậy!</p>\n\n<p>La Thiên biến thứ tám - Tuế Ức Biến là đại pháp kinh khủng chỉ có bản tôn của\nLa Thiên mới có thể thi triển, phân thân không thể thi triển được. Đây là đại\npháp hoàn hảo vẽ ra người mạnh nhất tinh không trong trí nhớ La Thiên.</p>\n\n<p>Người thứ nhất La Thiên vẽ chính là Hàn Bối, Hàn Bối không mạnh, nhưng có quan\nhệ sâu xa với Mạnh Hạo, cho nên hắn vẽ ra. Mà hiện tại, sau khi chứng kiến sự\nkinh khủng của Mạnh Hạo, La Thiên không chần chờ liền toàn lực triển khai biến\nthứ tám, vẽ ra... Quỷ!</p>\n\n<p>Vị Siêu Thoát Này đầu tiên trong tinh không này lạnh lùng nhìn Mạnh Hạo, rồi\nbỗng nhiên lao tới cực nhanh. Đồng tử của Mạnh Hạo chỉ kịp co rút lại đã nghe\nmột tiếng \"ầm\", ngón tay của nam nhân trung niên đã xuất hiện ở mi tâm của\nMạnh Hạo, trực tiếp đặt trên Đạo Mục của hắn.</p>\n\n<p>Tốc độ người này cực nhanh, Mạnh Hạo không kịp lui về sau, trong mắt liền hiện\nlên vẻ tàn khốc, dứt khoát không né tránh, tùy ý để đối phương đánh một chỉ\nlên Đạo Mục ở mi tâm mình, cùng lúc đó, tay phải của hắn liền bấm quyết, bỗng\nnhiên triển khai Phong Yêu đệ bát cấm, đánh lại một chỉ về phía nam nhân trung\nniên.</p>\n\n<p>Ầm ầm! !! Mi tâm Mạnh Hạo chảy ra máu tươi, đồng dạng, thân ảnh nam nhân trung\nniên cũng khựng lại, thân thể, thần hồn bị giam cầm. Với tu vi Mạnh Hạo hiện\ntại thi triển ra đệ bát cấm, thế gian này không có mấy người có thể thấy được.</p>\n\n<p>Theo thân ảnh nam nhân trung niên khựng lại, Mạnh Hạo liền tiến nhanh về\ntrước, trực tiếp đánh vào ngực nam nhân trung niên, tay phải cũng nâng lên\nliên tục đánh ra một chỉ, một chưởng, một quyền.</p>\n\n<p>Ầm ầm ầm! !!</p>\n\n<p>Hàng loạt giếng nổ truyền ra ngập trời, nam nam nhân phun ra máu tươi, ngực\nsụp xuống, mà một chỉ, một chưởng, một quyền của Mạnh Hạo toàn bộ đều đánh vào\nmi tâm của hắn, khiến cho mi tâm của hắn trong chớp mắt như muốn vỡ vụ, nhưng\nkhông ngờ trong mắt của đối phương lại lộ ra vẻ châm chọc. Trong lúc Mạnh Hạo\ncòn đang chột dạ, hư ảnh Quỷ Hoàng phía sau nam nhân trung niên đã biến hóa,\nkhông còn là mơ hồ nữa mà trở nên rõ ràng, vô cùng to lớn, chừng mấy vạn\ntrượng, rồi lập tức gào thét lao tới cắn vể phía Mạnh Hạo.</p>\n\n<p>Thấy Quỷ Hoàng kia cắn tới, trong lòng Mạnh Hạo dâng lên cảm giác nguy hiểm\nmãnh liệt, hắn có cảm giác một khi bị cắn nuốt, có lẽ mình sẽ không chết,\nnhưng trận chiến này nhất định sẽ thất bại.</p>\n\n<p>Một khi thất bại, hắn cũng sẽ mất đi tư cách chiến đấu cùng La Thiên!</p>\n\n<p>Mà điều này, hiển nhiên là La Thiên cố ý như vậy, bức bách Mạnh Hạo vận dụng\ncấm pháp, tốt nhất là thi triển ra Phong Thiên Cấm mà hắn kiêng kỵ nhất, sợ\nhãi nhất. Như vậy hắn sẽ có thể vẽ lại, từ đó mà không sợ cấm pháp của Mạnh\nHạo này nữa.</p>\n\n<p>- Ngoại trừ bỏ Phong Thiên Cấm, ta vẫn còn có thủ đoạn của hắn!</p>\n\n<p>Trong mắt Mạnh Hạo lóe lên ánh sáng quỷ dị, đột nhiên phía sau hắn vặn vẹo,\ntruyền tiếng gào thét thê lương, ngay sau đó một thân ảnh xấp xỉ Quỷ Hoảng kia\nchợt xé rách hư vô hiện ra.</p>\n\n<p>Thân ảnh này làn da màu xanh, thân hình cao lớn, đỉnh đầu có sừng, không dữ\ntợn mà ngược lại yêu dị đến cực hạn, ầm ầm bạo phát một cỗ yêu khí long trời\nlở đất, đây chính là bản mạng của Mạnh Hạo, cũng là căn bản tu vi của hắn, Yêu\nTôn!</p>\n\n<p>Yêu Tôn vừa ra, lập tức trực tiếp đối kháng với Quỷ Hoàng đang cắn tới, tùy ý\nđể cho Quỷ Hoàng cắn vào, hai tay Yêu Tôn như lưỡi dao sắc bén, trực tiếp\nxuyên thấu cơ thể Quỷ Hoàng.</p>\n\n<p>Rầm rầm uỳnh.</p>\n\n<p>Trận chiến của hai thân ảnh khổng lồ rung chuyển toàn bộ tinh không, khiến cho\nvô số phế tích trong khoảnh khắc trở thành tro bụi. Mà Mạnh Hạo cùng nam nhân\ntrung niên cũng lần nữa quyết đấu.</p>\n\n<p>Tiếng nổ vang tryền ra hơn mấy trăm ngàn lần, lúc này, Mạnh Hạo đã phun ra máu\ntươi, nam nhân trung niên cùng tràn ngập máu, không ngờ lại ngang ngửa với\nMạnh Hạo.</p>\n\n<p>- Đây chỉ trạng thái mạnh nhất của Quỷ trong trí nhớ La Thiên, là trạng thái\ncủa hắn vô số năm trước đây mà không phải là hiện tại, như vậy có thể thấy\nđược, vị được xưng là Quỷ trước đây, cũng là đại năng Siêu Thoát không tầm\nthường! Mạnh Hạo chùi máu tươi nơi khóe miệng, tay phải nhấc lên, Thôn Sơn\nQuyết ầm ầm đánh ra, từng ngọn núi trong nháy mắt rơi xuống, kết hợp lại trở\nthành từng dãy núi, choán hết bốn phương tám hướng.</p>\n\n<p>Nam nhân trung niên hừ lạnh một tiếng, thân thể nhoáng lên một cái, bất ngờ\nhóa thân ra vô số thân ảnh bay thẳng tới, va chạm với những ngọn núi kia khiến\nnhững ngọn núi đồng loạt tan vỡ.</p>\n\n<p>Tay phải Mạnh Hạo bấm quyết điểm ra một chỉ, lập tức những ngọn núi tan vỡ kia\ntrở thành vô số đá vụn, hợp lại thành một quả đấm nham thạch to lớn nện tới\nnam nhân trung niên. Bản thân Mạnh Hạo cũng hóa thành sao băng, dung hợp cùng\nquả đấm nham thạch kia khiến cho uy lực bạo tăng, như muốn phá vỡ hư vô lao\nđi.</p>\n\n<p>- Quỷ Giới Môn! Trong mắt Nam nhân trung niên hiện lên vẻ âm u, hai tay nâng\nlên hướng về phía tinh không nắm lại, lập tức tinh không run rẩy, một khe nứt\nto lớn trực tiếp bị xé mở, một tòa đại môn màu đen cũng theo đó ầm ầm phủ\nxuống long trời lở đất.</p>\n\n<p>Cánh cửa này bị đẩy mạnh ra, từ bên trong trực tiếp thò ra một cái bàn tay,\nbàn tay này mọc đầy vảy, tràn ra một cỗ uy áp khiến Mạnh Hạo phải kinh hãi.\nBàn tay như không để ý hết thảy, nắm lấy quả đấm nham thạch bóp mạnh một cái.</p>\n\n<p>\"Ầm\" một tiếng, quả đấm nham thạch trực tiếp tan vỡ, thân thể Mạnh Hạo nhoáng\nlên một cái, trong nháy mắt biến mất, khi xuất hiện lại đã ở phía xa. Ngay khi\nbàn tay to lớn kia lại lao tới, hai mắt Mạnh Hạo lập tức sáng lên lấp lánh.</p>\n\n<p>- Phong Yêu đệ bát cấm, Thân Thần Cấm!</p>\n\n<p>- Cấm hết thảy hư vô, hết thảy tinh không, hết thảy quy tắc, cấm hết thảy ta\ntồn tại ta muốn cấm!</p>\n"
}