{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1917.html",
  "title": " Chương 1929: Chém căn nguyên huyết mạch",
  "chapterNumber": "1917",
  "slug": "chuong-1917",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1917.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1918.html",
  "contentHTML": "<p>Vạn tộc thần phục, trong cả Thương Mang tinh không, tất cả tộc quần,giờ khắc\nnày đều hướng về Mạnh Hạo quỳ lạy, chứng kiến Mạnh Hạo khiêu chiến ý chí La\nThiên.</p>\n\n<p>Tu sĩ Thương Mang phái cũng quỳ lạy. Bọn họ nhìn Mạnh Hạo, tâm thần phấn chấn,\nnhất là đám người chưởng giáo, bọn họ có một cảm giác mãnh liệt.</p>\n\n<p>- Thiên... Muốn biến...</p>\n\n<p>Chưởng giáo hít một hơi thật sâu, trong mắt lộ ra hào quang rực rỡ.</p>\n\n<p>Đúng lúc này, một tiếng hừ lạnh đột nhiên vang lên từ trong Thương Mang tinh\nkhông, quanh quẩn trong hư vô bốn phương tám hướng. Thanh âm này dường như\ntruyền ra từ mỗi cơ thể tộc quần Thương Mang tinh không, mỗi tinh tú, mỗi một\nlốc xoáy, mỗi một hạt bụi lơ lửng trong tinh không.</p>\n\n<p>Theo thanh âm xuất hiện, quy tắc của Thương Mang tinh không vặn vẹo, trong\nchớp mắt liền có vô số ánh sáng từ bốn phương tám hướng ngưng tụ lại một chỗ,\nhóa thành một bóng hình ở phía trước Mạnh Hạo.</p>\n\n<p>Bóng hình này vô cùng to lớn, dường như lấy Thương Mang tinh không làm cơ thể,\nlấy tinh tú làm huyệt, lấy vô số thế giới làm xương cốt. Mặc dù vẫn còn mơ hồ\nnhưng nó xuất hiện làm long trời lở đất, uy áp của nó làm tất cả tu sĩ run\nrẩy.</p>\n\n<p>Điều này chỉ là thứ yếu, bóng hình này tuy vô cùng khổng lồ nhưng trong chớp\nmắt, nó liền lập tức co rút lại. Theo sự co rút đó, uy áp tỏa ra càng mãnh\nliệt hơn, khiến cho toàn bộ tu sĩ bốn phía phun ra máu tươi, thân thể run rẩy.\nTóc Mạnh Hạo không gió mà bay, quần áo cũng vũ động, mà bóng hình kia cũng từ\nvô tận biến thành mười ngàn trượng, rồi tiếp tục thu nhỏ, biến thành chừng\nmười trượng. Vì không ngừng nén ép cùng ngưng tụ, bóng hình không còn mơ hồ mà\ntrở nên rõ ràng.</p>\n\n<p>Hóa thành một thanh niên!</p>\n\n<p>Thanh niên này mặc một thân trường bào tinh không, tóc bay phất phơ. Hắn đứng\ntrong tinh không, mày kiếm mắt sáng, tuấn lãng phi phàm, từ trong cơ thể hắn\ntoát ra khí chất cao cao tại thượng, dường như hắn chính là Chủ Tể của địa\nphương này.</p>\n\n<p>Dưới ánh mắt của hắn, hết thảy chúng sinh đều phải quỳ lạy, không thể sản sinh\nra bất cứ ý niệm phản kháng nào trong đầu.</p>\n\n<p>Nhưng Mạnh Hạo vừa liếc nhìn thanh niên này một cái đã nhận ra trên người của\nhắn đang cực lực ẩn tàng đi khí tức già nua cùng tử vong.</p>\n\n<p>Người này, chính là La Thiên!</p>\n\n<p>Nhưng hắn vẫn không phải là bản thể La Thiên mà chỉ là phân thân bởi vì bản\nthể La Thiên không thể ѩ vào trong Thương Mang. Tuy vậy, phân thân trước mắt\nhắn cùng với bản thể cũng không sai biệt lắm, có thể nói đây là phân thân mạnh\nnhất, thậm chí có thể nói đây là một phần La Thiên hoàn chỉnh không thể tách\nrời.</p>\n\n<p>Hắn vốn không muốn xuất hiện nhanh như vậy nhưng sau khi tất cả biện pháp dò\nxét của hắn đều không thể lay chuyển được Mạnh Hạo, hắn nhất định phải tự hiện\nthân, chiến với Mạnh Hạo một trận.</p>\n\n<p>Trận này mà hắn thắng là tốt nhất, còn nếu là thất bại thì bản thể cũng có thể\nthu được thông tin, giúp cho bản thể trong tương lai nếu lại hư nhược cũng\nkhông phải không có lực lượng nghịch chuyển càn khôn.</p>\n\n<p>- Ngươi không nên xuất hiện. Thanh niên mặc trường bào tinh không lạnh lùng\nnhìn Mạnh Hạo, thần sắc lãnh khốc, thanh âm tang thương truyền khắp bốn\nphương.</p>\n\n<p>- Từ trước đến giờ đều không phải là Mạnh mỗ muốn khiêu chiến với ngươi mà là\nngươi liên tục mưu tính hãm hại ta. Hiện tại ta đã Siêu Thoát nhưng cũng không\nnhất định phải chiến sinh tử với ngươi. La Thiên, ta sẽ không quản đến bản thể\ncủa ngươi ở ngoài Thương Mang tinh không nhưng ở trong Thương Mang tinh không\nnày thì trên đầu ta không có thiên! Mạnh Hạo nhìn thanh niên trước mặt, ánh\nmắt lộ ra tia sáng thâm thúy, chậm rãi lên tiếng.</p>\n\n<p>- Sự tồn tại của ngươi chính là do bổn nguyên của ta sinh ra. Phân thân La\nThiên lắc đầu.</p>\n\n<p>- Ngươi không tìm ta, ta nhất định cũng sẽ đi tìm ngươi. Giữa chúng ta đã chú\nđịnh chỉ có một bên tồn tại. Hoặc là ngươi thay thế ta hoặc là ta cắn nuốt\nngươi! Sát cơ trong mắt La Thiên nhoáng lên, chỉ là sâu trong sát cơ đó ẩn\nchứa vô tận cô độc cùng tịch mịch, cũng ẩn giấu vô số kí ức.</p>\n\n<p>- Hết thảy vốn không nên xảy ra như thế này. Ngươi vốn không nên xuất hiện,\nlẽ ra ngươi hẳn phải là một trong những cội nguồn giúp ta khôi phục sinh cơ.\nThanh niên khẽ thở dài, nâng tay lên chỉ về phía Mạnh Hạo.</p>\n\n<p>- Nếu sự xuất hiện của ngươi làm rối loạn trật tự thì ta dù bất cứ giá nào\ncũng sẽ lập lại trật tự đó.</p>\n\n<p>- Yêu xuất hiện trên thế gian, tu hành theo huyết mạch của ta, theo máu của\nLa Thiên ta, nếu nghịch ta thì sẽ bị phạt. Gần như ngay khoảnh khắc lời nói\ncủa phân thân La Thiên truyền ra, theo tay hắn chỉ, thân thể Mạnh Hạo lập tức\nchấn động. Trong chớp mắt, máu tươi trong cơ thể hắn không thể khống chế mà\ntrở nên sôi trào.</p>\n\n<p>Huyết mạch của hắn, cốt tủy của hắn, thân thể hắn, tất cả những thứ của hắn\nđều thuộc về gia tộc La Thiên, thuộc về huyết mạch La Thiên, mà bản thân hắn\ncũng là La Thiên Tiên. Những thứ thuộc về La Thiên giờ khắc này theo cái chỉ\ntay của La Thiên lập tức bạo phát trong cơ thể Mạnh Hạo.</p>\n\n<p>Vô số máu tươi từ trong cơ thể Mạnh Hạo, theo các lỗ chân lông toàn bộ phun\nra, trong chớp mắt liền nhuộm đỏ quần áo Mạnh Hạo. Nhưng hắn vẫn đứng vững như\ncũ, không nhúc nhích, dường như hắn không thèm để ý chuyện này chút nào.</p>\n\n<p>- Nếu tra xét ngọn nguồn huyết mạch thì quả thật có nguồn gốc từ ngươi. Tuy\nnhiên, một khắc khi ta Siêu Thoát, thứ được Siêu Thoát không chỉ là thân thể,\ntu vi, thần hồn mà còn có huyết mạch. Khi Mạnh Hạo lên tiếng, toàn thân hắn nổ\nvang, huyết mạch sôi trào đến cực hạn. Phía sau hắn trong nháy mắt xuất hiện\nmột thân ảnh khổng lồ, thân ảnh ấy mơ hồ nhưng rất nhanh liền trở nên rõ ràng,\nđến cuối cùng liền hoàn toàn hiển lộ. Đó là một Mạnh Hạo khổng lồ.</p>\n\n<p>Hắn giống như một thần linh đứng trong tinh không, toàn thân có vô số sợi xích\ntrói chặt nhưng trong chớp mắt, những xiềng xích này đều run rẩy giống như\nmuốn tan vỡ.</p>\n\n<p>Mà ngọn nguồn những sợi xích này rõ ràng đến từ phân thân La Thiên.</p>\n\n<p>- Huyết mạch đã Siêu Thoát nhưng ngọn nguồn vẫn còn một tia liên hệ. Sự xuất\nhiện của ngươi đã giúp ta có thể chân chính chặt đứt tất cả liên hệ với ngươi.</p>\n\n<p>Tinh mang trong mắt Mạnh Hạo lóe lên. Tay hắn nâng lên, trảm một cái vào hư\nvô.</p>\n\n<p>Dưới một trảm này, tinh không như hóa thành đao, bầu trời lóe sáng, một thanh\nđao khổng lồ không tưởng tượng được bỗng xuất hiện ở giữa Mạnh Hạo và phân\nthân La Thiên, chém mạnh một cái.</p>\n\n<p>Thanh đao trực tiếp chém xích sắt trên thân ảnh khổng lồ. \"Ầm\" một cái long\ntrời lở đất, những xích sắt kia lập tức run rẩy, trong phút chốc liền vỡ vụn.\nTrong mấy nhịp thở, toàn bộ xích sắt đều tan vỡ.</p>\n\n<p>Theo sự tan vỡ này, thân ảnh khổng lồ phía sau Mạnh Hạo nâng hai cánh tay mạnh\nmẽ chống giữ. Một tiếng \"rắc rắc\" kéo dài, xích sắt trong nháy mắt tan vỡ.\nThân ảnh khổng lồ bành trướng, giống như được giải thoát khỏi ràng buộc nào\nđó, giờ khắc này chân chính tự do.</p>\n\n<p>Tự do tự tại, đây là đạo của Mạnh Hạo. Hôm nay, trong chớp mắt khi chặt đứt\nmột tia liên hệ cuối cùng với La Thiên, đạo của Mạnh Hạo rốt cuộc cũng đại\nthành.</p>\n\n<p>Từ nay về sau, hắn chính là hắn, chặt đứt liên hệ với ngọn nguồn huyết mạch,\ngiành lấy được tự do!</p>\n"
}