{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1578.html",
  "title": " Chương 1590: Phát hiện!",
  "chapterNumber": "1578",
  "slug": "chuong-1578",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1578.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1579.html",
  "contentHTML": "<p>Mạnh Hạo vừa nói ra lời này, Hàn Thanh Lôi lập tức biến sắc, trợn mắt hung\nhăng nhìn Mạnh Hạo. Nhưng vừa nghĩ tới chiến tích Mạnh Hạo tại Thiên Thần Liên\nMinh, trong lòng hắn không khỏi bội phục, nhưng vẻ mặt vẫn lạnh lùng như cũ,\nhừ lạnh một tiếng, tay phải vung lên ném ra một cái vòng tay, được Mạnh Hạo\ntiếp lấy.</p>\n\n<p>- Đeo nó ở trên người, thân thể của ngươi sẽ trở nên hư ảo, khí tức cũng sẽ\nđược che giấu không ít, ta sẽ dẫn ngươi rời khỏi Thiên Thần Liên Minh.</p>\n\n<p>Mạnh Hạo liếc nhìn vòng tay, rồi như nghĩ tới điều gì đó, bỗng nhiên lên\ntiếng.</p>\n\n<p>- Ngươi là tu sĩ Đệ Bát Sơn Hải, hẳn phải biết được thủ đoạn tìm kiếm của\nThiên Thần Liên Minh, trên người ta hẳn là bị người nào đó hạ lạc ấn, nếu\nkhông sẽ không có khả năng luôn bị tìm được như vậy. Mạnh Hạo nhìn Hàn Thanh\nLôi, bên tai của hắn truyền đến một loạt tiếng sấm từ trong màn sương mù\ntruyền đến.</p>\n\n<p>- Lạc ấn? Hàn Thanh Lôi trầm ngâm, tay</p>\n\n<p>phải vỗ túi trữ vật, lấy ra một cái ngọc giản quan sát, sau đó ngẩng đầu nhìn\nMạnh Hạo.</p>\n\n<p>- Đại trưởng lão Thiên Thần Đạo có Thức Huyết Pháp sở trường, dựa trên cơ sở\nmáu ở trong người sẽ lây dính khí tức ngũ tạng, cho nên chỉ cần có được một\ngiọt máu tươi của ngươi, liền có thể cảm nhận được sự tồn tại của ngươi. Ngươi\nđã nghi vấn như vậy, thì hẳn là nguyên nhân này rồi, hẳn là đại trưởng lão của\nThiên Thần Đạo kia đã thi triển Thức Huyết Tầm Tung Pháp đối với ngươi!</p>\n\n<p>- Nói vậy, sẽ có chút phiền phức... Hàn Thanh Lôi nhíu mày.</p>\n\n<p>- Bất kỳ pháp thuật gì đều có biện pháp phá giải, chỉ cần biết được căn\nnguyên, liền dễ làm.</p>\n\n<p>Mạnh Hạo nghe vậy liền suy tư một lát, sau đó cười nhạt một tiếng, tay phải\nnâng lên vỗ mạnh lên ngực một cái, lập tức căn nguyên thần hỏa ầm ầm thiêu đốt\ntrong cơ thể hắn, ngọn lửa tràn ngập toàn thân. Không ngờ hắn lại đang thiêu\nđốt tất cả máu tươi trong cơ thể mình!</p>\n\n<p>Loại thiêu đốt này thống khổ không tưởng tượng nổi. Đốt cháy toàn bộ máu huyết\ntoàn thân trong nháy mắt, khiến cho thân thể không còn máu huyết, nếu là đổi\nthường nhân, trong nháy mắt này hẳn phải chết không thể nghi ngờ, cho dù là tu\nsĩ, cũng không kiên trì được bao lâu.</p>\n\n<p>Sắc mặt Mạnh Hạo nhanh chóng tái nhợt, trong chớp mắt, theo máu huyết trong cơ\nthể bị thiêu đốt tiêu tán hết, thân thể hắn liền trở nên tái nhợt vô cùng.</p>\n\n<p>Sau đó, tu vi hắn tràn ra, dùng lực lượng tu vi, dùng thân thể cường hãn, lần\nnữa kích thích thân thể tạo ra máu mới. Bất kể là đau khổ hay độ hung hiểm\ntrong đó, đều vô cùng kinh người.</p>\n\n<p>Cho dù là Hàn Thanh Lôi, cũng bị thủ đoạn tàn nhẫn của Mạnh Hạo khiến cho\nkhiếp sợ. Hắn nhìn sắc mặt Mạnh Hạo đang dần dần hồng lên, khí tức sinh mạng\ndần dần khôi phục, không khỏi hít sâu một hơi, thầm nói với mình, sau này tốt\nhơn là không nên trêu chọc tên Mạnh Hạo này mới tốt.</p>\n\n<p>Tinh lọc máu huyết toàn thân, khiến cho máu cũ tiêu tán, máu mới xuất hiện,\ndùng loại phương pháp này, Mạnh Hạo không biết có thể giải trừ pháp thuật của\nđối phương hay không, nhưng đây chính là biện pháp khả thi duy nhất mà lúc này\nMạnh Hạo có thể nghĩ tới.</p>\n\n<p>- Vẫn còn phải nhờ Hàn huynh trợ giúp một chút. Mạnh Hạo vừa dứt lời liền\nvung tay một cái, lập tức chỗ máu cũ đang bị đốt cháy kia tụ lại hơn mười giọt\ntrong lòng bàn tay hắn.</p>\n\n<p>- Đã biết. Hàn Thanh Lôi gật đầu, phất tay ra hiệu, lập tức xung quanh hắn\nxuất hiện hơn mười thân ảnh, mỗi người lấy đi một giọt máu tươi, lại lần nữa\nbiến mất, cấp tốc rời đi.</p>\n\n<p>Lúc này Mạnh Hạo mới đeo cái vòng tay kia lên, thân thể từ từ mờ dần, hắn\nnhoáng lên một cái xuất hiện bên cạnh Hàn Thanh Lôi, giả như tùy tùng vậy.</p>\n\n<p>Hàn Thanh Lôi liếc mắt nhìn Mạnh Hạo, vội ho một tiếng. Lúc này hắn đang vô\ncùng sảng khoái, nhưng hắn cũng biết điều không nói gì, cất bước ngồi lên\nchiếc ghế bằng xương trắng, bay thẳng vào màn sương mù.</p>\n\n<p>Hắn muốn rời khỏi nơi này, không lưu lại nữa. Xung quanh hắn, bao gồm cả Mạnh\nHạo ở bên trong, có hơn mười thân ảnh mơ hồ biến ảo, cùng bay về phía trước.</p>\n\n<p>Cùng lúc đó, bên trong màn sương mù, thân ảnh vô hình kia, trong mắt liền lóe\nlên ánh sáng màu máu.</p>\n\n<p>- Thân thể được ta nhìn trúng, sao có thể để cho ngươi rời đi như vậy chứ!\nÁnh sáng đỏ trong mắt hắn sáng lên lấp lánh, trong miệng liền lẩm bẩm niệm chú\nngữ cổ xưa nào đó. Chú ngữ này vừa truyền ra, trong màn sương mù bỗng nhiên có\nmột tiếng gầm mạnh truyền ra.</p>\n\n<p>Tiếng gầm như tiếng sấm truyền khắp bốn phương tám hướng.</p>\n\n<p>- Đói bụng... Đói bụng... Thanh âm này truyền ra, ẩn chứa vẻ phẫn nộ và không\ncam lòng, rồi... dần dần đi xa, theo đó, sương mù nơi này không ngờ cũng nhanh\nchóng tiêu tán...</p>\n\n<p>Dường như màn sương mù này chỉ vì tồn tại kinh khủng kia mà sinh ra vậy. Chỉ\ntrong thời gian mấy hơi thở, trong thiên địa đã không còn chút sương mù nào\nnữa, khiến cho gần trăm tu sĩ nơi này, toàn bộ đều thấy được nhau.</p>\n\n<p>Lão già Thiên Thần Đạo có tu vi kinh khủng kia, chính là người có tu vi cao\nnhất ở nơi này, hắn hô hấp dồn dập, quay đầu nhìn về phía xa xa. Vừa rồi bên\ntrong màn sương mù, hắn đã chạm trán với thân ảnh vô cùng khổng lồ kia, hai\nngười đã giao đấu với nhau nhiều hiệp vô cùng hung hiểm.</p>\n\n<p>Mọi người đều trở nên cảnh giác nhìn nhau, cũng nhìn thấy Hàn Thanh Lôi giữa\nkhông trung đang muốn rời đi. Mạnh Hạo đang ở bên cạnh Hàn Thanh Lôi, đối với\nviệc màn sương mù đột nhiên biến mất, trong lòng hắn trầm xuống, thầm hô không\nổn. Hắn ngẩng đầu nhìn về phía cửa ra cách mình không quá xa, lúc này nếu hắn\nnhân cơ hội trốn ra, không phải là không có khả năng.</p>\n\n<p>Nhưng một khi hắn chạy đi, Hàn Thanh Lôi sẽ liền bại lộ là đã giúp hắn, hơn\nnữa nếu Mạnh Hạo rời đi như vậy, không có thân phận thích hợp, vẫn không có\ncách nào trốn khỏi Thiên Thần Liên Minh.</p>\n\n<p>Huyền Đạo Tử bỗng nhiên phóng thần thức vào đám người, nhưng lại không tìm\nđược Mạnh Hạo. Hắn nheo cặp mắt lại, hừ lạnh, rồi ngẩng đầu nhìn về phía Hàn\nThanh Lôi.</p>\n\n<p>Vẻ mặt Hàn Thanh Lôi vẫn như thường, giữ vững tốc độ bay về phía cửa ra. Hai\nmắt Huyền Đạo Tử lóe lên, lập tức bay ra, trong chớp mắt đã ngăn cản phía\ntrước Hàn Thanh Lôi.</p>\n\n<p>- Hàn đạo hữu, vì sao phải vội vã muốn rời đi như vậy?! Huyền Đạo Tử nhìn\nchằm chằm Hàn Thanh Lôi, đột nhiên lên tiếng.</p>\n\n<p>Hàn Thanh Lôi bình tĩnh, lạnh lùng nhìn Huyền Đạo Tử, bỗng nhiên cười gằn.</p>\n\n<p>- Huyền Đạo Tử, tu vi của ngươi cao hơn Hàn mỗ, Hàn mỗ không phải là đối thủ\ncủa ngươi, ngươi muốn giết ta, cũng rất đơn giản. Nhưng ngươi dám sao?! Ngươi\ndám đả thương Hàn mỗ một cọng tóc sao? Hàn Thanh Lôi gầm nhẹ, khí thế trên\nngười ầm ầm nổi lên, so với khi ở Như Phong Giới còn mạnh hơn nhiều, mơ hồ đã\nđến gần trình độ có thể uy hiếp được Chuẩn Đạo.</p>\n\n<p>Chỉ cần đột phá lần nữa, hắn cũng không hẳn không thể chiến đấu một trận với\nChuẩn Đạo!</p>\n\n<p>- Đệ Bát Sơn Hải này, Hàn mỗ muốn đi chỗ nào, còn cần phải hỏi ý kiến ngươi\nsao? Hàn Thanh Lôi vung tay áo, ngồi xuống chiếc ghế xương trắng.</p>\n\n<p>Sắc mặt Huyền Đạo Tử trở nên âm trầm, thân phận Hàn Thanh Lôi tại Đệ Bát Sơn\nHải rất đặc thù, hắn quả thực không muốn tranh chấp cùng Hàn Thanh Lôi. Nhưng\ntầm quan trọng của Mạnh Hạo quá lớn đối với hắn, hắn không thể sơ suất. Huyền\nĐạo Tử chần chờ một chút, rồi như nghĩ tới điều gì đó, liền nhìn xuống mặt đất\nphía xa, ôm quyền cúi đầu.</p>\n\n<p>- Mời Chu sư tương trợ! Huyền Đạo Tử cúi đầu thật sâu, vẻ mặt vô cùng thành\nkhẩn.</p>\n\n<p>- Ta cùng với Hắc Hồn lão tổ quen biết thân thiết, cùng Hồng Trần còn hơn\nthế, ba người chúng ta cùng giết Mạnh Hạo, hiện tại bọn họ đều đã bị hại, chỉ\ncòn lại có mình ta, ta thề nhất định phải tìm được Mạnh Hạo, giết chết hắn báo\nthù cho Hắc Hồn cùng Hồng Trần! Thanh âm Huyền Đạo Tử vô cùng thành khẩn, chữ\nchữ đều rất xúc động.</p>\n\n<p>Trên mặt đất, lão già Thiên Thần Đạo nghe vậy chỉ hơi trầm ngâm một chút, rồi\nlập tức gật gật đầu, tay phải nâng lên bấm quyết, hai mắt khép hờ, hiện ra tia\nmáu lóng lánh.</p>\n\n<p>Mạnh Hạo ở bên cạnh Hàn Thanh Lôi, vẻ mặt như thường, nhưng trong lòng luôn\ncảnh giác nhìn lão già Thiên Thần Đạo dưới mặt đất.</p>\n\n<p>Rất nhanh, tay phải lão già liền buông xuống, hờ hững lên tiếng.</p>\n\n<p>- Thú vị, hẳn là hắn đã phát hiện ra pháp thuật truy tìm của lão phu, nên\ndùng phương pháp phân ra chạy trốn, hiện tại đã không còn ở trong này nữa, mà\nlà ở bên ngoài.</p>\n\n<p>Lão già vừa dứt lời, Mạnh Hạo liền thầm thở phào nhẹ nhõm. Hàn Thanh Lôi hừ\nlạnh một tiếng, tiếp tục bay về phía trước. Trên thực tế, vừa rồi hắn cũng rất\nkhẩn trương, hắn cũng không ngờ rằng màn sương mù lại đột nhiên biến mất,\nkhiến cho hành động rời đi của bọn họ bị lộ ra.</p>\n\n<p>Huyền Đạo Tử thầm thở dài, nhường đường, tùy ý để Hàn Thanh Lôi từ bên cạnh\nbay qua, chạy thẳng tới cửa ra.</p>\n\n<p>- \"Tên Mạnh Hạo này rất gian trá giảo hoạt, lần này trốn thoát, muốn tìm được\nhắn sẽ không còn dễ dàng như vậy... Hơn nữa nếu cho hắn thời gian, tu vi khôi\nphục lại, thì một mình ta cũng không dễ làm, nhưng chuyện này lại không thể\nnói cho những người khác biết!\" Huyền Đạo Tử nhíu mày, ánh mắt vô tình rơi vào\nsau lưng Hàn Thanh Lôi, cũng nhìn thấy những tùy tùng theo sau Hàn Thanh Lôi\nkia.</p>\n\n<p>Vốn hắn cũng không để ý, đối với lời nói của Chu sư lão già Thiên Thần Đạo,\nhắn không có chút nào nghi ngờ, chỉ cần là Chu sư nói, nhất định chính là sự\nthật.</p>\n\n<p>Nhưng khi ánh mắt của hắn nhìn tới thân ảnh mơ hồ của một tên tùy tùng bên\ncạnh Hàn Thanh Lôi, đột nhiên căn nguyên của hắn bất ngờ chấn động một cái,\ncho dù chỉ là rất nhỏ, nhưng cũng đủ khiến cho hai mắt Huyền Đạo Tử trợn tròn,\ntrong lòng ầm ầm chấn động.</p>\n\n<p>Hắn không chút nghĩ ngợi, lập tức cất bước vừa đuổi theo vừa rống lớn.</p>\n\n<p>- Không thể rời đi, ngươi hạ xuống cho ta Hắn vừa dứt lời, tay phải liền đưa\nra, trong tiếng nổ vang, khí tức của hắn phát ra hóa thành một bàn tay, không\nphải chộp tới Hàn Thanh Lôi, mà là chộp tới... Mạnh Hạo bên cạnh Hàn Thanh\nLôi!</p>\n\n<p>Mạnh Hạo nhíu mày, lão già Thiên Thần Đạo không thể nhận ra hắn, nhưng Huyền\nĐạo Tử lại tìm được, chuyện này có vẻ rất quỷ dị, cũng khiến cho Mạnh Hạo nghĩ\ntới, vì sao Hắc Hồn lão tổ đã chết, mà Huyền Đạo Tử vẫn điên cuồng đuổi theo\ngiết mình.</p>\n\n<p>- \"Phương diện này, có vấn đề.\" Mạnh Hạo thầm thở dài, trong đầu nhanh chóng\nxoay chuyển trăm ngàn ý nghĩ, rồi đột nhiên bạo phát. Hắn phát ra một tràng\ncười lạnh lẽo, dứt khoát tháo ra vòng tay, thân ảnh lập tức hiển lộ ra. Hàn\nThanh Lôi biến sắc, chợt xoay người nhìn về phía Mạnh Hạo.</p>\n\n<p>- Mạnh Hạo, là ngươi, chết tiệt, không ngờ ngươi lại giả dạng thành tùy tùng\ncủa ta! Hàn Thanh Lôi rống lớn, bất ngờ nhanh chân tiến tới một bước, chưởng\nvề phía Mạnh Hạo.</p>\n\n<p>Một cỗ lực lượng mạnh mẽ ầm ầm phát ra, phóng thẳng tới Mạnh Hạo, trước khi\ncông kích của Huyền Đạo Tử tới nơi, thì trên người Mạnh Hạo đã truyền ra một\ntiếng \"ầm\", phun ra một ngụm máu tươi. Mạnh Hạo ra vẻ cưỡng ép thương thế,\nnương theo cỗ lực lượng này, nhoáng lên một cái bay đi xa.</p>\n\n<p>- Hàn Thanh Lôi, Mạnh Hạo ta cùng ngươi không chết không thôi! Mạnh Hạo hét\nlớn một tiếng, rồi nhanh chóng bay đi.</p>\n\n<p>- Hàn Thanh Lôi! Huyền Đạo Tử phẫn nộ nhìn Hàn Thanh Lôi, hành động qua mắt\ncủa Mạnh Hạo cùng Hàn Thanh Lôi rất rõ ràng. Hàn Thanh Lôi chớp chớp mắt, cũng\nlười để ý tới hắn.</p>\n\n<p>- Các vị đạo hữu, giúp ta bắt người này, cam kết của Huyền Đạo Tử ta trước\nđó, vẫn có giá trị như cũ! Huyền Đạo</p>\n\n<p>Tử vừa đuổi theo Mạnh Hạo, vừa truyền ra thanh âm.</p>\n\n<p>Lập tức có không ít tu sĩ Thiên Thần Liên Minh ở xung quanh bay ra ngăn cản\nMạnh Hạo, trong đó có hai tên bất ngờ cũng là Đạo Cảnh, chỉ có điều không phải\nĐạo Chủ, mà là Đạo Cảnh nhị nguyên!</p>\n\n<p>Mạnh Hạo xuất hiện, cũng khiến cho lão giả Thiên Thần Đạo kia ngẩn ra, lộ ra\nvẻ ngạc nhiên, sau khi cẩn thận nhìn Mạnh Hạo, trong mắt liền lộ ra vẻ hiểu\nrõ.</p>\n\n<p>- Quả thật là một người tàn nhẫn quyết đoán. Lão già lẩm bẩm.</p>\n\n<p>Thấy phía trước có nhiều người ngăn cản, hai tên Đạo Cảnh nhị nguyên kia lại\nkhông thể nào dứt ra trong thời gian, phía sau cũng có Huyền Đạo Tử khí thế\nhung hăng đánh tới, chỉ cần Mạnh Hạo hơi dừng lại, sẽ lập tức rơi vào vây\ncông. Mà xung quanh cũng có không ít người đang lạnh lùng nhìn lại đây. Đây\ngần như là cục diện chạy trời không khỏi nắng!</p>\n\n<p>Ngay một sát na này, một dị biến kinh thế hãi tục tại phiến thế giới mai táng\nnày...chợt nổi lên!!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}