{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1479.html",
  "title": " Chương 1491: Biết rõ là mồi nhử",
  "chapterNumber": "1479",
  "slug": "chuong-1479",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1479.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1480.html",
  "contentHTML": "<p>Mạnh Hạo biến sắc, vào thời khắc này, trong lòng hắn loại cảm giác đại kiếp\nphủ xuống càng mãnh liệt hơn</p>\n\n<p>Hai mắt hắn lóe sáng, ngửa mặt lên trời gầm nhẹ</p>\n\n<p>Đúng lúc này từ trong thân thể hắn truyền ra trận trận tiếng vang, rốt cuộc\nbành trướng, từ thân thể bình thường trực tiếp tăng cao, ba trượng, bảy\ntrượng, mười trượng, hai mươi trượng, ba mươi trượng!!! Thân thể hắn, trong\ntiếng nổ \"ầm ầm\" hóa thành người khổng lồ cao 30 trượng, toàn thân chấn động\nmạnh, trực tiếp đối kháng với uy áp từ khắp nơi truyền đến</p>\n\n<p>Chân hắn hung hăng đạp mạnh trên mặt đất, hóa thành một luồng sao sáng nhắm\nthẳng tới hướng trung niên đế bào</p>\n\n<p>Tung Vô Nhai trầm mặc, lập tức tiến lên trước ngăn cản, Mạnh Hạo ánh mắt\nnhoáng một cái, vung tay tung ra chiêu \"Sát Thần\", trong tiếng nổ vang, đối\nchiến cùng Tung Vô Nhai</p>\n\n<p>Tiếng nổ ầm ầm vang vọng khắp nơi, trong khoảng thời gian ngắn hai người đã va\nchạm hơn trăm chiêu, bốn phương tám hướng chấn động</p>\n\n<p>Trong mắt Tung Vô Nhai lộ ra vẻ kinh ngạc, thực lực Mạnh Hạo vào thời khắc này\nđã đạt đến trình độ đủ rung chuyển hắn</p>\n\n<p>Tung Vô Nhai! Mạnh Hạo gầm nhẹ, vung tay lên, căn nguyên thần hỏa ầm ầm bùng\nphát</p>\n\n<p>Nhưng trong nháy mắt căn nguyên thần hỏa tản ra, Tung Vô Nhai chợt lui về phía\nsau, cũng không ngăn cản Mạnh Hạo nữa</p>\n\n<p>Mạnh Hạo ngẩn ra, không chần chờ, hắn cũng không muốn đấu với Tung Vô Nhai,\nchỉ có điều cảm giác nguy cơ đó càng thêm mãnh liệt, thân thể hắn nhoáng lên,\nthần hỏa che phủ đầy trời, chạy thẳng tới hướng thanh niên đế bào</p>\n\n<p>Khoảnh khắc tới gần, bỗng nhiên ấn xuống một cái</p>\n\n<p>Trung niên đế bào cười to, căn bản không thèm để ý chút nào, tùy ý Mạnh Hạo\ncông kích, ngay cả né tránh cũng không có</p>\n\n<p>\"Ầm\" một tiếng, Mạnh Hạo biến sắc, thần hỏa của hắn, bàn tay của hắn dừng lại\nmột thước trước mặt trung niên đế bào, giống như đánh lên một tầng vách ngăn,\nlại không có biện pháp tiến thêm một chút nào</p>\n\n<p>Dường như vào thời khắc này, toàn bộ ý chí của Như Phong Giới đều hội tụ lên\nngười trung niên đế bào, không người nào có thể đả thương hắn</p>\n\n<p>Hơn nữa, lực phản chấn bỗng nhiên bộc phát, bức Mạnh Hạo bật lui về phía sau\nngoài trăm trượng</p>\n\n<p>Không ai có thể phá hoại kế hoạch của Chủ Tể, không có bất kỳ lực lượng nào có\nthể ảnh hưởng hi vọng của Như Phong Giới</p>\n\n<p>Hết thảy, vì chân đạo</p>\n\n<p>Hết thảy, vì tự do! Trung niên đế bào mất đi đôi mắt, ngửa mặt lên trời cười\nlớn, tiếng cười thê lương thảm thiết</p>\n\n<p>Hai tay hắn giơ lên, tu vi của hắn rõ ràng không cao, nhưng thời khắc này,\ntrên người hắn tựa hồ ngưng tụ một ý chí khiến tất cả mọi người đều kinh hãi</p>\n\n<p>Mà các ngươi, thuộc danh sách đến từ Tiên giới, các ngươi muốn, không ngoại lệ\nchính là căn nguyên và quy tắc Như Phong Giới ta, những thứ này</p>\n\n<p>Bản đế ban cho các ngươi! Trung niên đế bào trong tiếng cười thê lương, đưa\ntay chỉ lên hướng bầu trời, bầu trời ầm ầm nổ vang</p>\n\n<p>Trong chớp mắt này, không trung Như Phong Giới bị xé rách ra, trong tiếng nổ\nvang, cả thế giới không còn tồn tại bầu trời nữa</p>\n\n<p>Có chăng chỉ là một mảnh hư vô</p>\n\n<p>Có thể thấy được, trong hư vô này có lốc xoáy màu máu đang ầm ầm chuyển động</p>\n\n<p>Theo chuyển động của nó, hình thành một lực lượng kéo theo cả Như Phong Giới\nkhông ngừng bay lên</p>\n\n<p>Cùng lúc đó, từng đạo quy tắc, từng đạo căn nguyên, vốn là vô hình, nhưng giờ\nđây, xuất hiện ngay tại nơi đã mất đi bầu trời này</p>\n\n<p>Những quy tắc đó, từng cái phù văn một lóng lánh, trong mảnh thiên địa hư vô\nnày hình thàn</p>\n\n<p>h một tấm lưới lớn, bao trùm tại bất kỳ một khu vực nào mà những người tại đây\ncó thể nhìn thấy</p>\n\n<p>Mà ở trong tấm lưới lớn này, mỗi một sợi tơ đan xen vào nhau đều tản ra tia\ntia sắc thái, khi thì trong suốt, khi thì rực rỡ, đó</p>\n\n<p>là căn nguyên</p>\n\n<p>Lần đầu tiên, quy tắc, đại đạo lấy loại phương thức trực tiếp này xuất hiện\ntrước mặt mọi người</p>\n\n<p>Chỉ cần mở ra thần thức là có thể cảm nhận được ý nghĩa quy tắc bất đồng từ\nnhững phù văn trên tấm lưới lớn kia</p>\n\n<p>Nếu như thần thức bao phủ đại biểu sắc thái của căn nguyên, thì có thể chạm\ntới được nơi tồn tại của căn nguyên</p>\n\n<p>Quy tắc, đại đạo, đều ở trước mắt danh sách đến từ Tiên giới các ngươi, các\nngươi có thể thỏa sức cảm ngộ, có thể đạt được bao nhiêu, thì xem tạo hóa của\ncác ngươi! Trung niên đế bào cười to, tiếng cười mang theo châm biếm, khinh\nmiệt cùng khinh thường</p>\n\n<p>Đạo Thiên vốn định rời đi, nhưng thân thể hắn đột nhiên run rẩy, hắn nhìn lên\ntấm lưới lớn trên bầu trời, nhìn vào từng tia tia sắc thái đó, hô hấp liền dồn\ndập</p>\n\n<p>Hắn mở ra thần thức bao phủ bốn phương tám hướng, toàn thân nổ vang, bắt đầu\ncảm ngộ</p>\n\n<p>Cùng lúc đó, trong Như Phong Giới, các danh sách khác, nội tâm mỗi người đều\nchấn động, bọn họ cảm nhận được một màn trên bầu trời, nhìn nhau trầm mặc\ntrong giây lát, đột nhiên, các danh sách này từ chỗ đứng của mình bay thẳng\ntới chỗ trung tâm Thần Miếu</p>\n\n<p>Lâm Thông là người thứ nhất đến, sau khi đặt chân vào nơi này, hắn nhìn lên\ntrên, thân thể lập tức chấn động, rơi vào cảm ngộ</p>\n\n<p>Tiếp theo đó là Hàn Thanh Lôi, Vũ Văn Kiên</p>\n\n<p>người đến cuối cùng là danh sách núi thứ năm đã từng trọng thương bỏ chạy dưới\ntay Đạo Thiên</p>\n\n<p>Thân thể thanh niên kia hơi mập mạp, thân ảnh mơ hồ, sau khi xuất hiện, tại\nmột góc của trung tâm Thần Miếu, hắn run rẩy nhìn lên bầu trời, cũng chìm vào\ncảm ngộ</p>\n\n<p>Tất cả danh sách, vào thời khắc này đều tại khu vực trung tâm Thần Miếu cảm\nngộ quy tắc và căn nguyên của Như Phong Giới</p>\n\n<p>Duy chỉ có Mạnh Hạo, tất cả những quy tắc, căn nguyên này hắn đều đã hiểu rõ,\nthời khắc này khi nhìn vào trung niên đế bào, cảm giác nguy cơ trong lòng hắn\ncàng hiện rõ, hắn đang muốn cất bước</p>\n\n<p>Nhưng đột nhiên, vị trung niên đế bào kia rõ ràng không có mắt, lại dường như\nnhìn thấy động tác của Mạnh Hạo, trong lúc quay đầu, lỗ máu nơi hốc mắt, xa xa\nnhìn nhau cùng Mạnh Hạo</p>\n\n<p>Đừng có gấp, Mạnh Hạo! Bản đế coi thường ngươi rồi, nhưng sau này sẽ không! Ta\nhy vọng ngươi có thể càng mạnh hơn nữa</p>\n\n<p>thứ ngươi cần, ta cho ngươi! Trung niên đế bào nhấc chân lên đạp mạnh một bước\nxuống mặt đất, trong tiếng nổ lớn, khu vực trung tâm Thần Miếu đột nhiên\ntruyền ra tiếng nổ vang trời</p>\n\n<p>Theo tiếng nổ vang, 300 đại đạo cuối cùng của Như Phong Giới, vốn ở trong Thần\nMiếu, là ban thưởng cuối cùng của Như Phong Giới, chỉ có danh sách mạnh nhất\nmới có thể bước chân vào bên trong cảm ngộ</p>\n\n<p>Nhưng giờ phút này, khi trung niên đế bào đạp chân xuống, trong tiếng nổ \"ầm\nầm\" phát ra từ Thần Miếu, toàn bộ 300 đại đạo tràn ra hư không, xuất hiện\ntrong không gian này</p>\n\n<p>Ba ngàn quy tắc, ba ngàn đại đạo, vào giờ khắc này số lượng hoàn toàn hoàn\nchỉnh, cảm ngộ được bao nhiêu thì xem tạo hóa của mỗi người</p>\n\n<p>Thân hình Mạnh Hạo chấn động, giờ khắc này, chẳng những các danh sách kia đang\ncảm ngộ, mà ngay cả đám người Phàm Đông Nhi cũng đều nội tâm rúng động, tản ra\nthần thức cảm ngộ những căn nguyên cùng quy tắc quý báu này</p>\n\n<p>Các ngươi là danh sách đến từ Tiên giới, nhưng Tiên giới quá nghiêm khắc với\ncác ngươi</p>\n\n<p>Vốn quy tắc cùng căn nguyên có thể dễ dàng hấp thu, lại cố tình muốn để các\nngươi đi tranh đoạt!</p>\n\n<p>Mà bản đế, sẽ không hà khắc với các ngươi như vậy, ba ngàn quy tắc, ba ngàn\ncăn nguyên tại đây toàn bộ đều xuất hiện, các ngươi có thể mặc sức cảm ngộ!</p>\n\n<p>Càng nhiều càng tốt, mỗi cảm ngộ nhiều một đạo căn nguyên, con đường của các\nngươi sau này sẽ thuận lợi hơn một phần</p>\n\n<p>Bản đế còn chuẩn bị cho các ngươi một phần đại lễ, là một phần đại lễ mà bất\nkỳ một danh sách nào, trước đó đều chưa từng đạt được</p>\n\n<p>Một cái thế giới, tồn tại ba ngàn đại đạo, đó là quy tắc sinh mệnh, là pháp\ntắc thương mang, nhưng không phải là tuyệt đối!</p>\n\n<p>Trên thực tế, bất kỳ một cái thế giới nào, đều có thể xuất hiện đạo căn nguyên\nthứ ba ngàn lẻ một, là chí cao vô thượng, có vô hạn khả năng, đại biểu cực\nhạn!</p>\n\n<p>Chỉ có điều, sự xuất hiện của căn nguyên này quá khó, chỉ khi một thế giới sắp\ndiệt vong, mới có một chút khả năng tạo thành</p>\n\n<p>Đó chính là căn nguyên đại đạo chí cao vô thương</p>\n\n<p>của Như Phong Giới đã ngưng tụ ra trong vô vàn kỷ nguyên!</p>\n\n<p>Đây là một căn nguyên đại đạo hoàn chỉnh, là báu vật của Như Phong Giới, là</p>\n\n<p>Thế giới chi đạo!</p>\n\n<p>Bất cứ kẻ nào thu được thế giới chi đạo này, thu được căn nguyên thế giới chí\ncao vô thượng này, sẽ có thể mở ra một thế giới của riêng mình!</p>\n\n<p>Nó ngay tại bên trong Thần Miếu! Truyền ra tiếng cười của trung niên đế bào,\nhắn vung tay áo, lập tức một khí tức chí cao vô thượng, từ bên torng Thần Miếu\nầm ầm bùng phát</p>\n\n<p>So sánh với nó, tất cả quy tắc, căn nguyên xung quanh đều ảm đạm xuống, giống\nnhư đốm lửa so với ánh trăng sáng</p>\n\n<p>Ý chí căn nguyên chí cao vô thượng này lập tức rung chuyển tâm thần tất cả tu\nsĩ bao gồm cả Mạnh Hạo</p>\n\n<p>Cảm ngộ tất cả ba ngàn quy tắc, ba ngàn căn nguyên, liền có thể đến tranh đoạt\nmột đạo căn nguyên thế giới cuối cùng này!</p>\n\n<p>Bản đế đối với các ngươi rất tốt, chẳng những cho các ngươi cảm ngộ căn\nnguyên, còn giúp các ngươi tăng nhanh tốc độ cảm ngộ, khí vận Như Phong Giới,\nbản đế cho các ngươi mượn! Trung niên đế bào trong tiếng cười quỷ dị, hét lớn\nmột tiếng, lập tức từng luồng sáng từ bầu trời phủ xuống, phân biệt rơi vào\nmỗi người</p>\n\n<p>Được ánh sáng gia trì, kể cả Đạo Thiên, thân thể mỗi người chấn động mạnh, bọn\nhọ có thể bài xích nó, nhưng ai cũng không tình nguyện</p>\n\n<p>Ngay khi ánh sáng bao phủ, mọi người dường như dung hợp với Như Phong Giới,\nthu được cảm thụ giống như Mạnh Hạo lúc trước</p>\n\n<p>Điều khác biệt là, Mạnh Hạo là đạt được danh sách chi tâm mà thu được, còn\nnhững người này có được là nhờ trợ giúp của trung niên đế bào, nhìn như kết\nquả giống nhau, thực tế lại khác nhau một trời một vực</p>\n\n<p>Trong hoàn cảnh này, việc tăng lên cảm ngộ thật khó mà tưởng tượng</p>\n\n<p>Sẽ giúp bọn họ có tư cách trong khoảng thời gian ngắn cảm ngộ được ba ngàn đại\nđạo này</p>\n\n<p>Bọn họ tuy biết lời nói cùng hành vi quỷ dị của trung niên đế bào, nhất định\nlà có quỷ kế, giống như mồi câu, nhưng</p>\n\n<p>bọn họ bắt buộc phải nuốt vào mồi câu này</p>\n\n<p>Duy chỉ có Mạnh Hạo, hắn không có nửa điểm chần chờ, lập tức liền bài xích ánh\nsáng phủ xuống trên thân mình, khiến nó ảm đạm xuống, không thể ảnh hưởng hắn\nchút nào</p>\n\n<p>Nhưng dù là vậy, Mạnh Hạo cũng như cũ khó có thể chống cự sự dụ dỗ của 300 đại\nđạo kia sau khi chúng xuất hiện</p>\n\n<p>Hắn hít sâu một hơi, nhìn thoáng qua trung niên đế bào, trong mắt hàn quang\nchợt lóe sáng</p>\n\n<p>\"Mồi</p>\n\n<p>ta ăn!\" Mạnh Hạo tản ra thần thức, vọt thẳng tới 300 đại đạo cuối cùng kia,\nlập tức cảm ngộ</p>\n\n<p>Theo cảm ngộ, vốn thời khắc này, Niết Bàn Quả đang ở vào trạng thái dung hợp\ntrong thân thể hắn,, theo đó, mỗi lần Mạnh Hạo cảm ngộ được một đạo, liền có\nthể làm cho dung hợp càng chặt chẽ hơn</p>\n\n<p>Một khi hiểu được ba ngàn đại đạo, quả Niết Bàn Quả thứ hai sẽ không rời khỏi\nmi tâm của hắn nữa mà vĩnh viễn dung nhập vào cơ thể hắn</p>\n\n<p>Một khắc đó, đại biểu Mạnh Hạo chân chính trở thành La Thiên Tiên</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}