{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1498.html",
  "title": " Chương 1510: Không mua !",
  "chapterNumber": "1498",
  "slug": "chuong-1498",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1498.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1499.html",
  "contentHTML": "<p>Một miếng ngọc bài, đối với những người khác ở nơi này mà nói, giá trị chỉ\nkhoảng 20, 30 triệu linh thạch mà thôi, nếu đổi thành tiên ngọc, một viên tiên\nngọc tương đương với vạn khối linh thạch, mua ngọc bài chỉ mất mấy ngàn tiên\nngọc là cùng, ngay cả mười ngàn tiên ngọc cũng chưa đến.</p>\n\n<p>Nhưng giờ phút này, Thiên Phong thượng nhân này lên tiếng chính là 10 triệu\ntiên ngọc, tương đương với hàng tỉ linh thạch...</p>\n\n<p>Một khoản tài phú khó có thể tưởng tượng như vậy, đối với bất kỳ tông môn gia\ntộc nào mà nói, cũng tuyệt đối không tầm thường, còn đối với Thiên Vân Tập thị\nmà nói... 10 triệu tiên ngọc, tích lũy hơn mấy trăm ngàn năm cũng không nhất\nđịnh có thể có.</p>\n\n<p>Mở miệng hét giá như vậy, trên cơ bản... chính là cướp đoạt công khai.</p>\n\n<p>Toàn bộ mọi người ở đây đều hít sâu một hơi, bị lời nói của Thiên Phong thượng\nnhân khiến cho rung động, đồng thời cũng bị khối tài sản của Mạnh Hạo làm cho\nhoảng sợ.</p>\n\n<p>- 10 triệu tiên ngọc, thứ này ngươi có thể mang đi, nếu không, miếng ngọc bài\nnày, Thiên Vân Tập Thị chúng ta không bán, cho dù chúng ta bóp nát, cũng không\nliên quan đến ngươi! Cặp mắt Thiên Phong thượng nhân đỏ thẫm, hắn biết thân\nphận Mạnh Hạo, nếu như Mạnh Hạo có 1 triệu tiên ngọc trở xuống, hắn sẽ cân\nnhắc, cuối cùng rất có thể sẽ không dám đắc tội, nhưng lúc này, giá trị của\nkhối tài sản này đã đến mức khiến hắn bỏ qua thân phận Mạnh Hạo.</p>\n\n<p>Tài phú có thể khiến người ta điên cuồng, có thể đánh mất lý trí, bị nó chi\nphối, mà 10 triệu tiên ngọc, đối với Thiên Phong thượng nhân mà nói, hắn đã có\nthể bán mạng. Ngay cả mạng cũng có thể bán, thì việc có đắc tội với Mạnh Hạo\nhay không, dĩ nhiên hắn đã sớm không nghĩ đến, lại bắt đầu uy hiếp!</p>\n\n<p>Thậm chí ngay cả Thiên Vân Tập thị này, hắn cũng không cần thiết, có một khoản\ntài phú như vậy, đủ để cho hắn cao bay xa chạy. Cho dù sư huynh hắn xuất quan,\ntrước khối tài sản phi nghĩa kinh tâm động phách này, chỉ sợ cũng sẽ không\nphản đối sự lựa chọn của mình, dù sao cũng không có ai hiểu Thiên Vân thượng\nnhân hơn hắn.</p>\n\n<p>- Hôm nay, hắn muốn mua cũng phải mua, không muốn mua... cũng phải mua! Hai\nmắt Thiên Phong thượng nhân đỏ thẫm, hô hấp dồn dập, bốn tên tu sĩ áo bào đỏ\nphía sau hắn cũng đang thở hổn hển, cùng Thiên Phong thượng nhân đứng giữa\nkhông trung, ngăn cản phía trước Mạnh Hạo.</p>\n\n<p>Mạnh Hạo đứng giữa không trung, nhìn Thiên Phong thượng nhân đang ngăn chặn\ntrước mặt, sắc mặt sa sầm xuống.</p>\n\n<p>- Cho mặt mũi mà còn không biết điều, lão già không biết xấu hổ kia, cho\nngươi 1 triệu tiên ngọc, nếu ngươi không cần... Mạnh mỗ không mua nữa! Mạnh\nHạo hừ lạnh một tiếng, thấy tên nam nhân trung niên phụ trách đấu giá kia lúc\nnày đang nhanh chóng rời khỏi, Mạnh Hạo không có tâm tình nào để ý tới Thiên\nPhong thượng nhân nữa, hắn dùng tốc độ cực nhanh bước về phía trước, Thiên\nPhong thượng nhân cùng với bốn tên tu sĩ áo bào đỏ không kịp nhìn rõ thân hình\nMạnh Hạo, chỉ thấy hoa mắt một cái, Mạnh Hạo đã ở ngay phía sau bọn họ. Hắn\nhóa thành một cái bóng mờ, trực tiếp xuất hiện trước mặt tên nam nhân trung\nniên phụ trách đấu giá.</p>\n\n<p>- Đưa cho ta! Mạnh Hạo đưa tay ra, tên nam nhân trung niên khẽ run lên, rồi\nkhông chần chờ chút nào, lập tức ném ngọc bội trong tay cho Mạnh Hạo, thân thể\nnhanh chóng lui về sau, hắn không muốn tham dự vào cuộc ẩu đả này.</p>\n\n<p>- Mạnh Hạo, ngươi muốn làm gì?! Thiên Phong thượng nhân biến sắc, nhìn Mạnh\nHạo hét lớn, rồi bay thẳng tới Mạnh Hạo, sát khí trong mắt tràn ngập, khí thế\nầm ầm bạo phát.</p>\n\n<p>- Làm gì hả? Ngươi mù hay sao mà không nhìn ra, Mạnh mỗ là đang... Cướp! Mạnh\nHạo hờ hững lên tiếng, tay trái nâng lên cách không phát ra một trảo, ngọc bội\nkia lập tức bay tới, rơi vào trong tay Mạnh Hạo, rồi được hắn cất vào trong\ntúi trữ vật.</p>\n\n<p>Cùng lúc đó, mọi người ở xung quanh đều trợn tròn mắt, ngơ ngác nhìn một màn\nnày, nhất là lời tuyên bố như tiếng sét đánh ngang tai, truyền khắp bốn phương\ntám hướng của Mạnh Hạo kia.</p>\n\n<p>Có thể nói ra từ \"Cướp\" một cách hùng hồn, chính khí ngập trời như vậy, những\ntu sĩ này cũng lần đầu mới thấy được.</p>\n\n<p>Thiên Phong thượng nhân tức giận ngập trời, dẫn theo bốn tên tu sĩ áo bào đỏ\nphóng nhanh tới, chớp mắt đã tới gần, tay phải hắn nhấc lên, thi triển ra thần\nthông, tạo thành một tòa bảo tháp đè thẳng tới Mạnh Hạo.</p>\n\n<p>- Mạnh Hạo, đây không phải là nơi ngươi giương oai!</p>\n\n<p>Mạnh Hạo không tránh né, cũng không lui lại, ánh mắt hiện lên vẻ lạnh lùng,\ntay phải nâng lên vung mạnh về phía trước, tu vi hắn của hắn lập tức bộc phát\nra, tạo thành một cỗ công kích ầm ầm đánh tới.</p>\n\n<p>Tiếng nổ rầm rầm vang lên, Thiên Phong thượng nhân đứng mũi chịu sào, sắc mặt\nbiến hóa. Thời khắc này, tòa tháp cao do thần thông hắn hóa thành đang run\nmạnh, mắt thường cũng có thể thấy được nó đang nhanh chóng xuất hiện từng vết\nnứt, trong chớp mắt đã trực tiếp vỡ nát, như bị một bàn tay vô hình bóp chặt.</p>\n\n<p>Tòa tháp cao vỡ nát tạo thành vô số tro bụi, bị lực công kích của Mạnh Hạo\ncuốn lên, phóng thẳng tới Thiên Phong thượng nhân. Sắc mặt Thiên Phong thượng\nnhân đại biến, hắn cảm nhận được một cỗ lực lượng không thể chống cự đang ập\nvào mặt, cảm giác cận kề cái chết trong chớp mắt mãnh liệt đến cực hạn!</p>\n\n<p>- Không thể nào! Thiên Phong thượng nhân hoảng sợ, hắn là Cổ Cảnh hậu kỳ,\nnhìn khắp Đệ Cửu Sơn Hải, cũng là nhân vật bá chủ một phương, nhưng hiện tại,\nkhông ngờ tại Mạnh Hạo chỉ vung lên, hắn đã cảm thấy khủng khiếp.</p>\n\n<p>Giờ phút này, trong mắt của hắn, Mạnh Hạo không còn là một tu sĩ có bối cảnh\nrất lớn, mặc dù nhìn không thấu nhưng rõ ràng vẫn là Tiên Cảnh nữa, mà dường\nnhư đã biến thành... một vị đại năng mạnh mẽ!</p>\n\n<p>Một tồn tại khiến hắn căn bản khó có thể trốn tránh, thậm chí trong chớp mắt\nnày, ngay cả tu vi trong cơ thể hắn cũng trở nên hỗn loạn, thân thể run lên,\nhai mắt co rút lại. Vào giờ khắc này, uy áp đến từ trên người Mạnh Hạo khiến\ntim hắn như muốn ngừng đập.</p>\n\n<p>Cho dù là khi đối mặt với sư huynh Thiên Vân thượng nhân, hắn cũng không cảm\nnhận được uy áp cường hãn như vậy. \"Ầm\" một tiếng, Thiên Phong thượng nhân\nphun ra máu tươi, bay nhanh về sau.</p>\n\n<p>Hắn có thể miễn cưỡng tránh né, nhưng bốn tên tu sĩ áo bào đỏ phía sau hắn lại\nkhông có tư cách tránh thoát khỏi cỗ lực lượng Mạnh Hạo phát ra. Trong tiếng\nnổ \"ầm ầm\", bốn tên này phun ra máu tươi, thân thể không chịu nổi, như bị một\ncơn cuồng phong thổi bay hết thảy máu thịt, xung quanh bọn chúng trong nháy\nmắt trở thành màu đỏ, máu thịt biến mất, chỉ còn trơ lại một bộ xương khô.</p>\n\n<p>Những bộ xương kia chỉ duy trì được một hơi thở, cũng trở thành tro bụi, ngay\ncả hồn bọn chúng, trong một cái chớp mắt này cũng thần hình câu diệt.</p>\n\n<p>Hết thảy diễn ra quá nhanh, Mạnh Hạo mới chỉ vung tay lên, đã diệt sát bốn tên\ntu sĩ Tiên Cảnh, khiến Thiên Phong thượng nhân bị thương nặng. Vào giờ khắc\nnày, tu sĩ khắp phòng đấu giá đều hít sâu một hơi, ánh mắt khi nhìn về phía\nMạnh Hạo, lộ ra vẻ không thể tin nổi, hoảng sợ mãnh liệt.</p>\n\n<p>- Đây... đây...</p>\n\n<p>- Tu vi của hắn là gì vậy, không ngờ Thiên Phong thượng nhân cũng bị bức lui!</p>\n\n<p>- Thoạt nhìn, hắn rõ ràng là Tiên Cảnh...</p>\n\n<p>- Vừa rồi hắn tự xưng là Mạnh mỗ, Thiên Phong thượng nhân gọi hắn là Mạnh\nHạo... Mạnh Hạo... Ta nhớ ra rồi, hắn chính là thiếu tộc của Phương gia,\nPhương Hạo!! Đệ tử duy nhất Tam đại tông môn liên hiệp thu nhận! Nhưng...\nnhưng sao hắn có thể mạnh như vậy chứ?! Những người xung quanh nhất thời ồ\nlên.</p>\n\n<p>Thiên Phong thượng nhân thầm run rẩy, trong chớp mắt này, rốt cuộc hắn cũng\nhiểu rõ, Mạnh Hạo trước mặt không phải là người mình có thể đối kháng, người\nnày thoạt nhìn tu vi chỉ là Tiên Cảnh, nhưng trên thực tế sau khi giao đấu với\nhắn, Thiên Phong thượng nhân đã sớm nhận ra, sự mạnh mẽ của đối phương đã vượt\nra khỏi hiểu biết của hắn.</p>\n\n<p>- Các đệ tử Thiên Vân Tập nghe lệnh, không tiếc bất cứ giá nào, giết chết\nngười này! Thiên Phong thượng nhân hoảng sợ lui về sau, khóe miệng tràn ra máu\ntươi, trong giây lát hắn liền gầm nhẹ, truyền ra mệnh lệnh. Trong chớp mắt,\nnhững tên tu sĩ áo bào tím đỏ ở xung quanh tỏ ra chần chờ, những vẫn có một ít\ngầm nhẹ lao ra, đánh thẳng tới Mạnh Hạo.</p>\n\n<p>Nhân cơ hội này, Thiên Phong thượng nhân hóa thành cầu vồng, bay nhanh chạy\ntrốn.</p>\n\n<p>Mạnh Hạo hừ lạnh một tiếng, cất bước về phía trước, đối mặt với những tên tu\nsĩ muốn ngăn cản mình, hắn bỗng quát lên.</p>\n\n<p>- Cút ngay! Tiếng quát như lôi đình nổ vang, như sét đánh vang trời truyền\nvào trong tai tất cả tu sĩ nơi này, phàm là người nghe được, đầu óc đều trở\nnên ong ong, mắt hoa lên, ý thức trống rỗng..</p>\n\n<p>Cho dù là Thiên Phong thượng nhân, dưới tiếng quát này cũng lần nữa phun ra\nmáu tươi, càng thêm điên cuồng bỏ chạy.</p>\n\n<p>- Chết tiệt, sao hắn lại mạnh như vậy!! Sắc mặt Thiên Phong thượng nhân trắng\nbệch, trong lòng hối hận cực độ, mồ hôi lạnh vã ra không ngừng, lúc trước hắn\nđắc tội với Mạnh Hạo quá nặng, hắn biết, đối phương không có khả năng bỏ qua\ncho mình.</p>\n\n<p>Mạnh Hạo lập tức nhoáng lên một cái, hóa thành một con đại bàng màu xanh ầm ầm\nlao đi, khoảng cách mấy trăm trượng với Thiên Phong thượng nhân trước đó,\ntrong nháy mắt chỉ còn không đến mười trượng.</p>\n\n<p>- Sư huynh cứu ta! Thiên Phong thượng nhân hét lên thê lương, trong lòng của\nhắn đã sợ hãi đến cực hạn.</p>\n\n<p>Toàn bộ Thiên Vân Tập Thị đã sớm đại loạn, tất cả tu sĩ bên trong khu chợ đều\nnghe được tiếng quát của Mạnh Hạo cùng với tiếng kêu cứu thê lương của Thiên\nPhong thượng nhân, toàn bộ đều ngây người tại chỗ, nhìn lên hư không đang nổ\nvang.</p>\n\n<p>Những cửa hàng được Mạnh Hạo ghé thăm quá, nhìn thấy cảnh này đều vô cùng\nkhiếp sợ. Về phần những người nhận ra thân phận Mạnh Hạo, thời khắc này cũng\nđang hết sức kinh hãi, bọn họ không ngờ rằng, Mạnh Hạo chẳng những có bối cảnh\nkhổng lồ, mà ngay cả tu vi cũng kinh người như vậy.</p>\n\n<p>Mà trên thực tế, những gì bọn họ biết chẳng qua cũng chỉ là một góc băng trong\ntảng băng chìm mà thôi, nếu như bọn họ biết, Phương gia hiện tại đã trở thành\nLa Thiên gia tộc, hơn nữa Mạn</p>\n\n<p>h Hạo còn là lão tổ chân chính của gia tộc này, thì sự hoảng sợ của bọn họ,\nchỉ sợ sẽ không thể tưởng tượng nổi.</p>\n\n<p>Tu sĩ các thế lực phụ trách truyền tống trận ở cụm vẫn thạch này, lúc này cũng\nđã nhận ra náo động đến từ khu chợ, liền rối rít bay lên, nhìn về phía này.</p>\n\n<p>Gần như ngay khi tất cả mọi người đều nhìn đến, Mạnh Hạo hóa thành thanh bằng\nđã lóe lên một cái, xuất hiện ở bên trên Thiên Phong thượng nhân, móng vuốt\nsắc bén như đao ầm ầm chụp xuống.</p>\n\n<p>Nhưng đúng lúc này, đột nhiên, một âm thanh mạnh mẽ, mang theo lạnh lùng, mang\ntheo cường hãn, còn có cả bất mãn và tức giận, từ dưới lòng đất khu chợ ầm ầm\ntruyền ra.</p>\n\n<p>- Tiểu bối chớ đả thương người, mọi chuyện, lão phu sẽ cho ngươi một câu trả\nlời hợp lý! Cùng với lời nói truyền ra, một luồng kiếm quang vô cùng sắc bén,\nmang theo sát cơ ngập trời từ mặt đất bỗng nhiên phóng ra, hóa thành một dải\ntơ bắn thẳng tới Mạnh Hạo.</p>\n\n<p>Dường như... Nếu Mạnh Hạo dám tiếp tục ra tay, dải tơ này sẽ trực tiếp cắt đứt\nthân thể Mạnh Hạo vậy!</p>\n\n<p>Lời nói tuy có vẻ là thương thảo, nhưng trên thực tế, khi vị Thiên Vân thượng\nnhân - chủ nhân chân chính của Thiên Vân Tập thị này ra tay, lại vô cùng bá\nđạo!</p>\n\n<p>Mà tính tình Mạnh Hạo, chính là nếu ngươi bá đạo... ta sẽ so với ngươi...</p>\n\n<p>Càng bá đạo hơn!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}