{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1577.html",
  "title": " Chương 1589: Chúng ta còn là bạn tốt!",
  "chapterNumber": "1577",
  "slug": "chuong-1577",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1577.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1578.html",
  "contentHTML": "<p>Mạnh Hạo giống như con sói trong đêm tối, vô thanh vô tức bay đi trong màn\nsương mù, duy chỉ có cặp mắt màu đỏ và dao động khi thi triển Huyết Yêu Đại\nPháp, đã trở thành dấu hiệu duy nhất.</p>\n\n<p>Không có tiếng hét thảm nào truyền ra. Đối tượng Mạnh Hạo lựa chọn đều là tu\nsĩ Cổ Cảnh, Huyết Yêu Đại Pháp vận chuyển, thân thể Mạnh Hạo từ từ khôi phục.\nLoại khôi phục này, tuy rằng không bằng lúc trị thương trên bia mộ, nhưng mục\nđích của Mạnh Hạo, chỉ là để cho cảnh giới Vĩnh Hằng khôi phục lại mà thôi.</p>\n\n<p>Chỉ cần cảnh giới Vĩnh Hằng khôi phục vận chuyển, hắn sẽ có thể tự trị thương,\nnhanh chóng khôi phục lại tu vi.</p>\n\n<p>Một đường không ngừng hấp thu, phía sau Mạnh Hạo, thân ảnh mơ hồ trong sương\nmù kia vẫn gắt gao theo sát, hắn đang tìm thời cơ, tìm một khắc sơ hở trí mạng\ncủa Mạnh Hạo để tiến hành đoạt xá.</p>\n\n<p>Hắn không thấy được hình ảnh Mạnh Hạo đánh chết bà lão, không thấy được Huyền\nĐạo Tử truy kích, nhưng hắn có thể cảm nhận được khí tức hung tàn trên người\nMạnh Hạo phát ra, nhất là khi thi triển Huyết Yêu Đại Pháp, khí huyết tràn\nngập ra, khiến khát vọng đoạt xá trong lòng hắn càng thêm mãnh liệt.</p>\n\n<p>- Cả đời Tham Lang ta mang đại vận khí trên người, hồi nhỏ ta cùng người khác\nđối địch, lúc tưởng chừng như sắp bị giết chết, thì có một hòn đá từ ngoài\nkhông gian rơi xuống, đập chết đối phương!</p>\n\n<p>- Hễ ta đi ra ngoài, chưa bao giờ sẽ về tay không, cả đời này, cũng chưa từng\nđi tới nơi nào mà không gặp bảo vật, cả đời này ta tu hành vô cùng thuận lợi,\nđạt đến trạng thái đỉnh phong. Duy chỉ khi gặp qua một người, một tên chết\ntiệt, một tên vô cùng đáng chết!</p>\n\n<p>- Trừ hắn ra, không còn bất kỳ một người nào khác có thể áp chế ta, cho dù là\nbị phong ấn trấn áp ở nơi này, cũng chỉ là tạm thời, không có khả năng vĩnh\nviễn!</p>\n\n<p>- Người trước mắt này, chính là lễ vật tốt nhất mà trời cao ban tặng cho ta.\nThân ảnh trong màn sương mù lẩm bẩm, vẻ tham lam trong mắt càng thêm mãnh\nliệt. Nhưng hắn cũng không tùy tiện hành động, sau một kích không được như ý\ntrước đó, hắn vẫn luôn đi theo, chờ đợi, chờ đợi, lại chờ đợi...</p>\n\n<p>Mạnh Hạo thì vẫn đang tiến hành giết chóc, tu sĩ chết ở trong tay hắn đã\nkhoảng mười mấy người. Trong khi Mạnh Hạo đang đặt tay lên đỉnh đầu một tên tu\nsĩ, toàn lực hấp thu, bỗng nhiên lông tơ toàn thân hắn chợt dựng ngược, rồi\nkhông quản hấp thu tu sĩ này nữa, thân thể cấp tốc lui về sau.</p>\n\n<p>Gần như ngay khi hắn lui về phía sau, từ trong màn sương mù đột nhiên thò ra\nmột bàn tay dài màu đen đầy lông lá, tốc độ bàn tay này cực nhanh, trong chớp\nmắt đã bắt được tên tu sĩ đã bị Mạnh Hạo hút mất một nửa kia, bóp mạnh một\ncái. Tu sĩ này phát ra tiếng hét thê lương, rồi nhanh chóng bị lôi vào trong\nsương mù, ngay sau đó, những tiếng chai chóp chép liền vang lên.</p>\n\n<p>- Đói bụng... Đói bụng... Một giọng nói ồm ồm từ trong sương mù truyền ra,\nxen lẫn với âm thanh loảng của xích sắt.</p>\n\n<p>Mạnh Hạo nhanh chóng lui về sau, ánh mắt lộ ra vẻ hoảng sợ, hắn mơ hồ cảm nhận\nđược một cỗ khí tức kinh khủng từ trong sương mù này.</p>\n\n<p>Sau một lúc lâu, khí tức kia mới biến mất, giọng nói ồm ồm cũng đi xa dần.</p>\n\n<p>Mạnh Hạo liếc nhìn xung quanh, càng thêm kiêng kỵ đối với màn sương mù này. Kế\ntiếp, hắn lại tiếp tục tìm kiếm tu sĩ Thiên Thần Liên Minh hấp thu. Thời gian\ndần trôi qua, trong quá trình không ngừng đi hấp thu, hắn lại gặp được bàn tay\nto lớn kinh khủng kia ba lần, trong đó có một lần vô cùng nguy hiểm.</p>\n\n<p>Mạnh Hạo càng thêm cẩn thận hơn, cho đến khi hắn lại hấp thu một cường giả Cổ\nCảnh nữa, trong cơ thể liền \"ầm\" một tiếng, hai mắt của hắn lập tức sáng ngời\nnhư ánh lửa.</p>\n\n<p>Cảnh giới Vĩnh Hằng trong cơ thể hắn rốt cục cũng từ trong khô kiệt lần nữa\nthức tỉnh, chậm rãi vận chuyển, bùng phát ra sinh cơ cùng lực lượng khôi phục.\nMạnh Hạo dừng lại, ánh mắt đỏ như máu tiêu tán, thương thế trong cơ thể đang\nnhanh chóng khôi phục.</p>\n\n<p>Cũng trong chớp mắt này, chợt có một luồng thần thức từ phía trước phóng đến.\nMạnh Hạo nhanh chóng lui về sau, nhưng thần thức này còn nhanh hơn, trong\nkhoảnh khắc đã bao trùm, quét qua người hắn. Ngay sau đó luồng thần thức đột\nnhiên ngưng tụ lại, toàn bộ đều tập trung lên người Mạnh Hạo.</p>\n\n<p>- Thì ra ngươi cũng ở đây.</p>\n\n<p>Thanh âm già nua vừa truyền ra, thì một cỗ uy áp kinh người từ phía trước cũng\nầm ầm ập đến, khiến cho màn sương mù cũng bị dạt sang hai bên.</p>\n\n<p>Đồng tử Mạnh Hạo co mạnh lại, uy áp này còn mạnh hơn cả Đạo Chủ, hơn nữa Mạnh\nHạo còn rất quen thuộc với nó. Đây chính là lão giả Thiên Thần Liên Minh lúc\ntrước đã ngăn cản hắn rời đi kia.</p>\n\n<p>Mạnh Hạo biết mình tuyệt đối không phải đối thủ của người này, cho dù thương\nthế hắn hồi phục toàn bộ, trở về trạng thái đỉnh phong thì kết quả vẫn như\nvậy. Hắn không có nửa điểm chần chờ, lập tức hóa thành đại bàng màu xanh, bay\nnhanh về phía sau.</p>\n\n<p>Nhưng uy áp kia lại như một mũi tên nhọn gào thét xuyên qua sương mù, gắt gao\ntruy kích hắn. Trên thực tế, nếu không có màn sương mù này tồn tại, thì lão\ngiả đuổi kịp Mạnh Hạo chỉ là trong nháy mắt.</p>\n\n<p>Ngay khi Mạnh Hạo vừa lui về phía sau, ở một hướng khác, Huyền Đạo Tử rốt cục\ncũng đuổi tới, trong mắt hắn tràn ngập sát khí. Vì truy tìm Mạnh Hạo trong màn\nsương mù này, hắn đã không tiếc triển khai bí pháp mới khóa được mục tiêu,\nnhưng cái giá phải trả lại chính là hy sinh không ít sinh cơ và thọ nguyên của\nbản thân. Lúc này, hắn chỉ còn lại da bọc xương, khí tức cũng trở nên hư\nnhược, nhưng tu vi cũng không bị giảm xuống.</p>\n\n<p>- Mạnh Hạo, lần này ngươi phải chết không thể nghi ngờ! Huyền Đạo Tử gầm nhẹ,\nrồi lao thẳng tới Mạnh Hạo nhanh như chớp.</p>\n\n<p>Mạnh Hạo biến sắc. Hắn có thể đấu pháp với Huyền Đạo Tử một phen, nhưng cỗ uy\náp còn mạnh hơn Huyền Đạo Tử kia khiến Mạnh Hạo vô cùng kiêng kỵ. Hắn đang\nđịnh cắn răng tiếp tục bỏ chạy, bỗng nhiên, từ nơi truyền ra cỗ uy áp kia chợt\nvang lên một tiếng gầm, ngay sau đó, không ngờ lại có tiếng đánh nhau truyền\ntới.</p>\n\n<p>Trong tiếng gầm rú đánh nhau hỗn loạn, còn xen lẫm một giọng nói ồm ồm.</p>\n\n<p>- Đói bụng... Đói bụng... Ngoại trừ thanh âm này, còn có tiếng xích sắt chạm\nvào nhau loảng xoảng. Ánh mắt Mạnh Hạo lộ ra vẻ ngưng trọng, hắn biết lão giả\ncường hãn của Thiên Thần Liên Minh kia đang gặp thứ gì.</p>\n\n<p>Thần thức đang khóa chặt Mạnh Hạo, vào giờ khắc này cũng thu lại.</p>\n\n<p>Nhưng sát cơ của Huyền Đạo Tử lại thay thế luồng thân thức kia khóa Mạnh Hạo\nlại, rồi giết về phía hắn. Ánh mắt Mạnh Hạo hiện lên vẻ lạnh lùng, chợt xoay\nngười vung tay một cái, căn nguyên thần hỏa bạo phát, tiên sơn phủ xuống, đối\nkháng với Huyền Đạo Tử.</p>\n\n<p>Sau tiếng nổ vang, khóe miệng Mạnh Hạo tràn ra máu tươi, đang định mượn lực\nphản chấn lui về sau, nhưng Huyền Đạo Tử bên kia chợt truyền tới lực hút,\nkhiến cho Mạnh Hạo mượn lực thất bại.</p>\n\n<p>- Sớm đã dự liệu được ngươi sẽ như thế! Huyền Đạo Tử cười lạnh, bạo phát ra\ncăn nguyên Thời gian, thân ảnh hắn liền trở nên mơ hồ như đi trong dòng sông\nthời gian. Mạnh Hạo biến sắc, lập tức triển khai bộ pháp, hai người dùng\nphương thức thể hiện ra đạo pháp Thời gian đối kháng nhau, khiến cho sương mù\nxung quanh chấn động, mơ hồ ngưng tụ thành một cái lốc xoáy.</p>\n\n<p>Lốc xoáy này càng lúc càng lớn, cho đến cuối cùng \"ầm ầm\" nổ tung, Mạnh Hạo\nphun ra máu tươi, thân thể cấp tốc lui về xa, khóe miệng Huyền Đạo Tử cũng\ntràn ra máu tươi. Trong quá trình hắn không ngừng truy kích cũng đã bị thương,\nnhưng lúc này hai mắt lại tỏ ra kích động, tim đập rộn lên, một khắc vừa rồi\nkia, căn nguyên của hắn xao động vô cùng mãnh liệt.</p>\n\n<p>Thời khắc này, thấy Mạnh Hạo lại muốn chạy trốn, ánh mắt hắn liền hiện lên vẻ\nlạnh lùng, ngửa mặt lên trời phát ra một tiếng thét dài.</p>\n\n<p>- Các vị đạo hữu ở nơi này, lão phu Huyền Đạo Tử, xin hãy giúp ta ngăn cản\nMạnh Hạo, hễ gặp được hắn lập tức kêu lên, Nhất Huyền Tông lão phu tất có\ntrọng thưởng, nguyện tặng một món bảo khí Chuẩn Đạo!</p>\n\n<p>Huyền Đạo Tử biết Mạnh Hạo giảo hoạt, một khi chạy trốn sẽ không dễ dàng tìm\nđược, nên lúc này hắn không tiếc đưa ra trọng thưởng, để những người khác\ntương trợ ngăn cản.</p>\n\n<p>Thanh âm của hắn dùng tu vi truyền ra, vang vọng khắp phiến thế giới này,\nkhiến những người tiến vào nơi này đều nghe được. Mọi người lập tức động lòng,\nchuyện này so với việc đánh chết Mạnh Hạo hiển nhiên đơn giản hơn rất nhiều,\ngặp được hắn chỉ cần hô lên là được, nếu như Huyền Đạo Tử truyền âm lại xác\nnhận, thì sẽ có thể thu được một món pháp bảo Chuẩn Đạo.</p>\n\n<p>Mọi người không ngừng động lòng.</p>\n\n<p>Sắc mặt Mạnh Hạo trở nên âm trầm, cấp tốc phóng về phía trước. Nhưng rất\nnhanh, tại màn sương mù phía trước liền có một bóng người thoáng hiện lên, hai\nngười cách nhau một đoạn lập tức chạm trán.</p>\n\n<p>Đó là một tên tu sĩ Cổ Cảnh, vừa nhìn thấy Mạnh Hạo, hắn lập tức mừng như\nđiên, hét lớn một tiếng.</p>\n\n<p>- Mạnh...</p>\n\n<p>Hắn mới hô lên được một chữ, Mạnh Hạo đã nhanh như chớp lao đến, vận chuyển\nHuyết Yêu Đại Pháp, bàn tay đặt lên đỉnh đầu tên tu sĩ. Thân thể tên này run\nlên lẩy bẩy, khí huyết, sinh cơ, tu vi, hồn phách lập tức bị Mạnh Hạo hút đi\ntoàn bộ.</p>\n\n<p>Nhưng mặc dù như thế, hắn vẫn kịp hô lên được một chữ. Huyền Đạo Tử cách đó\nkhông xa không chút chần chờ lập tức lao đến, thậm chí một số cường giả ở xung\nquanh cũng nghe được tiếng hô mà đến.</p>\n\n<p>Sát cơ trong mắt Mạnh Hạo tràn ngập, đang định lui về phía sau, thì bỗng\nnhiên, bên trong màn sương mù lại có một âm thanh vừa tỏ ra lo lắng vừa ẩn\nchứa vẻ vui mừng, hô lên vang vọng.</p>\n\n<p>- Mạnh Hạo ở nơi này!</p>\n\n<p>Tiếng hô này cách vị trí Mạnh Hạo hiện tại khá xa, sau khi truyền ra, những\nngười đang vọt tới chỗ Mạnh Hạo lập tức ngừng lại, Huyền Đạo Tử cũng nhíu mày\nchần chờ. Cùng lúc đó, lại có một tiếng hô khác truyền ra.</p>\n\n<p>- Hắn ở chỗ này, mau tới đây, hắn ở chỗ này!</p>\n\n<p>- Ta thấy Mạnh Hạo rồi, hắn đang ở chỗ này! Tại khu vực vừa truyền ra tiếng\nhô lúc trước, lại có một tiếng hô khác truyền ra. Huyền Đạo Tử cắn răng một\ncái, xoay người đổi hướng bay đi.</p>\n\n<p>Mạnh Hạo sửng sốt, hắn lập tức ý thức được có người đang giúp mình.</p>\n\n<p>Hắn không kịp nghĩ nhiều, lập tức lặng lẽ lui về phía sau, nhưng rất nhanh hắn\nđã dừng lại, nhìn về hướng bên cạnh. Ở đó, hắn cảm nhận được một luồng dao\nđộng quen thuộc, dao động này phát ra không hề che giấu, nhanh chóng đến gần.</p>\n\n<p>- Hàn Thanh Lôi... Mạnh Hạo chậm rãi lên tiếng. Cùng lúc đó, thân ảnh Hàn\nThanh Lôi đã hiện ra, cách Mạnh Hạo mấy trượng, hai người đối mặt nhìn nhau.</p>\n\n<p>- Đa tạ! Mạnh Hạo lập tức hiểu ra hết thảy, hắn sâu sắc nhìn Hàn Thanh Lôi,\nrồi ôm quyền cúi đầu.</p>\n\n<p>Hàn Thanh Lôi nhìn Mạnh Hạo, trong mắt cũng lộ ra vẻ phức tạp. Mạnh Hạo ở\ntrước mắt hắn còn chật vật hơn cả khi ở Như Phong Giới, thương thế rất nặng\nkhông nói, trên người còn đầy vết thương, khuôn mặt mệt mỏi, tình trạng này\nkhông phải chỉ dùng đan dược trị thương là có thể khôi phục, mà cần phải có\ngian.</p>\n\n<p>Nhưng cùng với vẻ phức tạp trong mắt, Hàn Thanh Lôi còn cảm thấy kính nể Mạnh\nHạo. Trên đường chạy đến đây, dĩ nhiên hắn đã được nghe nói về chiến tích của\nMạnh Hạo, giết vô số người của Thiên Thần Liên Minh, trong đó có rất nhiều Đạo\nCảnh.</p>\n\n<p>Hết thảy điều này, khiến cho cái tên Mạnh Hạo rất nhanh đã được truyền ra khắp\nThiên Thần Liên Minh.</p>\n\n<p>Hàn Thanh Lôi nhìn về phía Mạnh Hạo, trên mặt vẫn lạnh lùng như cũ, hờ hững\nlên tiếng: - Ngươi không cần cảm tạ ta, bất kỳ người nào không phải danh sách,\nđều không có tư cách giết chết ngươi trước ta!</p>\n\n<p>- Ta cứu ngươi không phải là vì ngươi, mà là vì chính ta! Cho nên, thu lòng\nbiết ơn của ngươi lại đi, Hàn mỗ không cần, cũng khinh thường nó. Ngươi cũng\nkhông có tư cách cảm tạ ta, trong trời đất này, không ai có tư cách cảm tạ ta,\nta chính là ta, là Hàn Thanh Lôi mà sau này chắc chắn sẽ vô địch thiên hạ!</p>\n\n<p>Giữa ta và ngươi, sớm muộn gì cũng sẽ có một trận chiến sống còn, đến lúc đó,\nta sẽ đích thân đánh bại ngươi. Hàn Thanh Lôi chắp tay sau lưng, hất cằm lên,\ntừ trên cao nhìn xuống, khí thế như đại hồng thủy, ngạo nghễ nói.</p>\n\n<p>Mạnh Hạo thở dài, đối phương tới cứu hắn, hắn ghi nhớ trong lòng, nhưng nhìn\nbộ dáng kiêu ngạo vô biên của Hàn Thanh Lôi, hắn không nhịn được lên tiếng.</p>\n\n<p>- Thật ra nếu ngươi không nói chuyện theo kiểu muốn ăn đòn như vậy, chúng ta\ncũng có thể trở thành bạn tốt...</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}