{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1633.html",
  "title": " Chương 1645: Là ngoại công sao",
  "chapterNumber": "1633",
  "slug": "chuong-1633",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1633.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1634.html",
  "contentHTML": "<p>Mưa rơi trong tinh không</p>\n\n<p>Có lẽ có thể nói đó không phải mưa mà đó là lực Sơn Hải sau khi ngưng tụ đến\ntrình độ nhất định sẽ tạo thành Sơn Hải chi lệ mà rơi xuống</p>\n\n<p>Chiến trường lệ này, phế tích lệ này, trận lệ chém giết này, lệ vốn là Sơn Hải\ntu, chém giết lẫn nhau</p>\n\n<p>Trận mưa này rơi xuống từ tinh không ngay khi Mạnh Hạo nói ra ba chữ Phong\nThiên Quyết, bao trùm cả chiến trường, chiếu xuống trên người mỗi một tu sĩ</p>\n\n<p>Rất nhu hòa dường như không tồn tại lực lượng gì khiến cho từng tu sĩ đều sửng\nsốt, đáy lòng thở phào nhẹ nhõm</p>\n\n<p>Trước cảnh tượng trữ lực thật sự quá kinh người, mà giờ phút cơn mưa này rơi\nxuống, nếu như vô lực sẽ tạo thành tương phản, ngay cả những Đạo Cảnh Đệ Thất\nSơn Hải kia trong khẩn trương mà cảm thấy kì quái</p>\n\n<p>Lập tức truyền ra tiếng cười từ miệng hai cường giả Đạo Cảnh phía trước Nhất\nNhiên Tử</p>\n\n<p>Phong Thiên Quyết? Đây là Phong Thiên Quyết?</p>\n\n<p>Có chút ý nghĩa, pháp thuật này thú vị</p>\n\n<p>Hai người lúc trước khẩn trương, bây giờ trong phút chốc áp lực tiêu tan, sau\nkhi thở phào nhẹ nhõm lập tức cười lớn</p>\n\n<p>Nhưng thân thể lại nhanh chóng lùi về sau, bọn họ không sợ Phong Thiên Quyết\nnày mà là rất kiêng kỵ đối với sự xuất hiện của Mạnh Hạo trên chiến trường này</p>\n\n<p>Hộ pháp Thiên Thần Đạo Đại thầm thở dài, Đạo Cảnh đại năng Đệ Bát Sơn Hải đều\ntrầm mặc chua xót, trên chiến trường chỉ có ba người không giống những người\nkhác, một người tất nhiên là Mạnh Hạo</p>\n\n<p>người khác là</p>\n\n<p>Nhất Nhiên Tử</p>\n\n<p>Nhất Nhiên Tử đang cười, tiếng cười truyền ra mang theo thoải mái, mang theo\nkích động</p>\n\n<p>Còn có một người nữa là đồng tử Tiêu Diệc Hàn, hắn đang lùi về sau, tốc độ cực\nnhanh, trong phút chốc lập tức thoát khỏi chiến trường, hắn là người duy nhất\ntrong chiến trường này biết Mạnh Hạo là người khiến người khác kiêng kỵ đến\ncực độ</p>\n\n<p>Mạnh Hạo bình tĩnh, nhắm nghiền hai mắt, khi hắn nhắm mắt lại, Nhất Nhiên Tử\nđang cười ra tiếng cũng nhắm nghiền hai mắt</p>\n\n<p>Ngay khi thầy trò hai người cùng lúc nhắm nghiền hai mắt, cả tinh không đột\nnhiên nổ vang, mưa rơi xuống kia trong phút chốc bùng phát lực lượng long trời\nlở đất</p>\n\n<p>Lực lượng này nổi dậy, ban đầu từ êm dịu lập tức trở nên cuồng bạo</p>\n\n<p>Giống như là Sơn Hải Giới từ bi ai trước đây trong phút chốc trở nên bạo nộ\nngập trời! Phẫn nộ này làm sinh linh Sơn Hải giới chém giết lẫn nhau, phẫn nộ\nnày làm sơn hắc giới bị 33 Thiên phong ấn</p>\n\n<p>Phẫn nộ tất cả, phẫn nộ hết thảy! \"Ầm!\" Một giọt nước mưa nổ tung, tu sĩ Đệ\nBát Sơn Hải bốn phía vốn không có việc gì nhưng những tu sĩ Đệ Thất Sơn Hải\nđến xâm lược lại biến sắc, bị lực lượng nổ tung của cơn mưa này quét ngang như\nnúi lớn vô hình, đánh đến thân thể</p>\n\n<p>\"Ầm ầm!\" Từng giọt mưa đều nổ tung, tiếng nổ ngập trời, chớp mắt một cái, cả\nchiến trường giống như tan vỡ, lực lượng Sơn Hải vô biên bùng phát hoàn toàn!\nTu sĩ Đệ Thất Sơn Hải trong phút chốc hét lên thê thảm, liên tục hét thảm, có\nthể thấy được toàn bộ gần một triệu tu sĩ kia đều phun ra máu tươi</p>\n\n<p>Huyết dịch của bọn họ ngưng tụ lại một chỗ, trực tiếp hóa thành biển máu, quét\nngang bầu trời! \"Ầm ầm ầm!\" Vẫn chưa kết thúc, vẫn còn tiếp tục nổ tung, lúc\nnày tất cả mưa đều tan vỡ nổ tung, lực Sơn Hải</p>\n\n<p>toàn diện bùng phát triệt để, trên chiến trường giống như có người khổng lồ vô\nhình rống lớn ngập trời, múa may cánh tay, mỗi lần múa may đều có vô số tu sĩ\nphun ra máu tươi, thân thể bay lộn nhào</p>\n\n<p>Những cường giả Đạo Cảnh Đệ Thất Sơn Hải kia từng người một biến sắc, bọn họ\ncảm nhận được rõ ràng lực Sơn Hải này giống như thiên nộ!</p>\n\n<p>Đây</p>\n\n<p>đây là lực lượng gì?</p>\n\n<p>Ta cảm nhận được thiên địa tức giận</p>\n\n<p>quá kinh người!!</p>\n\n<p>Thiên địa đang nổi giận, Sơn Hải Giới bài xích, thậm chí căn nguyên của ta đều\nđang run rẩy!! Từng tiếng kinh hô không thể tin cùng hoảng sợ liên tục truyền\nra, những Đạo Cảnh Đệ Thất Sơn Hải này giống như bị ý chí Sơn Hải Giới nghiền\nép, trong tiếng nổ vang, từng người một phun ra máu tươi, thân thể đảo lộn</p>\n\n<p>Cả chiến trường xuất hiện cảnh tượng kinh người như vậy, tất cả tu sĩ Đệ Thất\nSơn Hải đều phun ra máu tươi, đều lui ra sau, không phải bọn họ tự nguyện mà\nlà có một luồng lực lượng mạnh mẽ đẩy họ</p>\n\n<p>Trên chiến trường, nhìn cảnh tượng kinh người này, tu sĩ Đệ Bát Sơn Hải trợn\nmắt há mồm, hộ pháp Thiên Thần Đạo Đại ngây dại, đệ nhất tổ Hạo Nhiên Tông\nsửng sốt, lúc này tất cả những Đạo Cảnh Đệ Bát Sơn Hải khác đều chấn động mạnh</p>\n\n<p>Càng không phải nói những tu sĩ Đạo Cảnh kia lúc này toàn bộ đều hoảng sợ</p>\n\n<p>Lực lượng này</p>\n\n<p>Đây là lực lượng của Sơn Hải giới, đây là ý chí của Sơn Hải Giới! \"Phong Thiên\nQuyết</p>\n\n<p>Phong Thiên Quyết của Nhất Nhiên Tử có thể khống chế Sơn Hải Giới!!\" Toàn bộ\ntinh thần Đạo Cảnh Đệ Bát Sơn Hải chấn động, lộ ra hoài nghi không tin tưởng</p>\n\n<p>Chiến trường bị cưỡng ép tách rời nhưng không ai tử vong, những tu sĩ Đệ Thất\nSơn Hải chỉ là bị thương, chỉ là kinh sợ, bị áp chế tu vi nhưng không có\nchuyện tử vong</p>\n\n<p>Nhưng cho dù là như thế, tất cả mọi người đều chấn động</p>\n\n<p>Hai cường giả Đạo Cảnh trước mặt Nhất Nhiên Tử lúc này cũng vậy, hai người\nphun ra máu tươi, thần sắc hoảng sợ, khủng khiếp, có cảm giác bị cả thế giới\nbài xích làm cho đáy lòng tất cả mọi người ở đây đều xuất hiện nỗi bất an mãnh\nliệt</p>\n\n<p>Hai người hắn dường như bị lực lượng mạnh mẽ đánh vào, thân thể \"ầm\" một\ntiếng, lập tức bị cuốn bay</p>\n\n<p>Hai người bọn họ phải chết! Khi hai người bị cuốn bay, Mạnh Hạo bỗng nhiên mở\nmắt, trong mắt lóe lên sát khí, thản nhiên nói</p>\n\n<p>Đây không phải là yêu cầu cũng không phải là mệnh lệnh, chỉ là một câu nói rất\nbình tĩnh</p>\n\n<p>Khi câu nói này truyền ra, hai cường giả Đạo Cảnh hét lên thảm thiết, thân thể\ncủa bọn họ ầm ầm tan vỡ, chia năm xẻ bảy dưới lực Sơn Hải, thịt nát máu tươi\nvăng khắp nơi</p>\n\n<p>Nguyên thần bọn họ muốn chạy trốn nhưng vừa mới xuất hiện lập tức dưới lực Sơn\nHải, trực tiếp tan vỡ thành từng mảnh!</p>\n\n<p>Hai người tử vong làm cho trong lòng rất nhiều tu sĩ bị tách rời trên chiến\ntrường hít ngược một hơi, dần dần sau khi chiến trường bị cưỡng ép cách xa\nnhau hoàn toàn, bốn phía trở nên yên tĩnh, Nhất Nhiên Tử cũng mở mắt, trên mặt\nlộ ra nụ cười</p>\n\n<p>Nụ cười kia mang theo vui vẻ, mang theo thỏa mãn nhìn về phía Mạnh Hạo, trong\nmắt ông mang theo cảm kích</p>\n\n<p>Ai dám nói Phong Thiên Quyết là phế quyết? Ánh mắt Mạnh Hạo quét qua chiến\ntrường, chậm rãi nói</p>\n\n<p>Không có người nào nói chuyện, không có người nào dám mở miệng, tất cả mọi\nngười, Đệ Bát Sơn Hải cũng thế, Đệ Thất Sơn Hải cũng vậy, đều trong chớp mắt\ntinh thần bị chấn động, nhìn về phía Mạnh Hạo lộ ra khiếp đảm cùng cùng kiêng\nkỵ mãnh liệt</p>\n\n<p>Đối với người có thể thi triển lực Sơn Hải, bọn họ chỉ có thể khiếp sợ, cái đó</p>\n\n<p>thuộc về lực lượng của chủ Đại Sơn Hải,người phi phàm có thể có, mặc dù là Đạo\nTôn, nếu không trở thành chủ Sơn Hải cũng chỉ có thể kính sợ lực lượng Sơn Hải\nnày</p>\n\n<p>Nếu không phải những cường giả Đạo Cảnh Đệ Thất Sơn Hải kia biết chủ Đệ Bát\nSơn Hải còn ngủ say chưa có thức tỉnh, bọn họ sẽ cho rằng Mạnh Hạo là chủ Đệ\nBát Sơn Hải! Ánh mắt quét qua mọi người, Mạnh Hạo nhìn về phía Nhất Nhiên Tử,\nôm quyền cúi đầu thật thấp</p>\n\n<p>Bái kiến sư tôn!</p>\n\n<p>Giỏi giỏi giỏi! Nhất Nhiên Tử kích động, cười ra tiếng</p>\n\n<p>Mạnh Hạo tiến lên đỡ thân thể đầy thương thế nghiêm trọng không đứng vững,\ntrong khoảnh khắc chạm vào Nhất Nhiên Tử, một luồng lực lượng nhu hòa từ trong\ncơ thể Mạnh Hạo tràn ra, dung nhập vào trị thương trong thân thể Nhất Nhiên Tử</p>\n\n<p>Giờ phút này, ánh mắt mọi người đều dừng lại trên người Nhất Nhiên Tử, mọi\nngười trong Đệ Thất Sơn Hải đều kiêng kỵ</p>\n\n<p>Nhất Nhiên Tử cảm nhận được thương thế bên trong cơ thể nhanh chóng khôi phục,\nnhìn Mạnh Hạo, hắn cảm giác quyết định chính xác hạnh phúc nhất cả đời là lúc\ntrước thu nhận Mạnh Hạo làm đệ tử, không sợ đắc tội với người Thiên Thần Liên\nMinh</p>\n\n<p>Sư tôn, con không thể ở lại lâu, còn có những chuyện khác phải làm, mai ngọc\ngiản này, xin sư tôn hãy nhận</p>\n\n<p>Nếu</p>\n\n<p>thật sự có một ngày, Sơn Hải rơi vào tay giặc, sư tôn cùng ngọc giản này mượn\nlực lượng Phong Thiên Quyết, đi vào</p>\n\n<p>Đệ Cửu Sơn Hải, nói đó là quê nhà của con</p>\n\n<p>Mạnh Hạo nhẹ giọng nói, đưa ra một cái ngọc giản, đây là trận pháp hắn bố trí\nkhi ở Mạnh gia mấy tháng, chuẩn bị mấy mai có thể xuyên qua vách ngăn Sơn Hải</p>\n\n<p>Nhất Nhiên Tử cười hiền hòa, gật đầu, nhận lấy ngọc giản, ông rất thỏa mãn,\nđáy lòng cũng rất kiêu ngạo, từ đây về sau sẽ không có bất kỳ kẻ nào dám nói\nPhong Thiên Quyết của hắn là phế quyết! Nếu đây còn là phế quyết, như vậy cả\nSơn Hải Giới đều là phế quyết!</p>\n\n<p>Người làm sư tôn ta bị thương, không quản có thân phận gì, không quản có tu vi\nra sao, Mạnh mỗ nhất định giết hết cả nhà</p>\n\n<p>Mạnh Hạo ôm quyền hướng về Nhất Nhiên Tử, cúi đầu thật thấp, lúc ngẩng đầu,\nnhìn bốn phía, bất kể là Đệ Thất Sơn Hải hay là Đệ Bát Sơn Hải, tất cả mọi\nngười giờ phút này sau khi nghe thanh âm của Mạnh Hạo, đáy lòng đều run lên</p>\n\n<p>Đây là uy hiếp có thể so với chủ Sơn Hải, uy hiếp như vậy, Đạo Tôn cũng phải\ndè chừng</p>\n\n<p>Mạnh Hạo lần nữa ôm quyền hướng về Nhất Nhiên Tử, cất bước đi, rời khỏi vùng\nchiến trường này, hắn vốn dĩ xuất hiện ở đây là vì Nhất Nhiên Tử, ngay sau khi\ngiải quyết mọi chuyện, thương thế của Nhất Nhiên Tử khôi phục, với lời nói\nMạnh Hạo nói ra, hắn tin rằng Nhất Nhiên Tử dù ở trong chiến tranh cũng sẽ an\ntoàn, Mạnh Hạo rời đi</p>\n\n<p>Khi hắn đi xa, hai phe trên chiến trường đều mất đi ý chí chém giết, mang theo\nphức tạp cùng kính sợ, từ từ tan rã</p>\n\n<p>Đây là trận đầu tiên từ khi bắt đầu chiến tranh Sơn Hải</p>\n\n<p>kết thúc như thế</p>\n\n<p>Tin tức này cũng bị hai bên tu sĩ nhanh chóng truyền ra ngoài, rất nhanh, bất\nluận là Đệ Bát Sơn Hải hay là Đệ Thất Sơn Hải đều biết cảnh tượng này đã xảy\nra, biết sự kinh khủng của Phong Thiên Quyết, biết sự tồn tại của Mạnh Hạo</p>\n\n<p>Trên chiến trường này, từ nay về sau có thêm một người là không thể trêu chọc</p>\n\n<p>Nhất Nhiên</p>\n\n<p>Tử</p>\n\n<p>Trong thủ phủ Thiên Thần Liên Minh, khu vực chưa bị Đệ Thất Sơn Hải công hãm,\nMạnh Hạo bước chậm trong tinh không, chậm rãi đến gần núi thứ tám</p>\n\n<p>Càng đến gần hắn càng cảm nhận rõ ràng trên núi thứ tám trong dao động tồn tại\nkinh người kia</p>\n\n<p>truyền ra khí tức quen thuộc với hắn</p>\n\n<p>Người</p>\n\n<p>là ngoại công sao</p>\n\n<p>Mạnh Hạo lẩm bẩm, sau mấy canh giờ, hắn xuất hiện dưới chân núi thứ tám, ngẩng\nđầu nhìn đỉnh núi, Mạnh Hạo nhẹ giọng lẩm bẩm</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}