{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1846.html",
  "title": " Chương 1858: Cắt đứt liên hệ ngoài Thương Mang",
  "chapterNumber": "1846",
  "slug": "chuong-1846",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1846.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1847.html",
  "contentHTML": "<p>Gần như ngay khoảnh khắc Mạnh Hạo bị hắc động kia cắn nuốt, trên Thương Mang\nTinh, Tiểu Bảo phân thân đời thứ chín vĩnh viễn không nhìn thấy ánh sáng của\nMạnh Hạo, đang điêu khắc, nhưng đột nhiên tay hắn chợt ngừng, dao khắc đâm\ntrúng trên ngón tay, máu tươi chảy xuống.</p>\n\n<p>Hắn chậm rãi ngẩng đầu, trên mặt có chút mờ mịt, mơ hồ có cảm giác rất kỳ\nquái, dường như trong một chớp mắt này, mình có hơi khác thường, dường như\nsinh mệnh thủy chung nối liền với sợi dây nào đó, trong nháy mắt này bị đứt\nđoạn.</p>\n\n<p>Theo sợi dây đứt ra, Tiểu Bảo trong mơ hồ dường như mất đi cái gì, hắn yên\nlặng ngồi ở đó, cho đến lúc bên cạnh truyền tới tiếng một nữ nhân kinh hô, thê\ntử của hắn bước nhanh tới, băng bó ngón tay chảy máu cho hắn.</p>\n\n<p>- Chuyện gì vậy? Thê tử nói bên tai, Tiểu Bảo vẫn đang mờ mịt, rất lâu sau\nđó, hắn lắc lắc đầu.</p>\n\n<p>Đồng thời trong lúc đó, trên Thương Mang Tinh đám người thiếu niên áo bào\nvàng, còn có lão nhân chưởng giáo, còn có Bạch Vụ Trần Tiên, tất cả Chí Tôn\ncửu nguyên, đều trong một chớp mắt này, tâm thần run lên, dường như có cảm\ngiác kỳ dị nào đó lướt qua, ấn tượng có quan hệ với Mạnh Hạo trong trí nhớ,\nngay khoảnh khắc này đều mơ hồ một chút.</p>\n\n<p>- Xảy ra chuyện gì!</p>\n\n<p>- Không thích hợp! Thân ảnh Đệ Cửu Tôn, vì sao sắp tan đi trong lòng ta...</p>\n\n<p>Chưởng giáo cũng vậy, thiếu niên áo bào vàng cũng thế, mọi người đang ở chỗ bế\nquan của mỗi người, tâm thần đều chấn động mãnh liệt, mà trong Đệ Cửu Tông,\nmột màn như vậy cũng cùng lúc xảy ra.</p>\n\n<p>Thậm chí chỗ xa hơn trong tinh không La Thiên này, dưới chỗ 33 Thiên mới, bên\ntrong Sơn Hải Điệp tồn tại trong lốc xoáy kia, chúng sinh trong đó... vào giờ\nkhắc này cũng có không ít người nội tâm run lên.</p>\n\n<p>Nhất là Hứa Thanh, nàng đang khoanh chân tĩnh tọa đột nhiên mở mắt, phun ra\nmột ngụm máu tươi, thân thể nàng run rẩy, ngẩng đầu, một cảm giác sợ hãi tràn\nngập cả tâm thần nàng.</p>\n\n<p>Nàng rõ ràng nhận ra: trong mơ hồ cảm ứng đối với Mạnh Hạo vẫn luôn tồn tại,\nngay khoảnh khắc này bị đứt đoạn.</p>\n\n<p>Sắc mặt nàng từ từ tái nhợt, ánh mắt lộ ra bi thương, nàng cười thảm vịn vách\ntường đứng lên... Hồi lâu sau, trong mắt nàng lộ ra kiên định.</p>\n\n<p>- Không quản xảy ra chuyện gì, không quản thời gian trôi qua bao lâu, ta tin\ntưởng vững chắc... huynh sẽ không rơi xuống! Hứa Thanh lẩm bẩm, ở trong lòng,\nở ngoài miệng, không ngừng lập đi lập lại câu nói này.</p>\n\n<p>Giờ khắc này, trong tinh không La Thiên, tất cả người biết Mạnh Hạo, tất cả\nngười từng gặp qua Mạnh Hạo... toàn bộ đều trong một chớp mắt này, cảm nhận\nđược biến hóa sâu trong nội tâm mình, căn cứ trình độ quan hệ sâu cạn với Mạnh\nHạo, cũng quyết định biến hóa này lớn hay nhỏ.</p>\n\n<p>Trong tinh không La Thiên, theo Mạnh Hạo rời đi, tất cả dấu vết tồn tại của\nhắn đều bị chém đứt, nếu hắn lâu dài không có trở về, như vậy đoạn dấu vết này\nsẽ từ từ tiêu tán, cho đến một số năm sau, theo tất cả người biết về hắn lần\nlượt trở về cát bụi, hắn cũng sẽ bị mọi người quên lãng.</p>\n\n<p>Mà giờ khắc này, ở ngoài phiến Thương Mang, Mạnh Hạo mở mắt ra.</p>\n\n<p>Áo giáp trên người hắn đã biến mất, trở lại thành gương đồng trong tay hắn.\nNgay khi mở mắt, Mạnh Hạo nhìn thấy ánh sao, thấy một mảng tinh không vô biên\nvô tận.</p>\n\n<p>Nơi này không có sương mù chút nào, không còn là Thương Mang, chỉ có tinh\nkhông sáng chói, chỉ có một cái lại một cái thế giới vô cùng phồn hoa kia.</p>\n\n<p>Mạnh H</p>\n\n<p>ạo sửng sốt một chút, hắn cảm nhận được tu vi trong cơ thể ngay một chớp mắt\nnày, dường như buông lỏng ra giam cầm nào đó, không ngờ càng sục sôi hơn, hắn\ncũng cảm nhận được trong phiến tinh không này, bất ngờ tồn tại tiên lực vô\ncùng vô tận.</p>\n\n<p>Thậm chí hắn nhìn tinh không bốn phía, cảm giác đầu tiên là nơi này tinh thuần\nđến cực hạn, hoàn toàn bất đồng với trong Thương Mang.</p>\n\n<p>Nơi này không có bụi bậm, không có khí tức tử vong, có chăng là sinh cơ bàng\nbạc, còn có đợt đợt khí trong lành khiến thân tâm người ta thoải mái sung\nsướng.</p>\n\n<p>\"Nơi này... vì sao ta có cảm giác không giống với Thương Mang?\" Mạnh Hạo chần\nchờ một chút, nhưng đúng lúc này, xa xa có mấy đạo cầu vồng từ trong tinh\nkhông bay tới, tốc độ cực nhanh, khoảnh khắc tới gần, lộ ra phía trước nhất là\nthân ảnh một nam nhân trung niên, bên cạnh nam nhân này còn có một nữ nhân,\ntướng mạo xinh đẹp, thời khắc này trên mặt có vẻ lo lắng.</p>\n\n<p>Khi bọn họ nhìn thấy Mạnh Hạo lập tức tới gần, cô gái kia lộ ra vẻ vui mừng,\nnhanh chóng đi tới bên cạnh Mạnh Hạo.</p>\n\n<p>- Sư huynh! Rốt cuộc tìm được huynh rồi! !! Nữ nhân kích động trong mắt đầy\nnước mắt, áp đầu vào trong ngực Mạnh Hạo. Mạnh Hạo mờ mịt, hắn cảm giác dường\nnhư mình không nhận ra đối phương, nhưng ngay sau đó trong đầu liền đau nhói.</p>\n\n<p>- Sư huynh! Rốt cục cũng tìm được huynh! Cũng may mà trên người huynh và Trần\nPhàm sư huynh có ấn ký của tông môn lưu lại từ trước, nếu không thì không tìm\nđược các huynh rồi!</p>\n\n<p>- Đúng rồi sư huynh, ở trong bí cảnh đó, rốt cuộc đã xảy ra chuyện gì vậy?</p>\n\n<p>- Lần này trăm đại tông môn, đều phái ra thiên kiêu trong môn, cùng nhau đi\nvào bí cảnh Thương Mang Giới bị hủy diệt đã mấy kỷ nguyên trong truyền thuyết\nkia... Nhưng mấy ngày trước đột nhiên phát sinh biến cố, tử vong hơn phân nửa,\nnhững người còn lại bị cưỡng ép dịch chuyển ra ngoài! Mọi người tiến lên, rối\nrít ân cần, thỉnh thoảng lên tiếng, ngươi một lời ta một lời, Mạnh Hạo càng mờ\nmịt hơn, trong đầu càng lúc càng đau đớn.</p>\n\n<p>Rất nhanh, hắn cũng nhớ tới một đoạn ký ức, mình là Mạnh Hạo, là đệ tử thiên\nkiêu của Thương Hải Tông, một trong trăm đại tông môn trong phiến tinh không\nnày. Trước đó hắn cùng với không ít đồng môn, cùng nhau đi vào một bí cảnh.</p>\n\n<p>Đó là một thế giới nghe nói đã bị hủy diệt mấy kỷ nguyên, từng kêu là Thương\nMang Giới.</p>\n\n<p>Vì nơi đó có một số hạn chế, tất cả người có thể đi vào nhất định phải phù hợp\nmột vài điều kiện, cho nên thiên kiêu các tông của trăm đại tông môn phiến\ntinh không này, cùng nhau bước chân vào.</p>\n\n<p>Thế nhưng ở trong Thương Mang Giới lại xảy ra chuyện ngoài ý muốn, khiến cho\nhầu hết thiên kiêu tử vong, mà mọi người Thương Hải Tông, cũng chỉ có hắn và\nsư huynh Trần Phàm trốn thoát.</p>\n\n<p>Dường như hắn còn là được Trần Phàm sư huynh cứu thoát.</p>\n\n<p>- Trần Phàm sư huynh đâu? Mạnh Hạo cảm thấy đoạn ký ức này có chút xa lạ, mà\nkhi cái tên Trần Phàm này xuất hiện, hết thảy dường như lập tức trở nên quen\nthuộc.</p>\n\n<p>- Trần Phàm sư huynh đã được mang về tông môn. Hạo nhi có nhớ lại chuyện bên\ntrong bí cảnh không? Người trung niên lúc này trầm giọng hỏi, trong mắt mang\ntheo ý hiền hòa.</p>\n\n<p>Mạnh Hạo ngẩng đầu nhìn nam nhân này một cái, lập tức nhớ lại: dường như người\nnày là sư tôn của mình. Nghe đối phương nói hắn hồi tưởng hết thảy trong bí\ncảnh, lần nữa trong đầu đau nhói, trên trán nổi gân xanh.</p>\n\n<p>- Được rồi, vậy thì không nên nhớ lại nữa. Trần Phàm sư huynh cũng giống như\nngươi, lần này tất cả thiên kiêu các tông môn trốn ra được, đều y như thế!\nNgười trung niên thở dài, phất tay áo mang theo Mạnh Hạo và mọi người, chạy\nthẳng tới xa xa.</p>\n\n<p>Trên đường, nữ nhân kia từ đầu luôn đỡ lấy Mạnh Hạo, vẻ mặt ân cần, dường như\nkhông ngại hai người tiếp xúc thân mật, mà Mạnh Hạo lại có chút không thích\nứng lắm, nhưng trong trí nhớ rõ ràng tự nói với mình, nữ nhân này là đạo lữ\ncủa mình, cũng là con gái của sư tôn. Hai người mình đã thành hôn rất lâu rồi,\nthậm chí còn có một đứa con nối dòng.</p>\n\n<p>\"Không đúng, dường như có điều không đúng...\" Mạnh Hạo cảm thấy trong đầu càng\nlúc càng đau đớn, trong mắt hắn có vẻ mờ mịt... Không biết bay đi bao lâu,\nđoàn người bọn họ về tới tông môn.</p>\n\n<p>Thương Hải Tông là một chỗ trên tinh tú. Mạnh Hạo nhìn tinh tú kia, loại cảm\ngiác xa lạ mà quen thuộc đó một lần nữa xuất hiện, hắn mờ mịt đi theo mọi\nngười về tới tông môn.</p>\n\n<p>Thấy đồng môn nhiều lắm, những người kia khi nhìn thấy hắn đều rất là vui\nmừng, lập tức tiến lên, dần dần dẫn tới một chút chấn động. Đến lúc được đưa\nvào trong nhà, hắn nhìn thấy một đứa bé chừng 7,8 tuổi nhào vào lòng, kêu mình\nlà phụ thân.</p>\n\n<p>Hết thảy đều làm cho hắn cảm thấy xa lạ, nhưng trong xa lạ này, cái tên Trần\nPhàm trở thành một điểm sáng, khiến hắn lại cảm thấy vô cùng quen thuộc.</p>\n\n<p>\"Không đúng, nhất định có chỗ nào đó không đúng...\" Trong đầu Mạnh Hạo càng\nđau đớn hơn. Đạo lữ và con trai bên cạnh hắn đều khẩn trương nhìn hắn, sắc mặt\nlo lắng rất rõ ràng.</p>\n\n<p>Mạnh Hạo miễn cưỡng cười, trấn an, sau đó khoanh chân ngồi xuống, cau mày suy\nnghĩ: hắn nhớ lại cả đời này của mình, phụ thân của hắn là trưởng lão trong\ntông môn. Cả đời này hắn tư chất kinh người, sau khi bái nhập tông môn, lập\ntức trở thành thiên kiêu, trong thời gian ngắn, tu vi đã là Cổ Cảnh đỉnh\nphong, khoảng cách viên mãn chỉ kém một chút.</p>\n\n<p>Mà thê tử bên cạnh là con gái của sư tôn hắn, hai người là thanh mai trúc mã,\nnhiều năm trước thành thân... là ước mơ của vô số đồng đạo đồng môn.</p>\n\n<p>\"Không đúng...\" Mạnh Hạo lắc đầu, hắn theo bản năng nâng tay lên, bấm quyết\nkhẽ thốt ra.</p>\n\n<p>- Đệ bát cấm!</p>\n\n<p>Nhưng lại không có mảy may phản ứng, Mạnh Hạo sửng sốt, hắn không biết tại sao\nmình muốn nói ra ba chữ \"đệ bát cấm\" này. Trầm mặc một hồi hắn kiểm tra túi\ntrữ vật, tất cả vật phẩm bên trong đều quen thuộc hết, duy chỉ có một thứ...</p>\n\n<p>Đó là một mặt gương đồng.</p>\n\n<p>\"Vật này?\" Mạnh Hạo sửng sốt một chút. Hắn nhớ lại khi mình thức tỉnh, trong\ntay có cầm gương đồng này.</p>\n\n<p>\"Chẳng lẽ là ta thu hoạch ở trong bí cảnh kia?\" Mạnh Hạo lấy ra gương đồng,\ncầm trong tay nhìn xem, loại cảm giác quen thuộc kia lần nữa xuất hiện... lần\nnày dường như có chút bất đồng.</p>\n\n<p>Đối với thế giới này, đối với người xung quanh, hắn trong xa lạ mang theo quen\nthuộc, đó là có trong trí nhớ, nhưng trực giác lại xa lạ... Nhưng gương đồng\nnày thì khác, đó là trong quen thuộc mang theo xa lạ, là trong trí nhớ của hắn\nkhông có vật này, nhưng loại cảm giác quen thuộc đó... dường như vật này vô\ncùng trọng yếu đối với mình!</p>\n\n<p>\"Rốt cuộc là có chuyện gì vậy...\" Mạnh Hạo có chút phiền não khó hiểu, ngay cả\nthê tử ở trong phòng lo lắng một hồi, sau đó mang con trai ra ngoài, hắn đều\nkhông để ý tới.</p>\n\n<p>Thật lâu sau, trong mắt hắn xuất hiện tơ máu, hắn đưa tay vỗ mạnh trên trán\nmột cái, đúng lúc này, có người gõ cửa, rồi truyền vào một thanh âm mệt mỏi.</p>\n\n<p>- Tiểu sư đệ! Ta vào được không? Lời nói truyền vào, cửa phòng liền mở ra,\nmột thanh niên sắc mặt có chút thương tang cất bước đi vào, trong ánh mắt nhìn\nvề phía Mạnh Hạo có phức tạp cùng với tia sáng hồi ức nhoáng lên một cái rồi\ntắt.</p>\n\n<p>Mạnh Hạo ngẩng đầu, trong nháy mắt nhìn thấy người thanh niên trước mắt, không\nphải ký ức trong đầu hắn giờ này, mà hiện lên trong óc một thân ảnh dường như\nchôn thật sâu trong đầu hắn.</p>\n\n<p>- Trần Phàm sư huynh...</p>\n"
}