{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1106.html",
  "title": " Chương 1117: Kiếp nạn bảy tuổi!",
  "chapterNumber": "1106",
  "slug": "chuong-1106",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1106.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1107.html",
  "contentHTML": "<p>Mấy bộ lạc lớn ở Mặc Thổ thường hay chú ý Nam Vực, đối với việc Huyết Yêu Tông\nbị thế lực bốn phương vây công, sau đó Huyết Yêu Tông thống nhất Nam Vực rất\nlà quan tâm.</p>\n\n<p>Nhất là sự quật khởi của Mạnh Hạo càng khiến cho Kim Ô tộc bên trong Mặc Thổ\nphấn chấn, khi nghe nói chuyện tình đại hôn của Mạnh Hạo, tộc trường Kim Ô tộc\nlập tức tự mình dẫn đội, mang không ít người rời khỏi Mặc Thổ, muốn đi chúc\nphúc cho hôn lễ của Mạnh Hạo.</p>\n\n<p>Còn có những bộ lạc lớn khác cũng giống như vậy.</p>\n\n<p>Cuối cùng là Kim Quang Giáo, đồng loạt hô khẩu hiệu, chạy thẳng đến Nam Vực,\nnhấc lên lượng lớn sương mù.</p>\n\n<p>Cùng lúc đó, trên Đông Thổ Đại Địa, bên trong tổ trạch của Phương gia có một\ntòa tháp cao ngất, hình dạng ngọn tháp tương tự đường lâu, nhưng lại cao hơn\nchín trượng.</p>\n\n<p>So với tất cả đường lâu trong Nam Thiên Đại Địa đều cao hơn chín trượng!</p>\n\n<p>Bên trong tháp có một nam một nữ, hai người đang đứng ở nơi đó, dường như vừa\nmới trải qua cãi vả kịch liệt, nữ nhân chảy nước mắt, im lặng nhìn trời đất xa\nxôi, nơi đó... là phương hướng của Nam Vực, nơi đó là nơi Mạnh Hạo đang ở.</p>\n\n<p>- Trước sinh nhật bảy tuổi của hắn, chúng ta đã rời đi...</p>\n\n<p>- Nam Vực Đại Địa, hắn nhiều lần gặp nguy hiểm nhưng chúng ta cũng không có\nđi cứu, càng không dám đến gần hắn... Lần trước thiếp xuất hiện ở Tống gia Nam\nVực là thiếp không đúng, nhưng... hắn là con của thiếp, là con của chúng ta!</p>\n\n<p>- Ở Thiên Hà Hải hắn bị đoạt mất đạo cơ, thiếp biết chúng ta không thể ra\nmặt, nhưng trong lòng thiếp đau nhói. Bên trong Vãng Sinh Động, Hứa Thanh đó\nvì hắn bỏ ra nhiều như vậy, thiếp đều thấy được ở trong mắt, thiếp thích cô bé\nnày.</p>\n\n<p>- Lần này, hắn sắp làm đại hôn, thiếp nhất định phải đi! Trong mắt nữ nhân lộ\nra sự kiên định, nhìn nam nhân bên cạnh.</p>\n\n<p>Thân thể nam nhân trung niên run lên, trong mắt lộ ra vẻ bi thương, lòng của\nhắn cũng đang đau nhói, nhưng hắn chỉ có thể chịu đựng, chỉ có thể đặt hy vọng\nvào tương lai.</p>\n\n<p>- Chờ thêm chút nữa, Lệ Lệ, chờ thêm chút nữa được không... Năm đó chúng ta\nphí sức, chịu t</p>\n\n<p>răm ngàn khổ sở mới đổi lại khả năng sống một lần như vậy cho hắn, chỉ cần hắn\nVấn Đạo, chỉ cần bước vào Vấn Đạo là không còn nguy hiểm nữa rồi.</p>\n\n<p>- Đợi thêm một thời gian đi, ngày hắn bước vào Vấn Đạo, chúng ta sẽ cùng nhau\nđi gặp hắn, cho hắn hiểu được tất cả! Thân thể nam nhân trung niên run rẩy,\ntay phải nắm chặt lấy cây cột bên cạnh, trong mắt lộ ra sự yêu thương sâu đậm,\nnhìn về phía trời đất xa xăm, trong miệng lẩm bẩm.</p>\n\n<p>- Chúng ta không thể có bất kỳ một tia sai lầm nào, một khi hắn thất bại lần\nnày... Lệ Lệ, đời thứ tư, kiếp nạn bảy tuổi, nàng có thể chịu đựng được loại\nđau khổ đó lần nữa sao?</p>\n\n<p>- Ta là phụ thân của hắn, hắn là con của chúng ta, vì hắn, ta và nàng đã lập\nlời thề trấn thủ Nam Thiên Môn trăm ngàn năm, không thể bước ra Nam Thiên nửa\nbước mới đổi lại được cơ hội này, đợi thêm nữa đi... Nam nhân trung niên nhắm\nhai mắt lại, vì hài tử, hắn có thể bỏ ra sinh mạng, có thể bỏ ra tất cả.</p>\n\n<p>- Kiếp nạn bảy tuổi... Nữ nhân chảy nước mắt, trong mắt lộ ra hồi ức đau khổ.</p>\n\n<p>- Nhưng đã qua nhiều năm như vậy...</p>\n\n<p>- Trảm Linh định hồn, Vấn Đạo chôn máu, một khi không tới được Vấn Đạo, kiếp\nnạn bảy tuổi... vẫn không thể hóa giải! Thân thể của hắn đã Vấn Đạo, chỉ thiếu\ntu vi... Nhanh thôi, ngày đó... nhanh thôi.</p>\n\n<p>Nam nhân trung niên lẩm bẩm, giống như đang nói với nữ nhân bên cạnh, lại\ngiống như đang nói với chính mình.</p>\n\n<p>Khi còn cách lễ song tu của Mạnh Hạo năm ngày, trong khu vực Bắc Địa gần với\nThiên Hà Hải, hơn một triệu tu sĩ đang tập kết ở chỗ này.</p>\n\n<p>Khí tức của hung thú, Lệ quỷ, cường giả hình thành nên một cổ gió lốc quét\nngang bầu trời, phát ra tiếng gào thét kinh người.</p>\n\n<p>Mười một vị lão tổ Vấn Đạo đỉnh phong đến từ các gia tộc, bộ lạc, tông môn hóa\nthành mười một thân ảnh kinh thiên, lúc này đều bay lên, đứng giữa không\ntrung, xa xa nhìn hướng Thiên Hà Hải, nhìn về phía bên kia của nước biển, Nam\nVực Đại Địa.</p>\n\n<p>- Tiên căn ở Nam Vực!</p>\n\n<p>- Sau khi Nam Vực gặp đại kiếp, hiện giờ là hư nhược nhất, hơn nữa bọn họ căn\nbản không hề nghĩ tới toàn quân chúng ta sẽ xuất hiện trên Nam Vực Đại Địa!</p>\n\n<p>- Đây chính là cơ hội ngàn năm một thuở tốt nhất của chúng ta!</p>\n\n<p>- Trận chiến này, diệt sát tất cả cường giả Vấn Đạo của Nam Vực, chém giết\nhết thảy tu sĩ Trảm Linh, hủy diệt toàn bộ tu sĩ Nguyên Anh! Về phần Kết Đan,\ncó thể không cần để ý.</p>\n\n<p>- Phá hủy căn cơ, đoạn đi tiên duyên, chúng ta chiếm cứ nơi đó là có thể cảm\nngộ tiên căn, trở thành chân tiên!</p>\n\n<p>- Trận chiến này có Bỉ Ngạn Hoa, đồng minh của Bắc Địa ta giúp đỡ, nhất định\nmột trận định càn khôn!</p>\n\n<p>- Tốc chiến tốc thắng, không thể để cho Đông Thổ nhúng vào một tay!</p>\n\n<p>Mười một vị Vấn Đạo đỉnh phong này, quần áo từng người không giống nhau, người\nthì trên da có vô số hình vẽ, người thì mang một chút xương răng tán phát ra\nhắc mang, người thì mặc đạo bào, mỗi một người đều có lực lượng thông thiên.</p>\n\n<p>Lúc này tất cả bọn họ đang đứng ở giữa không trung, nhìn về phía Thiên Hà Hải,\ncả Thiên Hà Hải bỗng nhiên cuồn cuộn gầm thét, không có gió, nhưng sóng lớn\nvẫn ngập trời.</p>\n\n<p>Tứ hoàn, tam hoàn, nhị hoàn của Thiên Hà Hải, ngoại trừ nhất hoàn ra, tất cả\ncác khu vực trong nháy mắt đều sóng biển ngập trời, các đệ tử của tam đại tông\nmôn ở trong tam hoàn đều hoảng sợ.</p>\n\n<p>Các tu sĩ sống trên đảo ở Thiên Hà Hải sau khi thấy được nước biển gầm thét\nđều trở nên khiếp sợ.</p>\n\n<p>Đây không phải là sóng thần bình thường, mà tồn tại sát khí ngập trời, nước\nbiển dâng lên, dường như ở dưới đáy biển đang có một vật vô cùng to lớn muốn\nđứng dậy!</p>\n\n<p>Khi toàn bộ mọi người ở Thiên Hà Hải đều đang khiếp sợ thì dưới nhị hoàn, sâu\ntrong nước biển đen như mực, một đóa Bỉ Ngạn Hoa to lớn đang điên cuồng lắc\nlư, Thiên Hà Hải xuất hiên sống thần, ngọn nguồn... chính là đây.</p>\n\n<p>Tiếng ầm ầm không ngừng truyền ra, thân thể đóa Bỉ Ngạn Hoa to lớn đó không\nngờ lại bành trướng lần nữa, dưới sự bành trướng vô hạn đó, chỉ có mười mấy\ncái hô hấp sau, từng căn xúc tu thô to mười trượng từ trên mặt biển nhị hoàn\ncủa Thiên Hà Hải xông ra, phóng thẳng lên cao.</p>\n\n<p>Những xúc tu đó tản ra khí tức kinh thiên, ngay khi xông ra lập tức đong đưa,\ncùng lúc đó, dưới đáy biển còn có vô số xúc tu đang không ngừng kéo dài ra tám\nhướng, rất nhanh liền tới được mặt biển của tam hoàn, cũng xông ra khỏi mặt\nbiển, phóng thẳng lên trời.</p>\n\n<p>Xúc tu lan tràn ra, trực tiếp xuyên thấu qua gió lốc giữa tam hoàn cùng tứ\nhoàn, ầm ầm xuất hiện trên mặt biển tứ hoàn.</p>\n\n<p>Nếu có thể đứng ở độ cao thấy được toàn bộ Thiên Hà Hải, từ trên nhìn xuống\nthì lập tức có thể nhìn thấy, xúc tu như vậy trong Thiên Hà Hải có hơn trăm\nngàn cái, dường như... ở dưới đáy biển có một tồn tại vô cùng kinh khủng.</p>\n\n<p>Đó là Bỉ Ngạn Hoa!</p>\n\n<p>Bỉ Ngạn Hoa đang cấp tốc bành trướng, nước biển gầm thét, vô số tu sĩ hoảng\nsợ, thậm chí còn bị nước biển vùi lấp đi. Trăm ngàn xúc tu đó bắt đầu giao\nthoa xoắn lại với nhau.</p>\n\n<p>Tạo thành... một cây cầu!</p>\n\n<p>Một đoạn do năm chục ngàn xúc tu đan vào mà thành, bề rộng chừng hơn ba ngàn\ndặm, long trời lở đất, tiến đến gần Nam Vực nhưng lại không có chạm vào.</p>\n\n<p>Một đoạn khác dưới sự kéo dài vô hạn đã nối tiếp với Bắc Địa, tạo thành hình\ncung!</p>\n\n<p>Mà ngay chính giữa, một đóa Bỉ Ngạn Hoa to lớn nhìn không thấy cuối ầm ầm nổi\nlên từ dưới đáy biển!</p>\n\n<p>Không cách nào để hình dung ra một màn này có bao nhiêu rung động cùng hoảng\nsợ, đây là một màn làm cho người ta không thể nào tin tưởng được, một đóa hoa\nvới cành lá của nó hóa thành cây cầu, bắc ngang qua Thiên Hà Hải, nối tiếp hai\nkhối đại lục!</p>\n\n<p>Giải quyết được cái giá truyền tống khiến người ta không cách nào thừa nhận\nnổi khi giao chiến giữa hai địa vực, làm cho trận chiến này có thể tận tình mà\ntriển khai.</p>\n\n<p>Thiên địa phát ra tiếng ầm ầm, ngay khi cây cầu Bỉ Ngạn Hoa xuất hiện thì toàn\nbộ hơn triệu tu sĩ của Bắc Địa đều ngửa mặt lên trời gào thét, mười một vị\ncường giả Vấn Đạo đỉnh phong trên không trung phất tay, hơn triệu tu sĩ chạy\nthẳng đến cầu Bỉ Ngạn Hoa.</p>\n\n<p>Lệ quỷ ở phía sau, người khổng lồ to như núi đi theo, vô số hung thú gầm thét,\nkèm theo lượng lớn tu sĩ, vào giờ khắc này tất cả đều đang xông lên cây cầu Bỉ\nNgạn Hoa. Vừa mới bước lên liền lập tức triển khai toàn lực chạy đi, nhất là ở\ntrên cầu Bỉ Ngạn Hoa tồn tại một ít truyền tống lực lượng có thể giúp cho tất\ncả mọi người không ngừng được truyền tống, rút ngắn thời gian đi tới Nam Vực.</p>\n\n<p>Chỉ cần vài ngày là có thể bước lên Nam Vực Đại Địa!</p>\n\n<p>Hôn lễ càng ngày càng gần.</p>\n\n<p>Hiện giờ, hồ lớn do Triệu Quốc ngày xưa hóa thành đã giăng đèn kết hoa, cả cái\nhồ đều hiện lên bảo quang, xung quanh nó có vô số bàn ghế vây quanh, người lui\ntới đều là đệ tử của Huyết Yêu Tông.</p>\n\n<p>Khắp nới tràn đầy tiếng cười nói vui vẻ.</p>\n\n<p>Trần Phàm đến, mập mạp cũng đến, còn có những bạn tốt của Mạnh Hạo ở Tử Vận\nTông cũng lần lượt chạy tới. Trong không khí vui vẻ đó, nụ cười của Hứa Thanh\ncàng thêm xinh đẹp, thỉnh thoảng nhìn về phía Mạnh Hạo, thần tình trong đôi\nmắt dường như có thể hòa tan hết thảy lạnh lẽo.</p>\n\n<p>Mạnh Hạo cũng đang mỉm cười, thậm chí nhiều khi hắn cũng có chút mờ mịt luống\ncuống, không biết nên làm như thế nào, cũng may có mấy vị Trảm Linh lão tổ của\nHuyết Yêu Tông đều đã trải qua chuyện như vậy. Lúc này mỗi người đều cực lực\nlo liệu cho hôn lễ, thêm vào mập mạp tự mình tiến cử, lấy chuyện hắn cưới hơn\ntrăm đạo lữ ra để thuyết phục giúp đỡ cho Mạnh Hạo.</p>\n\n<p>Sở Ngọc Yến sau cùng vẫn tới, lúc đến, mặt nàng đang cười, trong nụ cười đó\nmang theo sự chúc phúc, ẩn giấu đi nội tâm mất mát. Mạnh Hạo nhìn thấy nàng,\nmuốn mở miệng để nói gì đó, nhưng cuối cùng... chỉ có thể thở dài.</p>\n\n<p>Hứa Thanh lôi kéo Sở Ngọc Yên đi về một bên, lặng lẽ nói chuyện thuộc về hai\nnàng.</p>\n\n<p>Hàn Tuyết San, còn có Tống Giai cũng đến, mấy nữ nhân ở cùng một chỗ, nhất là\nnhững đạo lữ của mập mạp, khiến cho âm thanh oanh oanh yến yến luôn vang vọng\ntrên đảo.</p>\n\n<p>Vài ngày sau, đại hôn cuối cùng cũng đến, tiếng chung báo hỷ vang lên, truyền\nđi bát phương.</p>\n\n<p>Từ sáng sớm bắt đầu đã có vô số khách đến, tất cả tông môn, gia tộc ở Nam Vực\nđều tới, ghế ngồi ở bốn phía căn bản không đủ, cho dù đã chuẩn bị được trăm\nngàn cái nhưng vẫn không có chỗ ngồi, rậm rạp chằng chịt, phóng mắt nhìn không\nthấy tận cùng. Thậm chí ở địa phương xa hơn còn có rất nhiều tu sĩ Nam Vực\nđứng vây quanh, dù cho không có chỗ ngồi nhưng vẫn tới chúc mừng cho lễ song\ntu của Mạnh Hạo cùng Hứa Thanh.</p>\n\n<p>Tu sĩ Trảm Linh, cường giả Vấn Đạo, toàn bộ đều tới!</p>\n\n<p>Khi tiếng chung gõ được mấy cái, một đạo ánh sáng tím cất bước đi tới, đó là\nmột lão già mặc áo bào tím, trong thương tang mang theo vẻ uy nghiêm, nhưng\nkhi nở nụ cười thì tràn đầy hiền hòa, trên thân có mùi thơm đan dược, khi Mạnh\nHạo nhìn thấy lão thì thân thể chấn động, lập tức bay ra, ở trước mắt toàn bộ\ntu sĩ ôm quyền lạy một cái thật sâu.</p>\n\n<p>- Bái kiến sư tôn!</p>\n\n<p>Lão già đó chính là Đan Quỷ, lão nhìn Mạnh Hạo, thần sắc lộ ra vui vẻ, còn có\nyêu thương, vừa cười vừa bước tới đỡ Mạnh Hạo dậy.</p>\n\n<p>- Đại hôn hôm nay của ngươi, vi sư sẽ làm người chứng hôn.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}