{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1158.html",
  "title": " Chương 1169: Tiểu Thanh, cho muội!",
  "chapterNumber": "1158",
  "slug": "chuong-1158",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1158.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1159.html",
  "contentHTML": "<p>Trích Tinh Pháp chợt vận chuyển, Phàm Đông Nhi chưa kịp trốn ra sân, lập tức\nđã bị Mạnh Hạo bắt lại. Phàm Đông Nhi cấp tốc lùi lại, ánh mắt lộ ra vẻ tàn\nnhẫn, hai tay bấm quyết, lập tức lần nữa lấy Hải Loa ra!</p>\n\n<p>Vừa định thổi vào, Mạnh Hạo đã bắt lấy Phàm Đông Nhi, ném thẳng về phía giếng\ncổ trong viện.</p>\n\n<p>- Đi mà thổi cho Tiểu Thanh nhà ta ở dưới giếng nghe!</p>\n\n<p>Ầm một tiếng, thần sắc Phàm Đông Nhi kinh hãi, nàng chưa kịp vùng vẫy thổi Hải\nLoa, thân thể đã không bị khống chế, bị Mạnh Hạo ném thẳng vào trong giếng.</p>\n\n<p>Cùng lúc đó, tay hắn bấm quyết, Đệ Cửu Sơn ầm ầm hiện ra, hướng thẳng về miệng\ngiếng đè xuống, trong tiếng nổ \"ầm ầm\", miệng giếng đã bị lập lại.</p>\n\n<p>Tiếng nổ \"ầm ầm\" quanh quẩn không ngừng, xen lẫn trong đó là tiếng hét thê\nlương từ miệng giếng truyền ra, Mạnh Hạo nhoáng lên một cái, trực tiếp khoanh\nchân ngồi ở trên đỉnh Đệ Cửu Sơn, sắc mặt tái nhợt, sát khí mắt bên phải dần\ndần biến mất, từ trong cơ thể hắn chui ra vô số hắc khí, ngưng tụ phía sau\nhắn, lần nữa hóa thành bản tôn thứ hai.</p>\n\n<p>Khóe miệng Mạnh Hạo tràn ra máu tươi, hai mắt bản tôn thứ hai cũng có chút ảm\nđạm.</p>\n\n<p>Lúc trước bọn họ cưỡng ép dung hợp, hiện tại liền xuất hiện một chút cắn trả.</p>\n\n<p>Mà bên ngoài viện giờ khắc này, tâm thần mọi người vô cùng chấn động, khi nhìn\nvề phía Mạnh Hạo, không khỏi giật mình.</p>\n\n<p>- Hắn... hắn đã trấn áp thần nữ Cửu Hải Thần Giới dưới giếng sao?</p>\n\n<p>- Ta nhớ... dường như cái khuôn mặt ngâm hàng chục triệu năm kia, cũng... ở\ndưới giếng!</p>\n\n<p>- Chết tiệt, ngươi lại dám đối đãi với thần nữ như vậy, ta muốn giết ngươi!</p>\n\n<p>Trong khi đám người bên ngoài còn đang huyên náo, hai mắt Triệu Nhất Phàm lóe\nlên một cái, đứng ở ngoài sân ngưng thần nhìn về phía Mạnh Hạo, chiến ý hắn\ntrong mắt càng ngày càng đậm, cả đời này, hắn một đường khiêu chiến mà đi lên!</p>\n\n<p>- Có thể trấn áp được Phàm Đông Nhi, ta rất mong đợi... khi trời sáng, sẽ\ncùng ngươi đánh một trận!</p>\n\n<p>Tống La Đan hít sâu một hơi, đám người Vương Mộc, Lý Linh Nhi, còn có Phương\nĐông Hàn cũng đều biểu hiện như vậy. Nhìn một màn từ lúc Mạnh Hạo đại chiến\ncùng Phàm Đông Nhi trong sân, cho đến khi nàng bị trấn áp, khiến cho bọn họ\nkhắc sâu nhớ kỹ Mạnh Hạo.</p>\n\n<p>Thái Dương Tử cũng biến sắc, nhưng lại không cam lòng yếu thế, hừ lạnh một\ntiếng.</p>\n\n<p>- Chỉ là dùng thủ đoạn mà thôi, nếu đấu với ta, ta tất sát ngươi, sau đó sẽ\ndung hợp cốt nhục của ngươi, đốt cháy linh hồn ngươi ra!</p>\n\n<p>Còn có những thiên kiêu của các Thánh địa và tông môn khác, cũng đều thay đổi\nhẳn cách nhìn đối với Mạnh Hạo, đám người hộ đạo thì ánh mắt long lên sòng\nsọc.</p>\n\n<p>Thời khắc này đêm đã khuya, Mạnh Hạo khoanh chân ngồi trên núi đá, phía dưới\ntruyền ra tiếng nổ ầm ầm, thỉnh thoảng còn có tiếng Phàm Đông Nhi hét lên\nquanh quẩn.</p>\n\n<p>Dưới miệng giếng, da đầu Phàm Đông Nhi tê dại, nàng đã hoảng sợ đến cực hạn.\nThời khắc này, nàng đang ngâm nửa người trong nước, xung quanh đều là sợi tóc\nmàu xanh. Nơi này vốn tối đen như mực, nhưng tu vi nàng không tầm thường, có\nthể lờ mời thấy rõ, kể từ đó, nàng lập tức thấy được, trước mặt của mình, có\nmột cái đầu người như ngâm ở đó đã hàng chục triệu năm, đang nhìn mình không\nchớp mắt.</p>\n\n<p>Loại cảm giác này, chỉ hơi hình dung một chút, cũng sẽ thấy rợn cả tóc gáy.\nTiếng hét của Phàm Đông Nhi, lập tức truyền ra.</p>\n\n<p>Nhất là, trên thân thể nàng đang có vô số sợi tóc quấn quanh, mà chiếc đầu quỷ\ndị kia, lại đang không ngừng tiến lại gần...</p>\n\n<p>- Mạnh Hạo, ta tuyệt không tha cho ngươi!!! Da đầu Phàm Đông Nhi muốn nổ\ntung, tiếng hét của nàng vang lên thảm thiết bên trong giếng, nhưng mặc cho\nnàng triển khai thần thông pháp thuật như thế nào, cũng không thể phá vỡ thoát\nra, ngược lại càng thi triển pháp thuật, tóc đen ở xung quanh càng quấn tới\nnhiều, thậm chí có một lần, cái trán của nàng đã đụng phải đầu lâu kia.</p>\n\n<p>Cảm giác lạnh như băng truyền vào da đầu, khiến Phàm Đông Nhi hét lên vô cùng\nthê lương.</p>\n\n<p>- Tiểu Thanh, giúp huynh thu thập tiểu bì nương này, ta giao nàng cho muội\nđó!</p>\n\n<p>Mạnh Hạo khoanh chân ngồi ở trên núi đá, hừ lạnh một tiếng, khi hai mắt hắn mở\nra, thương thế trong cơ thể đã khôi phục không ít, hắn nhìn đám người phía\nngoài, lại nhìn khoảng sân trong miếu thờ bởi vì chuyện Phàm Đông Nhi mà không\nai bước vào sân, tắt cây đèn đồng thau.</p>\n\n<p>Ánh mắt hắn lộ ra tia sáng kỳ dị, thậm chí trên mặt còn dần dần có chút xấu\nhổ.</p>\n\n<p>- Những thiên kiêu kia, trên người mỗi một người đều có bảo bối a... Hắn liếm\nmôi một cái, nụ cười rơi vào trong mắt mọi người bên ngoài sân, khiến bọn họ\nđều rất kinh ngạc.</p>\n\n<p>- Tên Mạnh Hạo này, thế nào lại cười vậy?</p>\n\n<p>- Hừ, nụ cười này nhìn như xấu hổ, nhưng ta luôn cảm thấy có cái gì đó không\nđúng...</p>\n\n<p>Mạnh Hạo nhảy xuống, trước mặt của đám người bên ngoài, trực tiếp đào hố, chôn\nHắc Bì Đan Dược xuống. Thấy hành động của hắn, sắc mặt đám người phía ngoài ý\nthức được gì đó, bỗng nhiên đại biến, lập tức lui về sau.</p>\n\n<p>Mạnh Hạo cũng không ngẩng đầu lên, sau khi đào hố, chôn đan dược xuống xong,\nhắn thở phào một hơi, thận trọng đứng lên phía trên, sau đó ngẩng đầu, tay\nphải lập tức hiện ra lôi đỉnh.</p>\n\n<p>Tia chớp lấp lánh, từ trên người hắn bắn ra, nụ cười trên mặt hắn càng thêm\nxấu hổ, mang theo vẻ mong đợi, nhìn đám người phía ngoài.</p>\n\n<p>Tại một cái chớp mắt này, toàn bộ đám người phía ngoài, đầu óc liền trở nên\nlùng bùng, sắc mặt đại biến, đồng loạt lui về sau.</p>\n\n<p>- Chết tiệt, tên Mạnh Hạo kia muốn lừa gạt người!!!</p>\n\n<p>- Hắn có Di Hình Hoán Vị đỉnh, dưới chân có Hắc Bì Đan Dược, hắn đạp nhẹ\nkhông sao, nhưng đổi thành người khác, hơi giẫm lên một chút sẽ nổ tung!</p>\n\n<p>- Mụ nội nó, sao hắn lại có thể hèn hạ như vậy!!!</p>\n\n<p>- Quá vô sỉ, ta chưa từng thấy qua người vô sỉ như vậy!</p>\n\n<p>Bên ngoài viện, khi sắc mặt đám người đều đại biến, toàn bộ lui về phía sau,\nMạnh Hạo chợt nhìn thấy Thái Dương Tử đang bị thương, trong khoảnh khắc khi\nhắn nhìn về phía Thái Dương Tử, sắc mặt Thái Dương Tử tái nhợt, mắt trợn\ntrừng. Không đợi hắn lên tiếng, lôi đỉnh của Mạnh Hạo ầm ầm tản ra tia chớp,\ncùng lúc đó, thân thể Mạnh Hạo cùng Thái Dương Tử, trong khoảnh khắc đổi vị\ntrí.</p>\n\n<p>Gần như chớp mắt khi hắn đổi vị trí, Thái Dương Tử mang theo tiếng hét xuất\nhiện ở trong sân, loại phương pháp xuất hiện này, dường như cũng không xúc\nphạm đến cấm chế trong sân, hắn không có lập tức biến thành máu đen, nhưng đan\ndược dưới chân lại lập tức nổ tung, vài viên đan dược đồng loạt nổ tung, hắc\nkhí ngất trời trực tiếp bao phủ hắn lại.</p>\n\n<p>Thái Dương Tử phát ra tiếng hét thê lương, khi miệng hắn đang phun ra máu\ntươi, trong nháy mắt bản tôn thứ hai của Mạnh Hạo đã sấn tới.</p>\n\n<p>Mà Mạnh Hạo, lại xuất hiện ở bên ngoài sân, trong chớp mắt hiện thân, hắn liền\nlấy ra chiến xa, \"ầm\" một tiếng, lập tức lại lần nữa trở về trong sân.</p>\n\n<p>Nơi hắn vừa dừng chân, vẫn còn lưu lại tàn ảnh, bị các loại thần thông pháp\nthuật tới tấp đánh tới, trực tiếp chôn vùi.</p>\n\n<p>- Quá khách khí, chư vị đạo hữu không cần khách khí như vậy, không cần đưa\ntiễn, không cần đưa tiễn. Mạnh Hạo suýt nữa bị dính đòn, sau khi về tới sân,\nhắn cười hắc hắc ôm quyền cảm tạ, điệu bộ vô cùng ngứa mắt.</p>\n\n<p>- Vô sỉ!!!</p>\n\n<p>- Tu vi ngươi đã như vậy, không ngờ còn hèn hạ như vậy! Phía ngoài lập tức\ntruyền đến tiếng mắng chửi của mọi người.</p>\n\n<p>Mạnh Hạo cười cười, không thèm để ý chút nào, khẽ hừ một tiếng xoay người lại.\nThái Dương Tử bị thương nặng, đã bị bản tôn thứ hai bắt giữ.</p>\n\n<p>Khi thấy Mạnh Hạo đi tới, thân thể Thái Dương Tử run lên, vẻ mặt tái nhợt.</p>\n\n<p>- Ta đến từ Thánh địa Thái Dương Sơn, thái tổ của ta chính là Thái Dương Sơn\nlão tổ...</p>\n\n<p>Bốp!</p>\n\n<p>Mạnh Hạo giơ tay vả một phát, Thái Dương Tử phun ra máu tươi, rơi mất mấy cái\nrăng, hắn quay đầu lại, thần sắc dữ tợn như muốn nổi điên.</p>\n\n<p>- Từ lúc ta bắt đầu tu hành, mỗi lần thấy được những thiên kiêu của các tông\nmôn kia, trước khi chết đều phun ra những lời như vậy, ngươi nói có phiền hay\nkhông? Mạnh Hạo nghĩ tới những năm qua, hắn đã nghe không biết bao nhiêu lần\ncái loại ngữ khí như vậy, liền tiến lên đá thẳng tới một cước.</p>\n\n<p>- Không phải ngươi nói muốn đốt cháy cốt nhục ta, thiêu đốt thần hồn của ta\nsao?</p>\n\n<p>Mạnh Hạo lại đá một đá.</p>\n\n<p>Thái Dương Tử hét thảm, đám người phía ngoài từng người đều hết sức sợ hãi, mà\nnhững tộc nhân cùng người hộ đạo đến từ Thái Dương Sơn kia thì tỏ ra vô cùng\ngiận dữ, trong đó có mấy người lập tức bay tới.</p>\n\n<p>- Trợ thủ!!!</p>\n\n<p>- Chết tiệt, ngươi dám đả thương hắn, ngươi đã lâm vào đại họa rồi, toàn tộc\nngươi cũng bị liên lụy!</p>\n\n<p>- Ai cũng không cứu được ngươi, trời vừa sáng, ngươi tất chết chắc rồi! Hai\ntên hộ đạo của Thái Dương Sơn đứng bên ngoài viện, gắt gao nhìn chằm chằm Mạnh\nHạo, âm trầm lên tiếng. Mạnh Hạo lại đạp Thái Dương Tử một đạp, Thái Dương Tử\nlập tức hét thảm, lúc này Mạnh Hạo mới xoay người, nhìn phía mấy tên hộ đạo\nphía ngoài.</p>\n\n<p>- Ta đến từ Tiên Cổ Đạo Tràng cổ xưa, cha ta là... Mạnh Hạo lập tức lên\ntiếng, mới nói một nửa bỗng nhiên đình chỉ, vội ho một tiếng, mà đám người\nphía ngoài, lại tỏ ra căm tức không thôi, nhất là đám người Thái Dương Sơn,\nlại càng dữ tợn, đây rõ ràng là Mạnh Hạo đang bắt chước Thái Dương Tử vừa nãy.</p>\n\n<p>Tay phải Mạnh Hạo nâng lên, xách theo Thái Dương Tử đã bị giam cầm tu vi, đi\nthẳng tới núi đá đang đè lên miệng giếng, làm bộ định nhấc ngọn núi lên, quăng\nhắn vào.</p>\n\n<p>- Tiểu nương bì kia đang ở dưới đó, ngươi xuống hẹn hò cùng nàng đi.</p>\n\n<p>Thái Dương Tử lập tức trợn tròn mắt, thét lên sợ hãi, không ngừng vùng vẫy.</p>\n\n<p>- Đừng nói Mạnh mỗ không cho ngươi cơ hội, pháp bảo trên người ngươi thật ra\ncũng thật nhiều.</p>\n\n<p>Mạnh Hạo vội ho một tiếng.</p>\n\n<p>- Bỏ qua cho ta, ngươi có thể lấy đi tất! Thái Dương Tử lập tức lên tiếng,\nhắn thật sự hoảng sợ, phía dưới kia đích thật có Phàm Đông Nhi, nhưng còn có\ncả chiêc đầu lâu lâu năm kia, đó chính là lệ quỷ Đạo tràng thần bí đó!</p>\n\n<p>- Ta là chính nhân quân tử, sao có thể đoạt pháp bảo của ngươi chứ, đừng hòng\nlàm hỏng đạo quả của ta! Mạnh Hạo lập tức trở nên nghiêm túc, vẻ mặt lạnh như\nbăng, biến hóa cực nhanh. Thái Dương Tử sửng sốt, sau đó nhanh trí cởi túi trữ\nvật xuống, giơ lên thật cao.</p>\n\n<p>- Ta tặng cho ngươi!</p>\n\n<p>Lúc này Mạnh Hạo mới đưa tay nhận lấy, sau khi mở ra nhìn, anh mắt hắn lập tức\ntràn đầy vui vẻ, sau đó lại nhìn về lệnh bài ph</p>\n\n<p>ía sau lưng Thái Dương Tử.</p>\n\n<p>- Cái này hình như cũng không tồi...</p>\n\n<p>- Cho ngươi!</p>\n\n<p>- Hử, cái này cũng vô cùng tốt.</p>\n\n<p>- Cho... Cho ngươi!</p>\n\n<p>- Cái này cho tới bây giờ ta mới nhìn thấy...</p>\n\n<p>- Cho ngươi hết... Thái Dương Tử muốn khóc lên, tất cả vật phẩm trên người,\nđều vét sạch cho Mạnh Hạo.</p>\n\n<p>Mạnh Hạo cầm một hòn đá màu vàng lớn chừng bàn tay trong tay, trên đó tỏa ra\nlực lượng cực nóng, còn có hào quang chói mắt, bên trong dường như có một sinh\nmạng đang ngủ say, hắn quét thần thức qua, lập tức âm thanh đại đạo truyền vào\ntrong đầu, thậm chí ở phía trên còn tỏa ra một loạt khí tức nguy hiểm.</p>\n\n<p>Dường như, đây không phải đá, mà là một mặt trời!</p>\n\n<p>Hai mắt Mạnh Hạo co rút lại, cẩn thận quan sát, nội tâm chấn động, hắn chưa\ntừng thấy qua bảo vật như vậy.</p>\n\n<p>Vật này, là Mạnh Hạo lấy ra từ bên trong túi trữ vật của Thái Dương Tử.</p>\n\n<p>- Bảo khí! Không ngờ lại là bảo khí của Thái Dương Sơn!!!</p>\n\n<p>- Thái Dương Sơn, lần này tổn thất lớn... Phía ngoài lập tức có người kinh\nhô.</p>\n\n<p>Sắc mặt Thái Dương Tử tái nhợt, chua xót nhìn hòn đá trong tay Mạnh Hạo, khiến\nhắn cảm thấy bi ai chính là, hắn thậm chí chưa nghĩ tới lấy ra, đã bị bắt.</p>\n\n<p>Nhắm mắt cảm thụ một lát, Mạnh Hạo lại mở hai mắt ra, tảng đá này cực nóng,\nMạnh Hạo thu lại, rồi lại nhìn Thái Dương Tử, cười híp mắt lấy ra một tờ giấy\ntừ trong lồng ngực, lại lấy ra một cây viết, đưa cho Thái Dương Tử. Thái Dương\nTử sửng sốt.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}