{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1665.html",
  "title": " Chương 1677: Ước định Hổ Lao Tinh",
  "chapterNumber": "1665",
  "slug": "chuong-1665",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1665.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1666.html",
  "contentHTML": "<p>Trong Đệ Thất Sơn Hải, khi lời nói Mạnh Hạo truyền ra, vốn là những tu sĩ\nkhông có sinh cơ dần dần xuất hiện quầng sáng, thậm chí có tiếng hít thở phát\nra dồn dập</p>\n\n<p>Bọn họ nhìn Mạnh Hạo, một chiêu giết sạch dị tộc Mạnh Hạo lúc trước, lúc này\ndần dần dịch chuyển trong tinh thần của bọn họ, hơn nữa lời nói của Mạnh Hạo\nlàm cho tinh thần tất cả tu sĩ đều chấn động, một tên gọi phát ra càng thêm\nmãnh liệt trong đầu họ: \"Đạo Tôn! !\" Biểu hiện của Mạnh Hạo cùng lời nói của\nhắn như thông báo với mọi người chiến lực lúc này của hắn, trong chiến tranh\nSơn Hải Giới, có tác dụng vô cùng trọng yếu</p>\n\n<p>Những tu sĩ này không hiểu nhiều lắm cũng không muốn quan tâm lực lượng kinh\nkhủng của 33 Thiên, bọn họ trong tuyệt vọng, bất kỳ cọng rơm cứu mạng nào họ\ncũng muốn bắt được</p>\n\n<p>Như thế, mục đích của bọn họ dường như cháy lên hy vọng, đối với bọn họ, tu sĩ\nnhư Mạnh Hạo dĩ nhiên là người đỉnh phong trong Sơn Hải Giới, người như vậy\ncũng không mất đi hy vọng, mất đi lòng tin, lời hắn nói đối với những tu sĩ Đệ\nThất Sơn Hải, bọn họ tin tưởng!</p>\n\n<p>Chữ chiến này là của cả Sơn Hải Giới chúng ta nói ra, như vậy lần khai chiến\nnày</p>\n\n<p>không phải 33 Thiên chiến với chúng ta mà là chúng ta</p>\n\n<p>chiến với 33 Thiên này!</p>\n\n<p>Mở ra 33 Thiên khiến cho tu sĩ Sơn Hải Giới chúng ta có thể ngẩng đầu, thấy\nđược tinh không chân chinh! Thanh âm Mạnh Hạo vang vọng, trong mắt những tu sĩ\nĐệ Thất Sơn Hải kia càng thêm sáng ngời</p>\n\n<p>Những việc này không đủ xa, Mạnh Hạo nhìn bọn họ, đáy lòng của hắn bỗng dâng\nlên một ý nghĩa điên cuồng, hắn hiểu rõ, tự xem xét cũng không có trường hợp\nđặc biệt</p>\n\n<p>Vậy nên trong Sơn Hải Giới lúc này, ở bất kỳ tòa Sơn Hải nào, trong lòng rất\nnhiều tu sĩ Sơn Hải Giới đều xuất hiện suy nghĩ như vậy</p>\n\n<p>Có lẽ trình độ biểu hiện không giống nhau, có người có thể đè nén hóa thành\nsát khí, người còn lại run rẩy khiếp đảm mất đi chiến ý</p>\n\n<p>Nếu như thế cuộc chiến lần này</p>\n\n<p>có lẽ thật sự không có hy vọng</p>\n\n<p>Mạnh Hạo hiểu rõ khó khăn trong cuộc chiến này, hắn cũng hiểu rõ đạo lý, chiến\ntranh</p>\n\n<p>cần anh hùng lại giống như không cần anh hùng! Sở dĩ cần anh hùng là vì cần\nmột lực lượng tinh thần!</p>\n\n<p>Mà lại không cần là vì</p>\n\n<p>một người không thể đánh thắng một cuộc chiến tranh, cho dù mạnh như Cửu Phong\nChí Tôn, giống như là</p>\n\n<p>nước còn núi sông mất</p>\n\n<p>Chiến tranh cần chính là đoàn kết, một dân tộc cũng cần chính là đoàn kết! Chỉ\ncó đoàn kết, chỉ có tự thân tu sĩ Sơn Hải nổi dậy, chỉ có tinh thần ngập trời\nkia mới có thể</p>\n\n<p>làm Sơn Hải Giới bùng phát bất khuất, khí thế cùng lực lượng thề sống chết lao\nra từ 33 Thiên!</p>\n\n<p>Ta cần làm một việc</p>\n\n<p>Mạnh Hạo nhẹ giọng lẩm bẩm, hắn rất lâu đã không để bản thân trở thành chủ\nnhân Sơn Hải Giới chân chính, hắn luôn cảm thấy bản thân là chủ Sơn Hải Giới\ntương lai</p>\n\n<p>\" Có lẽ ta đã sai</p>\n\n<p>Nếu không có tương lai, cũng sẽ không có chủ Sơn Hải</p>\n\n<p>\" Trong mắt Mạnh Hạo lóe sáng trong chớp mắt, hắn ngẩng đầu nhìn tinh không\ntrên đại lục Đệ Nhất Thiên</p>\n\n<p>Ý niệm điên cuồng kia trong đầu hắn lúc này càng phát ra mãnh liệt, trong lòng\nMạnh Hạo hít sâu, tùy ý để ý niệm này lên men, xoay người, cùng với Vũ Văn\nKiên đi về phía Hổ Lao Tinh</p>\n\n<p>Những tu sĩ Đệ Thất Sơn Hải phía sau hắn, từng người một rõ ràng đã có thêm\nmột tia tinh thần, bọn họ nhìn chằm chằm bóng lưng Mạnh Hạo, trong lòng bọn họ\nlúc này xuất hiện một ngọn lửa, chậm rãi thiêu đốt</p>\n\n<p>Có thể tưởng tượng nếu ngọn lửa này lan tràn, làm tu sĩ cả Sơn Hải Giới, trong\nlòng đều cháy lên ngọn lửa, khiến cả Sơn Hải Giới đều hừng hực trong liệt hỏa,\nhoặc là thiêu đốt chính mình, hoặc là thiêu đốt địch nhân! Hổ Lao Tinh, một\nvùng rạn nứt</p>\n\n<p>cả mặt đất tràn ngập từng khe nứt nhìn thấy mà giật mình, những khe nứt này\nrậm rạp chằng chịt, bao trùm tinh tú này, dường như có thể tan vỡ bất kỳ lúc\nnào</p>\n\n<p>Cuộc chiến tranh này phá hủy Sơn Hải Giới, lấy Đệ Thất Sơn Hải cùng Đệ Lục Sơn\nHải làm trọng, Mạnh Hạo nhìn Hổ Lao Tinh trong trầm mặc, trong mắt lóe lên sát\nkhí</p>\n\n<p>Hắn phẫn nộ với Bạch chủ, cho dù chính tay đâm đối phương, như cũ vẫn còn tại</p>\n\n<p>\" Lại nói tiếp còn có một chủ Sơn Hải</p>\n\n<p>\" Trong lòng Mạnh Hạo rét lạnh, nhìn về phía xa, nhìn về phía bên cạnh Vũ Văn\nKiên</p>\n\n<p>Vũ Văn Huynh, ta nhớ huynh năm đó ở Như Phong Giới, đã nói ở Đệ Thất Sơn Hải\nnày có thể lấy được</p>\n\n<p>thần huyết? Tuy Mạnh Hạo chỉ là đi ngang qua Đệ Thất Sơn Hải nhưng ở nơi này\ncó vật làm cho lòng hắn chấn động</p>\n\n<p>Thần huyết kia là vật mấu chốt làm thân thể đột phá, lúc này chiến lực Mạnh\nHạo, bởi vì thân thể, thậm chí do thân thể liên lụy, nếu thân thể có thể đột\nphá, với tích lũy lúc trước của hắn, có thể trực tiếp gia tăng cường hãn của\nthân thể, đạt đến trình độ Đạo Tôn</p>\n\n<p>Khi đó phối hợp với tu vi cùng thần thức kinh khủng của hắn, chân chính trở\nthành lực lượng Đạo Tôn hoàn chỉnh</p>\n\n<p>của hắn! Vả lại Mạnh Hạo lúc trước hấp thụ Vĩnh Hằng Thanh Đế Quyết của Bạch\nchủ, trong cơ thể đạt đại thành cảnh giới Vĩnh Hằng, cảm nhận trong cổ đăng đệ\nnhị khô Thần Minh Thất Khô, khô héo máu thịt cũng cần thân thể Mạnh Hạo càng\nthêm cường hãn, mới có thể ổn định</p>\n\n<p>Vả lại ý niệm điên cuồng trong đầu hắn giống như cần chiến lực của Mạnh Hạo\nchân chính đạt tới Đạo Tôn, mới có thể thực hiện, nắm chắc nhiều hơn</p>\n\n<p>Tất nhiên có!</p>\n\n<p>Ở Táng Thần Cốc, chỉ có điều khu vực này giờ này đã bị dị tộc chiếm cứ</p>\n\n<p>Vũ Văn Kiên nhìn Mạnh Hạo lập tức nói</p>\n\n<p>Mạnh huynh nếu như muốn đi, Vũ Văn nguyện ý cùng đi chung! Trong mắt Vũ Văn\nKiên lóe lên ánh sao</p>\n\n<p>Không gấp, ta ở tinh này còn có nhân quả còn dang dở, Vũ Văn huynh, Mạnh mỗ đi\ntrước một bước</p>\n\n<p>Mạnh Hạo nhẹ giọng nói, thân thể bước lên trước, biến mất trong khoảnh khắc</p>\n\n<p>Vũ Văn trầm mặc đứng ở đó, hồi lâu trong mắt hắn cháy lên chiến ý</p>\n\n<p>\" Đồng dạng cùng là danh sách mà Mạnh Hạo giờ này đã đạt đến trình độ làm\nngười khác nhìn lên, còn ta</p>\n\n<p>trước sau còn chưa hoàn thành Cổ Cảnh, cuộc chiến tranh này không biết kéo dài\nbao nhiêu năm, Đạo Cảnh ta nhất định phải bước chân vào!\" Trong mắt Vũ Văn\nKiên lộ ra kiên quyết</p>\n\n<p>Mạnh Hạo đi vào trong thiên địa ở Hổ Lao Tinh, cảm nhận trong cơ thể như ẩn\nnhư hiện tràn ra một luồng khí tức, khí tức này đến từ sâu trong tu vi của\nchính hắn, một quả lăng phiến màu trắng!</p>\n\n<p>Hổ Lao Tinh, Sửu Môn Đài</p>\n\n<p>Mạnh Hạo lẩm bẩm, hắn trước sau không quên năm đó ở Nam Thiên Tinh, thi thể\ntiên nhân rơi từ trên trời xuống, tiên nhân kia là Sưu Môn Đài, hắn cùng Mạnh\nHạo có ước định, Mạnh Hạo có hứa hẹn truyền thừa Sửu Môn Đài về Hổ Lao Tinh</p>\n\n<p>Khi đó quà Sưu Môn Đài đối với Mạnh Hạo là chí bảo, chỉ là giờ này đã bé nhỏ\nkhông đáng kể</p>\n\n<p>Mặc dù Sửu Môn Đài từng nói khi hắn truyền thừa Sửu Môn Đài về quê hương Hổ\nLao Tinh, hắn sẽ thu được tạo hóa</p>\n\n<p>Nhưng Mạnh Hạo cũng không thèm để ý, đối với hắn hiện giờ, tạo hóa đưa đến trợ\ngiúp càng ngày càng ít, vả lại tu vi Sửu Môn Đài năm đó biểu lộ ra cũng không\nđủ làm cho tạo hóa của Mạnh Hạo lúc này chuyển động</p>\n\n<p>Còn Mạnh Hạo đến không phải vì tạo hóa mà vì lễ tạ, thực hiện hứa hẹn</p>\n\n<p>Hắn yên lặng đi đến, cảm nhận được mai lăng phiến dịch chuyển trong cơ thể,\nkhông bao lâu, phía trước hắn xuất hiện một ngọn núi</p>\n\n<p>Một ngọn núi tràn ngập khe nứt nhưng không tan vỡ, thần thức Mạnh Hạo quét\nqua, trong núi này có một động phủ dường như rất lâu không có người ở, đã tràn\nngập bụi bậm</p>\n\n<p>Còn có một tòa trận pháp, sâu trong động phủ này, trên trận pháp hạch tâm có\nmột bàn ngọc thạch lớn chừng bàn tay, phía trên có một ấn ký lõm xuống</p>\n\n<p>Ngay khi Mạnh Hạo đến, ngực hắn lập tức tản ra tia sáng, lăng phiến truyền\nthừa năm đó Sửu Môn Đài thi pháp sáp nhập vào trong cơ thể Mạnh Hạo, lúc này\ntự bay ra, thẳng đến núi này</p>\n\n<p>Rất nhanh lập tức chui vào trong khe hở, bay vào động phủ, dừng lại trên trận\npháp được khảm trong bàn ngọc thạch đến từ trận pháp hạch tâm kia</p>\n\n<p>Mạnh Hạo không theo cùng, hắn đứng ở ngoài núi, ánh mắt chăm chú nhìn, nhưng\nrất nhanh, hắn hơi sửng sốt</p>\n\n<p>\" Đây là</p>\n\n<p>\" Cặp mắt Mạnh Hạo lóe sáng, trong chớp mắt cất bước liền xuất hiện trong núi\nnày, lúc trước thần thức hắn quét qua núi này không thấy có nơi nào bất\nthường, phải biết thần thức của Mạnh Hạo lúc này rất ít khi sai lầm</p>\n\n<p>Mặc dù trận pháp kia chỉ là kích phát truyền thừa, tràn ra dao động, tìm đệ tử\nthích hợp để sử dụng</p>\n\n<p>Nhưng giờ phút này, khi lăng phiến sát nhập vào, trận pháp này không ngờ chớp\nmắt biến đổi, không còn kích phát truyền thừa mà biến thành</p>\n\n<p>triệu hoán! Mạnh Hạo đứng ở bên ngoài trận pháp, biến sắc không ngừng, nhìn\ntrận pháp hắn có thể cảm nhận được lực lượng triệu hoán trong trận pháp này,\nkhông ngờ không thấy trên 33 Thiên, không biết lan tràn ra phương hướng nào,\nđang triệu hoán! Lực xuyên thấu của trận pháp này là Mạnh Hạo lần đầu gặp, hắn\ncũng là lần đầu tiên thấy được phong ấn xuyên thấu qua 33 Thiên</p>\n\n<p>Còn ở trên lăng phiến kia, vì bồi dưỡng nhiều năm trong cơ thể Mạnh Hạo, cùng\nmột tia khí tức dồi dào của Mạnh Hạo, khí tức này cũng khiến cho triệu hoán\nxuất hiện một chút biến hóa Mạnh Hạo nhìn không thấu</p>\n\n<p>Không phải truyền thừa</p>\n\n<p>Sửu Môn Đài rốt cuộc là ai! Cặp mắt Mạnh Hạo lóe lên, hừ lạnh, chuyện này\nngoài ý liệu của hắn, tu vi của hắn hiện giờ có thể phá hủy trận này, tuy rằng\nchuyện này làm trái với lời thề của hắn, nhưng Sơn Hải Giới lúc này thật sự\nkhông thể trải qua bất kỳ việc ngoài ý muốn nào</p>\n\n<p>Mạnh Hạo vốn vì lời thề mà đến, hồi báo tạo hóa Sửu Môn Đài đưa ra năm đó,\nnhưng giờ này, sắc mặt hắn âm trầm, hắn thà rằng tự mình thừa nhận nhân quả,\ncho dù lời thề bị vấy bản cũng không cho phép trận pháp này xuất hiện nguy hại\nnào đối với Sơn Hải Giới! H</p>\n\n<p>ắn nâng tay lên nhấn một cái, một luồng lực lượng mạnh mẽ nổ vang bùng phát,\nsắp rơi xuống, một luồng ý thức từ trong trận pháp này truyền ra trong nháy\nmắt, sáp nhập vào tinh thần Mạnh Hạo</p>\n\n<p>Trong ý thức kia dường như đang khẩn cầu</p>\n\n<p>Giữ lại một hy vọng cho ta</p>\n\n<p>nể tình ta không có bất kỳ ý nghĩa nào hại ngươi, cũng không có làm ra điều gì\nbất lợi đối với Sơn Hải Giới, giữ lại</p>\n\n<p>giữ lại một hy vọng cho ta</p>\n\n<p>\"</p>\n\n<p>Ta muốn hồi sinh một người</p>\n\n<p>hắn là chủ nhân của ta</p>\n\n<p>Năm đó, hắn đưa ta rời đi, khiến ta luân hồi, ta đã trải qua rất nhiều việc,\nrốt cục thức tỉnh, biết quê nhà của ta, biết thân phận của ta, biết hắn đã</p>\n\n<p>tắt đi hồn hỏa của bản thân</p>\n\n<p>Ta muốn hồi sinh hắn, đây là chấp niệm của ta, giữ lại hy vọng cho ta</p>\n\n<p>Sơn Hải chiến</p>\n\n<p>ta có thể giúp ngươi! ! Đó là thanh âm của Sửu Môn Đài, mấy câu trước không\nkhiến cho Mạnh Hạo có bất kỳ dao động nào, tu vi của hắn tản ra, trận pháp\nphát ra tiếng động \"rắc rắc\", triệu hoán dường như muốn dừng lại, nhưng âu\ncuối cùng làm cho Mạnh Hạo dừng lại một chút</p>\n\n<p>Sửu Môn Đài ta lấy tính mạng ra thề, trận này bất diệt, cả đời này trợ giúp\nSơn Hải chiến!</p>\n\n<p>Ngươi lấy cái gì trợ trận</p>\n\n<p>Cặp mắt Mạnh Hạo ngưng tụ, chậm rãi nói:</p>\n\n<p>Ta có thể</p>\n\n<p>cho ngươi phong ấn của một vị Chí Tôn thất nguyên, hóa thành con rối của\nngươi! Thanh âm Sửu Môn Đài lộ ra quyết đoán cùng điên cuồng</p>\n"
}