{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1177.html",
  "title": " Chương 1188: Tiên môn phủ xuống!",
  "chapterNumber": "1177",
  "slug": "chuong-1177",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1177.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1178.html",
  "contentHTML": "<p>Tâm thần Mạnh Hạo chấn động, nhìn sư tôn, nghe chấp nhất thành tiên của hắn,\ntrong lòng Mạnh Hạo bị xúc động, không tiếp tục khuyên can, mà yên lặng ngồi\nđó, thần sắc hiểu ra.</p>\n\n<p>\"Muốn thành tiên, cần có đại nghị lực, đại chí khí, hóa thành đạo tâm tìm\ntiên.\"</p>\n\n<p>\"Đạo tâm này, đại biểu chấp nhất cả đời, không thành Chân Tiên, chết cũng tiếc\nnuối.\"</p>\n\n<p>Đan Quỷ mỉm cười, nhắm mắt lại, còn có mấy ngày, Chân Tiên Kiếp của hắn sẽ\ngiáng xuống, mấy ngày này hắn phải bình ổn tâm tình, bảo trì trạng thái đỉnh\ncao, đi nghênh đón Chân Tiên Kiếp đã chờ hai kiếp!</p>\n\n<p>Thời gian từ từ trôi người, trên người Đan Quỷ dần dần tràn ra càng nhiều tiên\nkhí, Tử Vận Tông toàn lực vận chuyển đại trận hộ sơn, tất cả đệ tử Tử Vận Tông\nđều ngồi, niệm kinh văn, tỏa ra ý nguyện, bọn họ dùng nguyện ngưng tụ thành\nlực kỳ dị, bỏ thêm lên pho tượng Tử Đông chân nhân.</p>\n\n<p>Làm cho pho tượng càng thêm sống động, Sở Ngọc Yên cũng ở trong đám đông, nàng\nnhìn Mạnh Hạo, nhưng lại nhắm mắt. Nàng có thể cảm nhận được khác biệt ngày\ncàng lớn giữa nàng với Mạnh Hạo, Mạnh Hạo đã sánh với tiên, còn nàng mới là\nNguyên Anh.</p>\n\n<p>Tu vi giữa hai người như lạch trời, cản trở mọi khả năng tương lai.</p>\n\n<p>Không khí Nam Vực Đại Địa cũng dần áp lực, Tống gia lão tổ tới, Tây Mạc Đoạn\nNam thủ vệ cũng tới, còn có vô số tu sĩ đều đến, không đến gần Tử Vận Tông, mà\nở vòng phòng hộ bên ngoài, dùng lực lượng của bọn họ hộ pháp cho Đan Quỷ.</p>\n\n<p>Còn có những người từng chịu ân huệ của Đan Quỷ trong những năm qua, đều lần\nlượt xuất hiện, vì báo đáp mà hộ pháp cho Đan Quỷ. Cùng lúc đó, Đông Thổ Đại\nĐịa, cùng Nam Thiên, ở những chỗ bí ẩn, những người lựa chọn bế quan nhiều\nnăm, kiềm chế tu vi, muốn trở thành Chân Tiên trong kiếp này, đều lần lượt\ntỉnh lại.</p>\n\n<p>Bọn họ rời chỗ bế quan, rời núi non hoang vắng, dùng phương pháp riêng, từ\nkhắp nơi đến Nam Vực, không quấy nhiễu Tử Vận Tông, những người này chọn một\nkhu vực, bày ra cấm chế trận pháp cả đời, ngồi trong đó, vận chuyển tu vi,\nmuốn đi giành tiên!</p>\n\n<p>Lần này, cơ duyên Nam Thiên Tinh sẽ phủ xuống trên Nam Vực Đại Địa, cho nên\nmuốn giành lấy tiên, vậy phải đi lên mảnh đất này, ở lại đây mới có cơ hội.</p>\n\n<p>Đây cũng là nguyên nhân vì sao cường giả Bắc Địa trước đó lại phát động chiến\ntranh, bọn họ muốn chiếm lấy Nam Vực Đại Địa, tranh giành tiên duyên.</p>\n\n<p>Bầu trời mờ mịt, rõ ràng là ban đêm, nhưng lại không thấy bóng đen, toàn bộ\nthời gian, bầu trời đều là hoàng hôn, một cỗ uy áp kinh người dần bao phủ Nam\nThiên Tinh.</p>\n\n<p>Tất cả người phàm, đều vô thức ngủ say, tất cả cỏ cây trong nháy mắt ngủ mê,\ntạm thời mất sức sống, tất cả hung thú lúc này nằm xuống, nhắm mắt lại.</p>\n\n<p>Núi lớn không còn nguy nga, dòng sông không chảy thẳng, Thiên Hà Hải cũng\nkhông nổi sóng, bình lặng như mặt gương.</p>\n\n<p>Đồng thời, bên ngoài Nam Thiên Tinh, những đạo cầu vồng, những tòa pháp trận\nầm ầm xuất hiện, không ít người từ các khu vực Đệ Cửu Sơn Hải chạy đến, bọn họ\nđã từng để lại thủ đoạn trên Nam Thiên Tinh, có tộc nhân sinh ra ở đây, chính\nlà vì tranh giành tiên duyên, lúc này đều chạy tới.</p>\n\n<p>Nhưng ngay khi bọn họ đến gần, một đạo kiếm khí từ Nam Thiên Đại Địa ầm ầm\ndâng lên, thẳng lên không gian, quét ngang một vòng Nam Thiên Tinh, tiếng nói\ncủa Phương Tú Phong vang vọng.</p>\n\n<p>- Nam Thiên phong tinh, mời các vị đạo hữu rời đi.</p>\n\n<p>Tiếng nói vang vọng, làm cho những người ngoài không gian đều biến sắc, có\nngười truyền âm hứa hẹn, yêu cầu được vào, nhưng Phương Tú Phong coi như không\nthấy, hắn nhắm mắt dưới chân núi Tử Vận Tông, thần thức tỏa ra, kiếm khí phong\ntỏa toàn bộ Nam Thiên Tinh.</p>\n\n<p>Hắn biết làm chuyện này coi như cắt đứt tiên lộ của rất nhiều người, biết rõ\nnhư vậy sẽ làm rất nhiều tông môn gia tộc không hài lòng, dù không làm gì được\nhắn, nhưng đối với Mạnh Hạo, vậy không phải chuyện tốt.</p>\n\n<p>Những điều này, Phương Tú Phong đều nói cho Mạnh Hạo, nhưng Mạnh Hạo không im\nlặng, ánh mắt kiên quyết của hắn đã có câu trả lời.</p>\n\n<p>\"Con của Phương Tú Phong ta, phải như vậy, có ơn phải báo, có thù cũng phải\nbáo!\"</p>\n\n<p>Nam Thiên Tinh phong tỏa, người bên ngoài không thể vào, chỉ có nóng nảy,\nnhưng có người cắn răng, gầm lên hóa thành cầu vồng muốn mạnh mẽ xông vào.\nNhưng còn chưa đến gần, kiếm khí quét ngang, ầm ầm, những người này đều phun\nmáu, hoảng sợ vội lùi lại.</p>\n\n<p>- Sau khi cảnh cáo, còn tự ý xông vào, giết không tha!</p>\n\n<p>Phương Tú Phong giọng lạnh băng vang vọng không gian, làm cho mọi người bên\nngoài bất mãn, đồng thời cũng kiêng kỵ.</p>\n\n<p>3 ngày sau!</p>\n\n<p>Nam Thiên Đại Địa nổ ầm ầm, tiếng nổ không truyền ra từ Nam Thiên Tinh, mà từ\nngoài không gian, như có một người khổng lồ đang rống lên trong không gian.</p>\n\n<p>Rống lên một chữ!</p>\n\n<p>Chữ này, chính là tiên!</p>\n\n<p>Tiếng động vang vọng, rõ ràng bao phủ toàn bộ không gian Đệ Cửu Sơn Hải, nhưng\ncố tình... có thể nghe được âm thanh này, lại chỉ có Nam Thiên Tinh!</p>\n\n<p>Đồng thời, không gian chấn động, vô số mảnh vỡ đột nhiên xuất hiện, có những\nmảnh vỡ nháy mắt ngưng tụ ngoài Nam Thiên Tinh, hợp thành... một cánh cửa to\nlớn!</p>\n\n<p>Cánh cửa này tỏa ra tang thương vô tận, toàn thể như đồng thau, khắc vô số\nđường vân vật tổ, nhưng lại không thể nhìn rõ ràng, chỉ có thể cảm nhận được\ncánh cửa tang thương, xa xôi như từ thiên địa sơ khai.</p>\n\n<p>Cánh cửa này có rách nát, như đã từng trải qua đại chiến khủng bố, bên trên\ncòn một chút máu đen, tòa ra khí tức khủng bố, mạnh mẽ không thể hình dung,\nlại vô cùng to lớn, có thể nhồi đầy không gian.</p>\n\n<p>Ngay cả Phương Tú Phong cảm nhận rồi, tâm thần cũng chấn động, nếu vật này là\npháp bảo, vừa xuất hiện là có thể trấn áp hết chúng sinh.</p>\n\n<p>Nó vừa xuất hiện bên ngoài Nam Thiên Tinh, những tu sĩ vây quanh bên ngoài\nkhông thể đi vào, mọi người đều biến sắc, có tiếng kinh hô vang lên.</p>\n\n<p>- Tiên môn xuất hiện, duyên Chân Tiên phủ xuống!</p>\n\n<p>- Đáng chết, Phương Tú Phong cản trở, chúng ta không thể đi vào, chẳng lẽ\nphải trơ mắt nhìn tạo hóa, lại không thể lấy được!</p>\n\n<p>- Một mình Phương Tú Phong hắn, chẳng lẽ còn dám đối địch với mọi người, giết\nvào trong! Người bên ngoài Nam Thiên Tinh đều đỏ mắt, đồng thời trên tiên môn\ncó tiên vụ trào ra, rít lên nhắm thẳng xuống Nam Thiên Tinh.</p>\n\n<p>Trong chớp mắt đã bao phủ Nam Thiên Tinh, biến cả hành tinh thành sương mù,\nsau đó cánh cửa tiến tới, xuyên qua mọi người, xuất hiện trong sương mù, chậm\nrãi phủ xuống Nam Thiên Đại Địa.</p>\n\n<p>Lúc này, những tu sĩ bên ngoài điên cuồng, đồng loạt xông lên, Phương Tú Phong\nthần thức trào ra lạnh lùng, kiếm khí ầm ầm trực tiếp quét ngang đám đông.</p>\n\n<p>Tiếng nổ vang rền, không gian chấn động, hét thảm vang dội, mưa máu tung tóe,\nkiếm khí tung hoành, không một ai xuyên qua được kiếm khí đặt chân lên Nam\nThiên Đại Địa.</p>\n\n<p>Nam Thiên Đại Địa, tiên vụ tràn xuống, tỏa ra trên trời, thay thế hoàng hôn,\ncó tiếng nổ ầm ầm không ngừng truyền ra, là tiếng sương mù ma sát, là âm thanh\ntiên lôi.</p>\n\n<p>Có những tia chớp trôi trong sương mù, mỗi một tia chớp xuất hiện làm cho\nnhững người nhìn thấy, tâm thần run lên, linh hồn muốn vỡ vụn.</p>\n\n<p>- Tiên! Tiếng nói tang thương truyền ra từ sương mù, vang vọng Nam Thiên Đại\nĐịa, truyền vào tâm thân tất cả tu sĩ Vấn Đạo, một chữ này như hóa thành chìa\nkhóa, mở ra con đường thành tiên của tất cả những người đủ tư cách.</p>\n\n<p>- Tiên! Đan Quỷ ngẩng đầu lên, mở mắt, ánh mắt toát ra chấp nhất mãnh liệt,\nđứng dậy.</p>\n\n<p>Đồng thời, trên Nam Vực, các cường giả Vấn Đạo từ mọi nơi, bọn họ hoặc đến từ\nĐông Thổ, hoặc đã từng là cường giả, áp chế tu vi, sống lay lắt đến kiếp này,\nhoặc là chuyển thế trùng tu như Đan Quỷ.</p>\n\n<p>Bọn họ đợi, chính là lần Chân Tiên Kiếp này!</p>\n\n<p>Lúc này bọn họ đều đồng loạt lên tiếng, một chữ Tiên, phóng lên từ Nam Vực Đại\nĐịa, như đáp lại tiếng nói tang thương trong bầu trời sương mù.</p>\n\n<p>Trong lòng Mạnh Hạo chấn động, tu vi vận chuyển, máu chảy tăng tốc, trong nháy\nmắt vừa rồi, tiên khí trong người hắn bị thúc đẩy, suýt nữa cũng hô lên chữ\ntiên.</p>\n\n<p>Nhưng dù sao hắn không phải người sinh ra trên Nam Thiên Đại Địa, không phải\nnằm trong duyên này, cho nên nhịn được, nhưng cảnh tượng trên trời để lại ký\nức khó phai mờ.</p>\n\n<p>Trong sương mù cuộn trào, sấm sét ầm ầm, vô số tia sét chạy quanh, một tòa\ntiên môn to lớn ầm ầm chìm xuống hiện ra từ sương mù!</p>\n\n<p>Cánh cửa tang thương không thể hình dung, đã có từ thiên địa sơ khai, vô cùng\nxa xôi, vượt xa năm tháng tồn tại của Cửu Đại Sơn Hải. Nó phủ xuống, làm cho\nmặt đất cũng nhỏ bé, trên đó điêu khắc, để lại vết máu, cùng với khí tức tràn\nra, làm cho mọi người nhìn thấy đều hít thở dồn dập, nhìn thấy cảnh cửa này\nnhư lịch sử thất truyền trong năm tháng!</p>\n\n<p>- Nó đến từ đâu, vì sao nó lại cho người ta trở thành Chân Tiên! Mạnh Hạo\nnhìn cảnh cửa, trong lòng bùng nổ, ngay lúc này, cây đèn đồng thau bị hắn lấy\nbỏ vào túi trữ vật cũng đang chấn động, nó có cộng hưởng với cánh cửa đồng\nthau kia.</p>\n\n<p>- Tiên môn phủ xuống, đây... chính là Chân Tiên Kiếp!</p>\n\n<p>- Ngụy Tiên không có kiếp, chỉ cần một đạo pháp chỉ Chân Tiên là có thể cho\nngười ta trở thành Ngụy Tiên. Nhưng một khi Chân Tiên chết, Ngụy Tiên cũng sẽ\nchết!</p>\n\n<p>- Đây không phải con đường của tu sĩ, đây là ăn nhờ ở đậu. Tu sĩ, tu là vô\npháp vô thiên, tự do tự tại, làm sao tu tiên của người khác!</p>\n\n<p>- Đạp lên núi chứng đạo của mình, trong tiên kiếp đánh mở tiên môn, thành tựu\nChân Tiên!</p>\n\n<p>- Tiên môn không mở, tiên kiếp không tan, đánh không ra tiên môn, chết trong\ntiên kiếp thì có sao! Đan Quỷ ngửa mặt cười, pho tượng Tử Đông chân nhân dưới\nchân hắn là núi, ầm ầm rút ra khỏi mặt đất, một cỗ lực lượng nhẹ nhàng tỏa ra,\nđẩy Mạnh Hạo rời khỏi pho tượng.</p>\n\n<p>Pho tượng đó dưới lực lượng kỳ dị, bay lên không trung, đi thẳng tiên môn.</p>\n\n<p>Cùng lúc, trên trên Nam Vực Đại Địa đột nhiên xuất hiện 7 ngọn núi khác nhau!</p>\n\n<p>7 ngọn núi đó, lớn như thanh kiếm chọc trời, nhỏ thì như mộ phần lớn, mỗi cái\nkhác nhau, nhưng đều là những tồn tại cổ xưa tranh giành tiên duyên với Đan\nQuỷ, núi chứng đạo của bọn họ.</p>\n\n<p>Tính cả Đan Quỷ, 8 ngọn núi đồng thời bay lên, nhắm thẳng tiên môn.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}