{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1234.html",
  "title": " Chương 1245: Dứt khoát nói toạc ra!",
  "chapterNumber": "1234",
  "slug": "chuong-1234",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1234.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1235.html",
  "contentHTML": "<p>Chỉ có trước cửa Đông Thiên Môn, có nhiều tu sĩ xếp hàng nhất, mà đại môn Khôi\nThần Giáo và Huyết Lan Giáo, không có tu sĩ trước cửa, về phần đại môn của đệ\ntử Phương gia kia, cũng không có ai.</p>\n\n<p>- Mạnh huynh, chỉ có bước chân qua cửa này, mới có thể đi vào đất Đông Thắng\nTinh, Phùng mỗ là người thuộc tông môn trên Đông Thắng Tinh, mặc dù Dược Tiên\nTông không có đại môn ở bên ngoài, nhưng cũng có đặc quyền. Nhưng ngươi là lần\nđầu đến, ta ở chỗ này bồi ngươi đi cùng tốt rồi. Phùng Tầm hướng về phía Mạnh\nHạo ôm quyền, mỉm cười nói.</p>\n\n<p>Mạnh Hạo ôm quyền cảm tạ, hai người xếp hàng ở phía sau đội ngũ, Mạnh Hạo quan\nsát một màn này cảm thấy rất lạ lẫm, trên Nam Thiên Tinh, trước đây hắn chưa\ntừng gặp qua.</p>\n\n<p>Đông Thắng Tinh quá lớn, nhưng bất kể là phòng thủ hay trật tự, đều vô cùng\nsâm nghiêm, có rất nhiều quy củ.</p>\n\n<p>Tất cả tu sĩ ra vào, đều phải qua kiểm tra, trừ khi là trở thành người của các\ntông môn trên Đông Thắng Tinh, mới có thể được hưởng thụ quyền, mà đặc quyền\nlớn nhất, chính là Phương gia.</p>\n\n<p>Mạnh Hạo đứng phía sau hàng người, tu sĩ xung quanh hắn, toàn bộ đều là Tiên\nCảnh, nhưng phần lớn đều chỉ là nhị, tam cảnh, ngũ cảnh trở lên rất ít.</p>\n\n<p>Dù sao phải là Tiên Cảnh, mới có thể bước chân vào tinh không, còn Linh Cảnh\nchỉ có thể lưu lại trên tinh cầu.</p>\n\n<p>Những người này nhìn như không ít, nhưng toàn bộ đều là Ngụy Tiên.</p>\n\n<p>Thời gian trôi qua, từng tu sĩ một lục tục tiến vào Đông Thiên Môn, Mạnh Hạo ở\nphía sau thần sắc vẫn như thường, lạnh lùng nhìn từng tu sĩ đưa ra linh thạch\nđổi lấy một cái ngọc bài.</p>\n\n<p>Trong lúc đó, cũng</p>\n\n<p>có một vài tu sĩ Khôi Thần Giáo và Huyết Lan Giáo từ tinh không trở về, trực\ntiếp tiến vào đại môn thuộc về tông môn của bọn họ, trong nháy mắt liền biến\nmất, thỉnh thoảng cũng có người từ trong hai đại môn này bay ra.</p>\n\n<p>Rất nhanh, đã qua hai canh giờ, trước mặt Mạnh Hạo, chỉ còn lại có bảy người.\nKhi chuẩn bị đến phiên hắn cùng với Phùng Tầm, bỗng nhiên, bên trên trong tinh\nkhông chợt có sóng gợn khuếch tán, trong chớp mắt, có bảy tám cái thân ảnh bay\nnhanh phát ra hào quang tiến đến.</p>\n\n<p>7, 8 người này, quần áo đẹp đẽ quý giá, lẫn nhau nói cười, đi lại như ở hoa\nviên nhà mình vậy. Nhất là hai người cầm đầu, thần thái hưng phấn, tinh thần\nsung mãn, tu vi không tầm thường, trên người bọn họ mơ hồ tràn ra một cỗ khí\nchất cao quý.</p>\n\n<p>- Là tộc nhân Phương gia! Phùng Tầm lập tức nói khẽ với Mạnh Hạo.</p>\n\n<p>- Ta nhận ra hai cái trước mặt, đó chính là tộc nhân dòng thứ của Phương gia,\nđịa vị gần với hệ thứ. (DG: hệ thứ: dòng thứ hai dưới dòng chính, dòng thứ:\ndòng thứ ba).</p>\n\n<p>Xung quanh lập tức có tu sĩ thấp giọng nghị luận, thần sắc Mạnh Hạo vẫn như\nthường, ánh mắt kín đáo lóe lên một cái.</p>\n\n<p>Bên ngoài Đông Thiên Môn, hơn 100 tên tu sĩ khi nhìn thấy 7, 8 người này, vẻ\nmặt lập tức nghiêm lại, vội vàng bước nhanh về phía 7, 8 người này, ôm quyền\ncúi đầu thật sâu.</p>\n\n<p>- Bái kiến chư vị công tử.</p>\n\n<p>Hai người đứng đầu trong 7, 8 kia mỉm cười, quay đầu lại nhìn nữ nhân phía\nsau, mở miệng cười.</p>\n\n<p>- Hồng muội, ngươi đi ra ngoài lịch luyện trở về, Cửu thúc chờ ngươi đã lâu.</p>\n\n<p>Nữ nhân kia trông rất xinh đẹp, nghe vậy liền mỉm cười, gật đầu, rồi tiếp tục\ntiến bước cùng mọi người. Khi đi qua đám tu sĩ đang xoay mình cúi đầu, nàng\nvẫn chưa tiến vào Đông Thiên Môn, mà là đi về phía đại môn của Phương gia,\nnhấc chân bước vào, cánh cửa kia lập tức phát sáng, độ cao của tia sáng này\ntùy thuộc vào huyết mạch, nữ nhân được xưng là Hồng muội kia sau khi tiến vào,\ntia sáng liền dâng lên chừng 100 trượng.</p>\n\n<p>- Độ sáng huyết mạch 100 trượng, nữ nhân kia... địa vị của nàng tại Phương\ngia nhất định rất cao, chẳng lẽ nàng chính là Phương Hồng!</p>\n\n<p>- Hẳn là nàng rồi, đại môn của Phương gia này, chỉ có tộc nhân mới có thể mở\nra, huyết mạch càng dày đặc, ánh sáng trên cửa càng cao!</p>\n\n<p>- Năm trước ta từng may mắn thấy được Vệ công tử, khi hắn đi qua đại môn\nPhương gia, ánh sáng cao tới tám ngàn trượng, khí thế như hồng! Những tu sĩ\nxung quanh Mạnh Hạo, rối rít thấp giọng nghị luận, vẻ mặt đều tỏ ra hâm mộ,\nhuyết mạch trong người, bọn họ không thể thay đổi, nhưng cho dù chỉ trở thành\nđệ tử ngoại tộc của Phương gia, cũng vẫn là một loại vinh dự.</p>\n\n<p>Phùng Tầm tuy là đệ tử Dược Tiên Tông, nhưng cũng không khỏi cảm khái, không\nngừng giới thiệu với Mạnh Hạo đủ thứ đãi ngộ khi là tộc nhân Phương gia trên\nĐông Thắng Tinh, trong lời nói của hắn, dường như đối với thân phận của mình,\ncũng rất tự hào.</p>\n\n<p>- Phương gia tuy mạnh, nhưng cũng không mạnh hơn Dược Tiên Tông ta bao nhiêu.</p>\n\n<p>Mạnh Hạo nghe Phùng Tầm nói, trầm mặc không nói gì.</p>\n\n<p>Lúc này, những tu sĩ đang xoay người hành lễ kia mới chậm rãi thẳng người dậy,\nthần sắc lại trở nên nghiêm túc, tiếp tục thu linh thạch, để tu sĩ xếp hàng\nchờ đợi, lần lượt qua cửa.</p>\n\n<p>Không bao lâu, liền đến phiên Mạnh Hạo đứng ở trước cửa. Tên tu sĩ phụ trách\nthu linh thạch, trên trán có một cái bớt màu đen, khiến cho hắn nhìn qua có\nchút dữ tợn, lúc này hắn đang lạnh lùng nhìn Mạnh Hạo.</p>\n\n<p>- Lưu lại đây bao lâu? Có lệnh bài thân phận hay không, nếu không có, một\nngày trăm khối linh thạch, vượt qua một tháng, mỗi ngày một ngàn khối linh\nthạch, vượt qua hai tháng, mỗi ngày mười ngàn linh thạch.</p>\n\n<p>Mạnh Hạo nhíu mày, lúc trước hắn đứng ở phía sau, cũng đã biết được chi phí đi\nvào Đông Thắng Tinh, giá tiền này hắn cảm thấy đích thực quá mắc, nhưng nếu có\nlệnh bài thân phận, tắc thì mỗi ngày chỉ cần mười khối linh thạch.</p>\n\n<p>- Không có lệnh bài thân phận. Hắn chỉ hơi trầm ngâm, thời khắc này tay phải\nnhấc lên, lấy ra một một trăm linh thạch, đưa cho đối phương.</p>\n\n<p>- Một ngày? Tên tu sĩ trên trán có bớt màu đen mỉm cười, hắn đã ở đây nhiều\nnăm, cũng đã gặp qua không ít tu sĩ chỉ lưu lại một ngày, nhưng hầu hết trong\nđó, đều là cố chấp lưu lại, ý đồ trốn tránh nộp linh thạch.</p>\n\n<p>Mà người như vậy, toàn bộ đều bị tu sĩ Phương gia bắt lại, cuối cùng đều phải\nbỏ ra linh thạch.</p>\n\n<p>Hắn quan sát Mạnh Hạo vài lần, không có nhiều lời, ném ra một khối lệnh bài\nmàu trắng, ánh mắt chuyển đến Phùng Tầm phía sau Mạnh Hạo.</p>\n\n<p>Vẻ mặt Phùng Tầm không giống như khi đối mặt với Mạnh Hạo, thời khắc này hắn\nhơi tỏ ra ngạo nghễ, ném ra một tấm lệnh bài. Tu sĩ kia sau khi thấy được lệnh\nbài, lập tức lộ ra nụ cười, mặc dù không ôm quyền như đối với người Phương\ngia, nhưng thái độ cũng rất niềm nở.</p>\n\n<p>Mạnh Hạo cầm lệnh bài màu trắng, bước vào Đông Thiên Môn, hắn không phải là\nkhông phát hiện ra ánh mắt của đối phương vừa nãy, nhưng với tính tình của\nhắn, lấy ra 100 khối linh thạch, hắn cũng rất đau lòng.</p>\n\n<p>Nhưng ngay khi hắn vừa bước tới cửa Đông Thiên Môn, chuẩn bị tiến vào, đột\nnhiên cánh cửa chấn động, một cỗ lực lượng bài xích chợt phủ xuống, bao phủ\ntrên người Mạnh Hạo, trực tiếp đẩy hắn từ trong cửa bắn ra ngoài.</p>\n\n<p>Một màn này, lập tức khiến những tu sĩ đang xếp hàng rối rít tỏ ra thương cảm\nnhìn lại, Phùng Tầm cũng sững sờ, sau đó dường như nghĩ tới điều gì, không\nkhỏi nhíu mày. Nhưng những tên tu sĩ bảo vệ cửa này, lập tức tu vi bạo phát,\ntrong nháy mắt đã bao vây Mạnh Hạo lại.</p>\n\n<p>- Bị Đông Thiên Môn bài xích, xem ra ngươi là hạng người lòng dạ khó lường,\ntheo chúng ta đi một chuyến, sau khi điều tra rõ nguyên nhân, nếu ngươi vô\ntội, tự nhiên sẽ thả ngươi rời đi!</p>\n\n<p>- Đông Thiên Môn chỉ cản trở những kẻ lòng mang ác ý, tu vi của ngươi không\ncao, nếu dám phản kháng, lập tức diệt sát! Những tên tu sĩ phụ trách bảo vệ\ncửa này, từng tên một đều cười lạnh nhìn về phía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo nhíu mày, cúi đầu liếc nhìn lệnh bài thân phận trong tay, trong một\ncái chớp mắt vừa nãy, hắn rõ ràng đã nhận ra, nguyên nhân bị Đông Thiên Môn\ncản trở, chính là ngọc bài này.</p>\n\n<p>Phùng Tầm lập tức tiến lên, dùng thân phận của hắn ra mặt nói giúp Mạnh hạo\nvài câu. Tên tu sĩ có cái bớt màu đen trên trán, lúc này mới chậm rãi lên\ntiếng.</p>\n\n<p>- Nếu Phùng đạo hữu đã bảo đảm cho ngươi, ta sẽ không truy cứu, ngươi nộp\nmười ngàn linh thạch tiền đặt cọc, chuyện này cho qua. Trong mắt hắn lộ ra vẻ\nchâm chọc, trong mắt hắn, Mạnh Hạo không có lệnh bài thân phận, tu vi cũng\nkhông cao, người như vậy, nhất định là bên ngoài gặp phiền toái, muốn tới Đông\nThắng Tinh tị nạn.</p>\n\n<p>Nếu như hào phóng một chút, trực tiếp lấy ra vạn linh thạch mua mạng, bọn họ\ncũng sẽ không làm khó, còn hạng người tới nương nhờ Đông Thắng Tinh, nhưng lại\ncố tình keo kiệt, mỗi lần gặp, bọn chúng đều sẽ dạy dỗ một chút.</p>\n\n<p>Dĩ nhiên, nếu như tu vi đối phương cao thâm, bọn họ sẽ không dám, nhưng tu vi\nMạnh Hạo chỉ có như vậy, chính là đối tượng nằm trong phạm vi bọn họ có thể\ndọn dẹp.</p>\n\n<p>Nếu không phải có Phùng Tầm ra mặt, bọn chúng cũng không muốn đắc tội, thì lần\nnày ắt không tránh khỏi đem đối phương lột da một lần.</p>\n\n<p>Sát cơ trong mắt Mạnh Hạo lóe lên một cái, hắn không nghĩ tới chỉ vì tiếc linh\nthạch, không nộp tiền ở lại lâu ngày, liền đưa tới tranh chấp như vậy, nhất\nlà... nơi này lại là Phương gia Đông Thắng Tinh.</p>\n\n<p>Nhất là... Mạnh Hạo một đường đi tới đây, rất trắc trở, trên đường còn bị đuổi\ngiết, hết thảy điều đó, khiến những gì Mạnh Hạo đè nén trong lòng, thời khắc\nnày mơ hồ muốn bạo phát.</p>\n\n<p>Vốn hắn muốn sau khi tiến vào Đông Thắng Tinh, sẽ quan sát một chút, sau đó\nmới tới Phương gia, nhưng lúc này, Mạnh Hạo đã thay đổi chủ ý, mình cần gì\nphải cúi người như vậy chứ, nếu đã đến Đông Thắng Tinh, hắn cũng muốn xem thử,\nkẻ nào dám ở chỗ này giết chết hắn!</p>\n\n<p>Mạnh Hạo cười lạnh, tay phải vỗ túi trữ vật, phất tay một cái, mười ngàn linh\nthạch liền ào ào đổ ra, chất đống như một tòa núi nhỏ.</p>\n\n<p>Đám tu sĩ phụ trách bảo vệ Đông Thiên Môn lập tức nở nụ cười châm chọc, tên tu\nsĩ trên trán có cái bớt màu đen kia, quơ một trảo vào hư không, lập tức thu\nđống linh thạch lại, khinh miệt nhìn Mạnh Hạo, rồi ném cho hắn một tấm ngọc\nbài khác.</p>\n\n<p>- Sớm đã biết như vậy, cần gì phải phiền toái chứ, ngươi có thể đi vào Đông\nThắng Tinh được rồi. Phùng Tầm vội vàng tiến đến gần Mạnh Hạo, cười khổ thấp\ngiọng lên tiếng.</p>\n\n<p>- Là do ta lúc trước sơ suất chuyện này, Mạnh huynh, nhịn đi, bọn chúng không\nphải thủ vệ bình thường, mà chính là con cháu ngoại tộc của Phương gia đó,\naiii... Vừa nãy nếu ngươi mua nhiêu thêm mấy ngày, bọn chúng cũng sẽ không làm\nkhó.</p>\n\n<p>- Không ngờ ngươi không có lệnh bài thân phận, lại chỉ mua một ngày... Phùng\nTầm thầm lắc đầu, nếu không phải Mạnh Hạo ân cứu mạng đối với hắn, hôm nay hắn\ncũng sẽ không ra mặt bảo đảm.</p>\n\n<p>Thần sắc Mạnh Hạo vẫn như thường, nghe Phùng Tầm nói vậy, hắn liền hờ hững lên\ntiếng.</p>\n\n<p>- Chuyện này đa tạ Phùng huynh, nhưng linh thạch của Mạnh mỗ, trên Đông Thắng\nTinh này, kẻ nào cầm đi bao nhiêu, sẽ phải trả lại cho ta gấp trăm lần.</p>\n\n<p>Hắn vừa nói ra, Phùng Tầm lập tức sửng sốt.</p>\n\n<p>Mạnh Hạo xoay người, không có đi về hướng Đông Thiên Môn, mà là hướng về phía\nđại môn của Phương gia, cất bước tiến vào.</p>\n\n<p>Một màn này, lập tức khiến tu sĩ xung quanh nhao nhao giật mình, mắt thấy Mạnh\nHạo không ngờ lại đi về phía đại môn của Phương gia, không khỏi sửng sốt.</p>\n\n<p>Hơn 100 tu sĩ phụ trách bảo vệ cửa này, cũng đều rối rít kinh ngạc.</p>\n\n<p>- Tên này điên rồi sao? Không ngờ lại đi về đại môn của Phương gia?</p>\n\n<p>- Hạng người không biết sống chết, tự tiện xông vào đại môn Phương gia, không\ncần ta ra tay, cánh cửa kia cũng có thể ép chết hắn. Tên tu sĩ trên trán có\ncái bớt màu đen cười lạnh lên tiếng.</p>\n\n<p>Phùng Tầm biến sắc, bước nhanh đuổi theo.</p>\n\n<p>- Mạnh huynh, nơi đó... nơi đó không thể tiến vào, không phải huyết mạch\nPhương gia, bước chân vào nhất định sẽ chết!</p>\n\n<p>Mạnh Hạo ngoảnh mặt làm ngơ, nhoáng lên một cái, lập tức tới gần, hắn đứng\ntrước cửa, theo rất nhiều ánh mắt ki</p>\n\n<p>nh ngạc của đám tu sĩ, nhấc chân bước vào.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}