{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1186.html",
  "title": " Chương 1197: Danh chấn!",
  "chapterNumber": "1186",
  "slug": "chuong-1186",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1186.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1187.html",
  "contentHTML": "<p>Giờ khắc này, mọi người đều chú ý tới Mạnh Hạo!</p>\n\n<p>Chẳng những toàn bộ ngoại giới, mà chúng tu trong Vấn Đạo cổ lộ còn tồn tại\nđến lúc này, cũng đều không thể không chú ý đến Mạnh Hạo, cho dù là cách rất\nxa, nhưng Vấn Đạo cổ lộ là một phiến hư không, có thể khiến cho phạm vi mười\nngàn trượng chỉ còn lại một người, điểm này, đủ để chấn động bát phương.</p>\n\n<p>Cho dù là tên thanh niên đeo mặt nạ tạm dẫn đầu lúc trước kia, cũng chỉ đạt\ntới trong vòng mấy ngàn trượng, chỉ có mình hắn mà thôi.</p>\n\n<p>Giờ phút này, ba giáo sáu tông, năm đại Thánh địa, thậm chí cao tầng của tứ\nđại gia tộc, đều chấn động tâm thần, ánh mắt toàn bộ bọn họ chớp động, có\nkhông ít người lập tức truyền âm ra ngoài.</p>\n\n<p>- Nghĩ hết tất cả biện pháp, truyền tin cho người này, thỏa mãn tất cả điều\nkiện của hắn, trở thành người của Hương Hỏa Đạo ta!</p>\n\n<p>- Cửa ải thứ nhất, cho dù là nhóm xếp hạng phía trước, cũng không thể quyết\nđịnh nhiều lắm, sau mỗi cửa ải, gần như chú định sẽ có người lục tục nổi lên,\ncho dù là người xếp thứ hai của cửa ải thứ nhất, cũng không khiến người khác\nchú ý lắm, nhưng... người đứng đầu này, cho dù sau đó hắn biểu hiện không tốt,\nnhưng chỉ dựa vào thực lực người đứng đầu ở cửa ải thứ nhất này, đã chú định\nĐế Tiên Giáo ta thu nhận rồi, lập tức thông báo xuống!</p>\n\n<p>- Chiến lực của hắn kinh người, tâm tính lại tàn nhẫn, người như vậy thích\nhợp với Huyết Lan Giáo ta nhất!!!</p>\n\n<p>Một số thế lực của ba giáo sáu tông, vào giờ phút này đều rối rít phát động,\nMạnh Hạo kinh diễm, đã khiến cho bọn họ động tâm.</p>\n\n<p>Tuy nhiên năm đại Thánh địa, tứ đại gia tộc, còn có ba đại Đạo môn, tuy rằng\nMạnh Hạo kinh diễm khiến cho chấn động, nhưng cũng không lên tiếng, chỉ xem\nMạnh Hạo bất đồng với những người khác mà thôi.</p>\n\n<p>Quan sát ba vòi lốc xoáy cổ lộ, còn có cha mẹ của Mạnh Hạo, bọn họ đang ở tại\nPhương gia Đông Thổ Đại Địa, giờ phút này bọn họ đang ngẩng đầu nhìn lốc xoáy\nVấn Đạo cổ lộ, mặc dù Mạnh Hạo đã biến đổi bộ dáng, nhưng vợ chồng Phương Tú\nPhong chỉ liếc mắt một cái đã nhận ra.</p>\n\n<p>Khi thấy Mạnh Hạo đứng đầu cửa ải thứ nhất, vợ chồng Phương Tú Phong cười, nụ\ncười kia tràn đầy tự hào, cũng có mong đợi, chỉ có điều đằng sau nụ cười của\nmẫu thân Mạnh Hạo, còn có lo lắng, nhưng nàng hiểu rõ, con đường của Mạnh\nHạo... là thuộc về chính hắn.</p>\n\n<p>Bên trong Côn Lôn Đạo, Đan Quỷ nhìn lốc xoáy Vấn Đạo trong tinh không, người\nkhác có lẽ không nhận ra Mạnh Hạo, nhưng Đan Quỷ sao có thể không nhận ra\nngười đã từng mang hình dáng Phương Mộc chứ.</p>\n\n<p>Sở Ngọc Yên cũng yên lặng đứng cạnh Đan Quỷ quan sát, trong lòng nàng luôn có\nmột hình bóng không thể quên mất, cũng không muốn đi quên mất, dường như nàng\nđã quen đứng từ xa nhìn đối phương rồi vậy.</p>\n\n<p>Cho dù nàng chỉ là đệ tử của Đan Quỷ, nhưng ở trong Côn Lôn Đạo, bởi vì Đan\nQuỷ được Côn Lôn đạo nhân trực tiếp thu làm đệ tử, trở thành nổi tiếng như mặt\ntrời ban trưa ở Côn Lôn Đạo, nên nàng cũng bởi vì vậy mà địa vị bất đồng với\nnhững người khác, thậm chí chỉ trong một thời gian ngắn, nàng đã gặp được rất\nnhiều thiên kiêu, mà dung nhan của nàng, cũng khiến cho vô số đệ tử Côn Lôn\nĐạo theo đuổi.</p>\n\n<p>Thế giới quan của nàng, cùng hoàn toàn bất đồng với trước, trên đầu của nàng,\ndường như không chỉ là trời xanh, mà đã xuất hiện tinh không, ánh mắt của\nnàng, dường như không chỉ nhìn đến núi cao xa xa, mà đã có thể thấy được tinh\nhải.</p>\n\n<p>Nhưng có một điều nàng không bao giờ thay đổi, đó chính là những kỷ niệm ở Nam\nThiên Tinh, những ký ức ở trong lòng nàng.</p>\n\n<p>Cửa ải thứ nhất, đã xong, Nguyên Anh cổ lộ, Trảm Linh cổ lộ, Vấn Đạo cổ lộ, đã\nđào thải một lượng lớn người thí luyện, những người còn lại, giờ phút này vừa\nmệt mỏi vừa khẩn trương, chờ đợi cửa ải thứ hai đến.</p>\n\n<p>Cùng lúc đó, thanh âm tang thương lại vang vọng bên trong ba đầu cổ lộ.</p>\n\n<p>Thanh âm này, ngoại trừ thông báo cửa ải thứ nhất kết thúc, còn... định ra số\nbước đi tới!</p>\n\n<p>- Cửa ải thứ nhất, người dập tắt được 50 ngọn đèn trở xuống, được tiến lên ba\nngàn bước, trăm ngọn đèn trở xuống, tiến lên năm ngàn bước!</p>\n\n<p>- 200 ngọn đèn trở xuống, tiến bảy ngàn bước, 300 ngọn đèn trở lên, tiến chín\nngàn bước... Mà người dập tắt 500 ngọn đèn, tiến lên một vạn bước! Bên trong\nVấn Đạo cổ lộ, lần đầu tiên Lăng Vân Tử của Cửu Hải Thần Giới xuất hiện, thân\nthể của lão gầy gò, mặc trường bào màu xanh, tóc trắng xõa vai, mi tâm có một\nấn ký màu lam, bên trong ấn ký đó, dường như ẩn chứa một vùng hải dương!</p>\n\n<p>Lão đứng ở nơi đó, khí thế ngập trời, dường như một mình lão, chính là cả một\nvùng tinh hải!</p>\n\n<p>Mà ở phía sau lão, bất ngờ có hư ảnh chín con Hải Long đang mơ hồ biến ảo,\nnhưng cho dù chỉ là hư ảnh, Mạnh Hạo vẫn có cảm giác như đang đối mặt với\nthương khung vậy.</p>\n\n<p>Đây chính là cường giả, thậm chí ở trong Đệ Cửu Sơn Hải, cũng chính là cường\ngiả đỉnh phong đếm trên đầu ngón tay!</p>\n\n<p>Khi ánh mắt của lão quét qua tất cả khu vực, liền dừng lại chỗ Mạnh Hạo một\nchút.</p>\n\n<p>Theo âm thanh tang thương truyền ra, tay phải Lăng Vân Tử vung lên, tất cả mọi\nngười bên trong Vấn Đạo cổ lộ lập tức biến mất, dựa theo số lượng ngọn đèn dập\ntắt, thân hình của bọn họ không chịu khống chế, bất ngờ cất bước đi tới phía\ntrước.</p>\n\n<p>Từng bước từng bước, không có ngọn đèn dầu, không có bình đài, mà là đạp vào\như không, rất nhanh, bọn họ đã đi ra hư không, xuất hiện trong một khu vực phế\ntích vô tận, có thể thấy được một vài kiến trúc còn sót lại, có thể thấy được\nmột vài pho tượng cổ xưa, cũng có thể thấy được dãy núi con sông, mặt đất nơi\nthì khô hạn, nơi thì rừng rậm.</p>\n\n<p>Nơi này... mới chính là Tiên Khư của Đệ Cửu Sơn Hải!</p>\n\n<p>Mà phiến không gian trước đó, chỉ là cửa vào mà thôi!</p>\n\n<p>Âm u, tang thương, cổ xưa, thần bí, yên tĩnh, khổng lồ!</p>\n\n<p>Hết thảy mọi thứ bên trong Tiên Khư này, đem lại cho tất cả mọi người cảm giác\nđầu tiên chính là 12 từ này, nhất là một từ cuối cùng, lại càng trực quan!</p>\n\n<p>Không nhìn thấy đường ở đâu, duy nhất có thể thấy được, chính là ở nơi này tồn\ntại từng chỗ Tế đàn liên tiếp, những Tế đàn này lộ ra vẻ cổ xưa, thậm chí trên\nmặt còn có một số phù văn phức tạp, rất ít người có thể hiểu được, càng xa,\nphù văn trên Tế đàn càng nhiều, tạo cho người có cảm giác càng thêm thần bí.</p>\n\n<p>Nếu như nói nơi này có đường, có lẽ... Tế đàn liên tiếp kia, chính là con\nđường.</p>\n\n<p>Từ xa nhìn lại, nơi này không biết có bao nhiêu Tế đàn, nhìn không thấy điểm\ncuối.</p>\n\n<p>Nhiều Tế đàn như vậy, cảm giác đầu tiên, chính là Tế đàn không lớn, nhưng trên\nthực tế... mỗi một chỗ Tế đàn ở nơi này đều vô cùng to lớn, không nói có thể\nso với khu vực hư vô ở cửa ải thứ nhất, nhưng ít ra cũng bằng khoảng ba thành.</p>\n\n<p>Bất kỳ một Tế đàn nào, đều vô cùng to lớn!</p>\n\n<p>Cũng có thể tưởng tượng được, nơi phế tích này, rốt cuộc rộng lớn kinh người\nnhư thế nào, thậm chí Mạnh Hạo nhìn tới, còn mơ hồ có một loại cảm giác, như\nthể nơi này không phải chuẩn bị cho tu sĩ, mà là xây dựng cho người khổng lồ\nvậy.</p>\n\n<p>Nhưng ngay sau đó, hắn lại phủ định ý nghĩ này, bởi vì hắn nghĩ tới... Tiên Cổ\nĐạo Tràng trong dãy núi của Đông Thổ Đại Địa, trong ảo giác đó, hắn đã thấy\nđược từng hình ảnh, khiến hắn cảm thấy, dường như viễn cổ vốn là như vậy,\nngười khổng lồ cũng tốt, tu sĩ cũng được, có lẽ đều có thể biến ảo lẫn nhau.</p>\n\n<p>Nhóm đầu tiên dừng ở ba ngàn bước, tuy rằng số lượng rất nhiều, nhưng ở cùng\nmột chỗ trên Tế Đàn, cũng không chật chội, sau đó là nhóm tu sĩ dừng ở năm\nngàn bước, số lượng không nhiều lắm, bọn họ ở trên cùng một Tế Đàn, mỗi người\nđều có thể chiếm cứ một khu vực rất lớn.</p>\n\n<p>Nhóm tiếp theo là bảy ngàn bước, nhân số rất ít, phân tán tại trên Tế Đàn, đều\nkhông thể thấy được đối phương.</p>\n\n<p>Tại vị trí chín ngàn b</p>\n\n<p>ước, ngoại trừ thanh niên đeo mặt nạ kia, còn có một người, chính là lão già\ncó bộ dáng biến hóa, lúc này, người này giờ đã biến thành một thiếu niên, hắn\ncùng thanh niên đeo mặt nạ, chia sẻ Tế đàn khổng lồ này.</p>\n\n<p>Mà Mạnh Hạo là người dừng lại ở vị trí phía trước nhất, hắn là người duy nhất,\nmột mình chiếm cứ một cái Tế đàn!</p>\n\n<p>Thời khắc này, Nguyên Anh cổ lộ, Trảm Linh cổ lộ cũng đang xuất hiện một màn\ntương tự.</p>\n\n<p>- Cửa ải thứ hai, Sát Quan! Thanh âm của Lăng Vân Tử Cửu Hải Thần Giới, mang\ntheo vẻ lãnh khốc, bỗng nhiên truyền ra.</p>\n\n<p>- Khảo nghiệm ở cửa ải thứ nhất, chính là đấu pháp tranh đoạt tạo hóa với\nngười khác, tu sĩ tu hành, cùng người tranh chấp, cùng địa tranh chấp, cùng\nthiên tranh chấp, chỉ có không ngừng tranh chấp, mới có thể nghịch thiên cải\nmệnh!</p>\n\n<p>- Mà khảo nghiệm ở cửa ải thứ hai này, chính là xem cảnh giới Vấn Đạo của các\nngươi, mạnh như thế nào!</p>\n\n<p>- Cửa ải này nhìn như tương tự với cửa ải thứ nhất, nhưng thực tế lại bất\nđồng, cửa ải thứ nhất địch nhân của các ngươi không giống nhau, có mạnh có\nyếu, không thể phán đoán ai mạnh ai yếu hơn.</p>\n\n<p>- Mà cửa ải thứ hai này, địch nhân của các ngươi như nhau! Tu sĩ chúng ta,\nđạo là mấu chốt, pháp là vì hộ đạo mà chuẩn bị, nhưng nếu pháp không đủ, đạo\nsao có thể thành, cho nên tại cửa ải thứ hai này, các ngươi phải toàn lực ứng\nphó!</p>\n\n<p>- Cửa ải này, thời gian như cũ là một nén nhang, nhưng khảo nghiệm không phải\nlà giết chết nhiều bao nhiêu, mà là... người nào giết chết đối thủ nhanh hơn!</p>\n\n<p>- Chém chết tất cả nhưng gì các ngươi thấy được, một nén nhang sau, người\nchưa hoàn thành, đào thải. Cửa ải thứ hai này có nguy cơ sinh tử, lúc này ai\nquay đầu lại, có thể rút lui! Thanh âm Lăng Vân Tử của Cửu Hải Thần Giới vang\nvọng, ánh mắt quét qua mọi người, thấy không có ai lựa chọn thối lui, vẻ mặt\nlạnh lùng phất tay áo một cái, lập tức phù văn trên các Tế đàn có người liền\nsáng lên, truyền ra tiếng nổ ầm ầm kinh thiên, ánh sáng chói chang phóng lên\ncao, trực tiếp bao trùm Tế đàn lại, che khuất thân ảnh mọi người ở bên trong.</p>\n\n<p>Tên thanh niên đeo mặt nạ cách Mạnh Hạo chỉ có một ngàn bước, trong mắt lộ ra\nmột cỗ ánh sáng bén nhọn, nhìn chằm chằm thân hình Mạnh Hạo sắp bị bao phủ\nphía trước.</p>\n\n<p>- Cửa ải thứ nhất ngươi thắng, nhưng cửa ải thứ hai này, sẽ không thuộc về\nngươi nữa!</p>\n\n<p>Lão già ngoại hình liên tục biến hóa kia, giờ phút này đã biến thành thiếu\nniên, ánh mắt cũng lộ ra tia sáng sắc bén.</p>\n\n<p>Còn có những người trên Tế Đàn phía sau bọn họ, mỗi một người đều đang nhìn\nbóng lưng Mạnh Hạo, lộ ra vẻ không phục.</p>\n\n<p>- Hắn cuối cùng nhất định đã dùng thủ đoạn gì đó, lần này... bắt hắn phải lộ\nnguyên hình!</p>\n\n<p>Mà giờ phút này, Nguyên Anh cổ lộ, Trảm Linh cổ lộ, tất cả mọi người đều bị\nmàn sáng bao phủ, nhìn không rõ hình dáng, duy chỉ có trên màn sáng này, lục\ntục xuất hiện từng cái tên một.</p>\n\n<p>Phía sau những cái tên này, có con số xuất hiện, đại biểu cho số lượng đã đánh\nchết.</p>\n\n<p>Tế đàn chỗ Mạnh Hạo, thời khắc này thân hình của hắn cũng bị che mất, bên tai\ncủa hắn truyền đến giọng nói lạnh như băng hỏi tên của mình, vẻ mặt Mạnh Hạo\nhơi động, trầm ngâm một chút, liền báo ra hai chữ Phương Mộc.</p>\n\n<p>Trong chớp mắt, bên ngoài màn sáng Tế đàn hắn đang ở, hiện lên hai chữ \"Phương\nMộc\", chỉ trong chớp mắt, toàn bộ Đệ Cửu Sơn Hải đều thấy được.</p>\n\n<p>- Hắn gọi là Phương Mộc!!!</p>\n\n<p>- Chẳng lẽ có quan hệ với Phương gia, tuy nhiên thiên hạ này người họ Phương\nnhiều lắm, cũng không nhất định có quan hệ với Phương gia.</p>\n\n<p>- Phương Mộc, Phương Mộc... hắn là người đứng đầu cửa ải thứ nhất, không biết\ncửa ải thứ hai này như thế nào...</p>\n\n<p>- Không cần suy nghĩ nhiều, người liên tục dứng đầu cả hai cửa ải là chuyện\nkhông có khả năng, ta hoài nghi người này lúc cuối cùng sử dụng đạo pháp cấm\nkỵ gì đó, nếu không, ở cửa ải thứ nhất sớm đã bộc lộ tài năng rồi, cần gì phải\nđến cuối cùng mới đột nhiên nổi lên chứ.</p>\n\n<p>- Tuy là nói vậy, nhưng nếu hắn lại có thể đứng đầu như cửa ải thứ nhất, như\nvậy hắn sẽ trở thành tồn tại nghịch thiên, sợ là đến lúc đó tất cả tông môn\nđều sẽ hoàn toàn chấn động!!!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}