{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-41.html",
  "title": "Quân chủ trên không",
  "chapterNumber": "41",
  "slug": "chuong-41",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-41.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-42.html",
  "contentHTML": "<ul>\n<li>Mụ nội nó, con mẹ nó, đây mới đúng là phát tài!</li>\n</ul>\n\n<p>Hai tay Mạnh Hạo run run, giữ chặt lấy túi trữ vật, sau một lúc hắn mới lấy lại bình tĩnh, lẩy bẩy cầm ra một viên linh thạch.</p>\n\n<p>Linh thạch này không giống với mấy linh thạch mà hắn có được, lớn bằng khoảng ngón tay cái, linh khí cũng không phải rất đậm, nhất là bên trong có một đám sương mù lượn lờ, mà trong túi trữ vật kia....đếm qua thì bên trong cũng có ước chừng hơn hai ngàn khối.</p>\n\n<p>Đây là một khoản tài phú lớn mà cả đời Mạnh Hạo chưa từng thấy qua, làm cho hắn hít thở có chút khó khăn, thân hình run rẩy, hai mắt trợn to… Trong túi trữ vật này, ngoài đống linh thạch thì còn mấy bộ quần áo cùng vài thứ lẫn lộn.</p>\n\n<p>Trên trán Mạnh Hạo đã rỉ ra mồ hôi, nơi này không nóng, nhưng hắn cảm thấy trong lòng tràn ngập lửa nóng, sau một hồi, hắn há miệng cười ha hả, tiếng cười mang theo vui sướng nồng đậm.</p>\n\n<p>- Linh thạch này có chút kỳ quái, tuy lớn nhưng linh khí lại bình thường, số lượng thì… ha ha…\nÁp chế nửa ngày, Mạnh Hạo mới thu hồi ánh mắt, hắn liếm môi lấy ra một vật khác thu hoạch được trong ngày hôm nay, là viên yêu đan khô quắt kia. Nhìn viên yêu đan, hai mắt Mạnh Hạo càng sáng hơn, hắn liếm môi hít sâu một hơi.</p>\n\n<p>- Yêu thú khổng lồ kia đã chết nhiều năm, nhưng cái đuôi có thể biến thành mãng yêu, có lẽ lúc còn sống, yêu thú này cực kỳ cường hãn… Yêu đan của nó…\nMạnh Hạo thở ồ ồ, nhìn yêu đan khô quắt trong tay, hắn lập tức lấy ra gương đồng, chuẩn bị phục chế.</p>\n\n<p>Nhưng khi gương đồng vừa mới lấy ra, không đợi Mạnh Hạo cầm yêu đan bỏ lên mặt gương thì mặt gương đã trở nên nóng bỏng, nhiệt độ cao kia gần như tổn thương cánh tay của Mạnh Hạo. Chỉ trong chớp mắt này, như có một lực xung kích vô hình từ trong mặt kính đánh ra, bay thẳng tới yêu đan trong tay trái Mạnh Hạo.</p>\n\n<p>Phịch một tiếng, yêu đan kia liền trực tiếp bị đánh bay rời khỏi tay Mạnh Hạo. Gương đồng giữa không trung lại đánh ra một lực vô hình, không ngừng mà va chạm với yêu đan, giờ khắc nàêu đan giống như là một bộ lông yêu thú tươi tốt, làm cho gương đồng hưng phấn tới tận cùng, khiến cho gương đồng điên cuồng trùng kích.</p>\n\n<p>Mạnh Hạo sửng sốt, hắn đau lòng nhanh chóng ôm lấy gương đồng. Thật khó khắn lắm mới thu gương đồng vào trong túi trữ vật, yêu đan liền rơi bịch xuống, lớp vỏ khô quắt đã vỡ vụn không ít.</p>\n\n<p>- Chết tiệt, đây là yêu đan, không phải lông yêu thú, sao gương đồng lại kích động như thế nhỉ?</p>\n\n<p>Mạnh Hạo gấp gáp chạy tới nhặt yêu đan lên, hắn thật sự đau lòng.</p>\n\n<p>Cũng may yêu đan vốn đã khô quắt, lớp vỏ rất cứng, tuy bị gương đồng đánh mấy cái, lớp vỏ cứng bị tróc ra, lộ ra, bên trong xuất hiện một đoàn quang hoa lớn bằng hạt gạo mang theo linh khí nồng đậm, luồng linh khí này đã tràn ngập động phủ trong nháy mắt. Hai mắt Mạnh Hạo trở nên sáng ngời, nhưng sợ gương đồng kích động nên hắn không dám lấy ra phục chế, sau khi chần chờ một lúc, hắn liền coi như trân bảo mà cẩn thận thu lại.</p>\n\n<p>Sau đó, hắn hít sâu một hơi, lấy ra bảo vật thứ ba lấy được, đó là thanh tiểu kiếm cổ xưa kia, cầm trên tay, Mạnh Hạo lộ ra nụ cười đắc ý.</p>\n\n<p>- Kiếm này cực kỳ sắc bén, ngày cả da mãng yêu cũng có thể xé mở, cái đầu lâu yêu thú kia cũng có thể bổ ra, như vậy đủ thấy nó rất bất phàm!</p>\n\n<p>Mạnh Hạo vui sướng nhìn thanh tiểu kiếm trong tay, thanh kiếm này không phải sắt thép, mà giống như gỗ, phía trên còn có mấy đường vân màu vàng như có như không, giống như có thể thu hút tâm thần, dù nhìn cổ xưa, nhưng nghĩ tới kiếm này có chất liệu lợi hại như vậy, Mạnh Hạo càng thêm kích động.</p>\n\n<p>- Bảo vật này có lai lịch rất lớn.</p>\n\n<p>Mạnh Hạo đâm thanh kiếm gỗ xuống đất, dễ dàng như đâm vào đậu phụ, Mạnh Hạo càng xem càng cười ngây ngô, nhặt vội thanh kiếm với vẻ rất thích thú.</p>\n\n<p>Đang cao hứng bỗng nhiên Mạnh Hạo giật mình ngẩng đẩu lên, hắn lờ mờ cảm nhận được linh khí phủ đầy trong động này, không biết sao nhưng rất loãng, thậm chí chỉ trong một khoảng thời gian lại hoàn toàn tiêu tán đi.</p>\n\n<p>Linh khí trong động tuy không nhiều lắm, nhưng không thể xuất hiện trạng thái thế này được, cần biết linh khí là hơi khí tồn tại giữa trời đất, ngưng tụ nhiều nhất ở mạch núi cao, Kháo Sơn Tông chính là một trong những nơi đó, linh khí không thể nào vô duyên vô cớ tiêu tán hết thế này.</p>\n\n<p>Mạnh Hạo chần chờ bình tĩnh suy nghĩ, cẩn thận xem xét bên dưới, hắn cuối xuống nhìn thanh kiếm gỗ, thần sắc lộ vẻ khó tin, hắn đã phát hiện linh khí phủ đầy động trong thời gian ngắn đều bị thanh kiếm gỗ này hút sạch.</p>\n\n<p>- Này… thanh kiếm này có thể hấp thụ được linh khí sao?</p>\n\n<p>Mạnh Hạo ngẩn người, một lúc lâu hắn mở túi đồ, lập tức trong tay xuất hiện một ít linh thạch, sau khi tới gần thanh kiếm gỗ vài chục hơi thở, linh thạch vậy mà lại tối tăm lại.</p>\n\n<p>Mạnh Hạo vội vàng cất linh thạch, mặc dù đau lòng nhưng thần sắc lập tức kích động mạnh.</p>\n\n<p>- Thanh kiếm này… hẳn là chí bảo!</p>\n\n<p>Mạnh Hạo nhìn thanh kiếm trong tay, chần chừ một lúc rồi quả quyết, dùng thanh kiếm vẽ trên ngón tay, lập tức tạo thành một vết thương nhỏ, cùng lúc đó Mạnh Hạo cảm thụ tu vi của chính mình, phát hiện linh lực trong cơ thể mình, theo vết thương trên ngón tay tán ra ngoài giống như không kiềm lại được.</p>\n\n<p>Mạnh Hạo vội vàng ngậm ngón tay, ánh mắt càng thêm kích động, một lúc lâu vết miệng vết thương mới lành lại, Mạnh Hạo ngây ngô cười nhìn thanh kiếm gỗ, hơi thở dồn dập.</p>\n\n<p>- Thanh kiếm này là chí bảo, chém trên người đối phương vài cái, e là không cần ta ra tay, linh khí đối phương tiêu tán mặc người chém giết, đáng tiếc chỉ có một thanh, nếu có hai thanh, mười thanh, thậm chí một trăm thanh thì vết thương càng nhiều, linh khí tiêu tan càng nhanh, nhất định cực kỳ kinh người…\nMạnh Hạo đầu óc mông lung tưởng tượng mình đang có hơn một trăm thanh kiếm gỗ, toàn bộ đâm vào người Vương Đằng Phi.</p>\n\n<p>Hắn cho rằng một chuyến ở Hắc Sơn, tiêu hao một ít linh thạch kia cũng đáng lắm.</p>\n\n<p>Nghĩ đến đây, Mạnh Hạo hít một hơi sâu, lấy ra gương đồng.</p>\n\n<p>- Không biết phải cần bao nhiêu linh thạch…\nMạnh Hạo có chút do dự, nhưng nghĩ đến có nhiều thanh kiếm càng tốt, liền lập tức đem thanh kiếm đặt trên gương đồng, nhưng thanh kiếm vừa chạm vào gương đồng lập tức mặt gương lóe lên, thanh kiếm bị hút vào bên trong, Mạnh Hạo chưa từng thấy qua việc này khiến hắn ngẩn người, mạnh mẽ nắm chặt gương đồng như muốn ngăn lại nhưng thanh kiếm gỗ đã biến mất.</p>\n\n<p>- Sao có thể như vậy, gương chết tiệt, ta trăm cay nghìn đắng mới lấy được bảo kiếm, ngươi ngươi ngươi… bình tĩnh lại, bình tĩnh lại.</p>\n\n<p>Mạnh Hạo thở dồn dập, làm bản thân bình tĩnh trở lại, đứng ngồi không yên, suy tính một lúc lấy ra một quả linh thạch đặt trên gương đồng, linh thạch biến mất trong nháy mắt.</p>\n\n<p>- Hừm? lẽ nào bắt đầu phục chế lại?</p>\n\n<p>Mạnh Hạo suy nghĩ, khẩn trương lấy linh thạch bỏ vào, một viên hai viên ba viên… Mạnh Hạo biến sắc, sôi máu, gương đồng này như một cái động không đáy, trong phút chốc Mạnh Hạo đã ném vào hơn hai trăm khối linh thạch.</p>\n\n<p>- Chết tiệt, chết tiệt…\nMạnh Hạo muốn từ bỏ nhưng không cam chịu cứ như vậy mất đi chí bảo, vả lại hắn hiểu được, nếu bây giờ từ bỏ, gương đồng không thể phục chế như trước đây, chẳng khác nào mất đi năng lực phục chế đồ vật.</p>\n\n<p>Thời khắc này chỉ có thể nén chịu đau khổ, tiếp tục ném ra linh thạch, ba trăm bốn trăm cho đến một ngàn, sắc mặt Mạnh Hạo trắng bệch, tay run run cầm linh thạch.</p>\n\n<p>- Có tận cùng hay không, cái gương phá hoại này, ngươi vừa đoạt lấy biết bao linh thạch của ta.</p>\n\n<p>Mạnh Hào nghiến răng, vừa ném đi hơn một ngàn linh thạch hắn không thể từ bỏ được, mắt đỏ lên, tiếp tục ném linh thạch cho đến hai ngàn, đột nhiên gương đồng bỗng phát ra ánh sáng bảy màu sáng chói, tia sáng này chưa bao giờ xuất hiện trong lúc phục chế, Mạnh Hạo như chết lặng, ngơ ngác nhìn tia sáng bảy màu này tầm nửa nén nhang thì dần dần tiêu tán.</p>\n\n<p>Hào quang tán đi, trên gương xuất hiện hai thanh kiếm gỗ giống nhau như đúc.</p>\n\n<p>Nhìn thấy kiếm gỗ Mạnh Hào mừng rớ chạy tới nhặt lên, khóc không ra nước mắt, đau lòng không chịu được, nhưng chỉ biết tự an ủi chính mình.</p>\n\n<p>- Không sao không sao, chỉ có hai ngàn linh thạch mà thôi, có đáng gì đâu, cũ không đi mới sao tới được, có được hai thanh kiếm gỗ cũng thật đáng giá!</p>\n\n<p>Mạnh Hạo cắn răng thì thào, chua chát nói ra vài lời rồi vội vàng đem gương đồng đi, không liếc mắt nhìn cầm lấy hai thanh kiếm gỗ, tưởng tượng sự kỳ dị của thanh kiếm gỗ, tìm một chỗ ngồi tĩnh tâm rất lâu mới bình thường trở lại.</p>\n\n<p>Thầm nghĩ về sau trước khi phục chế nhất định phải cẩn thận, hồi lâu Mạnh Hạo nhìn hai thanh kiếm gỗ vừa phục chế xong, nhất là thanh thứ hai, Mạnh Hạo nhìn không giống kiếm, mà là hai ngàn linh thạch… Nhất là linh thạch vừa mới lấy ra từ khối linh thạch lớn.</p>\n\n<p>Mạnh Hạo cười gượng gạo khoanh chân ngồi một chỗ, đợi linh khí phủ đầy trong động hai mắt hắn bỗng mở to, lấy ra hạt gạo yêu đan từ trong túi đồ.</p>\n\n<p>- Tuy mới đột phá đến Ngưng Khí tầng năm, nhưng không biết nuốt vào viên yêu đan này tu vi của ta sẽ như thế nào…</p>\n\n<p>Mạnh Hạo tỏ vẻ quyết đoán, ngậm hạt gạo yêu đan vào trong miệng, nhắm mắt lại, thân thể hắn lập tức nổ vang, yêu đan sau khi hòa tan hóa thành một mảng linh khí đậm đặc bao phủ quanh Mạnh Hạo.</p>\n\n<p>Quá trình khuếch tán linh lực khác xa so với những đan dược trước kia của Mạnh Hạo, không thể so sánh được giống như đom đóm với trăng, trong cơ thể Mạnh Hạo nổ tung tràn đầy linh lực quét ngang toàn thân Mạnh Hạo, khiến khóe miệng Mạnh Hạo trào máu, cả người run run nhưng kiên cường đứng một chỗ, đan hồ trong hắn không ngừng mở rộng, nước trong hồ ngày càng nhiều, một lát sau khiến Mạnh Hạo có cảm giác lâng lâng vô bờ bến.</p>\n\n<p>Chỉ là mỗi lần mở rộng đều vô cùng đau nhức, khiến thân mình Mạnh Hạo càng thêm run run, sắc mặt tái nhợt, răng đập vào nhau cầm cập.</p>\n\n<p>Cùng lúc đó, hồ nước càng lúc càng quay cuồng, bên trong ẩn chứa linh lực kinh người khiến Mạnh Hạo càng đau đớn, cảm nhận được tu vi dâng cao, ban đầu là Ngưng Khí tầng năm, thời gian chậm rãi trôi qua không biết đã trôi qua bao lâu, tu vi trong cơ thể hắn sôi trào mãnh liệt, giống như đạt đến điểm cao nhất của Ngưng Khí tầng năm.</p>\n\n<p>Ngay lúc đó, đầu óc Mạnh Hạo oanh lên một tiếng, tu vi của hắn đột phá Ngưng Khí tầng năm, cuối cùng là tiến vào… Ngưng Khí tầng sáu!</p>\n\n<p>Đây dường như cũng không phải sơ kỳ mà là đến Ngưng Khí tầng sáu trung kỳ mớidần dần dừng lại. Y phục trên người Mạnh Hạo hoàn toàn biến thành tro bụi, chỉ còn lại túi đồ, trên thân thể tràn đầy vết bẩn như đang bao quanh lấy toàn thân hắn, nhưng nếu nhìn kỹ có thể thấy thân thể hắn trong suốt, lờ mờ có ánh sáng lưu chuyển trông rất siêu phàm.</p>\n\n<p>Tóc của hắn dài ra đến bả vai khiến đầu càng hơi cao, giống như thân thể không phải gầy đi mà là thon dài ra.</p>\n\n<p>Gương mặt tuy vẫn hơi đen nhưng lại có thần thái hơn, tràn đầy khí chất xuất trần bao phủ xung quanh.</p>\n\n<p>Đan hồ quay cuồng tràn ngập khắp cơ thể hắn, ở chỗ sâu nhất đan hồ yêu đan lớn khoảng hạt gạo lắng đọng lại, nhưng không hiểu vì sao không hề hòa tan mà chìm ở trong đó không hề nhúc nhích.</p>\n\n<p>Nếu chỉ có như thế thì cũng không sao, nhưng dường như lúc tu vi Mạnh Hạo đến Ngưng Khí tầng sáu lập tức đầu hắn nổ vang mãnh liệt, ở nơi nổ vang một tia truyền thừa như có như không từ trong yêu đan lan tỏa ra, giống như trực tiếp phóng thẳng vào trong đầu của Mạnh Hạo.</p>\n\n<p>Đây là… huyết mạch trong truyền thuyết đến từ Ứng Long thượng cổ, Ứng Long chết đi không phải là mãnh thú thượng cổ cường hãn còn sống sót, chỉ là ấu thú hậu duệ tương đối nhỏ yếu, nhưng vẫn ẩn chứa truyền thừa bầu trời bao la giống như tổ tiên trước kia, trước khi chết đem truyền thừa ẩn vào yêu đan. Mãng xà kia định sau khi lột da sẽ ăn cắn nuốt yêu đan, Vương Đằng Phi cũng ước muốn tha thiết, dù sao y đã chiếm được máu huyết, y mới được xem là người kế thừa chân chính, nhưng hôm nay... lại bị Mạnh Hạo đạt được.</p>\n\n<p>Mạnh Hạo mơ một giấc mơ, hắn mơ thấy một mảnh thiên địa thương khung, tại trên trời cao đó hắn đang bay, oai phong trên chín tầng mây, một động thiên địa nổ vang, gió mây cuồn cuộn.</p>\n\n<p>Trên trời cao hắn là bá chủ, tất cả thú có Phi Hành thuật chớp mắt nhìn hắn đều run rẩy như mất đi bản năng bay lượn, mặc cho hắn tàn sát bay qua.</p>\n\n<p>Hắn là Quân chủ bầu trời, chính là sủng nhi của bầu trời, dưới đất vô số sinh linh cúng bái, giống như đây là năm tháng rất xa xưa, vĩnh viễn không đếm được bao nhiêu năm tháng.</p>\n\n<p>Cảm giác bay trên trời khiến Mạnh Hạo thích thú, thậm chí khiến hắn say đắm, hắn không biết bản thân bay trong bao lâu trên đường thấy được bao nhiêu mãnh thú lùi bước, không biết bao nhiêu sinh linh quỳ lạy.</p>\n\n<p>Gió và mặt đất đều dưới chân hắn, chỉ có trời cao giống như cũng không thể vượt qua hắn, giống như hắn cùng trời cao song song tồn tại.</p>\n\n<p>Bay đến một hồ nước, hắn cúi đầu nhìn xuống thấy cơ thể của mình, đó là một con rồng dài chừng mấy vạn trượng, hai cánh to lớn, khiến thoạt nhìn hắn trông tràn ngập khí phách ngang ngược không có thể hình dung.</p>\n\n<p>Đầu trông thật dữ tợn, cái đuôi dài, hết thảy tất cả hình thành một luồng khí chất uy nghiêm chí cao vô thượng, khiến trong tâm thần Mạnh Hạo giống như có tia chớp nổ vang, như xé mở đầu óc hắn tạo nên một âm thanh.</p>\n\n<p>- Ta là Ứng Long, Ứng Long thượng cổ!</p>\n\n<p>Âm thanh từ trong đầu Mạnh Hạo truyền ra khắp thế giới, thiên địa run rẩy, vạn vật gầm nhẹ, đây là Ứng Long thượng cổ, mặc dù hiện tại huyết mạch chân chính đã tiêu tán trong thiên địa, nhưng hậu duệ của nó vẫn còn, dù yếu ớt nhưng truyền thừa này khác với hậu duệ, còn có nội hàm.</p>\n\n<p>Cùng lúc đó, ở Kháo Sơn Tông trong động phủ ở chân Đông Phong, Vương Đằng Phi sắc mặt âm trầm đến tột độ, nội tâm như muốn phát điên, cảm giác thất bại lần này khiến y không chấp nhận được, y không ngừng lấy giọt máu đi cảm ứng vị trí kế thừa nhưng cho đến hiện tại vẫn không có kết quả gì, việc này làm cho y không thể hiểu được.</p>\n\n<p>- Điều tra đến đâu rồi?</p>\n\n<p>Một hồi lâu, Vương Đằng Phi kiềm chế phẫn nộ, ngẩng đầu nhìn thanh niên trước mặt, người này cùng Thượng Quan Tống chính là hai người đi bên cạnh Vương Đằng Phi ngày đó.</p>\n"
}