{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-218.html",
  "title": "Nguyệt hạ cố nhân ngôn!(2)",
  "chapterNumber": "218",
  "slug": "chuong-218",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-218.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-219.html",
  "contentHTML": "<p>Hứa sư tỷ không nói gì, để cho Mạnh Hạo choàng áo lên người mình, nàng ngẩng đầu lên nhìn trăng tròn bên trên. Dưới ánh trăng, Mạnh Hạo có thể nhìn thấy lông tơ rất nhỏ trên mặt Hứa sư tỷ, còn có dung nhan vô cùng mịn màng kia.</p>\n\n<p>- Lúc ở tông môn mà ngươi đã giết người rồi? Ai?</p>\n\n<p>Hứa sư tỷ giả vờ như không thấy ánh mắt của Mạnh Hạo, nhưng mặt lại càng đỏ hơn, đột ngột hỏi.</p>\n\n<p>- Một tên đệ tử ngoại môn họ Triệu, định cướp động phủ mà sư tỷ cho ta.</p>\n\n<p>Mạnh Hạo nghĩ tới vị Triệu sư huynh chết thảm dưới gương đồng.</p>\n\n<p>- Ngươi cũng thật to gan, dám giết người ngay trong tông môn.</p>\n\n<p>Hứa sư tỷ quay đầu, thôi không ngắm trăng nữa mà nhìn Mạnh Hạo, nghiêm túc nói. Bộ dáng nghiêm túc ấy nhìn như lại lạnh lùng như cũ, nhưng thực tế Mạnh Hạo lại nhìn ra dưới dáng vẻ lạnh lùng đó là một tính cách đơn giản và ngốc nghếch.</p>\n\n<p>- Cái đó… ta nhớ là hình như không chỉ giết một…</p>\n\n<p>Mạnh Hạo vội ho một tiếng.</p>\n\n<p>- A?</p>\n\n<p>Hứa sư tỷ lại ngây người ra, sau một lúc lâu nói không ra lời, dường như đây là lần đầu tiên biết Mạnh Hạo vậy. Nàng cẩn thận đánh giá hắn vài lần.</p>\n\n<p>- Sau đó thành thói quen?</p>\n\n<p>Hứa sư tỷ nghĩ nghĩ, lại hỏi, xong lại vội vàng bổ sung một câu.</p>\n\n<p>- Ý của ta là, giết nhiều lần, như vậy lòng không phức tạp nữa?</p>\n\n<p>- Không nói chuyện này nữa.</p>\n\n<p>Mạnh Hạo đột nhiên cảm thấy Hứa sư tỷ rất hiếu kỳ về vấn đề này, lại cảm thấy dưới ánh trăng như thế này, cô nam quả nữ lại đi nói về chuyện giết người thì chẳng hài hòa chút nào, vì thế hắn chuyển đề tài.</p>\n\n<p>- Ừ.</p>\n\n<p>Hứa sư tỷ gật đầu, nhìn Mạnh Hạo, tính cách ẩn dấu sau vẻ lạnh lùng kia lúc này bỗng trở nên đơn giản vô cùng.</p>\n\n<p>- Ta cho sư tỷ xem một thứ.</p>\n\n<p>Mạnh Hạo vỗ tay vào túi Càn Khôn, lập tức lấy ra một viên Dưỡng Nhan Đan, cười đưa cho Hứa sư tỷ.</p>\n\n<p>Nhìn thấy viên Dưỡng Nhan Đan này, Hứa Thanh giật mình, nàng nhìn rồi nhìn, chậm rãi giơ tay lên cầm Dưỡng Nhan Đan, nhắm mắt lại.</p>\n\n<p>Không biết nàng đang suy nghĩ điều gì trong lòng, một lát sau nàng mở mắt ra, nhìn Mạnh Hạo một lúc lâu.</p>\n\n<p>Đây là lần thứ ba Mạnh Hạo đưa cho nàng Dưỡng Nhan Đan.</p>\n\n<p>Hứa Thanh im lặng cất Dưỡng Nhan Đan đi, nhẹ giọng nói.</p>\n\n<p>- Mấy năm trước, ta nghe nói Triệu quốc… biến mất.</p>\n\n<p>Mạnh Hạo thở dài, đem những chuyện ở Triệu quốc có liên quan tới Kháo Sơn Lão Tổ nói cho Hứa Thanh. Dưới ánh trắng, Hứa Thanh chăm chú lắng nghe, khi nghe nói Kháo Sơn Lão Tổ là một con ác quy rất lớn thì nàng mắt tròn xoe, lộ ra vẻ không thể tin tưởng nổi. Hứa sư tỷ như vậy ở trong mắt Mạnh Hạo trông thật xinh đẹp, khiến hắn ngừng lại.</p>\n\n<p>Hứa Thanh thấy Mạnh Hạo đột nhiên không nói gì, nhìn lại thì ánh mắt hai người chạm nhau, nàng theo bản năng né tránh, nghiêng đầu nhìn về phía xa xa, trái tim đập thình thịch. Đây là một loại cảm giác kỳ lạ khiến nàng cảm thấy khẩn trương, đồng thời cũng có cảm xúc không nói nên lời. Nàng có thể khẳng định rằng nàng không ghét cảm xúc này, ngược lại có phần yêu thích.</p>\n\n<p>- Ta đã gặp Trần sư huynh vài lần… Nơi đây là một phúc địa thượng cổ… A đúng rồi, tu vi của ngươi sao đã đến Trúc Cơ rồi…</p>\n\n<p>Hứa sư tỷ theo tiềm thức hỏi, ngay cả mình đang nói gì cũng không biết. Mạnh Hạo nhìn Hứa sư tỷ như vậy, mỉm cười đầy nhu hòa.</p>\n\n<p>- Vậy Triệu Sơn Hà kia là chuyện gì xảy ra?Mạnh Hạo mở miệng.</p>\n\n<p>- Gã là đệ tử hạch tâm của Thanh La Tông, gia tộc đã ăn sâu bén rễ trong tông môn, là kẻ đê tiện vô sỉ, dùng Trúc Cơ Đan làm mồi nhử, mấy năm nay cưỡng bức không ít nữ đệ tử…</p>\n\n<p>Nghe hỏi vậy, ánh mắt Hứa Thanh đầy chán ghét.</p>\n\n<p>- Trúc Cơ Đan…</p>\n\n<p>Mạnh Hạo nhìn thoáng qua Hứa sư tỷ, hắn đã sớm nhìn ra Hứa Thanh đã là Ngưng Khí tầng chín đại viên mãn, chỉ cần có Trúc Cơ Đan là có thể bế quan Trúc Cơ bất cứ lúc nào. </p>\n\n<p>- Viên đan này trân quý vô cùng, cho dù đệ tử nội môn muốn đạt được cũng khó, nếu không có trưởng bối trợ giúp thì phải có cống hiến đặc thù với tông môn, hoặc tư chất vô cùng tốt.</p>\n\n<p>Lần trước Trịnh sư tổ dẫn ta tới Thanh La Tông rồi là không để ý tới ta nữa, bởi tính tình ta tương tự với một vị tiền bối Kết Đan nên lão nhân gia thu ta làm đệ tử. Sư tôn vốn đáp ứng sẽ cho ta một viên, nhưng nhiều năm trước ra ngoài rồi mãi không thấy quay về, tông môn đều đồn rằng bà đã ngã xuống…</p>\n\n<p>Hứa Thanh nói xong, sắc mặt có phần ảm đạm.</p>\n\n<p>Mạnh Hạo vỗ túi càn khôn, lập tức ba viên Trúc Cơ Đan xuất hiện trong tay hắn, hắn đưa đến trước mặt Hứa Thanh.</p>\n\n<p>- Ta có Trúc Cơ Đan.</p>\n\n<p>Hứa Thanh ngừng lại, kinh ngạc nhìn ba viên Trúc Cơ Đan mà Mạnh Hạo đưa cho mình, ngẩn ra đó. Hiển nhiên nàng không thể ngờ rằng Mạnh Hạo chẳng những có Trúc Cơ Đan, mà còn một lần lấy ra cả ba viên. Ba viên đan này mà để ở Thanh La Tông thì cũng khiến không ít đệ tử phải điên cuồng.</p>\n\n<p>- Những viên này…</p>\n\n<p>Hứa Thanh hô hấp dồn dập, ngực phập phồng, nhất là khi thấy được ấn ký trên ba viên đan đó thì nàng càng mở to mắt.</p>\n\n<p>- Lại do Đan Quỷ đại sư luyện chế.</p>\n\n<p>- Nay ta chỉ còn ba viên, nếu không đủ thì chờ rời khỏi đây ta lại lấy ra thêm cho sư tỷ.</p>\n\n<p>Mạnh Hạo cười nói, đem ba viên Trúc Cơ Đan mà kẻ khác coi là trân quý không gì bì nổi đặt vào tay Hứa Thanh.</p>\n\n<p>- Đủ rồi, đủ rồi… Một… Hai viên là đủ rồi.</p>\n\n<p>Hứa Thanh đang định nói gì đó, nhưng Mạnh Hạo đã khép bàn tay đang cầm Trúc Cơ Đan của nàng lại.</p>\n\n<p>- Với ta viên đan này đã là vô dụng, sư tỷ cứ cầm lấy, nếu cần thì ta sẽ hộ pháp cho sư tỷ.</p>\n\n<p>- Trừ phi là Ngưng Khí tầng chín đã mấy chục năm, chuẩn bị kỹ lưỡng, thậm chí cũng rèn luyện thân thể, nếu không thì chung quy cũng cần ít nhất là mấy tháng mới làm được. Nơi đây không thích hợp để Trúc Cơ, chờ trở lại tông môn rồi ta sẽ tìm nơi để đột phá sau.</p>\n\n<p>Hứa Thanh im lặng một lát, rồi ngẩng đầu nhìn Mạnh Hạo.</p>\n\n<p>- Nơi đây không thích hợp ở lâu, Mạnh Hạo ngươi ở đây thì phải cẩn thận. Dù sao Thanh La Tông đã phát hiện ra nơi này từ rất sớm, nhưng vẫn không thể mở ra, cho đến mấy ngày trước tìm được một tấm cổ đồ. </p>\n\n<p>Lấy cổ đồ là có thể chân chính mở ra khu vực này. Nơi đây đã từng là phúc địa thượng cổ, nhưng trải qua trận đại biến năm xưa, nó đã thành tử địa.</p>\n\n<p>Nghe nói là có liên quan tới hung linh thượng cổ, mà linh này cụ thể là gì thì ta không biết. Trong Thanh La Tông cũng có rất nhiều lời đồn, lại triệu tập tán tu Trúc Cơ, nhưng mục đích không phải là lấy vật phẩm gì, mà là để hình thành Bách Linh Đài!</p>\n\n<p>Với đệ tử nội môn thì đây không phải bí mật gì, ngay cả ngoại tông cũng biết điều này, nhưng sẽ không để cho tán tu biết. Nếu tán tu mà biết thì sẽ chẳng có mấy ai đồng ý.</p>\n\n<p>Bách Linh Đài, nói thì đơn giản, chính là trăm tòa đạo đài khác nhau do tu hành công pháp khác nhau tạo ra, những đạo đài này ngưng tụ cùng nhau, dùng thủ pháp đặc thù luyện chế là có thể hình thành Bách Linh Đài.</p>\n\n<p>Còn về mục đích của Thanh La Tông khi luyện chế Bách Linh Đài này thì là tuyệt mật, ta dù là đệ tử nội môn cũng không biết được. Phỏng chừng cũng chỉ có hai ba đệ tử hạch tâm là biết được chút ít.</p>\n\n<p>Hứa Thanh nhanh chóng nói hết về những gì nàng biết xung quanh chuyện này.</p>\n\n<p>​</p>\n"
}