{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1553.html",
  "title": " Chương 1565: Đệ Bát Sơn Hải",
  "chapterNumber": "1553",
  "slug": "chuong-1553",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1553.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1554.html",
  "contentHTML": "<p>Đệ Bát Sơn Hải Giới! Độ lớn nhỏ của vùng này giống với Đệ Cửu Sơn Hải Giới,\nnơi này có một vùng biển, chỉ có điều không gọi là biển thứ chín mà là biển\nthứ tám</p>\n\n<p>Bốn phía xung quanh núi thứ tám có bốn viên tinh tú, tên không giống với núi\nthứ chín nhưng bất luận là hệ thống tu hành hay là cả kết cấu đại bố cục đều\ncó điểm giống nhau</p>\n\n<p>Dù sao Đệ Bát Sơn Hải cũng thế, Đệ Cửu Sơn Hải cũng vậy đều là một phần của\nSơn Hải Giới</p>\n\n<p>Chẳng qua giữa mỗi một ngọn núi Sơn Hải đều có một vách ngăn vô hình, vách\nngăn này rất khó phá vỡ, cũng khiến cho hai bên tu sĩ không thể bước chân vào\ntùy tiện, trừ phi là</p>\n\n<p>trong chiến tranh Sơn Hải mới có thể tập trung được năng lượng tu sĩ vô tận,\nmột cử động phá vỡ vách ngăn, bước chân vào bên trong Sơn Hải</p>\n\n<p>Hoặc là dựa vào tu vi cường hãn của chính mình tách ra một khe hở, tự dùng\nthân mình bước vào trong, chỉ là cái giá phải trả quá lớn, trừ phi là chuyện\nlớn nếu không rất ít người làm vậy, vả lại có thể làm việc này cũng chỉ có Đạo\nCảnh</p>\n\n<p>Còn về phần lão tổ Kháo Sơn, mặc dù như vậy, nó lại có điểm đặc biệt là có thể\ntừ Đệ Cửu Sơn Hải xâm nhập vào Đệ Bát Sơn Hải, nó cũng phải trả giá cao một\nchút</p>\n\n<p>Tiên Cổ Đạo Tràng xây dựng cái cầu kia, tập trung năng lượng mà Tiên Cổ Đạo\nTràng đã tích lũy nhiều năm, mở ra một cái lối đi, trực tiếp bỏ qua vách ngăn,\ntạo thành một cái cầu xuyên qua hai núi, chỉ có thể tồn tại phút chốc nhưng\nkhông làm cho người chịu chút ảnh hưởng nào</p>\n\n<p>Thời khắc này ở phía tây Đệ Bát Sơn Hải, trong hư vô là một mảnh tối đen như\nmực, có một khe nứt phát ra ánh sáng trắng, trong khe nứt này phát ra ánh sáng\nchói mắt, lan ra, lại đặc biệt nổi bật trong hư vô tối đen như mực</p>\n\n<p>Còn có luồng tiên khí vô tận mơ hồ từ trong cái khe nứt lan rộng ra, khiến cho\nngười nhìn thấy nhất định sẽ cho rằng bên trong cái khe nứt có báu vật tồn tại</p>\n\n<p>Vả lại cái khe nứt này không phải bất động mà là đang không ngừng thu nhỏ,\ndường như không bao lâu sau sẽ biến mất trong tinh không</p>\n\n<p>Mà chung quanh cái khe nứt này</p>\n\n<p>giờ phút này đang tiến hành một cuộc chém giết! Tiếng sấm quanh quẩn thỉnh\nthoảng còn truyền đến tiếng thét thảm thiết, còn có thuật pháp ánh sáng muôn\nmàu muôn vẻ</p>\n\n<p>Bất ngờ nơi này có hai đoàn tu sĩ, ước chừng hơn một ngàn người, đang điên\ncuồng chém giết lẫn nhau</p>\n\n<p>Một phe tu sĩ mặc quần áo màu vàng, ở ống tay áo được thêu một con rồng vàng,\nphe bên kia mặc đạo bào màu trắng</p>\n\n<p>Hai bên ra tay vô cùng ác độc giống như kẻ thù không đội trời chung</p>\n\n<p>Thậm chí xung quanh chốc chốc lại có tiếng nổ ầm ầm, chém giết vô cùng thê\nthảm, khiến cho bốn phía đều tràn đầy mùi máu tươi cùng không ít thi thể hài\ncốt</p>\n\n<p>Những tu sĩ này sớm đã đánh giết đỏ cả mắt, trong đó tu vi yếu nhất là Tam\nCảnh Tiên, không ngừng giết chóc lẫn nhau</p>\n\n<p>Ở phía trên chiến trường có hai phe tu sĩ đang chém giết, nhân số chỉ có bốn\nngười</p>\n\n<p>Bốn tu sĩ này gồm ba nam một nữ, đều là tu sĩ Cổ Cảnh trung kỳ, trong lúc\nthuật pháp của bọn họ dao động vượt qua đám tu sĩ phía dưới, chấn động khắp\ntrời</p>\n\n<p>Mà ở nơi cao hơn còn có một chiến trường, chỉ có hai người! Đó là hai lão già\nCổ Cảnh hậu kỳ, chỉ cách đại viên mãn nửa bước, giờ phút này hai bên đang\nkhoanh chân tĩnh tọa, bàn cờ đặt trước mặt, hai người chắc là đang đánh cờ,\nchỉ có điều ở giữa ván cờ, tràn ngập chiến ý, mỗi một quân cờ hạ xuống đều làm\ncho bốn phía hư vô truyền ra tiếng nổ vang</p>\n\n<p>Lão quái Thủy Vân, lần này lối vào Bí cảnh là do Mộc Hỏa Đạo ta phát hiện,\nkhông liên quan đến Thủy Vân Tông các ngươi! Trong mắt lão già mặc trường bào\nvàng lóe lên một tia rét lạnh, cầm quân cờ đen đặt vào bàn cờ</p>\n\n<p>Khi quân cờ hạ xuống, bốn phía nổ vang ngập trời, hình như có một luồng năng\nlượng vô hình bùng phát, rung chuyển bầu trời tinh không</p>\n\n<p>Nói sai rồi, người Mộc Hỏa Đạo, trong bí cảnh Đệ Bát Sơn Hải, từ trước đến nay\nngười nào phát hiện trước thì người đó có thể có được quyền lợi, bí cảnh này</p>\n\n<p>từ 300 năm trước đã bị lão tổ Thủy Vân Tông ta phát hiện, đáng tiếc khi đó\nkhông tìm được thân xác thích hợp, cho nên chỉ để lại dấu hiệu chờ đợi đến lúc\nmở ra lần nữa</p>\n\n<p>Bây giờ mở ra, Thủy Vân Tông ta đến thu hoạch mà các ngươi lại cố ý nhúng tay\nvào!Lão già mặc đạo bào trắng hừ lạnh một tiếng, cầm lên quân cờ trắng hạ\nxuống, lập tức bốn phía lại vang lên tiếng nổ ầm ầm</p>\n\n<p>Lão quỷ, ngươi nếu đã nói như vậy, bí cảnh này là do Mộc Hỏa Đạo ta phát hiện\n700 năm trước! Lão già áo bào vàng tức giận nói</p>\n\n<p>Lão già này vừa rồi ta nói bớt đi một ngàn, trên thực tế nơi này do lão tổ của\nThủy Vân Tông chúng ta phát hiện 1300 năm trước! Lão già áo bào trắng hừ lạnh</p>\n\n<p>Nói láo, 1300 năm trước còn chưa có Thủy Vân Tông các ngươi! Khi hai người cãi\nvả trong mắt đều có tia rét lạnh, liên tục ra quân cờ, tiếng nổ vang không\nngừng khiến cho tinh không chấn động, bốn phương tám hướng méo mó, phút chốc\ncàng thêm kịch liệt</p>\n\n<p>Nhưng vào lúc này ánh sáng từ khe nứt kia đột nhiên mãnh liệt tràn ra, bất ngờ\nbao phủ chiến trường khiến cho những tu sĩ đang chém giết kia vô ý hút một\ncái, tu vi bất ngờ phát triển khác thường, thậm chí trong khoảnh khắc còn tiến\nbộ không ít</p>\n\n<p>Còn có mấy người bất ngờ xuất hiện dấu hiệu đột phá, mấy người muốn đột phá\nnày, bản thân đều là tu hành hỏa pháp! Cảnh này làm cho tất cả mọi người sửng\nsốt, trong nháy mắt hai mắt lóe sáng mãnh liệt</p>\n\n<p>Bất luận là bốn người Cổ Cảnh trung kỳ, hay là hai lão già kia đều hít ngược\nmột hơi mặt biến sắc, lộ ra vẻ khiếp sợ</p>\n\n<p>Đây là</p>\n\n<p>đây là bí cảnh cấp Đạo!!!</p>\n\n<p>Nhất định là cấp Đạo, nếu không không có khả năng lúc mở ra, tiên khí bên\ntrong tràn ra, ẩn chứa căn nguyên ý, có thể làm tu vi người đột phá!!!</p>\n\n<p>Là căn nguyên hỏa, bên trong bí cảnh này đã từng táng hồn chi tu, là một cái\ncăn nguyên hỏa của cường giả Đạo Cảnh!!!</p>\n\n<p>Bí cảnh cấp Đạo, cho dù là ở bên trong Đệ Bát Sơn Hải, cũng đều là hiếm thấy</p>\n\n<p>Hai lão già lẩm bẩm nhìn nhau, trong mắt có sát ý ầm ầm bùng phát</p>\n\n<p>Nếu lúc trước bọn họ chỉ là đấu võ mồm, khắc chế bản thân không ra tay, như\nvậy lúc này đây, đã nhận ra giá trị của bí cảnh, tu vi hai người lập tức bùng\nphát, giữa bàn cờ của bọn họ lập tức nổ tan tành, những quân cờ đen trắng rơi\nrớt khắp nơi, hai người ra tay ác liệt</p>\n\n<p>Lập tức chiến sự trở nên ác liệt trong tiếng nổ vang, tinh không bốn phương\ntám hướng chấn động, chém giết càng thêm thê thảm, có khả năng hai bên thế lực\nngang nhau trong thời gian ngắn rất khó phân thắng bại</p>\n\n<p>Đúng lúc này</p>\n\n<p>đột nhiên ánh sáng trắng phát ra từ cái khe nứt, bất ngờ nhanh chóng thu nhỏ\ndường như muốn biến mất trong tinh không</p>\n\n<p>Không ổn, bí cảnh cấp Đạo sắp đóng cửa, chết tiệt, tại sao lại nhanh như vậy\nhay là bí cảnh cấp Đạo đều như vậy?</p>\n\n<p>Không thể để nó đóng cửa, còn chưa dẫn đạo hồn ra!!! Hai lão già đang đấu\npháp, biến sắc thoáng nhìn nhau</p>\n\n<p>Tạm dừng đánh nhau, cùng nhau đưa ra các thân xác đã tự chuẩn bị, đạo hồn\ntrong bí cảnh này, cuối cùng thuộc về ai là do đối phương lựa chọn!</p>\n\n<p>Cứ thế mà làm! Hai lão già cắn răng, bọn họ cũng không có cách nào, cùng nhìn\ncái khe nứt biến mất, chi bằng nắm bắt năm phần khả năng</p>\n\n<p>Bọn họ vung tay áo, lập tức tu vi bùng phát, ép buộc hai bên đang chém giết\ncách xa nhau, hai người bọn họ hóa thành cầu vồng, chạy thẳng tới cái khe nứt,\nkhi tới gần cùng lúc gầm nhẹ:</p>\n\n<p>Đồng Nhi! Sơn Bân!</p>\n\n<p>San San! Mộc Dịch! Hai lão già này vừa nói xong, lập tức từ trong hai phe tu\nsĩ bay ra bốn người, hai nam hai nữ, nam nhân khôi ngô, nữ tử xinh đẹp, giờ\nphút này mang theo khẩn trương, ôm quyền cúi đầu đi tới trước mặt hai lão già</p>\n\n<p>Bái kiến lão tổ!</p>\n\n<p>Hấp hồn, có thể hút đạo hồn này vào cơ thể các ngươi, dung hợp với các ngươi,\ntrở thành năng lượng thức tỉnh của các ngươi chỉ có thể dựa vào vận may của\ncác ngươi! Khi hai lão lên tiếng, bốn người đều cắn răng bay về phía khe nứt,\nở ngoài khe nứt, cùng cắn đầu lưỡi, phun ra máu tươi, máu tươi bay lượn chạy\nthẳng vào khe nứt</p>\n\n<p>Mọi người bốn phía đều không chớp mắt, nhìn cảnh này, gần như ngay lúc máu\ntươi của bốn người này phun ra, đột nhiên, khe nứt đang thu hẹp chợt ngừng\nlại, phảng phất một luồng năng lượng mạnh mẽ từ bên trong bùng phát ầm ầm,\nkhiến cho khe nứt phồng lên hướng ra ngoài, lộ ra một thế giới sáng chói ở bên\ntrong, ánh sáng này quá mạnh mẽ, người ngoài nhìn vào bên trong khe nứt cũng\nchỉ có thể thấy ánh sáng</p>\n\n<p>Đi ra! Hai lão già kia lập tức phấn chấn</p>\n\n<p>\"Ầm!\" Khi khe nứt phồng lên có một luồng lực lượng mạnh mẽ hướng ra ngoài bùng\nphát nổ vang, sau khi bùng phát lập tức bốn phía phát ra tia sáng vô tận, bất\nngờ từ trong khe nứt chậm rãi đưa ra</p>\n\n<p>một bàn tay! Bàn tay vịn vào mép khe nứt, dần dần, từ ánh sáng trong thế giới\nchậm rãi hiện ra một thân ảnh</p>\n\n<p>Khi thân ảnh xuất hiện tiên lực bùng phát, căn nguyên ý ầm ầm khuếch tán ra\nbốn phía, khiến cho tu sĩ ngoại giới sợ hết hồn hết vía, không ngừng lui về\nphía sau</p>\n\n<p>Hai lão già kia ra sức chống lại cũng không chịu nổi nhưng sắc mặc lại vô cùng\nphấn chấn</p>\n\n<p>Cảm giác này, khí tức này, đây là đạo hồn!!!</p>\n\n<p>Đi ra, đi ra</p>\n\n<p>Lúc này sắc mặt của hai nam hai nữ ở ngoài khe nứt càng thêm tái nhợt, cũng\nlui về sau</p>\n\n<p>Giờ phút này bọn họ cảm nhận được thân ảnh đi ra từ trong khe nứt dường như\nchí cao vô thượng, khiến cho bọn họ run rẩy khiếp sợ</p>\n\n<p>\"Ầm!\" Một tiếng vang thật lớn tràn ngập cả không gian, thân ảnh từ trong khe\nnứt hoàn toàn lộ ra, đó là một thanh niên, thân mình mặc trường bào trắng, tóc\ndài, bộ dáng tuấn lãng giống như thư sinh bình thường</p>\n\n<p>Khoảnh khắc hắn đi ra, phút chốc cái khe nứt phía sau hắn khép kín, lập tức\nbiến mất vô ảnh</p>\n\n<p>Cũng theo khe nứt biến mất, trong chớp mắt ánh sáng tiêu tan</p>\n\n<p>Hai lão già kia sửng sốt, mắt mở to, ngơ ngác nhìn thanh niên trước mắt</p>\n\n<p>Không chỉ có bọn họ ngây dại, hai nam hai nữ kia cũng đều sửng sốt, hình như\ncó chút không giống với đạo hồn trong tưởng tượng của bọn họ</p>\n\n<p>Chẳng lẽ Đạo Cảnh chi hồn có hình dáng như thế này? Hai lão già mờ mịt, cả đời\nnày bọn chưa từng thấy qua bí cảnh cấp Đ</p>\n\n<p>ạo, lúc này nhìn người trước mắt không giống như là đạo hồn nhưng cũng không\ncách nào xác định</p>\n\n<p>Nơi này là Đệ Bát Sơn Hải sao?</p>\n\n<p>Thanh niên đi ra này chính là Mạnh Hạo! Hắn mới vừa xuất hiện lập tức thấy có\nnhiều người như vậy đến đón tiếp mình, nhất là những người đứng gần mình là\nmột đôi nam nữ, đặt ở bất kỳ địa phương nào đều được xem là nam tuấn lãng nữ\nxinh đẹp</p>\n\n<p>Điều này làm cho Mạnh Hạo sửng sốt một chút</p>\n\n<p>Xin tiền bối tiếp nhận sự dâng hiến của ta! Trong bốn người nam nữ này, một nữ\ntử có tướng mạo điềm mỹ lập tức quỳ lạy Mạnh Hạo, giơ tay phải lên thật cao</p>\n\n<p>Ba người kia cũng vội vàng làm theo, đồng loạt quỳ lạy, giơ tay phải lên</p>\n\n<p>Xin tiền bối tiếp nhận sự dâng hiến của ta! Thần sắc Mạnh Hạo cổ quái, quét\nánh mắt qua, dừng lại ở hai lão già có tu vi cao nhất, hắn vừa nhìn đến, hai\nlão già kia lập tức run run, sắc mặt cũng thay đổi, đồng loạt lui ra sau</p>\n\n<p>Tiền</p>\n\n<p>tiền bối, tế phẩm đã chuẩn bị xong, bốn người này chính là tế phẩm, ngài</p>\n\n<p>ngài xem trọng ai cũng được, chúng ta</p>\n\n<p>chúng ta lớn tuổi, không thích hợp</p>\n\n<p>Lão già áo bào vàng nhanh chóng lên tiếng</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}