{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1867.html",
  "title": " Chương 1879: Thương Mang muốn cản trở",
  "chapterNumber": "1867",
  "slug": "chuong-1867",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1867.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1868.html",
  "contentHTML": "<p>Dường như cả tinh tú đều đang run rẩy, hết thảy quy tắc, hết thảy pháp tắc,\nthời gian cũng thế, không gian cũng vậy, tất cả đạo, đều trong một chớp mắt\nnày hoàn toàn bị đè nén xuống.</p>\n\n<p>Khiến cho trên Thương Mang Tinh, chỉ có ý chí phủ xuống này trở thành duy\nnhất, thậm chí còn có vô số sương mù đột nhiên xuất hiện trên Thương Mang\nTinh, nếu ở ngoài tinh không nhìn xuống có thể thấy được bốn phía Thương Mang\nTinh, thời khắc này Thương Mang sương mù cuồn cuộn, khuếch tán phạm vi lớn,\nbao phủ cả tinh tú ở bên trong.</p>\n\n<p>Ý chí này ngưng tụ chung một chỗ, giống như thiên đạo, trực tiếp xuyên thấu\nmặt đất, xuất hiện trên nửa tinh tú này. Vừa sát nhập vào liền đánh vào trong\ntruyền tống trận, ngăn trở trận pháp vận chuyển, ngăn cản mở ra truyền tống</p>\n\n<p>Mọi người toàn bộ thân thể chấn động, có cảm giác tai vạ nguy cơ sinh tử sắp\nđến nơi.</p>\n\n<p>- Chuyện gì xảy ra!</p>\n\n<p>- Là ai đang công kích trận pháp! !!</p>\n\n<p>- Chẳng lẽ có người xâm lấn Thương Mang Phái ta, điều đó không có khả năng!\nMọi người rối rít thất thanh kêu lên.</p>\n\n<p>Mạnh Hạo cặp mắt lóe sáng một cái, trong mắt tràn ngập sát cơ, ý chí La Thiên\nphủ xuống, hiển nhiên là để ngăn cản mình đi Minh Cung.</p>\n\n<p>Cũng đúng lúc này, theo uy áp của ý chí kia lan rộng, dường như có một thanh\nâm quanh quẩn trong tâm thần của Mạnh Hạo cùng với tất cả Chí Tôn cửu nguyên.</p>\n\n<p>- Hết thảy truyền tống, không thể động!</p>\n\n<p>Thanh âm này lãnh khốc vô tình, còn lộ ra sát khí. Trong chớp mắt vang vọng,\ntrừ Mạnh Hạo và lão nhân chưởng giáo, toàn bộ những người khác đều thân thể\nrun lên. Sa Cửu Đông, thiếu niên áo bào vàng, Bạch Vụ Trần, đồng loạt phun ra\nmáu tươi, mà mọi người khác thì cả người như bị sụp xuống, trong tiếng nổ \"ầm\nầm\", máu thịt bầy nhầy, không ngờ bị một câu nói chấn cho bị thương nặng.</p>\n\n<p>Mặc dù là chưởng giáo, cũng khóe miệng tràn ra máu tươi. Mạnh Hạo thì trong\nmắt tràn ngập tơ máu, đồng dạng trong cơ thể nổ vang, nhưng không có chảy ra\nmáu tươi.</p>\n\n<p>- Chư vị đạo hữu. Nếu không phản kháng, lần này chúng ta hung hiểm! Mạnh Hạo\ncười gằn, đưa tay lên, lập tức gương đồng xuất hiện, trong nháy mắt biến ảo vô\nsố tơ đen, hợp thành áo giáp, tay phải hắn cầm Chiến Binh chém lên hướng bầu\ntrời!</p>\n\n<p>\"Ầm\" một tiếng, ý chí của La Thiên phủ xuống, vào giờ khắc này chấn động, cùng\nlúc đó, một uy áp bàng bạc hơn ầm ầm phủ xuống. Lần này, ngay cả truyền tống\ntrận đều run rẩy, xuất hiện những vết nứt.</p>\n\n<p>Mọi người trong trận pháp, bất kể là tâm tình gì, thời khắc này đều đồng loạt\nra tay phát ra toàn bộ tu vi, khí thế kinh người cùng chống lại với ý chí của\nLa Thiên.</p>\n\n<p>Trong lúc nhất thời, vô số lực lượng căn nguyên ầm ầm bùng phát, cho dù bị áp\nchế, nhưng mọi người tại đây đều là tu vi cửu nguyên, cũng không ít người là\ncửu nguyên đỉnh phong, vả lại trọng yếu nhất, là bọn họ đều đã trải qua tám\nlần Tế đàn Siêu Thoát, trong cơ thể sớm đã có tia tia khí tức Siêu Thoát. Khí\ntức này chính là thủ đoạn hữu hiệu nhất của bọn họ để chống lại ý chí này.</p>\n\n<p>Tiếng nổ vang truyền khắp bốn phương tám hướng, trận pháp run rẩy, tia sáng\nvặn vẹo, mặt đất sụp xuống, nửa tinh tú chấn động, các khe nứt trong trận pháp\ntruyền tống càng ngày càng nhiều, một khi hoàn toàn vỡ vụn, như vậy thì đại\nbiểu mọi người của Thương Mang Phái, từ nay về sau rất khó bước chân vào Minh\nCung, cửa vào này coi như bị phong kín.</p>\n\n<p>Đúng lúc này, ý chí bàng bạc phủ xuống kia, tạo thành một bàn tay to mơ hồ,\nbàn tay này quét ngang bốn phương tám hướng, rầm rầm đánh về hướng trận pháp\nnơi này.</p>\n\n<p>Nhìn bàn tay kia, mặc dù là thiếu niên áo bào vàng, cũng đều nổi lên tuyệt\nvọng, đây là ý chí của cả La Thiên tinh không, không phải bọn họ có thể đối\nkháng!</p>\n\n<p>Bàn tay to lớn, vào giờ này, tràn ngập trong tinh không cả nửa tinh tú, mắt\nthấy phủ chụp xuống, trong mắt Mạnh Hạo chợt lóe sáng một cái, đang muốn lấy\nra tượng gỗ điêu khắc. Vật này vốn hắn không muốn vận dụng, thậm chí khi bế\nquan thử dung hợp trước đó bị ý chí của La Thiên tinh không quấy nhiễu, hắn\ncũng chỉ dựa vào lực lượng bản thân để đối kháng, không có dùng đệ cửu cấm của\ntượng gỗ điêu khắc!</p>\n\n<p>Bởi vì đệ cửu cấm này, Mạnh Hạo có loại cảm giác, khi chưa có hoàn toàn sáp\nnhập vào trong cơ thể mình, mỗi một lần vận dụng, đều sẽ tạo thành một chút\ntổn thất không thể nghịch chuyển, sẽ ảnh hưởng tới hiệu quả sau này mình dung\nhợp!</p>\n\n<p>Nhưng trước mắt, hắn không có lựa chọn khác, chỉ có thể thi triển, nhưng ngay\nkhoảnh khắc hắn muốn thi triển, đột nhiên, chưởng giáo nơi đó ngửa mặt lên\ntrời rống giận: - Nơi này là Thương Mang Phái, là chi nhánh của Thương Mang\nĐạo, là truyền thừa của Thương Mang lão tổ, hết thảy ý chí, đều không thể quấy\nnhiễu ở nơi này!</p>\n\n<p>Lão vừa gào lên, hai tay vừa bấm quyết, điểm một lóng tay xuống mặt đất, lập\ntức mặt đất xa xa ầm ầm chấn động, một khí tức cổ xưa từ dưới lòng đất bùng\nphát ra.</p>\n\n<p>Khí tức này mới vừa xuất hiện, lập tức làm cho bàn tay to do ý chí bàng bạc\nngưng tụ kia, thoáng khựng lại.</p>\n\n<p>Dường như có một thanh âm lẩm bẩm, người khác nghe không rõ, nhưng Mạnh Hạo\nlại nghe hiểu, đó là một chữ: \"Quỷ...\"</p>\n\n<p>Bàn tay này vừa ngừng lại. Trong nháy mắt không ngờ mặt đất nứt ra một cái\nmiệng to lớn, khi tách ra, có ánh sáng màu đỏ phóng lên cao, trong nháy mắt\nđó, một luồng dung nham ầm ầm phun trào, trong dung nham, lại có một cái mai\nrùa to lớn bay ra!</p>\n\n<p>Mai rùa này tràn ra lực lượng thương tang cổ xưa, đang lúc chấn động, dường\nnhư dưới mai rùa có thứ gì có ý đồ chạy ra, cùng lúc đó, mai rùa nhanh chóng\nxoay tròn, tạo thành một con gió lốc, gió lốc này khuếch tán ra, chạy thẳng\ntới đụng chạm với bàn tay to kia... Nhưng gió lốc lập tức tan vỡ, lão nhân\nchưởng giáo khóe miệng tràn ra máu tươi, cặp mắt đỏ thẫm, lão biết nguy cơ giờ\nkhắc này, lão cắn răng một cái, lần nữa hét lớn.</p>\n\n<p>- Thỉnh Thương Mang chí bảo!</p>\n\n<p>Lão vừa nói dứt lời, lập tức mai rùa đang xoay tròn kia, bỗng nhiên ngừng lại,\nkhông ngờ lập tức lật lên, lộ ra bên trong... một đoạn xương tay!</p>\n\n<p>Đó là xương tay màu vàng, đó là xương tay của tu sĩ!</p>\n\n<p>Ở trên đó, tản ra tiên khí cực kỳ thuần túy. Độ thuần túy của tiên khí này\nvượt ra ngoài tưởng tượng của mọi người, thậm chí gần như tất cả mọi người cả\nđời này đều chưa từng thấy qua. Ngay cả Mạnh Hạo, cũng chỉ lúc ở ngoài Thương\nMang, mới cảm thụ qua tiên khí nồng đậm tương tự ở bên trong cây cột tiên căn\nkia!</p>\n\n<p>Thậm chí ngay lúc xương tay này xuất hiện, cây đèn đồng thau trong cơ thể Mạnh\nHạo, cũng đột nhiên lay động.</p>\n\n<p>Mạnh Hạo lập tức nhớ lại lúc trước khi lần đầu mình đi tới Thương Mang Tinh,\ntrong cây đèn đồng thau này truyền ra cảm ứng, thời khắc này nhìn lại, chính\nlà vật này, mà đây rốt cuộc xương tay của người nào, người ngoài có lẽ không\nbiết cụ thể, có lẽ chỉ suy đoán là trong truyền thuyết, nhưng Mạnh Hạo mơ hồ\nhiểu rõ, xương</p>\n\n<p>tay này... hẳn thuộc về... Lão tổ Thương Mang!</p>\n\n<p>Năm đó từ Tiên biến thành Quỷ, trong La Thiên tinh không này, người Siêu Thoát\nđầu tiên cũng là người chặt đứt một lóng tay của La Thiên.</p>\n\n<p>Mà hiển nhiên, tuy rằng lão biến thành quỷ, nhưng một xương tay của lão đã trở\nthành Tiên, lưu tại truyền thừa của lão, trở thành chí bảo của tông môn bảo vệ\nThương Mang Phái!</p>\n\n<p>Thời khắc này, xương tay mới vừa xuất hiện, ý chí La Thiên phủ xuống chỗ này,\ntrong nháy mắt chấn động, hình như có truyền ra tiếng rống giận, xương tay kia\nđột nhiên bay lên, không ngờ càng lúc càng lớn, đến cuối cùng, bàng bạc vô\nhạn, trực tiếp đụng chạm với bàn tay to do ý chí La Thiên ngưng tụ thành, đang\nchộp tới truyền tống trận kia.</p>\n\n<p>Giống như là hai người khổng lồ, cách tinh không, cách hư vô, cách năm tháng,\nđánh ra một chưởng chạm nhau ở chỗ này!</p>\n\n<p>Tinh không nổ vang, Thương Mang Tinh run rẩy, từng cái khe nứt bể ra, bàn tay\nto của ý chí La Thiên liền lập tức tán loạn, chia năm xẻ bảy trong tiếng gầm\nnhẹ phẫn nộ đến cực hạn.</p>\n\n<p>Chỉ là tiếng gầm thét, khiến cho phiến tinh không này cuồn cuộn, nửa tinh tú\nkia gần như sắp tan vỡ... nhưng hết thảy lại đều bị tia sáng màu vàng của\nxương tay kia nhoáng một cái trực tiếp bao trùm, sau đó cản trở, dường như tại\nđịa phương của nó bảo vệ, ý chí La Thiên không thể nhúng chàm!</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", thừa dịp bàn tay to của ý chí La Thiên ngưng tụ tan\nvỡ, truyền tống trận lần nữa mở ra, tiếng động \"rầm rầm\" vang trời, một tia\nsáng trong chớp mắt phóng lên cao, thân ảnh đám người Mạnh Hạo bên trong liền\nbiến mất.</p>\n\n<p>Theo biến mất, trận pháp truyền ra tiếng \"rắc rắc\", trong ánh sáng vàng kia\nbao trùm không có lập tức tan vỡ, nhưng số lần có thể truyền tống, hiển nhiên\ncũng chỉ còn lại mấy lần không nhiều lắm.</p>\n\n<p>Ý chí La Thiên trầm mặc, từ từ tán đi, tiếp sau ánh sáng vàng chỗ này cũng từ\ntừ co rút lại, bàn tay to màu vàng kia cũng rút nhỏ, đến cuối cùng, lần nữa\nhóa thành cái xương tay rơi vào trên dung nham, lần nữa bị mai rùa kia phủ lên\nrồi chìm vào chỗ sâu trong lòng đất, các khe nứt trên mặt đất dần dần khép\nlại, khôi phục như thường...</p>\n\n<p>Lúc mấy người Mạnh Hạo xuất hiện lại, đã ở trong Minh Cung.</p>\n\n<p>Mới vừa xuất hiện, cho dù là Mạnh Hạo cũng đều khóe miệng tràn ra máu tươi,\nmấy người kia càng đừng nói, trên mặt mỗi người đều vẫn còn đầy vẻ khiếp sợ,\nmột màn hung hiểm vừa rồi kia, làm cho bọn họ thời khắc này nghĩ lại cũng đều\nsợ hết hồn hết vía.</p>\n\n<p>Nếu như thật bị bàn tay to kia bắt được, chẳng những trận pháp sẽ tan vỡ, bọn\nhọ cũng sẽ hình thần câu diệt trong bàn tay to kinh khủng kia.</p>\n\n<p>Cùng lúc đó, mọi người đều nhìn về phía Mạnh Hạo, một màn vừa rồi quá bất ngờ,\nbọn họ mơ hồ cảm thấy có liên quan với Mạnh Hạo, nhưng chuyện này không có\nchứng cớ.</p>\n\n<p>Mặc dù là lão nhân chưởng giáo, cũng liếc nhìn Mạnh Hạo một cái thâm ý sâu\nsắc.</p>\n\n<p>Mạnh Hạo trầm mặc, ôm quyền, cúi đầu thật sâu về hướng mọi người.</p>\n\n<p>- Chuyện Mạnh mỗ hứa hẹn, nhất định sẽ làm được! Mạnh Hạo vừa nói ra, sắc mặt\nlão nhân chưởng giáo dịu lại một chút, mọi người đều trầm mặc, sau đó đều gật\ngật đầu.</p>\n\n<p>- Làm phiền Mạnh đạo hữu! Lão nhân chưởng giáo trầm giọng lên tiếng.</p>\n\n<p>Mạnh Hạo không có nhiều lời bước đi trước. Hắn hít sâu một hơi, nhìn phế tích\nbốn phía trong phạm vi Minh Cung này, hắn rõ ràng đã nhận ra ở chỗ này, gần\nnhư không có ý chí La Thiên, mặc dù còn có một tia dấu vết tồn tại, nhưng cũng\nyếu đi nhiều lắm nhiều lắm.</p>\n\n<p>Mà hiển nhiên, theo đi về phía trước, càng đến gần tầng thứ chín đại lục, dấu\nvết của La Thiên tồn tại càng ngày càng ít, thậm chí rất có khả năng, ở tầng\nthứ chín đại lục, ý chí La Thiên sẽ không tồn tại.</p>\n\n<p>\"Nơi này, chính là địa phương ta Siêu Thoát!\" Mạnh Hạo bỗng nhiên mở ra con\nmắt thứ ba ở mi tâm, khi thế giới biến hóa, hắn nhìn ra tầng thứ chín đại lục\nxa xa, thấy được cái ghế ngồi to lớn nơi đó, cùng với thân ảnh trên ghế...\nThân ảnh kia dường như cũng mở mắt ra, ánh mắt ở khoảng cách xa xa nhìn nhau\nvới Mạnh Hạo...</p>\n"
}