{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1731.html",
  "title": " Chương 1743: Ta không cần",
  "chapterNumber": "1731",
  "slug": "chuong-1731",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1731.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1732.html",
  "contentHTML": "<p>- Không... Mạnh Hạo run rẩy, hai mắt của hắn chảy xuống nước mắt lẫn máu, thế\ngiới của hắn như muốn sụp xuống, đây là lần thứ hai hắn cảm nhận đau khổ khi\nphụ thân rời đi, lần đầu tiên là Kha Vân Hải, lần thứ hai là cha ruột hắn.</p>\n\n<p>Ký ức ngày đó, trong nháy mắt này hiện lên, vì mình, phụ thân đại khai sát\ngiới ở trong gia tộc; vì mình, phụ thân trấn thủ Nam Thiên Tinh, cam nguyện\n100 ngàn năm bị vây khốn ở chỗ này...</p>\n\n<p>Hắn còn nhớ rõ, trong chớp mắt giao nhau ánh mắt với cha mẹ kia, ánh mắt của\nphụ thân truyền thụ kiếm pháp cho mình, một kiếm quét Nam Thiên...</p>\n\n<p>Hắn còn nhớ rõ, khi mình rời đi Nam Thiên Tinh, phụ thân nơi đó trầm mặc,\nnhưng lại với ánh mắt khích lệ...</p>\n\n<p>Hắn còn nhớ rõ, thân ảnh cao lớn kia, là ngọn núi trong lòng mình...</p>\n\n<p>Hắn còn nhớ rõ, sau khi mình trở thành thiếu chủ Phương gia, mang theo Phương\ngia tới quỳ bái, nước mắt cùng tự hào kích động của phụ thân kia...</p>\n\n<p>Hắn còn nhớ rõ, khi mình tu vi thông thiên, khi chiến tranh bạo phát, phụ thân\nkính sợ đối với mình... Lúc đó hắn không hiểu, cảm thấy trong lòng khó chịu,\ncảm thấy cô độc, chỉ có thể yên lặng chôn xuống tận đáy lòng, để cho mình kiên\ncường... nhưng giờ này, qua ánh mắt nhìn nhau kia, Mạnh Hạo hiểu rõ, nguyên\nnhân vì sao năm đó phụ thân làm như thế...</p>\n\n<p>Cũng hiểu rõ nguyên nhân, hôm nay phụ thân lựa chọn cái chết, là ông không\nmuốn ở thời điểm chiến tranh, ở giữa cái sống cái chết trước mắt, trở thành là\nràng buộc... cho con trai mình...</p>\n\n<p>Ông muốn dùng cái chết của mình, để đổi lấy sinh cơ cho Mạnh Hạo...</p>\n\n<p>Đây là tình thương của cha, không rõ ràng, nhưng lại là tình thương của cha\nthâm trầm nhất!</p>\n\n<p>Hết thảy, đều là vì đứa con, vì Mạnh Hạo...</p>\n\n<p>Là một phụ thân, ngày thường ông nghiêm khắc, không biểu lộ yêu thương âu yếm\nnhư phái nữ, chỉ có ở thời điểm mấu chốt, ông mới có thể vì con cái của\nmình... vứt bỏ sinh mạng, chỉ là để con cái mình ít đi ràng buộc, có thể chạy\nthoát thân.</p>\n\n<p>Mạnh Hạo run rẩy, hai tay của hắn nắm chặt; tim của hắn như bị xé rách; hắn\nchảy xuống nước mắt, dần dần từ không màu biến thành đỏ thẫm; trong cổ họng\ncủa hắn phát ra thanh âm khào khào, không phân rõ đó là khóc, hay là cười, đó\nlà thê lương, hay là gầm thét.</p>\n\n<p>Xa xa Phương Vệ, thời khắc này cái đầu bay lên... Cho đến trước khi chết, hắn\nđều mở to mắt, dường như muốn nói cho tất cả mọi người, hắn là Phương Vệ, hắn\nphải bảo vệ... Phương gia.</p>\n\n<p>Vô số tộc nhân Phương gia, vào giờ khắc này, đều chảy nước mắt, như nổi điên\nchạy ra, nhất nhất tự bạo, dùng lực lượng tự bạo này công kích dị tộc.</p>\n\n<p>Tỷ tỷ Phương Du của Mạnh Hạo, giống như điên cuồng phóng đi, Tôn Hải chảy nước\nmắt theo sát, đây là nữ nhân cả đời hắn này dồn hết tình cảm chân thành, hắn\nphải bảo vệ nàng, cho dù chính mình chết đi cũng phải bảo vệ... Hắn dùng thân\nthể của mình bảo vệ Phương Du, xông vào giữa đại quân dị tộc...</p>\n\n<p>Mẫu thân của Mạnh Hạo, cả người ngây ngẩn tại đó, bà giơ tay lên dường như\nmuốn chụp bắt thứ gì, nhưng lại không có gì cả... Bà nhìn trượng phu của mình,\ntrở thành tro bụi, hóa thành ánh lửa, cắn nuốt rất nhiều thân ảnh dị tộc phía\ntrước, thân thể bà run rẩy, bà nở nụ cười.</p>\n\n<p>Nụ cười kia, mang theo vẻ đẹp thê lương, mang theo nhu hòa... rồi trong hồi ức\nlộ ra kiên quyết, cũng có hiểu rõ.</p>\n\n<p>- Khi thành thân, huynh nói... chúng ta cùng sống cùng chết...</p>\n\n<p>- Khi Hạo nhi thất tuế kiếp, huynh nói, chúng ta cùng chung chống lại vận\nmạng!</p>\n\n<p>- Đêm hôm đó, huynh cầm kiếm giết những tộc nhân ác độc nhạo báng kia, huynh\nnghĩ rằng muội không nhìn thấy, huynh mang một thân máu tươi ngủ say trước mặt\nHạo nhi, Hạo nhi đau lòng, khóc thầm!</p>\n\n<p>- Thời điểm trên Đường lâu, huynh ngăn cản muội cứu Hạo nhi, muội cũng biết,\nhuynh đang nhìn Hạo nhi, tim của huynh đang bị xé rách, đang cố kiên trì, bởi\nvì khi đó huynh ôm tay muội, còn run lên nhiều hơn muội!</p>\n\n<p>- Khi Hạo nhi dẫn theo Phương gia tới quỳ bái, huynh thoạt nhìn như bình\nthường, nhưng muội biết lúc đó trong lòng huynh rất kích động và tự hào!</p>\n\n<p>- Lúc Du nhi mang Tôn Hải tới, muội biết, trên thực tế huynh đã sớm điều tra\ntoàn bộ về Tôn Hải, đáy lòng đối với gã con rể này là cực kỳ hài lòng, bởi vì\nhuynh biết, Tôn Hải là thật tâm yêu thương Du nhi!</p>\n\n<p>- Vì để không ảnh hưởng tới người ngoài kính sợ Hạo nhi, huynh thân là phụ\nthân, cũng muốn ở trước mặt hắn lộ ra thần thái như vậy, muội biết, huynh là\nvì Hạo nhi...</p>\n\n<p>- Huynh là một người không quen biểu đạt, nhưng muội biết, tình yêu thương\ncủa huynh đối với Hạo nhi, đối với Du nhi, chỉ nhiều hơn không thể ít hơn\nmuội...</p>\n\n<p>- Chúng ta thành thân tại Đông Thắng Tinh, trấn thủ tại Nam Thiên Tinh, cùng\nnhau di qua một năm tiếp một năm, hôm nay, huynh đi... rồi, muội cùng theo\nhuynh, bởi vì muội còn nhớ, lời thề của chúng ta khi thành thân: Cùng sống\ncùng chết...</p>\n\n<p>Trên chiến trường, trong tiếng nổ vang bốn phía, mẫu thân của Mạnh Hạo, nhẹ\ngiọng lẩm bẩm, mỉm cười, quay đầu lại nhìn thoáng qua Mạnh Hạo, nhìn lướt qua\nPhương Du, trong mắt cũng có không đành lòng, nhưng bà hiểu rõ ý nghĩa Phương\nTú Phong chọn lựa như vậy... bà cất bước đi tới hướng chiến trường.</p>\n\n<p>- Hạo nhi, Du nhi... trốn đi, bất luận dùng phương pháp gì, trốn đi... Rời\nkhỏi nơi này, sống tiếp!</p>\n\n<p>Mạnh Hạo thân thể run rẩy, nhìn về phía mẫu thân, nhìn mẫu thân đi về hướng\nđại quân dị tộc, nhìn đại quân dị tộc kia như sóng thủy triều ập tới... rồi\nvang lên một tiếng nổ to lớn: bà tự bạo.</p>\n\n<p>Trên mặt Mạnh Hạo nổi lên gân xanh, hai mắt của hắn tràn đầy tơ máu, thân thể\nhắn run rẩy kịch liệt, đỉnh đầu hắn thậm chí có làn khói đang bốc lên.</p>\n\n<p>- Cha... Mẹ... Mạnh Hạo trong run rẩy, nước mắt chảy xuống, hắn muốn khóc,\nmuốn cười thê lương, muốn gào thét, muốn gầm thét, nh</p>\n\n<p>ưng lại không phát ra thanh âm nhiều lắm, dường như giờ khắc này, cổ họng hắn\nbị chặn lại.</p>\n\n<p>Ngay lúc này, thế giới của Mạnh Hạo ngưng đọng lại, máu huyết trong cơ thể hắn\ndường như đều không còn chảy, tất cả hết thảy, đều trong một chớp mắt này, trở\nthành ngưng lại.</p>\n\n<p>Chỉ có tiếng nhịp tim của Mạnh Hạo, dần dần mãnh liệt, như tiếng sấm cuồng bạo\nnổ vang vô hạn trong đầu Mạnh Hạo, khoảnh khắc đã đến cực hạn, dường như sấm\nsét muốn từ trong đầu hắn chạy ra, trở về lại trong tinh không, muốn điên\ncuồng bạo phát hủy diệt hết thảy!</p>\n\n<p>- Viên tinh tú này sắp bị hủy diệt rồi, người chết kia là phụ thân của ngươi,\nlà mẫu thân của ngươi tự tử mà chết theo? Có hứng thú! Giữa không trung vang\nvọng thanh âm của nữ Chí Tôn, mang theo vẻ cười lạnh.</p>\n\n<p>Thanh âm của nàng, ngay khoảnh khắc rơi vào trong tai Mạnh Hạo, giống như trở\nthành chìa khóa mở ra nhà giam, Mạnh Hạo cười, tiếng cười của hắn không giống\nnhư là con người có thể phát ra, mang theo thảm thiết, mang theo điên cuồng,\nmang theo nghịch ý khiến thiên địa biến sắc!</p>\n\n<p>- Không có sao... Không có sao...</p>\n\n<p>- Các ngươi, đều đáng chết! Các ngươi... Đều phải chết, các ngươi... nhất\nthiết phải chết! Mạnh Hạo cười to, cười... cười... Trong mắt của hắn chảy\nxuống máu lẫn trong nước mắt, cười... cười... thân thể hắn run rẩy kịch liệt,\ncười... cười... một khí tức kinh khủng, từ trên người của hắn phát ra tiếng nổ\nvang trời.</p>\n\n<p>Tiếng cười kia rơi vào trong tai nữ Chí Tôn, khiến thân thể nàng lại không tự\nkhống chế run lên, trái tim lại nhảy mạnh một cái, nàng mơ hồ cảm thấy dường\nnhư có chút kinh hãi.</p>\n\n<p>Ngay cả tu sĩ đầu to, giờ khắc này nghe tiếng cười của Mạnh Hạo, trong mắt\ncũng co rút lại.</p>\n\n<p>- Ngươi muốn dơ bẩn đạo của ta, dơ bẩn máu của ta, dơ bẩn hồn ta... Mạnh Hạo\nchậm rãi ngẩng đầu, trong mắt đầy bi ai, nhìn về phía chiến trường xa xa.</p>\n\n<p>- Ta trước chống cự không muốn bị dơ bẩn, nhưng bây giờ nghĩ lại, ta sai\nrồi...</p>\n\n<p>- Dơ bẩn, thì sao chứ! ?! Trong mắt Mạnh Hạo thoáng cái lộ ra tia sáng lạnh,\nmang theo điên cuồng, dung hợp cùng một chỗ với bi thương kia, tạo thành một\nloại ánh mắt kỳ dị đủ để lòng người khiếp sợ.</p>\n\n<p>- Dơ bẩn, thì sao chứ? !. Đạo của ta, không cần, máu của ta, không cần, hồn\ncủa ta, không cần, ta chỉ cần... Giết hết các ngươi!</p>\n\n<p>Ngay khoảnh khắc Mạnh Hạo nói ra câu này, hắn không chút do dự, lập tức giải\ntán toàn bộ chống cự của bản thân đối với máu dơ bẩn kia. Trong chớp mắt, thân\nthể hắn liền run rẩy, máu dơ bẩn kia tức thì thay thế máu của hắn, tràn ngập\nhồn của hắn, tẩy sạch xương của hắn, lại nhuộm đẫm đạo cơ của hắn.</p>\n\n<p>Trên người của Mạnh Hạo vào giờ khắc này bạo phát ra khí tức, không còn là\nTiên, không còn là Cổ, mà là một loại khí tức hỗn hợp vào nhau, nói không rõ.</p>\n\n<p>Khí tức này nhiều biến đổi, trước một hơi thở đường đường chính chính, sau một\nhơi thở giống như quỷ quái; trước một khắc vô cùng tinh thuần, ngay sau đó cực\nkỳ dơ bẩn!</p>\n\n<p>Trên mặt của hắn, có những đường gân xám đen, trong nháy mắt xuất hiện tràn\nngập khuôn mặt, đồng thời, cũng bao trùm toàn thân, tóc của hắn mọc dài ra,\nthân thể hắn trong run rẩy, ngửa mặt lên trời phát ra tiếng cười thê lương.</p>\n\n<p>Theo tiếng cười truyền ra, đạo cơ hắn vỡ nát, tiên mạch hắn nát tan!</p>\n\n<p>Giờ khắc này, tất cả dị tộc bốn phía đều hoảng sợ, bọn họ cảm nhận trong cơ\nthể Mạnh Hạo, giờ khắc này tản ra khí tức kinh khủng, đó không phải là tiên,\nkhông phải thần, không phải ma, mà là một loại biến dị! !!</p>\n\n<p>Một loại khí tức kinh người từ tiên, biến dị ra!</p>\n\n<p>- Ngươi... ngươi... Nữ Chí Tôn kia đứng giữa không trung, thời khắc này hít\nngược một hơi lạnh, sắc mặt hoảng sợ, không thể tin. Nàng có thể xác định máu\ndơ bẩn của mình, không phải là hình dáng này. Sau khi thi triển pháp này, đối\nphương sẽ phải biến thành một phiến máu đen mới đúng! Nhưng giờ này... rõ ràng\nđối phương bị dơ bẩn, lại... không có tử vong, ngược lại xuất hiện loại tình\nhuống tương tự biến dị như thế.</p>\n\n<p>- Tại sao có thể như vậy! Nữ Chí Tôn có chút da đầu tê dại, bởi vì nàng cảm\nnhận được giờ khắc này, trên người Mạnh Hạo tràn ra khí tức kỳ dị kia, đầy quỷ\ndị không cách nào hình dung!</p>\n\n<p>Dường như, thiên địa đều bị ảnh hưởng, tinh không đều bị quấy nhiễu, hết thảy\ntiên, hết thảy thần, hết thảy tu sĩ, giờ khắc này, đều cảm nhận được áp chế\nđến từ Mạnh Hạo nơi đó!</p>\n\n<p>- Đây... đây là cái gì! Tu sĩ đầu to kia, thời khắc này mở to mắt, hô hấp dồn\ndập, nhìn chằm chằm vào Mạnh Hạo, tâm thần nổ vang.</p>\n\n<p>Mạnh Hạo ngẩng đầu, hai mắt của hắn đã là màu đỏ, đây không phải là màu đỏ của\ntơ máu, mà là nổi thống khổ của hắn, trong một chớp mắt, đúng thật là màu đỏ,\ngiống như bảo thạch, nhưng nếu nhìn lâu, sẽ nhìn ra đó là biển máu.</p>\n\n<p>Mắt màu đỏ, gân trên mặt màu đen, tóc đen như mực, hắn đứng ở nơi đó, thiên\nđịa tựa hồ đều đang run rẩy, tinh không đều nổi lên sóng gợn... một nỗi sợ hãi\nphát ra từ nội tâm của mỗi một dị tộc.</p>\n\n<p>Dường như... có một loại áp chế đến từ cõi u minh, vào giờ khắc này xuất hiện\ntrên người Mạnh Hạo.</p>\n\n<p>- Chỉ có chính ta biết, lúc đó, ta lựa chọn cái gì! Mạnh Hạo nhỏ giọng lẩm\nbẩm, vung tay một cái, lập tức chung quanh hắn, trong tiếng nổ \"ầm ầm\", xuất\nhiện những ngọn Hồn Đăng.</p>\n\n<p>Những Hồn Đăng này, cũng hoàn toàn bất đồng với trước, lửa cháy kia lúc này đã\ntrở thành màu u tối!</p>\n\n<p>U hỏa thiêu đốt, vô thanh vô tức, nhưng lại khiến tinh không này nổ vang.</p>\n\n<p>Bất luận là trong Nam Thiên Tinh, hay là ngoài Nam Thiên Tinh, dị tộc cũng\nthế, tu sĩ cũng vậy, đám người Chí Tôn cùng với Thủy Đông Lưu, đều trong một\nchớp mắt này, dâng lên cảm giác khiếp sợ, đồng loạt nhìn về phía Nam Thiên\nTinh...</p>\n"
}