{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1216.html",
  "title": " Chương 1227: Bá đạo",
  "chapterNumber": "1216",
  "slug": "chuong-1216",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1216.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1217.html",
  "contentHTML": "<p>Khi Tiêu La đi ra, gió lạnh thổi ào ào, Tiêu La mặc một thân áo dài, tóc dài\nbay tung, rõ ràng là một nam nhân, nhưng lại tràn đầy ý âm nhu, nhất là trong\nhai mắt lộ ra vẻ âm trầm, làm cho gương mặt tuấn tú của hắn, thoạt nhìn có\nchút cứng ngắt.</p>\n\n<p>Tiêu La đứng trên lôi đài, mắt lạnh nhìn về phía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo thần sắc như thường, bình tĩnh đứng ở đó, với chín cỗ quan tài dựng\nđứng ngăn cách giữa Tiêu La.</p>\n\n<p>- Cửu Thiên Tu La Chúng!</p>\n\n<p>Tiêu La trong mắt tức khắc sát cơ nhoáng lên một cái, khi phất tay, lập tức từ\nbên trong chín quan tài gỗ truyền ra tiếng động rầm rầm, trong chớp mắt, nắp\nchín quan tài toàn bộ mở ra, phát ra tử khí cực kỳ nồng đậm.</p>\n\n<p>Hư vô vặn vẹo, gió mây biến sắc, chín thân ảnh cao lớn, chậm rãi nhô lên từ\nbên trong chín quan tài gỗ, đó là chín thi thể, mỗi một cỗ đều tràn đầy tử\nkhí, thân thể đều không phải rửa nát, mà là phong hoá trở thành thây khô, quần\náo rách nát tả tơi, tướng mạo dữ tợn, có thể mơ hồ phân biệt ra gồm bảy nam\nhai nữ.</p>\n\n<p>- Giết!</p>\n\n<p>Tiêu La cười gằn, trong mắt lộ ra tia sáng tàn nhẫn, chín thi thể lập tức nổi\nlên gió lạnh, ầm ầm chạy thẳng tới Mạnh Hạo.</p>\n\n<p>Trong nháy mắt tới gần, Mạnh Hạo mặt không mảy may đổi sắc, phất tay một cái\ntrong tay liền xuất hiện cây trường thương Kiến Mộc làm cán, xương trắng làm\nmũi thương kia... thân thể hắn bước về phía trước một bước, như luồng gió đâm\ntới một thương.</p>\n\n<p>\"Vù\" một tiếng, tiếng rít gió vang trời, chợt xuất hiện một cái lốc xoáy to\nlớn quét ngang bốn phương tám hướng. Chín cỗ thi thể đang vọt tới kia, không\nngờ chợt ngừng lại giữa không trung, dường như bị ảnh hưởng bước chân.</p>\n\n<p>Mạnh Hạo một bước rơi xuống, tốc độ cực nhanh, trong nháy mắt liền xuyên qua\nchín thi thể, phóng thẳng tới Tiêu La. Trong lúc nhất thời, Tiêu La vội bấm\nquyết, tay phải nhấn một cái xuống mặt đất. Dưới một cái nhấn này, lập tức\nbùng phát một luồng âm khí, tạo thành dòng khí rồi hóa thành một mặt vách\ntường lớn, cản trở Mạnh Hạo.</p>\n\n<p>\"Ầm\" một tiếng, mũi thương đâm thẳng vào trên vách tường do âm khí hợp thành,\ndưới chấn động mạnh trong nháy mắt vách tường sụp đổ. Nhưng ngay khi sụp đổ,\nTiêu La phất tay một cái, bỗng nhiên hiện ra chín cây pháp châm màu đen, giống\nnhư chín con rắn độc thoáng cái tới gần Mạnh Hạo.</p>\n\n<p>Cùng lúc đó, chín cỗ thi thể phía sau Mạnh Hạo kia, toàn bộ xoay người hóa\nthành chín đạo cầu vồng, ngay tức khắc vọt tới tạo thành thế bao vây, mắt thấy\nsắp vây công.</p>\n\n<p>Tiêu La cười lạnh, hắn ra tay chính là pháp môn mạnh nhất, chính là muốn đánh\nđối phương một kích trở tay không kịp. - Chết!</p>\n\n<p>Ngay lúc nguy cơ trước mắt này, Mạnh Hạo hừ lạnh một tiếng, hung hăng cắm\ntrường thương trong tay xuống mặt đất, \"ầm\" một tiếng, không ngờ mặt đất nứt\nra một khe nứt, rồi một khí thế kinh thiên động địa chợt bùng phát, tạo thành\ngió lốc lốc xoáy, ầm ầm lan tràn ra bốn phương tám hướng, trực tiếp va chạm\nvới chín cỗ thi thể kia. Trong tiếng nổ \"ầm ầm\", chín thi thể toàn bộ run rẩy,\nđồng loạt thụt lùi, mà chín cây châm đang bay tới giữa không trung kia, cũng\ntrong tiếng \"rắc rắc\" toàn bộ vỡ vụn.</p>\n\n<p>Trong cuồng phong lốc xoáy, Mạnh Hạo buông cây trường thương trong tay, thân\nmình hóa thành kên kên nhoáng một cái, xuất hiện ở trước mặt Tiêu La... hung\nhăng chụp một trảo.</p>\n\n<p>\"Ầm!\" Tiêu La biến sắc, vội bấm quyết, lập tức bốn phía âm khí đại thịnh vờn\nquanh, tạo thành vách ngăn ngăn chống một trảo của kên kên. Trong tiếng nổ\nvang trời vách ngăn sụp đổ, đồng thời, không đợi Tiêu La lui ra sau, kên kên\ntiêu tan, xuất hiện thân ảnh Mạnh Hạo đang giơ chân đá mạnh một vòng.</p>\n\n<p>\"Vù\" một tiếng, một cước này dường như có thể đá vỡ nát Thiên Sơn, tạo thành\nmột nửa vòng tròn, rồi đá thẳng vào trên thân Tiêu La. Nguy cơ trước mắt, Tiêu\nLa cặp mắt co rút lại, há miệng phun ra một viên châu, viên châu này tỏa sáng,\nđịnh chống cự lại, nhưng trong nháy mắt liền sụp đổ nổ tung, dường như không\nthể thừa nhận, nhưng cũng giúp cho Tiêu La nơi đó có một chút thở dốc... hắn\nphun ra máu tươi, thân thể cấp tốc thụt lùi.</p>\n\n<p>Nhưng Tiêu La mới vừa lui ra sau, Mạnh Hạo tốc độ nhanh hơn, lại ra tay là\ncông kích, rất ít khi phòng bị, với loại công thế lôi đình, như mưa rền gió\ndữ, bẻ gãy nghiền nát hết thảy này.</p>\n\n<p>Hắn giống như con gió lốc, ầm ầm cuốn tới gần, giơ tay lên bấm quyết, hung\nhăng điểm một lóng tay về phía trước. Một lóng tay này, long trời lở đất, hư\nvô bốn phía run rẩy... Tiêu La lại biến sắc... Loại đấu pháp này, làm hắn ngay\ncả thời gian thở dốc cũng không có, vả lại phải luôn tập trung cao độ, hơi sơ\nsót một chút chính là sinh tử tồn vong.</p>\n\n<p>Trong lúc vội vàng, hắn lập tức bấm quyết, lập tức âm khí trên thân thể hắn\nbiến thành những viên châu.</p>\n\n<p>- Bạo bạo bạo! Tiêu La rống lớn, lập tức các viên châu kia toàn bộ bay về\nphía Mạnh Hạo, đồng loạt nổ tung, tiếng nổ \"ầm ầm\" quanh quẩn, tạo thành sóng\ngợn quét ngang bốn phía. Tiêu La cười gằn, âm khí châu này nhìn như bình\nthường, nhưng đó là một trong bí thuật của Cổ Tiên Lăng, bất kỳ một viên nào\nnổ tung, đều có thể đánh chết Vấn Đạo đỉnh phong.</p>\n\n<p>Đối phương tuy mạnh, nhưng nhiều viên châu nổ tung như vậy, cho dù là người đá\ncũng phải bị thương.</p>\n\n<p>\"Chỉ cần kéo ra khoảng cách, cho ta một ít thời gian, ta có thể khống chế chín\nthi thể kia đánh chết người này!\" Tiêu La cười lạnh, trong lúc tiếng nổ \"ầm\nầm\" vang trời này, hắn đang định lui ra sau, nhưng ngay thời điểm đó, hư vô\nvặn vẹo, thân ảnh Mạnh Hạo trong sóng gợn cuồng bạo kia, không ngờ không có\nlui về phía sau nửa bước, dường như những viên châu nổ tung kia đối với hắn,\nchỉ là thương thế bé nhỏ không đáng kể trên thân thể mà thôi... nhoáng lên một\ncái hắn đã chạy ra ngoài phạm vi sóng gợn, rồi vung tay tung ra một quyền.</p>\n\n<p>\"Ầm!\" Tiêu La phát ra tiếng hét thê lương, phun ra máu tươi, thân thể cấp tốc\nthụt lùi, mắt thấy Mạnh Hạo ra tay như gió cuốn, trong khoảnh khắc lại tới lần\nnữa, Tiêu La tiếp tục lui ra sau, phun ra máu tươi.</p>\n\n<p>Trong chớp mắt, hai người ở giữa không trung đụng độ hơn mười lần, khí thế\ntrên người Mạnh Hạo càng lúc càng kinh người, hiển lộ ý vô địch mãnh liệt...\nTiêu La chỉ có thể lui về sau, chỉ có thể tập trung tinh lực cao độ để phòng\nthủ, căn bản là không thể phản công một kích.</p>\n\n<p>Mạnh Hạo ra tay quá nhanh, quá độc ác, tiếng nổ \"ầm ầm\" vang vọng... trong\nthời gian ngắn ngủi mấy hô hấp này với Tiêu La lại vô cùng dài lâu...</p>\n\n<p>\"Rắc\" một tiếng, xương chân của hắn bị một quyền của Mạnh Hạo quét ngang, trực\ntiếp gãy lìa.</p>\n\n<p>Đau nhức kịch liệt làm sắc mặt hắn tái nhợt, thần sắc hoảng sợ, cực kỳ khiếp\nsợ.</p>\n\n<p>- Chết tiệt! Không thể để khí thế của hắn dâng lên tiếp, nếu không, một trận\nchiến này ta tất bại!</p>\n\n<p>Mọi người bên ngoài, đều đang chăm chú theo dõi trận chiến tứ cường này, mỗi\nmột chỗ chiến trường đều rất kịch liệt, cũng có không ít người chú ý tới Mạnh\nHạo nơi này, thời khắc này đều tâm thần chấn động.</p>\n\n<p>- Nếu ta là Tiêu La, cũng không thể ngăn chống!</p>\n\n<p>- Phương Mộc này quá bá đạo, ra tay ác liệt, không gì sánh nổi!!!</p>\n\n<p>- Ở trước mặt Phương Mộc tuyệt đối không thể phòng thủ, bởi vì một khi phòng\nthủ... là tạo cơ hội cho hắn bùng phát, chính là một trường tai nạn!</p>\n\n<p>Tiêu La cắn răng, trên mặt lộ ra vẻ điên cuồng, trong tiếng rống giận thân thể\nhắn \"ầm ầm\" phát ra một loạt khí tức âm tử. Những khí tức này trong nháy mắt\nngưng tụ thành những bóng đen, đang có ý đồ muốn công kích. Thế nhưng dưới một\nquyền của Mạnh Hạo, tất cả khí tức kia toàn bộ nổ tung, hắn phun ra máu tươi,\nthân thể bắn ra sau như diều đứt dây.</p>\n\n<p>Tiêu La đang trong rung động, Mạnh Hạo với tốc độ không cách nào hình dung,\nsát cơ ngập trời, trong</p>\n\n<p>nháy mắt tới gần, một ngón tay điểm thẳng tới mi tâm của hắn.</p>\n\n<p>Tiêu La cặp mắt co rút lại, tâm thần rung động, trước nguy cơ trước mắt, hắn\ncắn chót lưỡi không tiếc tiêu hao tinh huyết thọ nguyên của mình, thi triển\npháp môn cấm kỵ, phát ra một tiếng rống to.</p>\n\n<p>- Liều mạng! Âm Nguyệt Trảm! Vừa nói ra, trên mi tâm của hắn lập tức xuất\nhiện một vầng trăng lưỡi liềm, ngay khoảnh khắc hư ảo thành ảnh, hóa thành một\nvầng trăng màu đen, hiện ra ở trước mặt hắn... ông một tiếng, chém thẳng tới\nphía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo hai mắt co rút lại, ngay khoảnh khắc Âm Nguyệt kia chém tới, pháp\ntướng phía sau hắn ầm ầm phủ xuống, tung một chưởng xuyên qua thân thể Mạnh\nHạo, đánh tới Âm Nguyệt xuất hiện ở phía trước.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\" kinh người, thân thể Mạnh Hạo hơi chấn động một chút;\ncòn Âm Nguyệt nổ tung, khóe miệng Tiêu La lại tràn ra máu tươi, nhưng đổi lấy\nmột chút trì hoãn, thân thể hắn bay nhanh về phía sau, ngửa mặt lên trời rống\nlớn, thần sắc hắn dữ tợn trước nay chưa từng có.</p>\n\n<p>- Cửu Thi Yêu Biến! Tiêu La vừa nói dứt lời, lập tức chín cỗ thi thể thủy\nchung ở phía sau sắp đuổi kịp Mạnh Hạo, nhưng lại không thành công kia, trong\ngiây lát toàn bộ chấn động, trên thân bọn chúng không ngờ mọc ra lông tóc màu\nđen, trong chớp mắt, từng thi thể càng dữ tợn hơn, còn ầm ầm phát ra yêu khí,\nngười ngoài không thể phát hiện.</p>\n\n<p>Trong bạo phát này, tu vi của chín thi thể toàn bộ điên cuồng kéo lên, trong\nchớp mắt, không ngờ có thể so với Ngụy Tiên!!!</p>\n\n<p>Chín vị Ngụy Tiên!!!</p>\n\n<p>Đây là đòn sát thủ của Tiêu La, vốn hắn dự tính cho dù là lựa chọn đệ nhất,\nđều sẽ không tùy tiện dùng ra, nhưng trước mắt bị Mạnh Hạo ép đến cực hạn,\ntrong điên cuồng hắn không còn chút chần chờ.</p>\n\n<p>- Chết!!! Hắn rống lớn, ngay tức khắc chín thi thể có thể so với Ngụy Tiên\nnày liền tới gần Mạnh Hạo, đồng loạt ra tay. Trong lúc nhất thời long trời lở\nđất, mọi người Đệ Cửu Sơn Hải bên ngoài, toàn bộ ồ lên.</p>\n\n<p>- Trời ơi! Khí thế kia, chẳng lẽ là Ngụy Tiên!!!</p>\n\n<p>- Đây là thuật pháp gì, không ngờ có thể làm cho chín thi thể kia có được lực\nlượng của Ngụy Tiên!!!</p>\n\n<p>- Tiêu La này trước đánh một trận với Phàm Đông Nhi, cũng không thấy hắn thi\ntriển thần thông này!!!</p>\n\n<p>Trong lúc ngoại giới ồ lên, chín thi thể kia tới gần Mạnh Hạo, bùng phát chiến\nlực ngập trời... trên mặt Mạnh Hạo bỗng nhiên lộ ra vẻ cổ quái.</p>\n\n<p>- Yêu à... Sắc mặt hắn khôi phục như thường, nhưng lại giơ tay lên bấm quyết,\nbỗng nhiên thi triển Phong Chính Thuật. Thuật này không giống với bát cấm, chỉ\ndùng để khắc yêu!</p>\n\n<p>Thuật pháp vừa ra, người ngoài không cảm giác có gì khác thường, nhưng ngay\nkhoảnh khắc Mạnh Hạo hạ tay xuống, không ngờ chín thi thể lập tức toàn bộ run\nlên, nhưng lại đồng loạt dừng lại, vốn cặp mắt vô thần, không ngờ ngay một\nchớp mắt này xuất hiện tia sáng.</p>\n\n<p>Tiêu La biến sắc trước nay chưa từng có, trong hoảng sợ thân thể hắn cấp tốc\nlui về sau, bấm quyết, muốn lần nữa khống chế thi thể chín yêu kia.</p>\n\n<p>Nhưng đúng lúc này, Mạnh Hạo giơ tay lên, trong mắt lộ ra tia sáng khác lạ,\nbỗng nhiên thi triển ra Yêu Phong đệ thất cấm: Cấm Nhân Quả nhưng đã được lông\nchim màu đen biến đổi!</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", nhân quả trên thân chín cỗ thi thể này và Tiêu La,\nngay tức khắc đứt đoạn, gần như trong nháy mắt đứt đoạn, chín thi thể toàn bộ\nrun rẩy, tử khí trên thân chúng ầm ầm bạo phát, toàn bộ ngã xuống.</p>\n\n<p>Mà Tiêu La nơi đó, thì thân mình run rẩy, liên tục phun ra chín búng máu, sắc\nmặt cực kỳ hoảng sợ... Khi Mạnh Hạo quét mắt nhìn tới, thân thể hắn run bần\nbật, lập tức gấp giọng hô to: - Nhận thua!!!</p>\n\n<p>Hắn sợ mình nói không kịp, sẽ chôn xác tại đây.</p>\n\n<p>Lời nói vừa ra, toàn thân hắn tia sáng nhoáng một cái, rất nhanh biến mất.</p>\n\n<p>Mạnh Hạo mặt không đổi sắc, thu cất trường thương, liếc nhìn tiến độ chung\nquanh.</p>\n\n<p>Hắn đứng ở nơi đó, khí thế như cầu vồng, mọi người Đệ Cửu Sơn Hải bên ngoài,\nrối rít bàn tán ầm ĩ.</p>\n\n<p>- Ba trận ba thắng!!!</p>\n\n<p>- Còn có trận chiến thứ tư, nếu Phương Mộc thắng tiếp, hắn chính là tứ\ncường!!!</p>\n\n<p>- Ngay cả Tiêu La đều không phải đối thủ của hắn, thậm chí từ đầu đến giờ,\ndường như Phương Mộc không có dùng ra toàn lực... Hắn... rốt cuộc mạnh cỡ\nnào!!!</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}