{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1201.html",
  "title": " Chương 1212: Tâm cường đạo kiên!",
  "chapterNumber": "1201",
  "slug": "chuong-1201",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1201.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1202.html",
  "contentHTML": "<p>Chết đi sẽ làm người ta sợ hãi, nhưng chết 100 lần, sẽ khiến người ta chết\nlặng, mà chết 1000 lần, sẽ khiến người ta lạc lối, nếu chết 10 ngàn lần...</p>\n\n<p>Vậy sẽ làm một người, không còn là người nữa.</p>\n\n<p>Đây là một loại đau khổ, hận không thể kết thúc cho xong, đau khổ tràn ngập\ntrong lòng những người thí luyện, dày vò tâm lý bọn họ, làm cho bọn họ lạc\nlối.</p>\n\n<p>Lần thí luyện này, như một cối đá xay to lớn, nghiền nát tất cả ý thức.</p>\n\n<p>Ngày càng nhiều người, không còn chống cự giãy giụa nữa, nếu như 10 ngàn lần\nchống cự giãy giụa đều vô ích, còn bao nhiêu người kiên trì nữa chứ...</p>\n\n<p>Mạnh Hạo đang kiên trì, mỗi lần hắn tỉnh lại, đều kiên trì giết chóc, lập tức\ncông kích hung thú, giết 10 ngàn lần.</p>\n\n<p>Thời gian trôi qua, Mạnh Hạo nhìn thấy rất nhiều tu sĩ xuất hiện các loại lựa\nchọn, có người chọn chạy trốn, có người chọn quay đầu công kích người khổng\nlồ, có người chọn tự sát....</p>\n\n<p>Thậm chí có người, chọn công kích lẫn nhau.</p>\n\n<p>Nhưng không con đường nào, đến khi Mạnh Hạo thức tỉnh, bọn họ sẽ lại xuất hiện\ntrên xích sắt, không một ai ngoại lệ.</p>\n\n<p>Mọi người bên ngoài Đệ Cửu Sơn Hải xem tất cả hình ảnh, trong lòng chấn động,\nnếu 8 cửa trước, bọn họ chỉ cảm thấy rung động, vậy thì lần thử thách này làm\ncho mọi người hoảng sợ.</p>\n\n<p>Trước đó họ còn hâm mộ những người thí luyện, thậm chí cảm khái nếu là mình,\ncó lẽ còn làm tốt hơn, nhưng bây giờ nhìn thấy 2 cửa cuối cùng, bọn họ im\nlặng.</p>\n\n<p>Rốt cuộc đã chết bao nhiêu lần, không ai tính nữa.</p>\n\n<p>- Rốt cuộc đang thử thách cái gì? Vô số lần chết đi, có ích gì cho tâm cho\nđạo?</p>\n\n<p>- 2 cửa cuối cùng, căn bản là địa ngục! Mọi người bên ngoài Đệ Cửu Sơn Hải\nđều thở hổn hển.</p>\n\n<p>- Ta nhìn thấy nhiều người thử đủ loại cách, tất cả bọn họ gộp lại đã ngưng\ntụ thành mọi khả năng, nhưng cuối cùng đều thất bại.</p>\n\n<p>- Thử thách này, làm sao vượt qua? Phương Mộc kia, chỉ sợ không cách nào\nthành người đứng đầu được.</p>\n\n<p>Tinh Không Điện Đường, cũng yên lặng, tất cả mọi người đều xem hình ảnh, không\nnói một lời.</p>\n\n<p>Cái chết vẫn tiếp tục, một lần lại một lần, lặp đi lặp lại, không có kết thúc.</p>\n\n<p>Mạnh Hạo im lặng không nói nữa, nhưng trong đám đông, hắn là một trong không\nbao nhiêu người chưa hề nghĩ tới cách trốn thoát, cũng không mất lòng chém\ngiết, từ đầu đến cuối, mỗi lần tỉnh lại đều sẽ giết chóc.</p>\n\n<p>Chỉ là hắn chết càng lúc càng nhanh, bởi vì ngày càng nhiều từ bỏ chống cự,\nmỗi lần xích sắt bay ra, bọn họ đều nhắm mắt chờ chết.</p>\n\n<p>Dần dần, tu sĩ chống cự giống Mạnh Hạo cũng ít dần, ban đầu là mấy chục ngàn\nngười, biến thành mấy ngàn người. Đột nhiên, trong thế giới này vang vọng\ntiếng nói của Lăng Vân Tử. - Hô một tiếng bỏ cuộc, sẽ có thể rời đi.</p>\n\n<p>Những lời này truyền ra, những tu sĩ gặp phải vô số lần chết đi, đã trở nên mơ\nhồ, lập tức có người run run hô lên.</p>\n\n<p>- Bỏ cuộc...</p>\n\n<p>Tiếng hô vang lên, người của hắn lập tức biến mất, thật sự biến mất, rời khỏi\nkhông gian này.</p>\n\n<p>Theo sau hắn, lục tục có tiếng hô vang lên, bóng người lần lượt biến mất.</p>\n\n<p>Khi con người ta chưa tuyệt vọng, người cho hắn một hy vọng, hắn có thể sẽ\nkhông coi trọng. Hắn có lòng kiên định của mình, hắn có đạo không thay đổi.</p>\n\n<p>Nhưng... nếu như đau khổ đến cực hạn, ở trong tuyệt vọng, như vậy hy vọng này\nđột nhiên xuất hiện, cơ hội giải thoát ở ngay trước mắt, thì có lẽ người ta sẽ\nkhông do dự túm lấy nó.</p>\n\n<p>Ngày càng nhiều người chọn bỏ cuộc, nhưng tiếng hô vang lên, lại có những tu\nsĩ đã không còn chống cự nữa, liền như có được sức mạnh, bắt đầu chém giết\nhung thú.</p>\n\n<p>Thời gian trôi dần, lần lượt chết đi, hai chữ bỏ cuộc như thành tâm ma, tồn\ntại trong lòng mỗi một tu sĩ.</p>\n\n<p>Rất đơn giản, chỉ cần hô lên, mọi dày vò sẽ kết thúc, mọi chuyện sẽ được giải\nthoát.</p>\n\n<p>- Thử thách quá tàn khốc. Tinh Không Điện Đường, một lão già khẽ nói.</p>\n\n<p>- Từ xưa đến nay, trong cửa này, có thể duy trì 30 ngàn lần chết đi, coi như\nthông qua.</p>\n\n<p>- Vượt qua 50 ngàn lần, đó là thiên kiêu!</p>\n\n<p>- Đến nay, không ai vượt qua 79113 lần, đó là kỷ lục cũ của Phàm lão.</p>\n\n<p>- Thử thách này, quá tàn khốc, nếu không cho hy vọng, như vậy có lẽ rất nhiều\nngười sẽ cắn răng kiên trì, mà khi hy vọng ở bên cạnh, xoay người là có thể\nnắm lấy, vậy còn mấy ai kiên trì được?</p>\n\n<p>- Tâm quan luyện tâm, đạo quan vấn đạo, hai cửa này kiểm tra tâm có đủ mạnh,\nđạo có đủ vững chưa.</p>\n\n<p>- Kiên trì càng lâu, ngày sau mới càng đáng sợ! Tinh Không Điện Đường, chúng\nlão chầm chậm nói, bên ngoài Đệ Cửu Sơn Hải, cũng không ít người nhìn ra dấu\nvết.</p>\n\n<p>- Ta nhớ ra, năm đó Phàm lão, ở trong hai cửa cuối cùng, chết hơn 79 ngàn\nlần, là người kiên trì đến cuối cùng, mới lựa chọn bỏ qua.</p>\n\n<p>Bên ngoài xôn xao, không truyền được vào thế giới luân hồi, Mạnh Hạo còn đang\nkiên trì, trong lòng hắn lúc này xuất hiện</p>\n\n<p>hai tiếng nói, một cái bảo hắn chọn bỏ cuộc, một cái bảo hắn kiên trì.</p>\n\n<p>Mỗi lần chết đi đau đớn, khi tỉnh dậy mờ mịt, nói thì đơn giản, nhưng thực tế\nmỗi một lần đều là dày vò, bên cạnh hắn ngày càng ít tu sĩ.</p>\n\n<p>Đôi khi phát ra tiếng từ bỏ, giống như ma âm làm tan chảy cõi lòng, khiến cho\nnhững người kiên trì càng muốn bỏ cuộc.</p>\n\n<p>Thời gian lại trôi qua, tu sĩ tiếp tục kiên trì càng ít hơn, chỉ còn mấy trăm\nngười, 3 ngày sau, chỉ còn không quá 100, lại qua 3 ngày, chỉ còn được 9\nngười.</p>\n\n<p>Trong 9 người, có 3 người dù còn đang kiên trì, nhưng lại từ bỏ chống cự, dùng\nphương thức như gian lần chịu đựng chết đi, đau đớn của bọn họ nhìn như ít\nhơn, nhưng thực tế, bị động như vậy lại càng thêm đau khổ.</p>\n\n<p>Còn lại 6 người, Mạnh Hạo là một trong số đó, mỗi lần tỉnh dậy, đều lại chém\ngiết.</p>\n\n<p>Mạnh Hạo không biết mình chết bao nhiêu lần, hai mắt của hắn đã đỏ, trước mắt\nhắn toàn là máu tươi. Thời gian lại qua 3 ngày, 3 người lựa chọn bị động chết\nđi cũng không chịu được nữa, bỏ cuộc.</p>\n\n<p>5 người cũng đánh như Mạnh Hạo, cũng có 4 người bỏ cuộc.</p>\n\n<p>Lúc này, chỉ còn 2 người, một là Mạnh Hạo, một người... là Trần Phàm!</p>\n\n<p>Trần Phàm giết, mỗi lần tỉnh lại đều chém giết, ở trong chém giết vô tận như\nthế, hắn mới chìm đắm trong một loại trạng thái.</p>\n\n<p>Bên ngoài Đệ Cửu Sơn Hải, hôm nay lại chấn động, Tinh Không Điện Đường, chúng\nlão các tông đều thở dồn dập, đều nhìn về phía Trần Phàm.</p>\n\n<p>Trần Phàm, trước kia từng kinh diễm, nhưng trong sáng tạo thần thông lại im\nlặng vô danh, nhưng đến 2 cửa cuối cùng lại trỗi dậy.</p>\n\n<p>- Tâm như thế, đạo như thế, người này có đại tạo hóa!</p>\n\n<p>- Không ngờ có thể kiên trì đến nước này, rõ ràng có thể giải thoát, nhưng\nvẫn kiên trì, hắn đã chết 70 ngàn lần!</p>\n\n<p>- Hẳn sẽ còn kiên trì được một thời gian, thử thách cửa này, thực tế là khó\nkhăn nhất, là đến khi chỉ còn một người, đã định sẵn thành người đứng đầu, tâm\nsẽ buông lỏng, rất khó tiếp tục. Năm đó Phàm lão chính là vì chỉ còn một mình,\nlại chết chưa được ngàn lần nữa liền chọn bỏ cuộc.</p>\n\n<p>1 ngày sau, Trần Phàm run rẩy, lựa chọn bỏ cuộc, hắn kiên trì hơn 70 ngàn lần,\ngần với Phàm lão năm xưa, trở nên nổi bật, đã có không ít tông môn chuẩn bị\nthu hắn làm đệ tử.</p>\n\n<p>Mà thử thách này, đến giờ mọi người đều khiếp sợ, nhìn tồn tại duy nhất...\nMạnh Hạo.</p>\n\n<p>- Hai cửa đầu, hắn là người đứng đầu, 3 cửa giữa, hào quang của hắn lấn át\nngười đứng đầu, lại 3 cửa sau, hắn lại là người hạng nhất, 2 cửa cuối cùng...\nkhông ngờ... vẫn là hắn!</p>\n\n<p>- Đã định sẵn sẽ trỗi dậy, không ai cản nổi, nếu hắn không chết yểu, sau này\ntên của hắn nhất định lẫy lừng Đệ Cửu Sơn Hải!</p>\n\n<p>- Dường như ta nhìn thấy một Chí Tôn tương lai...</p>\n\n<p>Bên ngoài Đệ Cửu Sơn Hải, tất cả tu sĩ chú ý thử thách này, đầu óc choáng\nváng.</p>\n\n<p>Đối với Mạnh Hạo, bọn họ đã phục, nhất là 2 cửa cuối cùng, bọn họ tự ngẫm lại\nbản thân, cũng không làm được như Mạnh Hạo.</p>\n\n<p>Mạnh Hạo còn đang kiên trì, hắn biết nơi này chỉ còn bản thân, nhưng hắn không\nbỏ cuộc, thậm chí khóe miệng mỉm cười, cười dữ tợn, cũng có tàn nhẫn. Lần lượt\ntỉnh lại, hắn chạy ra, chém giết với vô số hung thú, trong giết chóc, hắn mài\nluyện tâm, mài luyện đạo của mình.</p>\n\n<p>- Đạo của ta, hành trình đời ta, không có tận cùng, tự do tự tại, mà bây giờ,\nta bị xích sắt trói chặc, ta không tự do!</p>\n\n<p>- Tâm của ta, vô câu vô thúc, thiên địa sụp đổ không diệt, vạn vật không khô\nhéo, mà hiện tại, nó đang ngập ngừng!</p>\n\n<p>- Đạo không tự tại, ta lại muốn tự tại, tâm đang ngập ngừng, ta sẽ kiên trì\nđến không ngập ngừng!</p>\n\n<p>-Thử thách này đang kiểm tra ta, còn ta lại dùng nó mài giũa đạo của mình, tiếp tục như thế, ta nhìn như bị khóa, nhưng thực tế chỉ là xiềng xích mà thôi, không trói được ta, chỉ xứng để rèn đạo! </p>\n\n<p>- Còn tâm của ta, muốn nó không ngập ngừng, vậy chỉ có kiên trì, kiên trì\ntới... Ta ở trong thử thách này, không cảm thấy đau khổ, chỉ cảm thấy sảng\nkhoái!</p>\n\n<p>- Khoảng khắc qua cửa, ta đại tự tại, tâm ta kiên cường nhất!</p>\n\n<p>Ánh mắt Mạnh Hạo sáng chói, ầm ầm đánh tới.</p>\n\n<p>73 ngàn lần, 76 ngàn lần. 79 ngàn lần...</p>\n\n<p>80 ngàn lần!</p>\n\n<p>Khi Mạnh Hạo chết đi 80 ngàn lần, bên ngoài bùng nổ, chúng lão các tông trong\nTinh Không Điện Đường, dù đã quen Mạnh Hạo sáng tạo kỳ tích, vẫn bị chấn động.</p>\n\n<p>- Vượt qua Phàm lão!</p>\n\n<p>- Ta tính rồi, đây là lần 80 ngàn, hắn trở thành người đứng đầu cửa này từ\nxưa đến nay!</p>\n\n<p>- Phương Mộc, Phương Mộc, cái tên này, ngày sau nhất định kinh thiên!</p>\n\n<p>Mọi nm kinh hô, Mạnh Hạo còn đang kiên trì, khóe miệng của hắn dần toát ra mỉm\ncười, trên người dần tỏa ra sảng khoái, không phải sảng khoái vì chết đi,\nkhông phải sảng khoái vì giết chóc, mà là sảng khoải vì tâm, đạo của mình, lúc\nnày trở nên cứng cỏi hơn.</p>\n\n<p>Trước mặt đạo và tâm, cái chết... chỉ xứng làm mài giũa mà thôi.</p>\n\n<p>Mấy ngày sau, 90 ngàn lần!</p>\n\n<p>Lại qua vài ngày... 100 ngàn lần!</p>\n\n<p>Khi 100 ngàn lần xuất hiện, thế gian chấn động, khi Mạnh Hạo thức tỉnh, thiên\nđịa biến sắc, gió mây đảo chiều, người khổng lồ chậm rãi giơ cao cây gậy, quỳ\nmột gối. Khe nứt trên bầu trời, vô số hung thú cũng rạp xuống.</p>\n\n<p>Như đang quỳ bái!</p>\n\n<p>Qua cửa!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}