{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1323.html",
  "title": " Chương 1334: Tạo hóa của Hứa Thanh!",
  "chapterNumber": "1323",
  "slug": "chuong-1323",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1323.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1324.html",
  "contentHTML": "<p>121 mạch!</p>\n\n<p>Bầu trời mệnh mông, tại Đệ Cửu Sơn Hải trước đây chưa từng có ai khai mở quá\n121 mạch, cho dù là Địa</p>\n\n<p>Tạng, cũng chỉ là 120 mạch!</p>\n\n<p>Thành tựu ngày hôm nay của Mạnh Hạo, xưa nay không đạt được!</p>\n\n<p>Hắn đứng trên bầu trời, toàn thân tràn ngập khí thế, 121 đường tiên mạch trong\ncơ thể đang không ngừng vận chuyển, tựa như 121 con tiên long, đang gầm thét\ntrong cơ thể hắn.</p>\n\n<p>Hắn chậm rãi nắm chặt nắm đấm, thứ cảm giác về sức mạnh và khí thế tu vi bàng\nbạc kia, khiến Mạnh Hạo cảm nhận được... sự cường đại xưa nay chưa từng có!</p>\n\n<p>Bất kỳ một lần đột phá nào, cũng còn xa mớt bắt kịp tạo hóa đang đạt được này.</p>\n\n<p>Bất kỳ một lần bạo phát nào cũng còn lâu mới bằng cơ duyên hắn gặp được hôm\nnay!</p>\n\n<p>Đó là một loại siêu phàm thoát tục, đó là một loại thoát thai hoán cốt, có\ncũng là một loạt lột xác của sinh mạng!</p>\n\n<p>Đệ Cửu Sơn Hải chấn động, tứ đại tinh tú run rẩy, trong tinh không nổi lên vô\nsố luồng sóng dao động, thời khắc tự thân chứng đạo Chân Tiên sẽ khiến cho\nkhắp Sơn Hải đều rung chuyển, việc này là truyền thuyết. Nhưng giờ đây, Mạnh\nHạo đứng tại nơi này nói cho mọi người được biết rằng truyền thuyết... là\nthật!</p>\n\n<p>Tiếng nổ vang vọng, trên Đệ Tứ Sơn, Địa Tạng trầm mặc, rất lâu sau mới lẩm\nbẩm.</p>\n\n<p>- Tiên mạch... đại viên mãn từ khi đất trời Cửu Đại Sơn Hải được mở ra cho\nđến nay là 123 mạch, không ai có thể đạt tới viên mãn, hắn lẽ nào có thể làm\nđược? Địa Tạng sau một chút chìm đắm, tay phải nâng lên, bỗng phát ra một đạo\npháp chỉ.</p>\n\n<p>Trên pháp chỉ, chỉ có một câu nói!</p>\n\n<p>- Thu nạp Hứa Thanh làm đệ tử thứ 49 của ta!</p>\n\n<p>Một lời này có thể thay đổi vận mạng của một người. Hứa Thanh đã tiến vào luân\nhồi, trong lần chuyển thế này, đã được định sẵn là chói lòa, tôn quý tới tột\ncùng.</p>\n\n<p>- Đó là đại ca của ta! Trong Tiên Cổ Lăng, mập mạp kích động, tóm lấy một tên\nđồng môn ở bên cạnh, hét lớn.</p>\n\n<p>- Nhìn thấy chưa, hắn là Mạnh Hạo, là đại ca của ta. Mụ nội nó, sau này các\nngươi ai dám bắt nạt ta, ai dám cướp đạo lữ của ta nữa, ra sẽ bảo đại ca ta\ntới liều mạng với ngươi!</p>\n\n<p>- Chết tiệt! Hơn một trăm đạo lữ của lão tử đó, giờ này... giờ này chỉ còn\nlại có ba người!! Thanh âm của mập mạp đầy sự thê thảm, vang cọng khắp bốn bề\nxung quanh.</p>\n\n<p>Trong Lạc Nguyệt Hồ, Vương Hữu Tài nhắm mắt, cặp mắt của hắn đã mờ, thế giới\ncủa hắn vĩnh viễn đều là tối đen, nhưng trong Lạc Nguyệt Hồ, khi mỗi một người\nnhìn về hắn, đều mang theo sự kiêng dè.</p>\n\n<p>Một người ngoan độc như vậy khiến cho tất cả đồng môn đều không muốn chọc vào.</p>\n\n<p>Hắn không có mắt, nhưng bên cạnh hắn, lại có thêm một nữ nhân, nữ nhân này\nthần sắc nhu hòa, ngồi ngay bên cạnh hắn, miêu tả lại những cảnh tượng mà nàng\nthấy, tiên mạch của Mạnh Hạo.</p>\n\n<p>Vương Hữu Tài từ đầu chí cuối đều trầm mặc, duy chỉ có khóe miệng hắn là dần\ndần lộ ra một nét người rất nông, rất nông</p>\n\n<p>- Mạnh Hạo, ta sẽ không bị bỏ lại đằng sau....</p>\n\n<p>Trần Phàm ở tại Nhất Kiếm Các, đó là một trong ba giáo sáu tông, căn cơ cho dù\nkhông bằng ngũ đại thánh địa, nhưng đã rất lâu đời, hắn ở trong tông môn không\nhề bắt mắt, thậm chí những năm này, bên cạnh hắn còn không có lấy một người\nbạn, cũng rất ít người để ý đến hắn, hắn chỉ luôn luyện kiếm một mình. Lúc này\nhắn đang ngồi ở lưng chừng núi, tay cầm bầu rượu, sau khi uống một ngụm liền\nnhìn lên khung hình ảnh do tông môn tạo ra, hắn nhìn Mạnh Hạo ở trong đó, nâng\ncao bầu rượu.</p>\n\n<p>- Tiểu sư đệ, cạn!</p>\n\n<p>Giờ phút này, có người kích động, có người chúc phúc, có người hâm mộ, có\nngười đố kỵ, đủ các loại tâm tình dâng lên khắp Đệ Cửu Sơn Hải.</p>\n\n<p>Mạnh Hạo đứng ở trong không trung, trong mắt lóe lên một ánh lửa sáng ngời, đó\nlà... dã tâm!</p>\n\n<p>Trước đó, hắn không thỏa mãn với 108 mạch, cho nên mở tới 117 mạch, nhưng lúc\nđó, đã là cực hạn của hắn, nhưng sự việc tiếp đó, khiến hắn hiểu ra.</p>\n\n<p>Lúc này, hắn là 121 mạch, hắn không phải không hài lòng, chỉ là trong đáy lòng\nhắn, có dã tâm.</p>\n\n<p>- Ta vẫn còn có thể mở ra nữa! Mạnh Hạo mắt lóe sáng, trong khi tiên mạch\nđang ầm ầm trong cơ thể, thần thức của hắn liền tản ra, tìm kiếm được tạo hóa\nđầu tiên hắn thu hoạch được trên con đường tu hành trong cơ thể.</p>\n\n<p>Không phải cổ kính, mà là... Ứng Long truyền thừa hắn cướp được từ chỗ Vương\nĐằng Phi!</p>\n\n<p>Ứng Long là quân vương trên bầu trời, dưới sự tu hành và đột phá không ngừng\ncủa Mạnh Hạo, truyền thừa của Ứng Long sớm đã hòa vào trong máu thịt của hắn,\nlinh hồn hắn.</p>\n\n<p>Hắn luôn cảm thấy, Ứng Long không yếu, thậm chí cực mạnh!</p>\n\n<p>Cho dù hắn ở Yêu Tiên Cổ Tông đã nhìn thấy Ứng Long bị tu sĩ hàng phục thành\nmột trong các thần thú hộ sơn nhưng hắn vẫn cho rằng, Ứng Long... phải mạnh\nhơn thế nhiều.</p>\n\n<p>Bởi vì, hắn vĩnh viễn không bao giờ quên, khi hắn vừa thu được truyền thừa Ứng\nLong, cái thứ công kích điên cuồng tới từ kính đồng kia, bao nhiêu năm rồi,\nhắn cũng đêu không nhìn thấy sự điên cuồng tương tự xuất hiện.</p>\n\n<p>Hắn hiểu Anh Vũ, biết được lai lịch thần bí của đối phương, nhưng càng là như\nvậy hắn càng có lòng tin với.... Ứng Long.</p>\n\n<p>- Có lẽ tu vi của ta còn không đủ để mở ra bí mật này, nhưng.... Truyền thừa\ncủa Ứng Long, có thể dung hòa vào Đạo đài của ta, có thể dung hòa vào Kết Đan\ncủa ta, có thể dung hòa và Nguyên Anh của ta... vậy thì, nó tại sao lại không\nthể trở thành một luồng tiên mạch của ta~</p>\n\n<p>- Theo ta, tiếp tục đi trên con đường Tiên Cảnh! Mạnh Hạo hai mắt lóe lên\nquang mang mãnh liệt, trong cơ thể hắn tiên mạch chi lực bạo phát, thần thức\ncủa hắn, cường hãn hơn ngày trước rất rất nhiều, lúc này không phát tán ra bên\nngoài, mà quét ngang dọc trong cơ thể, đi kích phát Ứng Long truyền thừa của\nhắn.</p>\n\n<p>Cuối cùng,hắn đã tìm được một điểm sáng trong cơ thể mình, một điểm sáng rất\ntầm thường tồn tại trong nguyên thần của hắn.</p>\n\n<p>Điểm sáng này, nếu nhìn kỹ sẽ thấy rõ ràng một con Ứng Long được rút lại vô\ncùng nhỏ.</p>\n\n<p>- Ứng Long tiên mạch, mở! Mạnh Hạo bỗng nhiên lên tiếng, tu vi ầm một tiếng,\ntoàn bộ đều dung nhập vào trong điểm sáng này, nháy mắt, điểm sáng tựa như bị\nkích phát tới cực điểm, rồi bạo phát, trong cơn bạo phát, trong thân thể Mạnh\nHạo, tiếng nổ ầm ầm không ngừng vang lên, tiên khí trong tiên môn, điên cuồng\nmà tràn vào, men theo thân thể Mạnh Hạo, trực tiếp lao tới điểm sáng kia.</p>\n\n<p>Thời gian trôi qua, tiên khí bàng bạc, điểm sáng này trong cơ thể Mạnh Hạo\nngày càng lớn, con Ứng Long kia cũng dần dần to lên, tới sau cùng, cặp long\nnhãn bỗng hé mở, lộ ra một tia tinh mang.</p>\n\n<p>Trong tinh mang, có sự tôn quý, có sự kiêu ngạo, có sự khinh miệt đối với mặt\nđất, có sự bá đạo đối với bầu trời, có khát vọng không bị ràng buộc ước thúc,\ntự do tự tại.</p>\n\n<p>Đó là...Đạo của Mạnh Hạo!</p>\n\n<p>Tâm thần Mạnh Hạo chấn động, hắn không ngờ rằng, Đạo của bản thân không ngờ\nlại giống với con Ứng Long này tới vậy.</p>\n\n<p>Rầm Rầm Rầm!</p>\n\n<p>Tiên khí càng thêm mạnh, sau khi Ứng Long mở mắt, liền giương cánh trong cơ\nthể Mạnh Hạo, khi tiếng nổ vang vọng quẩn quanh, bỗng nhiên hóa thành một\nluồng tiên mạch!</p>\n\n<p>Ba thành, năm thành, bảy thành...</p>\n\n<p>Hai mắt Mạnh Hạo tinh quang lấp lánh. Hắn hô hấp đều tràn ngập tiên khí, sau\nkhi đắm mình trong đó, khiến cho Ứng Long hóa thành tiên mạch, mở ra tám\nthành, chín thành, cho đến mười thành!</p>\n\n<p>Ngay khi vừa đạt mười thành, khí tức của Mạnh Hạo, lại một lần nữa bạo phát,\nlại một lần nữa được đề cao!</p>\n\n<p>Xung quanh hắn, những ngọn đèn mơ hồ, lại xuất hiện, bay xoay quanh hắn. Không\nnhìn ra được là có bao nhiêu cái, nhưng so với trước đó thì càng rõ ràng hơn.</p>\n\n<p>Một cỗ khí thế như tiên mà tựa chả phải tiên, như cổ xưa mà chả phải cổ xưa,\nngùn ngụt tỏa ra từ trên thân thể Mạnh Hạo.</p>\n\n<p>Đúng lúc này, ngoài tiên môn, con tiên long thứ 122 bỗng nhiên xuất hiện, con\nrồng này hoàn toàn khác những có khác. Đó là Ứng Long!</p>\n\n<p>Nó có cánh, đuôi của nó là con rắn chí độc, đầu của nó, lại càng khiến cho\nngườ trông thấy phải chấn động!</p>\n\n<p>Nó là Ứng Long, nhưng tại Cửu Đại Sơn Hải, nó còn có một cái tên khác, gọi\nlà... Dị Long!</p>\n\n<p>Đệ Cửu Sơn Hải lại một lần nữa bị làm cho chấn động.</p>\n\n<p>Sau 121 mạch, lại mở thêm một mạch nữa, điều này vốn dĩ khiên cho mọi người\nđều kinh hãi, nhất là lại huyễn hóa ra Dị Long, khiến cho tất cả mọi người đều\nkhiếp sợ.</p>\n\n<p>Dường như trên người Mạnh Hạo, cứ mỗi người khác thấy hắn đã đạt cực hạn, mỗi\nlần ngỡ rằng đã kết thúc, thì hắn đều dùng hành động để chứng minh rằng... đó\nvẫn chưa kết thúc!</p>\n\n<p>Lão tổ của các tông kia, ai nấy ánh mắt đều lộ ra tia thâm thúy, nghiêng mình\nMạnh Hạo, nhìn tên tu sĩ tiểu bối hết lần này tới lần khác khiến mình chấn\nkinh.</p>\n\n<p>Mơ hồ, bọn họ như nhìn thấy một thiếu niên chí tôn, đang quật khởi.</p>\n\n<p>- Đệ Cửu Sơn đã quá lâu, quá lâu không xuất hiện... nhân vật kinh diễm như\nthế này rồi!</p>\n\n<p>- Ngoại trừ... Lý chủ!</p>\n\n<p>- Phải, ngoại trừ... Lý chủ, người thâm sâu khó khó dò, thậm chí nghe nói còn\nkhông phải là người của Đệ Cửu Sơn Hải!</p>\n\n<p>Tu sĩ thế hệ trước khẽ than, trong thần sắc bọn họ có chút phức tạp, nhìn Mạnh\nHạo, không nói gì.</p>\n\n<p>Nhưng những thiên kiêu cùng thế hệ với Mạnh Hạo, lúc này, kẻ nào kẻ nấy cho dù\ntrước mặt có truyền tống trận, nhưng thần sắc đồng loạt ủ rũ, thiên kiêu như\nbọn chúng, nay bị dẫm dưới chân, những tích lũy của bọn chúng, nay trở nên\nbuồn cười, sự huy hoàng ngày trước của bọn chúng, nay... đang dần dần trở\nthành dĩ vãng.</p>\n\n<p>Một thanh niên tới từ Nam Thiên Tinh, một tu sĩ năm đó bị bọn chúng khinh rẻ,\nnay... đã trở thành ngọn núi cao, không tài nào vượt qua trước mắt bọn chúng.</p>\n\n<p>Bọn họ bỗng nhiên vô cùng đồng tình với Phương Vệ, bởi vì so với chúng, giờ\nphút này Phương Vệ cảm thụ mãnh liệt hơn rất nhiều.</p>\n\n<p>Phương Vệ ở giữa không trung, cười thảm, thân thể hắn run rẩy, hắn cảm thấy\nbản thân thực nực cười, hắn nhìn Mạnh Hạo, trong mắt lộ ra sự điên cuồng,\ntrong sự điên cuồng, tâm của hắn dần dần bị sự đố kỵ che lấp, sát cơ của hắn\nlại lần nữa mãnh liệt.</p>\n\n<p>- Cho dù là bây giờ, ta cũng có cách giết ngươi, dùng Niết Bàn Quả của ngươi\nđể giết ngươi. Phương Vệ điên cuồng.</p>\n\n<p>Phương Tú Sơn ở trong đám người, sắc mặt tái nhợt, hắn bỗng nhiên rất hối hận,\nđiều hắn hối hận không phải là vì đã trêu chọc Mạnh Hạo, mà là vì sao ngay từ\nkhi mới bắt đầu, hắn không bất chấp tộc quy, giết chết Mạnh Hạo.</p>\n\n<p>So với hắn, tổ phụ của Phương Vệ, thần sắc lại bình tĩnh, đứng ở đằng xa, nhìn\nPhương Tú Sơn, nhìn Phương Vệ, khẽ thở dài một tiếng.</p>\n\n<p>- Con người sống, sao thì cũng phải có thứ truy cầu. Nếu đã như vậy... thì\ntiến hành kế hoạch sớm vậy.</p>\n\n<p>- Phương gia, là vĩnh sinh trong liệt hỏa thiêu đốt, hay là tro</p>\n\n<p>ng ngọn hỏa diệm bay ra một con Phượng Hoàng khác biệt, tất cả... liền trông\nvào lần này! Trên mặt tổ phụ của Phương Vệ, lão giả âm trầm lộ ra một nét\ncười.</p>\n\n<p>Trong nụ cười mang theo sự cảm khái, cùng một chút dữ tợn.</p>\n\n<p>Giống như một mạch nước ngầm, trôn giấu trong Phương gia không biết bao nhiêu\nnăm nay, giờ đây... chầm chậm lộ ra sự hung hiểm!</p>\n\n<p>Trong không trung, Mạnh Hạo cảm nhận 122 luồng tiên mạch trong cơ thể, hắn\nngẩng đầu nhìn tiên môn, trong mắt hắn, cũng đồng dạng xuất hiện một cỗ điên\ncuồng, đang dần thiêu đốt.</p>\n\n<p>- Ta vẫn còn có thể mở thêm... một mạch sau cùng! Mạnh Hạo khẽ lên tiếng, hắn\ntừ trong túi trữ vật lấy ra một ngọn thanh đồng đăng, ánh mắt đặt vào ngọn lửa\nđang lấp lóe trong tâm đèn.</p>\n\n<p>Đó là...</p>\n\n<p>Thần hỏa bản nguyên!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}