{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1221.html",
  "title": " Chương 1232: Kinh biến!",
  "chapterNumber": "1221",
  "slug": "chuong-1221",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1221.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1222.html",
  "contentHTML": "<p>Cú vồ, bóp vỡ núi non!</p>\n\n<p>Triệu Nhất Phàm phun máu, trước ngực máu thịt be bét, nhưng khóe miệng toát ra\nâm lãnh, hét lớn, miệng hắn phun ra một thanh kiếm, lập tức tới trước Mạnh\nHạo, sắp thấy xuyên thấu qua, ánh mắt Mạnh Hạo chợt lóe lên, hét lớn.</p>\n\n<p>Tiếng gầm rung trời, tạo ra gợn sóng, thanh kiếm chợt khựng lại, trong nháy\nmắt này, Mạnh Hạo ra tay như gió, thi triển Trích Tinh Pháp, nắm lấy thanh\nkiếm, hung hăng bóp mạnh, rắc một cái, kiếm này vỡ vụn, Triệu Nhất Phàm cũng\nlại phun máu.</p>\n\n<p>Nhưng hắn mượn cơ hội này, người chợt lóe lên.</p>\n\n<p>- Pháp tướng chân thân! Thần sắc của hắn toát ra điên cuồng, dù đánh đến nước\nnà</p>\n\n<p>y, hắn vẫn không chịu thua, vừa hô lên, pháp tướng của hắn liền biến mất,\nnhưng dung hợp với thân thể, nháy mắt bóng dáng to lớn hơn 2000 trượng xuất\nhiện trên không trung.</p>\n\n<p>Đó là Triệu Nhất Phàm.</p>\n\n<p>- Phương Mộc, trận chiến này, còn chưa kết thúc! Triệu Nhất Phàm rống giận,\nvung tay lên, Vân Phong Kiếm biến ảo chém về phía Mạnh Hạo.</p>\n\n<p>Thanh kiếm lớn vừa giáng xuống, Mạnh Hạo nhắm mắt lại, khi mở ra, pháp tướng\ncủa hắn cũng biến mất, dung hợp thân thể, cũng là người khổng lồ 2000 trượng\nxuất hiện trong trời đất, tung một đá, đụng vào kiếm, hai người lại quyết\nchiến trên không trung.</p>\n\n<p>Ầm ầm vang ra, người bên ngoài người bên ngoài Đệ Cửu Sơn Hải đều khó thở.</p>\n\n<p>- Bọn họ quá mạnh!</p>\n\n<p>- Mặc kệ Triệu Nhất Phàm hay Phương Mộc, tuy rằng bọn họ còn chưa phải tiên,\nnhưng Ngụy Tiên ở trước mặt bọn họ giống như con kiến, muốn giết cứ giết, sợ\nlà ngay cả Chân Tiên cũng không phải đối thủ!</p>\n\n<p>- Hai người họ, chỉ là Linh Cảnh đỉnh phong nhưng dù ta mở ra 30 mạch, cũng\nphải kinh hồn!</p>\n\n<p>- Quá mạnh!</p>\n\n<p>- Hai người họ nếu thật thành tiên, Tiên có 10 cảnh, ngày sau nhất định phải\ntrên 90 mạch!</p>\n\n<p>Tinh Không Điện Đường, chúng lão các tông đều nhìn không nháy mắt, tuy rằng\nbất cứ ai trong bọn họ đều có thể quét ngang hai người Phương Triệu, nhưng\ntrình độ đặc sắc cũng rất kinh diễm, dù sao... chỉ là Linh Cảnh chiến đấu,\nnhưng trên người Triệu Nhất Phàm cùng Mạnh Hạo, bọn họ nhìn thấy bóng dáng Chí\nTôn tương lai.</p>\n\n<p>- Pháp tướng cũng là 2000 trượng, đã có thể sánh với Nhị Cảnh Tiên, tiên có\n10 cảnh, thêm một cảnh, pháp tướng sẽ tăng ngàn trượng!</p>\n\n<p>- Hai người bọn họ, đều là tích lũy sâu bùng nổ mạnh, Triệu Nhất Phàm áp chế\nLinh Cảnh quá lâu, chính là vì đợi duyên Chân Tiên, dùng Thông Tiên Đằng trở\nthành Chân Tiên. Có thể kết luận, tốc độ tu luyện của hắn ở Tiên Cảnh sẽ bùng\nnổ, không tới trăm năm, sẽ có thể trở thành Tiên Cảnh đỉnh phong!</p>\n\n<p>- Phương Mộc này, hẳn cũng vậy, thiên kiêu các tông Đệ Cửu Sơn Hải, gần như\nđều thế!</p>\n\n<p>Trên lôi đài, Mạnh Hạo cùng Triệu Nhất Phàm vẫn còn đang chiến đấu, Mạnh Hạo\nkhông thi triển toàn lực, bởi vì dù cho ma niệm trở lại, hắn vẫn cảm nhận được\ntrên người Triệu Nhất Phàm mơ hồ có một cỗ khí tức đáng sợ che giấu, khí tức\nnày không xuất hiện, Mạnh Hạo không muốn bại lộ thực lực chân chính.</p>\n\n<p>Ầm ầm, Triệu Nhất Phàm mắt đầy tơ máu, hắn đã thi triển tất cả mà bản thân\nkhống chế được, nhưng vẫn không phải đối thủ của kẻ này, bây giờ vẫn không\nngừng lùi lại.</p>\n\n<p>- Ta không cam lòng! Trong mắt Triệu Nhất Phàm chợt lóe sát cơ, lùi ra sau,\nhít sâu một hơi, nháy mắt trên người hắn xuất hiện dây mây quấn quanh, tỏa ra\nánh sáng dịu, có đạo âm thấp thoáng, đây là Thông Tiên Đằng.</p>\n\n<p>Trong khoảng khắc, Triệu Nhất Phàm ngửa đầu hô lên, trên người hiện ra Thông\nTiên Đằng, ánh sáng lấp lánh, thân thể hắn cũng run lên, một lần nữa phình ra,\ntrở thành 3000 trượng!</p>\n\n<p>Thân thể 3000 trượng, lúc này bùng nổ lực lượng kinh thiên, Triệu Nhất Phàm\nđiều khiển cổ lực lượng này rất khó khăn, là hy sinh một cây Thông Tiên Đằng\nđể đổi lấy lực lượng mạnh nhất.</p>\n\n<p>Người bên ngoài Đệ Cửu Sơn Hải thấy cảnh này, đều hoảng sợ.</p>\n\n<p>- Trước đó hắn còn áp chế tu vi!</p>\n\n<p>- Trời ạ, hắn có được... có được tu vi sánh với Tam Cảnh Tiên!</p>\n\n<p>- Phương Mộc phải thua rồi!</p>\n\n<p>Triệu Nhất Phàm ánh mắt mơ hồ, thế giới trước mắt chỉ còn Mạnh Hạo, trong đầu\nhắn lúc này chỉ còn một ý thức, đánh bại Phương Mộc!</p>\n\n<p>Oành!</p>\n\n<p>Triệu Nhất Phàm người chợt lóe lên, khí thế ngập trời, lập tức đến gần, kiếm\nkhí khắp chốn, hư vô vỡ vụn, ầm ầm chiến đấu với Mạnh Hạo.</p>\n\n<p>Ánh mắt Mạnh Hạo chợt lóe, cả người bùng nổ ngọn lửa, trong biển lửa đen, thân\npháp tướng của hắn cũng nháy mắt bùng nổ vọt lên, trở thành 3000 trượng!</p>\n\n<p>Lúc này, bên ngoài Đệ Cửu Sơn Hải liên tục vang lên tiếng hít hà, mọi người\ntrên Đạo Thụ đều phát ra tiếng không thể tin nổi.</p>\n\n<p>- Trời ạ! Bên Phương Mộc, cũng che giấu tu vi, cũng là... sánh với Tam Cảnh\nTiên!</p>\n\n<p>- Trận chiến này, cuối cùng ai có thể thắng, cuối cùng... ai mới là đứng đầu!</p>\n\n<p>Ầm ầm, Mạnh Hạo cùng Triệu Nhất Phàm chiến đấu trên không trung, hai người\nnháy mắt đánh mấy trăm lần, mặt đất rung chuyển, lôi đài màu vàng chấn động,\như vô xung quanh xuất hiện hàng loạt khe nứt.</p>\n\n<p>Triệu Nhất Phàm toát ra tuyệt vọng, hắn khổ sở phun ra ngụm máu, người bịch\nbịch lùi lại, hắn đã thi triển tất cả, sử dụng toàn bộ, nhưng vẫn còn không\nthể chiến thắng tên này.</p>\n\n<p>\"Không, ta còn chưa sử dụng tất cả, ta còn có Ngũ Tuyệt Kiếm đệ nhị tuyệt,\nnhưng...\"</p>\n\n<p>Ánh mắt Triệu Nhất Phàm toát ra điên cuồng, người lui lại, bỗng nhìn vào Mạnh\nHạo.</p>\n\n<p>- Phương Mộc, lấy ra tu vi chiến lực mạnh nhất của ngươi, ngươi và ta một\nchiêu phân thắng thua!</p>\n\n<p>Nói rồi, Triệu Nhất Phàm ngửa đầu cười to, mang theo điên cuồng, có cố chấp\nchiến thắng, người hắn run rẩy, trong mơ hồ, một cỗ khí tức thiêu đốt ầm ầm\nbùng nổ.</p>\n\n<p>Thân pháp tướng của hắn, khoảng khắc này tỏa ra ánh sáng kinh thiên, bên trong\nđó, nó lại... đang rút nhỏ thấy rõ.</p>\n\n<p>Đây là... tự bạo pháp tướng!</p>\n\n<p>- Thái Hành Kiếm Trì, Ngũ Tuyệt Kiếm, được xưng là Ngũ Tiên Kiếm, với lực\nlượng của ta, chỉ có thể thi triển đệ nhất tuyệt, hiện tại, nương vào lực\nlượng tự bạo pháp tướng, ta thi triển đệ nhị tuyệt!</p>\n\n<p>- Phương Mộc, nếu ngươi không thể chống cự, trận chiến này ngươi thua chắc!\nTriệu Nhất Phàm vừa nói, pháp tướng ầm ầm, ngày càng nhỏ đi, nhưng khí thế\nkhủng bố trên người hắn lại càng mạnh hơn.</p>\n\n<p>Người bên ngoài Đệ Cửu Sơn Hải đều kinh hô, trong Tinh Không Điện Đường, chúng\nlão các tông đứng lên, lão già Thái Hành Kiếm Trì lại dậm chân.</p>\n\n<p>- Xung động! Lão nhíu mày, nhìn hình ảnh trong lốc xoáy, sắc mặt sầm lại.</p>\n\n<p>- Phương Mộc, sau một chiêu này, ta không còn lực lượng ra tay, nếu không\nchết, cũng phải bế quan trị thương, có thể rất khó tái tạo một pháp tướng nữa,\nnhưng Triệu mỗ không hối hận!</p>\n\n<p>- Trận chiến này, một đòn này, ta chỉ có một hy vọng, để ta xem thử.. ngươi\nmạnh nhất thế nào! Thân thể Triệu Nhất Phàm đã từ 3000 trượng biến thành 300\ntrượng, khí thế của hắn không ngừng trồi lên, hiện tại như che trời, hư vô\nquanh hắn vỡ vụn, ngay cả lôi đài cũng run rẩy.</p>\n\n<p>Mạnh Hạo nhìn vào mắt Triệu Nhất Phàm, hắn thấy được là một kẻ vì chiến mà\nđiên, im lặng, Mạnh Hạo gật đầu, bùng nổ toàn bộ ma niệm, ngọn lửa đen ầm ầm,\nthân thể pháp tướng của hắn lại phình ra!</p>\n\n<p>3100 trượng, 3500 trượng, 3900 trượng... Cho đến....</p>\n\n<p>4000 trượng!</p>\n\n<p>Bóng người sừng sững trong thiên địa, xung quanh nổ ầm ầm, tất cả tu sĩ trên\nĐạo Thụ đều hoảng sợ cực hạn, bọn họ chưa bao giờ nghe nói, người nào ở Linh\nCảnh có thể sánh với Tứ Cảnh Tiên!</p>\n\n<p>Nếu là Triệu Nhất Phàm, bọn họ có thể hiểu, dù sao có Thông Tiên Đằng hỗ trợ,\nlàm cho mọi chuyện đều có thể giải thích. Còn trên pháp tướng của Mạnh Hạo,\nkhông có Thông Tiên Đằng!</p>\n\n<p>Điều này... càng thêm đáng sợ!</p>\n\n<p>Bên ngoài Đệ Cửu Sơn Hải, lúc này cũng cực kỳ kinh hãi, ông ông vang vọng,\nnhững tiếng mong chờ vang lên.</p>\n\n<p>- Triệu Nhất Phàm tự bạo pháp tướng, đổi lấy một kiếm mạnh nhất trong sinh\nmệnh, còn Phương Mộc.... hắn lại sánh ngang Tứ Cảnh Tiên!</p>\n\n<p>- Thắng bại sắp xuất hiện, giữa bọn họ, cuối cùng người nào... mới là hạng\nnhất!</p>\n\n<p>Lần thí luyện này, lôi đài này, khoảng khắc đáng chú ý nhất, đã đến!</p>\n\n<p>Trong khi mọi người nhìn không chớp mắt, thân thể Triệu Nhất Phàm đã co rút\nđến kích cỡ người thường, toàn bộ pháp tướng 3000 trượng sụp đổ, lực lượng tan\nvỡ ngưng tụ thành một thanh kiếm trong tay hắn!</p>\n\n<p>Đây là Kiếm Bình Phàm!</p>\n\n<p>- Ngũ Tuyệt Kiếm, đệ nhị tuyệt... Hỏi tiên một câu, vì sao đoạn phàm trần!\nTriệu Nhất Phàm phát ra tiếng, nhấc tay, trong mắt sáng ngời chưa từng có, một\nkiếm này, là sinh mệnh của hắn, là pháp tướng của hắn, là ý chí của hắn, là\ntất cả của hắn!</p>\n\n<p>Một kiếm nâng lên, chợt hạ xuống, kiếm rời tay, trở thành một thanh Thiên\nkiếm, có thể chặt đứt phàm trần, như đang hỏi tiên, phàm trần... đứt hay\nkhông!</p>\n\n<p>Ầm ầm, kiếm chém xuống, Mạnh Hạo hít sâu một hơi. Lực lượng Chân Tiên tám\nthành, lực lượng tiên mạch, lúc này bùng nổ toàn diện, trong người ầm ầm, hai\ntay pháp tướng bấm quyết. Một quyền đánh qua, xung quanh pháp tướng, đột\nnhiên... xuất hiện tiên mạch!</p>\n\n<p>Tiên mạch như làn khói quấn quanh, một cỗ tiên khí kinh thiên bùng nổ, ngưng\ntụ trên một quyền mạnh nhất của Mạnh Hạo lúc này, trực tiếp đụng vào kiếm kia\ngiữa không trung lôi đài.</p>\n\n<p>Khoảng khắc đụng vào nhau, tiếng nổ rung trời, truyền khắp Đạo Thụ, lan ra\nkhắp nơi, cuốn lên hư vô, ảnh hưởng mọi người bên ngoài Đệ Cửu Sơn Hải, làm\nchúng lão các tông trong Tinh Không Điện Đường cũng thở gấp.</p>\n\n<p>Oành ầm ầm!</p>\n\n<p>Tiếng nổ như khai thiên, lốc xoáy to lớn xuất hiện, nháy mắt phình to bao phủ\ncả lôi đài màu vàng, khí tức bên trong ngày càng mạnh, ngưng tụ lực lượng của\nMạnh Hạo và Triệu Nhất Phàm, đạt đến cực hạn mãnh liệt, xuất hiện tan vỡ!</p>\n\n<p>Ầm ầm! Bên trong lốc xoáy bùng lên một cỗ lực lượng mạnh mẽ, quét ngang khắp\nhướng, Triệu Nhất Phàm đứng ngay hàng đầu, không chịu đựng được, hắn cười thảm\nhiểu ra, mình thất bại rồi.</p>\n\n<p>Hắn phun máu, toàn thân răng rắc, vỡ vụn phân nửa xương cốt, bị ném mạnh ra,\nvăng khỏi Đạo Th.</p>\n\n<p>\"Đã thua...\"</p>\n\n<p>Trước khi mất ý thức, Triệu Nhất Phàm thì thào, hắn nhìn thấy, trong xung\nkích, Mạnh Hạo còn chống đỡ được, còn hắn thì mất ý thức.</p>\n\n<p>Bên phía Mạnh Hạo, sau khi Triệu Nhất Phàm mất đi ý thức, phun máu, ngọn lửa\nma niệm trên người lập tức tắt đi, ánh mắt toát ra tỉnh táo, nhưng thân thể bị\nxung kích, không khống chế lùi lại, trong nổ lớn, cũng bị ném ra ngoài lôi\nđài!</p>\n\n<p>Ngay khoảng khắc hắn bị ném ra...</p>\n\n<p>Cái bóng mất nửa đầu, vẫn luôn loanh quanh bên ngoài, ánh mắt nó toát ra tham\nlam hưng phấn, tốc độ cực nhanh, ầm ầm nhắm thẳng về phía Mạnh Hạo bị ném khỏi\nlôi đài, rơi vào Tiên Khư.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}