{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1361.html",
  "title": " Chương 1372: Thoáng ngang qua!",
  "chapterNumber": "1361",
  "slug": "chuong-1361",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1361.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1362.html",
  "contentHTML": "<p>Trong tinh không, khu vực gần Tiên Khư, một mảnh đất đang nhanh chóng tiến tới\ntrước, nhìn kỹ, có thể thấy bên dưới mảnh đất này là một con rùa khổng lồ.</p>\n\n<p>Con rùa đầy vẻ uất ức, mắt tóe hung dữ, đang giận dữ cực hạn, nhưng không dám\nlàm gì hơn, bay hết tốc lực.</p>\n\n<p>Trên đầu con rùa khổng lồ này, Mạnh Hạo ngồi ở đó, đang uống rượu, Cổ Ất Đinh\nTam Vũ mỉm cười hâm rượu cho Mạnh Hạo.</p>\n\n<p>Mùi rượu lan tỏa, Mạnh Hạo rất thoải mái, nghĩ tới mình đào hôn thành công,\nhắn cảm giác trời đất bao la, dù hắn tu hành nhiều năm, nhưng tính cách vẫn\nluôn như thế, làm người ta cảm thấy không trầm ổn, nhưng Mạnh Hạo không muốn\nthật sự trầm ổn, mọi chuyện tùy ý, con đường tu hành theo ý hắn, nếu ngày ngày\nbuồn bực thì không có ý nghĩa.</p>\n\n<p>Tự do tự tại, đây là đạo của hắn, tính cách tự do tự tại, mọi chuyện tùy ý.</p>\n\n<p>Nhưng Kháo Sơn lão tổ thì lại hận ngứa răng, nhất là bên tai hắn, Anh Vũ ngông\nnghênh thu hắn làm tiểu đệ, điều này càng làm Kháo Sơn lão tổ giận dữ tận\ntrời.</p>\n\n<p>Nếu chỉ có thế thì hắn còn nhịn, nhưng Bì Đống lải nhải làm Kháo Sơn lão tổ\nmuốn sụp đổ, lời lải nhải như ma chú, làm Kháo Sơn lão tổ rất hoài nghi, kẻ\nnhư vậy mà đi theo bên cạnh Mạnh Hạo, còn sống đến giờ cũng không dễ dàng.</p>\n\n<p>\"Đáng chết, lão tổ xúi quẩy, mau đưa nhãi con này đến biển thứ chín, sau đó\nlão tổ phải rời khỏi núi thứ chín, không bao giờ về nữa!\"</p>\n\n<p>\"Ta không tin, ta đã trốn khỏi núi thứ chín, nhãi còn này vẫn còn tìm được\nta!\" Kháo Sơn lão tổ trong lòng ủy khuất, gầm thét dưới đáy lòng.</p>\n\n<p>Hắn thật ủy khuất, cảm giác đời mình từ khi gặp Phong Yêu nhất mạch là trở nên\nđầy màu xám.</p>\n\n<p>\"Sớm muộn gì cũng có ngày, lão tổ ta một hơi nuốt hết Phong Yêu nhất mạch. Mụ\nnội nó, lão tổ ta muốn cho toàn bộ Phong Yêu nhất mạch tọa hóa!\" Kháo Sơn lão\ntổ rống giận dưới đáy lòng.</p>\n\n<p>Có lẽ hắn nguyền rủa quá sâu, cho nên không chú ý phương hướng, lại tới gần\nTiên Khư, Mạnh Hạo ho một tiếng, chỉ về phía Kháo Sơn lão tổ bên dưới.</p>\n\n<p>- Hu hu! Mạnh Hạo trừng mắt, thi triển Yêu Phong đệ bát cấm, nhưng miệng lại\nhô ra tiếng như khẩu lệnh cưỡi ngựa.</p>\n\n<p>Đệ bát cấm xuất hiện, Kháo Sơn lão tổ chợt khựng lại, phối hợp khẩu lệnh của\nMạnh Hạo giống như Mạnh Hạo đang cưỡi lên người lão rùa đen Kháo Sơn như cưỡi\nngựa.</p>\n\n<p>Kháo Sơn lão tổ mắt trừng lớn, người khựng lại, hít mấy hơi mới khôi phục bình\nthường, ngửa đầu rống lớn, thê lương uất ức.</p>\n\n<p>Hắn sống quá lâu, làm sao không biết hàm nghĩa chữ hu này.</p>\n\n<p>- Mạnh Hạo thằng nhãi khốn kiếp, lão tử là Kháo Sơn lão tổ, không phải ngựa,\nkhông phải gia súc!</p>\n\n<p>- Được rồi, giá! Mạnh Hạo ho khan, từ nhỏ hắn là thư sinh, dù biết khẩu lệnh\ncưỡi ngựa, nhưng không cưỡi ngựa được mấy lần, giờ ngồi trên người Kháo Sơn\nlão tổ, Mạnh Hạo cũng tự nhiên nhớ tới các khẩu lệnh đó.</p>\n\n<p>Hắn vừa nói thế, Kháo Sơn lão tổ vô thức đi tới, vừa bay ra, Kháo Sơn lão tổ\nđã phát cuồng, hắn phát hiện mình lại vô ý phối hợp với khẩu lệnh của Mạnh\nHạo.</p>\n\n<p>- Ta muốn ăn ngươi, ta muốn ăn ngươi! Kháo Sơn lão tổ phát cuồng, người run\nrẩy, đầu nhấc lên, Mạnh Hạo đã vội nói.</p>\n\n<p>- Ơ ơ! Nói rồi, còn ném ra khe nứt Phong Yêu đệ ngũ cấm về phía bên phải Kháo\nSơn lão tổ, dọa Kháo Sơn lão tổ vội đổi sang bên trái, sau đó mới chợt tỉnh\nlại, mình lại một lần nữa phối hợp với khẩu lệnh của Mạnh Hạo.</p>\n\n<p>- Mạnh Hạo! Kháo Sơn lão tổ ngửa đầu rống lớn, tiếng gầm ầm ầm, truyền khắp\ntinh không, lọt vào trong tai Lý Linh Nhi đang bỏ chạy, sắc mặt tái nhợt.</p>\n\n<p>Khóe miệng Lý Linh Nhi tràn máu, dung mạo xinh đẹp lại tái nhợt như người\nchết, trên người nàng có những vết kiếm cắt xé quần áo, cắt vào trong thịt,\nlàm cho cả người nàng như bị người ta lăng nhục.</p>\n\n<p>Dung mạo tuyệt mỹ, lúc này ở mi tâm có một vết rạch, máu chảy ra rơi trong\ntinh không.</p>\n\n<p>Tóc tai rối tung, khí tức suy yếu, nhanh chóng chạy về phía trước.</p>\n\n<p>Chỉ là trong mắt nàng toát ra giận dữ, nàng làm sao cũng không ngờ, sau khi\ntrốn khỏi gia tộc, trên đường đi biển thứ chín, nàng lại gặp tu sĩ đáng sợ như\nthế.</p>\n\n<p>Thanh niên tự xưng Nhất Pháp Tử kia, nàng rất xa lạ, có thể kết luận đối\nphương không phải thiên kiêu tông môn gia tộc nào, nhưng cố tình... trên người\nhắn, lại tỏa ra dao động khủng bố kinh người.</p>\n\n<p>Với tu vi Tiên Cảnh đỉnh phong của Lý Linh Nhi, lại không chống đỡ được nửa\nnén nhang trước thần thông của Nhất Pháp Tử, lập tức liền thua, nếu không phải\nnàng có thủ đoạn hộ mệnh, chỉ sợ đã sớm ngã xuống.</p>\n\n<p>\"Hắn là ai!\" Lý Linh Nhi cắn môi, nguy cơ sống chết mãnh liệt.</p>\n\n<p>- Ngươi chạy không thoát Ở đằng sau, Trịnh Lâm Pháp tay dính đầy máu, ánh mắt\nlóe lên u quang, mỉm cười nói.</p>\n\n<p>Hắn không vội, nếu người hộ đạo của hắn nói có thể giết cô ta để hoàn thành\nthí luyện, vậy hắn có đủ thời gian để tận hưởng quá trình.</p>\n\n<p>Dù cuối cùng làm lớn chuyện, hắn không cần phụ trách, người hộ đạo của hắn tự\nnhiên sẽ giải quyết mọi rắc rối, thậm chí hắn cũng thấy người hộ đạo này quá\ncẩn thận.</p>\n\n<p>- Có thể thành con mối của ta, dù ngươi là tiên nhân, cũng phải cảm thấy vinh\nhạnh, bởi vì thân phận của ta, ngươi không thể tưởng tượng được Nhất Pháp Tử\ncười nói, vung tay chụp lấy, ầm một cái, quần áo đằng sau Lý Linh Nhi bị cách\nkhông xé ra, lực lượng bùng nổ, nếu không phải nàng trốn nhanh, nhất định sẽ\ntrọng thương.</p>\n\n<p>Dù cho né tránh, nhưng Lý Linh Nhi vẫn phun máu, thần sắc tối lại, khí tức lại\nsuy yếu, ngọn lửa sinh mệnh có thể tắt đi.</p>\n\n<p>\"Hắn không phải tu sĩ Đệ Cửu Sơn Hải!\" Lý Linh Nhi cắn răng, nàng đã phát ra\nngọc giản cầu cứu gia tộc, nàng tin tưởng, chỉ cần chống đỡ một lát, người gia\ntộc sẽ tới.</p>\n\n<p>- Cần gì phải chạy chứ, ta nhớ, ngươi tên Lý Linh Nhi phải không, ngươi là\ntiên nhân là Chân Tiên. Ta tu hành nhiều năm, còn chưa từng uống máu tiên\nnhân, quả nhiên ngọt ngào Nhất Pháp Tử cười nói, hồi tưởng mùi vị máu tươi của\nLý Linh Nhi, ánh mắt càng sáng lên.</p>\n\n<p>- Ta biết, ngươi đang kéo dài thời gian, chờ gia tộc tới cứu, ngươi có thể\nxem, xem thử gia tộc của ngươi có ai nhận được ngọc giản của ngươi không Nhất\nPháp Tử chỉ ra, chỉ phong ầm ầm đánh tới, sắp đụng vào Lý Linh Nhi, trên nàng\nbùng lên ánh sáng xanh, xuất hiện vô số dây mây mạnh mẽ chống đỡ.</p>\n\n<p>Ầm ầm, toàn bộ dây mây tan tác, Lý Linh Nhi lại phun máu, ánh mắt mơ hồ, chua\nxót toát ra tuyệt vọng.</p>\n\n<p>Dựa vào thời gian, nếu có người gia tộc nhận được ngọc giản, vậy giờ này... đã\nsớm đến, nhưng hiện tại không thấy bóng ai, đủ nói rõ đối phương có chuẩn bị\ngiết mình!</p>\n\n<p>- Ngươi yên tâm, ta sẽ ôn nhu một chút, cho phép ngươi hầu hạ ta trước khi\nchết, sau đó.... ta sẽ ôn nhu, từng chút một xé tan thân thể ngươi, cho máu\ntươi của ngươi... tẩy lễ đạo pháp của ta!</p>\n\n<p>- Thí tiên thành đạo, cướp thân thể ngươi, thành tựu đạo cơ của Nhất Pháp Tử\nta Nhất Pháp Tử cười ha ha, nhanh chóng tiến về phía Lý Linh Nhi.</p>\n\n<p>Đúng lúc này, tiếng gầm từ tinh không xa xa truyền tới, kéo theo dao động nổ\nvang.</p>\n\n<p>- Mạnh Hạo! Trong tiếng rống giận chỉ có hai chữ vang vọng, ánh mắt Lý Linh\nNhi sáng lên, cắn răng lao về phía phát ra âm thanh.</p>\n\n<p>Thậm chí không tiếc tiêu hao một chút tu vi cuối cùng, thi triển bí pháp,\nthiêu đốt tiên mạch đổi lấy tốc độ kinh người, nháy mắt xé rách hư không.</p>\n\n<p>Sắc mặt Nhất Pháp Tử trầm xuống, nhìn như bình thường, nhưng thực tế lại kinh\nhồn bạt vía, hắn không để ý hai chữ trong tiếng rống giận, hắn chú ý là tiếng\nrống giận đó, ẩn chứa khí tức làm da đầu hắn nổ tung.</p>\n\n<p>Bên tai hắn, truyền tới tiếng của người hộ đạo.</p>\n\n<p>\"Lão phu thi triển Man Thiên Quá Hải Pháp, ngươi đừng chơi nữa, đánh nhanh\nthắng nhanh, giết tiên kia, hoàn thành thí luyện tẩy lễ, chúng ta lập tức rời\ngiới này!\"</p>\n\n<p>Ánh mắt Nhất Pháp Tử lóe lên, không đáp, nhưng tốc độ tăng vọt, nháy mắt hóa\nthành cầu vồng, đuổi theo Lý Linh Nhim tràn ngập sát cơ.</p>\n\n<p>Ở đằng sau hắn, xuất hiện mãng xà đen 3 đầu, gầm lên rung trời, tỏa ra ý hung\nthần không giống Cửu Đại Sơn Hải.</p>\n\n<p>Chí hung thiên địa!</p>\n\n<p>Tiếng gầm như mũi tên xé rách hư không đuổi theo, khoảng cách giữa Nhất Pháp\nTử và Lý Linh Nhi ngày càng gần, chỉ trong mười mấy hơi thở đã vượt qua tinh\nkhông, khoảng cách với Lý Linh Nhi thiêu đốt tiên mạch đổi lấy tốc độ, còn\nkhông tới trăm trượng.</p>\n\n<p>Lúc này Lý Linh Nhi cũng nhìn thấy lục địa trong hư không, nhìn thấy Kháo Sơn\nlão tổ, cũng thấy được Mạnh Hạo uống rượu trên đầu nó.</p>\n\n<p>- Mạnh Hạo! Vừa thấy được Mạnh Hạo, Lý Linh Nhi vội vàng hô lên, âm thanh\ntruyền ra, nhưng phát hiện Mạnh Hạo lại như không thấy.</p>\n\n<p>- Hắn không thấy được, nếu hắn thấy được, vậy hôm nay ta không ngại giết hai\ntên tiên. Nhất Pháp Tử lạnh như băng truyền ra tiếng nói, vung tay chụp về\nphía Lý Linh Nhi, nàng phun máu, cũng phát hiện giữa nàng và Mạnh Hạo nhìn như\nkhông xa, nhưng thực tế lại có quầng sáng hư ảo ngăn cách.</p>\n\n<p>\"Nếu Nhất Pháp Tử chuẩn bị như thế, vậy nhất định không phải chỉ một người, ta\nlàm gì phải hại Mạnh Hạo, hắn không thấy thì thôi, nếu thấy được, cũng sẽ bị\ncuốn vào.\" Lúc này chua xót tuyệt vọng, ánh mắt Lý Linh Nhi kiên quyết, bàn\ntay Nhất Pháp Tử vừa bắt được, Lý Linh Nhi lựa chọn tự bạo tiên mạch!</p>\n\n<p>Ầm ầm, tiên mạch trào ra khỏi người, hóa thành tiên long, trực tiếp nổ tung,\nnàng phun máu, nháy mắt mượn lực lượng này, lao thẳng vào... Tiên Khư!</p>\n\n<p>\"So với bị Nhất Pháp Tử bắt lấy, trong Tiên Khư còn có thể có một đường sống\nsót!\" Tốc độ của Lý Linh Nhi cực nhanh, lập tức đặt chân vào Tiên Khư.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}