{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1290.html",
  "title": "Tổ địa rất hung hiểm",
  "chapterNumber": "1290",
  "slug": "chuong-1290",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1290.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1291.html",
  "contentHTML": "<p>Hết thảy mọi chuyện xảy ra trong tổ địa, ngoại nhân không cách nào biết được.</p>\n\n<p>Bất kể là đại trưởng lão hay là phụ thân cùng với tổ phụ của Phương Vệ, đều\nkhông biết gì. Điểm này đại trưởng lão không nói sai, ở bên ngoài, không thể\nthấy được những chuyện xảy ra trong tổ địa.</p>\n\n<p>Bên trong gia tộc Phương gia hết thảy vẫn như thường, chỉ có tộc nhân dòng\nchính nhất mạch trong lòng lo lắng không thôi, Phương Tây cũng bồn chồn không\nyên, hết sức lo lắng cho Mạnh Hạo.</p>\n\n<p>Đan đạo nhất mạch cũng đã nghe được chuyện Mạnh Hạo đi tổ địa thí luyện, rối\nrít lo lắng, thậm chí 18 vị đan sư bậc tám còn liên kết lại, cùng tìm tới đại\ntrưởng lão.</p>\n\n<p>Sau một phen rống giận tranh cãi ầm ĩ, 18 vị đan sư bậc tám này liền phẫn nộ\nrời đi, sau đó đan đạo nhất mạch lập tức truyền ra thông cáo, trước khi Mạnh\nHạo trở về, đan đạo sẽ không luyện đan cho gia tộc!</p>\n\n<p>Tin tức này sau khi truyền ra, khiến cả gia tộc đều chấn động, vì thế mà đại\ntrưởng lão phải đích thân đi tới đan đạo một chuyến, bái kiến Đan Lão, nhưng\nĐan Lão cũng không thèm gặp hắn.</p>\n\n<p>Vào giờ khắc này, nhất mạch của Phương Vệ dường như đột nhiên ý thức được, bất\ntri bất giác, không ngờ Mạnh Hạo đã hoàn toàn đứng vững trong gia tộc, thậm\nchí còn tạo thành một cỗ thế lực làm cho bọn họ kiêng kỵ!</p>\n\n<p>Đan đạo, chính là chỗ dựa của Mạnh Hạo ở trong gia tộc!</p>\n\n<p>Điểm này là sơ suất của Phương Tú Sơn, vì hóa giải chuyện này, hắn chỉ có thể\ncắn răng trả giá không ít, lúc này mới trấn an được những bất mãn và tổn thất\ncủa các trưởng lão kia.</p>\n\n<p>Hắn vẫn ôm hy vọng, chỉ cần Mạnh Hạo chết, đan đạo nhất mạch sẽ không vì một\nngười chết mà đối kháng cùng gia tộc, hết thảy đều có thể giải quyết. Phương\nVệ con của hắn, vẫn sẽ là đệ nhất thiên kiêu trong gia tộc, nhất mạch của bọn\nhắn, sớm muộn gì có thể hoàn toàn thay thế dòng chính nhất mạch Phương gia!</p>\n\n<p>Chỉ là... hy vọng đó, chỉ vì một chuyện, mà khiến cho hết thảy đều trở nên khó\ncó thể đoán trước.</p>\n\n<p>Giờ khắc này, trong mật thất bế quan của Phương Vệ, Phương Tú Sơn đang khoanh\nchân ngồi đó, nhìn một mặt gương thủy tinh, trên mặt lộ ra vẻ khó tin.</p>\n\n<p>Bên trong mặt gương hiện lên hình ảnh đại điện lưu trữ Mệnh Giản của Phương\ngia, trong điện để vô số ngọc giản, mỗi một viên đều là Mệnh Giản của một tộc\nnhân Phương gia.</p>\n\n<p>Nếu có tộc nhân tử vong, Mệnh Giản sẽ vỡ vụn, gia tộc sẽ biết được ngay, từ đó\nmà dễ dàng điều tra rõ nguyên nhân.</p>\n\n<p>Ánh mắt Phương Tú Sơn đang nhìn về viên ngọc giản của Mạnh Hạo!</p>\n\n<p>Lúc trước Mạnh Hạo về đến gia tộc, nhận thân phận ngọc bài, đồng thời cũng để\nlại Mệnh Giản ở chỗ này. Thời khắc này Mệnh Giản của hắn vẫn đang phát ra hào\nquang dịu nhẹ, không có chút dấu hiệu vỡ vụn nào.</p>\n\n<p>Ngược lại ở một tầng khác, bên trong khu vực chỉ có tộc nhân Cổ Cảnh mới có\nthể được sắp xếp trên đó, có một viên ngọc giản vừa phát ra tiếng răng rắc, vỡ\nvụn, khiến gia tộc vô cùng coi trọng, đã triển khai điều tra.</p>\n\n<p>Ngọc giản này vỡ vụn, khiến Phương Tú Sơn sợ hết hồn hết vía.</p>\n\n<p>Đó chính là Mệnh Giản của một trong chín trưởng lão Cổ Cảnh, hắn đã bố trí\ntiến vào tổ địa, đánh chết Mạnh Hạo.</p>\n\n<p>- Trong tổ địa đã xảy ra chuyện gì, vì sao một vị Cổ Cảnh trưởng lão, lại...\ntử vong!!</p>\n\n<p>- Mà tên nhãi con lẽ ra phải chết rồi kia, lại vẫn còn sống!! Phương Tú Sơn\nthở gấp, hắn không cách nào tưởng tượng được bên trong tổ địa lúc này đang xảy\nra chuyện gì.</p>\n\n<p>Vì có một vị Cổ Cảnh tử vong, nên gia tộc điều tra vô cùng nghiêm ngặt, cũng\nmay trước đó Phương Tú Sơn đã đề phòng trước, chín người người tiến vào tổ\nđịa, bề ngoài đều gắn mác đi ra bên ngoài thi hành nhiệm vụ gia tộc.</p>\n\n<p>Nhưng hắn biết rằng không thể trì hoãn lâu, một khi kéo dài, dưới sự điều tra\nnghiêm mật của gia tộc, nhất định có thể tra ra dấu vết.</p>\n\n<p>- Hẳn là chết ở một chỗ nguy hiểm nào đó trong tổ địa, đây là chuyện ngoài ý\nmuốn... không bao lâu nữa, tên nhãi chết tiệt kia sẽ hình thần câu diệt! Sát\ncơ trong mắt Phương Tú Sơn lóe lên một cái, hắn vô cùng mong đợi, một màn Mệnh\nGiản của Mạnh Hạo vỡ vụn.</p>\n\n<p>- Chỉ cần tên nhãi con này chết, Vệ nhi đột phá trở thành Chân Tiên, khi\nđó... cho dù là bị người khác biết được chuyện này, thì có thể như thế nào\nchứ, Phương Hạo đã chết, đối với gia tộc sẽ không còn bất kỳ ý nghĩa gì nữa!</p>\n\n<p>Phương Tú Sơn hít sâu một hơi, trong mắt tràn đầy tơ máu.</p>\n\n<p>Lúc này, tại bên trong tổ địa Phương gia, tên thanh niên áo đen kia cũng đang\nđiên cuồng nguyền rủa Phương Tú Sơn, điên cuồng bỏ chạy.</p>\n\n<p>- Hắn chơi xấu, hắn ăn gian, hai tháng, chết tiệt! Còn những hai tháng... nơi\nnày mới có thể mở ra, ta mới có thể rời đi, đây... phải làm sao đây!! Sắc mặt\ntên thanh niên áo đen trắng bệch, phía sau hắn truyền ra tiếng nổ ầm ầm ngập\ntrời, thanh âm này truyền vào tai hắn, khiến da đầu hắn run lên.</p>\n\n<p>Ở phía sau hắn, pho tượng của Mạnh Hạo toàn thân đang bốc cháy, ầm ầm đuổi\ntheo tên thanh niên, Mạnh Hạo khoanh chân ngồi trên pho tượng, nhìn tên thanh\nniên áo đen càng ngày càng gần kia, sát cơ trong mắt tràn ngập.</p>\n\n<p>Mặc cho tên thanh niên áo đen rống giận bay nhanh như thế nào, thì khoảng cách\ngiữa hai người cũng đang không ngừng bị kéo gần lại, mười ngàn trượng, tám\nngàn trượng, năm ngàn trượng, ba ngàn trượng...</p>\n\n<p>Trong khoảnh khắc chỉ còn ba ngàn trượng, tên thanh niên áo đen nổi điên, như\nđánh bạc hết thảy, chợt xoay người, bấm quyết. Hồn Đăng tám cháy một tắt xung\nquanh chợt cấp tốc xoay tròn, phóng thẳng tới Mạnh Hạo.</p>\n\n<p>Vừa ra tay, hắn đã dùng Hồn Đăng bổn mạng công kích, có thể thấy được, giờ\nkhắc này hắn đã điên cuồng cùng tuyệt vọng đến cỡ nào.</p>\n\n<p>Gần như trong khoảnh khắc khi Hồn Đăng tám cháy một tắt kia phóng tới, pho\ntượng dưới thân Mạnh Hạo bỗng nhiên giơ đại kiếm trong tay lên, khí tức Chí\nTôn Chuẩn Đạo ầm ầm bạo phát.</p>\n\n<p>- Để hắn sống.</p>\n\n<p>Mạnh Hạo chợt nói.</p>\n\n<p>Binh Dũng lập tức cầm đại kiếm bằng tay trái, tay phải buông ra chộp lấy tên\nthanh niên áo đen phía trước!</p>\n\n<p>Giờ phút này, không gian cố định lại lần nữa xuất hiện, cả thế giới đều không\nnhúc nhích, ngay cả thân thể tên thanh niên áo đen, cũng trong chớp mắt này\nkhựng lại, không thể di động chút nào, ý thức cũng trở nên mơ hồ.</p>\n\n<p>Một cỗ lực lượng không thể chống cự, không thể đối kháng, trực tiếp bao phủ\nthiên địa. Dường như ở trước mặt Binh Dũng, tên thanh niên áo đen dập tắt một\nngọn Hồn Đăng này, giống như một con kiến vậy.</p>\n\n<p>Trong nháy mắt bàn tay to lớn của Binh Dũng đã chạm vào Hồn Đăng tám cháy một\ntắt kia, tựa như ở vào không gian bất đồng, không ngờ trực tiếp xuyên qua,\nxuất hiện trước mặt tên thanh niên áo đen, dưới sự hoảng sợ cùng tuyệt vọng\ncủa tên kia, nắm lấy người hắn bóp mạnh. Những tiếng răng rắc liên tiếp truyền\nra, tên thanh niên áo đen bị vỡ vụn không ít xương cốt.</p>\n\n<p>Thế giới lần nữa khôi phục như thường, không gian lại sáng lên, mọi thanh âm\ntự nhiên lại vang lên, cùng lúc đó, tiếng hét thảm của tên thanh niên áo đen\ncũng truyền ra khắp bát phương.</p>\n\n<p>Hắn phun ra máu tươi, thân thể đau nhức kịch liệt, bàn tay to lớn của Binh\nDũng như giam cầm hết thảy, khiến tu vi hắn tiêu tán, trở nên suy yếu như phàm\nnhân, hắn mang theo run rẩy, ánh mắt lộ ra tuyệt vọng khi tử vong đang đến\ngần.</p>\n\n<p>- Phương Tú Sơn, ta thành quỷ cũng sẽ không bỏ qua ngươi!! Tên thanh niên áo\nđen phát ra tiếng gào thét thê lương, hắn hận Mạnh Hạo, nhưng càng hận hơn,\nchính là Phương Tú Sơn.</p>\n\n<p>- Còn ngươi nữa, Phương Hạo, nếu không có Thủ Hộ Đạo Tượng của gia tộc, giết\nngươi... chỉ đơn giản như bóp chết một con gà thôi! Tên thanh niên áo đen rống\ngiận, khóe miệng tràn ra máu tươi, nhìn chằm chằm Mạnh Hạo.</p>\n\n<p>- Hiện tại ta giết ngươi, so với bóp chết một con gà, còn đơn giản hơn. Vẻ\nmặt Mạnh Hạo bình tĩnh, nhìn tên thanh niên áo đen bị Binh Dũng nắm lại kia,\nhờ hững lên tiếng.</p>\n\n<p>Dứt lời, ánh mắt hắn liền lóe lên, tay phải bấm quyết, ấn quyết này rất quỷ\ndị, khi kết ấn, không ngờ trên tay của Mạnh Hạo lại xuất hiện từng cái phù văn\nmột.</p>\n\n<p>Những phù văn này lóe lên hào quang hai màu đen trắng, dường như tay phải Mạnh\nHạo, trong một cái chớp mắt này, cũng đã trở thành đen và trắng.</p>\n\n<p>Một cổ khí tức quỷ dị tựa như khí lưu vô hình, trong nháy mắt xuất hiện ở xung\nquanh, ngưng tụ đến tay Mạnh Hạo, sau khi dung hợp cùng những phù văn kia, hai\nmàu trắng và đen lập tức tràn ra bốn phương.</p>\n\n<p>Tay phải Mạnh Hạo khẽ run lên, một màn này, người ngoài nhìn không hiểu gì,\ncho dù là Thất tổ trên bầu trời, cũng đều nhíu mày, không nhìn ra nhiều lắm,\nnhưng lão có thể cảm nhận được, những phù văn đen trắng trong tay Mạnh Hạo\nkia, dường như ẩn chứa khí tức bổn nguyên nào đó.</p>\n\n<p>Đây là... Yêu Phong đệ lục cấm!!</p>\n\n<p>Mạnh Hạo thu được trên thanh kiếm trong Tiên Khư kia, hắn vẫn thường xuyên tìm\nhiểu, hiện tại đã có thể miễn cưỡng thi triển, chỉ là pháp thuật này quá khó\nkhăn, cho dù là hiện tại, tuy rằng Mạnh Hạo có thể triển khai, nhưng lại chưa\ntừng thành công qua.</p>\n\n<p>Điều này có liên quan rất lớn với việc hắn thiếu đối tượng luyện tập, nhưng\nhiện tại, trước mặt hắn đang có một cái bia sống sờ sờ.</p>\n\n<p>Ánh mắt Mạnh Hạo lộ ra kỳ quang, trong khoảnh khắc tay phải hắn liền dừng lại,\nđiểm lên tên thanh niên áo đen, những phù văn đen trắng lập tức ngưng tụ chung\nmột chỗ, hóa thành một phù văn duy nhất, bay tới tên thanh niên áo đen.</p>\n\n<p>Tên này trợn tròn mắt, nhưng không có cách nào phản kháng, chỉ có thể mặc cho\nphù văn tiến vào mi tâm của hắn, lấp lóe vài cái, rồi chìm vào trong cơ thể.</p>\n\n<p>Mạnh Hạo nhìn không chớp mắt. Chỉ mấy hơi thở sau, sắc mặt tên thanh niên áo\nđen đã trở nên dữ tợn, gân xanh nổi lên, phát ra tiếng kêu thê lương thảm\nthiết trước giờ chưa từng có.</p>\n\n<p>Tiếng kêu kia khiến Thất tổ trên bầu trời cũng phải biến sắc.</p>\n\n<p>Cảm giác đau đớn không cách nào hình dung, tựa như hồn phách bị thôn phệ, tựa\nnhư thân thể bị cướp đoạt, khiến tên thanh niên áo đen hét thảm lạc cả giọng,\nnghe như một con dã thú đang gào thét.</p>\n\n<p>Chỉ năm hơi thở sau, một tiếng \"ầm\" chợt vang lên, thân thể tên thanh niên áo\nđen trực tiếp nổ tung, máu thịt văng khắp nơi, thần hình câu diệt.</p>\n\n<p>Một màn này, Khiến Thất tổ trên bầu trời hít sâu một hơi, ánh mắt nhìn về phía\nMạnh Hạo lộ ra vẻ ngưng trọng, nhưng rất nhanh, lại hiện lên vẻ tán thưởng.</p>\n\n<p>- Đủ tàn nhẫn! Hắn càng nhìn Mạnh Hạo, càng cảm thấy Mạnh Hạo hợp với tính\ntình của mình.</p>\n\n<p>Mạnh Hạo nhíu mày, thầm thở dài một tiếng.</p>\n\n<p>- Vẫn bị thất bại, chẳng lẽ là do phương thức ta thi triển không đúng? Trong\nđầu của hắn hiện lên từng hình ảnh Phong Yêu đời thứ sáu thi triển Sinh Tử Cấm\ntrong Tiên Khư, phàm những ai bị hạ Sinh Tử Cấm, sống chết đều không thể theo\ný mình, bị lão tổ đời thứ sáu nắm trong tay, bọn chúng... tựa như khôi lỗi.</p>\n\n<p>Gần như ngay khi tên thanh niên áo đen tử vong, thì trong tổ trạch Phương gia,\ntại nơi Phương Tú Sơn đang ngồi, sắc mặt hắn lập tức tái nhợt, hắn thấy\nđược... trong chín trưởng lão mình phái đi, lại nát thêm một cái Mệnh Giản.</p>\n\n<p>- Không có khả năng, điều đó không có khả năng, nhất định là tổ địa rất hung\nhiểm!! Phương Tú Sơn run lên, cặp mắt đỏ thẫm, lẩm bẩm nói.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}