{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1897.html",
  "title": " Chương 1909: Phong ngươi làm biển thứ chín",
  "chapterNumber": "1897",
  "slug": "chuong-1897",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1897.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1898.html",
  "contentHTML": "<p>Mạnh Hạo ngóng nhìn phiến đất trống bên cạnh Đệ Bát Sơn Hải, thanh âm của hắn\nmềm nhẹ, mang hồi ức, lực lượng Siêu Thoát trong cơ thể chậm rãi tản ra, nâng\ntay lên, một lóng tay hướng về xa xa phía trước.</p>\n\n<p>- Với chi danh Mạnh Hạo ta, đem đệ cửu cấm trong chín cấm của ta, Phong Thiên\nCấm, hóa thành chi danh Đệ Cửu Sơn Hải ngươi, từ nay về sau... ngươi là Phong\nThiên Sơn Hải, là Sơn Hải mạnh nhất! Chủ của phong thiên Sơn Hải Giới!</p>\n\n<p>- Chi tu Sơn Hải này, có tu Phong Thiên Cấm của ta, cảm ngộ căn nguyên phong\nthiên, vì đệ cửu cấm Sơn Hải này!</p>\n\n<p>Thanh âm Mạnh Hạo truyền ra, lập tức ở khu vực trống không kia xuất hiện vô số\nphù văn. Những phù văn này nhiều gấp các Đại Sơn Hải trước vô số lần, dường\nnhư gộp tất cả phù văn của tám Đại Sơn Hải trước đó vào một chỗ cũng không\nnhiều bằng phù văn của Đệ Cửu Sơn Hải vào lúc này.</p>\n\n<p>Vô số phù văn kia, tạo thành gió lốc bàng bạc, nổ vang ngập trời, rung chuyển\ntinh không. Trong chút ít phù văn đó, có một cỗ khí tức phong thiên, rầm rầm\nlên.</p>\n\n<p>Khí tức này không phù hợp với tinh không Thương Mang, dường như ngự trị trên\nhết thảy, vừa mới xuất hiện đã lập tức khiến tám tòa Sơn Hải run rẩy, lộ ra ý\nthần phục.</p>\n\n<p>Mà đây chỉ là bắt đầu, Đệ Cửu Sơn Hải còn chưa xuất hiện đã khiến tám tòa Sơn\nHải run rẩy, có thể tưởng tượng được một khi Đệ Cửu Sơn Hải này sừng sững xuất\nhiện, chính xác sẽ là Sơn Hải mạnh nhất!</p>\n\n<p>Dựa vào một Đệ Cửu Sơn Hải, có thể quét ngang những Sơn Hải khác, lực lượng\nnhư vậy, căn nguyên như vậy, khiến Đệ Cửu Sơn Hải trờ thành đỉnh của Sơn Hải!</p>\n\n<p>Thậm chí nhìn khái quát còn có thể thấy được bốn phía của núi thứ chín, phù\nvăn hợp thành bốn tinh thần, đó là Đông Thắng Tinh, Bắc Lô Tinh, Tây Hạ Tinh,\ncòn có... Nam Thiên Tinh!</p>\n\n<p>Tu sĩ Sơn Hải Giới xung quanh Mạnh Hạo chấn động, bước ra trước. Nhất là những\ncố nhân của Mạnh Hạo ở bên trong kia, thời khắc này từng người một trong mắt\nlộ ra hào quang trước nay chưa từng có.</p>\n\n<p>Tiểu Bàn Tử run rẩy, nhìn Đệ Cửu Sơn Hải, nước mắt chảy xuống. Tôn Hải, Phương\nDu, Vương Hữu Tài, Lý Linh Nhi...</p>\n\n<p>Tất cả mọi người đều coi Đệ Cửu Sơn Hải là cố hương, vào giờ khắc này ai cũng\nkích động...</p>\n\n<p>Hứa Thanh cũng vậy. Nàng nhìn Nam Thiên Tinh, nhớ lại rất nhiều chuyện...</p>\n\n<p>Lập tức theo những phù văn kia bạo phát, có vô số mả</p>\n\n<p>nh vỡ Sơn Hải ầm ầm ngưng tụ. Mắt thấy Đệ Cửu Sơn Hải đã sắp xuất hiện trước\nmắt mọi người, nhưng vào lúc ấy...</p>\n\n<p>Trước mỗi một phiến Sơn Hải ngưng tụ xuất lai, đều có thiên lôi cổn cổn, dướng\nnhư ý chí Thương Mang muốn quấy nhiễu, nhưng lại không cường liệt. Nhưng vào\ngiờ khắc này, khi lời nói Mạnh Hạo truyền ra, lập tức cả tinh không đều xuất\nhiện sấm sét. Sấm sét kia đếm không hết, rầm rầm bốn phương tám hướng, từ\ntrong hư vô, cũng dường như từ trong năm tháng, khoảnh khắc đã đến.</p>\n\n<p>Chớp mắt, toàn bộ bốn phía của Mạnh Hạo đều là thiểm điện lôi đình, đồng loạt\nđánh vào vô số phù văn đang ngưng tụ để hóa thành hình dáng Đệ Cửu Sơn Hải sắp\nxuất hiện kia.</p>\n\n<p>Muốn ngăn trở sự xuất hiện của Đệ Cửu Sơn Hải, muốn ngăn trở Phong Thiên Cấm\ntrở thành cốt của Đệ Cửu Sơn Hải.</p>\n\n<p>Ánh sao trong mắt Mạnh Hạo nhoáng lên một cái. Hắn nhấc chân đi về phía trước\nmột bước, khoảnh khắc rơi xuống, một cỗ lực lượng mạnh mẽ ầm ầm bạo phát, lấy\nĐệ Cửu Sơn Hải sắp hình thành làm trung tâm, sóng gợn hướng về bốn phía ầm ầm\nkhuếch tán. Nơi sóng gợn kia đi qua, tất cả sấm sét lập tức tan vỡ.</p>\n\n<p>- Mạnh mỗ tạo nên Sơn Hải Giới, hết thảy lực lượng quấy nhiễu, đều cút cho\nta! Tay áo Mạnh Hạo vung lên, hắn ngẩng đầu nhìn tinh không ở xa, dường như có\nthể thấy được ý chí tinh không Thương Mang cũng đang ngưng tụ ở nơi này.</p>\n\n<p>Ánh mắt của bọn họ ngưng tụ lại một chỗ, cả tinh không tại một khắc này ầm ầm\nrun rẩy. Trong run rẩy này, khí tức của Mạnh Hạo lập tức bạo phát, trực tiếp\nsáp nhập vào tinh không, cùng ý chí Thương Mang kia đối kháng lần nữa.</p>\n\n<p>Cả tinh không đều run rẩy, mọi thế giới, mọi đại lục, từng phiến lốc xoáy cùng\nvới chúng sinh dường như nghe trong đầu ngập trời nổ vang, phảng phất như có\nhai người khổng lồ, ở khoảng cách xa vô hạn nổ vang thần thức.</p>\n\n<p>Tiểng \"rắc rắc\" quanh quẩn, tại trong tinh không Thương Mang, vào giờ khắc\nnày, theo đụng chạm của Mạnh Hạo cùng ý chí Thương Mang, lập tức xuất hiện một\nkhu vực vỡ vụn lớn, cũng có từng đạo khe nứt trực tiếp bị xé mở. Chỗ những khe\nnứt kia xuyên qua, hết thảy tồn tại đều tan thành mây khói.</p>\n\n<p>Lúc lâu sau, ý chí Thương Mang dường như truyền ra thanh âm phẫn nộ, chậm rãi\ntiêu tán. Tuy rằng nó tiêu tán, nhưng sắc mặt Mạnh Hạo lại âm trầm một chút.\nHắn biết, cuộc chiến giữa mình và ý chí Thương Mang đã rất gần.</p>\n\n<p>Theo Thương Mang ý chí tán đi, không xuất hiện quấy nhiễu nữa, Đệ Cửu Sơn Hải\ntại chớp mắt này ầm ầm ngưng tỬ hoàn toàn hoàn thành, trực tiếp xuất hiện\ntrong tinh không.</p>\n\n<p>Tinh không run lên, tám núi tám biển cúi đầu!</p>\n\n<p>Bởi vì, đây là Phong Thiên Sơn Hải, không có gì sánh kịp!</p>\n\n<p>Nhưng Đệ Cửu Sơn Hải lại không hoàn chỉnh, chỉ có núi thứ chín, mà biển thứ\nchín vẫn là vô số phù văn như cũ, dường như thiếu hụt làm huyễn hóa ra máu\nthịt nước biển.</p>\n\n<p>Phong yêu vi hồn, cấm pháp vi cốt, sơn hải vi nhục. Nhưng huyết nhục này, cần\nmảnh vỡ của Sơn Hải Giới, mà biển thứ chín làm phản, khiến cho Sơn Hải Giới\ntan vỡ năm đó, không phải chín núi chín biển, mà là chín núi tám biển.</p>\n\n<p>Mạnh Hạo nhìn khu vực biển thứ chín không có nước biển hóa thành, nhìn những\nphù văn kia, bỗng nhiên cười, quay đầu nhìn về phía lão tổ Kháo Sơn ở xa.</p>\n\n<p>Lão tổ Kháo Sơn run run một chút, lập tức phát hiện Mạnh Hạo không phải nhìn\nmình, nhanh chóng rụt đầu. Giờ khắc này lão đối với Mạnh Hạo, rất là kính sợ.</p>\n\n<p>Mạnh Hạo nhìn phía lưng của lão tổ Kháo Sơn, thời khắc này có một nữ nhân áo\ntrắng đứng ở nơi đó. Nữ tử này dường như bất kể qua bao lâu, cũng là bộ dáng\nthiếu nữ. Nàng cũng đang nhìn Mạnh Hạo, trên mặt lộ ra mỉm cười, trong mắt\nmang mong đợi, mơ hồ còn có một chút khẩn trương. Dường như nàng biết nguyên\nnhân Mạnh Hạo nhìn về phía mình.</p>\n\n<p>- Năm đó ta có hứa hẹn với ngươi, muốn giúp ngươi hóa hải, Cổ Ất Đinh Tam\nNguyệt, ngươi có nguyện trở thành... biển thứ chín của Sơn Hải Giới? Mạnh Hạo\nnhẹ giọng nói.</p>\n\n<p>Thân thể bạch y thiếu nữ run lên, nàng hô hấp dồn dập. Mộng tưởng cả đời này\ncủa nàng chính là hóa hải. Mấy ngàn năm trước, trên hồ Đại Thanh Sơn, Mạnh Hạo\nđã ước định với nàng.</p>\n\n<p>- Nguyện ý! Bạch y thiếu nữ kích động, hít sâu một hơi, hướng về Mạnh Hạo cúi\nđầu nhất bái.</p>\n\n<p>Mạnh Hạo cười, vung tay áo lên.</p>\n\n<p>- Với chi danh Mạnh Hạo ta, phong cho Cổ Ất Đinh Tam Nguyệt, trở thành biển\nthứ chín! Bạch y thiếu nữ kích động cùng phấn chấn, thân thể bay ra, đi tới\ntrước dần dần hóa thành một hồ nước. Hồ nước này trong như gương, vô cùng xinh\nđẹp, trong chớp mắt liền sáp nhập vào sáp nhập vào khu vực biển thứ chín với\nvô số cấm pháp phù văn kia.</p>\n\n<p>Rất nhanh đã dung hợp lẫn nhau, một cỗ khí tức mãnh liệt hơn, ngập trời lên.\nKhí tức này, là khí tức của Cổ Ất Đinh Tam Nguyệt, đang không ngừng tăng lên,\n\"rầm rầm\" lên thẳng tới một mức độ khó tin, biển thứ chín... bỗng nhiên xuất\nhiện!</p>\n\n<p>So với tám phiến hải khác, bàng bạc hơn, dường như chi lực bị đè nén, khoảnh\nkhắc phiến biển thứ chín mới này xuất hiện, lập tức long trời lở đất.</p>\n\n<p>Bởi vì cũng giống như núi thứ chín, đều là cốt của Phong Thiên Cấm chế tạo ra.\nMà Phong Thiên Cấm là tất cả pháp lý của Phong Yêu, tồn tại mạnh nhất, thậm\nchí tám cấm trước chung vào một chỗ, cũng không thể so sánh với đệ cửu cấm.</p>\n\n<p>Đệ cửu cấm này, là chín ấn ký chồng lên, cũng khiến cho Đệ Cửu Sơn Hải hoàn\ntoàn xứng đáng trở thành Sơn Hải mạnh nhất!</p>\n\n<p>Phong Thiên Cấm ở bên trong, khiến cho tu sĩ Đệ Cửu Sơn Hải hiểu rõ về Phong\nThiên Cấm hơn tất cả mọi người, nhưng cũng vì hiểu rõ đệ cửu cấm quá khó khăn,\ncho nên muốn trở thành chủ Sơn Hải, ít nhất cần hiểu rõ tam đạo ấn ký của đệ\ncửu cấm.</p>\n\n<p>Khi Đệ Cửu Sơn Hải xuất hiện, Sơn Hải Giới lúc này bạo phát ra chi uy ngập\ntrời. Trong tiếng nổ \"ầm ầm\", khiến tinh không run rẩy hơn, thậm chí một loại\nkhí tức Siêu Thoát cũng từ trong Sơn Hải Giới phát ra.</p>\n\n<p>Khí tức này đủ để hết thảy tu sĩ sau khi cảm thụ run rẩy, mặc dù là cửu\nnguyên, cũng run rẩy như vậy.</p>\n\n<p>Ánh mắt Mạnh Hạo lộ ra ánh sao, vung tay áo, nhấc tay lên, một quang cầu bất\nngờ xuất hiện trong tay hắn. Đây là năm đó hắn ở Đông Thắng Tinh đổi lấy mặt\ntrời, hiểu rõ thuật pháp. Thời khắc này quang cầu mới vừa xuất hiện trong tay\nhắn lập tức hút đi ánh sáng bốn phương tám hướng, chớp mắt đã to lớn vô cùng.</p>\n\n<p>Tia sáng rọi mười ngàn trượng, rực rỡ chói mắt, bên trong ẩn chứa lực lượng\ncủa Mạnh Hạo, khiến cho cửu nguyên đỉnh phong đối với mặt trời này cũng hoảng\nsợ khủng khiếp.</p>\n\n<p>- Phong cho ngươi làm... mặt trời của Sơn Hải! Mạnh Hạo với lực lượng của\nSiêu Thoát, thi triển Phong Chính Pháp, phong thuật pháp quang cầu này, trở\nthành mặt trời. \"Rầm rầm\", mặt trời này phiêu thăng, sáp nhập vào Sơn Hải\nGiới.</p>\n\n<p>Chớp mắt tia sáng đã bao phủ chín núi chín biển Sơn Hải Giới. Cùng lúc đó, tay\nMạnh Hạo bấm quyết, bỗng nhiên vung lên, một vầng trăng màu tím nhanh chóng\nxuất hiện. Mặt trăng này cũng là thuật pháp của Mạnh Hạo, là thần thông thu\nđược từ trong cấm địa Thắng Tinh năm đó.</p>\n\n<p>Thời khắc này đem mặt trăng ngưng tụ lại, sáp nhập vào lực lượng tự thân của\nSiêu Thoát, khiến cho mặt trăng này từ nay về sau bất phàm, đồng huy cùng lực\nSiêu Thoát!</p>\n\n<p>- Phong ngươi làm... mặt trăng của Sơn Hải! Lời nói của Mạnh Hạo vừa ra, vầng\ntrăng kia bạo phát ra ánh sáng nhu hòa, bay về Sơn Hải Giới, cùng với mặt trời\nvây quanh Sơn Hải Giới.</p>\n\n<p>Giờ khắc này, Sơn Hải Giới, chân chính hoàn thành.</p>\n\n<p>Khoảnh khắc đang hoàn thành, tinh không run rẩy, tiếng động rầm rầm quanh quẩn\ntất cả khu vực bên trong Thương Mang. Vô số thế giới run rẩy, vô số pháp bảo\nảm đạm, bởi vì, bảo thứ nhất của Thương Mang đã chân chính đản sinh.</p>\n"
}