{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1855.html",
  "title": " Chương 1867: Lão tử là ngũ gia",
  "chapterNumber": "1855",
  "slug": "chuong-1855",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1855.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1856.html",
  "contentHTML": "<p>Tại giữa không trung, Anh Vũ đôi mắt đỏ thẫm. Trước tiên trong đầu nó xuất\nhiện một chút ký ức mơ hồ, thấy không rõ, nhưng nó cảm thấy Mạnh Hạo rất trọng\nyếu đối với mình, cho nên lựa chọn về nơi này với Mạnh Hạo.</p>\n\n<p>Rồi sau đó hết thảy những chuyện đã xảy ra, nó đều nhìn thấy trong mắt. Trong\nđầu nó, ký ức như mảnh vỡ cũng ngày càng nhiều thêm, dường như phương diện này\ncó một điểm, điểm đó chính là Mạnh Hạo. Sau khi Mạnh Hạo xuất hiện, điểm này\nbạo phát, khiến cho thần trí bị trừ đi của Anh Vũ xuất hiện lần nữa.</p>\n\n<p>Dần dần, với nguy cơ này, phong ấn ký ức lúc trước đã bị trừ đi của nó dường\nnhư vỡ vụn, toàn bộ bộc phát ra.</p>\n\n<p>\"Ầm ầm ầm\"</p>\n\n<p>Ký ức trong đầu Anh Vũ bạo phát, từng hình ảnh xuất hiện toàn bộ, cùng quen\nbiết Mạnh Hạo, cho đến cùng trải qua đủ loại nguy cơ sinh tử, toàn bộ thức\ntỉnh.</p>\n\n<p>Nó nhớ lại khi tự mình trừ đi thần trí, ẩn giấu một điểm, cũng chính là một\nđiểm này, khiến giờ này nó mới khôi phục khả năng!</p>\n\n<p>Nó vốn gian xảo, mặc dù với trường hợp lúc đó, tuy rằng bi tráng, nhưng vẫn\nlưu tâm như cũ.</p>\n\n<p>- Ngũ gia, lão tử chính là ngũ gia! Anh Vũ rống lớn, nó nghĩ tới hết thảy,\nnghĩ tới tất cả. Nó nhìn Mạnh Hạo, nhìn rất nhiều khuôn mặt đang cắn xé kia,\nthân thể nó bỗng nhiên nhoáng lên một cái, phát ra chi âm bén nhọn, đồng thời,\náo giáp của Mạnh Hạo vào giờ khắc này ầm ầm vỡ vụn. Theo vỡ vụn, vô số tơ đen\nbộc phát ra, với sự khống chế của Anh Vũ, những tơ đen này vây quanh bốn phía\nMạnh Hạo, tốc độ càng lúc càng nhanh, trong nháy mắt hóa thành một lốc xoáy.</p>\n\n<p>Lốc xoáy này ầm ầm chuyển động, tạo thành từng đạo hút rút nơi này. Không phải\nhút ngoại giới, mà lốc xoáy này hút những khuôn mặt bên trong cơ thể Mạnh Hạo.\nNhững khuôn mặt kia cuối cùng cũng chậm rãi bị kéo ra, Mạnh Hạo mừng rõ, cây\nđèn đồng thau trong cơ thể ầm ầm bạo phát, tia sáng lập tức mãnh liệt đến cực\nhạn.</p>\n\n<p>Tia sáng mạnh mẽ, những khuôn mặt kia phát ra hét thảm thê lương. Lại có lực\nhút ngoại giới, rất nhanh liền nhất nhất bị cưỡng ép rút ra khỏi cơ thể Mạnh\nHạo. Sau khi rút ra, lập tức bị quấn vào bên trong lốc xoáy, trong nháy mắt vỡ\nvụn. Mặc dù không tử vong, mà hóa thành khuôn mặt vỡ nát, khiến cho bốn phía,\nthoạt nhìn không còn là mấy chục, mà là mấy trăm, mấy ngàn, thậm chí mấy chục\nngàn.</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, thân thể khô quắt, nhưng không có những khuôn mặt kia\ncắn nuốt, chiến lực của hắn nhanh chóng khôi phục. Tu vi trong cơ thể nổ \"ầm\nầm\", lốc xoáy tơ đen bốn phía tốc độ càng nhanh hơn.</p>\n\n<p>Trong tiếng nổ vang tạo thành gió lốc, Anh Vũ gào thét một tiếng bén nhọn, gió\nlốc này ầm ầm di động, tốc độ bay nhanh, trực tiếp đã đi xa.</p>\n\n<p>- Bà nội ngươi, dám đấu cùng ngũ gia nhà ngươi. Tuy rằng ngươi lông tóc không\nthịnh vượng, nhưng ngũ gia cũng liều mạng, giết chết các ngươi!</p>\n\n<p>Khi Anh Vũ hét lên, trong mắt lộ ra phấn chấn. Ký ức Anh Vũ thức tỉnh, vào\nthời khắc vô cùng mấu chốt này, một người một chim dưới sự thôi thúc của gió\nlốc, tốc độ nhanh hơn, khoảnh khắc đã đi xa.</p>\n\n<p>Phía sau bọn họ, mấy chục ngàn khuôn mặt rách nát, thành đàn gào thét truy\nkích mà đến. Rất nhanh, dường như phát hiện không truy kích lên được, những\nkhuôn mặt này cùng ngưng tụ một chỗ, bất ngờ hóa thành một tấm da!</p>\n\n<p>Một tấm da người không có xương cốt, không có máu thịt, lơ lửng trong tinh\nkhông, hướng về Mạnh Hạo, gào thét mà đến.</p>\n\n<p>Một bên bỏ chạy, một bên truy kích, tốc độ song phương đều rất nhanh. Anh Vũ\nhét lên một tiếng nữa, dường như liều mạng.</p>\n\n<p>- Làm sao bây giờ, Mạnh Hạo, chết tiệt. Ngũ gia ta vừa mới khôi phục ký ức,\nthế nào liền gặp chuyện như vậy, làm sao, làm sao đây.</p>\n\n<p>- Nơi này là bên ngoài Thương Mang, trì hoãn nữa, sau khi ý chí La Thiên kia\nhoàn toàn tỉnh dậy thì chúng ta chết chắc rồi. Giờ này có chỉ mới có một tia\nthức tỉnh... chúng ta nhất định phải mau chóng về tới bên trong Thương Mang, ý\nchí La Thiên không thể trực tiếp quấy nhiễu.</p>\n\n<p>Trừ phi Mạnh Hạo ngươi có thể kéo bọn họ lại, cho ta thời gian một nén nhanh,\nta có thể dùng gương đồng của bản thân, hy sinh một ít lực lượng căn nguyên\ncủa gương đồng, có thể bố trí một cái truyền tống trận, giúp cho chúng ta đi\nvào bên trong tinh không Thương Mang lần nữa! Anh Vũ hét lên, mặc dù bay với\ntốc độ rất nhanh cùng Mạng Hạo, nhưng tấm da người khổng lồ phía sau bọn họ\nkia lại tấn công mạnh mẽ, càng ngày càng gần một chút.</p>\n\n<p>Trong mắt Mạnh Hạo ánh sao nhoáng lên một cái. Đây là một cái sát cục, một sát\ncục đặc biệt nhắm vào hắn, thời khắc này hắn hít sâu một hơi, trong mắt lộ ra\nsát ý.</p>\n\n<p>- Thời gian một nén nhang, ta nghĩ, ta có thể... Mạnh Hạo trầm mặc chốc lát,\ncắn răng lên tiếng. Nếu trước đó Anh Vũ không khôi phục ký ức, không xuất thủ\ncứu trợ, Mạnh Hạo dĩ nhiên quyết định thi triển thần thông kia.</p>\n\n<p>Đó là đòn sát thủ của hắn, là một đòn thuật pháp chưa hoàn thành. Thậm chí\ntriển khai vào thời khắc này, vô cùng có khả năng tạo thành một chút biến hóa\nkhông biết được là tốt hay xấu, hắn không thể phân tích được.</p>\n\n<p>Nhưng trước mắt cũng không có biện pháp khác. Trong mắt Mạnh Hạo hàn mang\nnhoáng lên một cái, thân thể lập tức dừng lại, tay phải mạnh mẽ vung lên.</p>\n\n<p>- Bày trận! Khi hắn gầm nhẹ, Anh Vũ và Mạnh Hạo vốn đã phối hợp rất nhiều\nlần, không chần chờ chút nào, lập tức cuốn những gió lốc tơ đen kia, tại phía\nsau Mạnh Hạo lập tức triển khai trận pháp truyền tống.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, ánh mắt lộ ra tia sáng sâu sắc, nâng một lóng tay\ntrên tinh không, lẩm bẩm nói nhỏ.</p>\n\n<p>- Đệ cửu cấm!</p>\n\n<p>Hắn muốn triển khai, chính là... đệ cửu cấm. Đệ cửu cấm này lúc trước phân\nthân đó, dĩ nhiên đã hoàn thành tám đạo ấn ký, còn thiếu một đạo cuối cùng, là\nkhông hoàn chỉnh. Nhưng một khi Mạnh Hạo triển khai, sẽ đối với phân thân sinh\nra một chút dao động, thậm chí sẽ xuất hiện một chút biến hóa không cách nào\ntưởng tượng. Nhưng bây giờ, Mạnh Hạo không thể băn khoăn quá nhiều.</p>\n\n<p>Tay hắn lập tức bấm quyết, bỗng nhiên nhấn về phía trước một cái.</p>\n\n<p>- Ấn thứ nhất! Thiên địa nổ vang, thế giới run rẩy, tinh không chấn động, một\ncổ lực lượng vô hình bỗng nhiên ngưng tụ, tại trước người Mạnh Hạo, theo sự\nxuất hiện của ấn ký, tiếng nổ vang ngập trời.</p>\n\n<p>Ấn ký này vừa ra, tấm da đang gào thét mà tới kia cũng dừng lại một chút, chỗ\nsâu trong mắt, lộ ra tia sáng kỳ dị.</p>\n\n<p>Cùng lúc đó, Mạnh Hạo bấm quyết, đạo ấn ký thứ hai rầm rầm bay ra, cùng dung\nhợp một chỗ với đạo ấn ký thứ nhất. Khí thế bạo phát lần nữa, vượt qua trước\ngấp mười lần, rầm rầm lên, đạo ấn ký thứ ba, đạo ấn ký thứ tư từ tay Mạnh Hạo\nlục tục xuất hiện. Sau khi dung hợp lẫn nhau, bạo phát ra lực lượng kinh\nngười, dĩ nhiên không còn cách nào hình dung, long trời lở đất, nổ vang tinh\nkhông.</p>\n\n<p>Sau đó đạo ấn ký thứ năm, đạo ấn ký thứ sáu, đạo ấn ký thứ bảy xuất hiện...\nKhinh khủng đến mức Thương Mang Thai cũng không thể thừa nhận, khiến cửu\nnguyên đỉnh phong cũng phải run rẩy hoảng sợ, bảy đạo ấn ký sau khi xuất hiện\ntrong tay Mạnh Hạo, phong thiên bay lên.</p>\n\n<p>Tấm da người khổng lồ ở xa xa cũng hoảng sợ, lần đầu tiên... nó không tiếp tục\nđuổi theo, mà bay nhanh lui về sau. Nhưng ngay khi nó lui về phía sau, trong\nnháy mắt, thân thể Mạnh Hạo nhảy lên một cái, trong mắt hắn lộ ra tia sáng kỳ\ndị. Khi hai tay nhấc lên, bảy đạo ấn ký hợp thành phù vân trước mặt hắn, tản\nra hào quang rực rỡ, rầm rầm mà đi, bạo phát phong thiên ý, tạo thành một\nphiến ánh sáng vô tận.</p>\n\n<p>Ánh sáng này, có thể phong hết ý chí. Ánh sáng này, có thể khiến bầu trời ảm\nđạm. Ánh sáng này, có thể khiến hết thảy chúng sinh phải cúi đầu. Tiếng động\nrầm rầm quanh quẩn, ánh sáng mãnh liệt này, tạo thành một biển ánh sáng, quét\nngang tinh không, chạy thẳng tới chỗ tấm da người kia.</p>\n\n<p>- Đây là cái gì... Bên trong da người, truyền ra tiếng vô số người gào thét,\nmặc cho né tránh như thế nào, cũng không thể tránh ra, trực tiếp bị đạo quang\nnày phút chốc đánh vào trên người.</p>\n\n<p>Anh Vũ phía sau Mạnh Hạo sửng sốt một chút, cũng bị một màn này rung động.</p>\n\n<p>Thân thể Mạnh Hạo run lên, máu tươi phun ra. Thuật pháp này đối với hắn là\nkhông hoàn chỉnh, thi triển vào lúc này, hắn phải chịu cái giá rất lớn.</p>\n\n<p>Tiếng nổ kinh thiên, nổ vang bốn phương tám hướng, bên trong da người kia\ntruyền ra hét thảm thê lương, trong nháy mắt đã bị đạo quang này trực tiếp xé\nmở. Vô số khuôn mặt rách nát, đồng loạt bay ra, phải trở về bên trong cây cột\nở phía xa xa.</p>\n\n<p>Sắc mặt Mạnh Hạo tái nhợt, thân thể lung lay sắp đổ. Phía sau hắn, Anh Vũ hít\nngược một hơi, vội vàng lên tiếng.</p>\n\n<p>- Được rồi, được rồi, lập tức đã xong rồi, truyền tống này đã tốt rồi.</p>\n\n<p>- Tại sao có thể? Mạnh Hạo bỗng nhiên ngẩng đầu, thanh âm băng hàn, trong mắt\nsát cơ nhoáng lên một cái.</p>\n\n<p>- Làm sao có thể được! Thân thể hắn bước lên trước, tu vi trong cơ thể ầm ầm\nbạo phát, khí thế ngập trời, hóa thành một đạo cầu vồng, chạy thẳng tới phương\nxa, đi đến những khuôn mặt đang bỏ chạy về cây cột kia.</p>\n\n<p>- Ta sau khi bị tiện nhân Hàn Bối kia đưa vào nơi này, chỗ này năm lần bảy\nlượt dồn ta vào chỗ chết. Đầu tiên là ảo cảnh Trần Phàm sư huynh, rồi</p>\n\n<p>sau đó câu động ký ức ý chí La Thiên muốn đoạt thân ta, cuối cùng xuất hiện\ncây cột năm căn này, những khuôn mặt yêu khí này cắn nuốt ta...</p>\n\n<p>- Hết thảy đây, tại sao ta có thể, làm sao ta có thể xong được! Mạnh Hạo hét\nlớn một tiếng, khi hai tay nhấc lên, lập tức nâng lên ánh sáng ngập trời.</p>\n\n<p>- Dĩ nhiên đã ép ta triển khai thuật pháp chưa hoàn chỉnh này, như vậy...\nthuật pháp này không thể lãng phí!</p>\n\n<p>- Trước đây có Minh giới Quỷ Tôn, Tiên Thần tu tóc trắng, người Siêu Thoát Ma\ngiới, chém tới cây cột tam căn. Mặc dù giờ đây ta không làm được, cũng phải đi\nnếm thử một chút! Thanh âm Mạnh Hạo quanh quẩn, thân thể hắn nổ vang, thúc đẩy\nnhững ánh sáng kia, chạy thẳng tới cây cột yêu khí kia.</p>\n\n<p>Nơi nó đi qua, tinh không vỡ vụn, khuôn mặt thê lương, Thương Mang nổ vang.\nPhiến ánh sáng này, tốc độ bay nhanh, chớp mắt đã tới gần, khoảnh khắc đến gần\ncây cột kia, trong mắt Mạnh Hạo sát cơ nhoáng lên một cái, bấm quyết, bỗng\nnhiên gầm nhẹ.</p>\n\n<p>- Ấn ký thứ tám!</p>\n\n<p>Lời nói hắn truyền ra, hai tay ngưng kết đạo ấn ký thứ tám. Ấn ký này nhoáng\nlên một cái biến mất, khi xuất hiện, bất ngờ dung nhập vào trong phiến ánh\nsáng kia, dung hợp với bảy đạo ấn ký trước đó, khiến cho phiến ánh sáng này,\ntrực tiếp trở thành màu tím!</p>\n\n<p>Ánh sáng màu tím này, trong nháy mắt khiến tinh không đều dừng lại, khiến\nThương Mang này thất thần, khiến hết thảy hết thảy, đều vào giờ khắc này run\nrẩy. Khi bị bẽ gãy ghiền nát, những khuôn mặt kia tán loạn, ánh sáng này ầm\nmột tiếng, trực tiếp chém cây cột đại biểu yêu kia.</p>\n\n<p>Tinh không tan vỡ, Thương Mang hỗn loạn, hình như có tiếng rống giận quanh\nquẩn. Cây cột đại biểu yêu, trực tiếp run rẩy.</p>\n\n<p>Chính vào giờ khắc này, bên trong tinh không La Thiên, trên Thương Mang Tinh,\nđại lục thứ nhất, ở một thành trì nơi phàm tục, Tiểu Bảo phân thân Mạnh Hạo\nđời thứ chín đột nhiên phun ra một ngụm máu tươi lớn, thân thể lung lay sắp\nđổ, trực tiếp ngã xuống.</p>\n\n<p>Một màn này của hắn khiến trong nhà đều loạn cả lên.</p>\n\n<p>Thân thể hắn run rẩy, không ngừng co quắp, mơ hồ có từng đạo ấn ký, tại mi tâm\ncủa hắn lóng lánh nổi lên.</p>\n"
}