{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1325.html",
  "title": " Chương 1336: Ba mươi ba tầng trời",
  "chapterNumber": "1325",
  "slug": "chuong-1325",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1325.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1326.html",
  "contentHTML": "<p>Trong Tiên Cảnh... số lượng tiên mạch quyết định lực chiến mạnh yếu của một\nngười.</p>\n\n<p>Đạo lý này, mọi người đều biết, nhưng hầu như không ai biết được, sau khi tự\nthân chứng Đạo, tiên mạch sẽ có biến hóa như thế nào.</p>\n\n<p>Bởi vì trước đó, khắp Cửu Đại Sơn Hải, chỉ có duy nhất Địa Tạng thành công,\nnhưng hiện nay, sau khi Mạnh Hạo mở ra tiên mạch thứ 123, các lão tổ Đạo Cảnh\ncùng những thiên kiêu kia, thậm chí những cường giả Cổ Cảnh lòng đều chấn\nđộng, nhìn ra được một chút manh mối!</p>\n\n<p>Tiên do tự thân chứng đạo có thể khiến cho tiên mạch của hắn chuyển hóa!</p>\n\n<p>Đây không phải là sự chuyển hóa bình thường, mà là một loại thần thông có thể\nkhiến cho mạch ngưng tụ lại rồi xuất hiện, trong nháy mắt... bạo phát ra sức\nmạnh gấp 120 lần. Loại chuyển hóa kinh khủng như thế này khiến cho tu sĩ nhận\nthức được điểm này, không tránh khỏi chấn động cả tinh thần lẫn thể xác.</p>\n\n<p>- Tiên do tự thân chứng Đạo, hắn không cần đến bí thuật để kích phát tiên\nmạch khi chiến đấu, bởi tự thân của loại tiên này, đã bao hàm bí thuật!</p>\n\n<p>- Đáng sợ như vậy, kinh người như vậy, khó trách Địa Tạng có thể trở thành\nchủ của Đệ Tứ Sơn!</p>\n\n<p>- Người này... tiềm lực rất lớn, khó mà tưởng tượng được!</p>\n\n<p>Đệ Cửu Sơn Hải chấn động, tất cả ánh mắt đều tập trung lên người Mạnh Hạo.</p>\n\n<p>Mạnh Hạo đã sáng tạo ra một thần thoại, lập ra một truyền thuyết!</p>\n\n<p>123 mạch, không chỉ ở Đệ Cửu Sơn Hải, mà trong khắp Cửu Đại Sơn Hải, trong\ncảnh giới Chân Tiên, số tiên mạch mà hắn mở ra, chính là đứng đầu!</p>\n\n<p>Thân thể Chân Thánh, tu vi Chân Tiên!</p>\n\n<p>Hắn giờ phút này, chính là Chí Tôn, Tiên Cảnh Chí Tôn!</p>\n\n<p>Xung quanh hắn, 123 con tiên long cùng gầm thét vang trời, trong khi bay lượn,\ncon tiên long sau cùng toàn thân tản ra hỏa diệm, đó là một con hỏa long, trên\nthân nó là một cỗ khí tức bản nguyên!</p>\n\n<p>- Đã xong!</p>\n\n<p>Mạnh Hạo lẩm bẩm, hắn cảm nhận được tiên lực mạnh mẽ trong cơ thể mình, đó là\nmột tu vi hoàn toàn không giống như trước đó. Nếu như so sánh Mạnh Hạo trước\nđó với một cái cây, thì hắn hiện tại chính là một cánh rừng!</p>\n\n<p>Thứ cảm giác cường đại này, vận chuyển trong cơ thể hắn, Mạnh Hạo ngẩng đầu,\nmắt lộ tinh mang, hắn đang cảm thụ sự lơ lửng của bản thân, cảm thụ tiên khí\ncủa chính mình.</p>\n\n<p>Một lúc lâu sau, hắn dang hai tay ra.</p>\n\n<p>- Quay về! Hai chữ này vừa truyền ra, 123 tiên long ở ngoài Tiên Môn, gầm thé\nlao thẳng về phía Mạnh Hạo. Ào ạt chui vào cơ thể hắn, khí thế của Mạnh Hạo\ndâng lên triệt để, rung chuyển bát phương.</p>\n\n<p>Lúc này đây, Tiên Môn mơ hồ, rồi dần dần biến mất, tiên quang ảm đạm, đã không\ncòn nhìn thấy. Tiên khí khô kiệt, đã không còn tràn ra. Chân Tiên Kiếp của\nMạnh Hạo...</p>\n\n<p>Đã hoàn toàn trôi qua!!</p>\n\n<p>Giờ khắc này, hắn chính là tiên!</p>\n\n<p>Tóc dài tung bay, tiên khí từ trong thân thể Mạnh Hạo tràn ra, khiến cả người\nhắn trở nên siêu phàm thoát tục, vốn là dung mạo anh tuấn, lúc này đây lại\nthêm một chút khí chất xuất trần. Hắn đứng tại đây, có thể tự nhiên hấp dẫn\nánh mắt của mọi người.</p>\n\n<p>Cũng vào lúc này, trong khoảnh khắc Tiên Môn biến mất, bỗng nhiên xung quanh\nMạnh Hạo, phủ xuống một hình ảnh hư ảo!</p>\n\n<p>Từng thiên binh mặc áo giáp vàng, rầm rầm xuất hiện, đông đảo vô cùng, căn bản\nkhông thể đếm xuể, người nào người nấy đều nhìn Mạnh Hạo, rồi đồng loạt cùng\nquỳ lạy.</p>\n\n<p>Cùng lúc đó, từng tòa Tiên Cung xuất hiện, tràn ngập tại tứ phía, mà dưới chân\nMạnh Hạo, lại xuất hiện một chiếc đài cao, như nâng hắn lên nhìn xuống chúng\nsinh.</p>\n\n<p>Tiên quang tái hiện, lưu chuyển vô tận, mây mù vờn quanh, che lấp bát phương.</p>\n\n<p>Vô số kim sắc long bay lượn trên bầu trời, phát ra tiếng gầm thét thần phục.\nPhóng mắt nhìn quanh, thiên binh quỳ bái, Kim Long thần phục. Trong từng tòa\ncung điện kia, từng thân ảnh mơ hồ bước ra, tất cả những thân ảnh này đều ôm\nquyền, hướng Mạnh Hạo cúi đầu.</p>\n\n<p>Bầu trời thất sắc, tinh không rền vang, tu sĩ Đệ Cửu Sơn Hải, phàm là người\nchú tâm quan sát Mạnh Hạo, đều trở nên yên tĩnh.</p>\n\n<p>Đây là.. dị tượng!</p>\n\n<p>Phàm Đông Nhi thành tiên, long phượng cùng bay múa. Phương Vệ thành tiên, vạn\nbinh quỳ lạy, còn các thiên kiêu khác thành tiên, cũng đều có dị tượng không\ngiống nhau xuất hiện.</p>\n\n<p>Lúc này, xung quanh Mạnh Hạo, cũng xuất hiện dị tượng.</p>\n\n<p>Nhưng so với những người khác, nó lại càng hùng vĩ hơn, động trời hơn!</p>\n\n<p>Tuy nhiên, khi không ít người ngỡ rằng dị tượng kết thúc thì bỗng nhiên, xung\nquanh Mạnh Hạo lại bất ngờ xuất hiện... chín ngọn núi!</p>\n\n<p>Chín ngọn núi long trời lở đất, giống như chúa tể.</p>\n\n<p>Mỗi khoảng cách giữa hai ngọn núi đều có một vùng biển, hình thành cửu hải.</p>\n\n<p>Cửu sơn cửu hải, nhật nguyệt tinh tú vây quanh.</p>\n\n<p>Tất cả những ai thấy được cảnh này, trong đầu lập tức ầm vang, đối với những\nngười sống trong Cửu Đại Sơn Hải mà nói, không có bất kỳ hình ảnh nào có thể\ngây chấn động hơn, chí cao vô thượng hơn một màn này.</p>\n\n<p>- Cửu sơn cửu hải... dị tượng như thế này, tự thân chứng đạo, không ngờ lại\ncó khí thế như vậy!!</p>\n\n<p>- Hay là, đây chính là đại biểu cho sự chấp thuận của Cửu Đại Sơn Hải? Trên\nChí Tôn còn có Chúa Tể, đây là khí vận Chúa Tể phủ lên thân mình sao!</p>\n\n<p>- Đệ Cửu Sơn Hải, kể từ ngày hôm nay, đã xuất hiện một vầng kiêu dương ngày\nsau nhất định có thể chấn động tất cả Sơn Hải!! Vô số người ồ lên, nhìn Mạnh\nHạo, không cách nào bình tình. Từ khi Mạnh Hạo bắt đầu độ kiếp thì đã khác\nngười, sau đó một đường tiến lên, cho tới hiện tại, dù lần độ kiếp và mở ra\nTiên Môn đã kết thúc, nhưng vẫn làm cho tất cả mọi người rung động.</p>\n\n<p>Mạnh Hạo nhìn dị tượng xung quanh, thần sắc mang theo sự cảm khái, nhìn Nam\nThiên Tinh ở đằng xa, khẽ lẩm bẩm.</p>\n\n<p>- Cha, mẹ, quật khởi tại Phương gia, con đã làm được rồi!</p>\n\n<p>- Sư tôn, người ở Côn Lôn Đạo, có nhìn thấy không!</p>\n\n<p>- Nghĩa phụ, người trên trời có linh, liệu có nhìn thấy không!</p>\n\n<p>- Thanh Nhi... nàng, có thể nhìn thấy không! Mạnh Hạo khẽ lên tiếng, lúc này,\nhắn vốn dĩ nên cao hứng, vốn dĩ nên phấn khởi, nhưng xung quanh hắn lại không\ncó bóng hình cùng cười với hắn.</p>\n\n<p>Cha mẹ của hắn ở Nam Thiên Tinh, sư tôn của hắn ở Côn Lôn Đạo, nghĩa phụ của\nhắn... đã sớm khuất bóng, còn thê tử Hứa Thanh của hắn... cũng không biết đã\nluân hồi tới nơi nào.</p>\n\n<p>Mạnh Hạo trầm mặc hồi lâu bèn thở dài. Ngẩng đầu lên, đem tất cả cảm xúc chôn\ngiấu tận đáy lòng, trong mắt hắn giờ lại lần nữa xuất hiện quang mang sắc bén.</p>\n\n<p>- Tiên mạch đã mở, tiếp đó... chính là ngưng tụ tiên hồn!</p>\n\n<p>- Người có ba hồn bảy vía, trăm mạch có thể ngưng tục mười tôn thần!</p>\n\n<p>- Sau trăm mạch, dựa theo hiểu biết của ta thì, cứ thêm một mạch thì có thể\ntạo thêm một tôn thần!</p>\n\n<p>- Tiên hồn... ngưng! Mạnh Hạo bình tĩnh lên tiếng, tiếng nói vừa phát ra,\ntiên mạch trong cơ thể lập tức ầm ầm nổ vang.</p>\n\n<p>Sau lưng hắn, bỗng nhiên xuất hiện một pháp tướng cực lớn, pháp tướng này, giờ\nđây nên gọi là... Chân Tiên Hồn!</p>\n\n<p>12300 trượng!</p>\n\n<p>Sau khi ầm ầm xuất hiện thì đệ nhị tôn, đệ tam tôn, đệ tứ tôn...</p>\n\n<p>Mười Chân Tiên Hồn lần lượt xuất hiện, mười Chân Tiên Hồn này uy áp ngập trời,\nkhi tản ra khắp bát phương thì đệ thập nhất tôn, đệ thập nhị tôn, thập tam\ntôn... không ngừng ngưng tụ.</p>\n\n<p>Mỗi lần có thêm một tôn, đều khiến cho lòng người trông thấy đều run lên, đều\nkhiến cho tinh không gợn sóng, đều khiến cho khí thế của Mạnh Hạo dâng cao\nhơn.</p>\n\n<p>Rầm rầm rầm!</p>\n\n<p>21 tôn, 22 tôn, 23 tôn!</p>\n\n<p>Vẫn đang tiếp tục xuất hiện, 29 tôn, 30 tôn!</p>\n\n<p>Phía sau Mạnh Hạo, Chân Tiên Hồn không ngừng được ngưng tụ, ngoại trừ mười tôn\nngưng tụ sớm nhất, những Chân Tiên Hồn khác là ngưng tụ do cơ duyên, ngưng tụ\ndo thần thông của Mạnh Hạo, đều lần lượt xuất hiện.</p>\n\n<p>31 tôn, 32 tôn... cho đến 33 tôn!</p>\n\n<p>Trong khoảnh khắc 33 Chân Tiên Hồn này xuất hiện, trên người Mạnh Hạo dường\nnhư xuất hiện thêm 33 trọng uy áp, sau lưng hắn, dường như xuất hiện... 33\ntầng trời!</p>\n\n<p>Có bao nhiêu trời, 33 là cực hạn!</p>\n\n<p>Trong thần thoại của Cửu Đại Sơn Hải, trên cửu sơn chính là 33 tầng trời, nếu\ncó ai có thể mở ra 33 tầng trời, một đường xông lên, thì có thể bước ra ngoài\nCửu Đại Sơn Hải.</p>\n\n<p>Mà đó, cũng được gọi là... Sơn Hải Kiếp!</p>\n\n<p>Tu vi trong người Mạnh Hạo ầm vang, hắn không cần quay đầu lại, cũng có thể\ncảm nhận được sức mạnh của 33 Chân Tiên Hồn sau lưng mình, lúc này, hắn không\nbiết bản thân mình mạnh mẽ tới mức nào.</p>\n\n<p>Nhưng Mạnh Hạo tin rằng, bản thân mình lúc này, nếu như quay lại tổ địa, đối\nmặt với những cường giả Cổ Cảnh đã tắt một hồn đăng kia một lần nữa, không cần\nBinh Dũng trợ giúp thì hắn... cũng có thể chém giết chúng!</p>\n\n<p>Thiên địa rền vang, mây trời</p>\n\n<p>cuồn cuộn, lúc này, Mạnh Hạo đứng trong không trung, dưới chân hắn là đài cao,\nxung quanh hắn và vô vàn thiên binh quỳ bái, bên ngoài thân thể hắn là cửu sơn\ncửu hải, là nhật nguyệt xoay quanh, xa hơn là vô số thân ảnh cúi đầu bước ra\ntừ trong cung điện.</p>\n\n<p>Mà sau lưng hắn là 33 Chân Tiên Hồn, hóa thành 33 tầng trời!</p>\n\n<p>Một màn này, khiến cho tất cả những người thấy được đều trợn mắt há mồm.</p>\n\n<p>- 33 tầng trời... khó trách, hắn đã mở ra 123 mạch!</p>\n\n<p>- Đây là cực hạn, trong Cửu Sơn Hải, trong cảnh giới Tiên này, thể hiện cho\nđại viên mãn thực sự! Lão tổ Đạo Cảnh của các tông, đều hiểu ra, nhìn Mạnh\nHạo, như mơ hồ trông thấy vầng kiêu dương của Đệ Cửu Sơn Hải, đang bước lên\ncon đường huy hoàng.</p>\n\n<p>Cũng ngay tại lúc này, thiên kiêu Chân Tiên của các tông, ai nấy đều trầm mặc,\nthần sắc lộ ra chiến ý nồng đậm, tất cả tông môn, tất cả thiên kiêu Chân Tiên,\nbất luận trước đó đã từng tiếp xúc với Mạnh Hạo hay chưa, đều tỏa ra chiến ý\nmãnh liệt.</p>\n\n<p>- Nhất định phải chiến, không đánh với hắn một trận, tâm ma vĩnh viễn không\nbiến mất!</p>\n\n<p>- Chỉ có đánh thắng hắn, chỉ có dám đứng ra chiến đấu, mới có thể đi trên Đạo\ncủa chính mình, mới có thể đi tranh đoạt huy hoàng trong thời đại này!</p>\n\n<p>- Hắn có bí pháp tự thân chứng Đạo, mà chúng ta cũng đều nhận được bí pháp\ntruyền thừa đời đời trong tông môn, có thể khiến cho tiên mạch bạo phát ra mấy\nthành sức mạnh, cũng không phải... không thể chiến! Thái Dương Tử cố chấp,\nTống La Đan nắm chặt tay, Vương Mộc thần sắc ngập tràn sát cơ, Triệu Nhất Phàm\nrút kiếm của mình ra, Phàm Đông Nhi mắt lộ tinh quang.</p>\n\n<p>Lý Linh Nhi, thậm chí còn có Tôn Hải, Vương Đằng Phi, cùng có các thiên kiêu\ncủa các tông gần đây mới đột phá lên Chân Tiên mà Mạnh Hạo không quen!</p>\n\n<p>Tất cả mọi người, lúc này, đều tràn ngập chiến ý với Mạnh Hạo.</p>\n\n<p>Phương Vệ tự nhiên cũng không ngoại lệ, hắn đứng trong không trung, ngẩng đầu\nnhìn Mạnh Hạo đang ở trong tinh không, chiến ý trong mắt đã dâng lên tới cực\nhạn.</p>\n\n<p>- Ta là Phương Vệ, thời đại này, không thể chỉ có một mình Phương Hạo ngươi\nhuy hoàng! Phương Vệ hít sâu một hơi, khôi phục vẻ bình tĩnh, tận mắt chứng\nkiến Mạnh Hạo độ kiếp, giống như một trận tẩy lễ cuộc đời khiến tâm hắn biến\nđộng.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}