{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-351.html",
  "title": "Tranh luận kịch liệt trong đan cốc",
  "chapterNumber": "351",
  "slug": "chuong-351",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-351.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-352.html",
  "contentHTML": "<p>Từng câu từng câu này như những nhát búa tạ giáng xuống, không ngừng giáng vào trên người lão già họ Chu, khiến cho lão không khống chế được thân mình, lui về phía sau vài bước, khi lão ngẩng đầu lên, hai mắt đều đỏ ngầu gắt gao nhìn Mạnh Hạo chằm chằm.</p>\n\n<p>- Trừ bỏ đại nghịch bất đạo, phản nghịch đan đạo. Chu Chủ Lô, ngươi còn có từ nào khác nữa không?</p>\n\n<p>Mạnh Hạo khoanh chân ngồi ở đó, phong đạm khinh vân, ngữ khí sắc bén đến cực điểm, nhưng vẻ mặt thì lại vẫn trước sau như thường, trên mặt còn mang theo một nụ cười, khiến cho dược đồng bốn phía nhìn về phía Mạnh Hạo đều lộ ra ý kính nể.</p>\n\n<p>- Ngươi chỉ là một đứa trẻ con miệng còn hơi sữa, căn bản không biết gì gọi là luyện đan, ta xem ngươi nên cút khỏi tông môn, đi tìm mẹ của ngươi mà tiếp tục bú sữa, đợi…</p>\n\n<p>Lão Chu kia trong cơn giận dữ, đầu óc ong ong, giờ phút này lời nói đã bắt đầu công kích ác độc.</p>\n\n<p>Những lời này vừa rơi vào trong tai Mạnh Hạo, nụ cười trên mặt Mạnh Hạo nhất thời tắt đi, từ trong mắt của hắn phát ra những tia sáng lạnh lẽo, khiến cho trong mắt của hắn bốn phía đã trở thành trời đông giá rét.</p>\n\n<p>- Hai chữ luyện đan mà ngươi cũng xứng nói ra. Đan dược cần luyện, trong một chữ luyện cần tồn tại linh tính, cho nên cái gọi là luyện trong đan đạo của ngươi, chỉ là sao chép. Luyện đan hay sao chép đan, chỉ kém nhau một chữ, chả trách đan đạo của bản thân ngươi đã dừng lại nhiều năm như vậy.</p>\n\n<p>- Một câu nói bậy, tất cả đều là nói bậy!</p>\n\n<p>Lão Chu rống to lên, tóc tai bù xù, lão gắt gao nhìn chằm chằm vào Mạnh Hạo, nội tâm đã muốn giận điên lên. Lão luôn luôn cho rằng lời nói của mình là sắc bén, nhưng hôm nay lão mới biết, lời nói của Phương Mộc ở trước mắt này, mới thật là độc ác.</p>\n\n<p>- Quy củ đan đạo há có thể khinh nhờn, ta đây là đan sư lâu năm nhất, ngươi không tuân thủ quy củ, ngươi luyện ra không phải là đan, mà là yêu.</p>\n\n<p>Lúc này lão già họ Chu này hít sâu vào môt hơi, đè xuống cái đầu óc bấn loạn vừa rồi, khôi phục lại sự bình tĩnh, bắt đầu mở miệng phản kích.</p>\n\n<p>- Yêu?</p>\n\n<p>Mạnh Hạo cười lạnh, tay phải của hắn vươn ra.</p>\n\n<p>- Nơi đây có vị dược đồng nào trong tay có đan dược, tùy ý cho Phương mỗ một viên.</p>\n\n<p>Tiếng nói của Mạnh Hạo vừa truyền ra, lập tức liền có một dược đồng thông minh, dùng tốc độ nhanh nhất lấy một viên thuốc đưa cho Mạnh Hạo. Những người khác giờ phút này mới kịp phản ứng, đều nhìn lại.</p>\n\n<p>Mạnh Hạo tiếp nhận đan dược, hắn chỉ liếc mắt nhìn một cái, liền ngẩng đầu nhìn lão già họ Chu.</p>\n\n<p>- Đây là một viên Ngưng Khí đan hai thành dược hiệu, đan phương lưu truyền đến nay có chín mươi bảy loại, như vậy hôm nay ta liền cho ngươi biết quy củ là cái gì?</p>\n\n<p>- Đan phương thứ nhất của viên thuốc này, ba lá Tinh Hồng Thảo, một cây Hứa Lưu Thanh, hai nhánh Hải Đông Thanh...</p>\n\n<p>- Đan phương thứ hai… thứ ba…</p>\n\n<p>Mạnh Hạo chậm rãi cất tiếng nói, thanh âm không ngừng, nói ra toàn bộ chín mươi bảy đan phương khác nhau. Toàn bộ nơi đây đều là đệ tử của Đan Đông nhất mạch, cũng có những đan sư giờ phút này một bên nghe một bên ghi lại. Cho đến khi mọi người nghe Mạnh Hạo nói xong chín mươi bảy loại đan phương kia, cả một đám người trong nháy mắt im lặng.</p>\n\n<p>Những đan phương này toàn bộ đều chính xác, toàn bộ đều luyện ra Ngưng Khí Đan.</p>\n\n<p>- Đan phương thứ chín mươi tám, Thủ Bụi Tây Hoa ba cánh, gỗ Hàm Hương một lóng, hỏa diệp của Nghiêm Loan Tức …</p>\n\n<p>- Đan phương thứ chín mươi chín, dịch kính Thủ Tây Lai, Thủy Mặc Thảo ba năm bảy tháng chín ngày, còn có…</p>\n\n<p>- Đan phương thứ một trăm lẻ ba…</p>\n\n<p>- Đan phương thứ một trăm mười bảy…</p>\n\n<p>Bốn phía hoàn toàn yên tĩnh, giống như cái kim rơi cũng có thể nghe được, ngay cả lão già họ Chu cũng ngơ ngẩn hoảng sợ nhìn Mạnh Hạo. Không chỉ là lão, giờ phút này toàn bộ dược đồng và tất cả đan sư, toàn bộ như đang xem một yêu nghiệt, ngơ ngẩn nhìn Mạnh Hạo.</p>\n\n<p>Bởi vì hai mươi đan phương phía sau kia, bọn họ chưa nghe thấy bao giờ, vả lại xem bộ dạng suy tư của Mạnh Hạo, rõ ràng không phải là hắn đã biết được từ trước, mà là nhìn đan dược, lấy tạo nghệ thảo mộc của bản thân mà sáng tạo ra.</p>\n\n<p>Loại hành động trực tiếp này, so với tất cả lời nói trước, đều sắc bén hơn vô số lần. Khi Mạnh Hạo nói xong đan phương thứ một trăm mười bảy, thì hắn ngẩng đầu lên kết thúc lời nói, bốn phía lại trôi qua đến hơn mười hơi thở, mới bộc phát ra tiếng ồn ào kinh thiên động địa.</p>\n\n<p>- Sáng tạo ra đan phương! Đây là cảnh giới gì? Thật không hổ là Chủ Lô đan sư, việc này không khỏi quá mức kinh người!</p>\n\n<p>- Không phải là sáng tạo ra một đan phương mà là hai mươi cái đan phương. Vả lại từng cái phía trước ta đều nghe cẩn thận, nắm chắc đến chín phần, có thể luyện chế ra Ngưng Khí Đan.</p>\n\n<p>- Đây là nghe đan biết phương, đây là tạo nghệ đan đạo trong truyền thuyết, chỉ Tử Lô mới có được.</p>\n\n<p>Ở trong tiếng bàn tán ồn ào xung quanh, thì trên đài cao, lão già họ Chu sắc mặt tái nhợt, hô hấp dồn dập, vẻ mặt dại ra, vô thần nhìn Mạnh Hạo. Đầu óc lão như có sấm sét nổ vang.</p>\n\n<p>- Chẳng lẽ là ta sai lầm rồi… Đan đạo của ta sai lầm rồi… Không có khả năng, ta không có khả năng sai, nếu không ta làm sao có thể trở thành Chủ Lô… Nhưng nếu ta đúng, vậy tạo nghệ đan đạo của ta tại sao lại dừng lại đến một giáp…?</p>\n\n<p>(một giáp = 60 năm)</p>\n\n<p>- Ta sáng tạo ra hai mươi loại đan phương, dựa theo như lời Chu Chủ Lô, như vậy Phương Mộc ta chính là quy củ.</p>\n\n<p>Tay áo Mạnh Hạo vung lên, viên thuốc trong tay hắn bay về trong tay dược đồng lúc trước đưa cho hắn đan dược, dược đồng này vô cùng kích động cầm viên thuốc trong tay, y đã quyết định phải giữ gìn viên thuốc này suốt cả cuộc đời.</p>\n\n<p>Những lời này rơi vào trong tai lão già họ Chu lại hóa thành tiếng sấm sét, khiến cho sắc mặt lão tái nhợt, thân mình run lên, nhưng lão lại mạnh mẽ ngẩng đầu lên, trong mắt đã tràn ngập những tia máu.</p>\n\n<p>- Đừng vội càn rỡ, như lời ngươi nói, đan đạo của ta cùng với toàn bộ Đan Đông nhất mạch không đúng, ngươi như thế này căn bản là muốn làm loạn đan đạo chi tâm của lão phu, hành vi của ngươi phải giết! Những đan phương kia, chẳng lẽ ngươi nghĩ rằng lão phu không biết, đây rõ ràng là ngươi không biết đã đạt được từ chỗ nào, hôm nay đem đến đây để khoe.</p>\n\n<p>- À? Nếu đan phương này là do ta đem đến đây để khoe, vậy Chu Chủ Lô dược thảo vừa rồi trong tay ngươi xuất ra là cái gì vậy?</p>\n\n<p>Mạnh Hạo cảm thấy lão già này có chút càn quấy, giờ phút này hắn cười lạnh trong lòng, nói.</p>\n\n<p>- Dược thảo của ta?</p>\n\n<p>Lão già họ Chu bị tức đến sửng sốt, tay phải vỗ vào túi trữ vật, trực tiếp lấy ra chỗ dược thảo mà vừa rồi lão vui vẻ cầm ra để giảng giải.</p>\n\n<p>- Đây là Thất Diệp Đinh…</p>\n\n<p>Lão già họ Chu đang muốn nói, Mạnh Hạo cất tiếng cười ha hả.</p>\n\n<p>- Thất Diệp Đinh thích âm dương nghịch loạn trong ánh sáng, khi hoàng hôn thời điểm nhật nguyệt đồng huy thì sinh trưởng, hơn nữa còn tán phát ra ánh sáng bảy sắc. Lá này cùng với lá Loạn Điên và lá Thần Thanh bề ngoài giống nhau như đúc cho nên phân chia nó có chút phức tạp, cần theo gân lá, phiến lá, cành của nó, thậm chí dựa vào khí hậu, thời tiết để phán đoán.</p>\n\n<p>Ánh mắt Mạnh Hạo lạnh như băng.</p>\n\n<p>- Mà ở trong tay ngươi rõ ràng là không phải là lá Thất Diệp Đinh, mà là lá Thần Thanh.</p>\n\n<p>Lời này của Mạnh Hạo vừa nói ra, bên trong sơn cốc nhất thời oanh động, tất cả dược đồng đều nhìn về phía lão Chu, sắc mặt lão Chu lại càng đại biến. Phải biết rằng, nếu lão phân biệt nhầm dược thảo, thì lão đã ném đi đại mặt mũi của mình trong tông môn rồi.</p>\n\n<p>Một người Chủ Lô ngay cả đến dược thảo mà cũng phân biệt sai, việc này nói rộng ra, đối với danh vọng của lão già họ Chu sẽ có tính đả kích rất lớn.</p>\n\n<p>- Giờ phút này đã gần đến hoàng hôn, cũng là lúc nhật nguyệt đồng huy. Nếu trong tay ngươi là Thất Diệp Đinh, sẽ phát ra tia ánh sáng bảy màu, nếu Phương mỗ nói sai, Phương mỗ sẽ chịu đòn nhận tội trước mặt tất cả đệ tử tông môn. Từ nay về sau nếu ngươi đang ở chỗ nào, Phương mỗ sẽ lập tức tránh đi.</p>\n\n<p>Mạnh Hạo vung tay áo, lời nói như chém đinh chém sắt.</p>\n\n<p>Hắn đã cùng với lão già họ Chu này biện luận một phen, sớm đã quá thời gian giảng giải, giờ phút này xa xa, hoàng hôn xuất hiện, ánh trăng cũng đã mơ hồ.</p>\n\n<p>Lần biện luận này, mặc dù thời gian dài, nhưng các dược đồng và các đan sư nơi đây lại không một người không kiên nhẫn, ngược lại còn hứng trí bừng bừng, thực sự là như si như say.</p>\n\n<p>- Nói năng bậy bạ, lão phu năm nay một trăm ba mươi bảy tuổi, ngươi được bao nhiêu, lão phu há có thể nhận sai thảo dược…Hả?</p>\n\n<p>Lão già họ Chu tức giận mở miệng nói, nhưng không đợi cho lời của lão nói xong, giờ phút này bầu trời hoàng hôn, chính là khoảnh khắc nhật nguyệt đồng huy.</p>\n\n<p>Nhưng dược thảo ở trong tay lão, mặc dù tia sáng hoàng hôn dừng ở trên phiến lá, nhưng lại không hề có ánh sáng bảy màu tán phát ra. Giờ phút này Mạnh Hạo không cần nói thêm gì nữa, toàn bộ các dược đồng trong sơn cốc đều ầm ĩ cả lên.</p>\n\n<p>- Đây không phải là Thất Diệp Đinh.</p>\n\n<p>- Không ngờ… không ngờ Chu Chủ Lô lại thật sự nhận nhầm dược thảo!</p>\n\n<p>- Ngay cả đến dược thảo mà cũng nhận nhầm, lão giảng giải đan đạo còn ai có thể nghe.</p>\n\n<p>Thanh âm từng câu nói bốn phía rơi vào trong tai lão già họ Chu, làm cho sắc mặt lão tái nhợt, từng thanh âm kia làm cho lão vô cùng xấu hổ, trong lòng lại càng dâng lên oán độc, gắt gao nhìn Mạnh Hạo chằm chằm, lão còn cố giãy dụa.</p>\n\n<p>- Trẻ con miệng còn hơi sữa, ăn nói hàm hồ, một giáp trước lão phu đã là Chủ Lô, ngươi…</p>\n\n<p>- Một giáp trước ngươi là Chủ Lô, một giáp sau ngươi vẫn chỉ là Chủ Lô. Mà Phương mỗ, dù miệng còn hơi sữa, hay là trẻ con cũng thế, giờ phút này thân phận, địa vị cũng giống với ngươi, một giáp sau sẽ trở thành người mà ngươi phải ngưỡng mộ, sùng bái.</p>\n\n<p>- Bởi vì đan đạo của ngươi sai lầm rồi.</p>\n\n<p>Mạnh Hạo đứng lên, cũng không liếc nhìn lão già họ Chu thêm một cái nào nữa, đi ra phía ngoài sơn cốc.</p>\n\n<p>Những lời này của hắn nổ vang trong tai lão già họ Chu, quanh quẩn mãi trong đầu óc của lão, từng cảnh từng cảnh của cái buổi chiều này lại hiện lên, khiến cho thân thể lão run lên, lão nâng tay lên chỉ vào Mạnh Hạo, nhưng lại trực tiếp phun ra một ngụm máu tươi.</p>\n\n<p>- Sai lầm rồi…Sai lầm rồi.</p>\n\n<p>Lão già họ Chu nhất thời lại quên phản bác lại lời nói của Mạnh Hạo, trong đẩu óc lão chỉ vang vọng lời nói của Mạnh Hạo.</p>\n\n<p>Mạnh Hạo rời đi, mấy vạn dược đồng ở chỗ này, trong ánh mắt kích động, nhìn theo hắn đi xa. Sau một ngày này, danh tiếng của Mạnh Hạo ở Đan Đông nhất mạch chắc chắn sẽ oanh động lần nữa, rồi những lần giảng giải kế tiếp, đương nhiên cũng sẽ là đông đúc đến cực hạn.</p>\n\n<p>Chỉ là, chuyện thế gian khó có thể nắm được, những ngày an nhàn của Mạnh Hạo ở Từ Vận Tông, cuối cùng cũng kết thúc.</p>\n\n<p>Một tháng sau cái ngày cùng với lão già họ Chu tranh biện, Mạnh Hạo ở trong động phủ vừa mới khắc một đỉnh ấn lên một viên đan dược, đang ảo tưởng nghĩ đến tương lai có từng bó lớn linh thạch, chuẩn bị mượn lực tông môn lại tiếp tục luyện chế nhiều đan dược hơn, thì hắn nhận được một mệnh lệnh. Nội dung mệnh lệnh này nói rằng, tất cả Chủ Lô đan sư trong Đan Đông nhất mạch, nhất trí đề cử Mạnh Hạo ra ngoài lịch lãm.</p>\n\n<p>Bất kỳ một đan sư nào, sau khi trở thành Chủ Lô cũng đều cần đi ra ngoài trao đổi kinh nghiệm một phen. Việc này là quy củ, nhưng mà cũng có thể biến báo. Dù sao thì đan sư đều thích một mình luyện đan, trong tình hình chung đều không muốn ra ngoài.</p>\n\n<p>Nhưng lần này, là người Thanh La Tông tới, trả đại đại giới, mời Tử Vận Tông phái ra hai vị Chủ Lô đan sư, một vị giảng giải đan đạo, một vị thì luyện chế mấy lô đan dược đặc thù. Loại chuyện này, mấy đại tông môn cùng gia tộc ở Nam Vực cũng thường xuyên tiến hành nhiều năm qua, sẽ mời đan sư Tử Vận Tông đến tông môn của mình, giảng giải đan đạo, luyện chế đan dược.</p>\n\n<p>Tỷ như Lệ Đào, dù không phải là Chủ Lô, nhưng một tháng trước, cũng được Lý gia mua Trúc Cơ Thiên mời tới.</p>\n\n<p>Mà Mạnh Hạo, bởi vì dùng phương thức thủ xảo để trở thành Chủ Lô, lần này Thanh La Tông tới Tử Vận Tông thỉnh Chủ Lô, những người khác liền một mực đề cử Mạnh Hạo.</p>\n\n<p>Trong đó, người muốn chê cười hắn là không ít, dù sao đi ra ngoài, luyện đan cho một cái đại tông môn, thì đan dược cần luyện tuyệt không tầm thường, không phải Chủ Lô trở lên thì không thể luyện.</p>\n\n<p>Hơn nữa Mạnh Hạo quả thật là phù hợp điều kiện, Chủ Lô vừa mới tấn thăng của Đan Đông nhất mạch muốn ra ngoài lịch lãm. Cho nên Mạnh Hạo mới nhận được cái lệnh khiến hắn không cách nào từ chối.</p>\n\n<p>- Thanh La Tông …</p>\n\n<p>Mạnh Hạo nhíu mày.</p>\n"
}