{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1380.html",
  "title": " Chương 1392: Ta có bằng chứng!",
  "chapterNumber": "1380",
  "slug": "chuong-1380",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1380.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1381.html",
  "contentHTML": "<p>Trong bảy tám tên yêu tu, có ba người là nữ tử. Ba nữ tử đó có bộ dáng đều rất\ntú lệ, dường như yêu tu chi nữ, phần lớn xinh đẹp thanh tú, cũng có quyến rũ\nẩn chứa. Cho dù giờ này gương mặt xinh đẹp tràn ngập sát khí, nhưng như cũ có\ntư thái động lòng người.</p>\n\n<p>Tuy rằng bộ dáng đều có một phần của thú biển, nhưng thoạt nhìn cũng không đột\nngột, ngược lại có loại xinh đẹp đặc thù.</p>\n\n<p>Mà mấy nam yêu tu khác cũng rất tuấn mỹ.</p>\n\n<p>Giờ phút này 7, 8 yêu tu mang sát cơ mà đến, khoảnh khắc tới gần.</p>\n\n<p>Đôi mắt của Mạnh Hạo lóe lên, vung tay một cái, lập tức nổ ầm ầm ngập trời.\nThôn Sơn Quyết biến ảo rất nhiều núi lớn, tạo thành dãy núi, bỗng nhiên phủ\nxuống, trực tiếp trấn áp7, 8 tên yêu tu xông về Mạnh Hạo.</p>\n\n<p>Bảy tám tên yêu tu nọ sớm có chuẩn bị, giữa tiếng nổ vang dội, bọn họ lập tức\nbấm quyết. Tiên khí tràn ngập trong cơ thể, nhưng mỗi một người đều là Tiên\nCảnh. Chỉ có điều bên trong không có Chân Tiên, đều là Ngụy Tiên, khi ra tay\nthần thông biến ảo, thuật pháp tràn ra. Phía sau bọn họ đều có pháp tướng xuất\nhiện, trực tiếp đụng chạm cùng dãy núi phủ xuống.</p>\n\n<p>Chấn động truyền khắp bốn phía, bảy tám tên yêu tu này đều là Tiên Cảnh đỉnh\nphong, trong tiếng hừ lạnh cùng Thôn Sơn Quyết đối kháng, khiến cho dãy núi\nsụp đổ. Nhất là bọn họ dường như hợp thành trận pháp, lần lượt thay đổi vị trí\nlẫn nhau, khiến cho uy lực của thần thông bạo phát ra mạnh hơn. Dãy núi nổ ầm\nầm, chớp mắt một cái, Thôn Sơn Quyết tạo thành dãy núi liền bị vỡ vụn tùng\ntấc, trực tiếp sụp đổ, chia năm xẻ bảy.</p>\n\n<p>Bảy tám tên yêu tu nọ bỗng nhiên chạy ra, phía trước nhất là một nữ nhân. Bộ\ndạng người này xinh đẹp thanh tú, trên người nhìn không ra chút vảy nào, dường\nnhư không có gì khác biệt với tu sĩ. Duy chỉ có dưới chân của người này có một\ncái vỏ sò to lớn. Khi cái vỏ sò đó mở ra, trực tiếp bao phủ lấy thân thể ả.</p>\n\n<p>Ả lấy tốc độ nhanh nhất, trong nháy mắt tới gần Mạnh Hạo, sát cơ nhoáng lên\nmột cái trong mắt. Khi tay phải nhấc lên, bất ngờ có một bảo châu xuất hiện,\ntia sáng nhoáng lên một cái.</p>\n\n<p>- Ngưng!</p>\n\n<p>Thanh âm cô gái dễ nghe, khi truyền ra lại làm cho bốn phía lạnh lùng.</p>\n\n<p>Bảo châu lóng lánh, có lực lượng kỳ dị tràn ra. Dường như muốn Mạnh Hạo đọng\nlại.</p>\n\n<p>Ánh mắt của Mạnh Hạo lộ ra vẻ ngạc nhiên, tay phải nâng lên, phóng ra một chỉ\nvề giữa không trung.</p>\n\n<p>- Nhất Chỉ Nhân Quả!</p>\n\n<p>Trên tay phải của Mạnh Hạo lập tức xuất hiện ánh sáng đen trắng đan xen, hóa\nthành từng đạo sợi tơ. Cùng lúc đó, trước mắt của hắn, đỉnh đầu của tất cả mọi\nngười, đều bất ngờ xuất hiện sợi dây nhân quả.</p>\n\n<p>Gần như vào khoảnh khắc sợi dây nhân quả xuất hiện, thân thể của Mạnh Hạo bước\nlên trước bước ra. Trong nháy mắt liền xuất hiện phía trước thân thể nữ yêu tu\ncó vỏ sò bên ngoài. Trong nháy mắt nữ yêu đó tâm thần chấn động, ngón tay của\nMạnh Hạo trực tiếp điểm lên mi tâm của ả.</p>\n\n<p>Sắc mặt của cô gái thay đổi lớn. Khi một cỗ nguy cơ mãnh liệt dâng lên trong\nlòng, bốn phía vỏ sò của ả đã lấy tốc độ cực nhanh, Mạnh Hạo tiến sát lại,\ndường như ả muốn ẩn thân ở bên trong.</p>\n\n<p>Nhưng theo Mạnh Hạo hừ lạnh một tiếng, dường như chấn động đến bên trong tâm\nthần của nữ yêu tu này. Điều đó khiến tu vi của ả hỗn loạn mạnh, khiến cho vỏ\nsò nọ dừng một chút.</p>\n\n<p>Ngay sau đó, ngón tay của Mạnh Hạo giống như tia chớp vậy, lọt vào trong khe\nhở của vỏ sò, trực tiếp điểm vào trên mi tâm của nữ yêu tu.</p>\n\n<p>Nhìn như vừa chạm vào nhẹ nhàng, nhưng trên thực tế, lại là gút thắt sợi dây\nnhân quả. Khi Mạnh Hạo nhấc lên tay phải, người ngoài không thấy được sợi dây\nnhân quả, bị hắn gút lại, cùng nhau liên kết, tạo thành một mảnh ánh sáng, hóa\nthành giấy nợ trong lòng bàn tay hắn, từ thuật pháp tạo thành!</p>\n\n<p>Thân thể của nữ yêu tu run lên bần bật, mơ hồ cảm thấy dường như có vật chất\ngì trong cơ thể, bị vô hình hút đi. Khi ả giật mình, theo bản năng muốn lui về\nsau. Nhưng chớp mắt một cái, trong lúc Mạnh Hạo vung tay phải lên, thân thể\ncủa ả đã bị cuồng phong quét ngang, căn bản cũng không bị khống chế, trực tiếp\nbị hắn cách không bắt được, trực tiếp phong ấn, thu nhập vào bên trong túi trữ\nvật.</p>\n\n<p>- Thành rồi!</p>\n\n<p>- Yêu tu không tệ, có thể bán ra làm sủng vật, tọa kỵ, dù sao cái gì đều có\nthể.</p>\n\n<p>- Toàn thân là bảo, tùy tiện đào khối tiếp theo, cũng có thể luyện thành một\nít đan dược khí huyết.</p>\n\n<p>Thân thể của Mạnh Hạo lui về phía sau, phân ra thần thức quan sát tên nữ yêu\ntu bị mình thu đi, càng nhìn ánh sáng của đôi mắt càng sáng.</p>\n\n<p>- Vỏ sò lớn quả nhiên cũng có yêu tâm!</p>\n\n<p>- Không tệ không tệ, so với Thiên Hà Hải những thứ hải tiên này mạnh hơn\nnhiều.</p>\n\n<p>Mạnh Hạo càng vui mừng. Những yêu tu này nếu có địch ý đối với hắn, như vậy\nhắn dứt khoát quyết định xem như những thứ hải sản. Như vậy, Mạnh Hạo bỗng\nnhiên hối hận.</p>\n\n<p>- Chết tiệt, tên trước đó, không nên giết a!</p>\n\n<p>Khi Mạnh Hạo đau lòng, thân thể nhoáng lên một cái, xuất hiện lần nữa trước\nmặt một yêu tu. Đây là một tên nam yêu tu. Phần lưng của gã thật cao lên,\ngiống như bướu lạc đà, nhưng trên thực tế, đó là một cái mai rùa. Yêu tu này\nrõ ràng là từ quy thú tu thành.</p>\n\n<p>- Ta ghét nhất vương bát!</p>\n\n<p>Mạnh Hạo lẩm bẩm một câu, trong vẻ hoảng sợ thất sắc của yêu tu, hắn nâng lên\ntay phải, Nhất Chỉ Nhân Quả xuất hiện lần nữa. Trong tiếng nổ ầm ầm, trực tiếp\ncưỡng ép kết duyên. Tâm thần của yêu tu chấn động, lúc nó bay nhanh lui về sau\nthì Mạnh Hạo lập tức bàn tay to cách không chộp một cái.</p>\n\n<p>Trích Tinh Pháp vận chuyển, trực tiếp bắt được, cưỡng ép phong ấn thu đi.</p>\n\n<p>Tốc độ của hắn cực nhanh, bào chế đúng cách, trong thời gian ngắn ngủi liên\ntục bắt đi bốn tên yêu tu!</p>\n\n<p>Một màn này bị Cửu Hải Thần Giới đệ tử bốn phía thấy được, mỗi một người đều\ntrợn mắt há hốc mồm.</p>\n\n<p>- Hắn đang làm gì?</p>\n\n<p>- Ta nhớ ra rồi, Mạnh Hạo này có chỗ cổ quái, thích khiến người ta viết giấy\nnợ. Hắn bởi vậy còn sáng lập một loại thần thông, có thể... có thể cưỡng ép\nkhiến người cùng hắn kết nhân quả!</p>\n\n<p>- Hắn bắt đi Kim sư đệ, còn bắt đi Thủy sư muội!</p>\n\n<p>Về phần những yêu tu của Cửu Hải Thần Giới, sau khi thấy một màn như vậy, lập\ntức bạo nộ. Tiếng gào thét truyền ra mạnh mẽ, lập tức có mấy chục yêu tu ầm ầm\nchạy ra, chạy thẳng tới Mạnh Hạo.</p>\n\n<p>Dường như cử động của Mạnh Hạo khiến tất cả yêu tu đều phẫn nộ. Đầu tiên là\nmấy chục yêu tu chạy ra, rồi sau đó bốn phía, mấy trăm yêu tu lại đồng thời\nbay ra, chạy thẳng tới Mạnh Hạo.</p>\n\n<p>Lão giả áo bào đen cũng hai mắt đỏ thẫm, dường như thù mới hận cũ hiện lên\ntrong óc. Lão ta dưới cái cắn răng, đang muốn xuất thủ, nhưng lại thân thể\nchợt ngừng, ngược lại trầm mặc xuống.</p>\n\n<p>Nhưng cho dù hắn không ra tay, mấy trăm yêu tu cho dù đều là Ngụy Tiên, cũng\nlà mấy trăm yêu tiên. Một khi bọn chúng xuất thủ, cho dù là Cổ Cảnh cũng phải\ntránh ra, khí thế ngập trời, thuật pháp kinh người, sát cơ tràn ngập bốn\nphương tám hướng.</p>\n\n<p>Mạnh Hạo xem như cường hãn hơn nữa, thời khắc này cũng da đầu tê dại. Sau khi\nhắn chộp được tên yêu tu thứ năm vào trong tay, mặc kệ yêu tu này vùng vẫy gào\nthét, hắn trực tiếp phong ấn, thân thể bay nhanh lui về sau.</p>\n\n<p>Ầm!</p>\n\n<p>Ngay chỗ của hắn trước đó lập tức hư vô sụp đổ, sóng gợn quét ngang. Mấy trăm\nyêu tu điên cuồng xuất thủ, đuổi giết đến Mạnh Hạo.</p>\n\n<p>- Những lão khốn kiếp Cửu Hải Thần Giới chết tiệt đó, bọn họ lại còn không\nxuất hiện!</p>\n\n<p>Mạnh Hạo không ngừng lui về sau, hắn nhìn những yêu tu nổi điên trước mắt, hắn\ncó thể khẳng định, những lão gia hỏa đó nhất định xem náo nhiệt bốn phía.</p>\n\n<p>- Trước đó bị ta giết một tên rồi, bọn họ cũng không hiện thân sao...</p>\n\n<p>Khi Mạnh Hạo lui về sau, đôi mắt bỗng nhiên nhoáng lên một cái, hừ lạnh một\ntiếng.</p>\n\n<p>- Dù sao ta chiếm đạo lý, cho dù là lộ ra kẽ hở lớn, những lão gia hỏa đó\ncũng phải che chở chứ. Nếu như thế... Ta liền buộc bọn họ nhất định phải xuất\nhiện!</p>\n\n<p>Vào lúc đôi mắt của Mạnh Hạo chớp động, tay phải nâng lên, lập tức lôi đỉnh\nxuất hiện.</p>\n\n<p>Hắn mặc dù kiêng kỵ những yêu tu này đồng thời xuất thủ, nhưng trên thực tế,\nMạnh Hạo cũng không lo lắng quần chiến. Chỉ cần hắn cẩn thận một chút, quần\nchiến với hắn mà nói, mới là chiến trường tốt nhất.</p>\n\n<p>Sấm chớp nhoáng lên một cái, giữa lúc trôi đi, một tiếng ầm, thân ảnh của Mạnh\nHạo biến mất. Khi hắn xuất hiện, bất ngờ trong đám yêu tu, cùng một tên yêu tu\nđổi vị trí. Hắn gần như vừa mới hiện thân, không đợi những người khác kịp phản\nứng, tay phải trực tiếp nâng lên, một kích đánh mạnh ra. Trên người một tên\nyêu tu nửa người bên cạnh đều là vảy chợt kết nhân quả, trực tiếp bắt đi.</p>\n\n<p>Sau đó sấm chớp lại nhoáng lên một cái, Mạnh Hạo biến mất vô ảnh, xuất hiện ở\nđịa phương khác. Tiếng rống giận ngập trời, những yêu tu nổi điên, nhưng hắn\nnhư cá chạch vậy, căn bản là không thể bị bắt. Cho dù tất cả yêu tu toàn lực\nxuất thủ, cũng như cũ không thể giữ lại hắn.</p>\n\n<p>Tuy nhiên, trong loạn chiến, Mạnh Hạo cũng có bị thương. Khóe miệng tràn ra\nmáu tươi, nhưng trong mắt của hắn lại càng ngày càng sáng, lóe lên một cái\nkhắp nơi, đã bắt đi một tên yêu tu.</p>\n\n<p>Mười, mười lăm tên, hai mươi tên...</p>\n\n<p>Trong thời gian ngắn ngủi, yêu tu bị Mạnh Hạo bắt đi liền đạt tới hơn 30 tên.\nRốt cục, có người không nhịn được, một tiếng hừ lạnh bỗng nhiên truyền mạnh ra\ntừ chỗ sâu của Cửu Hải Thần Giới.</p>\n\n<p>Theo thanh âm xuất hiện, lại là một cỗ uy áp long trời lở đất, biến đổi quy\ntắc, náo động pháp tắc, khiến cho biển thứ chín cuồn cuộn, càng khiến cả mặt\nđất đều run rẩy.</p>\n\n<p>Mà thanh âm nọ khi truyền đến, Mạnh Hạo biến sắc. Một cỗ uy áp kinh người ầm\nầm phủ xuống, mơ hồ dường như hóa thành một ngón tay, xuất hiện từ hư vô,\nphóng mạnh ra một chỉ về hắn.</p>\n\n<p>Một cỗ căn nguyên khí tức tràn ra ầm ầm.</p>\n\n<p>- Đạo Cảnh!</p>\n\n<p>Hai mắt của Mạnh Hạo co rút lại. Hắn không thể đối kháng Đạo Cảnh. Đó đối với\nhắn mà nói, là sự tồn tại kinh khủng giống như thiên uy vậy. Nhưng ngay khi\nngón tay này xuất hiện, đột nhiên, một tiếng ho khan truyền đến từ hư vô.</p>\n\n<p>Rốt cục, những lão gia hỏa của Cửu Hải Thần Giới ngồi không yên. Trong tiếng\nho khan vang vọng, bao phủ bốn phương tám hướng, hóa thành uy áp, cưỡng ép\nngăn trở những yêu tu đó xuất thủ.</p>\n\n<p>Lại từ bên trong hư vô, xuất hiện một lão giả. Lão giả nọ một bước liền rơi\nvào phía trước cái tay kia, giữa</p>\n\n<p>cái phất tay, cùng ngón tay kia cách không đụng chạm.</p>\n\n<p>Một tiếng ầm ngập trời vang dội, ngón tay kia chấn động mạnh, tiêu tán ra. Mà\nlão giả nọ cũng là thân thể lảo đảo vài bước. Sắc mặt đỏ trắng đan xen, dường\nnhư khí huyết quay cuồng.</p>\n\n<p>- Ngô sư huynh, cần gì như thế?</p>\n\n<p>Lão giả đi ra, Mạnh Hạo biết, chính là Lăng Vân Tử! Ông ta cũng không phải là\nmột mình xuất hiện, ở phía sau ông ta, đi theo bảy tám tên Cửu Hải Thần Giới\nđệ tử. Một người trong đó, chính là Phàm Đông Nhi.</p>\n\n<p>Ánh mắt của nàng lạnh lùng nhìn Mạnh Hạo, nội tâm nhìn có chút hả hê.</p>\n\n<p>Lăng Vân Tử đến, tất cả Cửu Hải Thần Giới đệ tử bốn phía rối rít ôm quyền cúi\nđầu. Ngay cả lão giả áo bào đen Hải Long trưởng lão cũng cúi đầu trong trầm\nmặc.</p>\n\n<p>- Hắn giết Yêu tộc chi tu của ta!</p>\n\n<p>Thanh âm tang thương, mang lạnh lùng, bỗng nhiên vang vọng bốn phương tám\nhướng, đáp lại lời nói của Lăng Vân Tử.</p>\n\n<p>- Mạnh Hạo dù sao không phải chủ động xuất thủ, hắn đã né tránh hai lần. Bên\ntrong tông môn, có người ra sát thủ với đệ tử hạch tâm, ngược lại bị giết,\nchết chưa hết tội. Người nọ nếu không chết, cũng phải bị tông môn đuổi.</p>\n\n<p>Lăng Vân Tử chậm rãi nói.</p>\n\n<p>- Lão phu không thấy là yêu tu ta chủ động xuất thủ, chỉ có thấy người này\ngiết người, vả lại hắn bắt 33 người của Yêu tộc ta, còn không lập tức thả!</p>\n\n<p>Thanh âm tang thương hừ lạnh, lần nữa vang dội.</p>\n\n<p>Lần này, không đợi Lăng Vân Tử lên tiếng, thân thể Mạnh Hạo nhoáng lên một\ncái, xuất hiện bên cạnh Lăng Vân Tử, lúc này mới lớn tiếng truyền ra lời nói.</p>\n\n<p>- Những hải tiên đó thiếu ta tiền, thiếu linh thạch kếch xù. Vì chúng không\ncó năng lực trả lai, cho nên bán thân cho ta, ta có bằng chứng!</p>\n\n<p>Mạnh Hạo giữa lời nói, tay phải nâng lên, lập tức ở trong tay của hắn xuất\nhiện giấy nợ do Nhất Chỉ Nhân Quả tạo thành.</p>\n\n<p>Hắn không sợ chuyện lớn, dù sao hắn thân là thiếu tộc của Phương gia, lại là\nba đại đạo môn liên hiệp thu lấy làm đệ tử. Nếu Cửu Hải Thần Giới xảy ra ngoài\ný muốn, sẽ khiến cho Đệ Cửu Sơn Hải đại loạn.</p>\n\n<p>Vả lại nội tâm hắn vốn dĩ tức cành hông, thời khắc này bỗng nhiên lên tiếng.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}