{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1117.html",
  "title": " Chương 1128: Huyết Yêu Đại Pháp tầng thứ năm!",
  "chapterNumber": "1117",
  "slug": "chuong-1117",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1117.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1118.html",
  "contentHTML": "<p>Hô ra chữ Hồn!</p>\n\n<p>Nháy mắt, tất cả tu sĩ Bắc Địa trong lốc xoáy quanh Mạnh Hạo, mỗi người phát\nra tiếng gào thét cuối cùng trong sinh mệnh, thân thể héo khô, tu vi tiêu tán,\nthời điểm đau đớn dữ dội trong sinh mệnh của họ ập tới, như cơn sóng thần nháy\nmắt chôn vùi bọn họ.</p>\n\n<p>Trước mắt tối đen, thế giới không còn, sinh mệnh... cũng không trở về!</p>\n\n<p>Rất nhiều chiến hồn tử vong thảm thiết, bay ra từ thất khiếu của họ, mỗi người\nđều ngẩng đầu, mặt trũng vào, mắt xám tro, miệng há ra, không động đậy.</p>\n\n<p>Hồn của bọn họ bay ra, ngưng tụ trong lốc xoáy, tạo thành bão hồn dữ dội, làm\nmọi người nhìn cảnh này đều hoảng sợ vô cùng.</p>\n\n<p>- Tà pháp, đây là tà pháp!</p>\n\n<p>- Thần thông ác độc như vậy, nhất định là yêu pháp! Tu sĩ Bắc Địa đều run\nrẩy, tâm thần bị kinh hoàng bao phủ, nhất là Mạnh Hạo ở trong hồn lốc, tay ấn\nxuống đất, đầu ngẩng lên, mái tóc trắng phần phật, trong mắt toát ra lãnh khốc\nvô tình.</p>\n\n<p>Sắc mặt trắng bạch, nhìn hắn như Ma thần, chiến hồn xung quanh bị nô dịch,\nkhông thể thoát khỏi Mạnh Hạo.</p>\n\n<p>Trên bầu trời, lão già da thú hóa thành đại bàng bay tới, hít vào một hơi, bị\ncảnh tượng này làm chấn động, đồng thời trong mắt xẹt qua sát cơ, khí thế hung\ndữ, hóa thân đại bàng lao thẳng về phía Mạnh Hạo.</p>\n\n<p>- Giả thần giả quỷ, chết!</p>\n\n<p>Mạnh Hạo ánh mắt chợt lóe, lão già vừa đến, tay rời mặt đất, kéo theo lốc xoáy\nbùng lên. Lốc hồn xung quanh bùng nổ, vô số chiến hồn ngưng tụ, tạo thành một\nđường dài nhắm thẳng đại bàng.</p>\n\n<p>Ầm ầm vang vọng, lão già da thú mạnh mẽ cũng không khỏi trào máu, không thể\nduy trì hình dạng đại bàng, hóa thành hình người lùi lại.</p>\n\n<p>Còn Mạnh Hạo thì phun máu, mặt đất rắc rắc, lấy hắn làm trung tâm, trực tiếp\nvỡ vụn, xuất hiện hàng loạt vết nứt.</p>\n\n<p>Chiến hồn xung quanh đều tan vỡ, hóa thành những đốm hồn phách, tụ tập vào\nMạnh Hạo, bị hắn hút vào người, Mạnh Hạo cảm nhận được, dường như mình chạm\ntới... Ngưỡng cửa Huyết Yêu Đại Pháp tầng thứ năm.</p>\n\n<p>- Còn cần thêm hồn!</p>\n\n<p>Mạnh Hạo ánh mắt chớp động, không chờ lão già kia tới nữa, trong tay hiện lên\nlôi đỉnh, người lóe lên đã đổi chỗ với một tu sĩ Bắc Địa xa xa.</p>\n\n<p>Khi xuất hiện, hắn lại ở trong đại quân tu sĩ Bắc Địa, ấn tay xuống đất, lốc\nxoáy bùng nổ, lại thi triển Huyết Yêu Đại Pháp.</p>\n\n<p>Tu sĩ Bắc Địa, đối với hắn chỉ như là chất dinh dưỡng, là vật cần cho hắn\nchiến đấu với Vấn Đạo đỉnh phong. Theo hấp thu, tiếng hét phát ra, khí huyết,\ntu vi đều bị rút ra, làm cho thân thể Mạnh Hạo càng mạnh hơn, đã sớm đột phá\ntrung kỳ, đạt tới Vấn Đạo hậu kỳ.</p>\n\n<p>Tu vi của hắn cũng theo hấp thu mà vượt qua Trảm Linh, tạm thời đặt chân Vấn\nĐạo, có quy tắc pháp tắc vây quanh, làm cho Mạnh Hạo... càng đánh càng hăng!</p>\n\n<p>Huyết Yêu Đại Pháp, thích hợp nhất là quần chiến!</p>\n\n<p>Kẻ địch càng đông, sẽ càng vô địch!</p>\n\n<p>Lão già da thú ở trên không trung rống giận, người lóe lên, lần này không hóa\nthành đại bàng, mà biến thành mãng xà đen khổng lồ, cái đầu to lớn giáng\nxuống, há miệng máu cắn lấy Mạnh Hạo.</p>\n\n<p>Cái miệng máu giáng xuống, mấy ngàn tu sĩ trong lốc xoáy quanh Mạnh Hạo đều\nhét thảm, thân thể khô héo, tu vi tiêu tán, sắp đến cái chết...</p>\n\n<p>- Hồn! Mạnh Hạo quát, ầm ầm, mấy ngàn tu sĩ thân thể nổ tung, hồn bay ra.</p>\n\n<p>Thân thể Mạnh Hạo lúc này cũng biến mất, khi mãng xà khổng lồ giáng xuống, đã\nxuất hiện ở xa xa, lốc xoáy Huyết Yêu lại hình thành.</p>\n\n<p>Lão già da thú căm giận tột cùng, nhưng mặc kệ hắn làm gì cũng không ngăn cản\nđược Mạnh Hạo nắm giữ lôi đỉnh, linh hoạt truyền tống làm hắn kĩnh hãi, không\nthể khống chế được.</p>\n\n<p>- Đáng chết, Mạnh Hạo, ngươi có dám đánh một trận với lão phu! Trong mắt lão\ngià da thú lóe lên sát cơ, nhưng không đuổi theo, mà nhắm thẳng đại quân tu sĩ\nNam Vực. - Ngươi không ra đánh một trận, ta giết tu sĩ Nam Vực!</p>\n\n<p>Mạnh Hạo chợt ngừng chân, nhấc tay quét một vòng, Huyết Yêu Đại Pháp lại xuất\nhiện, lôi đỉnh trong tay hắn lấp lánh, lần này hoán đổi là lão già da thú,</p>\n\n<p>Hai người giao qua nhau ở trên không, người lão già da thú... bị kéo vào trong\nlốc xoáy của Mạnh Hạo.</p>\n\n<p>Mạnh Hạo đứng ở trên không, mắt lạnh nhìn lão già da thú.</p>\n\n<p>- Ngươi muốn đánh, vậy thì đánh! Mạnh Hạo lên tiếng, đưa hai tay ra, lập tức\ntoàn bộ khu vực bị hắn tạo thành mấy khu lốc xoáy, tu sĩ Bắc Địa hét thảm\nthiết, khí huyết ồ ạt chảy ra, làm cho thân thể Mạnh Hạo nháy mắt mạnh mẽ đến\nmức Vấn Đạo đỉnh phong.</p>\n\n<p>Ầm ầm, thân thể lão già da thú cũng khô héo một chút, nhưng mạnh mẽ giãy ra,\nđến gần đánh một quyền về phía Mạnh Hạo.</p>\n\n<p>- Chết!</p>\n\n<p>Mạnh Hạo vung tay, trong chớp mắt, hai người đánh hơn trăm lần giữa không\ntrung, ầm ầm vang vọng khắp nơi, lão già da thú mắt lóe hung quang, trong mắt\nbay ra hai con chim vàng, kêu chói tai, lao thẳng về phía Mạnh Hạo.</p>\n\n<p>Còn lão như một con quay, xoay tròn tung chân giáng xuống đầu Mạnh Hạo, một\nkhi đánh trúng, Mạnh Hạo nhất định phải trọng thương.</p>\n\n<p>Ánh mắt Mạnh Hạo chớp động tia sáng lạnh, nhàn nhạt nói. - Linh mạch!</p>\n\n<p>Lập tức, ở bên dưới, tu sĩ Bắc Địa bị bao phủ trong lốc xoáy màu máu, tiếng\ngào thảm thiết lại vang lên, mỗi người mất đi tu vi, bay ra từ mũi, bay thẳng\nvề phía Mạnh Hạo, tạo thành lốc xoáy xung quanh hắn, tu vi vô tận tràn tới,\nlàm cho Mạnh Hạo được cường hóa đến Vấn Đạo đỉnh phong!</p>\n\n<p>Bấm quyết, Mạnh Hạo giơ tay chỉ về phía bầu trời.</p>\n\n<p>- Núi thứ chín!</p>\n\n<p>- Trấn áp!</p>\n\n<p>Ầm ầm, trên bầu trời huyễn hóa ra núi thứ chín, thân núi hùng hồn rộng lớn vô\nbiên, giống như ngọn núi thật sự, bên trên có quy tắc pháp tắc quấn quanh, kéo\nđộng vòm trời, mặt đất rung chuyển, uy áp mênh mông, ầm ầm nhắm thẳng về phía\nlão già da thú.</p>\n\n<p>Lão già da thú ngửa đầu gầm lên, thân thể phình to, hóa thành người khổng lồ\nnhư núi, hai tay giơ lên chống đỡ núi thứ chín.</p>\n\n<p>Ầm! Núi thứ chín rơi xuống, lão già da thú phun máu, thân thể răng rắc, mạnh\nmẽ chống đỡ d núi thứ chín biến ảo ra.</p>\n\n<p>- Hồn!</p>\n\n<p>Trong mắt Mạnh Hạo lóe tia sáng lạnh, quát một tiếng, tu sĩ Bắc Địa trong lốc\nxoáy lập tức chết đi, người ngã xuống, thất khiếu bay ra chiến hồn, đi thẳng\nvề phía Mạnh Hạo.</p>\n\n<p>Quá nhiều hồn, nháy mắt đều dung nhập vào người Mạnh Hạo, lúc này trong đầu\nMạnh Hạo ầm một cái, Huyết Yêu Đại Pháp tầng thứ năm... đột nhiên mở ra!</p>\n\n<p>Lúc này, Mạnh Hạo không có biến hóa, nhưng chiến lực của hắn, thoáng cái tăng\nlên mấy bậc!</p>\n\n<p>Tóc tung bay, thân thể như Ma Thần, ánh mắt phát sáng như mặt trời, ở trên\nchiến trường, trên người hắn tỏa ra sương đen như che phủ bầu trời.</p>\n\n<p>Hít sâu một hơi, đi ra một bước, thẳng về phía lão già da thú, lão già da thú\nrống giận, hai tay chấn động mạnh, ẩn chứa quy luật, sau đó đẩy mạnh núi thứ\nchín, phát ra tiếng răng rắc, sau đó ầm ầm tan vỡ.</p>\n\n<p>- Tiểu tạp chủng! Lão già da thú miệng tràn máu, đánh vỡ núi thứ chín, lão\ntrả giá không nhỏ, người lóe lên hóa thành một con bạch hổ, gầm lên đánh về\nphía Mạnh Hạo.</p>\n\n<p>Lần này, Mạnh Hạo không tránh né, hai người vừa tới gần, ầm ầm đối chọi, ngay\nkhi sắp đụng nhau.</p>\n\n<p>- Khí huyết! Mạnh Hạo nhàn nhạt nói, trong lòng bàn tay xuất hiện lốc xoáy,\nđụng vào cánh tay lão già da thú, lập tức làm cả cánh tay chỉ còn da bọc\nxương!</p>\n\n<p>Cảnh tượng quá kinh người, lão già da thú sắc mặt đại biến, hít vào một hơi,\nhóa thân bạch hổ run rẩy, vội lui ra sau.</p>\n\n<p>Trong mắt Mạnh Hạo lóe sát cơ, làm sao cho lão già da thú rút ra, đột nhiên áp\nsát, lóe lên xuất hiện phía sau lão già da thú, lốc xoáy trong bàn tay ấn vào\nsau lưng.</p>\n\n<p>- Cút! Lão già da thú rống lớn, trên người bùng nổ tu vi thành một tầng khí\nnổ, ầm ầm bùng nổ ra xung quanh. Mạnh Hạo hừ lạnh, bàn tay vẫn không đổi, tiếp\ntục ấn tới.</p>\n\n<p>- Linh mạch!</p>\n\n<p>Ầm, lần này không phải hút máu, mà là tu vi, khí nổ tỏa ra đụng tới Mạnh Hạo\nliền sụp đổ, lực lượng tu vi lập tức bị bàn tay của Mạnh Hạo hấp thu.</p>\n\n<p>Lão già da thú tê da đầu, hắn không thể ngờ thuật pháp của Mạnh Hạo có thể tổn\nthương được mình, chỉ là va chạm hai lần, hắn liền mất một thành tu vi cùng\nkhí huyết, điều này quá khủng bố đối với hắn, liền bất chấp mọi giá phải lui\nra.</p>\n\n<p>Mạnh Hạo lập tức đuổi theo, hai người ầm ầm chiến đấu t</p>\n\n<p>rên không trung, lão già da thú rống giận không ngừng, không dám ở gần, chỉ có\nbị đánh, phun máu vội vàng lùi lại.</p>\n\n<p>Mạnh Hạo thần sắc lạnh nhạt, tràn ngập sát cơ.</p>\n\n<p>Cảnh tượng này bị những người ngoài nhìn thấy, đều không thể tin nổi, rõ ràng\nlà lão già da thú không thể chống lại Mạnh Hạo, bị đánh phun máu bỏ chạy.</p>\n\n<p>- Cứu ta! Lão già da thú tâm thần run rẩy, thân thể đã như da bọc xương, tu\nvi bị hút đi 4 phần, nguy cơ ngấp nghé.</p>\n\n<p>Tu sĩ Bắc Địa tâm thần chấn động, 5 Vấn Đạo đỉnh phong Bắc Địa ở trên trời đều\nrung động, trước đó Mạnh Hạo tiêu diệt đồng tử áo bào đỏ, vốn đã làm bọn họ\nkinh hãi, nhưng đều cho rằng Mạnh Hạo dùng kỹ xảo, đến lúc này bọn họ mới chấn\nđộng đối với Mạnh Hạo.</p>\n\n<p>Đang muốn ra tay cứu giúp, bên người Mạnh Hạo chợt lóe sáng chữ Khô, hào quang\nxám tro bùng lên, làm cho mấy Vấn Đạo đỉnh phong ngừng bước.</p>\n\n<p>Không dám tới gần!</p>\n\n<p>Đây cũng là vì sao Mạnh Hạo không sử dụng chữ Khô lần nữa, chữ này... tác dụng\nlớn nhất là chấn nhiếp người khác cứu viện!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}