{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-798.html",
  "title": "Đâm đầu vào chỗ chết (2)",
  "chapterNumber": "798",
  "slug": "chuong-798",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-798.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-799.html",
  "contentHTML": "<p>- Thiếu chủ đừng sốt ruột, hải vực xung quanh không có người sống, nếu quả thực có chí bảo gì đó xuất thế, cũng nhất định thuộc về thiếu chủ.</p>\n\n<p>- Không sai, huống hồ lúc chúng ta đến, cũng đã xem xét bốn phía cẩn thận, lại bố trí trận pháp, cho đến khi cảm nhận được dao động lôi kiếp biến mất, chúng ta mới tiến tới, hẳn là nơi này có điểm kỳ dị, hiện giờ chúng ta cứ đi dò xét một lượt đã.</p>\n\n<p>Bảy tu sĩ Nguyên Anh, nghe được lời của Hô Diên Khánh, đều cười cất lời, chỉ có Ngô lão không nói, mà cau mày, hơi ngưng trọng nhìn bốn phía. Không biết vì sao, vừa bước vào khu vực này, lão liền cảm thấy tim đập chân run, dường như bước vào một nơi cực kỳ nguy hiểm, giống như nơi này có ẩn chứa thứ gì đó khiến lão sợ hãi.</p>\n\n<p>Loại cảm giác này, như có như không, nhưng lại khiến Ngô lão vô cùng chú ý, lúc này cùng với mọi người tiến lên, một lát sau, tất cả mọi người đột nhiên dừng hết lại.</p>\n\n<p>Ánh mắt của mọi người, dừng lại trên người một thanh niên mặc trường bào màu xanh đang xếp bằng trên mặt biển cách đó không xa.</p>\n\n<p>Thanh niên này thoạt nhìn có vẻ vô hại, rất sạch sẽ, rất văn nhược, khí tức thư sinh rất rõ ràng, khoanh chân ngồi đó, không hề nhúc nhích.</p>\n\n<p>Tu vi của hắn, người khác không nhìn thấu, thoạt nhìn thì như Nguyên Anh sơ kỳ, nhìn cái nữa thì giống như Nguyên Anh trung kỳ, lại nhìn thêm, giống như đã trở thành Nguyên Anh hậu kỳ, thậm chí có những lúc, khiến người ta cảm giác như là Nguyên Anh đại viên mãn.</p>\n\n<p>Cảnh tượng này, lập tức khiến Ngô lão vô cùng cảnh giác, thậm chí. trong chớp mắt khi nhìn thấy Mạnh Hạo, lão đã có cảm giác như bị châm đâm sống lưng, cảm giác này khiến mắt lão lấp lánh tinh mang.</p>\n\n<p>Ngoài ra, lão luôn cảm thấy, đối phương dường như có gì đó không đúng.</p>\n\n<p>Sáu tu sĩ Nguyên Anh khác, cũng đều có biểu tình quái dị, vẻ mặt có hơi ngưng trọng. Dù sao ở nơi kỳ dị thế này, xuất hiện một tu sĩ có hơi quỷ dị, không thể không khiến bọn họ cẩn thận.</p>\n\n<p>Nhưng cũng chỉ là ngưng trọng và cẩn thận thôi, trong phán đoán của bọn họ, cho dù người trước mắt tu vi có cao, nhưng trong bảy người bọn họ, một Nguyên Anh đại viên mãn, hai Nguyên Anh hậu kỳ, bốn Nguyên Anh trung kỳ, thực lực như vậy, ở bất cứ nơi nào, cũng có thể gọi là tuyệt cường.</p>\n\n<p>Nếu không, Hô Diên Vân Minh, cũng sẽ không sắp xếp bọn họ bảo vệ con trai độc nhất của mình lúc ra ngoài.</p>\n\n<p>Chỉ là, bọn họ cũng đều có cảm giác không đúng, nhưng lại không tìm được nguyên nhân.</p>\n\n<p>- Cái gì, lại có người đả tọa ở nơi này? Ngẩng đầu lên, báo tên tuổi của ngươi, lại lấy túi trữ vật của ngươi ra. Ngươi đã ở chỗ này, nhất định là dị bảo hấp dẫn kỳ lôi tới đây sẽ ở trên người ngươi rồi!</p>\n\n<p>Hô Diên Khánh dựa vào thi thể cô gái, nhìn Mạnh Hạo trên mặt biển, cười lên, giọng nói có phần khinh miệt.</p>\n\n<p>Gã không nhìn thấu tu vi của Mạnh Hạo, nhưng trong cuộc đời gã, gã có thể nhìn không thấu tu vi của tất cả mọi người, bởi vì gã không cần, cũng không phải cần. Vì phụ thân của gã, là Lão Tổ Trảm Linh, chỉ một điểm này thôi, đã đủ rồi.</p>\n\n<p>Cuộc đời gã, trước giờ không cần xem tu vi của đối phương, cho dù là ai, chỉ cần không phải là cảnh giới như phụ thân gã, ai dám chọc vào gã, kẻ đó nhất định hình thần câu diệt.</p>\n\n<p>Vô số sự thực đã chứng minh điều này, cũng khiến cho Hô Diên Khánh quen với loại kiêu ngạo cao cao tại thượng này.</p>\n\n<p>Nhưng gã vừa cất lời, vẻ mặt Ngô lão lập tức tái đi, lại càng thêm giật mình, lập tức phát giác được chỗ mình cảm thấy không đúng.</p>\n\n<p>- Người này... Lại xếp bằng trên biển tím!</p>\n\n<p>Ngô lão hít sâu một hơi, tâm thần kinh hãi. Trước đây lão cảm thấy không đúng, nhưng lại bỏ sót biển tím, hiện giờ mới ý thức được, đối phương thế nhưng lại có thể xếp bằng trên biển tím tràn đầy tử khí, mà cho dù là bản thân tiếp xúc cũng phải kinh hãi, không dám dừng lại quá lâu.</p>\n\n<p>Đồng thời, sáu tu sĩ Nguyên Anh khác, cũng lập tức tái mặt, đôi mắt nheo lại, đều tự ý thức được chỗ kinh khủng và quỷ dị của Mạnh Hạo.</p>\n\n<p>Nhưng ngay khi cả bảy người đều phát hiện ra, đôi mắt của Mạnh Hạo đã mở, liếc nhìn về phía mọi người, ánh mắt đảo qua một lượt, liền dừng lại trên người Hô Diên Khánh.</p>\n\n<p>Bị ánh mắt của Mạnh Hạo quét qua, trong bảy người, trừ Ngô lão, sáu người còn lại đều chấn động tâm thần. Dường như ánh mắt của Mạnh Hạo, chính là một thanh kiếm sắc bén, xuyên qua tâm thần bọn họ, giống như sấm vang chớp giật.</p>\n"
}