{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1190.html",
  "title": "Sáng tạo",
  "chapterNumber": "1190",
  "slug": "chuong-1190",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1190.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1191.html",
  "contentHTML": "<p>Trên cổ lộ Nguyên Anh hết thảy bình thường; trên cổ lộ Trảm Linh tiến triển\nkịch liệt, ba cửa ải chữ Tư, Tu, Tuế này chính là khảo nghiệm cơ sở, rất được\ncác tông coi trọng. Giờ này trên cổ lộ Nguyên Anh và cổ lộ Trảm Linh, đã có\nkhông ít người được đi vào danh sách các tông, mặc dù chỉ là dự định, nhưng\nchỉ cần tiếp theo sau biểu hiện không cách xa đặc biệt lớn, là có thể quyết\nđịnh vận mạng của mình.</p>\n\n<p>Trần Phàm chính là một trong danh sách của mọi người!</p>\n\n<p>Mà đám người mập mạp, thì còn chưa đủ để đi vào các danh sách.</p>\n\n<p>Nhưng trên cổ lộ Vấn Đạo lại là một mảng hỗn loạn, loại hỗn loạn này không\nphải rối loạn trật tự, mà tạo cho người ta có cảm giác, bởi vì trên cổ lộ Vấn\nĐạo, ai là hạng nhất của cửa ải tư chất, ai là hạng nhất của cửa ải tu vi,\nthậm chí ai là hạng nhất của cửa ải năm tuổi, đều đã không có người nào còn\nchú ý.</p>\n\n<p>- Phương Mộc này thật ra là tư chất gì, tu vi gì, tuổi bao lớn!</p>\n\n<p>- Tấm bia đá không ngờ mất hiệu lực, còn đổi mấy cái, hiển nhiên là Mạnh Hạo\ncó chỗ đặc thù!</p>\n\n<p>- Đúng rồi, trong cửa ải tư chất và cửa ải tu vi, ai là hạng nhất?</p>\n\n<p>- Không có chú ý ai là hạng nhất, ta còn mong đợi Phương Mộc này ở trong cửa\nải tuổi, tấm bia đá có còn bị mất hiệu lực hay không? Bên ngoài cổ lộ, mọi\nngười Đệ Cửu Sơn Hải theo dõi thí luyện lần này đều bàn tán ầm ĩ.</p>\n\n<p>Thí luyện trên cổ lộ Vấn Đạo này giống như bị phá rối: Mạnh Hạo với phong cách\nhành sự của hắn, cưỡng ép đoạt đi danh tiếng của tất cả mọi người, thành công\nlần nữa trở thành điểm chú mục.</p>\n\n<p>Hắn không phải hạng nhất, nhưng hạng nhất... đã bị người bỏ qua.</p>\n\n<p>Càng ngày càng nhiều tông môn có hứng thú nồng đậm với Mạnh Hạo, ba giáo sáu\ntông, tên của Mạnh Hạo có trong toàn bộ danh sách của bọn họ, mà còn xếp hạng\nthứ nhất!</p>\n\n<p>Mạnh Hạo rất là ngại ngùng đặt tay trên tấm bia đá chữ Tuế, sau khi hút đi tất\ncả khí tức trên tấm bia đá này, tiên mạch trong cơ thể đã ngưng thật đến bốn\nthành.</p>\n\n<p>Hắn có chút đáng tiếc, cảm thấy Lăng Vân Tử quá nhỏ mọn đi! Trong cảm thán hắn\nmuốn hô to không công bình, nhưng vội ngậm miệng đứng ở nơi đó, quan sát những\ntấm bia đá phía sau đang tản ra ánh sáng kia, nhưng sắc mặt của mọi người lại\nrất khó coi.</p>\n\n<p>- Cửa ải tuổi đã xong! Lăng Vân Tử phất tay nói. Trừ Mạnh Hạo ra, mọi người\nđều biến mất, khi xuất hiện lại đều ở trên Tế Đàn xa xa.</p>\n\n<p>Mạnh Hạo nơi này, trực tiếp từ vị trí trước nhất vừa rồi, biến thành vị trí\ncuối cùng.</p>\n\n<p>Một màn này, người thí luyện trên cổ lộ Vấn Đạo đều cảm thấy phấn chấn, bọn họ\ngần như toàn bộ quay đầu lại, nhìn chằm chằm Mạnh Hạo với ánh mắt căm hận,\ntrong lòng chỉ cảm thấy Lăng Vân Tử thật sự là rất nhân từ, người như thế, nên\ntrực tiếp đuổi đi mới đúng.</p>\n\n<p>- Rõ ràng tư chất của mình không đủ, liền cố ý dùng thủ đoạn ác độc, làm cho\ntấm bia đá mất hiệu lực... Đồ vô sỉ!</p>\n\n<p>- Hắn tu vi cổ quái, sợ là có chỗ gì đó không thể cho ai biết, với loại\nphương pháp này tránh né... Thực đáng hận mà! Phải hủy bỏ tư cách của hắn, đặt\nở cuối cùng đã là nhân từ đối với hắn!</p>\n\n<p>- Thật hả lòng hả dạ!!! Những người thí luyện trên cổ lộ Vấn Đạo này, nhất là\nngười ở hai cửa quan phía trước không có tiếng tăm gì, chỉ mới nổi lên trong\nba cửa ải Tư, Tu, Tuế, lại càng phẫn nộ đối với Mạnh Hạo.</p>\n\n<p>- Không công bình! Mạnh Hạo lập tức lớn tiếng kêu lên.</p>\n\n<p>- Thế nào không công bình? Ba cửa trước ải ngươi không có thành tích, lãng\nphí tấm bia đá, tiêu hao lực lượng Tiên Khư, không đuổi ngươi ra ngoài đã coi\nlà không tệ rồi... ngươi còn huyên náo một câu nữa thử xem! Lăng Vân Tử trừng\nmắt nhìn về phía Mạnh Hạo.</p>\n\n<p>- Tiền bối uy vũ, vãn bối biết sai rồi! Như vầy đi... ngài lại cho ta ba tấm\nbia đá, ta thử lại lần nữa xem... Nếu như còn không được, vãn bối liền nhận\nmệnh!</p>\n\n<p>Nếu là người khác ở dưới ánh mắt của Lăng Vân Tử cùng lời nói đó đã sớm kính\nsợ, lo được lo mất, nhưng với Mạnh Hạo lần này đi tới nơi này, vốn cũng không\nphải là để bái nhập tông môn cái gì.</p>\n\n<p>Lăng Vân Tử sửng sốt một chút, bị câu nói của Mạnh Hạo tức giận mà bật cười.\nNếu không phải biểu hiện của Mạnh Hạo trước đó, đã dẫn tới chú ý cực lớn của\nngoại giới, thời khắc này nhất định hắn đã bị đuổi ra ngoài. Lúc này đích thực\nlão rất nhức đầu với Mạnh Hạo, nhưng chỉ làm như không nghe không thấy.</p>\n\n<p>- Cửa ải thứ sáu, cửa ải thứ bảy, cửa ải thứ tám, phân biệt khảo nghiệm thần\nthức, ý chí, ngộ tính!</p>\n\n<p>Khi truyền ra lời nói của Lăng Vân Tử, Mạnh Hạo chớp chớp mắt, thầm nghĩ trong\nlòng: \"Lần sau gặp Phàm Đông Nhi, nhất định phải cho nàng biết tay!\" Đây là\nhắn chuẩn bị trút cơn giận Lăng Vân Tử, rơi trên người Phàm Đông Nhi!</p>\n\n<p>- Ba cửa ải này, sẽ đồng thời tiến hành, mỗi người các ngươi đều sẽ ở trong\nthế giới đơn độc, căn cứ từng hình ảnh thiên địa kỳ dị trong thế giới, sáng\ntạo ra thần thông thuộc về chính các ngươi!</p>\n\n<p>- Điểm trọng yếu của khảo hạch, chính là sau khi thần thông này chế tạo ra,\nsẽ phủ xuống mấy tấm... Lăng Vân Tử nói tới đây dừng một chút, sau đó mới chậm\nrãi nói ra ba chữ cuối cùng: -... Tấm bia đá!</p>\n\n<p>Mạnh Hạo vừa nghe ba chữ tấm bia đá này, lập tức tim đập mạnh, ánh mắt đều\nsáng lên.</p>\n\n<p>Lăng Vân Tử phất tay một cái, lập tức tất cả Tế đàn toàn bộ chấn động, nổi lên\nsương mù vô tận trong chớp mắt che phủ tất cả các thân ảnh, rồi đột nhiên tản\nra lực lượng truyền tống, trong chớp mắt mọi người biến mất.</p>\n\n<p>Giờ khắc này, mọi người Đệ Cửu Sơn Hải bên ngoài, toàn bộ tập trung chú ý cao\nđộ nhìn về phía lốc xoáy, nếu như nói cửa ải thứ nhất và cửa ải thứ hai, khảo\nnghiệm chính là chiến, như vậy ba, bốn, năm, chính là khảo nghiệm cơ sở, mà\nsáu, bảy, tám này là khảo nghiệm sức sáng tạo của mỗi người!</p>\n\n<p>Sức sáng tạo, cần ý chí, càng cần ngộ tính, mà thần thức cũng là mấu chốt.</p>\n\n<p>Mỗi một lần ba đại Đạo môn triệu tập mở ra thí luyện, trong ba cửa ải này đều\nsẽ xuất hiện hạng người kinh diễm tuyệt luân, sẽ có thần thông danh truyền\nthiên hạ sinh ra tại đây.</p>\n\n<p>Mọi người đều đang chú ý, đều đang mong đợi.</p>\n\n<p>Bên trong Tinh Không Điện Đường, các lão tổ các tông cũng đều ngưng tranh\nluận, toàn bộ mắt không chớp theo dõi... Năm đại Thánh địa, ba đại Đạo môn\ncũng đều như thế, nhìn hình ảnh trước mặt bọn họ, nhìn các tu sĩ trên cổ lộ\nNguyên Anh, Trảm Linh, Vấn Đạo.</p>\n\n<p>Mà những người trên danh sách các tông kia là trọng điểm được quan sát. Có thể\nnói chỉ cần ở trong ba cửa ải này chiếm cứ ưu thế nhất định nào đó, như vậy\nbọn họ coi như đã được điều động nội bộ.</p>\n\n<p>Mà những người không có trên danh sách kia, nếu ở trong ba cửa ải này nổi trội\nhơn người, cũng sẽ lập tức được chú ý, xếp vào trong danh sách.</p>\n\n<p>- Sáng lập một thần thông, đây không phải là chuyện đơn giản, chuyện này rất\nkhó... Lão phu rất mong đợi nhìn thấy, xuất hiện một vài thần thông kinh diễm\ntuyệt luân!</p>\n\n<p>- Nếu đổi là địa phương khác, có lẽ trong những người này, có thể người sáng\ntạo ra thần thông hiếm thấy như lông phượng sừng lân, nhưng ở trong cổ lộ Tiên\nKhư này, có môi trường đặc thù, có uy áp đặc thù, còn có một số cảnh vật bên\nngoài hiếm thấy... những thứ này đều có thể xúc động đối với bọn họ, ảnh hưởng\ntâm tình của bọn họ!</p>\n\n<p>- Không sai! Cho nên ở trên cổ lộ này, bọn họ có thể dễ dàng sáng tạo thần\nthông hơn so với ngoại giới. Nếu như vậy còn không thể sáng tạo, vậy thì cũng\nđại biểu con đường của họ, không đi được xa lắm!</p>\n\n<p>- Thần thông đến từ sáng tạo, sáng tạo đến từ ngộ tính, trong ngộ tính ẩn\nchứa ý chí, mà thần thức lại là hộ đạo... Nhưng xét đến cùng, cảnh vật giống\nnhau, xúc động như nhau, người xem khác nhau, cũng có cảm ngộ khác nhau!</p>\n\n<p>- Từ xưa đến nay, Đạo môn thí luyện mở ra mấy lần, người mạnh nhất trong\nnhững lần trước, chính là Phàm lão của Cửu Hải Thần Giới hiện nay. Thần thông\ncủa Phàm lão chế tạo năm đó, phủ xuống 19 tấm bia đá, đến nay còn là người\nđứng đầu!</p>\n\n<p>- Phàm Hải Hóa Tiên, một thức thần thông này, giờ này đã diễn biến thành đạo\npháp, trở thành một trong chín đại đạo pháp mạnh nhất trong Cửu Hải Thần Giới!\nBên trong Tinh Không Điện Đường, khi mọi người cảm khái, trên ba cổ lộ tất cả\nngười thí luyện đều đang trong truyền tống.</p>\n\n<p>Mạnh Hạo thân thể chấn động, khi thấy rõ hết thảy bốn phía, hắn đang đứng trên\nmột chỗ vùng đất xa lạ, phiến mặt đất này bùn đất là màu đen, phóng mắt nhìn\ntới đất đen vô tận.</p>\n\n<p>Bầu trời mặt trời hừng hực, chín vầng mặt trời cao cao tại thượng, dường như\nchín vị tiên cường đại đang nhìn xuống mặt đất.</p>\n\n<p>Một mảnh đất hoang!</p>\n\n<p>Có thể nhìn thấy xa xa có một số kiến trúc, một nửa chôn trong bùn đất, lộ ra\nkhông trọn vẹn, trên đó điêu khắc điềm lành, loáng thoáng còn hiển lộ đã từng\nhuy hoàng.</p>\n\n<p>Có gió nhè nhẹ, dường như từ đàng xa thổi tới, bốc lên một chút đất đen, dường\nnhư một khúc bi ca, như muốn tìm lại thân ảnh lắng nghe ngày nào, nhưng thổi\nqua tất cả mặt đất, thổi đi vô số năm tháng, cũng vẫn còn là trong ký ức xa\nvời.</p>\n\n<p>Mạnh Hạo đứng trên mặt đất, cả thế giới dường như chỉ có một mình hắn.</p>\n\n<p>Bồi bạn với hắn chỉ có luồng gió tịch mịch, chỉ có những phế tích hài cốt trên\nvùng đất hoang màu đen vô tận này.</p>\n\n<p>Ở trong hoàn cảnh dạng này, dường như tâm tình cả người đều bị ảnh hưởng rất\nnhiều, bỗng nhiên trong mắt Mạnh Hạo nhoáng lên một cái, lúc ngẩng đầu, trong\nmắt lộ ra tia sáng kỳ lạ.</p>\n\n<p>\"Nơi này có thể ảnh hưởng nỗi lòng ta!\" Hắn bỗng nhiên tản ra thần thức quét\nngang bốn phía, khi nhìn đến mặt đất xung quanh, hắn cũng cảm nhận được uy áp\ntồn tại trong thế giới này.</p>\n\n<p>\"Uy áp này nếu không tản ra thần thức thì không cảm nhận được, chỉ có trong\nthần thức mới có thể phát hiện, vả lại... có mạnh có yếu!\"</p>\n\n<p>Mạnh Hạo từ từ hơi đổi sắc, hắn quét ngang thần thức cẩn thận dò xét, rung\nđộng phát hiện: những uy áp có mạnh có yếu này, bất ngờ đến từ những phế tích\nkia!</p>\n\n<p>Đúng lúc này, thanh âm của Lăng Vân Tử dường như chồng lên cùng thế giới này,\ntrong không gian khác nhau và trên cổ lộ Vấn Đạo, đều quanh quẩn bên tai tất\ncả người thí luyện.</p>\n\n<p>- Cửa ải thứ sáu, thần thức!</p>\n\n<p>- Cửa ải thứ bảy, ý chí!</p>\n\n<p>- Cửa ải thứ tám, ngộ tính!</p>\n\n<p>- Thế giới của các ngươi hiện tại, tồn tại 99 chỗ Tiên Khư không trọn vẹn,\ncòn có một chỗ Tiên Các gần như hoàn chỉnh... Uy áp lên mỗi người bất đồng,\ncảm ngộ cũng không giống nhau, thần thức của các ngươi càng mạnh, có thể sẽ\nnhận ra Tiên Khư càng nhiều, cảm ngộ cũng càng nhiều!</p>\n\n<p>- Mà ý chí của các ngươi, quyết định sau khi các ngươi tìm được Tiên Khư, có\nthể chống cự uy áp đến từ Tiên Khư hay không!</p>\n\n<p>- Ngộ tính của các ngươi, quyết định cuối cùng cảm ngộ như thế nào để biến\nthành thần thông! Thanh âm Lăng Vân Tử mang theo ý cổ xưa quanh quẩn trong\nthiên địa, dường như bị ảnh hưởng của cổ xưa nơi này, giống như từ viễn cổ\ntruyền tới hiện tại.</p>\n\n<p>Tiếng gió như cũ rì rào, mặt đất như cũ mờ mịt, Mạnh Hạo trong mắt lóe sáng,\ntrước đó hắn tản ra thần thức không thể bao trùm toàn bộ thế giới này, chỉ\nnhìn thấy bảy chỗ Tiên Khư.</p>\n\n<p>Mà một chỗ gần nhất ở ngay ngoài ngàn trượng, nơi đó có một cái giếng cạn, bốn\nphía có ba mặt thành giếng đổ nát.</p>\n\n<p>Mạnh Hạo chậm rãi đi tới gần, hắn cảm nhận được uy áp rất mạnh, giống như gió\nlốc... ngay khoảnh khắc Mạnh Hạo đến gần 100 trượng, ầm ầm cuốn tới.</p>\n\n<p>Theo gió lốc cuốn tới, còn có một thanh âm cổ xưa mênh mang, so sánh với lời\nnói của Lăng Vân Tử, thanh âm này mới thật sự là từ viễn cổ truyền tới hiện\ntại.</p>\n\n<p>- Mỗi khi thấy nó, ta liền nhớ tới ngươi...</p>\n\n<p>- Tương lai các người nghe được thanh âm ta, các ngươi có thể có cùng cảm xúc\nvới ta, hoặc giả cũng có một vật nào đó, sẽ làm cho ngươi nhớ tới một người...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}