{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1574.html",
  "title": " Chương 1586: 33 địa sơ khai!",
  "chapterNumber": "1574",
  "slug": "chuong-1574",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1574.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1575.html",
  "contentHTML": "<p>Theo hai cánh tay Mạnh Hạo đưa ra, trước mặt của hắn, tinh không vặn vẹo, một\ncái thân ảnh khổng lồ bỗng nhiên xuất hiện, thân ảnh ấy mơ hồ, về phía trước\ntrực tiếp va chạm mà đi</p>\n\n<p>Nhấc lên tầng tầng sóng gợn, long trời lở đất! Hắc Hồn lão tổ đứng mũi chịu\nsào, phát ra một tiếng gào thét mãnh liệt, khi hai tay nhấc lên, lực lượng căn\nnguyên toàn diện bạo phát, về phía trước mạnh đối kháng</p>\n\n<p>Ầm một tiếng, thân thể hắn trực tiếp tan vỡ, chia năm xẻ bảy, nhưng khi vỡ\nvụn, Hắc Hồn lão tổ lần nữa rống lớn</p>\n\n<p>Những máu thịt vỡ vụn kia không ngờ cấp tốc biến thành đen, trong nháy mắt trở\nthành vô số hồn, cuốn Hắc Hồn lão tổ sắp bỏ chạy, nhưng vẫn là bị thân ảnh\nngười khổng lồ kia đánh sâu vào</p>\n\n<p>Một loạt tiếng hét thảm thê lương từ trong hồn Hắc Hồn lão tổ truyền ra</p>\n\n<p>Hồn của hắn bằng mắt thường có thể thấy được tan vỡ, trong chớp mắt, hình thần\ncâu diệt!! Đường đường Hắc Hồn lão tổ, sau khi tông môn bị diệt, bản thân cũng\ncuối cùng tử vong! Không có bất kỳ một cái hồn nào trốn ra, toàn bộ dưới Phong\nThiên Quyết đều hủy diệt</p>\n\n<p>Thậm chí trong khi hủy diệt, khoảnh khắc Hắc Hồn lão tổ bị xóa bỏ, bên tai của\nhắn nghe được thanh âm chỉ có hắn cùng với Mạnh Hạo mới có thể nghe được</p>\n\n<p>Sơn Hải chán ghét, phạt hình giết! Phong Thiên Quyết còn chưa kết thúc!</p>\n\n<p>Mà là mang đánh sâu vào, mang uy áp ngập trời, mang hoảng sợ cùng khủng khiếp\ncủa tất cả mọi người, mang cả sóng gợn tinh không, lại mang ý chí Sơn Hải\nGiới, chạy thẳng tới lão bà! Lão bà sắc mặt tái nhợt, ả chính mắt thấy Hắc Hồn\nlão tổ tử vong</p>\n\n<p>Cho dù như thế nào ả cũng không có nghĩ tới, lấy tu vi của mình, đuổi giết một\ntên Mạnh Hạo bị thương nặng không ngờ sẽ đưa tới thuật pháp hoảng sợ như thế</p>\n\n<p>Thuật pháp này ở ả xem cũng không phải tu sĩ có thể rung chuyển và thi triển,\nbởi vì trong thân ảnh người khổng lồ này, ả cảm nhận được</p>\n\n<p>ý chí Cả Sơn Hải Giới</p>\n\n<p>Không có khả năng</p>\n\n<p>Điều đó không có khả năng!! Lão bà hét lên, thân thể ả cấp tốc lui về sau, mắt\nthấy không thể trốn ra, ả mạnh hét lớn một tiếng, bấm quyết, toàn thân tu vi\nbạo phát, lực lượng căn nguyên nổ vang</p>\n\n<p>Toàn thân tất cả bọc mủ nhô ra vào lúc này toàn bộ vỡ nát</p>\n\n<p>Vô số con rết màu trắng ngà bay ra, hướng về thân ảnh to lớn kia phát ra tiếng\nhét lên thê lương</p>\n\n<p>Trong tiếng hét lên, thân ảnh Long Thần rầm rầm phủ xuống</p>\n\n<p>Không phải nghìn trượng, mà là cao mấy vạn trượng, khí thế kinh người, đi đối\nkháng người khổng lồ kia, nhưng khoảnh khắc đụng chạm, Long Thần hét thảm,\nthân thể mắt thường có thể thấy được cấp tốc tiêu tán, trong chớp mắt, đã bị\nngười khổng lồ kia đánh sâu vào trực tiếp bao trùm</p>\n\n<p>Lão bà run rẩy, tuyệt vọng Long Thần tan vỡ, chia năm xẻ bảy, tất cả những con\nrết màu trắng ngà đều toàn bộ tử vong, trở thành tro bụi</p>\n\n<p>Lão bà phun ra máu tươi, toàn thân máu thịt bầy nhầy, quần áo đều hư hại, lộ\nra da tràn đầy nếp nhăn</p>\n\n<p>Ở trên da, bất ngờ có một vật tổ</p>\n\n<p>Vật tổ này chính là Long Thần! Giờ phút này vật tổ tán phát ánh sáng mãnh\nliệt, Long Thần</p>\n\n<p>Không ngờ xuất hiện lần nữa, chỉ một lần, giống nhau là mấy vạn trượng, nhưng\nlại chân thật hơn, hướng về trên người người khổng lồ, giương nanh múa vuốt,\nphát ra rống giận</p>\n\n<p>Nhưng tiếng hô của nó vừa cứng rắn truyền ra, liền lập tức bị che mất, người\nkhổng lồ đánh sâu vào quét ngang mà qua, trực tiếp khiến Long Thần vỡ nát,\nkhiến vật tổ trên người lão bà trong phút chốc bị sanh sanh trừ đi, khiến cho\nkhí tức lão bà này lập tức hơi yếu, tu vi lại từ Đạo Chủ rớt xuống! Cùng lúc\nđó, một thanh âm chỉ có ả và Mạnh Hạo có thể nghe đươch, vang vọng trong đầu\nbọn họ</p>\n\n<p>Tu dị tộc chi pháp, niệm sinh ở Sơn Hải, không lấy sinh cơ, chỉ phá hủy dị tộc\nmạch của ngươi! Lão bà máu tươi phun ra, sắc mặt trắng bạch, người khổng lồ\nkia đánh sâu vào không làm ả thương tổn, mà là cuốn lên chạy thẳng tới Huyền\nĐạo Tử mà đi</p>\n\n<p>Đồng tử lúc này hai mắt co rút lại, tới lúc gấp rút tốc bỏ chạy, nhưng cuối\ncùng vẫn không thể trốn ra người khổng lồ này đánh sâu vào, trong nháy mắt đã\nbị đuổi kịp</p>\n\n<p>Nhưng ngay khi bao trùm đồng tử này, đồng tử bỗng nhiên nâng tay phải lên,\ntrong tay của hắn không ngờ xuất hiện một tấm lệnh bài! Lệnh bài kia rất cổ\nxưa, mang thương tang, không biết tồn tại bao nhiêu năm tháng, chính diện là\nchín ngọn núi chín phiến hải, mặt sau có hai cái phù văn cổ xưa, kỳ ý</p>\n\n<p>Cửu Phong!! Lệnh bài kia vừa mới xuất hiện, đồng tử đang bị người khổng lồ kia\nđánh sâu vào gào thét thê lương, bỗng nhiên truyền ra</p>\n\n<p>Tổ tiên từng lập công lớn, có Cửu Phong Chí Tôn khâm cho Miễn Tử Lệnh, ngươi\nkhông thể làm thương ta!!</p>\n\n<p>Chuẩn! Ngắn ngủi trầm mặc sau, cái thanh âm này vang vọng trong đầu Mạnh Hạo\nvà đồng tử, đồng tử thân thể run run một chút, lòng vẫn còn sợ hãi, lệnh bài\ntrong tay hắn hóa thành tro bụi, mà trùng kích này tuy rằng bao trùm nhưng\nkhông gây bất kì thương tổn nào cho đồng tử</p>\n\n<p>Đồng tử nhìn lệnh bài thành tro, đau lòng</p>\n\n<p>Người khổng lồ này hóa thành trùng kích, không ngờ chạy thẳng tới thương\nthuyền Mạnh gia mà đi</p>\n\n<p>Trên chiếc thuyền, lấy làm kinh ngạc hét lên</p>\n\n<p>Mắt thấy người khổng lồ sắp tới gần, Mạnh Hạo nội tâm lo lắng</p>\n\n<p>Phong Thiên Quyết này, mặc dù hắn thi triển ra, nhưng</p>\n\n<p>Lại không bị khống chế, nếu là có thể khống chế, hắn lập tức đã diệt sát đồng\ntử và lão bà kia</p>\n\n<p>Nhưng trên thực tế, pháp này</p>\n\n<p>Có ý chí của mình, ý chí kia dường như ngắn ngủi thức tỉnh, đối đãi tất cả\nsinh mạng Sơn Hải Giới, giống như tinh lọc vậy, tinh lọc hết thảy ra ngoài</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", trùng kích rơi vào trên chiếc thuyền, không có thương\ntổn hại chiếc thuyền chút nào, nhưng tu vi trên đó, lại là từng tên một phát\nra tiếng hét thảm thê lương, dường như đang bị trừng phạt</p>\n\n<p>Mặc dù những tộc nhân Mạnh gia này trước đối Mạnh Hạo từng có tham niệm, nhưng\ndù sao bọn hắn cũng là tộc nhân Mạnh gia</p>\n\n<p>Mạnh Hạo không có khả năng đi diệt sát, hơn nữa, các loại tham niệm cũng không\ntính là nguyên nhân tử vong, mà quan trọng hơn là, bọn hắn cũng không biết\nquan hệ giữa Mạnh Hạo và Mạnh gia</p>\n\n<p>Mạnh Hạo cặp mắt ngưng một cái, mắt thấy người khổng lồ đánh sâu vào muốn bao\ntrùm cả chiếc thuyền, hắn bỗng nhiên cưỡng ép thu đạo pháp</p>\n\n<p>Hai cánh tay mạnh rơi xuống, thân thể hắn chấn động, một ngụm máu tươi phun ra</p>\n\n<p>Thân thể hư nhược hơn, đây không phải là cưỡng ép thu pháp tạo thành, mà là\nthi triển Phong Thiên Quyết này dường như hút hết hết thảy thần thức Mạnh Hạo,\nkhiến hắn lúc này hư nhược không phải thân thể, mà là hồn</p>\n\n<p>Theo Mạnh Hạo thu pháp, thân ảnh người khổng lồ kia dường như quay đầu lại sâu\nđậm liếc nhìn Mạnh Hạo một cái</p>\n\n<p>Một cái nhìn này, Mạnh Hạo trong óc ong một tiếng, hắn dường như ở trên khuôn\nmặt người khổng lồ thấy được</p>\n\n<p>chính mình</p>\n\n<p>Nhưng không đợi hắn cẩn thận đi xem, người khổng lồ này tiêu tán, Mạnh Hạo\nkhông có nửa điểm chần chờ, thân thể cấp tốc lui về sau, không để ý thương\nthế, triển khai toàn lực, chạy thẳng tới khu vực 33 điều sáng tuyến sở tại</p>\n\n<p>Hắn như cũ muốn đi tử địa, bởi vì</p>\n\n<p>trong nháy mắt người khổng lồ tiêu tán, lão bà và đồng tử đều oán độc nhìn về\nphía Mạnh Hạo bỗng nhiên đuổi tới</p>\n\n<p>So với lão ẩu, Huyền Đạo Tử tốc độ nhanh nhất, trong nháy mắt tới gần</p>\n\n<p>Mắt thấy liền muốn đuổi kịp Mạnh Hạo, Mạnh Hạo thân thể nhoáng lên một cái,\nhóa thành đại bàng màu xanh, tốc độ bạo tăng, ầm một tiếng lần nữa kéo ra\nkhoảng cách</p>\n\n<p>Huyền Đạo Tử hừ lạnh, đang muốn đuổi theo, nhưng vào lúc này, bỗng nhiên, sắc\nmặt hắn bỗng nhiên biến hóa, không thua gì khủng khiếp trước đối Phong Thiên\nQuyết, bước chân hắn mạnh chợt ngừng</p>\n\n<p>Chẳng những là hắn như vậy, lão bà kia cũng là nhanh chóng dừng lại, sắc mặt\nliên tục biến hóa, ngơ ngác nhìn phía trước, mất tiếng!</p>\n\n<p>Đó là</p>\n\n<p>33 địa!! Chính là</p>\n\n<p>khu vực 33 điều sáng tuyến sở tại, giờ phút này khu vực lớn hơn, bao trùm bốn\nphương tám hướng đã lan tràn đến chỗ này, Mạnh Hạo hóa thành đại bàng màu\nxanh, không chần chờ chút nào, trong phút chốc liền xông vào trong khu vực này</p>\n\n<p>33 địa</p>\n\n<p>Lại là 33 địa lần nữa mở ra, lần này chỉ là sơ khai</p>\n\n<p>Dựa theo đã từng ghi lại, 33 địa có thể xuất hiện tại bất kỳ địa phương nào Đệ\nBát Sơn Hải</p>\n\n<p>Một khi xuất hiện liền kéo dài không đều thời gian, cho đến hoàn toàn mở ra!</p>\n\n<p>Khi hoàn toàn mở ra, chính là thời điểm nguy hiểm nhất, Đạo Tôn đều sẽ rơi\nxuống, nhưng cho dù bây giờ là sơ khai, nguy cơ cũng giống vậy</p>\n\n<p>Chết tiệt</p>\n\n<p>33 địa này vạn năm không mở một lần</p>\n\n<p>Không ngờ giờ này trùng hợp như vậy mở ra!! Huyền Đạo Tử trầm mặc, gắt gao\nnhìn chằm chằm Mạnh Hạo, nếu không phải là căn nguyên của hắn mãnh liệt đang\nđộng, hắn sẽ không chậm trễ chút nào rời đi</p>\n\n<p>Dù sao Hắc Hồn lão tổ đã vẫn lạc, không thể trở thành nô bộc của bất kỳ kẻ nào\nbất kỳ tông môn nào, đuổi giết Mạnh Hạo cũng sẽ không có ý nghĩa</p>\n\n<p>Nhưng một đường khả năng Đạo Nguyên kia, khiến nội tâm Huyền Đạo Tử rối tung,\nsau một lúc lâu hắn hung hăng cắn răng một cái, cất bước, chạy thẳng tới khu\nvực 33 địa bay đi</p>\n\n<p>Đánh cuộc một phen!</p>\n\n<p>Thành, Đạo Nguyên của ta có khả năng thu được, khả năng này tính cho dù rất\nnhỏ, cũng như cũ đáng giá đi đánh bạc!</p>\n\n<p>Thua</p>\n\n<p>lấy tu vi của ta, tại 33 địa sơ khai này cũng chưa chắc sẽ vẫn lạc!</p>\n\n<p>Huyền Đạo Tử quyết định chủ ý, bất cứ giá nào, tốc độ nhanh hơn</p>\n\n<p>Lão bà lại là sắc mặt liên tục biến hóa, biến đổi không ngừng</p>\n\n<p>Truyền thuyết 33 địa này thủy chung tồn tại trong Đệ Bát Sơn Hải</p>\n\n<p>trong truyền thuyết, ở trên 33 thiên phong ấn Sơn Hải Giới, dưới 33 địa không\ntồn tại phong ấn, mà là một chỗ đất mai táng! Nơi đó mai táng năm đó Chí Tôn\nTiên Giới cùng hai cỗ thế lực kinh khủng ở trong chiến tranh, tất cả dị tộc\nkhông thể bị hủy diệt tử vong</p>\n\n<p>Luôn có một số dị tộc cường đại, cho dù tử vong nhưng thân thể lại khó có thể\nbị vỡ nát</p>\n\n<p>Thậm chí tử vong cũng không phải là chân chính chết đi, kỳ hồn bất diệt, chỉ\ncó thể bị trấn áp, cho nên mới có 33 địa này! Truyền thuyết, 33 địa này là năm\nđó ba vị Chí Tôn liên thủ chế tạo ra, trong đó lấy Cửu Phong Chí Tôn là chủ,\ndùng để trấn áp những dị tộc hồn bất diệt kia! 33 địa, chính là một nhà giam\nkinh khủng! 33 điều sáng tuyến, đại biểu 33 mộ địa, đại biểu</p>\n\n<p>Năm đó bị trấn áp, 33 dị tộc cường đại đến kinh khủng! Mà mỗi một lần 33 địa\nmở ra, không phải là vì để người đi vào, mà là đại biểu lực lượng phong ấn bên\ntrong giảm bớt, cần bổ sung một phen, sẽ lần nữa ẩn giấu đi</p>\n\n<p>Nhưng ở trong quá trình mở ra, cũng cho những người khác khả năng đi vào, có\nlẽ có thể ở bên trong, thu được tạo hóa thuộc về bản thân</p>\n\n<p>Tạo hóa này có thể lớn có thể nhỏ, mà có rất ít người có thể so với lão bà này\nrõ ràng về tạo hóa trong 33 địa này!</p>\n\n<p>Bởi vì, Long Thần Giáo bọn họ đã từng chỉ là một tông môn nhỏ, cũng không gọi\nLong Thần Giáo</p>\n\n<p>Năm đó lão tổ chính là ở trong 33 địa trong ngục thứ 19 phát hiện Long Thần,\ncũng thu được truyền thừa, do đó</p>\n\n<p>Thành lập Long Thần Giáo!</p>\n\n<p>33 địa mở ra</p>\n\n<p>trong Đệ Bát Sơn Hải lại muốn nhấc lên một cuộc mưa máu gió tanh</p>\n\n<p>Lão bà cắn răng một cái, lúc này tu vi của ả rớt xuống, không còn là Đạo Chủ,\nlại mất đi lực lượng Long Thần, tổn thất quá lớn, nếu Huyền Đạo Tử kia cũng\ndám xông, ánh mắt ả nhoáng lên một cái, cất bước cũng xông về 33 địa</p>\n\n<p>Ả không phải là vì Mạnh Hạo mà đi, mà là vì tạo hóa bên trong! Gần như khi\nHuyền Đạo Tử và lão bà đều bước chân vào khu vực 33 địa sau, chiếc thuyền Mạnh\ngia cũng chậm rãi bay tới, bên trong truyền ra tiếng kích động rống lớn của\nthanh niên thân là thiếu chủ kia</p>\n\n<p>Đều đi qua, các ngươi đều đi qua, ta ở chỗ này chờ các ngươi, thu hồi tạo hóa\ntrong 33 địa cho ta, không quản cái gì tạo hóa, thu hồi lại, bổn thiếu có\ntrọng thưởng, trọng thưởng!!</p>\n\n<p>Đều đi qua, chết tiệt, người nào dám không đi, về đến gia tộc, ta liền báo lên\ntông lão! Ngoại trừ thập nhất thúc ngươi phải bảo vệ ta ra, tất cả những người\nkhác đều đi!! Dưới sự yêu cầu cưỡng ép của thanh niên này, mấy chục tu sĩ Mạnh\ngia run rẩy không thể không bay ra, chạy thẳng tới 33 địa</p>\n\n<p>Trong đó có một tu sĩ, chính là</p>\n\n<p>toàn thân tràn đầy vết bầm, Mạnh Trần!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}