{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-796.html",
  "title": "Đệ thất mệnh",
  "chapterNumber": "796",
  "slug": "chuong-796",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-796.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-797.html",
  "contentHTML": "<p>Loại độ kiếp thế này, trước nay chưa từng có!</p>\n\n<p>Trước Mạnh Hạo, không ai có thể làm được, sau Mạnh Hạo, cũng chưa chắc đã có ai có thể làm.</p>\n\n<p>Hóa thành biển tím, sử dụng ý chí biển tím, ngưng tụ cánh tay biển tím, diệt tuyệt thiên kiếp! Cánh tay này, ẩn chứa diệt tuyệt cực hạn, là lực lượng của đại yêu thiên địa, nếu không phải trước đây từng hóa yêu, Mạnh Hạo không thể làm được điểm này.</p>\n\n<p>Tiếng nổ ầm vang, kiếp vân bộc phát lôi bạo kinh thiên, tất cả sấm chớp trong kiếp vân, hoàn toàn bộc phát, hình thành tiếng nổ, cho dù là mười phường thị trên đại hải Tây Mạc, cũng đều nghe thấy rõ ràng.</p>\n\n<p>Trong tiếng nổ này, vô số tia chớp va chạm với lực lượng diệt tuyệt rồi tan vỡ, hình thành càng nhiều tia chớp hình cung. Những tia chớp này, đại đa số đều dung nhập vào biển tím, di chuyển trong đó, khiến cho một lượng lớn u hồn tiêu tan, khiến cho Mạnh Hạo ở trong đó, vào lúc này, giống như đắm chìm trong lôi điện, vô số tia chớp tràn vào trong cơ thể hắn, không ngừng lan tràn khắp toàn thân.</p>\n\n<p>Lực lượng lôi đình cuối cùng bộc phát, rồi dần dần tan đi, không còn tạo thành nắm đấm, mà nhanh chóng biến mất. Giống như trận thiên kiếp này, sau khi không thể diệt sát Mạnh Hạo, đã lựa chọn rút lui.</p>\n\n<p>Mà cánh tay biển tím có chứa Mạnh Hạo, lúc này dường như mất đi linh hồn, mất đi ý chí, tất cả chỗ nước rơi xuống, đập vào mặt biển, một lần nữa khiến mặt biển dậy sóng, biển tím một lần nữa dâng cao.</p>\n\n<p>Mạnh Hạo ở giữa không trung, tia chớp không ngừng chạy khắp người, phun ra một ngụm máu lớn, thân thể bay thẳng về phía mặt biển, cho đến khi sắp chạm mặt biển, mới đột ngột dừng lại. Mạnh Hạo đứng trên mặt biển, điện quang vẫn chạy khắp người, sắc mặt hắn trắng bệch, ngẩng đầu, lập tức nhìn thấy kiếp vân đang biến mất giữa không trung, đột nhiên dừng lại một chút.</p>\n\n<p>Dường như thiên kiếp sắp tiêu tan này, vẫn còn dư lực, muốn phóng thích đạo lôi kiếp cuối cùng!</p>\n\n<p>Đôi mắt Mạnh Hạo co rụt lại, tu vi trong cơ thể vừa vận chuyển, toàn thân lập tức đau đớn, lại phun thêm một ngụm máu tươi. Nhưng vừa phun máu tươi ra, Mạnh Hạo đột nhiên chấn động tâm thần.</p>\n\n<p>Hắn nhìn trong máu tươi bản thân phun ra, lại cũng có rất nhiều tia chớp hình cung, hắn có thể tưởng tượng được, bản thân lúc này... gần như chính là tia chớp hình người.</p>\n\n<p>- Lôi đình, thiểm điện...</p>\n\n<p>Mạnh Hạo chấn động, bỏ qua kiếp vân trên trời, bỏ qua tất cả những gì xung quanh, chỉ còn chấn động trong đầu, dường như xé rách hỗn độn. Trong đầu hắn, xuất hiện một ý niệm mạnh mẽ thậm chí có phần kinh người.</p>\n\n<p>- Lôi điện cũng là một loại lực lượng, thậm chí cũng có thể trở thành đồ đằng... Nếu đã vậy, nó nhất định cũng có thể trở thành... Nguyên Anh!</p>\n\n<p>- Nguyên Anh thứ bảy của ta... Lôi Anh!</p>\n\n<p>- Một khi có thể thực sự ngưng tụ ra Nguyên Anh thứ bảy, nếu ta mở ra đệ thất mệnh, sức chiến đấu của ta, sẽ là sáu mươi tư lần Nguyên Anh hậu kỳ đỉnh phong!</p>\n\n<p>- Không đúng, không phải Nguyên Anh hậu kỳ đỉnh phong, rất có thể, là Nguyên Anh đại viên mãn!</p>\n\n<p>Mạnh Hạo thở gấp, hắn không hề chần chừ, lấy tất cả Nhất Sắc Nạp Anh Đan còn dư trong túi trữ vật, trừ để lại một viên dự bị, còn lại đều nuốt hết vào bụng.</p>\n\n<p>Khoảnh khắc uống đan dược vào, Mạnh Hạo lập tức cảm nhận được loại thần thức rất đặc biệt kia trong cơ thể. Thần thức này quét qua cơ thể Mạnh Hạo, đột nhiên, Mạnh Hạo cảm nhận được cơn đau hiện lên trên khắp cơ thể.</p>\n\n<p>Cơn đau kịch liệt, kéo theo những tia chớp trong cơ thể ra ngoài, những tia chớp này có cái là của thiên kiếp lần này, có cái tàn lưu từ lúc Hoàn Mỹ Kim Đan, cũng có cái là từ lúc Hoàn Mỹ Trúc Cơ, lúc này bị ép ra toàn bộ. Những tia chớp này còn chưa kịp biến mất, lập tức bị đan điền Mạnh Hạo nhanh chóng hấp thu.</p>\n\n<p>Trong nháy mắt, tất cả lôi đình thiểm điện, đều chạy về phía đan điền của Mạnh Hạo. Mạnh Hạo lập tức xếp bằng trên mặt biển, không để ý đến kiếp vân trên trời, toàn tâm đả tọa, tia chớp trong đan điền của hắn càng lúc càng nhiều.</p>\n\n<p>Thậm chí điện quang chạy xung quanh, cũng lập tức dừng lại, rồi lao thẳng về phía Mạnh Hạo. Trong hư không, trong biển tím, tất cả điện quang tự do trong khu vực này, đều chạy vào trong người Mạnh Hạo, nhắm thẳng tới đan điền của hắn.</p>\n\n<p>Lấy thân thể làm đan lô, lấy tâm ý làm đan phương, dùng sinh mệnh làm hỏa, bắt đầu luyện đan!</p>\n\n<p>Quá trình này cực nhanh, chỉ trong khoảnh khắc, trong đầu Mạnh Hạo đã ầm vang, trong đan điền của hắn, tất cả tia chớp ngưng tụ thành một lôi cầu khổng lồ. Lôi cầu này không ngừng vặn vẹo, đột nhiên vỡ vụn, rồi đồng thời, đột nhiên một hình người lớn cỡ bảy tấc xuất hiện.</p>\n\n<p>Nó giống hệt Mạnh Hạo, chính là Nguyên Anh thứ bảy... Lôi Anh mà Mạnh Hạo luyện ra trong sự tình cờ!</p>\n\n<p>Khoảnh khắc Lôi Anh xuất hiện, tu vi của Mạnh Hạo lập tức bộc phát, không còn là Nguyên Anh hậu kỳ đỉnh phong nữa, mà đã đột phá, trở thành Nguyên Anh đại viên mãn!</p>\n\n<p>Mái tóc Mạnh Hạo xõa tung, từ giờ phút này, hắn chính là Nguyên Anh cực hạn!</p>\n\n<p>Đồng thời, kiếp vân mỏng manh trên bầu trời, như bị kích thích mạnh mẽ, dường như không một ai dám trong thiên kiếp lại đột phá tu vi, thậm chí còn hấp thu lực lượng thiên kiếp, khiến cho kiếp vân này ngay khi đang tiêu tán, lại giáng xuống một tia chớp hình người!</p>\n\n<p>Tia chớp này rõ ràng vẫn chưa hoàn chỉnh, lúc xuất hiện cũng còn hơi mơ hồ, nhưng uy áp đáng sợ, vẫn khuếch tán ra. Sau khi xuất hiện, tia chớp hình người này, không nhìn rõ bộ dạng, đã lao thẳng về phía Mạnh Hạo!</p>\n\n<p>- Thất Mệnh Anh Biến!</p>\n\n<p>Đôi mắt Mạnh Hạo lộ ra tia sáng hủy diệt, Lôi Anh trong cơ thể hắn, lại xếp chồng lên sáu Nguyên Anh khác, dung hợp làm một, mở ra... Đệ thất mệnh!</p>\n\n<p>Ầm!</p>\n\n<p>Thân thể Mạnh Hạo vốn mạnh mẽ, nhưng vào lúc này, lại một lần nữa biến đổi, hắn càng thêm cao lớn, càng thêm mạnh mẽ, không còn yêu tà, mà giống như tiên ma!</p>\n\n<p>Tóc dài tung bay, toàn thân tràn đầy khí tức đáng sợ hủy diệt tất cả. Đây là lực lượng sáu mươi bốn lần Nguyên Anh đại viên mãn bộc phát, sau khi triển khai đệ thất mệnh!</p>\n\n<p>Mạnh Hạo lúc này... Đã không còn là người số một dưới Trảm Linh nữa, bởi vì kể cả khi hắn đối mặt với Trảm Linh... Cho dù vẫn sẽ thua, nhưng cũng không phải không thể đấu một trận.</p>\n\n<p>Trong trạng thái đệ thất mệnh, Mạnh Hạo mạnh mẽ trước giờ chưa từng có, cơ thể cường hãn đến mức kinh người, bờ vai rộng rãi, thân thể thon dài, cao đến gần một trượng, khiến hắn thoạt nhìn, giống như tiên ma.</p>\n\n<p>*1 trượng = 2.3m</p>\n\n<p>Một loại khí tức khiến người ta sợ hãi bộc phát ra trên người hắn, dẫn tới một vòng xoáy vô hình, quét khắp bốn phương, chấn động bầu trời, khiến cho biển tím cuộn dâng, khiến cho trời đất biến sắc.</p>\n\n<p>Giữa không trung, kiếp vân sau khi tiêu tán, lại ép ra một tia chớp hình người lao về phía Mạnh Hạo. Mạnh Hạo ngẩng đầu, mái tóc dài tung bay, dáng vẻ hắn tràn đầy sức hấp dẫn, mà tất cả sinh mệnh đều không thể kháng cự, lúc nhìn về phía thiểm điện hình người, hắn đạp nhẹ một cái.</p>\n\n<p>Ầm!</p>\n\n<p>Cả biển tím lập tức bùng nổ, dưới chân Mạnh Hạo, xuất hiện một hố sâu thật lớn cỡ nghìn trượng, khiến cho nước biển nhanh chóng dồn ra bốn phía, Mạnh Hạo thì mượn lực nhảy lên.</p>\n\n<p>Vẻ mặt hắn lạnh lùng, đôi mắt lộ tia sáng băng hàn, giờ phút này, hắn cảm nhận được sự mạnh mẽ chưa từng có, cũng cảm nhận được sức chiến đấu sáu mươi bốn lần Nguyên Anh đại viên mãn trong cơ thể.</p>\n"
}