{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1368.html",
  "title": " Chương 1380: Xao động biển trùng!",
  "chapterNumber": "1368",
  "slug": "chuong-1368",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1368.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1369.html",
  "contentHTML": "<p>Đây là một khu vực mọc vô số thảo mộc, thậm chí so với lần đầu tiên Mạnh Hạo\nthấy được, dường như còn rộng lớn hơn. Thảo mộc ở nơi này, phần lớn đều là một\nmàu tím trải rộng, phất phơ lay động.</p>\n\n<p>Thỉnh thoảng, xung quanh lại có tiếng sột soạt truyền ra, ngoài ra không có\nđộng tĩnh gì khác.</p>\n\n<p>Nhưng xen kẽ giữa những bụi cỏ màu tím kia, lại có không ít dược thảo, như\nThái Dương Hoa, Thông Tiên Đằng... chỗ nào cũng có, thậm chí còn có một số\ndược thảo càng hiếm thấy hơn.</p>\n\n<p>Có thể nói, đây chính là một khu dược viện... giá trị khó có thể tưởng tượng\nnổi.</p>\n\n<p>Nhưng Mạnh Hạo sẽ không quên, khu vực nhìn như yên ả, tựa như một dược viên\ntràn đầy tài phú kia, lại tồn tại một loại hắc giáp trùng với số lượng vô cùng\nkinh khủng!</p>\n\n<p>Mặt đất màu đen kia... hoàn toàn là từ hắc giáp trùng tạo nên, càng không cần\nphải nói, toàn bộ khu vực rộng lớn này... trên thực tế, chính là một con hắc\ngiáp trùng khổng lồ kinh người.</p>\n\n<p>Đừng nói là hắn, cho dù là Đạo Cảnh, nhìn thấy chỗ này cũng phải tê dại cả da\nđầu, nhất định sẽ tránh đi.</p>\n\n<p>Gần như ngay khi Mạnh Hạo nhìn xuống khu vực này, những bụi cỏ màu tím kia lập\ntức xao động mạnh, mặt đất dường như cũng đang ngọ nguậy.</p>\n\n<p>Mạnh Hạo lập tức biến sắc, không chậm trễ chút nào, tay phải nâng lên bấm\nquyết, phát ra từng đạo phong ấn lên người mình, sau khi hạ xuống tầng tầng\ncấm chế, hắn nhanh chóng áp chế tu vi của mình xuống.</p>\n\n<p>Chỉ sau mấy hơi thở, phiến mặt đất kia chợt truyền ra tiếng vù vù, ngay sau\nđó, mặt đất như bị tróc ra một lớp, vô số sinh vật màu đen lập tức bay ra, rõ\nràng chính là một đàn hắc giáp trùng dữ tợn.</p>\n\n<p>Bọn chúng vừa bay ra, liền tạo thành một cỗ lốc xoáy ngập trời, bất ngờ từ\ndưới đất bay thẳng lên bầu trời nơi Mạnh Hạo đang đứng.</p>\n\n<p>Dường như bọn chúng có tính công kích bản năng rất mãnh liệt theo.</p>\n\n<p>Mạnh Hạo lần nữa biến sắc, hắn suýt nữa quên mất đặc tính của những con hắc\ngiáp trùng này, tu vi càng mạnh, lại càng dễ bị chúng phát hiện ra. Mà Mạnh\nHạo lúc này, so với năm đó đã mạnh hơn không biết gấp bao nhiêu lần, cho dù\nhắn cách mặt đất không gần, nhưng vẫn bị chúng phát hiện.</p>\n\n<p>Nghĩ tới đây, Mạnh Hạo lập tức lui về sau, kéo giãn khoảng cách, mặt khác lại\nkhông ngừng phong ấn áp chế tu vi, cho đến khi hắn áp chế tu vi xuông ngang\nvới Ngưng Khí, không ngờ những con hắc giáp trùng kia lại không dừng lại chút\nnào, vẫn gào thét lao đến, số lượng càng ngày càng nhiều, rậm rạp chằng chịt,\nkhiến da đầu Mạnh Hạo tê dại, đầu óc trở nên lùng bùng.</p>\n\n<p>- Chẳng lẽ những con trùng này có tính thù dai? Mạnh Hạo thất kinh, tiếp tục\nbay nhanh về sau, nhưng ánh mắt những con hắc giáp trùng kia vẫn đỏ thẫm, khi\nnhìn về phía Mạnh Hạo không phải là cừu hận, mà là điên cuồng.</p>\n\n<p>- Không đúng! Mạnh Hạo chấn động trong lòng, hắn đã lui ra khoảng cách đủ xa,\ndựa theo kinh nghiệm hắn đã từng trải qua, những con hắc giáp trùng này sẽ\nkhông đuổi ra xa như vậy mới đúng.</p>\n\n<p>Sắc mặt hắn biến hóa, khi những con hắc giáp trùng kia ngày càng tới gần, bỗng\nnhiên Mạnh Hạo phát hiện ra, ánh mắt những con hắc giáp trùng kia, dường như\nđều đang nhìn chằm chằm... túi trữ vật của hắn!!</p>\n\n<p>Mạnh Hạo sửng sốt, trong lúc nguy cấp, hắn không chậm trễ chút nào, truyền\nthần thức vào trong túi trữ vật, nhưng hết thảy bên trong vẫn bình thường,\nkhông thấy có gì thay đổi, mà con hắc giáp trùng năm đó hắn bắt được kia, cũng\nđang ngủ say chưa thức tỉnh, bị tầng tầng phong ấn.</p>\n\n<p>- Bởi vì nó sao? Mạnh Hạo vội lấy con hắc ra giáp trùng này ném ra, nhưng...\nđại quân hắc giáp trùng kia, vãn như cũ vù vù kéo tới.</p>\n\n<p>- Đến cùng là vì sao chứ?! Sắc mặt Mạnh Hạo đại biến, tay phải nhấc lên, tu\nvi bạo phát ra, lực lượng tiên mạch ầm ầm chấn động, triển khai đối kháng với\nđàn hắc giáp trùng. Tiếng nổ ngập trời truyền ra, những con hắc giáp trùng kia\nmặc dù tử vong không ít, nhưng hầu hết dưới thần thông của Mạnh Hạo phát,\nchúng chỉ bị thương chứ không chết, ngược lại lại càng điên cuồng đuổi giết.\nNhất là sau khi Mạnh Hạo nhìn thấy, dưới mặt đất lại có những con hắc giáp\ntrùng có thể so với Tiên Cảnh, Cổ Cảnh cũng bay ra, trong lòng hắn lập tức run\nlên.</p>\n\n<p>- Không đúng, nhất định là trong túi trữ vật của ta có thứ gì đó hấp dẫn bọn\nchúng!! Mạnh Hạo không chút chậm trễ, không ngừng phong ấn những vật phẩm bên\ntrong túi trữ vật, không cho khí tức truyền ra ngoài. Cho đến khi hắn cũng\nphong ấn chiếc nhẫn trong túi trữ vật, những con hắc giáp trùng kia chợt khựng\nlại, không ngờ không lao tới nữa, mà tỏa ra xung quanh như đang tìm kiếm gì\nđó, từng con một tỏ ra vô cùng nóng nảy.</p>\n\n<p>Mạnh Hạo thấy vậy không khỏi thở phào nhẹ nhõm, một lát sau, những con hắc\ngiáp trùng kia mới lần nữa bay trở về phiến dược viên dưới mặt đất đã cách rất\nxa kia, khiến cho mặt đất lần nữa biến thành màu đen.</p>\n\n<p>Mạnh Hạo đứng giữa không trung, trên trán rịn ra mồ hôi lạnh, hắn không có tâm\nrạng nào nghĩ đến việc lau đi, mà đang nhìn chằm chằm chiếc nhẫn bên trong túi\ntrữ vật, thứ này... chính là chiếc nhẫn đeo trên tay Nhất Pháp Tử!</p>\n\n<p>- Chính là vì chiếc nhẫn này, hay là vì một vật nào đó bên trong? Mạnh Hạo\nchớp chớp mắt, lấy chiếc nhẫn của Nhất Pháp Tử ra, lúc trước hắn đã nhìn qua,\nđây chính là một chiếc nhẫn trữ vật, vì mở ra cần rất nhiều lực lượng thần\nthức, mà lúc này đang ở trong Tiên Khư, Mạnh Hạo phải cẩn thận một chút, cho\nnên hắn dự tính sau khi rời khỏi Tiên Khư mới mở ra, nhưng hiện tại, cho dù\nhao phí thần thức, hắn cũng muốn lập tức mở ra.</p>\n\n<p>Mạnh Hạo đã gặp qua bảo bối dùng để trữ vật, phần lớn đều là túi trữ vật, còn\nhình dáng như chiếc nhẫn này, là lần đầu hắn thấy được. Hắn đeo chiếc nhẫn lên\nngón tay, thần thức phóng mạnh ra, bắt đầu phá vỡ phong ấn bên trong.</p>\n\n<p>Lập tức thần thức của hắn tựa như ngựa đứt dây cương, điên cuồng tràn vào\ntrong chiếc nhẫn trữ vật, chỉ trong chớp mắt, thần thức Mạnh Hạo đã muốn không\nchịu nổi.</p>\n\n<p>- Chẳng lẽ là vì giới bất đồng, quy tắc cùng hệ thống tu hành không giống\nnhau, cho nên để mở ra một cái bảo vật trữ vật, cũng phải tiêu hao nhiều thần\nthức như vậy? Mạnh Hạo nhíu mày, lập tức lấy ra đan dược nuốt vào, nửa canh\ngiờ sau, sau khi hắn đã truyền không biết bao nhiêu thần thức vào trong chiếc\nnhẫn này, lúc này mới có tiếng \"rắc rắc\" vang lên.</p>\n\n<p>Ngay sau đó, mọi thứ bên trong chiếc nhẫn trữ vật lập tức hiện ra trước mắt\nMạnh Hạo, Mạnh Hạo vừa nhìn thấy, ánh mắt lập tức sáng ngời.</p>\n\n<p>Bên trong chiếc nhẫn trữ vật có không ít vật phẩm, Mạnh Hạo quét sơ qua, không\nxác định được là t</p>\n\n<p>hứ nào khiến cho đàn hắc giáp trùng kia trở nên hung tợn như vậy. Đầu tiên hắn\nnghi ngờ là do những đan dược bên trong chiếc nhẫn trữ vật, những đan dược\nnày, có không ít loại Nhất Pháp Tử đã nuốt vào khi lẩn trốn, thời khắc này hắn\nvừa lấy ra từng loại, vừa không ngừng quan sát đám hắc giáp trùng dưới mặt\nđất.</p>\n\n<p>Mặc dù mỗi một loại đan dược, hắn đều không biết tên, nhưng với trình độ đan\nđạo của Mạnh Hạo, sau khi xem xét một chút, hắn cũng phải động lòng.</p>\n\n<p>Kết cấu luyện đan rất khác ở Đệ Cửu Sơn Hải, khiến Mạnh Hạo suy tư, sau đó hắn\nlại truyền thần thức vào trong chiếc nhẫn trữ vật dò xét, ở trong đó, hắn liền\nthấy được một cây nhang.</p>\n\n<p>- Nhang? Chẳng lẽ là thứ này? Cây nhang này có hào quang ngũ sắc vây quanh,\nMạnh Hạo không biết là thứ gì, sau khi lấy ra, liền nhìn về phía đám hắc giáp\ntrùng dưới mặt đất, nhưng không thấy có gì bất thường.</p>\n\n<p>Mạnh Hạo nhíu mày, đặt cây nhang trước mũi ngửi một cái, chỉ mới khẽ hít vào,\ntiên mạch trong cơ thể hắn lập tức ầm ầm chấn động, tựa như bị kích thích vậy,\ntrong chớp mắt toàn thân Mạnh Hạo đã lượn lờ đầy tiên khí.</p>\n\n<p>- Đây là loại nhang gì?! Ta mới chỉ hít vào một hơi, không ngờ tu vi đã bạo\nphát... Mạnh Hạo quét thần thức nhìn thân thể một lượt, lập tức rung động phát\nhiện, chỉ trong thời gian ngắn ngủi, không ngờ tu vi của hắn... lại tinh tiến\nmột chút.</p>\n\n<p>Hắn lộ ra vẻ ngạc nhiên, nhìn cây nhang đang cầm trong tay như nhìn báu vật.</p>\n\n<p>- Tác dụng của nhang là đốt, vậy nếu như đốt que nhang này...</p>\n\n<p>Mạnh Hạo tỏ ra hứng thú, nhưng trước mắt không phải là lúc để thử, nên hắn lại\ncẩn thận cất cây nhang vào nhẫn trữ vật, ánh mắt lộ ra vẻ thỏa mãn.</p>\n\n<p>- Cây nhang này cũng không phàm vật, hẳn là chí bảo trợ giúp tu hành. Mạnh\nHạo khẽ lẩm bẩm, rồi lại lần nữa tìm kiến trong nhẫn trữ vật, hắn đã thấy được\nthứ hắn thích nhất, nhưng hắn lại không tìm thấy thứ hấp dẫn đàn hắc giáp\ntrùng. Hắn nhìn tới một thứ mà hắn cho là ít có khả năng thu hút đàn trùng\nnhất.</p>\n\n<p>Đó là rất nhiều hòn đá màu đen, những hòn đá này rất có quy tắc, tựa như tiên\nngọc vậy, mỗi một khối đều tỏa ra ánh sáng u ám, còn có một cỗ dao động mơ hồ\ntruyền ra.</p>\n\n<p>Hiển nhiên, đây chính là thứ trự giúp cho tu hành ở quê hương Nhất Pháp Tử,\ntựa như linh thạch, tiên ngọc vậy.</p>\n\n<p>Mạnh Hạo không thể phán đoán ra cấp bậc của thứ này, nhưng từ số lượng thứ này\ncất trong nhẫn trữ vật có thể thấy được, không gian chiếc nhẫn này cực lớn, so\nvới túi trữ vật của Mạnh Hạo phải lớn hơn rất nhiều.</p>\n\n<p>Mà những linh thạch màu đen này, ước chừng hơn triệu.</p>\n\n<p>Mạnh Hạo lấy ra một khối, sau khi cẩn thận quan sát, hắn càng thêm xác định\nsuy đoán của mình là đúng.</p>\n\n<p>Gần như ngay khi Mạnh Hạo lấy viên linh thạch màu đen này ra, phiến dược viên\ndưới mặt đất bỗng nhiên chấn động mạnh, rồi những tiếng vù vù ngập trời chợt\nbạo phát ra, vô số hắc giáp trùng, so với lúc trước còn rậm rạp hơn gấp nhiều\nlần, mang theo vẻ điên cuồng bay thẳng tới Mạnh Hạo.</p>\n\n<p>Mạnh Hạo bị dọa cho run lên, hắn liếc nhìn linh thạch màu đen trong tay, không\nchút do dự lập tức phong ấn rồi thu lại, bay nhanh đi xa.</p>\n\n<p>Suốt mấy canh giờ tìm kiếm xung quanh, đàn hắc giáp trùng kia mới không cam\nlòng từ từ trở về phiến dược viên dưới mặt đất.</p>\n\n<p>- Thì ra là nó!! Mạnh Hạo sợ hết hồn hết vía, liếc nhìn những linh thạch màu\nđen bên trong nhẫn trữ vật, ánh mắt lộ ra tia sáng kỳ dị, một lúc lâu sau, hắn\nmới tiếp tục tra xét nhẫn trữ vật.</p>\n\n<p>Bên trong đó còn có một số ngọc giản, sau khi Mạnh Hạo lần lượt lấy ra xem\nxét, lập tức hít sâu một hơi, mắt trợn trừng.</p>\n\n<p>- Những thứ này là...</p>\n\n<p>Hắn biết được một số thông tin từ những viên ngọc giản này, dường như mỗi một\nviên ngọc giản, đều là một tấm ngân phiếu, tựa như ngân phiếu của phàm nhân\nvậy, những thứ này... chính là tín vật để đổi lấy linh thạch tại một địa\nphương đặc biệt.</p>\n\n<p>Bất kỳ một viên nào, đều có thể đổi lấy 1 triệu linh thạch, mà loại ngọc giản\nnhư vậy, bên trong nhẫn trữ vật có chừng trên trăm, gần như sau khi ý thức\nđược giá trị những ngọc giản này, hai mắt Mạnh Hạo đều đỏ lên, hắn đối với thế\ngiới của Nhất Pháp Tử, sinh ra hứng thú trước giờ chưa từng có.</p>\n\n<p>Nhưng trước mắt, hắn cảm thấy hứng thú lớn nhất, lại là phiến dược viện dưới\nmặt đất kia.</p>\n\n<p>Hắn nhìn phiến dược viện rộng lớn dưới mặt đất kia, thấy nó vẫn bảo toàn\nnguyên vẹn như lần đầu tới, trái tim hắn đập thình thịch.</p>\n\n<p>- Đây chính là cơ duyên của ta! Mạnh Hạo sờ nhẫn trữ vật một cái, lại nghĩ\ntới những thứ hòn đá màu đen bên trong kia, hai mắt của hắn dần dần lộ ra vẻ\nkích động, lần này hắn chuẩn bị làm một vố lớn.</p>\n\n<p>Không như lúc trước chỉ hái được mấy loại dược thảo, lần này, ngoài trừ dược\nthảo hắn phải lấy được ra, đối với những con hắc giáp trùng kia, hắn cũng rất\nđộng lòng.</p>\n\n<p>Nhất là từ khi hắn lấy được pháp thuật khống trùng từ Đan Lão, mặc dù chỉ là\nphần đầu tiên, nhưng qua nghiên cứu, Mạnh Hạo cũng có chút lòng tin đối với\nviệc thu phục hắc giáp trùng.</p>\n\n<p>- Những hắc giáp trùng này, nếu ta có thể thu phục hơn một ngàn... Mạnh Hạo\nliếm liếm môi, hắn vừa nghĩ tới một màn khi mình phất tay một cái, hơn một\nngàn hắc giáp trùng bay ra, lại càng thêm động lòng.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}