{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1581.html",
  "title": " Chương 1593: Người tốt",
  "chapterNumber": "1581",
  "slug": "chuong-1581",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1581.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1582.html",
  "contentHTML": "<p>Mạnh Hạo nhấc tay lên, trong tay của hắn xuất hiện một cây trường thương, Kiến\nMộc làm cán, xương trắng làm mũi nhọn</p>\n\n<p>\"Vật này không tầm thường a</p>\n\n<p>bằng gỗ hiếm thấy, xương này có thể so với Đạo Cảnh chi thú</p>\n\n<p>Đáng tiếc, thủ pháp luyện chế không đúng, vả lại trên đó có không ít tạp chất,\nnhưng điều này không phải trọng điểm, trọng điểm là</p>\n\n<p>cái chuôi trường thương này bị phong ấn</p>\n\n<p>\" Mạnh Hạo cầm trường thương, cẩn thận nhìn vài lần, cười lạnh</p>\n\n<p>\"Có ý nghĩa, lại bị tu sĩ quê nhà phong ấn, người khác muốn phá vỡ phong ấn sẽ\nrất phiền toái, nếu cưỡng ép giải ấn sẽ làm thương này vỡ nát</p>\n\n<p>Nhưng đối với ta, phong ấn này dễ phá</p>\n\n<p>\" Mạnh Hạo vung tay, trường thương lập tức bay lên</p>\n\n<p>Thân thể hắn tại mộ cung vụt qua, thần thức tản ra, thay đổi phương hướng đi\nthẳng tới một khu vực</p>\n\n<p>Rất nhanh đến gần, nơi đó có hai tu sĩ Cổ Cảnh, nhanh chóng xẹt qua nhưng\ntrong chớp mắt hai người này biến sắc, đang định lùi về sau, một cây trường\nthương ầm ầm xuất hiện, trực tiếp đâm vào trong ấn đường một người, \"ầm\" một\ntiếng, tu sĩ này thịt nát xương tan</p>\n\n<p>Nhưng trường thương không dừng lại, tiếp tục xuyên qua trái tim tu sĩ thứ hai,\ntrực tiếp nổ tung</p>\n\n<p>Trong khoảnh khắc hai tu sĩ tử vong, tay trái Mạnh Hạo bấm ra ấn quyết cổ\nquái, đó không phải là thuật pháp Sơn Hải Giới</p>\n\n<p>Dưới một ngón tay hồn hai tu sĩ này bị cưỡng ép lấy ra, bóp mạnh, tách hai hồn\nnày hóa thành hai ấn ký, đặt trên trường thương</p>\n\n<p>Mở!</p>\n\n<p>Mạnh Hạo gầm nhẹ, trường thương trong tay chấn động mạnh, trên đó bất ngờ xuất\nhiện dấu hiệu vỡ vụn, giống như bỏ đi một lớp da, khí tức cường hãn ầm ầm bùng\nphát, mơ hồ có thể thấy được cán thương kia trở thành Thương Long! Mà mũi\nthương kia bất ngờ hóa thành một quỷ ảnh dữ tợn, đỉnh đầu quỷ ảnh này có sừng,\nthân thể màu tím nhìn như lệ quỷ nhưng trên thực tế đó là hung thú cường hãn\ncổ xưa! \"Ầm\" một tiếng, giờ phút này, uy lực của chuôi thương cũng bạo phát\ngiống như sống lại!</p>\n\n<p>Lúc này mới có chút khí thế</p>\n\n<p>Mạnh Hạo toét miệng cười, biểu tình lành lạnh, thu hồi lại trường thương, hắn\ntiếp tục đi về phía trước, vừa lật tay phải, trong tay của hắn xuất hiện lôi\nđỉnh</p>\n\n<p>Nhìn đỉnh này, trong mắt Mạnh Hạo kỳ dị càng ngày càng dày đặc, loáng thoáng\nnhớ lại</p>\n\n<p>Xem ra, ta cùng hắn quả thật có duyên, nhưng mà đỉnh này bị người ta tế luyện</p>\n\n<p>Mạnh Hạo lẩm bẩm, bỗng nhiên nắm chặt tay phải, \"ầm\" một tiếng, một đoàn Lôi\nHỏa trong tay hắn bùng phát, thiêu cháy đỉnh này</p>\n\n<p>Trong tiếng \"rắc rắc\", đỉnh kia xuất hiện khe nứt, trong chớp mắt bất ngờ trực\ntiếp vỡ vụn, hai tay Mạnh Hạo bấm quyết, mở miệng phun ra một ngụm máu tươi,\nsau khi cùng mảnh vỡ của đỉnh kia dung hợp, hắn hét lớn:</p>\n\n<p>Ngưng!</p>\n\n<p>Trong nháy mắt, vô số mảnh vỡ lần nữa ngưng tụ, hóa thành một tôn đỉnh, trên\nđó bảo quang vô tận, trên đó núi sông rất sống động, càng kinh người hơn sấm\nsét trên đỉnh này so với trước đây nhiều hơn vô số, xẹt qua \"ầm ầm\" còn có Lôi\nHỏa sinh ra</p>\n\n<p>Một luồng uy lực kinh người phát ra từ trên đỉnh này, dường như giờ phút này\nđang ở trạng thái mạnh nhất</p>\n\n<p>Mạnh Hạo cười khàn khàn vung tay phải, lập tức lôi đỉnh lơ lửng trên đỉnh đầu\nhắn chậm rãi chuyển động, sấm sét vô tận phát tiết khiến cho khí thế Mạnh Hạo\nnhư hồng</p>\n\n<p>Di Hình Hoán Vị sao có thể hạn chế huyết nhục trong này! Mạnh Hạo cười ha ha,\ncất bước, thân thể hắn không ngờ trực tiếp xuyên qua vách tường</p>\n\n<p>Ngũ Hành Lôi Đỉnh, hôm nay lại tái hiện! Tốc độ Mạnh Hạo cực nhanh, xuyên qua\nvách tường, khi xuất hiện, bất ngờ vừa đi ra từ trong lối đi ở một khu vực\nkhác, tay phải hắn chỉ vào một bên lối đi</p>\n\n<p>Khi ngón tay hạ xuống, lập tức lôi đình kia nổ vang, trên đó sấm sét \"ầm ầm\"\nhóa thành mấy vạn ngân long</p>\n\n<p>Ở nơi Mạnh Hạo chỉ vào, giờ phút này có một thân ảnh xuất hiện, đó là một nam\nnhân trung niên, chính là một trong hai Đạo Cảnh nhị nguyên</p>\n\n<p>Hắn biến sắc, gầm nhẹ, lập tức tu vi tản ra, lực lượng hệ mộc trong nháy mắt\nbiến ảo tạo thành cây lớn che trời, đánh về hướng sấm sét</p>\n\n<p>Thân thể hắn cấp tốc lùi về sau, tay phải bấm quyết, tối sầm hướng về Mạnh\nHạo, lối đi này lập tức run lên, bất ngờ từng chông đá gào thét bốn phía, chạy\nthẳng đến Mạnh Hạo</p>\n\n<p>Cùng lúc đó, bùn đất hóa thành bàn tay to, nâng lên đánh một trảo về phía chân\nMạnh Hạo</p>\n\n<p>Thổ Nguyên Táng Thiên! Nam nhân trung niên này lùi về sau lần nữa, gầm nhẹ,\nvẫy mạnh hai tay, \"ầm\" một tiếng, mặt đất như sụp xuống, một luồng lực lượng\nđại địa kinh khủng phát ra, che mất Mạnh Hạo</p>\n\n<p>Ngũ Hành Lôi Đỉnh, ngũ hành hóa lôi, thổ lôi, mộc lôi, giết! Thanh âm Mạnh Hạo\nthản nhiên truyền ra, trong tiếng nổ vang, cây che trời kia méo mó trong\nkhoảnh khắc, tan vỡ trước mặt Mạnh Hạo, bất ngờ hóa thành từng tia sấm sét\nxanh, trong khoảnh khắc nghịch chuyển, chạy thẳng tới nam nhân trung niên</p>\n\n<p>Cùng lúc đó, lực lượng đại địa bốn phía cũng nghịch chuyển, toàn bộ tan rã,\ntrở thành tia chớp xám tro, trong tiếng nổ vang với tốc độ không thể hình\ndung, bao phủ nam nhân trung niên</p>\n\n<p>Nam nhân trung niên biến sắc, đang định lùi về sau, đột nhiên thân thể dừng\nlại, hắn cúi đầu nhìn lồng ngực mình, nơi đó chẳng biết từ lúc nào đưa ra một\ntay đã héo rũ</p>\n\n<p>Trong tay cầm lấy trái tim đang đập, rõ ràng chỉ là trái tim nhưng nam nhân\ntrung niên này cảm nhận được trong trái tim này có hồn của hắn, có sinh cơ của\nhắn, có hết thảy của hắn, thậm chí do bị đối phương cầm lấy nên nguyên thần\nkhông thể rời khỏi thân thể, như bị phong ấn trong lòng bàn tay đối phương</p>\n\n<p>Không</p>\n\n<p>Thanh âm nam nhân trung niên kia vừa truyền ra, tay héo rũ kia bóp mạnh một\ncái, \"ầm\" một tiếng, trái tim tan vỡ, chia năm xẻ bảy, thân thể nam nhân trung\nniên này cũng run lên, trở thành tro bụi tiêu tán, làm lộ ra Mạnh Hạo đang\nliếm môi phía sau hắn</p>\n\n<p>Khi nam nhân trung niên tử vong, rất nhiều sương trắng bay lên, trong nháy mắt\ndung nhập vào trong cơ thể Mạnh Hạo, tiếng động \"xoẹt xoẹt\" truyền ra</p>\n\n<p>Thân thể Mạnh Hạo gầy gò dần dần khôi phục, thoạt nhìn không còn kinh khủng\nnữa chỉ là sắc mặt tái nhợt một chút mà thôi</p>\n\n<p>Ngươi xem, Mạnh Hạo, ta đã làm theo di nguyện của ngươi đến cỡ nào, giúp cho\nngươi</p>\n\n<p>giết sạch tất cả mọi người chỗ này! Mạnh Hạo liếm môi, giờ phút này nếu có\nngười quen thuộc với Mạnh Hạo sẽ cảm thấy Mạnh Hạo quỷ dị khác thường</p>\n\n<p>Kế tiếp là cái chuôi mấy thanh kiếm này</p>\n\n<p>Mạnh Hạo vung tay, lập tức bên trong túi trữ vật bay ra mấy thanh kiếm, mấy\nthanh kiếm này không ngờ đều là Mộc Kiếm Mạnh Hạo từng phát hiện trong một\nkhối hài cốt đầy đủ! Cẩn nhận liếc nhìn thanh kiếm, thân thể Mạnh Hạo bỗng\nnhiên dừng lại, dần dần trong mắt lóe sáng kỳ dị</p>\n\n<p>\"Là đại lục khác luyện hóa</p>\n\n<p>Thích Tiên Kiếm</p>\n\n<p>chuyên giết tiên nhân!! Giống như bị phong ấn</p>\n\n<p>túi này của Mạnh Hạo tuy trống nhưng đều là bảo</p>\n\n<p>vật</p>\n\n<p>\" Mạnh Hạo liếm môi, vung mạnh mấy thanh kiếm này, mắt lộ vẻ ngạc nhiên, hắn\nhít sâu, phun mạnh một ngụm căn nguyên chi hỏa</p>\n\n<p>Hỏa này trong nháy mắt bao phủ Mộc Kiếm, hai tay hắn bấm quyết, biểu tình\nnghiêm túc, trong miệng truyền ra một ít chú ngữ phức tạp, thỉnh thoảng bấm\nquyết, sau một nén nhang, cho dù là hắn thì trán đều đã toát mồ hôi, khí tức\như nhược một chút</p>\n\n<p>Mà giờ phút này, mấy thanh kiếm không ngờ chồng lên nhau, dường như trở thảnh\nmột, khi rơi xuống được Mạnh Hạo tiếp nhận, liếc nhìn, thần sắc có chút thất\nvọng</p>\n\n<p>Đáng tiếc, không phải kết cấu quen thuộc của ta, chỉ có thể miễn cưỡng dựa\ntheo phương thức chồng lên trong trí nhớ, không thể hoàn thành thật sự</p>\n\n<p>Mạnh Hạo thở dài, mở miệng hút một cái, lập tức Mộc Kiếm chồng lên nhau, trong\nnháy mắt hóa thành một quầng sáng bị Mạnh Hạo nuốt vào trong miệng</p>\n\n<p>Đã tiếp nhận được tu vi</p>\n\n<p>Mạnh Hạo hít sâu lần nữa, một hơi hút vào, bất ngờ làm cho mộ cung truyền ra\ntiếng nổ vang như lôi đỉnh, nổi lên một cơn gió lốc, khí thế trên người hắn\ntrong chớp mắt ầm ầm nổi dậy, lực huyết mạnh La Thiên Đạo Tiên cũng bùng phát\ntrong cơ thể hắn, không ngừng tăng cường, cuối cùng đến điểm giới hạn, trong\ntu vi kích động, Chí Tôn Kiều ẩn chứa trong cơ thể hắn cũng dần dần xuất hiện</p>\n\n<p>Đây là</p>\n\n<p>Thần sắc Mạnh Hạo giờ phút này bỗng nhiên biến hóa, hắn có chút không thể tin\nnổi sau đó cả người run lên, kích động mừng rỡ như điên</p>\n\n<p>Cây cầu kia! Điều này làm sao có thể</p>\n\n<p>Trong cơ thể hắn lại có cây cầu kia!!</p>\n\n<p>Tạo hóa, đây là tạo hóa không cách nào hình dung, đây là tạo hóa lớn nhất cả\nđời này của ta! Mạnh Hạo run lên, ngửa mặt lên trời cười điên cuồng</p>\n\n<p>\" Lực lượng thân thể hoàn mỹ, tu vi hơi kém một chút, không sao cả ta có biện\npháp tăng cao tu vi của thân thể này!\" Mạnh Hạo nhấc tay phải, hắn lấy quả\nNiết Bàn Quả thứ tư, cẩn thận xem xét</p>\n\n<p>\" Đáng tiếc bởi vì thương thế lúc trước của hắn quá nặng, hồn vỡ nát, ta thấy\nđược rất ít ký ức của Mạnh Hạo, không biết vật này là gì, chỉ có thể mơ hồ cảm\nnhận vật này có thể tăng cao tu vi</p>\n\n<p>\" Mạnh Hạo hơi suy nghĩ, đặt mạnh quả Niết Bàn Quả này lên ấn đường</p>\n\n<p>\"Ầm\" một tiếng, thân thể hắn run lên, ngửa mặt lên trời gào thét, tu vi trong\ncơ thể hắn lần nữa bùng phát, nhưng rất nhanh quả Niết Bàn Quả thứ tư kia xuất\nhiện ở ấn đường dường như không thể dung hợp, muốn rời khỏi</p>\n\n<p>Trở về cho ta! Trong mắt Mạnh Hạo lóe lên tia rét lạnh,tay phải bấm quyết, đặt\nmạnh lên ấn đường, lần nữa dùng căn nguyên sinh mệnh của mình hóa thành phong\nấn, ngăn trên ấn đường làm cho quả Niết Bàn Quả thứ tư này bị cưỡng ép giữ lại</p>\n\n<p>Nếu đổi lại là Mạnh Hạo thật sự sẽ không thể làm việc này, trước không nói hắn\nkhông có phong ấn như vậy, một khi phong ấn để quả Niết Bàn Quả thứ tu dung\nhợp cần có lực lượng sinh mạng rất lớn, Mạnh Hạo không thể chống đỡ</p>\n\n<p>Nhưng giờ này</p>\n\n<p>dưới cường lực của người đoạt xá thân thể này, quả Niết Bàn Quả bị ép</p>\n\n<p>bắt đầu dung hợp, tu vi Mạnh Hạo bùng phát khi dung hợp, giống như đã tới lúc\nlực hút của Niết Bàn Quả bùng phát</p>\n\n<p>Căn nguyên sinh mệnh! Mạnh Hạo gầm nhẹ, dùng căn nguyên sinh mệnh dung hợp với\nquả Niết Bàn Quả thứ tư</p>\n\n<p>Căn nguyên sinh mệnh của Tham Lang chống đỡ không cho hắn tiêu tan ở đây, là\ntất cả căn nguyên bất tử sau khi bị trấn áp, ngày thường là báu vật quý báu\nnhất của hắn, nhưng lúc này, cảm nhận được chỗ tốt của thân thể này, hắn sẽ vì\nthân thể này không tiếc trả giá cao!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}