{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1927.html",
  "title": " Chương 1939: Sơn Hải tinh không",
  "chapterNumber": "1927",
  "slug": "chuong-1927",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1927.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1928.html",
  "contentHTML": "<p>- Ta đã từng ở thời kỳ toàn thịnh, sáng lập một lời nguyền trong Thương Mang\ntinh không. Lời nguyền này, quỷ không cách nào nhìn thấy, ma chú định vô\nduyên, thần cũng bỏ thân với nó... Nhưng hôm nay, Mạnh Hạo, ngươi có thể thấy\nđược lời nguyền này... Đó là với lực lượng bản thể của ta, với ý chí cuối cùng\ncủa ta trong Thương Mang tinh không này, với ta đã từng là người chủ Thương\nMang tinh không, để kích phát nguyền rủa... ta để lại vô số năm tháng trước...</p>\n\n<p>Ngay khoảnh khắc nghe La Thiên nói, Mạnh Hạo cặp mắt co rụt lại, trái tim của\nhắn đột nhiên nhảy bộp một tiếng: La Thiên này không phải đang cố làm ra vẻ\nhuyền bí, với thân phận của hắn cũng không cần... cố làm ra vẻ huyền bí.</p>\n\n<p>Trong lời nói của đối phương, để lộ ra chính là một đáp án đáng sợ! Cái gọi là\nlời nguyền kia, nếu quả thật đúng như do La Thiên sáng lập ở thời kỳ toàn\nthịnh, như vậy với tu vi của Mạnh Hạo giờ này, là dứt khoát không thể phá\ngiải.</p>\n\n<p>La Thiên ở lúc toàn thịnh, mức độ khủng bố của hắn là không cách nào tưởng\ntượng. Nên biết rằng dù là Quỷ, Ma, Thần, cũng chẳng qua là lực lượng một ngón\ntay của La Thiên mà thôi!</p>\n\n<p>Mạnh Hạo cặp mắt nheo lại, bỗng nhiên chém xuống, chặt đứt liên hệ giữa La\nThiên và bên trong Thương Mang tinh không, hoàn toàn triệt để chặt đứt. Nhưng\ncho dù chặt đứt, nhưng Mạnh Hạo vẫn phát hiện, trong lòng hắn bỗng nhiên nảy\nsinh một cảm giác khiến hắn kinh sợ đến cực hạn.</p>\n\n<p>Nhưng hắn không có thất thần, đối với lời nguyền rủa, Mạnh Hạo mặc dù không\nbiết chính xác, nhưng cũng biết rõ không ít, biết được lời nguyền rủa có quan\nhệ với nhân quả, tương tự với trao đổi mua bán, mình phải bỏ ra cái giá đủ\ncao, mới có thể thu được hồi báo nhất định nào đó. Mặc dù là cường hãn như La\nThiên ở lúc toàn thịnh, muốn dùng một lời nguyền ở dĩ vãng giết chết mình, là\nkhông có khả năng.</p>\n\n<p>- Phàm người giết chết ta... Ngay lúc sắc mặt âm trầm của Mạnh Hạo đang tan\nđi, thân ảnh La Thiên đang ở trạng thái tiêu tán, thanh âm của hắn mang theo\nlực lượng kỳ dị nào đó, chậm rãi lan ra, thậm chí ngay khi vang vọng, không\nngờ lại dẫn tới cộng minh của cả tinh không!</p>\n\n<p>Nên biết rằng, giờ khắc này, La Thiên đã bị Mạnh Hạo chặt đứt liên hệ với\nThương Mang tinh không, nhưng không ngờ hắn còn có thể dẫn tới cộng minh, điều\nnày làm cho nội tâm Mạnh Hạo càng chìm xuống.</p>\n\n<p>- Tất cả người trong tộc, tất cả huyết mạch, tất cả người có nhân quả cùng\nvới minh minh, bao gồm hết thảy những người trong nhân quả này, lại bao gồm\nhết thảy nhân quả thân thích!</p>\n\n<p>- Với một điểm khuếch tán vô số điểm, vô số điểm lần nữa khuếch tán, khuếch\ntrương cho đến cực hạn, khuếch tán cho đến không thể khuếch tán!</p>\n\n<p>- Tất cả trong phạm vi, tất cả trong khu vực, những chúng sinh này... La\nThiên ta nguyền rủa!</p>\n\n<p>- Nguyền rủa bọn họ, năm tháng cuộc đời có chung cực!</p>\n\n<p>- Hết thảy pháp môn tu hành, hết thảy lực lượng huyết mạch, hết thảy thiên\ntài địa bảo, hết thảy pháp tắc luân hồi, đều vô hiệu!</p>\n\n<p>- Lời nguyền này, vì tu sĩ Siêu Thoát không ở lại bên trong, cho nên vĩnh\nviễn không đổi!</p>\n\n<p>Thanh âm của La Thiên quanh quẩn, rõ ràng là hiện tại hắn đang nói, nhưng lời\nnói truyền ra, lại phảng phất như vang vọng từ vô số năm tháng trước kia. Nếu\nnghe kỹ cẩn thận, dường như đó là hai thanh âm, một là hiện tại, một là quá\nkhứ, thanh âm hiện tại và quá khứ này dung hợp vào nhau, rung chuyển hết thảy!</p>\n\n<p>Thậm chí dẫn tới tinh không cộng minh, cũng không phải lực lượng của La Thiên\ngiờ này, mà là hắn đã từng ở thời kỳ toàn thịnh, sáng lập một lực lượng lời\nnguyền, chôn vùi đến nay, rốt cục bạo phát ra.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", ngay chớp mắt La Thiên nói dứt lời, hắn nhìn về hướng\nMạnh Hạo cười quỷ dị, trong nụ cười kia mang theo châm chọc, sau đó \"ầm\" một\ntiếng, thân thể hắn vỡ nát.</p>\n\n<p>Phân thân của La Thiên, ý chí cuối cùng của người chủ Thương Mang tinh không,\nvào giờ khắc này... hình thần đều bị diệt!</p>\n\n<p>Từ nay về sau, bản thể La Thiên chỉ có thể tồn tại ở trong hư vô ngoài Thương\nMang, hắn không có bất kỳ biện pháp nào, không có có bất kỳ lực lượng nào,\nđược bước chân vào bên trong Thương Mang. Từ nay về sau, bên trong Thương Mang\nnày chỉ có một Trời, đó là Mạnh Hạo hóa thành Trời; chỉ có một thanh âm, đó là\nthanh âm của Mạnh Hạo; chỉ có một ý chí, đó cũng chỉ có thể là... ý chí của\nMạnh Hạo!</p>\n\n<p>Mạnh Hạo sắc mặt âm trầm, nhìn chỗ La Thiên tiêu tan, theo phân thân La Thiên\nchết đi, thân thể hắn hóa thành vô số điểm sáng, không có tiêu tán, mà vì tinh\nkhông giờ này, Mạnh Hạo trở thành Chủ Tể, cho nên trong minh minh dẫn dắt chạy\nthẳng tới phía Mạnh Hạo, nhất nhất sáp nhập vào trong cơ thể Mạnh Hạo.</p>\n\n<p>Tại trong nháy mắt dung hợp, trong cơ thể Mạnh Hạo truyền ra tiếng nổ vang\ntrời, thần hồn của hắn tăng lên điên cuồng, trong chớp mắt liền đạt tới một\ntrình độ trước nay chưa từng có; lực lượng thân thể của hắn cũng như thế, còn\ncó tu vi cũng y như vậy.</p>\n\n<p>Trọng yếu nhất, là Đạo Nguyên trong cơ thể hắn vốn đã tự thành thế giới, giờ\nnày, sau khi hấp thu phân thân của La</p>\n\n<p>Thiên hoàn chỉnh, trực tiếp tăng lớn gấp mấy lần, khiến cho thế giới trong cơ\nthể Mạnh Hạo, như hào quang chiếu sáng lên, trong chớp mắt vô tận sắc thái,\nsinh cơ dạt dào.</p>\n\n<p>Tổ, trong cơ thể có thế giới, có tinh không!</p>\n\n<p>Ý chí của Mạnh Hạo tản ra, bao phủ cả tinh không trong Thương Mang, hắn nhìn\nthấy tất cả chúng sinh bên trong giới này. Hắn trầm mặc một lát, suy tư về lời\nnguyền của La Thiên, rất lâu sau, Mạnh Hạo truyền ra một đạo ý chí.</p>\n\n<p>- Ta là Yêu Tôn! Tại một chớp mắt này, bên trong Thương Mang tinh không vang\nvọng thanh âm chí cao vô thượng, vượt qua thiên uy, tâm thần của tất cả tu sĩ\nđều nổ vang.</p>\n\n<p>Vô số người quỳ xuống lạy, trên tinh tú, trên đại lục, trong thế giới, còn có\ntất cả tộc quần bốn phương tám hướng tận mắt thấy một trận chiến trong tinh\nkhông này, đồng loạt quỳ lạy.</p>\n\n<p>- Từ nay về sau, Thương Mang tinh không, không còn dùng sương mù! Mạnh Hạo\nnhàn nhạt lên tiếng, lời vừa nói ra, cả Thương Mang tinh không, tất cả sương\nmù Thương Mang, ầm ầm run rẩy, đồng loạt sôi sục rồi tiêu tán với tốc độ mắt\nthường có thể thấy được... Chỉ trong thời gian mấy hơi thở, tất cả sương mù\ntrong Thương Mang tinh không, toàn bộ đều biến mất không thấy!</p>\n\n<p>Tinh tú rực rỡ, tràn ra ánh sáng rõ ràng, chỗ sâu tinh không, giờ khắc này\ndường như liếc mắt một cái có thể thấy được đầu cuối...</p>\n\n<p>Tất cả chúng sinh, trong lòng đều chấn động.</p>\n\n<p>- Từ nay về sau, Thương Mang tinh không, đổi tên gọi là... Sơn Hải tinh\nkhông! Mạnh Hạo nói vừa dứt lời, liền phất tay một cái, lập tức vô cùng tận\nsinh cơ từ nơi này khuếch tán ra bốn phía, dòng sông thời gian hiện lên, bên\ntrong con cá sấu to lớn kia run rẩy quỳ lạy, vô số điểm sáng từ bên trong dòng\nsông thời gian bay ra.</p>\n\n<p>Một trận chiến này, trong đại quân Thương Mang Phái, tất cả người chết, vào\ngiờ khắc này, toàn bộ sống lại!</p>\n\n<p>Làm xong những chuyện này, Mạnh Hạo xoay người nhoáng một cái, đi về hướng xa\nxa.</p>\n\n<p>Phía sau hắn, tiếng reo hò của đại quân tu sĩ Thương Mang Phái, truyền khắp\nbốn phương tám hướng.</p>\n\n<p>- Bái kiến Yêu Tôn!</p>\n\n<p>- Bái kiến Yêu Tôn! !!</p>\n\n<p>Theo tiếng reo hò của tu sĩ Thương Mang Phái, các tộc ở bốn phía, còn có tất\ncả tồn tại bên trong tinh không, giờ khắc này đều hướng về bầu trời, cung kính\nquỳ lạy.</p>\n\n<p>- Bái kiến Yêu Tôn! !!</p>\n\n<p>Thanh âm long trời lở đất... Một tu sĩ, có thể đi tới bước này đã là đến đỉnh\nphong... Nhưng thời điểm này, Mạnh Hạo lại không có vui sướng, tim của hắn\nchìm xuống, hắn thủy chung luôn nghĩ tới lời nguyền của La Thiên... Hắn yên\nlặng đi trong tinh không, hướng về khu vực trước kia đã từng là Sơn Hải Giới,\nđi tới từng bước một...</p>\n"
}