{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1512.html",
  "title": " Chương 1524: Ta là Mạnh Hạo",
  "chapterNumber": "1512",
  "slug": "chuong-1512",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1512.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1513.html",
  "contentHTML": "<p>Sau khi lão nhân đến, liền phất tay, lập tức hơn mười người phía sau toàn bộ\ngiải tán, hóa thành từng đạo cầu vồng quét ngang toàn bộ hòn đảo, tìm tòi kiểm\nchứng.</p>\n\n<p>Mà lão nhân tản ra thần thức, nhưng không thu hoạch được gì, lão cau mày, quay\nngười hỏi ba tu sĩ vừa rồi.</p>\n\n<p>Nghe ba người nói, bộ dáng kẻ xâm nhập giống Thánh tổ như đúc, lão nhân biến\nsắc, sau đó, nghe ba người nói đến đối phương nói đây là nhà hắn, lão nhân hít\nngược một hơi.</p>\n\n<p>Đúng lúc này, từ trong túi trữ vật của lão nhân bay ra một ngọc giản, chiếu\nsáng lấp lánh, sau khi bắt lấy, lão quét thần thức qua, sắc mặt nghi hoặc\nkhông thôi, hồi lâu sau cắn răng một cái.</p>\n\n<p>- Tìm được hắn rồi, hắn... ở Tổ Các trung tâm đảo! Thân thể lão nhân nhoáng\nlên, chạy thẳng tới trung tâm hòn đảo, hơn nữa còn thông báo cho mọi người,\nrất nhanh, tất cả các tu sĩ tản ra trên đảo, đều chạy thẳng tới nơi này.</p>\n\n<p>Ba tu sĩ kia cũng theo sau, thời khắc này bọn họ vô cùng khẩn trương, nguyên\nnhân không phải là có người xâm nhập nơi này, mà là thân phận của kẻ xâm nhập!</p>\n\n<p>Rất nhanh, lão nhân đi tới trung tâm hòn đảo, vừa mới đến, lão nhìn thấy người\nđệ tử trước đó đã truyền âm qua ngọc giản cho lão đang run rẩy quỳ lạy ở đó,\nmà phía trước chính là Tổ Các.</p>\n\n<p>Tổ Các là một gian nhà gỗ bình thường, không có gì đặc biệt, thậm chí những\nnăm gần đây, có không ít tu sĩ chạy đến bái lạy, trong lòng rất nghi hoặc,\nkhông biết vì lý do gì ngôi nhà gỗ trông hoàn toàn bình thường lại được xưng\nlà Tổ Các.</p>\n\n<p>Giờ phút này trong nhà gỗ, Mạnh Hạo quay lưng về phía bọn họ, đang nhìn hết\nthảy trong nhà gỗ, ánh mắt hắn nhu hòa, hắn thấy được trong nhà gỗ có hai pho\ntượng, ngồi chung một chỗ, ngắm nhìn lẫn nhau.</p>\n\n<p>Cả hai pho tượng đều mặc trường bào màu đỏ, đó là quần áo mặc khi thành thân,\nhai người nắm tay nhau mỉm cười, pho tượng dường như có thần v</p>\n\n<p>ận, trông giống như thật.</p>\n\n<p>Một người là Mạnh Hạo, một người là Hứa Thanh.</p>\n\n<p>Mạnh Hạo đứng ở đó, như say mê nhìn ngắm hai pho tượng, ký ức hiện lên trong\nđầu hắn như sóng thủy triều.</p>\n\n<p>Phía ngoài Tổ Các, lão nhân nhìn bóng lưng Mạnh Hạo, chỉ cần liếc một cái, lão\ncảm giác được uy áp không cách nào hình dung đến từ trên người Mạnh Hạo, cũng\nmay uy áp không tản ra, nếu không, trong phút chốc, tất cả chỗ này đều sẽ tan\nthành mây khói.</p>\n\n<p>Lão nhân hít ngược một hơi, không dám lên tiếng, lão cung kính đứng ở nơi đó,\nkhông quản người trước mắt thân phận thế nào, tu vi như vậy, cho dù lão muốn\nngăn cản, cũng làm không nổi, nhưng lão đã âm thầm bóp nát ngọc giản, báo cho\ncường giả tông môn mau chóng chạy đến.</p>\n\n<p>Về phần những đệ tử tìm tòi bốn phía kia, thời khắc này đều đã tới cả, đứng\nbên ngoài Tổ Các, không dám mở miệng, từng người sợ hết hồn hết vía.</p>\n\n<p>- Hai pho tượng này, là do ai điêu khắc? Một lúc lâu sau, bỗng nhiên Mạnh Hạo\nlên tiếng, thanh âm truyền ra, nội tâm lão nhân run rẩy, trả lời theo bản\nnăng.</p>\n\n<p>- Là... là tất cả tiền bối Nam Vực có quen biết với Thánh tổ, cùng chung sức\nđiêu khắc.</p>\n\n<p>- Các ngươi là đệ tử của Huyết Yêu Tông? Mạnh Hạo xoay người, nhìn lão nhân.</p>\n\n<p>Lão nhân gật gật đầu, đang muốn nói chuyện, nhưng ngay khi nhìn thấy gương mặt\ncủa Mạnh Hạo, cả người lão giống như bị sét đánh, ngây người tại chỗ, tất cả\ntu sĩ ở chỗ này, toàn bộ đều ngây dại.</p>\n\n<p>Gần như theo bản năng, ánh mắt bọn họ dời đi trên người Mạnh Hạo, nhìn pho\ntượng phía sau, bọn họ có thể thấy được... người kia giống như đúc với một pho\ntượng đó.</p>\n\n<p>Chỉ là người phía trước, dường như mang thêm một chút tang thương, không trẻ\ntuổi bằng pho tượng điêu khắc.</p>\n\n<p>- Ngài... ngài là... Lão nhân hô hấp dồn dập, lẩm bẩm.</p>\n\n<p>- Ta là Mạnh Hạo! Mạnh Hạo bình tĩnh trả lời.</p>\n\n<p>- Thánh tổ!!!</p>\n\n<p>- Không ngờ... là Thánh tổ, điều này... sao có thể!</p>\n\n<p>Ngay khi lão nhân cùng những đệ tử kia toàn bộ ồ lên, đằng xa truyền tới tiếng\nrống giận, có ít nhất mấy trăm đạo cầu vồng ào ào bay tới. Người phía trước\nnhất, là một nam nhân trung niên, vốn hắn vô cùng tức giận, nhưng sau khi tới\ngần, nhìn thấy gương mặt Mạnh Hạo, hắn ngây người tại chỗ.</p>\n\n<p>- Thánh tổ!!!</p>\n\n<p>Bốn phía ồ lên, Mạnh Hạo trầm ngâm, chậm rãi nói: - Ta muốn một mình ở lại đây\nmột đêm, cảm ơn các ngươi những năm này đã giúp ta xử lý chỗ này. Mạnh Hạo lên\ntiếng, sau đó vung tay lên, lập tức mấy trăm lọ đan dược bay ra, rơi ngay chỗ\nmọi người.</p>\n\n<p>Hắn xoay người, đi vào bên trong nhà gỗ, cửa gỗ chậm rãi đóng lại, rất nhanh,\nánh sáng đèn dầu, chiếu ra ngoài từ phía cửa sổ.</p>\n\n<p>Bên ngoài nhà gỗ, hoàn toàn yên tĩnh, nam nhân trung niên mới tới cùng mấy\ntrăm người, thời khắc này mỗi người đều không dám tin, nhìn nhau một cái,\ntruyền âm lẫn nhau, không dám nói chuyện lớn tiếng, bọn họ rất nhanh lui về\nsau, khoanh chân ngồi ở bốn phía, mà thời gian cực ngắn truyền âm giữa những\nquả ngọc giản từ nơi này truyền về Huyết Yêu Sơn, sau đó từ Huyết Yêu Sơn,\ntruyền khắp toàn bộ Nam Vực.</p>\n\n<p>Một đêm này, đối với Mạnh Hạo, sau khi hắn rời Nam Thiên Tinh, là một lần ít\nỏi hắn lộ ra tình cảm, cũng là một lần ít ỏi bình tĩnh cùng an bình, hắn ngồi\nở trong nhà gỗ, nhìn pho tượng mình cùng Hứa Thanh, một mực như vậy, dường như\nquên mất thời gian.</p>\n\n<p>Một đêm này, đối với toàn bộ Nam Vực, lại là một đêm không ngủ, tin tức Mạnh\nHạo xuất hiện ở Thánh Đảo, truyền khắp tông môn cùng gia tộc trong Nam Vực,\nmỗi một tu sĩ đời trước đã từng cùng Mạnh Hạo chinh chiến, toàn bộ rúng động.</p>\n\n<p>Bao nhiêu năm nay, sau khi Mạnh Hạo rời đi, không phải không từng truyền ra\nviệc thân ảnh Mạnh Hạo xuất hiện, nhưng lần này, dường như không giống vậy,\ntrong tin tức Huyết Yêu Tông truyền ra có nói qua, tu vi của Mạnh Hạo, sâu\nkhông lường được.</p>\n\n<p>Càng quan trọng hơn là, hắn ở Thánh Đảo, như vậy cho dù hắn là thật hay giả,\ntoàn bộ cường giả Nam Vực, đều tiến đến không chậm chễ chút nào, nếu thật sự\nlà Mạnh Hạo, bọn họ sẽ thờ phụng, nếu không phải... Dám khinh nhờn Thánh tổ\nNam Vực, sẽ phải chịu tức giận của cả Nam Vực.</p>\n\n<p>Thân phận của Mạnh Hạo, ở Nam Vực, từ trận chiến năm đó, đã trở thành chí cao\nvô thượng, được tu sĩ Nam Vực công nhận là tam đại Thánh tổ, hai người khác,\nmột là Đan Quỷ, một là lão tổ Tống gia.</p>\n\n<p>Trận chiến năm đó, tất cả cường giả cao cấp nhất của Nam Vực, chỉ còn lại có\nba người bọn họ, sau đó Đan Quỷ thành tiên rời đi, trở thành nhân vật thần\nthoại, còn lão tổ Tống gia năm đó bị thương quá nặng, bế quan không ra ngoài.</p>\n\n<p>Mạnh Hạo sau đó lại rời đi, nhưng vì Mạnh Hạo phong ấn đối với Bắc Địa, linh\nkhí Nam Vực từ từ khôi phục, Tội Sơn vẫn ở chỗ cũ càng khiến cho cái tên Mạnh\nHạo huy hoàng hơn.</p>\n\n<p>Mà Tử Vận Tông, còn có Tống gia, cũng đều bởi vậy trở thành thánh địa, ngang\nhàng với Huyết Yêu Tông, trở thành ba thế lực cao cấp nhất Nam Vực. Còn hòn\nđảo này, cũng vì cuộc hôn lễ chấn động năm đó, được tu sĩ cả Nam Vực mệnh danh\nlà Thánh Đảo, lấy đó làm nơi tôn kính cùng tưởng nhớ Mạnh Hạo, Hứa Thanh.</p>\n\n<p>Một đêm này, tất cả tông môn Nam Vực, bất kể là thế hệ trước năm đó từng tham\ngia chiến tranh, hay là đời sau, đều toàn bộ chạy thẳng tới Thánh Đảo.</p>\n\n<p>Thậm chí, ở chỗ sâu trong Tống gia, lão tổ Tống gia hàng năm bế quan, cũng mở\nra đôi mắt thương tang, sau khi nghe tộc nhân hồi báo chuyện này, lão trầm mặc\nmột lát, chậm rãi đứng lên, mang theo vẻ già nua cùng mỏi mệt, đi ra Tống gia,\nmang theo tộc nhân chạy thẳng tới Thánh Đảo.</p>\n\n<p>Lão tổ Tống gia xuất động, khiến cả Nam Vực càng chấn động hơn, trong một đêm,\ndường như ánh mắt cùng đàm luận của tất cả tu sĩ đều ngưng tụ trên Thánh Đảo.</p>\n\n<p>Đêm khuya, lão tổ Tống gia đến Thánh Đảo, đi theo sau lão rất nhiều tộc nhân\nTống gia, trong đó có một nữ nhân trung niên, gương mặt xinh đẹp, tuy rằng có\nvẻ già giặn, nhưng vẫn có thể nhìn ra được, lúc nàng còn trẻ nhất dịnh là một\ncô gái xinh đẹp.</p>\n\n<p>Nàng chính là Tống Giai.</p>\n\n<p>Nguyên nhân từ Mạnh Hạo, địa vị của Tống Giai trong tộc rất đặc thù, những năm\nnày, nàng không cùng người khác kết thành đạo lữ, từ đầu tới cuối luôn một\nmình yên lặng tu hành.</p>\n\n<p>Cho đến một đêm này, nhận được tin tức Manh Hạo trở về, nàng mới từ trong bế\nquan đi ra, bình tĩnh cùng lão tổ Tống gia đi đến Thánh Đảo.</p>\n\n<p>Lão tổ Tống gia tới, toàn bộ tu sĩ trên Thánh Đảo sau khi đồng loạt chào hỏi\nlập tức tách ra một con đường, cho lão tổ Tống gia đi tới trước căn nhà gỗ.</p>\n\n<p>Lão nhân nhìn ngọn đèn dầu xuyên thấu qua khe cửa, cặp mắt lờ mờ dần dần lộ ra\nánh sao, thân thể lão, từ từ như một bảo đao ra khỏi vỏ, tản ra khí thế bén\nnhọn.</p>\n\n<p>Những tu sĩ chung quanh ở chỗ này, toàn bộ đều khẩn trương, rối rít nhìn về\nphía lão tổ Tống gia.</p>\n\n<p>- Là Mạnh lão đệ sao! Lão tổ Tống gia hít sâu một hơi, bỗng nhiên lên tiếng,\nthanh âm như lôi đình nổ vang, truyền khắp bốn phương tám hướng, gió mây cuốn\nlên, mặt đất mơ hồ run rẩy, xung quanh hồ nước nhấc lên vô số sóng gợn.</p>\n\n<p>- Tống tiền bối, mời vào! Một lúc lâu sau, bên trong nhà gỗ truyền ra thanh\nâm cảm khái của Mạnh Hạo, cửa nhà gỗ chậm rãi mở ra, thân ảnh Mạnh Hạo, xuất\nhiện trong mắt mọi người, hắn nhìn lão tổ Tống gia, thần sắc mang hồi ức,\ndường như nhớ về năm đó, một nhóm người bọn họ ngăn cản Bắc Địa xâm lấn.</p>\n\n<p>Khoảnh khắc nhìn thấy Mạnh Hạo, ánh mắt lão tổ Tống gia léo lên tia sáng mãnh\nliệt, lão cẩn thận nhìn xem, sau đó thân thể run rẩy, ngửa mặt lên trời cười\nto, nụ cười mang theo vui sướng, cũng có phấn chấn của cố nhân gặp nhau.</p>\n\n<p>Lão nhân cất bước đi vào nhà gỗ, cửa nhà gỗ chậm rãi khép kín.</p>\n\n<p>\"Là hắn..\" Tống Giai trong đám người, nhìn thân ảnh Mạnh Hạo, nàng nhẹ giọng\nlẩm bẩm, trong mắt có chút phức tạp.</p>\n\n<p>Thời gian cả đêm từ từ trôi qua, bên ngoài nhà gỗ, càng ngày càng có nhiều tu\nsĩ tiến đến, Tử Vận Tông, Huyết Yêu Tông, hễ là tu sĩ năm đó cùng Mạnh Hạo\nngăn cản Bắc Địa xâm lấn, đều đã tới. Trong ngoài Thánh Đảo đều là tu sĩ, thậm\nchí ở bên cạnh hồ nước, cũng có tu sĩ đông nghịt vây quanh, trong mắt mỗi\nngười, đều mang ý tôn kính, giống như hành hương.</p>\n\n<p>Bọn họ biết, lão tổ Tống gia đã đi vào nhà gỗ, đại biểu bên trong chỉ có\nmột... người, chính xác là Thánh tổ Mạnh Hạo năm đó rời đi.</p>\n\n<p>Tin tức này, làm cho tất cả mọi người phấn chấn, khiến tất cả mọi người mong\nđợi. Những tu sĩ từng cùng Mạnh Hạo chinh chiến trên sa trường, hy vọng có thể\nmột lần nữa nhìn thấy đồng đội năm xưa; những người không có cơ hội được gặp\nMạnh Hạo, đều kỳ vọng có thể nhìn thấy phong thái của Thánh tổ.</p>\n\n<p>Mọi người cùng giữ yên lặng, không một ai nói chuyện, chờ đợi khoảnh khắc cánh\ncửa mở ra...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}