{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-617.html",
  "title": "Cổ đại sư",
  "chapterNumber": "617",
  "slug": "chuong-617",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-617.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-618.html",
  "contentHTML": "<p>- Hoảng cái gì, có lão phu ở đây, ai có thể tổn thương đệ tử của ta!</p>\n\n<p>Cổ Lạp mặc một bộ trường bào đẹp đẽ, mái tóc tung bay theo gió, hạ xuống từ giữa trời, vẻ mặt ngạo nghễ, đầy vẻ cao quý, giống như giữa trời đất này, chỉ y độc tôn.</p>\n\n<p>Nhất là con giao long hai đầu dưới chân y, thân dài mười mấy trượng, vảy màu tím, đầu giao long dữ tợn cùng đôi mắt trắng toát, khiến giao long nhìn đầy tử khí, nhưng vẫn vô cùng thần vũ, cực kỳ bá đạo, đủ để khiến mọi người cảm thấy nặng nề sau khi nhìn thấy.</p>\n\n<p>Giữa không trung, Cổ Lạp khí thế ngất trời, bảy tám tu sĩ Ô Binh bộ bên cạnh y, đều có tu vi Kết Đan, ai nấy rõ ràng đều không phải tộc nhân bình thường, đều là kẻ quyền quý trong bộ lạc.</p>\n\n<p>Lúc này bọn họ vây quanh Cổ Lạp, tiền hô hậu ủng, Cổ Lạp vẻ mặt cao ngạo, dửng dưng nhìn mặt đất, thứ đầu tiên y nhìn thấy, đương nhiên là thân thể to lớn của man cự nhân.</p>\n\n<p>Chỉ vì vấn đề góc độ, hắn không nhìn thấy Mạnh Hạo bị man cự nhân che khuất, chỉ là nhìn tư thế khéo léo của man cự nhân, đáy lòng có hơi so sánh.</p>\n\n<p>Nhưng cho dù y nghĩ thế nào, cũng không thể liên hệ man cự nhân khéo léo với Mạnh Hạo, trong suy nghĩ của hắn, đây là Tây Mạc, không phải Mặc Thổ, sát tinh đó đã bỏ qua, sẽ không xuất hiện trước mặt mình nữa.</p>\n\n<p>Suy nghĩ này vốn nửa năm trước còn có chút dao động, nhưng hiện giờ đã qua nửa năm rồi, Cổ Lạp vẫn luôn an toàn thoải mái, đối với cái ý nghĩ này đã hình thành một thói quen.</p>\n\n<p>Chuyện thứ hai y nhìn thấy, chính là Đại Mao và con dơi màu đen, còn có đàn yêu xung quanh không bị thân thể to lớn của man cự nhân che khuất.</p>\n\n<p>Về phần tộc nhân Ô Đạt bộ, hắn hoàn toàn bỏ qua.</p>\n\n<p>- Hai con Yêu vương không tệ, lão phu tung hoành Tây Mạc nhiều năm, dị yêu thế này cũng không gặp nhiều.</p>\n\n<p>Cổ Lạp hơi mỉm cười, không hề để ý đến đệ tử đang cầu cứu, mà chắp tay đứng giữa không trung, bao quát mặt đất, dửng dưng nói.</p>\n\n<p>Lúc y mở miệng, Đại Mao trên mặt đất ngẩng đầu, trong mắt lộ sát cơ. Bộ lông trắng toát, lúc này cũng lộ ra sát ý lãnh như băng tuyết.</p>\n\n<p>Con dơi đen cũng híp mắt lại, nó cảm nhận được uy hiếp từ trên người Cổ Lạp, lúc nhìn chằm chằm Cổ Lạp, mồm nó lộ ra hàm răng sắc bén.</p>\n\n<p>Còn những dị yêu khác, lúc này đang run rẩy dưới uy áp của giao long hai đầu ở giữa không trung, giống như bị uy hiếp.</p>\n\n<p>Đám người Ô Trần của Ô Đạt bộ, sắc mặt tái nhợt. Bọn họ nhìn đám người Ô Binh bộ giữa trời, lại nhìn con giao long đáng sợ, nhìn Cổ Lạp trên mình giao long, hô hấp trở nên gấp gáp.</p>\n\n<p>- Là... Tư Long cấp bảy Cổ Lạp đại sư của Ô Binh bộ!</p>\n\n<p>Ô Trần theo bản năng nhìn về phía Mạnh Hạo sau lưng man cự nhân, thấy sắc mặt Mạnh Hạo bình thường, đột nhiên cảm thấy yên tâm.</p>\n\n<p>Lúc này giữa không trung, nghe được lời nói của Cổ Lạp, tộc nhân của Ô Binh bộ, lũ lượt cười theo.</p>\n\n<p>- Quả là hai con dị yêu không tầm thường, chúc mừng Cổ đại sự, hôm nay thu được hai con Yêu vương, thực lực nhất định có thể tăng tiến không ít.</p>\n\n<p>- Không sai, Cổ đại sư thật may mắn, những con dị yêu thế này, cực kỳ hiếm thấy!</p>\n\n<p>Trong tiếng cười vẻ mặt mọi người đều vui mừng, như bọn họ nói, Yêu vương thế này, quả thực hiếm thấy. Cổ Lạp nghe được mọi người tán tụng, cũng có phần đắc ý và mừng rỡ, Đại Mao và dơi đen, của thực khiến y động tâm.</p>\n\n<p>- Đệ tử bái kiến sư tôn!</p>\n\n<p>Lúc này, gã thanh niên Ô Binh bộ trên mặt đất, nhìn thấy Cổ Lạp tới nơi, trong lòng lập tức buông lỏng, đồng thời khí thế khoa trương cũng lập tức xuất hiện trên người.- Sư tôn, hai con Yêu vương này đệ tử vô tình phát hiện ở đây, liền muốn ra tay bắt bọn chóng về dâng sư tôn. Nhưng những người này đột nhiên xuất hiện, trước đó hắn còn ra tay với đệ tử, ý muốn cướp đoạt, xin sư tôn chủ trì công đạo!</p>\n\n<p>Thanh niên này không hề chần chừ, lui lại mấy bước, lớn tiếng nói, ánh mắt nhìn Mạnh Hạo, lộ ra vẻ âm độc, khóe miệng có nụ cười châm biếm.</p>\n\n<p>- Cho dù ngươi ở Ô Đạt bộ có thân phận gì, chọc vào tiểu gia ta, lại có ý đồ với dị yêu sư tôn ta coi trọng, ngươi chết chắc rồi!</p>\n\n<p>Thanh niên có vẻ đắc ý, cao ngạo, bộ dạng cho dù ta bôi nhọ ngươi, thì ngươi cũng có cách gì.</p>\n\n<p>Ánh mắt Cổ Lạp quét qua man cự nhân, càng lúc càng kinh ngạc với vẻ khéo léo của nó, nhưng ánh mắt bị nó che đi, không nhìn thấy Mạnh Hạo ở phía sau, nhưng nghĩ đến thân phận của bản thân ở Ô Binh bộ, y dửng dưng nói.</p>\n\n<p>- Không thể như vậy, đã là đạo hữu Ô Đạt bộ, đồ nhi con sao có thể nói lời ác độc như vậy.</p>\n\n<p>- Đệ tử biết sai, chỉ là người này thực quá ngông cuồng, nếu không phải sư tôn tới kịp thời, sợ rằng giờ này đồ nhi chỉ còn là thi thể.</p>\n\n<p>Thanh niên vội vã cúi đầu, lộ vẻ ấm ức.</p>\n\n<p>Mạnh Hạo nghe vậy chỉ cười, nhẹ nhàng đi tới trước một bước, bước ra khỏi nơi man cự nhân che khuất, để bản thân mình, lộ ra trong mắt đám người giữa không trung. Mạnh Hạo ngẩng đầu, nhìn về phía Cổ Lạp đang tràn đầy cao ngạo.</p>\n\n<p>- Lão phu muốn nhìn xem, ai dám động đến đồ... Hả? A? Đó!</p>\n\n<p>Gần như ngay khi Mạnh Hạo bước ra, cũng là lúc Cổ Lạp nghe được lời nói của đệ tử, vẻ mặt kiêu ngạo, nghếch cằm lên, đang nói chuyện.</p>\n\n<p>Chỉ là câu nói này vẫn chưa nói xong, Cổ Lạp đã mở to mắt, nửa câu sau của y, dừng lại ở chữ “hả”, rồi sửng sốt.</p>\n\n<p>A xong, thì hoảng sợ không thể tin tưởng.</p>\n\n<p>Đó xong … liền hít một hơi thật sâu.</p>\n\n<p>Giờ phút này, y gần như ngừng thở, sắc mặt nhanh chóng biến hóa, bộ dạng như còn sống sờ sờ mà lại nhìn thấy lệ quỷ hoàng tuyền vậy. Đầu óc choáng váng, như bị lôi đình đánh trúng, y ngây ra tại chỗ.</p>\n\n<p>Đầu óc choáng váng, dường như có vạn con ngựa đang ầm ầm chạy qua, không ngừng dẫm đạp lên ý thức của y, đạp nát hoàn toàn. Y đột nhiên hiểu ra man cự nhân vì sao lại tinh xảo đến vậy.</p>\n\n<p>- Man cự nhân chết tiệt này, uổng cho ta thời gian này nuôi ngươi, ngươi ngươi ngươi... Ngươi đã gặp phải sát tinh này, vì sao vừa rồi không nhắc nhở ta một câu!</p>\n\n<p>Trong lòng Cổ Lạp nhỏ lệ.</p>\n\n<p>Đồng thời, tộc nhân Ô Binh bộ bên cạnh Cổ Lạp, cũng đồng thời nhìn thấy Mạnh Hạo, đều lần lượt cất giọng lạnh nhạt.</p>\n\n<p>- Chuyện này vị đạo hữu này của Ô Đạt bộ có phần quá đáng. Yêu vương này nếu đã là đệ tử của Cổ Lạp đại sư phát hiện trước thì có nghĩa là có quyền bắt về. Ngươi cướp đoạt như vậy, khinh Ô Binh bộ ta quá lắm!</p>\n\n<p>- Chỉ là Ô Đạt bộ nhỏ nhỏ, ai nấy đều là cặn bã, ta đoán rằng người này là khách khanh của Ô Đạt bộ. Chỉ một khách khanh nho nhỏ, lại dám khoa trương đến vậy, ta thật rất muốn nhìn xem, ngươi dám giết tộc nhân Ô Binh bộ trước mặt chúng ta không!</p>\n\n<p>Tu sĩ bên cạnh Cổ Lạp, lần lượt mở miệng. Bọn họ không quen Mạnh Hạo, cũng không biết thân phận của Mạnh Hạo. Dù sao chuyện Mạnh Hạo gây ra trong Ô Đạt bộ lúc trước, có tộc công và tế tự của Ô Đạt bộ can thiệp, khiến cho Mạnh Hạo vẫn còn thần bí, người ngoài không biết được câu chuyện cụ thể.</p>\n\n<p>Cho dù là trận chiến với Mặc Phương, Ô Đạt bộ cũng hạ mệnh lệnh nghiêm khắc, không được truyền ra ngoài.</p>\n"
}