{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1017.html",
  "title": "Vương tổ phủ xuống",
  "chapterNumber": "1017",
  "slug": "chuong-1017",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1017.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1018.html",
  "contentHTML": "<p>-Bảo vật này của ngươi không tồi, có bán hay không? Trên đường trở về, dưới ánh mắt thèm thuồng của Dương Hồn Thánh, Mạnh Hạo thu hồi chiến xa, Dương Hồn Thánh đã nhịn nửa ngày, cuối cùng mở miệng</p>\n\n<p>-Không bán! Mạnh Hạo không chút do dự</p>\n\n<p>-Không bán thì thôi, cái thứ đồ hư này có cho không bản thánh thì bản thánh cũng không cần! Dương Hồn Thánh hừ lạnh một tiếng</p>\n\n<p>-Cho không ta, ta muốn, ngươi cho ta một cái</p>\n\n<p>Mạnh Hạo mắt khẽ đảo</p>\n\n<p>-Cút! Dương Hồn Thánh cả giận nói</p>\n\n<p>-Hắc tiểu tử, yêu tâm đều ở trong túi ta, ngươi lại nói một chữ cút nữa thử xem! Mạnh Hạo trong mắt lập tức lộ ra tinh quang, tìm kiếm cơ hội sẽ một mình nuốt lấy toàn bộ</p>\n\n<p>Dương Hồn Thánh lên tiếng, vùng vẫy đã nửa ngày, lại không có nói ra một chữ</p>\n\n<p>-Nói thật, đó là cái thứ gì? Sau một lúc lâu, Dương Hồn Thánh tránh đề tài trước ra, hỏi một câu</p>\n\n<p>-Một đóa Bỉ Ngạn Hoa lão bất tử, hẳn là bên trong nhị hoàn đi</p>\n\n<p>Mạnh Hạo không có lấy lệ, nói ra</p>\n\n<p>-Bỉ Ngạn Hoa! Dương Hồn Thánh cặp mắt nheo lại, ánh mắt chớp động</p>\n\n<p>Không bao lâu, hai người trở về Hải Thành, không có người phát hiện ra, ở trong tháp cao, bọn họ bắt đầu chia của</p>\n\n<p>Mặc dù Mạnh Hạo thường xuyên lừa gạt người, nhưng một khi đã hứa hẹn, sẽ không âm thầm hẹp hòi, cho dù yêu tâm là hắn phụ trách lấy đi, nhưng không có ham nửa phần</p>\n\n<p>Dựa theo lẫn nhau phân phối, Mạnh Hạo để lại một thành yêu tâm, những thứ khác đều bị Dương Hồn Thánh mua với giá giảm 6%</p>\n\n<p>Sau khi đại lượng linh thạch vào trong túi, Mạnh Hạo lần nữa cảm nhận được Dương Hồn Đạo này</p>\n\n<p>thực sự có tiền!</p>\n\n<p>Sau khi Mạnh Hạo rời khỏi tháp cao, cầm lượng lớn linh thạch vừa tìm được khí thế Chu viên ngoại, về tới trong ốc xá đã là nửa ngày sau</p>\n\n<p>Nghĩ tới sự lợi hại của mũi kiếm Tuế Nguyệt, hắn lập tức lấy gương đồng ra, bắt đầu phục chế</p>\n\n<p>Lần này, hắn một hơi phục chế bốn thanh, tổng cộng 10 thanh mũi kiếm Tuế Nguyệt, hợp thành Liên Hoa Đệ Nhất Trận! Trận này vừa thành, uy lực lập tức tăng gấp bội, Mạnh Hạo đơn giản huy vũ một chút, vẻ mặt lộ ra phấn chấn</p>\n\n<p>Sau đó lại lấy Tuế Nguyệt Mộc Kiếm ra, không ngừng ở trên lạc ấn lực lượng Tuế Nguyệt</p>\n\n<p>Mấy ngày sau, hắn và Dương Hồn Thánh lại lần nữa lặng lẽ rời đi, ở một địa phương tam hoàn khác, với phương pháp giống nhau, không ngừng chém chết hải yêu</p>\n\n<p>Hai người phối hợp càng ngày càng ăn ý</p>\n\n<p>Mỗi lần Dương Hồn Thánh giết chóc, đều là càng giết càng hưng phấn, Mạnh Hạo lại thanh nhàn tu hành, nhưng lúc nào cũng cảnh giác Lê Tiên kia</p>\n\n<p>Thấm thoắt hơn một tháng đã trôi qua, hai người bọn họ ở trong tam hoàn liên thủ hoành hành khiến cho tất cả tu sĩ bước chân vào trong tam hoàn đều ngạc nhiên phát hiện, hơn một tháng qua bọn họ không nhìn thấy một con hải yêu nào</p>\n\n<p>Mà thường xuyên ở biển lớn tam hoàn lên xuống, không thể đi ra ngoài</p>\n\n<p>Trong khi đó, hai người Mạnh Hạo và Dương Hồn Thánh ở trong trận giết chóc này thu hoạch càng lúc càng lớn, thậm chí trong khoảng thời gian này tu vi của Mạnh Hạo đã từ ba cổ biến thành hai cổ</p>\n\n<p>Trảm Linh Kỳ sắp tới</p>\n\n<p>Cùng lúc đó, Tuế Nguyệt Kiếm Trận của hắn, 100 thanh Mộc Kiếm, đều trở thành kiếm mười giáp, sau khi kiếm trận triển khai, uy lực ngập trời, mà sát chiêu của hắn, còn lại là 10 phiến mũi kiếm Tuế Nguyệt</p>\n\n<p>Đơn độc sử dụng thì có thể làm cho Dương Hồn Thánh kinh hãi</p>\n\n<p>Một khi dung hợp với Tuế Nguyệt Mộc Kiếm trận pháp trở thành hạch tâm Liên Hoa Kiếm Trận, khi triển khai, trong phạm vi nghìn trượng hải vực, nháy mắt kiếm khí long trời lở đất</p>\n\n<p>Từ trong tay Dương Hồn Thánh, Mạnh Hạo mua được rất nhiều bảo vật tự bạo, những bảo vật này nhiều đến mức chất đống như núi trong túi trữ vật của hắn</p>\n\n<p>Dưới sự trang bị võ trang đầy đủ, thực lực của Mạnh Hạo càng ngày càng tăng</p>\n\n<p>Lại qua mấy ngày này, bọn họ cũng không thấy Lê Tiên xuất hiện nữa, nhưng cảnh giác của Mạnh Hạo chưa hề giảm bớt chút nào</p>\n\n<p>-Tam hoàn này rốt cuộc có bao nhiêu hải yêu? Chúng ta giết chóc như vậy, diệt sát không biết bao nhiêu, nhưng vì cái gì mà mỗi lần vẫn còn có nhiều như vậy? Lúc này ở khu vực bên trong tam hoàn, hải yêu gầm thét tiến đến, trong khi bốn phía giết chóc ngập trời, Mạnh Hạo khoanh chân ngồi ở trong trận pháp, hỏi Dương Hồn Thánh đang chém giết bên ngoài</p>\n\n<p>-Nhiều vô số, Tam Tông từng có một truyền thuyết, dưới Thiên Hà Hải tồn tại ba chỗ tinh động! -Tinh động này nghe nói là liên tiếp Đệ Cửu Hải, những hải yêu này phần lớn đều đến từ Đệ Cửu Hải, chỉ có điều tinh động chỗ này hình như có hạn chế, cho nên hải yêu cường đại một chút không thể thông qua</p>\n\n<p>Dương Hồn Thánh một kiếm chém chết 7, 8 hải yêu, nói với Mạnh Hạo</p>\n\n<p>Những chuyện này nếu đổi lại là hơn một tháng trước, hắn chắc là sẽ không nói cho Mạnh Hạo, nhưng giờ này hơn một tháng chung sống, mặc dù hai người mỗi ngày đều đấu võ mồm, nhưng sự hòa hợp giữa hai bên đã tăng lên không ít</p>\n\n<p>-Ba chỗ tinh động? Mạnh Hạo ngẩn ra</p>\n\n<p>-Tam hoàn một chỗ, nhị hoàn một chỗ, nội hoàn còn có một chỗ! Dương Hồn Thánh nói</p>\n\n<p>Mạnh Hạo như có điều suy nghĩ, đang định tiếp tục hỏi, bỗng nhiên biến sắc</p>\n\n<p>Hắn cảm nhận được khí tức âm lãnh tà ác</p>\n\n<p>Trong nháy mắt khí tức này xuất hiện, Mạnh Hạo không chậm trễ chút nào đứng lên, khi cất bước, chiến xa xuất hiện</p>\n\n<p>Dương Hồn Thánh vừa nhìn thấy hành động này của Mạnh Hạo, sắc mặt cũng theo đó biến hóa, không chậm trễ chút nào chạy thẳng đến chỗ Mạnh Hạo, bị Mạnh Hạo bắt lại lôi vào bên trong chiến xa</p>\n\n<p>Khi đang muốn thúc giục chiến xa bay nhanh bỏ chạy, mắt Mạnh Hạo bỗng nhiên lóe lên một cái, bởi vì hắn phát hiện, lần này, khi khí tức này xuất hiện, Bỉ Ngạn Hoa trong cơ thể rất là quỷ dị</p>\n\n<p>Nó không hề giống như trước biểu thị ra sự kích động và hưng phấn, mà là\nở trong cơ thể Mạnh Hạo run rẩy, dường như hoảng sợ đến cực hạn, giống như là nó gặp phải việc gì sống chết vậy, thậm chí ở trong cơ thể Mạnh Hạo, khí tức đều nhanh chóng co rút lại, dường như không muốn lộ ra chút nào</p>\n\n<p>Mạnh Hạo khẽ hô một tiếng, sử dụng chiến xa chạy ra, lúc này bỗng nhiên ở bên tai hắn truyền đến một thanh âm thương tang</p>\n\n<p>-Bỉ Ngạn Hoa khai thất sắc thiên, hoa khai thành tiên nhất thiên niên</p>\n\n<p>-Thành tiên bất thành, hóa Bạch Cốt Hoa</p>\n\n<p>Thanh âm này xuất hiện, Mạnh Hạo tâm thần chấn động, Bỉ Ngạn Hoa trong cơ thể hắn lại kịch liệt run rẩy, cùng lúc đó, chiến xa cũng nhanh chóng hướng về phía mặt biển, trong nháy mắt muốn xé hư không mà đi</p>\n\n<p>- Không chém được Bỉ Ngạn Hoa, lão phu chỉ có thể chém chính mình</p>\n\n<p>Từ nay về sau Bỉ Ngạn Hoa không trở lại, Bạch Cốt Hoa nở khắp nơi</p>\n\n<p>Mạnh Hạo hít sâu một cái, cúi đầu nhìn thoáng qua hải vực bên dưới, chiến xa đã xé hư không, biến mất vô ảnh</p>\n\n<p>Khi xuất hiện đã là ở bên ngoài Hải Thành</p>\n\n<p>Dương Hồn Thánh sắc mặt có chút khó coi, hắn đã đóng giữ ở chỗ này nhiều năm, Tam Tông lại luôn luôn tự xưng là đứng đầu Thiên Hà Hải, nhưng mấy ngày nay, hắn mới phát hiện, ở dưới Thiên Hà Hải này, nguyên lai còn ẩn chứa những bí ẩn này</p>\n\n<p>Đoạn Mạnh Hạo nghe được, hắn cũng nghe được, thậm chí mấy ngày nay hắn mỗi lần trở về đều sẽ tìm điển tịch, dần dần cũng biết chuyện Bỉ Ngạn Hoa</p>\n\n<p>Hai người một đường trầm mặc, về tới trong tháp cao, khoanh chân ngồi ở hai bên án kỷ</p>\n\n<p>-Bỉ Ngạn Hoa ở chỗ này đã nhiều năm, thủy chung không ra, vì cái gì ngươi vừa đến, nó liền xuất hiện? Dương Hồn Thánh trầm mặc một lát, nhìn về phía Mạnh Hạo</p>\n\n<p>-Trên người ta cũng có Bỉ Ngạn Hoa</p>\n\n<p>Mạnh Hạo nhàn nhạt nói, ném yêu tâm trong túi trữ vật cho Dương Hồn Thánh</p>\n\n<p>Dương Hồn Thánh ánh mắt co rụt lại, đáp án này, hắn cũng đã đoán trước được</p>\n\n<p>Sau một lúc lâu, Dương Hồn Thánh thu hồi yêu tâm, lấy linh thạch ra đưa cho Mạnh Hạo</p>\n\n<p>Lúc đang muốn nói chuyện, bỗng nhiên, bên trong túi trữ vật của hắn có ngọc giản bỗng nhiên sáng lên, Dương Hồn Thánh lập tức lấy ra, sau khi nhìn mày nhăn lại, ngẩng đầu nhìn Mạnh Hạo</p>\n\n<p>-Phi Tiên Thánh Tôn, Hải Thần Thánh Tôn, còn có 70 ngàn đệ tử của hai tông, còn có vị đệ thập tổ Vương gia kia, đã đi ra tường ngăn gió lốc, lúc này đang chạy về hướng này! Khi hắn nói ra những lời này, ở chỗ tường ngăn gió lốc giữa tam hoàn và tứ hoàn, lúc này vang lên tiếng nổ ầm ầm ngập trời, từng chiếc thuyền một cấp tốc bay ra, trên thuyền rất nhiều tu sĩ đang đứng</p>\n\n<p>Rậm rạp chằng chịt, ngước mắt lên nhìn dường như là nhiều vô cùng</p>\n\n<p>Giữa không trung, có hai nam nhân trung niên, một người mặc áo bào lam, một người mặc áo bào trắng, khí thế như hồng, tu vi tản ra dẫn động thiên địa biến sắc, ở bên cạnh hai người còn lại là một lão già</p>\n\n<p>Chính là đệ thập tổ Vương gia</p>\n\n<p>Bọn họ vừa mới bước ra liền lập tức truyền tin tức cho Dương Hồn Thánh, lúc này ba người thoáng lên một cái, chạy thẳng tới Hải Thành, ở phía sau bọn họ, 70 ngàn đệ tử đồng loạt chạy ra, che phủ trời đất</p>\n\n<p>Ở trong Hải Thành, khi Dương Hồn Thánh nói ra, sắc mặt Mạnh Hạo vẫn như thường, nhưng sâu trong mắt lại có ánh sao khẽ lóe lên, hắn đứng lên</p>\n\n<p>Dương Hồn Thánh chỉ hơi trầm ngâm, tay phải vung lên, một cái ngọc giản bay ra, bị Mạnh Hạo tiếp nhận</p>\n\n<p>-Ta sẽ tranh thủ Dương Hồn Đạo phụ trách khu vực này, ngươi ẩn núp ở bên trong, thời gian ngắn vấn đề không lớn, khi bọn hắn đều tản ra tìm, ta an bài người đưa ngươi rời khỏi tam hoàn</p>\n\n<p>Đến lúc đó, bọn họ rất khó mà tìm được ngươi</p>\n\n<p>Mạnh Hạo nhìn thoáng qua ngọc giản, không có nói chuyện, xoay người rời khỏi tháp cao, Dương Hồn Thánh khoanh chân ngồi ở chỗ kia, nhìn bóng lưng Mạnh Hạo, vẻ mặt có chút phức tạp</p>\n\n<p>Lúc sắp ra khỏi tháp cao, bước chân Mạnh Hạo bỗng nhiên dừng lại</p>\n\n<p>-Ta có một vấn đề thủy chung không hiểu, là chỉ có một tông Dương Hồn Đạo ngươi có linh thạch kinh người như vậy, hay là Tam Tông đều có? Cái vấn đề này ở trong lòng Mạnh Hạo đã hơn một tháng</p>\n\n<p>Dương Hồn Thánh trầm mặc, mỉm cười</p>\n\n<p>-Ngươi biết bên trong tường ngăn gió lốc có cái gì? -Nơi đó có một cái hầm mỏ, bên trong có tam mạch khoáng linh thạch kinh người, linh thạch</p>\n\n<p>đối với Dương Hồn Đạo ta, không cần thiết! -Đã hiểu rõ, nhưng ngươi thu mua nhiều yêu tâm như vậy, có thể nói cho ta biết vật này rốt cuộc có đại dụng gì</p>\n\n<p>Mạnh Hạo hỏi lần nữa</p>\n\n<p>Lần này, Dương Hồn Thánh trầm mặc hơi lâu</p>\n\n<p>-Yêu tâm có đại dụng, vật bên trong túi của ngươi tốt nhất cũng không cần bán ra</p>\n\n<p>Tác dụng cụ thể ta biết cũng chỉ phiến diện, mà yêu tâm của Tam Tông, trong đó có bảy thành</p>\n\n<p>thông qua một phương thức đặc thù, truyền tống ra Nam Thiên Đại Địa, trong tinh không có một tông môn chuyên môn thu mua yêu tâm</p>\n\n<p>Giá tiền thu mua bên ngoài và giá tiền chúng ta thu mua có sự khác biệt</p>\n\n<p>cực lớn</p>\n\n<p>Những chuyện này Dương Hồn Thánh có thể không nói, nhưng hắn liếc nhìn Mạnh Hạo một cái, vẫn là nói ra</p>\n\n<p>Mạnh Hạo gật đầu, thân thể vụt một cái rời khỏi tháp cao</p>\n\n<p>Trước khi đi, hắn đi gặp Duy Ly, sau khi để lại cho nàng không ít linh thạch, lấy chiến xa ra, nháy mắt đã đi xa, biến mất không thấy</p>\n\n<p>Sau khi Mạnh Hạo đi không có bao lâu, đệ thập tổ Vương gia còn có Phi Tiên Thánh Tôn cùng với Hải Thần Thánh Tôn liền gào thét mà đến, tốc độ cực nhanh, một hơi thở trước còn ở phía xa, hơi thở tiếp theo liền xuất hiện ở trong Hải Thành</p>\n\n<p>Khi Dương Hồn Thánh từ trong tháp cao cất bước đi ra, vẻ mặt lạnh lùng, khôi phục lại bộ dáng mà Mạnh Hạo nhìn thấy lúc trước, mắt lạnh nhìn ba người tiến đến</p>\n\n<p>----------oOo----------</p>\n"
}