{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1516.html",
  "title": " Chương 1528: Nạp nhập hỏa chủng",
  "chapterNumber": "1516",
  "slug": "chuong-1516",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1516.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1517.html",
  "contentHTML": "<p>Mạnh Hạo ánh mắt nhoáng lên một cái, lúc ngẩng đầu, nhìn thực vật bị màu trắng\nbao trùm phía xa kia, chỉnh thể thành trì lại là màu đen, nhìn nguồn lửa trên\nthành trì, trong mắt của hắn lộ ra vẻ quyết đoán.</p>\n\n<p>- Bất kể như thế nào, lần này, ta cũng phải lấy được nguồn lửa này! Mạnh Hạo\nlẩm bẩm, đây mới là mục đích hắn đến chỗ này. Nếu chỉ là bổ sung thần hỏa,\nMạnh Hạo sẽ không thỏa mãn, hơn nữa thần hỏa chỗ này tuy nhiều, nhưng căn\nnguyên Mạnh Hạo lúc trước chiếm được có hạn, chỉ có một tia.</p>\n\n<p>Một tia căn nguyên này, cho dù là bổ sung thần hỏa, cũng không thể vượt ra một\nlượng nhất định. Muốn thu được, thì cần căn nguyên, mà căn nguyên... Chỉ ở tại\nchỗ sâu, dựa vào địa phương gần thành trì, mới có thể có, hoặc ở trên nguồn\nlửa, sẽ ẩn chứa tối đa.</p>\n\n<p>Mạnh Hạo thân thể nhoáng lên một cái, chạy thẳng tới phía trước. Hắn không đi\nra khỏi quá xa, mà là đi tới trên một chỗ tháp cao cách hắn gần nhất, khoanh\nchân tĩnh tọa, tu vi toàn thân hắn tản ra, đem căn nguyên thần hỏa của tự thân\nthi triển ra hết, hút mạnh một cái, lập tức thần hỏa bốn phía ầm ầm kéo tới.\nTrong khoảnh khắc liền che mất Mạnh Hạo ở bên trong.</p>\n\n<p>Nhưng tu vi của Mạnh Hạo cường hãn, hơn xa năm đó, thời khắc này đối mặt những\nthần hỏa này, thần sắc hắn như thường, tiếp tục hấp thu, rất nhanh, căn nguyên\nthần hỏa trước mặt hắn, càng lúc càng lớn.</p>\n\n<p>Sau một nén nhang, Mạnh Hạo đứng lên, xông về chỗ tháp cao tiếp theo. Thời\ngian trôi qua, hắn không ngừng đi về phía trước, Mạnh Hạo hấp thu thủy chung\nkhông đình chỉ. Dần dần, căn nguyên thần hỏa của hắn càng ngày càng khổng lồ,\nuy áp mạnh hơn.</p>\n\n<p>Loại này chỉ là bổ sung thần hỏa, không rút lấy căn nguyên, Mạnh Hạo cũng biết\nđược không thể lâu dài. Nhưng hắn cẩn thận, với loại phương pháp này, đang\nkhông ngừng tiến vào gần bên trong, cũng đi quan sát thành trì màu đen, để\ntiếp cận nguồn lửa trên thành trì.</p>\n\n<p>Rất nhanh nửa tháng trôi qua, Mạnh Hạo đã đi qua mấy ngàn tháp cao. Hắn hấp\nthu càng lúc càng nhanh, mà thần hỏa của hắn vào thời khắc này so với trước\nkhi đi vào chỗ này khổng lồ hơn gấp mười lần.</p>\n\n<p>Thậm chí Mạnh Hạo có thể đoán được, chờ mình lần nữa triển khai căn nguyên\nthần hỏa, uy lực của nó, cũng sẽ kinh khủng hơn nhiều so với trước đây. Cho\nđến cuối cùng, Mạnh Hạo phát hiện, tự mình không thể hấp thu được nữa, nội tâm\nhắn thở dài.</p>\n\n<p>Hắn hiểu rõ, giờ này đã là cực hạn. Nếu muốn đột phá, hấp thu bốn phía thần\nhỏa đã không đủ, hắn cần hấp thu là căn nguyên ở chỗ sâu hơn.</p>\n\n<p>- Nguồn lửa này cho ta cảm giác, luôn có loại nguy hiểm khó hiểu...</p>\n\n<p>Mạnh Hạo khoanh chân ngồi ở trên tháp cao, ngóng nhìn về nơi thành trì màu đen\nxa xăm. Từ nơi này khoảng cách tới thành trì kia còn có rất xa, trung gian ước\nchừng mấy vạn tháp cao trở ngại. Mạnh Hạo trầm mặc một lát, đứng dậy bước lên\ntrước, tốc độ cực nhanh. Cả người hóa thành một cái bóng mờ. Trong mắt mắt\nmang vẻ quyết đoán, mặc dù là gặp nguy hiểm, hắn cũng phải xông vào một lần.</p>\n\n<p>Bốn phía tràn ngập thần hỏa, bầu trời là biển lửa, mặt đất cũng là biển lửa.\nMà trong thiên địa, đồng dạng biển lửa lượn lờ. Thân ảnh Mạnh Hạo, xuyên qua\ntrong biển lửa này, nơi đi qua, nhấc lên gió, gợi lên biển lửa cuồn cuộn. Hắn\nđã đi qua hơn năm ngàn tháp cao, mà khu vực này, thần hỏa có nhiệt độ cao hơn,\nMạnh Hạo không dừng lại, tiếp tục đi về phía trước.</p>\n\n<p>Tám ngàn, mười ngàn, 15 ngàn, 20 ngàn, 30 ngàn...</p>\n\n<p>Mạnh Hạo một đường đi như gió cuốn, cuồng phong ngập trời, trong chớp mắt, thế\ngiới thần hỏa dường như bị lộn xộn, khiến cho ngọn lửa cuồn cuộn. Phía trước\nMạnh Hạo, thành trì màu đen chỉ còn lại khoảng cách có mười ngàn tháp cao.</p>\n\n<p>Mà giờ khắc này, chỗ hắn ở, nhiệt độ đã cao khiến cho Mạnh Hạo trán chảy xuống\nmồ hôi. Hắn hô hấp có chút dồn dập, toàn thân ánh sáng xanh nhoáng lên một\ncái, lực lượng La Thiên Đạo Tiên bạo phát. Toàn thân Mạnh Hạo ánh sáng xanh\nrực rỡ, hắn lần nữa chạy tới. Lần này, hắn trực tiếp vượt qua mười ngàn tháp\ncao, xuất hiện, bất ngờ đã ở phía dưới thành trì màu đen kia!</p>\n\n<p>Đến gần thành trì màu đen này như thế, Mạnh Hạo cảm nhận được sự bàng bạc cùng\nuy nghiêm của thành này. Thực vật màu trắng trên tường thành, trong mắt Mạnh\nHạo cũng tràn đầy vẻ quỷ dị.</p>\n\n<p>Hắn hít sâu một hơi, thân thể nhoáng lên một cái, trong phút chốc, liền xuất\nhiện trên tường thành của thành trì màu đen, cúi đầu nhìn vào bên trong thành,\ncặp mắt Mạnh Hạo lập tức co rút lại.</p>\n\n<p>Hắn thấy được, tại trong tòa thành này, không có bất kỳ nhà dân nào, chỉ có\nmột tòa cung điện quần to lớn như hoàng cung vậy.</p>\n\n<p>Mà ở trung tâm cung điện quần này, cũng là trung tâm của thành trì, có một tòa\nđại điện sụp xuống, bên trong không ngờ lại có một cái ghế ngồi to lớn màu\nvàng, trên ghế ngồi này, không ngờ lại đặt một tấm... Da người!!</p>\n\n<p>Đó là da một lão già, tràn đầy thương tang, dường như bị lột sống ra, trải\ntrên ghế ngồi. Bốn phía vô cùng quỷ dị, mà ở bên trên ghế ngồi này, vị trí ước\nchừng nghìn trượng, chính là nguồn lửa kia lơ lửng!</p>\n\n<p>Cặp mắt Mạnh Hạo co rút lại, đột nhiên, nội tâm hắn cảnh giác, thân thể khoảnh\nkhắc nhoáng lên một cái, tốc độ cực nhanh, để lại tàn ảnh, ngay một cái chớp\nmắt hắn dời đi, ở vị trí trước đó của hắn, đột nhiên đưa ra một bàn tay từ\ntrong ngọn lửa, thoắt cái xuyên thấu ngực tàn ảnh của Mạnh Hạo, dường như là\nđịnh móc trái tim ra.</p>\n\n<p>Sát cơ trong mắt Mạnh Hạo nhoáng lên một cái, cánh tay duỗi ra từ trong ngọn\nlửa khi đang định rút về, tay phải Mạnh Hạo nâng lên hư không đánh ra một\ntrảo.</p>\n\n<p>- Đi ra cho ta! Hắn hừ lạnh một tiếng, một trảo này, cách không kéo một cái,\ncái tay kia từ sâu trong ngọn lửa đột nhiên run rẩy, không ngờ bị lôi ra, lộ\nra một thân ảnh, đó là thân ảnh bằng ngọn lửa, không có ngũ quan, mặc dù là\nhình người, nhưng cũng không phải là tu sĩ.</p>\n\n<p>- Hỏa Linh! Cặp mắt Mạnh Hạo ngưng trọng. Hỏa Linh kia sau khi phát ra một\ntiếng thê lương, lập tức bốn phía biển lửa ngập trời nổ vang, không ngừng cuồn\ncuộn, bất ngờ từ bên trong, lại bay ra hơn mấy trăm ngàn Hỏa Linh, mỗi một con\nHỏa Linh đều mang ý tàn bạo, cũng có con rống giận.</p>\n\n<p>Thậm chí vào giờ khắc này, ngọn lửa trên bầu trời cũng đang cuồn cuộn, có Hỏa\nLinh huyễn hóa ra, chạy thẳng tới Mạnh Hạo.</p>\n\n<p>Mạnh Hạo nhíu mày, nhìn bốn phía hơn một ngàn Hỏa Linh dữ tợn kéo đến. Hắn hừ\nlạnh, tay phải bỗng nhiên nâng lên, bấm quyết, bỗng nhiên chỉ ra một cái, lập\ntức từng ngọn tiên sơn tán phát ánh sáng xanh, ầm ầm phủ xuống, bao phủ bốn\nphía, bbắn thẳng tới những thứ Hỏa Linh kia. Tiếng gào thét thê lương lập tức\ntruyền ra, Hỏa Linh ở bốn phía này hầu hết lập tức bị đập trúng, thân thể sụp\nđổ, lần nữa hóa thành thần hỏa.</p>\n\n<p>Mạnh Hạo không dừng lại chút nào, thân thể cất bước, bbay thẳng tới nguồn lửa\ngiữa không trung, khoảnh khắc là tới gần. Trong nháy mắt hắn muốn chụm về\nnguồn lửa kia, đột nhiên, biển lửa trong bầu trời truyền ra tiếng gầm lên giận\ndữ.</p>\n\n<p>- Chỗ Ngũ Long Thánh Địa này, bọn ta phụng mệnh của Đạo Phương đại nhân, trấn\náp Hỏa Viêm Tử, không quản ngươi là ai, lập tức cút ra khỏi nơi này, nếu\nkhông, sẽ khiến cho ngươi hình thần câu diệt!</p>\n\n<p>Thanh âm kia truyền ra, đồng thời, biển lửa cuồn cuộn trong bầu trời, một bàn\ntay bằng lửa to lớn, ầm ầm ngưng tụ, giống như hạo kiếp vậy, vụt thẳng tới\nMạnh Hạo.</p>\n\n<p>Tốc độ cực nhanh, khoảnh khắc tới gần, định bắt Mạnh Hạo lại, khiến cho hình\nthần câu diệt. Trong mắt Mạnh Hạo hàn mang nhoáng lên một cái, tay trái bấm\nquyết, chỉ về phía trước, lập tức hư vô phía trước vàng lên tiếng ầm ầm, nứt\nra một khe hở tuyệt đại, bàn tay to của Huyết Yêu lần nữa xé mở ra từ chỗ sâu,\nthân ảnh gầm thét vọt ra, chạy thẳng tới bàn tay bằng ngọn lửa kia.</p>\n\n<p>Tiếng nổ ngập trời, bàn tay bằng ngọn lửa kia lập tức xáp chiến với Huyết Yêu.\nMạnh Hạo tay phải như thiểm điện, thời khắc này lại đụng vào nguồn lửa. Khi\nhắn đụng nguồn lửa này, trong khoảnh khắc, trong óc Mạnh Hạo lập tức nổ vang,\nmà biển lửa trong bầu trời, lại truyền ra cười lạnh.</p>\n\n<p>\"Có cái gọi là tiên nhân ngu xuẩn vô tri, bao nhiêu năm rồi, vẫn có ý đồ tới\nđây thu được đạo thống của Hỏa Viêm Tử, từ các cửa Tiên giới đều có</p>\n\n<p>tiến vào.</p>\n\n<p>Nhưng cuối cùng, không có có một người thành công, ngươi nếu muốn chết, không\nai có thể cứu được ngươi.\"</p>\n\n<p>Thời khắc này Mạnh Hạo đầu óc lùng bùng, khi tay hắn đụng chạm vào nguồn lửa\nnày, trong nguồn lửa đột nhiên xuất hiện một đạo thụ đồng tử, khiến cho ngọn\nlửa này thoạt nhìn phảng phất như là một con mắt!</p>\n\n<p>Nó mang vẻ vô tình, nhìn chằm chằm Mạnh Hạo.</p>\n\n<p>- Ngươi, có muốn thu được căn nguyên?</p>\n\n<p>- Ngươi, có nghĩ là thu được sinh mệnh vĩnh hằng?</p>\n\n<p>- Ngươi, có mong mỏi có được đạo pháp diệt thiên?</p>\n\n<p>- Đạo Phương đã từng nói, Tiên giới chú định kiếp, tiên thổ chú định thương,\ntiên nhân chú định vẫn, điều đó không có khả năng, ta không phục, ta không cam\nlòng!</p>\n\n<p>- Ta có thể cho ngươi ta căn nguyên, có thể cho ngươi đạo pháp của ta, có thể\ncho ngươi lực lượng của ta, nhưng ngươi phải vâng theo ý chí của ta, đi diệt\nsát Đạo Phương!!</p>\n\n<p>- Giết Đạo Phương!</p>\n\n<p>Mạnh Hạo đầu óc nổ ầm ầm, thanh âm này mang theo vẻ điên cuồng, cũng có oán\nhận cùng chấp niệm vô tận, truyền khắp trong đầu Mạnh Hạo, thậm chí ảnh hưởng\nđến thần hỏa thiên địa bốn phía, khiến cho thần hỏa nơi này, cuồn cuộn ngập\ntrời hơn.</p>\n\n<p>Hơn nữa trong một cái chớp mắt, nguồn lửa kia, lại theo bàn tay của Mạnh Hạo\nđột nhiên truyền nhập mạnh vào trong cơ thể hắn, dường như muốn chui vào đi\nvào, muốn trở thành một phần thân thể của Mạnh Hạo!</p>\n\n<p>Nó rõ ràng là không quản là Mạnh Hạo đồng ý hay là không đồng ý, đều muốn xông\nvào, nếu thành công, thì nó về mặt ý nghĩa nào đó, tương đương với chuyển thế,\ncho dù trở thành một đạo căn nguyên của Mạnh Hạo, cũng cam tâm tình nguyện.</p>\n\n<p>Nếu thất bại... Mạnh Hạo sẽ diệt vong, mà nó vẫn ở chỗ cũ, chờ đợi một tiên\nnhân khác đến, chấp nhận truyền thừa của nó, cho đến cuối cùng, xuất hiện một\nkẻ có thể nhận chịu căn nguyên của nó!</p>\n\n<p>Thần hỏa thế giới vẫn cuồn cuộn, trongg một sát na này, bất ngờ từ bốn phương\ntám hướng ầm ầm kéo đến. Cả thế giới hỏa diễm, trong một cái chớp mắt giống\nnhư bị dẫn dắt, không ngừng kéo tới, không ngờ... Xông về phía Mạnh Hạo!</p>\n\n<p>Nếu là ở trên trời cao nhìn lại, một màn này có thể xem ra rõ ràng hơn. Thế\ngiới biển lửa này, đang nhanh chóng co rút lại, lấy Mạnh Hạo làm trung tâm,\nđang không ngừng hướng về thân thể hắn, rầm rập tràn vào.</p>\n\n<p>Mạnh Hạo toàn thân thiêu đốt, hắn phát ra một tiếng gào thét thê lương, loại\nthiêu đốt thân thể từ trong hướng ra phía ngoài, khiến Mạnh Hạo nhận chịu sự\nđau nhức kịch liệt không cách nào hình dung. Hắn cũng có cảm giác tử vong mãnh\nliệt đang không ngừng bạo phát.</p>\n\n<p>Hắn biết, đặt ở trước mặt mình vào thời khắc này chỉ có hai con đường, hoặc là\nsau khi thành công, mình sẽ chân chính nắm giữ một đạo căn nguyên, từ nay về\nsau hơn cường hãn, hoặc là thất bại, tan thành mây khói!</p>\n\n<p>Không có sự lựa chọn thứ ba!</p>\n\n<p>- Bao nhiêu năm rồi, không ai thành công, ta sẽ nhìn ngươi bị đốt chết sống.</p>\n\n<p>Trên bầu trời, trong biển lửa cuồn cuộn, truyền ra thanh âm lãnh đạm, dường\nnhư chủ nhân của thanh âm này, thấy qua không ít tu sĩ như Mạnh Hạo vậy, chết\ntại đây trong tràng kế thừa căn nguyên.</p>\n\n<p>Mạnh Hạo cặp mắt đỏ thẫm, không biết là tơ máu hay là ngọn lửa phun trào. Thân\nthể hắn cấp tốc khô héo, tóc của hắn bị thiêu đốt, túi trữ vật của hắn cũng\nkhông thể chịu nổi, mắt thấy sắp sụp đổ, bị Mạnh Hạo một phen ném ra, chó ngao\ncảm nhận được ý của hắn, một phen nhận lấy, lo lắng gào thét.</p>\n\n<p>- Chỉ là căn nguyên thần hỏa nhỏ nhoi, còn chưa thể rung chuyển nổi Mạnh mỗ!</p>\n\n<p>Cặp mắt Mạnh Hạo nhoáng lên một cái, hắn cảm nhận được nguy cơ. Nguy cơ đối\nvới Mạnh Hạo mà nói, lớn hơn nữa cũng không so bằng với sự lịch lãm trên Như\nPhong Giới!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}