{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1297.html",
  "title": " Chương 1308: Thời đại đua tiếng!",
  "chapterNumber": "1297",
  "slug": "chuong-1297",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1297.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1298.html",
  "contentHTML": "<p>Mạnh Hạo chấn động, hít thở dồn dập, hắn hiểu được, nơi này vốn không phải chỗ\nmình có thể đến, hay nói là, đệ ngũ cấm, lẽ ra tu vi đến Cổ Cảnh đỉnh phong\nmới có tư cách chạm tới.</p>\n\n<p>Nhưng hiện giờ, vì Binh Dũng, mọi thứ liền tới trước!</p>\n\n<p>Mạnh Hạo híp mắt, không hành động tùy tiện, Phong Yêu đời sáu, làm hắn cảm\nnhận nguy cơ, hiện tại rất cẩn thận, quan sát hồi lâu, hắn hơi chần chờ.</p>\n\n<p>Hắn không cảm nhận được nguy cơ từ Phong Yêu đời năm, Phong Yêu Cổ Ngọc cũng\nkhông có dị thường, trầm ngâm, nếu như bỏ qua như thế, Mạnh Hạo không cam\nlòng.</p>\n\n<p>\"Đáng tiếc bản tôn thứ hai vỡ nát, vẫn đang ôn dưỡng, nếu không, có thể cho\nbản tôn thứ hai đi thử.\" Mạnh Hạo hít sâu, ánh mắt quyết đoán.</p>\n\n<p>Cầu phú quý trong nguy hiểm, nếu bỏ qua, không bằng cược một trận!</p>\n\n<p>Hắn không chần chờ nữa, bước tới trước mặt thanh niên, yên lặng cúi đầu, lòng\ncảnh giác không giảm, cả người tràn ngập tu vi, nếu không tốt, hắn sẽ lập tức\ntriển khai tất cả thần thông bỏ chạy, Binh Dũng cũng có thần niệm của Mạnh\nHạo, tập trung tinh thần bảo vệ một bên.</p>\n\n<p>Mạnh Hạo thế mới ngồi xuống, hắn vừa tĩnh tọa, tay của thanh niên từ từ đặt\nxuống, chạm vào mi tâm Mạnh Hạo.</p>\n\n<p>Hai người, như cách năm tháng cùng hư vô, chạm nhau.</p>\n\n<p>Đây là truyền thừa cách đời!</p>\n\n<p>Cách mấy đời, cách năm tháng, cách khoảng không, ở trong địa Phương gia, tiến\nhành truyền thừa cách đời!</p>\n\n<p>Oành! Xung kích như thiên hà đánh vào, từ trong tay thanh niên trực tiếp tràn\nvào mi tâm Mạnh Hạo, nháy mắt, tâm thần Mạnh Hạo muốn sụp đổ, đầu óc phình ra\nmuốn nổ tung.</p>\n\n<p>Trong lòng Mạnh Hạo nổ ầm ầm, như có vô số sấm sét nổ tung, sắc mặt tái nhợt,\nmiệng tràn máu, cảm giác nguy cơ mãnh liệt. Hắn không nhận ra sát ý từ trên\nngười đối phương, chỉ là vì bản thân không đủ tu vi, bởi vì không thể chịu nổi\ntruyền thừa mà dẫn tới nguy hiểm.</p>\n\n<p>Hắn cắn răng, thần sắc quyết đoán, kiên trì tiếp nhận truyền thừa mà hiện tại\nkhông phải của hắn.</p>\n\n<p>Người hắn dẫn chuyển giữa hư ảo và chân thực, hơi thở chậm rãi yếu đi, ngọn\nlửa sinh mệnh tối dần.</p>\n\n<p>Trên bầu trời, đệ thất tổ tập trung nhìn Mạnh Hạo, toát ra khó hiểu, hắn có\nthể nhìn thấu Táng Cổ Địa, vì Mạnh Hạo đặt chân vào, xuất hiện một chút khác\nthường.</p>\n\n<p>Cẩn thận nhìn Mạnh Hạo mấy lần, đột nhiên ánh mắt đệ thất tổ co rút, mơ hồ\nnhận ra được gì, thần sắc rung động, hít vào một hơi.</p>\n\n<p>- Hắn đang tiếp nhận truyền thừa!</p>\n\n<p>- Trong Táng Cổ Địa này, bao nhiêu năm rồi, tuy rằng tộc nhân có thể đi vào\nkhông nhiều, nhưng cũng có một ít, những khe nứt đó là chỗ thí luyện, không\nphải chỗ truyền thừa. Đứa nhỏ này... không ngờ hắn có thể cảm ngộ được truyền\nthừa trong đó! Đệ thất tổ nhìn Mạnh Hạo, đầu ông ông.</p>\n\n<p>- Hắn tiếp nhận, là truyền thừa của ai? Ánh mắt đệ thất tổ sâu xa, im lặng\nnhìn qua Vụ Trung Thiên xa xa.</p>\n\n<p>Thời gian dần trôi qua, khí tức Mạnh Hạo càng suy yếu, ngọn lửa sinh mệnh càng\ntối sầm, cảnh tượng này nếu cho người ta thấy rõ thì biết là truyền thừa,\nnhưng nếu nhìn trên ngọc giản huyết mạch, rõ ràng là Mạnh Hạo đang bên bờ tử\nvong.</p>\n\n<p>Nhất là trong tổ địa này, còn 6 người áo đen khác ngoài Phương Đạo Hoằng ra,\nbọn họ kiểm tra ngọc giản huyết mạch, thấy được đốm sáng đại biểu Mạnh Hạo\nđang tối sầm, đốm sáng của Phương Đạo Hoằng lại ở rất gần.</p>\n\n<p>Điều này tạo ra ảo giác cho người khác.</p>\n\n<p>Dường như, Mạnh Hạo suy yếu, có liên quan tới Phương Đạo Hoằng!</p>\n\n<p>HIện tại 6 người áo đen khác trong tổ địa, dù nói đều cẩn thận. nhưng tính\ntình khác nhau, có quyết đoán, có chần chờ, có do dự, có quyết định liều một\nphen!</p>\n\n<p>- Trên người Phương Hạo nhất định có trọng bảo, bởi vậy hắn mới liên tục giết\nhai trưởng lão Cổ Cảnh, nhưng bảo vật này, tu vi của hắn nhất định không thể\nvận chuyển quá lâu, hiện tại.... Phương Đạo Hoằng đang ở gần đó... nhưng vẫn\nkhông chết, đây là một cơ hội! Cách chỗ Mạnh Hạo mấy ngàn dặm, một nam nhân\ntrung niên áo đen, ánh mắt chớp động.</p>\n\n<p>Hắn gầy gò, mũi cong, làm người ta cảm thấy âm trầm.</p>\n\n<p>- Chí bảo có thể cho tu sĩ gần tới Tiên đánh chết Cổ Cảnh... Nam nhân trung\nniên áo đen chần chờ một chút, lại nhìn ngọc giản huyết mạch, phát hiện trong\n6 người khác, đã có 2 người tới gần Mạnh Hạo, ánh mắt liền quyết đoán.</p>\n\n<p>- Ta ở gần nhất, cẩn thận một chút, sẽ không cần lo! Hắn không chần chờ nữa,\nchợt lóe lên đi ngay.</p>\n\n<p>Cùng lúc, ở hai hướng khác, có 2 người áo đen cũng chung ý với nam nhân trung\nniên, nhanh chóng bay đi, không ngừng tới gần chỗ Mạnh Hạo.</p>\n\n<p>Về phần 3 người khác, có 2 người do dự, lựa chọn cẩn thận, còn một người...\nhắn là một lão giả, lúc này đứng ở cửa vào địa, vốn là chỗ của Thủ Hộ Đạo\nTượng.</p>\n\n<p>Hắn ngơ ngác nhìn núi non sụp đổ, thấy được phế tích khắp nơi, làm hắn không\ntin nổi, trong lòng run lên, trợn mắt líu lưỡi, hồi lâu mới hít vào một hơi.</p>\n\n<p>- Thủ Hộ Đạo Tượng... đâu mất rồi? Tâm thần lão giả dấy lên sóng gió tận\ntrời, người chấn động, trong mắt hoảng sợ, lúc này hắn lập tức nhớ tới trưởng\nlão Cổ Cảnh đầu tiên chết đi, chính là chết ở chỗ này.</p>\n\n<p>Nháy mắt là hắn nghĩ tới nguyên nhân, là đáp án duy nhất giải thích toàn bộ,\nnhưng đáp án này làm hắn không thể tin nổi.</p>\n\n<p>- Phương Hạo đó, chẳng lẽ hắn có thể khống chế Thủ Hộ Đạo Tượng? Lão giả hít\nvào một hơi, lấy ra ngọc giản ra huyết mạch, nhìn đốm sáng đại biểu Mạnh Hạo\ntối sầm, lại nhìn có 3 người khác đang nhanh chóng tới gần. Ở trong tổ địa,\nhắn không thể thông báo những người khác, lúc này nhìn 3 người đó, giống như\nthấy thiêu thân lao đầu vào lửa.</p>\n\n<p>- Nếu những người này chết, vậy chứng minh suy đoán của ta không sai, Phương\nHạo đó, quả thật có thể khống chế Thủ Hộ Đạo Tượng! Lão giả hít thở dồn dập,\ntrong lòng ngàn vạn không tin, nhưng ngoài điều này, không có đáp án khác.</p>\n\n<p>Thời gian trôi qua, đến ngày thứ 3, Mạnh Hạo ở trong tổ địa đã gần một tháng,\nlúc này hắn ngồi dưới bia đá, nhắm mắt không động đậy.</p>\n\n<p>Hơi thở của hắn đã suy yếu đến cực hạn, ngọn lửa sinh mệnh có thể tắt bất cứ\nlúc nào, ở trong đầu, sấm nổ ầm ầm, những điều liên quan tới truyền thừa đệ\nngũ cấm không ngừng nhập vào, tạo thành hình ảnh, như kéo hắn chìm vào vực\nsâu.</p>\n\n<p>Làm cho đầu óc của hắn bị cưỡng chế khai phá, đau đớn xé rách, làm Mạnh Hạo\nnhư chìm trong luyện ngục.</p>\n\n<p>Với tu vi của hắn, không thể chịu nổi truyền thừa như thế, đã sớm mở ra cảnh\ngiới Vĩnh Hằng, không ngừng làm tâm thần Mạnh Hạo không bị nhồi nổ tung.</p>\n\n<p>Mà thân thể Chân Tiên của hắn, mấy ngày qua cũng giúp đỡ quan trọng, bảo trì\nnội tâm kiên cường.</p>\n\n<p>Ở trong đầu hắn, truyền thừa đệ ngũ cấm không ngừng tuôn trào, dần phác họa\nmột hình ảnh, là một bàn tay, chậm rãi xoay chuyển trong đầu.</p>\n\n<p>Khi là chính, khi là phản, ở trong Chính và Phản ẩn chứa càn khôn, ẩn chứa đại\nđạo thiên địa!</p>\n\n<p>Ở xung quanh, trăm ngàn khe nứt trong mảnh Táng Cổ Địa này giống như hít thở,\nkhi khép lại, khi giãn ra, nhìn từ xa như trăm ngàn con mắt đóng mở quỷ dị.</p>\n\n<p>Lặp đi lặp lại, suốt 3 ngày như thế.</p>\n\n<p>Cảnh này đã sớm làm Phương Đạo Hoằng nhìn đến trợn mắt, hít vào liên tục, hắn\nlại rung động vì Mạnh Hạo, càng phát giác Mạnh Hạo khủng bố, hắn chưa từng\nthấy một tu sĩ gần Tiên nào có thể làm được chuyện đến mức này.</p>\n\n<p>Thậm chí còn chưa từng nghe qua.</p>\n\n<p>- Nếu hắn thành Tiên... Nhất định kinh động Đông Thắng Tinh! Ánh mắt Phương\nĐạo Hoằng lóe lên, hắn chợt cảm thấy, bị Mạnh Hạo khống chế sống chết, dường\nnhư... không phải chuyện không thể tiếp nhận.</p>\n\n<p>Trên bầu trời, đệ thất tổ vẫn luôn nhìn mọi chuyện Mạnh Hạo trải qua, trong\nlòng chấn động vượt xa Phương Đạo Hoằng, trong mắt hắn toát ra hào quang mãnh\nliệt, nhìn Mạnh Hạo, mơ hồ thấy được tương lai của Phương gia.</p>\n\n<p>- Thân thể hắn đã là Chân Tiên, trong người ngưng tụ tiên khí sắp đến cuối...</p>\n\n<p>- Ở trên người hắn, ta không cảm nhận được khí tức Thông Tiên Đằng, có lẽ\nThông Tiên Đằng của hắn đã hòa tan trong pháp tướng, như vậy đứa nhỏ này....\nkỳ hạn thành Tiên của hắn, không quá trăm ngày!</p>\n\n<p>- Tương lai, hắn nhất định là trụ cột Phương gia ta!</p>\n\n<p>Cùng lúc, ngoài núi thứ chín, trong biển tinh không vô hạn, là biển thứ chín,\nmặt biển mênh mông, khí tức kinh thiên ầm ầm bùng nổ.</p>\n\n<p>Khí tức vừa xuất hiện, làm cho mặt biển ngưng tụ vô số sương mù, hình thành\nnhững cái bóng đang bay múa, đồng thời trong tinh không có sấm nổ ầm ầm, kiếp\nvân rít gào, từ bốn phương tám hương nhanh chóng ngưng tụ.</p>\n\n<p>Một tòa tiên môn to lớn ầm ầm hiện ra trên biển thứ chín!</p>\n\n<p>Trong biển thứ chín có vô số hòn đảo, trên đó không ít tu sĩ, lúc này những tu\nsĩ đều tâm thần chấn động, ngẩng đầu nhìn lên, dù cách rất xa, nhưng vẫn cảm\nnhận được tiên khí tinh không nháy mắt lan tỏa.</p>\n\n<p>- Đây là... Chân Tiên Môn!</p>\n\n<p>- Là ai trở thành Chân Tiên, muốn đi đánh mở tiên môn!</p>\n\n<p>Các tu sĩ giật mình, dưới tiên môn, biển thứ chín tách ra khe nứt lớn, từ bên\ntrong cũng có một cánh cửa lớn ầm ầm phá vỡ mặt biển dâng lên.</p>\n\n<p>Bên trong cửa, đi</p>\n\n<p>ra một nữ nhân, đằng sau mang theo một bộ nữ thi, nhưng nữ nhân này không để\ný, bay ra hướng thẳng đến tiên môn.</p>\n\n<p>Cùng lúc, trong cánh cửa dưới mặt biển bay ra hơn 1000 tu sĩ, có nam có nữ,\nthần sắc nghiêm nghị tỏa ra bốn phía, hợp thành đại trận. Sau đó, 100 con Hải\nLong to lớn gầm thét bay ra từ trong cửa, bao vây khắp hướng, hộ pháp cho nữ\nnhân. Đằng sau Hải Long lại có 10 lão giả đi ra, mỗi người tỏa ra khí tức rung\ntrời, đều là Cổ Cảnh đỉnh phong, dập tắt ít nhất 13-14 Hồn Đăng!</p>\n\n<p>Bọn họ... chính là nội tình của Cửu Hải Thần Giới, ba đại Đạo môn, lúc này đều\nthể hiện ra!</p>\n\n<p>Người đi ra cuối cùng là một bà già, bà già mặc trường bào màu xanh biển, vừa\nra, khí tức một mình bà ta đã vượt qua tu sĩ xung quanh, bà ta đứng đó, bầu\ntrời cũng phải cúi đầu.</p>\n\n<p>- Đông nhi, ngày Chân Tiên đến, còn không mở ra tiên môn, nghênh đón tiên\nkhí, thành đạo Chân Tiên! Bà già nhàn nhạt nói, Phàm Đông Nhi hít vào một hơi,\nlao thẳng lên tiên môn trên trời.</p>\n\n<p>Sấm sét nổ vang, lôi kiếp phủ xuống, nhưng không ngăn cản được Phàm Đông Nhi,\ntrên người nàng ầm ầm bùng nổ khí thế sánh ngang lực lượng tiên kiếp.</p>\n\n<p>Đại thế giáng xuống, thiên kiêu xuất hiện lớp lớp, trong tu sĩ Đệ Cửu Sơn Hải\nthời đại trước áp chế tu vi, chỉ vì đời này trở thành Chân Tiên, Phàm Đông Nhi\nlà người tiếp sau Đan Quỷ bước vào Chân Tiên!</p>\n\n<p>Lúc này, Đệ Cửu Sơn Hải, tất cả tông môn, tất cả gia tộc, đều thông qua các\nphương thức, ngưng tụ biển thứ chín, quan sát Phàm Đông Nhi thành tiên!</p>\n\n<p>Đồng thời, Đệ Tứ Sơn Địa Phủ, bên cầu luân hồi, một nữ nhân lạnh lùng quay đầu\nnhìn đằng sau, như nhìn rõ núi thứ chín, làm mình vĩnh viễn không quên, khi\nquay đầu, tóc đen tung bay, bóng dáng như bướm, từng bước vào luân hồi....</p>\n\n<p>Đời trước, nàng tên Hứa Thanh.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}