{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1418.html",
  "title": " Chương 1430: Đạo Thần Kinh!",
  "chapterNumber": "1418",
  "slug": "chuong-1418",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1418.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1419.html",
  "contentHTML": "<p>Kim Môn Thạch Bi thứ năm, mục đích của thí luyện này chính là vì bồi dưỡng\nlòng trung thành của đệ tử với tông môn, vào lúc phải trái không rõ ràng thì\nphải chọn đáp án mà tông môn cho ra, mà không phải là phán đoán của bản thân</p>\n\n<p>Nếu là ngay cả tín nhiệm đều không làm được, như vậy Kim Môn thí luyện thứ năm\nnày cũng sẽ không mở ra, như Mạnh Hạo lúc trước bị cả thế giới Kim Môn Thạch\nBi thứ năm bài xích vậy</p>\n\n<p>Nếu như có thể làm được điểm này, như vậy</p>\n\n<p>Thí luyện mới sẽ bắt đầu, mà tu vi mạnh yếu cùng với trình độ tín nhiệm đối\ntông môn càng phát sâu hơn, mới có thể quyết định thứ hạng</p>\n\n<p>Vả lại trong thế giới thí luyện này, tồn tại của những hung ma hóa thân màu\nmáu kia cũng không phải không thay đổi, mà là sẽ không ngừng biến hóa, khi xếp\nhạng của Mạnh Hạo đi vào top 1000, giết chóc trước mắt hắn đã kết thúc, nhưng\nthí luyện không dừng lại, sau khi thế giới trước mắt hắn phá thành mảnh nhỏ\nlần nữa ngưng tụ, biến ảo một</p>\n\n<p>cảnh tượng khác</p>\n\n<p>Vẫn là một cái tông môn, vẫn là mệnh lệnh đến từ tông môn, lần này, phải đi\nxâm lấn một mảnh đại lục, mà thanh âm đến từ tông môn minh xác nói cho bọn hắn\nbiết, mảnh đại lục này là cố thổ của bọn hắn! Diệt sát tất cả sức phản kháng,\ndiệt sát hết thảy vùng vẫy chi tu</p>\n\n<p>Trong này có rất nhiều phức tạp, cũng có nhiều chỗ nghi ngờ khiến người mê\nmang, nhưng cuối cùng hết thảy, vẫn là chứng minh, lời nói của tông môn là\nchính xác, nơi này</p>\n\n<p>Đích xác đã từng là cố thổ bọn hắn! Khi thứ hạng của Mạnh Hạo bước chân vào\ntop 500, tất cả giết chóc lần nữa biến đổi, biến thành thế giới kia, vẫn là\nđại biểu tông môn, vẫn là thanh âm đến từ tông môn</p>\n\n<p>Top 400, top 300, top 200</p>\n\n<p>Gần như cứ 100 vị xếp hạng, thế giới liền sẽ biến hóa một lần</p>\n\n<p>Một lần lại một lần, cho đến khi thứ hạng của Mạnh Hạo tiến vào top 20</p>\n\n<p>hắn đã trải qua rất nhiều thế giới</p>\n\n<p>Không thay đổi vĩnh viễn là tông môn, vĩnh viễn là thanh âm đến từ tông môn,\nvĩnh viễn là phán đoán chính xác của tông môn</p>\n\n<p>Giống như bị tẩy não, với lần lượt những gì đã trải qua nói cho Mạnh Hạo, bất\nkỳ chuyện gì tông môn đều chính xác, nếu ngươi tin tưởng tông môn thì thí\nluyện sẽ tiếp tục, nếu ngươi sinh ra nghi ngờ với tông môn, cả thế giới đều sẽ\nbài xích ngươi</p>\n\n<p>Cho đến</p>\n\n<p>Tại khoảnh khắc tên Mạnh Hạo bước chân vào tốp 10, thế giới trước mắt hắn sụp\nđổ lần nữa, phá thành mảnh nhỏ sau lần nữa ngưng tụ lại tạo thành một cái</p>\n\n<p>thiên địa hắn quen thuộc</p>\n\n<p>Nơi đó</p>\n\n<p>Là Nam Thiên Tinh! Là quê hương trong trí nhớ hắn</p>\n\n<p>Ở chỗ này, hắn có rất nhiều rất nhiều chuyện cũ, có rất nhiều rất nhiều hồi\nức, nhưng lúc này đây, khi hắn thấy được Nam Thiên Tinh, nội tâm Mạnh Hạo chấn\nđộng</p>\n\n<p>Trước hết thảy ngụy trang của hắn vào lúc này có dao động, bài xích của thế\ngiới kia như ẩn như hiện</p>\n\n<p>Nơi này</p>\n\n<p>Là ngoại tộc chi tinh! Đã từng ở trong Đệ Cửu Sơn Hải</p>\n\n<p>Nam Thiên Tinh vỡ nát, hóa thành một cánh cửa, từ nay về sau trong môn xuất\nhiện viên tinh tú này!</p>\n\n<p>Phá hủy tinh tú này, mượn kỳ lực, mới có thể sụp đổ Tinh Môn! Khi thanh âm đến\ntừ tông môn bỗng nhiên vang lên, Mạnh Hạo thấy được xung quanh mình xuất hiện\nvô số tu sĩ, những người này hắn tựa hồ đều quen thuộc, nhưng lại không gọi\nnổi tên</p>\n\n<p>Nhưng hắn nhớ, những người này là đồng môn từng trải qua bên cạnh hắn</p>\n\n<p>Trong đó có rất nhiều người từng ở cùng một chỗ với hắn sóng vai mà chiến!\nThời khắc này, dưới từng tiếng gào thét, toàn bộ những người này xông về Nam\nThiên Tinh, nội tâm Mạnh Hạo rung động, hắn có thể thấy được vô số núi sông\nmặt đất quen thuộc trên Nam Thiên Tinh, thậm chí có thể thấy được rất nhiều cố\nnhân đã từng quen thuộc</p>\n\n<p>Diệt sát hết thảy tồn tại trên tinh này, những tồn tại này ngày sau cũng sẽ ở\nngoại tộc phủ xuống thức tỉnh huyết mạch, thành địch nhân của chúng ta, hủy\ndiệt tinh này thành tinh không! Thanh âm của tông môn mang giết chóc khuếch\ntán, mọi người đều chạy ra, duy chỉ có Mạnh Hạo, hắn đứng ở nơi đó, trầm mặc</p>\n\n<p>Vào lúc này lực lượng bài xích thế giới hung quanh hắn chậm rãi ngưng tụ,\ndường như có vô số thanh âm đang đốc thúc Mạnh Hạo đi về phía trước, trong\nchớp mắt, Mạnh Hạo hít sâu một hơi, thân thể hắn bước lên trước, thân ảnh biến\nmất, khi xuất hiện, rõ ràng là ở phía trước nhất đại quân tu sĩ, giữa Nam\nThiên Tinh cùng các tu, hai tay nâng lên, nhưng lại muốn đi ngăn cản</p>\n\n<p>Nhưng ngay khi hắn đi ngăn cản, lực lượng bài xích chung quanh hắn ầm ầm bạo\nphát, thanh âm của tông môn mang ý chí nào đó, ghé vào lỗ tai hắn rống giận</p>\n\n<p>Đã trải qua nhiều như vậy, ngươi còn không tin tông môn sao!!</p>\n\n<p>Nếu như vậy, như vậy thì cho ngươi tận mắt nhìn thấy, sự thật là cái gì! Thanh\nâm của tông môn mang đau lòng, khi truyền ra, hóa thành một cỗ lực lượng Mạnh\nHạo không thể chống cự, ầm một tiếng, khiến thân thể Mạnh Hạo đọng lại trong\ntinh không</p>\n\n<p>Cùng lúc đó, đại quân tu sĩ tông môn bốn phía toàn bộ biến mất, mà viên Nam\nThiên Tinh kia không biết đi qua đã bao nhiêu năm sau, nhưng lại bỗng nhiên\nchấn động</p>\n\n<p>Theo chấn động, một cỗ uy áp khổng lồ tản ra bốn phương tám hướng, ngay sau\nđó, viên tinh tú này ở trong mắt Mạnh Hạo nhưng lại chậm rãi di động</p>\n\n<p>Theo di động, bất ngờ</p>\n\n<p>Ở vị trí lúctrước viên t</p>\n\n<p>inh tú này sở tại xuất hiện một cái hắc động</p>\n\n<p>Càng giống là một cái cửa hơn! Mà từ phía sau cửa, lúc này đột nhiên lại xuất\nhiện một đạo ánh sáng, ánh sáng này trong giây lát khuếch tán, trên Nam Thiên\nTinh, truyền ra từng tiếng gào thét kinh thiên, cùng lúc đó, đạo quang này\nhướng về bốn phương tám hướng rầm rầm đi</p>\n\n<p>Ngay sau đó, có một con bướm bỗng nhiên từ bên trong cửa bay ra! Con bướm này\nquá lớn, dường như vô biên vô tận, lại từ trên người nó bất ngờ bay ra vô số\ntu sĩ ngoại tộc, hướng về bốn phía đánh chết</p>\n\n<p>Nơi đi qua, tinh không sụp đổ, tinh tú mảnh vụn, vô số tu sĩ thê lương tử\nvong, núi thứ chín sụp xuống, biển thứ chín chưng phát! Không biết đã bao lâu,\ncả Đệ Cửu Sơn Hải trở thành một phiến hài cốt, rất nhiều người tử vong, có\nMạnh Hạo quen thuộc, có chưa quen thuộc, toàn bộ tử vong</p>\n\n<p>Đông Thắng Tinh, Bắc Lô Tinh, Tây Hạ Tinh, toàn bộ chia năm xẻ bảy</p>\n\n<p>Một màn cuối cùng là một con Huyền Quy to lớn, ngửa mặt lên trời phát ra tiếng\ngầm thét thê lương, hình như có vô tận bi ai, thân thể sụp đổ, trở thành máu\nthịt</p>\n\n<p>Hình ảnh đến nơi này nhanh chóng dừng lại, Mạnh Hạo ngơ ngác nhìn hết thảy,\nhắn quên mất vùng vẫy, quên mất phản kháng, khi hình ảnh này dừng lại, trong\nnháy mắt thân thể hắn bị một cỗ bài xích mãnh liệt bức ra thế giới này</p>\n\n<p>Hiện tại, ngươi tin sao? Trong nháy mắt thân thể hắn bị ép ra, thanh âm của\ntông môn mang thương tang và bi ai quanh quẩn bên tai của hắn</p>\n\n<p>Thân thể Mạnh Hạo run lên, khi,hết thảy rõ ràng, hắn đã ở trong Cửu Hải Thần\nGiới, ở ngoài Kim Môn Thạch Bi thứ năm, tên của hắn,xếp hạng</p>\n\n<p>thứ 10! Tiếng kinh hô và ồ lên đến từ bốn phía vang vọng xung quanh, nhưng lại\ndường như cách Mạnh Hạo một thế giới, hắn nghe mơ hồ, hắn đứng ở cạnh tấm bia\nđá, trầm mặc rất lâu</p>\n\n<p>Kim Môn thí luyện thứ năm mỗi người từ lúc bắt đầu đều giống nhau, nhưng ở top\n10, không giống nhau</p>\n\n<p>Thần Sư nhìn Mạnh Hạo, chậm rãi lên tiếng</p>\n\n<p>Ngươi thấy được có lẽ là tương lai sẽ xảy ra, cũng có lẽ chỉ là một hư ảo</p>\n\n<p>Mạnh Hạo ngẩng đầu, nhìn Thần Sư, trầm mặc một lát, hít sâu một hơi, phân tán\nphức tạp trong đầu, mặc kệ hắn thừa nhận hay không, lần này thí luyện hắn vẫn\nlà bị ảnh hưởng</p>\n\n<p>Bất kể thế nào, thực lực</p>\n\n<p>Mới là tất cả!</p>\n\n<p>Cho dù một màn cuối cùng kia là chân thật thì như thế nào, nếu ta có đủ thực\nlực, ở khi con bướm xuất hiện, đã hủy diệt, như vậy tất cả</p>\n\n<p>Sẽ xuất hiện nghịch chuyển!</p>\n\n<p>Tín nhiệm tông môn không quan trọng, quan trọng là</p>\n\n<p>bản thân đủ mạnh! Trong mắt Mạnh Hạo ánh sao lóe lên một cái, ôm quyền hướng\nvề Thần Sư cúi đầu, khi xoay người, trong mắt hắn lộ ra quyết đoán, chạy thẳng\ntới một tấm Kim Môn Thạch Bi khác</p>\n\n<p>Thời gian ba tháng rất nhanh sẽ đến</p>\n\n<p>Trước khi đi, Mạnh Hạo chẳng những muốn lấy đi 300 triệu tiên ngọc kia, càng\nphải ở Cửu Hải Thần Giới này để lại ấn ký vĩnh hằng thuộc về mình</p>\n\n<p>Chín tấm Kim Môn Thạch Bi, ngoại trừ này Kim Môn thứ năm này ra, tất cả những\ntấm khác</p>\n\n<p>Ta muốn không phải tốp 10, mà là vị trí thứ nhất, nếu lần này không làm được,\ntrước khi đi cũng nhất định phải làm đến! Mạnh Hạo hít sâu một hơi</p>\n\n<p>Tốc độ bay nhanh, ầm ầm chạy thẳng tới Kim Môn Thạch Bi thứ bảy</p>\n\n<p>Kim Môn Thứ bảy, thần thức thí luyện!</p>\n\n<p>Mà thần thức không phải sở trường của Mạnh Hạo</p>\n\n<p>Hắn có quyển thứ nhất Đạo Thần Kinh, quyển thứ nhất này hắn từng tu hành qua,\nnhưng vô thượng kinh văn trongt ruyền thuyết chuyên tăng cường thần thức này\nsau khi Mạnh Hạo tu hành không cảm nhận được uy năng quá lớn! Tối đa chỉ là\nkhiến thần thức của hắn ở Phàm Cảnh cường hãn một chút, nhưng sau khi bước\nchân vào Tiên Cảnh, theo tu vi cường đại, ngược lại trở thành yếu thế</p>\n\n<p>Cho nên hải nữ, kia mới có thể tại trên thần thức khiến cho thân thể mình chợt\nngừng, mà đối với thế yếu của mình, nếu phát hiện sẽ phải đi bổ sung</p>\n\n<p>Chẳng lẽ là ta tu hành không đúng? Hay là, đây là Đạo Thần Kinh giả? Trong đầu\nMạnh Hạo, Đạo Thần Kinh hiện lên</p>\n\n<p>Đi về trước, tốc độ của hắn bay nhanh, không bao lâu, bất ngờ xuất hiện ở bên\nngoài Kim Môn Thạch Bi thứ bảy, nhìn Kim Môn bàng bạc trước mắt này, thân thể\nhắn nhoáng lên một cái, không chần chờ chút nào, trực tiếp bước chân vào bên\ntrong</p>\n\n<p>Khi thân ảnh biến mất không lâu, trên Kim Môn Thạch Bi thứ bảy, tên của hắn\nbất ngờ lóe lên trên tấm bia đá, đệ tử Cửu Hải Thần Giới bốn phía chạy đến,\ntoàn bộ ngưng thần nhìn lại, rối rít đoán, Mạnh Hạo có thể xếp hàng thứ mấy</p>\n\n<p>Trong thế giới Kim Môn thứ bảy, Mạnh Hạo ngửa mặt lên trời gầm thét, tóc tai\nhắn bù xù, cả thế giới này chính là một cái đường thông thiên, đường này có\nmười ngàn nấc thang, mỗi một cái nấc thang đều đại biểu một cái thứ hạng</p>\n\n<p>9000 cái trước đối với Mạnh Hạo mà nói là vô cùng thoải mái, nhưng một ngàn\ncuối cùng này càng là đi về phía trước thì càng khó khăn</p>\n\n<p>Mỗi một bước đi ra, khi bước chân rơi xuống, bốn phía cũng sẽ có đặc lực lượng\nthần thức càng ngày càng dày, đang không ngừng đâm vào trong tâm thần của hắn,\ndường như muốn đầu óc của hắn sụp đổ</p>\n\n<p>Vô số niệm đầu rối rít hiện ra, tạp nhạp khiến người càng ngày càng không thể\nthừa nhận</p>\n\n<p>Nhưng đồng dạng, trong kiên trì, thần thức của hắn cũng thật nhanh tăng trưởng\nnổi lên, mà Đạo Thần Kinh trong đầu Mạnh Hạo càng phát vận chuyển, một câu\nkhẩu quyết kia khiến Mạnh Hạo mỗi khi đi ra một bước liền hiểu rõ một phần</p>\n\n<p>Thời gian trôi qua, bên ngoài Kim Môn Thạch Bi thứ bảy, đệ tử Cửu Hải Thần\nGiới bọn họ thấy được tên Mạnh Hạo đang không ngừng tăng thứ hạng, càng thêm\nlóng lánh, chỉ là tốc độ đề cao xếp hạng so với những Kim Môn Thạch Bi khác\nthì chậm rất nhiều</p>\n\n<p>Thần thức là chỗ yếu của hắn!</p>\n\n<p>Vô luận là Kim Môn thứ chín hay là Kim Môn thứ năm, hắn cũng không chậm rãi\nnhư vậy, mà cố tình ở Kim Môn thứ bảy muốn thần thức đủ cường hãn, thậm chí có\nthể trong nháy mắt đi hết này, không ngờ hắn chậm chạp như vậy!</p>\n\n<p>Xem ra, tốp 10 Kim Môn thứ bảy này, hắn khó khăn</p>\n\n<p>Bốn phía mọi người thấp giọng lên tiếng, Mạnh Hạo ở trong thế giới Kim Môn thứ\nbảy, toàn thân run rẩy, cặp mắt đỏ thẫm, nhưng trên mặt cũng lộ ra nụ cười</p>\n\n<p>Đạo Thần Kinh, thì ra là tu hành như vậy!</p>\n\n<p>Ta hiểu được! Hai mắt Mạnh Hạo lóe lên một cái, hai tay bỗng nhiên nâng lên,\nbấm quyết hướng ra phía ngoài vung lên, lập tức thân thể hắn dường như trở\nthành một cái hắc động, trong tiếng nổ \"ầm ầm\", bốn phía thần thức sức công\nkích không ngờ bị hắn hấp thu mà đến!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}