{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1105.html",
  "title": " Chương 1116: Hôn nhân chấn động Nam Vực",
  "chapterNumber": "1105",
  "slug": "chuong-1105",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1105.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1106.html",
  "contentHTML": "<p>Mạnh Hạo kết hôn!</p>\n\n<p>Chuyện này, ngắn ngủi trong mấy ngày, bắt đầu từ Huyết Yêu Tông, rồi sau đó đã\ntruyền ra khắp cả Nam Vực Đại Địa, cơ hồ được tất cả tu sĩ Nam Vực truyền\nmiệng nhau, không tới mười ngày, đã chấn động toàn bộ Nam Vực!</p>\n\n<p>Danh khí Mạnh Hạo ở Nam Vực hiện tại, đã trở nên vang dội hiển hách, khí thế\nnhư hồng!</p>\n\n<p>Thiếu tông Huyết Yêu Tông!</p>\n\n<p>Phân thân Vấn Đạo đỉnh phong!</p>\n\n<p>Đã từng là Đan Đỉnh đại sư!</p>\n\n<p>Những thân phận này, đã chú định lễ thành hôn của Mạnh Hạo được tất cả tu sĩ\nNam Vực chú ý, từ trước tới nay, chưa từng có bất kỳ một tu sĩ nào kết hôn,\nlại có thể xuất hiện chấn động như vậy, mà sau này, chỉ sợ là cũng rất khó\nxuất hiện.</p>\n\n<p>Tin tức này như một cỗ cuồng phong quét qua Nam Vực, rung chuyển vô số tâm\nthần người khác, càng khiến cho rất nhiều tu sĩ rối rít mong mỏi được tham dự\nlễ thành hôn.</p>\n\n<p>Thậm chí... người có được tư cách tham dự, cũng sẽ khiến cho vô số người hâm\nmộ.</p>\n\n<p>- Nghe gì chưa, thiếu tông Huyết Yêu Tông Mạnh Hạo, tại 15 tháng sau, sẽ cử\nhành hôn lễ!</p>\n\n<p>- Mạnh Hạo đại nhân kết hôn, chuyện này tông môn ta đã nghe nói, ngay cả lão\ntổ cũng đều xuất quan, tự mình chuẩn bị lễ vật!</p>\n\n<p>- Chắc đến ngày đó, cường giả khắp Nam Vực đều sẽ tụ tập tại Huyết Yêu Tông\nđi.</p>\n\n<p>- Tin tức của ngươi cũ rồi, sư tôn ta đã nhận được tin tức chuẩn xác, lần này\nMạnh Hạo đại nhân cử hành hôn lễ, không phải ở Huyết Yêu Tông, mà ở bên cạnh\nmột hồ nước lớn ở Nam Vực!</p>\n\n<p>Tu sĩ Nam Vực chấn động, Mạnh Hạo kết hôn, lập tức liền trở thành trung tâm\nbàn tán của mọi người mấy ngày này, các tông môn, các gia tộc toàn bộ được đều\nhuy động để chuẩn bị quà tặng.</p>\n\n<p>Ngày hôn lễ, định tại 15 tháng sau, mà địa điểm, chính là bên cạnh một hồ nước\nlớn ở Nam Vực!</p>\n\n<p>Địa điểm đặc thù, dẫn tới vô số người chú ý, rất nhanh, nguyên nhân đã được\ntìm ra.</p>\n\n<p>- Nơi đó... là Triệu Quốc trước kia!</p>\n\n<p>- Mấy trăm năm trước, Triệu Quốc biến mất trong một đêm, chỉ còn lại một hố\nsâu thiên nhiên, năm tháng trôi qua, hiện tại nơi đó đã trở thành hồ...</p>\n\n<p>- Đúng vậy, Mạnh Hạo đại nhân cùng Hứa Thanh, đạo lữ của ngài vốn là người\nTriệu Quốc, lễ song tu định ở nơi đó, mới là chính xác!</p>\n\n<p>Khi phần lớn tu sĩ Nam Vực đã hiểu rõ, thì mấy vạn đệ tử Huyết Yêu Tông đã sớm\nrời khỏi Huyết Yêu Tông, bọn họ từng người mang theo vẻ hưng phấn, kích động,\ncàng nhiều vui sướng, đi trước tới vị trí Mạnh Hạo tổ chức hôn lễ.</p>\n\n<p>Ở nơi đó, bọn họ dùng tốc độ nhanh nhất, xây sửa xung quanh, trang hoàng một\nphen, khiến cho nơi đó trở thành điện phủ!</p>\n\n<p>Mạnh Hạo kết hôn, đối với toàn Nam Vực mà nói là một đại sự, đối Huyết Yêu\nTông mà nói, chính là sự kiện to lớn. Huyết Yêu Tông cùng bốn phe thế lực\nchiến đấu một trận, Mạnh Hạo dùng thân thể hắn, dùng chấp nhất của hắn, sớm đã\nnhận được sự cuồng nhiệt từ tất cả mọi người trong Huyết Yêu Tô</p>\n\n<p>ng.</p>\n\n<p>Ngày hôn lễ của hắn, đối với tất cả đệ tử Huyết Yêu Tông mà nói, tuyệt đối\nkhông thể qua loa chút nào.</p>\n\n<p>Mạnh Hạo cũng hiểu rõ, mình và Hứa Thanh kết hôn, không có khả năng che giấu,\nđây là một đại sự, nếu đã kết hôn, sẽ phải tuyên cáo với toàn bộ Nam Vực, ngày\nđó, bất cứ ai tới, đều là khách quý.</p>\n\n<p>Từng tấm thiệp mời, được đệ tử Huyết Yêu Tông đưa đi khắp các tông môn cùng\ngia tộc trên toàn Nam Vực, phàm là tông môn gia tộc nhận được thiệp mời, mỗi\nmột nhà đều cảm thấy kích động, lấy làm tự hào.</p>\n\n<p>Duy có một chút nơi đặc thù, Mạnh Hạo dẫn Hứa Thanh đích thân tới, đó chính là\nTử Vận Tông. Khi Mạnh Hạo cùng Hứa Thanh đến, đưa ra ngọc giản, vị lão tổ Vấn\nĐạo đỉnh phong Tử Vận Tông, cười lớn.</p>\n\n<p>Sau khi khách khí một phen, Mạnh Hạo nhìn lên ngọn núi cao nhất Đan Đông nhất\nmạch, kéo theo Hứa Thanh, tại giữa không trung ôm quyền cúi đầu thật sâu về\nnơi đó, nơi đó, là nơi sư tôn Đan Quỷ của hắn bế quan.</p>\n\n<p>Gần như khi Mạnh Hạo đang cúi đầu, một tiếng cười tang thương, mang theo thoải\nmái, từ bên trong ngọn núi kia chợt truyền ra.</p>\n\n<p>- Hạo nhi, ngày ngươi thành thân, vi sư sẽ xuất quan, làm người chứng hôn cho\nngươi!</p>\n\n<p>Thân thể Mạnh Hạo chấn động, ngẩng đầu nhìn về ngọn núi cao nhất, Hứa Thanh\nbên cạnh hắn tỏ ra ngượng ngùng, cúi đầu.</p>\n\n<p>- Đa tạ ơn sư tôn! Mạnh Hạo hít sâu một hơi, khẽ lên tiếng.</p>\n\n<p>Khi hắn cùng Hứa Thanh rời đi khi, hắn không chú ý, nhưng Hứa Thanh lại thấy\nđược, tại một đỉnh núi trên Đan Đông nhất mạch, có một bóng hình nữ tử, đang\nđứng ở nơi đó, mang theo vẻ bi thương, yên lặng nhìn bọn họ.</p>\n\n<p>Đó là Sở Ngọc Yên.</p>\n\n<p>Thân thể Sở Ngọc Yên run rẩy, nơi nàng đang đứng, gió núi rất lớn, khiến trang\nphục của nàng bay phần phật, trông tựa như tiên tử, nhưng trong lòng nàng, vào\ngiờ khắc này, lại như đang chìm vào hố băng, toàn thân rét lạnh, lòng đau như\ncắt.</p>\n\n<p>Nàng chua xót, nước mắt lăn dài.</p>\n\n<p>Nước mắt của nàng, Mạnh Hạo không nhìn thấy, nhưng Hứa Thanh lại thấy được.</p>\n\n<p>Hứa Thanh trầm mặc, muốn nói rồi lại thôi, xoay người cùng Mạnh Hạo đi xa.</p>\n\n<p>Tại một nơi khác trên ngọn núi, Hàn Tuyết San rất không vui, đá hòn đá dưới\nchân, bên cạnh nàng có một nam nhân, chính là Diệp Phi Mục, hắn phức tạp nhìn\nHàn Tuyết San, yên lặng bồi bạn.</p>\n\n<p>Tống gia, Mạnh Hạo và Hứa Thanh cũng đích thân tới, sở dĩ như vậy, là bởi vì\nviên ngọc giản của lão tổ Tống gia cùng từng chuyện năm xưa, khiến Mạnh Hạo\nhiểu rõ, hắn thiếu đối phương một cái nhân tình.</p>\n\n<p>Chuyện này đối phương cũng không nói, nhưng đối với Mạnh Hạo mà nói, lại cực\nkỳ trọng yếu.</p>\n\n<p>Tống gia lão tổ cười to, đích thân nhận thiệp mời, rồi cảm khái nhìn Mạnh Hạo\nvà Hứa Thanh. Không lâu sau, Mạnh Hạo đã bái biệt rời đi, khi hắn và Hứa Thanh\nđã bay xa, tại bên trong Tống gia, một bóng hình nữ tử, cô độc đứng ở nơi đó,\nkhẽ thở dài, trong lòng thầm chúc phúc cho hai người.</p>\n\n<p>Nàng là Tống Giai.</p>\n\n<p>Bên trong Nhất Kiếm Tông, Mạnh Hạo và Hứa Thanh đi tới, vừa mới bước vào, các\nđệ tử Nhất Kiếm Tông đều rất cung kính, vây quanh Mạnh Hạo, giống như đối đãi\nvới lão tổ vậy, đón hắn vào tông môn.</p>\n\n<p>Bên cạnh một ngọn núi đá, Trần Phàm đang khoanh chân, nhìn Mạnh Hạo và Hứa\nThanh dắt tay nhau tiến đến, hắn cười, nụ cười rất vui vẻ.</p>\n\n<p>- Chúc mừng tiểu sư đệ, rốt cuộc cũng ôm được mỹ nhân về, năm đó khi ở Kháo\nSơn Tông, ta đã nhận ra ngươi đối với Hứa sư muội có chút không bình thường.</p>\n\n<p>- Hiện tại hai người các ngươi kết hoa liền cành, đây chính là ông trời tác\nhợp cho!</p>\n\n<p>- Đáng tiếc, không tìm được Âu Dương trưởng lão cùng Hà chưởng môn, tuy nhiên\nnếu bọn họ còn ở Nam Vực, chắc chắn sẽ nghe nói tới hôn sự của các ngươi.</p>\n\n<p>Trần Phàm rất vui vẻ, nhìn Mạnh Hạo cùng Hứa Thanh, hắn cười trong một ngày\nnày, phải hơn cả mấy chục năm trước cộng lại.</p>\n\n<p>Lưu lại với Trần Phàm một ngày, lúc gần đi, Mạnh Hạo và Hứa Thanh hướng về núi\nđá ôm quyền cúi đầu, bên trong núi đá, là tẩu tẩu của hai người, một lễ này\nvừa ra, núi đá mơ hồ sáng lên lóng lánh, tựa như đang chúc phúc.</p>\n\n<p>Sau đó, Mạnh Hạo và Hứa Thanh đi tới Kim Hàn Tông, nhóc mập hưng phấn khó\nđược, nháy mắt ra hiệu với Mạnh Hạo, rồi vỗ ngực, dẫn 100 đạo lữ, dáng vẻ rất\nxinh đẹp tiến ra.</p>\n\n<p>Hơn 100 đạo lữ này, đồng loạt ra mắt bái kiến Mạnh Hạo cùng Hứa Thanh, vẻ mặt\nMạnh Hạo có chút cổ quái, Hứa Thanh nhìn như mỉm cười, nhưng khi nhìn về phía\nnhóc mập, ánh mắt lại hơi có vẻ bất thiện.</p>\n\n<p>Nhóc mập vẫn không phát hiện ra hàm nghĩa bên trong, thậm chí còn giựt dây\nMạnh Hạo học theo hắn, nạp thêm vài tiểu thiếp nữa...</p>\n\n<p>- Lý Phú Quý, năm xưa là ta xách ngươi đưa đến Kháo Sơn Tông phải không? Hứa\nThanh hờ hững lên tiếng.</p>\n\n<p>Nhóc mập sửng sốt, lại thấy Mạnh Hạo đang đứng nơi đó cười lúng túng, thân thể\nlập tức khẽ run lên, trong giây lát liền hiểu rõ vấn đề, lập tức nhanh chóng\nchuyển đề tài.</p>\n\n<p>Lưu lại Kim Hàn Tông một đêm, Mạnh Hạo lại cùng Hứa Thanh rời đi.</p>\n\n<p>Hai người vẫn chưa trở về Huyết Yêu Tông, Mạnh Hạo dẫn theo Hứa Thanh, đi dạo\nbộ khắp sông núi Nam Vực Đại Địa như một người phàm, mặt trời mọc thì đi về\nphía trước, mặt trời lặn thì ôm nhau ngủ, mọi nơi thâm sơn cùng cốc, mọi chỗ\nbình nguyên, đều để lại bóng dáng của bọn họ.</p>\n\n<p>Đôi lúc có người thấy được bọn họ, lập tức bái kiến, dần dần, đôi thần tiên\nquyến lữ, cũng truyền khắp Nam Vực.</p>\n\n<p>Suốt một tháng, bọn họ đi qua rất nhiều nơi, Hứa Thanh cười vang đi bên cạnh\nMạnh Hạo, Mạnh Hạo không đi để ý tu hành, không quan tâm tới tương lai, không\nđể ý tất cả, thả lòng hưởng thụ bồi bạn với Hứa Thanh.</p>\n\n<p>Cho đến một tháng sau, bọn họ đã kết thúc hành trình của hai người, đi tới vị\ntrí Triệu Quốc khi xưa, hiện tại đã trở thanh hồ lớn.</p>\n\n<p>Nơi đây đã hoàn toàn thay đổi, thoạt nhìn tựa như Tiên Cảnh, mặt hồ lăn tăn\nsóng, giữa hồ có một hòn đảo, bên trên trạm trổ xinh đẹp, cũng không xa hoa,\nmà lại rất có ý cảnh.</p>\n\n<p>Hai người dừng lại nơi đây, chờ đợi nửa tháng sau... ngày hôn lễ đến.</p>\n\n<p>Xung quanh hồ nước, mấy vạn đệ tử Huyết Yêu Tông đang không ngừng thi triển\npháp thuật, muốn hoàn toàn cải tạo nơi này, thỉnh thoảng lại có tiếng cười\ntruyền ra, những đệ tử Huyết Yêu Tông này, mỗi khi quay đầu nhìn về phía hòn\nđảo giữa hồ, vẻ mặt đều tỏ ra cuồng nhiệt, còn có chúc phúc.</p>\n\n<p>Thậm chí khắp nơi, đã bắt đầu có tu sĩ Nam Vực đi tới, lưu lại ở nơi đó, chờ\nđợi đến ngày hôn lễ.</p>\n\n<p>Cùng lúc đó, tại trung bộ Nam Vực Đại Địa, bên trong một huyện thành phàm tục,\nmột sạp nhỏ bán mì nước, mỗi một năm đến lúc này, đều sẽ có hai lão già bày\nsạp ở đây, bán những tô mì ngon được khắp huyện thành khen ngợi.</p>\n\n<p>Một lão già trong đó lưng đã hơi còng, tóc bạc trắng, vẻ mặt rất hiền hòa,\nngười còn lại dường như trẻ hơn một chút, nhưng tóc trắng cũng không ít, đó có\nthể thấy được lúc còn trẻ, người này rất tuấn lãng phi phàm.</p>\n\n<p>Mỗi khi mặt trời lặn, hai người đều sẽ ngồi ở đó cầm tẩu thuốc hút vài hơi,\nngắm nhìn hoàng hôn, rất ít nói chuyện với nhau.</p>\n\n<p>Ngày qua ngày, năm qua năm, rất lâu trước đó bọn họ đã tới nơi này, khi vẫn\ncòn là trung niên, theo năm tháng trôi qua, hiện tại đều đã già.</p>\n\n<p>Một ngày nọ, hoàng hôn dần dần bị màn đêm thay thế, mọi nhà đều đã lên đèn,\nlão già lưng còng bỗng nhiên buông tẩu thuốc xuống.</p>\n\n<p>- Có nên đi hay không? Thanh âm hắn khàn khàn, chần chờ nói.</p>\n\n<p>Lão già còn lại, cũng buông tẩu thuốc xuống.</p>\n\n<p>- Năm xưa ngươi trông coi hắn, vì tiểu tử kia, ngươi đã yên lặng bỏ ra rất\nnhiều, hiện tại hắn đã nổi danh, trở thành đỉnh phong, ngày đại hôn... ta có\nthể không đi, nhưng chẳng lẽ ngươi không tới nhìn một chút sao?</p>\n\n<p>- Đi, nhất định phải đi, tiểu oa nhi này năm xưa ta vừa nhìn đã thấy có tiền\nđồ lớn! Lão già lưng gù cười ha ha một tiếng, đứng dậy.</p>\n\n<p>- Cũng được, thọ nguyên của ta và ngươi cũng không còn nhiều, đi nhìn mấy\ntiểu tử kia một chút, cũng coi như hoàn thành tâm nguyện.</p>\n\n<p>Nhị lão nhìn nhau một cái, đều cười vang cất bước, chớp mắt đã biến mất trong\nđêm tối.</p>\n\n<p>Hai người này, chính là Âu Dương đại trưởng lão cùng Hà Lạc Hoa của Kháo Sơn\nTông năm xưa, năm đó Âu Dương đại trưởng lão thọ nguyên không còn nhiều lắm,\ncó thể sống đến bây giờ, hiển nhiên đã gặp được cơ duyên nào đó.</p>\n\n<p>Một màn tương tự, cũng xuất hiện tại Mặc Thổ.</p>\n\n<p>Mạnh Hạo kết hôn, theo làn gió bay khắp nơi, truyền khắp vô tận.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}