{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1666.html",
  "title": " Chương 1678: Tim Mạnh Hạo",
  "chapterNumber": "1666",
  "slug": "chuong-1666",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1666.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1667.html",
  "contentHTML": "<p>Tinh thần Mạnh Hạo chấn động, sau khi hắn rời khỏi Nam Thiên Tinh, đi Sơn Hải\nGiới, chưa từng quên ân tình tặng tạo hóa của Sửu Môn Đài năm đó, cũng chưa\nbao giờ từng quên mất ước hẹn Hổ Lao Tinh</p>\n\n<p>Hắn muốn truyền thừa Sửu Môn Đài đến Hổ Lao Tinh, nhưng thế nào cũng không\nnghĩ tới cái Sửu Môn Đài gọi là truyền thừa căn bản là giả dối, đây hết thảy\nlà âm mưu</p>\n\n<p>Mạnh Hạo trầm mặc, hắn có thể cho phép đây là âm mưu nhưng lại không thể chấp\nnhận sự tồn tại của trận pháp này, cho dù chỉ tạo ra một tia ảnh hưởng đối với\nSơn Hải Giới, đây là trách nhiệm của hắn, là đảm đương của hắn</p>\n\n<p>Sau khi Đệ Nhất Thiên phủ xuống, Sơn Hải Giới bi thảm, rõ ràng trước mắt Mạnh\nHạo, tim của hắn trong trận chiến này đã hoàn toàn lột xác</p>\n\n<p>Hắn đã trưởng thành từ lâu</p>\n\n<p>Cho nên sau khi nhận ra trận pháp này, việc đầu tiên nghĩ đến không phải là\nchưa hoàn thành lời thề sau khi nhân quả rơi xuống mà là lập tức muốn phá hủy\ntrận pháp này</p>\n\n<p>Nhưng</p>\n\n<p>đồng dạng trong thanh âm của Sửu Môn Đài, những từ ngữ nói ra đối với Mạnh Hạo\nchấn động rất lớn, tinh thần hắn lúc này nổ vang mãnh liệt, cặp mắt sáng lên\nkỳ dị</p>\n\n<p>Sửu Môn Đài ta lấy hồn lập lời thề, nếu lời nói có chút giả dối nào làm cho\nSửu Môn Đài ta từ này về sau</p>\n\n<p>sinh ly tử biệt không tìm thấy được chủ nhân của ta! Thanh âm Sửu Môn Đài điên\ncuồng, quyết đoán truyền đến, xuyên qua chân thành mãnh liệt, còn ẩn chứa cầu\nkhẩn mãnh liệt</p>\n\n<p>Thậm chí ngay lúc lời thề nói ra, Mạnh Hạo cảm nhận được lực lượng chấn động\nnơi u minh trong lởi thề, còn có ngọn núi này, trong trận pháp này càng thêm\ndày đặc nhân quả</p>\n\n<p>Hết thảy có thể nói rõ lời nói đối phương là chân thật</p>\n\n<p>Mạnh Hạo trầm mặc, hắn không phải người lãnh khốc vô tình, đối với Sửu Môn Đài\nđã từng tặng mình tạo hóa, nếu có thể lựa chọn hắn không muốn phá hủy hy vọng\ncủa đối phương, vả lại còn lấy hồn thề</p>\n\n<p>Ngươi như thế nào có thể làm được? Mạnh Hạo nói</p>\n\n<p>Người không cần để ý ta làm như thế nào, ngươi chỉ cần Chí Tôn thất nguyên\ncùng ngươi giao chiến, những việc khác, ta sẽ thi triển!</p>\n\n<p>Thanh âm Sửu Môn Đài mang theo ý chí kiên quyết, rõ ràng việc này gần như\nnghịch thiên, với hắn phải trả cái giá lớn khó có thể hình dung</p>\n\n<p>Bất kể thời gian nào chỉ cần ta còn sống, ngươi đều có thể sử dụng</p>\n\n<p>ấn ký này! Một ấn ký phát ra u quang, trong nháy mắt từ trên núi xuyên qua,\nbay đến trước mặt Mạnh Hạo</p>\n\n<p>Ấn ký này méo mó, bên trong dao động không ngừng, nhìn không rõ, rất nhiều\nbiến hóa tồn tại, Mạnh Hạo nhìn ấn ký trước mặt này, trong mắt quyết đoán,\nvung tay áo, thu ấn ký, sâu xa nhìn thoáng qua ngọn núi này, xoay người cất\nbước, cách xa nơi này</p>\n\n<p>Hắn đã nhìn thấu Hổ Lao Tinh này sở dĩ vẫn tồn tại ở Đệ Thất Sơn Hải, hay là\nnói sở dĩ không bị huỷ diệt hết thảy nhất định có quan hệ với đám người Vũ Văn\nKiên, nhưng</p>\n\n<p>trận pháp trong ngọn núi này là lực lượng Sửu Môn Đài giữ lại, đang bảo hộ Hổ\nLao Tinh</p>\n\n<p>Bảo vệ Hổ Lao Tinh cho dù lúc này mặt đất vỡ vụn rất nhiều, nhưng vẫn chưa\ntừng tan vỡ, trận pháp này trên thực tế đang bảo vệ ngọn núi này</p>\n\n<p>\" Rốt cuộc tồn tại như thế nào lại có thể khiến cho tôi tớ có thể cố chấp như\nthế, phải đi hồi sinh</p>\n\n<p>\" Mạnh Hạo cất bước, đi ra xa xa</p>\n\n<p>Cho đến khi hắn đã đi xa, trong ngọn núi này, trong trận pháp xuất hiện một\nthân ảnh mơ hồ, đó là Sửu Môn Đài, thân ảnh hắn dường như đang tiêu tán, hắn\nkinh ngạc nhìn trận pháp, thân thể run nhẹ, trong mắt mang kỳ vọng còn có hồi\nức</p>\n\n<p>Người vì người khác hai mắt nhắm nghiền</p>\n\n<p>khi ta trở về, ta không tìm được người</p>\n\n<p>Trong thanh âm của Sửu Môn Đài mang theo bi thương, lẩm bẩm, hắn yên lặng ngồi\ntrong trận pháp</p>\n\n<p>Trở về đi</p>\n\n<p>chủ nhân của ta</p>\n\n<p>Khi Mạnh Hạo đi xa, Bì Đống chẳng biết từ lúc nào bay ra từ trong túi trữ vật,\nquay đầu lại nhìn ngọn núi, Anh Vũ cũng bay ra, dừng trên vai Mạnh Hạo, cũng\nquay đầu lại như vậy</p>\n\n<p>Hai cái kẻ dở hơi này, khó có thể an tĩnh</p>\n\n<p>Có lẽ tồn tại trong mắt vị đó, Sửu Môn Đài này từ lâu đã không phải là tôi tớ,\nMạnh Hạo ngươi nói nếu như có một ngày ngươi nếu như chết đi, ta có thể hay\nkhông giống như Sửu Môn Đài nghĩ biện pháp hồi sinh ngươi? Ôi, đây thật là một\nvấn đề khó suy nghĩ</p>\n\n<p>Ngũ ca, huynh cứ nói đi? Bì Đống khẽ thở dài, chậm rãi nói</p>\n\n<p>Bước chân Mạnh Hạo chợt ngừng, rõ ràng chỉ là một lời nói làm cho người khác\ncảm khái, nhưng trong miệng Bì Đống nói ra, Mạnh Hạo luôn cảm thấy quái dị</p>\n\n<p>Ngũ gia ta nghĩ không phải cái này mà là</p>\n\n<p>nếu như một ngày Ngũ gia chết đi, Mạnh Hạo ngươi</p>\n\n<p>sẽ thương tâm bao nhiêu? Có hay không cũng sẽ hồi sinh ta? Anh Vũ nghiêm túc\nnhìn Mạnh Hạo</p>\n\n<p>Sẽ! Mạnh Hạo nhẹ giọng nói, Anh Vũ cùng Bì Đống đã theo hắn rất lâu, tình cảm\ngiữa bọn họ từ lâu đã chẳng còn là quan hệ tôi tớ</p>\n\n<p>Ngũ gia là bất tử bất diệt, cho nên ngươi không có cơ hội này, ha ha</p>\n\n<p>Anh Vũ cười ha ha, rất đắc ý, cười cười, trong mắt lại có một tia bi ai cùng\nnuối tiếc lướt qua, giây lát lại biến thành bộ dạng không tim không phổi</p>\n\n<p>Mạnh Hạo trầm mặc, đáy lòng hắn trước sau có một kết quả</p>\n\n<p>Cái kết quả này hắn không dám nghĩ đến, thậm chí không dám suy tư bởi vì hắn\nkhông biết bản thân nên lựa chọn thế nào</p>\n\n<p>Hắn mơ hồ biết nhân quả, biết chiến tranh Sơn Hải Giới, nguyên nhân ở</p>\n\n<p>trên gương đồng! Giao ra gương đồng, có thể</p>\n\n<p>sẽ kết thúc cuộc chiến tranh này?</p>\n\n<p>Đây đúng là nguyên nhân Mạnh Hạo không dám suy tư, một bên là cả Sơn Hải Giới,\ncó người thân, bằng hữu, sư tôn của hắn cùng với chúng sinh</p>\n\n<p>còn bên kia là gương đồng vẫn luôn bồi bạn cùng hắn từ sau khi hắn đi vào Kháo\nSơn Tông, làm hắn từng bước từ một thư sinh trở nên mạnh mẽ như hôm nay</p>\n\n<p>Đối với Anh Vũ, Mạnh Hạo ngày thường giống như tùy ý, nhưng trên thực tế đáy\nlòng lại tồn tại tình cảm rất sâu với Anh Vũ, không thể dứt bỏ</p>\n\n<p>\" Là có lỗi với nó hay là có lỗi với cả Sơn Hải Giới đây</p>\n\n<p>\" \"Có lẽ ta có thể lựa chọn chỉ có thể là</p>\n\n<p>có lỗi với bản thân</p>\n\n<p>\" Đáy lòng Mạnh Hạo khẽ thở dài, đây là vấn đề hắn không muốn đối mặt nhưng\nhắn hiểu rõ sớm hay muộn gì cũng có một ngày, hắn cần phải đối mặt, vả lại một\nkhắc đối mặt kia, hắn không biết sự thật có bao nhiêu tàn khốc đang đợi mình</p>\n\n<p>Chỉ có thể làm bản thân trở nên mạnh hơn! Cặp mắt Mạnh Hạo lóe sáng mãnh liệt,\nhắn hít sâu, khắc chế bản thân không tiếp tục suy tư nữa vấn đề làm tâm hắn\nđau nhói nữa, hóa thành cầu vồng, chạy thẳng ra xa</p>\n\n<p>Trên bả vai hắn, Bì Đống trầm mặc, Anh Vũ nhìn như không tim không phổi nhưng\nlại yên lặng hiếm thấy, hóa thành một ánh sáng hỗn tạp, tiến vào gương đồng\nbên trong túi trữ vật</p>\n\n<p>Mạnh Hạo cũng trầm mặc, trong lòng khẽ thở dài, mang theo vận mệnh không thể\nnắm lấy, lúc này lo lắng với người nhà, tưởng niệm với Hứa Thanh tràn ngập\ntrong tinh thần hắn</p>\n\n<p>Rời đi rất xa, tìm được Vũ Văn Kiên đang đợi Mạnh Hạo trở về</p>\n\n<p>Mang ta đi</p>\n\n<p>Táng Thần Cố trong lời nói của huynh! Vũ Văn Kiên khoanh chân, cặp mắt lóe\nsáng, hắn hít sâu, gật đầu, khi đứng dậy hóa thành cầu vồng, Mạnh Hạo vung tay\náo, hai người chạy thẳng tới tinh không</p>\n\n<p>Tốc độ cực nhanh như xé hư không, tốc độ Mạnh Hạo bỏ xa Vũ Văn Kiên nhưng mà\nMạnh Hạo dựa theo khu vực Vũ Văn Kiên nói, mang theo Vũ Văn Kiên cùng nhau di\nchuyển</p>\n\n<p>Muốn trở nên mạnh hơn mới có thể đánh ra đạo của bản thân trong vận mệnh không\nthể nắm lấy! Trên người Mạnh Hạo sát khí gia tăng, tất cả ngây ngô đã qua đều\nbị tiêu trừ, chỉ còn lại thê thảm chính mắt thấy được ở Sơn Hải Giới, càng\nthêm lắng đọng bi thương cùng đau đớn</p>\n\n<p>Đệ Thất Sơn Hải gần như trở thành thế giới dị tộc, nơi này dị tộc rất nhiều,\nbao phủ cả tinh không, từng khối vuông tối đen như mực khuếch tán trong tinh\nkhông, một luồng uy lực càng thêm mãnh liệt, tràn ngập bốn phương tám hướng</p>\n\n<p>Khi Mạnh Hạo cùng Vũ Văn Kiên xuất hiện, hướng đông nam Đệ Thất Sơn Hải một\nmảnh an tĩnh, nhưng khi nhìn về phương xa, những khối vuông đen khổng lồ trong\nkhu vực này chừng hơn mấy trăm, lơ lửng trong tinh không, có tia chớp xẹt qua\ngiữa những khối vuông này, mơ hồ có thể thấy được rất nhiều thân ảnh dị tộc\nxuyên qua những khối vuông này</p>\n\n<p>Dường như đang bố trí trận pháp gì</p>\n\n<p>Táng Thần Cốc ở phía trước, đó là khe nứt không gian, cùng một nơi với mảnh vỡ\nchiến trường cổ xưa, nơi đó tồn tại thần niệm vô cùng vô tận, những thần niệm\nnày như vô hình có thể giết người</p>\n\n<p>Mà Táng Thần Cốc này cũng là một trong những khu vực nguy hiểm nhất trong Đệ\nThất Sơn Hải của ta, năm đó ta từng xâm nhập qua một lần, cách nơi đây một\nkhoảng ngắn, cơ duyên xảo hợp thu được một giọt thần huyết hỗn độn không tinh\nkhiết, cho dù là vậy cũng khiến tu vi thân thể ta tăng tiến vùn vụt!</p>\n\n<p>Sau khi Đệ Nhất Thiên phủ xuống, dị tộc trước hết chiếm cứ là nơi này! Vũ Văn\nKiên trong phạm vi thần thức Mạnh Hạo bao phủ, tuy đứng cùng Mạnh Hạo trong\ntinh không nhưng trừ phi là Đạo Tôn lục nguyên đỉnh phong hoặc là Chí Tôn thất\nnguyên, nếu không những người khác không chuẩn bị gì rất khó phát hiện ra tồn\ntại</p>\n\n<p>của Mạnh Hạo cùng Vũ Văn Kiên</p>\n\n<p>Ta hoài nghi những dị tộc này đã không ít lần vào trong Táng Thần Cốc kia, mục\nđích của bọn họ có lẽ cũng là thần huyết</p>\n\n<p>Vũ Văn Kiên nhìn Mạnh Hạo</p>\n\n<p>Thần sắc Mạnh Hạo bình tĩnh, nhìn phía trước, hắn có thể cảm nhận được trong\nnơi màu đen kia có dao động của cường giả, có thể nhận ra trận pháp hợp thành\nnày ẩn chứa lực lượng kinh người</p>\n\n<p>Vả lại ở khu vực Táng Thần Cốc nơi đó, số lượng dị tộc rất nhiều, mặc dù không\ncó lục nguyên tồn tại nhưng dị tộc ngũ nguyên đã thấy có bốn vị sau khi thần\nthức Mạnh Hạo bao trùm</p>\n\n<p>Cái này còn không có bao gồm dị tộc trong Táng Thần Cốc, dù sao thế giới bên\ntrong Táng Thần Cốc, Mạnh Hạo bên ngoài không thấy được</p>\n\n<p>Vũ Văn huynh, nơi này nguy hiểm khó lường, xin ở nơi này chờ ta</p>\n\n<p>Mạnh Hạo nhìn Vũ Văn Kiên</p>\n\n<p>Vũ Văn Kiên chần chờ một chút, ánh mắt quyết đoán, lắc đầu</p>\n\n<p>Cuộc chiến tranh này, phàm nhân 33 Thiên cũng không buông tha, đó có thể thấy\nđược mục đích của bọn họ là diệt tộc</p>\n\n<p>diệt huyết mạch tất cả sinh mạng của Sơn Hải Giới ta</p>\n\n<p>Món nợ này ta cần phải đòi lại! Vũ Văn Kiên nắm chặt quả đấm</p>\n\n<p>Ta muốn trở nên mạnh mẽ, muốn tu vi đột phá, ta muốn có pháp luyện thể, giá\ncao phải trả cho sinh cơ bản thân là thần huyết, đổi lấy thân thể nhập đạo\ntrăm năm! Vũ Văn Kiên ta là danh sách, cho dù sau khi nhập đạo chỉ có thể sống\nđược trăm năm, cũng phải có trách nhiệm của danh sách! Trong mắt Vũ Văn Kiên\nlóe sáng, trong đồng tử có ngọn lửa điên cuồng thiêu cháy</p>\n"
}