{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1451.html",
  "title": " Chương 1463: Ngươi muốn làm gì!",
  "chapterNumber": "1451",
  "slug": "chuong-1451",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1451.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1452.html",
  "contentHTML": "<p>Khi tiếng cười của Vũ Văn Kiên truyền ra, hắn bỗng nhiên há miệng to, mạnh hút\nmột cái, lập tức có tiếng sấm nổ mạnh ầm ầm từ bốn phương tám hướng vang lên,\ntrực tiếp nổ tung xung quanh Vũ Văn Kiên</p>\n\n<p>Thậm chí hư vô bên cạnh hắn vào lúc này đều vô hình sụp xuống, dường như lần\nhấp khí này, Vũ Văn Kiên hút tất cả lực lượng của thiên địa trong một mảnh\nphạm vi này vào trong cơ thể</p>\n\n<p>Đổi lấy, là thân thể hắn ầm ầm bành trướng, từ lúc trước lớn như người thường,\ntrực tiếp cao tới sáu trượng!</p>\n\n<p>Luc cửu Thần thể, biến thứ nhất! Vũ Văn Kiên rống lớn, thân thể ầm một tiếng,\ntừ sáu trượng lần nữa bạo phát, bất ngờ đến chín trượng giống như một người\nkhổng lồ vậy, ở giữa không trung tản ra uy áp kinh người</p>\n\n<p>Tay phải hắn nâng lên, Mạnh Hạo nắm quyền, chỉ là động tác nắm quyền liền\ntruyền ra tiếng động răng rắc như ngắt nát hư vô, theo hắn gầm nhẹ, cả người\nhắn như ngọn núi rầm rầm hướng về phía Mạnh Hạo</p>\n\n<p>Tốc độ cực nhanh, cho dù thân thể khổng lồ nhưng vẫn như cũ không tầm thường,\ntrong chớp mắt liền tới gần trước người Mạnh Hạo, quả đấm to lớn mang lực hủy\ndiệt kinh khủng hướng về Mạnh Hạo, một quyền đập tới</p>\n\n<p>Mắt Mạnh Hạo lộ ra tia sáng kỳ dị, huyết dịch của hắn đang cấp tốc lưu chuyển,\nchiến ý dạt dào hơn</p>\n\n<p>Khi quả đấm của Vũ Văn Kiên tới gần, hắn hít sâu một hơi, mặc dù không có khí\nthế như Vũ Văn Kiên, nhưng khí tức cả người Mạnh Hạo trong thời gian một hơi\nnày nháy mắt cuồng bạo</p>\n\n<p>Phảng phất là điên cuồng, đó là điên cuồng nhập ma, đó là một loại quyết liệt\nchưa từng có từ trước đến nay, không quan tơi hêt thay, cho dù tan xương nát\nthịt cũng muốn mở một đường máu điên</p>\n\n<p>Tất cả trở thành ý của hắn, ngưng tụ trên nắm đấm, theo đánh ra trở thành Thể\ntu quyền thứ hai của Mạnh Hạo</p>\n\n<p>Xá Thân Quyền</p>\n\n<p>Cũng là</p>\n\n<p>Nhập Ma Quyền! Tiếng nổ vang ngập trời, hai người ở giữa k</p>\n\n<p>hông trung trực tiếp đánh nhau, mặt đất run rẩy, xung quanh các ngọn núi trực\ntiếp sụp đổ xuống, bầu trời biến sắc</p>\n\n<p>Mạnh Hạo kêu lên một tiếng đau đớn, thân thể liên tục lùi về sau, cho đến khi\nthối lui ra khỏi hơn 20 bước, hắn mạnh ngẩng đầu</p>\n\n<p>Chỉ thấy Vũ Văn Kiên phun ra máu tươi trong miệng to, thân thể như diều đứt\ndây, bị một quyền này của Mạnh Hạo quét ngang, trực tiếp cuốn lên, dường như ở\ndưới sự mạnh mẽ, thân thể hắn sắp bị xé rách</p>\n\n<p>Biến thứ hai!</p>\n\n<p>Biến thứ ba!</p>\n\n<p>Biến thứ bốn! Vũ Văn Kiên thanh âm nổ vang, khi hắn đang lui về phía sau, thân\nthể từ to lớn trực tiếp biến thành cao 36 trượng, chân chính trở thành người\nkhổng lồ, khí thế ngập trời, rống giận, thân thể mạnh dừng lại sanh sanh chống\ncự Nhập Ma Quyền của Mạnh Hạo, sải bước nhanh hướng về Mạnh Hạo đang lần nữa\nlại tới</p>\n\n<p>Biến thứ năm</p>\n\n<p>Hắn hét lớn một tiếng</p>\n\n<p>Thân thể trong nháy mắt lại một lần nữa bành trướng, khi tới gần Mạnh Hạo đã\nđạt tới 45 trượng, long trời lở đất, từ rất xa liền thấy</p>\n\n<p>So sánh với hắn, Mạnh Hạo dường như bé nhỏ không đáng kể</p>\n\n<p>Nhưng chính là thân thể bé nhỏ không đáng kể này lại ẩn chứa lực lượng thân\nthể khiến Thể tu Vũ Văn Kiên cũng có rung động</p>\n\n<p>Trong mắt Mạnh Hạo có chút lạnh như băng</p>\n\n<p>Vũ Văn Kiên trước nói một quyền cuối cùng nhưng giờ này vẫn đang xuất thủ,\nMạnh Hạo đã không còn kiên nhẫn</p>\n\n<p>Khi thanh âm truyền ra, nắm đấm tay phải buông lỏng ra, động tác buông lỏng ra\nnày vốn phải là khí thế rớt xuống, nhưng cố tình khi Mạnh Hạo buông lỏng ra\nquả đấm hóa thành bàn tay, từ trên người của hắn có một cỗ dao động mơ hồ tản\nra</p>\n\n<p>Dùng ý nghĩ, dung thiên địa, hóa ý trời! Giờ khắc này, trong thiên địa bên\nngoài phong ấn phảng phất có một cỗ uy áp phủ xuống, có một cỗ khí tức thức\ntỉnh xuyên thấu phong ấn, phủ xuống trên người của Mạnh Hạo</p>\n\n<p>Mạnh Hạo buông lỏng bàn tay, lúc này, chậm rãi nắm lại lần nữa</p>\n\n<p>Động tác nắm lại này khiến cho khí tức ầm ầm bạo phát, khiến cho trên người\nMạnh Hạo xuất hiện một cỗ uy áp giống như ý trời, cũng có sát cơ mãnh liệt khó\ncó thể hình dung!</p>\n\n<p>Sát, Thần! Mạnh Hạo nhàn nhạt lên tiếng</p>\n\n<p>Nhưng ngay khi hắn lên tiếng, Vũ Văn Kiên vọt tới chỗ hắn, mạnh run run một\nchút</p>\n\n<p>Trong nháy mắt này, từ trên người Mạnh Hạo hắn cảm nhận được nguy cơ sinh tử\ntrước nay chưa có, nguy cơ mãnh liệt này khó có thể hình dung, hắn mơ hồ có\nloại dự cảm, nếu bản thân lần nữa chạy ra, hẳn nhất định chết không thể nghi\nngờ!!</p>\n\n<p>Chết tiệt, hắn làm sao sẽ mạnh như vậy, khi chiến với Lâm Thông một trận, hắn\nkhông dùng toàn lực!! Sắc mặt Vũ Văn Kiên biến hóa, bỗng nhiên khí thế của bản\nthân chợt biến mất, thân thể mạnh lui về sau cấp tốc rút nhỏ, trong nháy mắt\nliền hóa thành bình thường, sắc mặt nghiêm lại, hướng về Mạnh Hạo, nổi giận\nđùng đùng</p>\n\n<p>Mạnh Hạo huynh đệ, ngươi muốn làm gì? Ngươi muốn làm gì!! Không phải chúng ta\nước định chỉ là so tài sao, nhưng ngươi lại muốn hạ tử thủ!!</p>\n\n<p>Làm huynh đệ, ta rất đau đớn tâm a, tuy rằng chúng ta lần đầu tiên gặp nhau,\nnhưng lại vừa gặp liền như cố tri a, không cần sống chết giao chiến, ngươi có\ntư cách trao đổi ấn ký với vi huynh, ha ha, vi huynh trước đã nói, vừa rồi là\nmột quyền cuối cùng, vi huynh luôn luôn nói giữ lời</p>\n\n<p>Vũ Văn Kiên một ngụm một cái huynh đệ, cũng không lại tự xưng lão tử, mà là\nbiến thành vi huynh, thậm chí không có chút nào cảm thấy không được tự nhiên\nvà lúng túng, ngược lại vẻ mặt đầy chân thành, phối hợp thân phận Thể tu của\nhắn cho người cảm giác dường như quang minh lỗi lạc</p>\n\n<p>Về phần trao đổi ấn ký, Mạnh Hạo huynh đệ, chúng ta đi núi quốc vận của quốc\ngia thứ bảy, trao đổi ấn ký với nhau, như vậy vừa không tổn thương hòa khí,\nlại có thể cảm ngộ thêm căn nguyên, chẳng phải là tốt nhất</p>\n\n<p>Vũ Văn Kiên lớn tiếng nói</p>\n\n<p>Mạnh Hạo sắc mặt cổ quái, vội ho một tiếng sau tay phải lần nữa buông lỏng ra</p>\n\n<p>Như thế tốt lắm</p>\n\n<p>Mời! Nội tâm Vũ Văn Kiên nhẹ nhàng thở ra, cười ha ha một tiếng, ở phía trước\ndẫn đường, cùng Mạnh Hạo hóa thành hai đạo cầu vồng, chạy thẳng tới núi quốc\nvận của quốc gia thứ bảy, không bao lâu, hai người đã tới</p>\n\n<p>Có Vũ Văn Kiên mời, phòng hộ của quốc vận sơn này không lại nhằm vào Mạnh Hạo,\nđể cho Mạnh Hạo trực tiếp bước chân vào</p>\n\n<p>Ở dưới pho tượng kia, Vũ Văn Kiên nâng tay phải lên một cái, lập tức đốm lửa\nấn ký thế giới trong tay pho tượng kia lơ lửng mà đến, thiêu đốt trên lòng bàn\ntay của hắn</p>\n\n<p>Mạnh Hạo vẻ mặt như thường, tay phải cũng nâng lên, trong nháy mắt liền có một\nđốm lửa ấn ký thế giới đột nhiên xuất hiện</p>\n\n<p>Ánh mắt hai người nhìn nhau, trong phút chốc đồng thời vung lên, đều tại từng\nngười cảnh giác, hai đốm lửa ấn ký thế giới này lần lượt thay đổi, phân biệt\nrơi vào trên lòng bàn tay hai người</p>\n\n<p>Vũ Văn Kiên trên mặt lộ ra nụ cười, gật đầu khoanh chân ngồi xuống, không lập\ntức cảm ngộ, mà là nhìn về phía Mạnh Hạo, hiển nhiên là muốn đợi Mạnh Hạo cùng\nchung</p>\n\n<p>Dù sao một khi cảm ngộ, không thể kết thúc, nếu đơn phương đi cảm ngộ, ai cũng\nkhông yên lòng</p>\n\n<p>Mà ấn ký quốc gia thứ bảy này nếu là bị mang đi, cũng là Vũ Văn Kiên không thể\nchấp nhận</p>\n\n<p>Mạnh Hạo hơi suy nghĩ một chút, tay trái nâng lên, lập tức đậu đen tiểu nhân\nầm ầm xuất hiện, vây chung quanh hắn, hộ pháp cho Mạnh Hạo, Mạnh Hạo lúc này\nmới ngồi xuống, nhìn về phía đoàn lửa trong tay</p>\n\n<p>Vũ Văn Kiên hít sâu một hơi, chung quanh hắn lập tức có tia sáng vây quanh,\ntạo thành phòng hộ, hai người nhìn nhau lần nữa, không nhiều lời đồng thời đi\ncảm ngộ</p>\n\n<p>Theo cảm ngộ, thân thể hai người bọn họ đều chấn động, trong sự phòng bị lẫn\nnhau, đắm chìm trong căn nguyên quy tắc bên trong kia</p>\n\n<p>Thời gian trôi qua, rất nhanh ba ngày trôi qua, cảm ngộ của hai người đều đến\nthời khắc mấu chốt</p>\n\n<p>Mặc dù Vũ Văn Kiên không giống như Mạnh Hạo có Như Phong Giới khí vận gia trì,\nnhưng trong này dù sao cũng là sân nhà của hắn, cho nên tốc độ cảm ngộ cũng\nkhông phải chậm chạp</p>\n\n<p>Mà bên này tuy rằng Mạnh Hạo không phải tại Bạch Phong Sơn của hắn mà là ở\nquốc vận sơn của quốc gia thứ bảy, tốc độ cảm ngộ ấn ký nước này sẽ chậm chạp,\nnhưng hắn có Như Phong Giới khí vận, cho nên mặc dù tốc độ chậm hơn trước một\nchút, nhưng cũng không phải không thể chấp nhận, thậm chí so với Vũ Văn Kiên\ncòn muốn hơi nhanh</p>\n\n<p>Nhưng ngay khi ngày thứ tư đến, khi Mạnh Hạo sắp cảm ngộ xong, bỗng nhiên, uy\náp quốc gia thứ bảy chợt bạo tăng, cũng có tiếng nổ vang từ bên ngoài cuồn\ncuộn truyền đến</p>\n\n<p>Vũ Văn Kiên biến đổi sắc mặt, cặp mắt mạnh mở ra, khi nhìn về phía xa xa, sắc\nmặt âm trầm</p>\n\n<p>Có người đến! Hắn quát khẽ lên tiếng, chỉ là giờ này hắn đang cảm ngộ, không\nthể chọn lựa nhiều thủ đoạn lắm, không khỏi nhìn về phía Mạnh Hạo</p>\n\n<p>Mạnh Hạo nhíu mày, cũng mở mắt ra, nhìn xa xa</p>\n\n<p>Thời gian không lâu, có ba đạo cầu vồng xuất hiện trên bầu trời xa xăm hướng\nvề nơi này, tốc độ bay nhanh, một người đứng trước là một thanh niên, thanh\nniên này tóc nửa trắng nửa đen, gương mặt tuấn mỹ, mi tâm có ấn ký đang lóng\nlánh, chính là người danh sách</p>\n\n<p>Phía sau hắn có hai tu sĩ đi theo, hai tu sĩ này gồm một nam một nữ, thoạt\nnhìn tuổi không lớn lắm, nhưng tu vi trên người tràn ra lại là Cổ Cảnh năm\nđèn, nhưng cho người cảm giác muốn cường đại hơn Cổ Cảnh năm đèn không ít,\nhiển nhiên là hạng người thiên kiêu</p>\n\n<p>Tùy tùng đầu tiên của Đạo Thiên, danh sách thứ mười Hải Đông Thanh!! Vũ Văn\nKiên sắc mặt bỗng nhiên biến đổi, cặp mắt co rút lại</p>\n\n<p>Tùy tùng? Hải Đông Thanh? Mạnh Hạo hỏi</p>\n\n<p>Hải Đông Thanh giống như ta, đều đã từng là danh sách núi thứ bảy, nhưng sau\nhắn thua ở trong tay Đạo Thiên danh sách núi thứ nhất, chẳng biết tại sao,\nnhưng lại trở thành tùy tùng của Đạo Thiê</p>\n\n<p>Thân là danh sách lại trở thành tùy tùng, hắn căn bản là không cần tôn nghiêm!\nVũ Văn Kiên cắn răng lên tiếng, gắt gao nhìn chằm chằm ba người từ xa đang\ntiến tới</p>\n\n<p>Chết tiệt, mục tiêu của Đạo Thiên hẳn là quốc gia thứ ba và quốc gia thứ sáu\nmới đúng, không ngờ vòng qua hai nước này, đến chỗ này! Vũ Văn Kiên vẻ mặt\nbiến hóa, nội tâm kêu khổ, hắn lúc này chưa cảm ngộ xong, không thể nghênh\nchiến</p>\n\n<p>Ngươi có thù với Hải Đông Thanh? Mạnh Hạo đột nhiên hỏi</p>\n\n<p>Vũ Văn Kiên trên mặt âm tình bất định, hồi lâu sau gật gật đầu</p>\n\n<p>Năm đó lão tử từng diệt hồn hắn một lần</p>\n\n<p>Đệ Thất Sơn Hải, hai cái danh sách, như vậy quan hệ giữa hai danh sách này lẫn\nnhau rất khó duy trì, tất có sống chết</p>\n\n<p>Mạnh Hạo như có điều suy nghĩ, Vũ Văn Kiên cắn răng một cái, hắn không thể\nđộng thủ, nhưng cũng triệu hoán, tay phải nâng lên vỗ mặt đất, lập tức ở trên\nnúi thứ bảy này, lập tức có tiếng nổ vang truyền ra, chỉ thấy tại trên núi này\nbất ngờ có mấy lỗ thủng, trực tiếp nổ tung, bên trong bay ra từng đạo thân ảnh</p>\n\n<p>Những thân ảnh kia bất ngờ đều là khôi lỗi, tổng cộng có hơn mấy chục, tu vi\ntản ra không ngờ đều không yếu</p>\n\n<p>Mạnh Hạo nhìn hai mắt hơi co rụt lại, hắn có thể bảo lưu lại thực lực bản thân\nkhông thi triển, Vũ Văn Kiên cũng thân là danh sách, tự nhiên cũng có thủ đoạn\ndễ dàng không lộ ra</p>\n\n<p>Gần như ngay lúc những khôi lỗi này xuất hiện, trên bầu trời, Hải Đông Thanh\ncất bước đi tới, tóc dài phiêu diêu khi, trên người tán phát ra khí thế cuồn\ncuộn ngập trời</p>\n\n<p>Vũ Văn Kiên, chúng ta lại gặp mặt! Trong mắt Hải Đông Thanh lộ ra cừu hận,\nthanh âm âm nhu, mơ hồ ra sau, ánh mắt của hắn quét một cái, thấy được Mạnh\nHạo</p>\n\n<p>Mạnh Hạo? Không nghĩ tới ngươi cũng ở nơi đây, cũng được, hôm nay Hải mỗ có\nthể vì Đạo Thiên huynh thu được 4 cái thế giới ấn ký!</p>\n\n<p>Chó má Đạo Thiên huynh, lão tử nói cho ngươi biết, ngươi chính là một con chó\ncủa Đạo Thiên, thân là danh sách, cư nhiên trở thành tùy tùng, Hải Đông Thanh,\nngươi còn muốn mặt nữa không! Vũ Văn Kiên trừng hai mắt, tức miệng mắng to</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}