{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1192.html",
  "title": " Chương 1203: Tâm tính trẻ sơ sinh",
  "chapterNumber": "1192",
  "slug": "chuong-1192",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1192.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1193.html",
  "contentHTML": "<p>Trên cổ lộ Nguyên Anh, còn có một nữ nhân là Lý Thi Kỳ.</p>\n\n<p>Nàng mặc một thân quần dài màu trắng, yên lặng đi trên mặt đất màu đen, với\nthần thức của nàng cũng nhìn thấy một số Tiên Khư, nhưng nàng chỉ đứng xa xa\nnhìn lướt qua, liền rời đi.</p>\n\n<p>Không lựa chọn tùy tiện, cũng không tùy tiện đi thử, đây là tính cách của\nnàng.</p>\n\n<p>Cho đến khi nàng đi rất lâu, phía trước xuất hiện một mảng hồ nước màu máu, hồ\nnày có lẽ trước kia rất rộng lớn, nhưng giờ này chỉ còn lại có một vũng đáy.</p>\n\n<p>Có thể thấy ở dưới đáy hồ máu mọc một đóa hoa.</p>\n\n<p>Đó là một đóa hoa lan mà lại là màu máu.</p>\n\n<p>Đây là Huyết Lan Hoa.</p>\n\n<p>Lý Thi Kỳ yên lặng nhìn đóa hoa, sau một lúc lâu trong mắt nàng lộ ra ý quyết\nđoán, cất bước đi tới gần đóa hoa. Đây là lựa chọn đầu tiên của nàng. Hoặc là\nkhông chọn, một khi lựa chọn là nhất định đi tới cùng: Đây cũng là tính cách\ncủa nàng!</p>\n\n<p>- Trên thế giới có quá nhiều tạo hóa, ta không cầu có toàn bộ, chỉ cầu tìm\nđược một cái, thích hợp với ta là đủ rồi! Lý Thi Kỳ vừa nhỏ giọng lẩm bẩm, vừa\nđi tới gần Huyết Lan Hoa, thừa nhận uy áp, cuối cùng yên lặng khoanh chân ngồi\nxuống, thần sắc mờ mịt, đắm chìm trong cảm ngộ.</p>\n\n<p>Trên ba cổ lộ, gần như tất cả mọi người đều đang cảm ngộ, có người lựa chọn\ngiống như Lý Thi Kỳ, có người lại có ý đồ cảm ngộ càng nhiều Tiên Khư.</p>\n\n<p>Tính tình bất đồng, đường đi cũng khác nhau!</p>\n\n<p>Thời gian trôi qua, trên ba cổ lộ, mỗi người đều đang nỗ lực vì tương lai của\nmình, đều cảm ngộ thần thông thuộc về mình... Mọi người Đệ Cửu Sơn Hải ở bên\nngoài, bọn họ đều đang chú ý, không ai không kiên nhẫn, đây là sáng lập thần\nthông, cũng không phải là bức vẽ phỏng theo đơn giản, mà cần nhiều thời gian\nhơn, có lẽ khi thi triển sẽ càng kinh diễm hơn!</p>\n\n<p>- Sau khi ba cửa ải này kết thúc, nhất định có người bỗng nhiên nổi tiếng,\ndẫn tới chú ý của tất cả tông môn. Bất luận là trong danh sách các tông hay là\nngoài danh sách, đều sẽ lập tức được lựa chọn!</p>\n\n<p>- Cũng nhất định có người sẽ xuống dốc không phanh, hoàn toàn đánh mất ưu thế\nở các cửa ải trước đó!</p>\n\n<p>- Nhất định phải nhìn xem cẩn thận, lần này nếu có người có thể sáng tạo thần\nthông phủ xuống 10 tấm bia, ngày sau nhất định là hạng người thiên kiêu!</p>\n\n<p>Bên ngoài Đệ Cửu Sơn Hải còn có một nhóm người, ở trong những khu vực khác\nnhau, cũng chú ý tới cổ lộ thí luyện, những này người chính là thiên kiêu các\ntông như Thái Dương Tử. Trong bọn họ có một số người từng đi qua Nam Thiên\nTinh, mặc dù Mạnh Hạo chưa từng thấy qua, nhưng bọn họ thì đã sớm nghe nói tới\ntên của Mạnh Hạo.</p>\n\n<p>Thời khắc này, những thiên kiêu kia cũng đang mang trong lòng tâm tư bất đồng,\ntheo dõi thí luyện.</p>\n\n<p>Bọn họ biết ở trong này, có lẽ sẽ có người là đối thủ trong tông môn của mình\nngày sau.</p>\n\n<p>Thời gian từng giờ trôi qua, rất nhanh qua ba ngày. Ba ngày này, Mạnh Hạo đã\nđi qua 19 chỗ Tiên Khư, mỗi một chỗ hắn đều dừng lại một ít thời gian, rồi\nthất vọng rời đi... Hắn cảm thấy cả người cũng không tốt lắm.</p>\n\n<p>\"Bực mình... Tại sao ta cảm ngộ trong mỗi chỗ Tiên Khư, đều có liên quan với\nlinh thạch...\" Mạnh Hạo thở dài một tiếng, đi tới trước một chỗ gương cổ đồng\nthau to lớn. Ngay lúc nhìn thấy cái gương này, Mạnh Hạo có loại kích động muốn\nlấy ra một khối linh thạch thả vào trước gương.</p>\n\n<p>Một lát sau, khi Mạnh Hạo rời khỏi cái gương cổ, trên mặt hắn lộ ra ý quyết\nđoán.</p>\n\n<p>\"Nếu ta cảm ngộ tất cả khu vực, đều không tự chủ nghĩ tới linh thạch, sau đó\nliền nghĩ tới những tờ giấy nợ kia... như vậy ta hãy sáng tạo một thần\nthông... hoàn toàn khác biệt với người khác!\" Mạnh Hạo hít sâu một hơi, trong\nmắt lóe ra tia sáng lạ. Sau khi thầm hạ quyết tâm, bỗng nhiên toàn thân hắn\ndường như đều cảm thấy ý niệm trong đầu thông suốt hơn rất nhiều.</p>\n\n<p>Thân thể nhoáng một cái vọt thẳng tới chỗ Tiên Khư tiếp theo.</p>\n\n<p>Thời gian tiếp tục trôi qua, mập mạp nơi đó trong mấy ngày này, qua nhiều lần\nthức tỉnh. Mỗi lần vừa tỉnh lại, hắn liền lập tức ôm lấy linh chi hung hăng\ngặm vài miếng... Giờ này linh chi đã bị hắn ăn toàn bộ, mập mạp có chút nóng\nnảy, dứt khoát cắn cái cộc gỗ một miếng. Ngay cả gỗ kia, đều bị hắn cố nhai\nnuốt xuống, lúc này mới mang theo mong đợi và thỏa mãn, lại hôn mê tiếp.</p>\n\n<p>Trần Phàm đứng trên núi đá vẻ người yêu của hắn, nét bút trong tay càng lúc\ncàng nhanh, dưới ngòi bút của hắn, bóng hình Sơn Linh dần dần rõ nét trông rất\nsống động...</p>\n\n<p>Vương Hữu Tài thủy chung ngồi trước tấm gương cổ đồng thau, cặp mắt một màu đỏ\nthẫm, thậm chí đã chảy xuống huyết lệ, giọt giọt rơi trên y phục của hắn, thân\nthể hắn run rẩy, trên mặt nổi lên gân xanh, thần sắc dữ tợn: - Ta còn có thể\nnhìn thấy!!!</p>\n\n<p>Lý Thi Kỳ đã đến gần Huyết Lan Hoa, yên lặng nhìn, quần áo trên người nàng vốn\nlà màu trắng, nhưng giờ này chẳng biết tại sao, màu sắc từ từ đổi thành màu\nđỏ, dường như dần dần sắp trở thành cùng một màu sắc như Huyết Lan Hoa.</p>\n\n<p>Lại qua đi ba ngày, khi Mạnh Hạo đi qua chỗ Tiên Khư thứ ba mươi chín, trên cổ\nlộ Nguyên Anh, có tiếng động \"rầm rầm\" long trời lở đất, tất cả tu sĩ Đệ Cửu\nSơn Hải chú ý tới cổ lộ, đều nhìn lại với ánh mắt mong đợi.</p>\n\n<p>- Có người thành công rồi!</p>\n\n<p>- Là tiếng vang trên cổ lộ Nguyên Anh, không biết sẽ phủ xuống mấy tấm bia\nđá!</p>\n\n<p>Trong Tinh Không Điện Đường, lão tổ các tông cũng đều lập tức nhìn lại.</p>\n\n<p>Trên cổ lộ Nguyên Anh, một lão già thời khắc này ngửa mặt lên trời cười to,\ntrong tiếng cười lão phất tay một cái, lập tức bùn đất màu đen bị nhấc lên, ở\ngiữa không trung nhanh chóng ngưng tụ, cuối cùng hóa thành một pho tượng ba\nđầu sáu tay... pho tượng mới vừa xuất hiện, lập tức tỏa ra uy áp ngập trời.</p>\n\n<p>- Lão phu cảm ngộ một chỗ đất mai táng, đất mai táng này ẩn chứa linh khí,\nvới linh khí này biến ảo thần niệm của người khi còn sống mai táng nơi này,\nthành tựu thần thông của lão phu... Một thức thần thông này, lão phu mệnh danh\nlà... Hàng Linh!</p>\n\n<p>Theo thanh âm lão già truyền ra, từ trong bầu trời \"rầm rầm\" phủ xuống hai tấm\nbia đá to lớn, rơi trên mặt đất phát ra hào quang mãnh liệt, hào quang này phá\nmở vách ngăn thế giới, làm cho mọi người phía ngoài nhìn thấy rõ ràng một màn\nnày.</p>\n\n<p>- Hai tấm bia đá... không ít, người này cũng coi như rất cao rồi!</p>\n\n<p>- Hắn dùng thời gian nhanh nhất, trước đó danh tiếng không hiển hách, giờ này\nnhất định được chú ý! Đang lúc mọi người bàn tán, cũng có mấy tông môn nhanh\nchóng xếp lão già này vào danh sách.</p>\n\n<p>Nhưng không đợi tiếng cười của lão già này tiếp tục quanh quẩn, đột nhiên,\ntrên cổ lộ Trảm Linh, trên cổ lộ Vấn Đạo, còn có trên cổ lộ Nguyên Anh... liên\ntục có 7, 8 người, toàn bộ truyền ra tiếng nổ ầm ầm, cũng đều thành công sáng\ntạo thần thông của mình.</p>\n\n<p>Tiếng nổ \"ầm ầm\" vang vọng, từng tấm bia đá phủ xuống, nhưng những người này\nđều là hai tấm bia đá, không ai có thể sáng tạo ra thần thông phủ xuống ba tấm\nbia đá.</p>\n\n<p>Từ đó về sau mấy ngày, liên tiếp xuất hiện người thí luyện sáng tạo ra thần\nthông. Trên ba cổ lộ đều như thế, tấm bia đá ít nhất chỉ là một tấm, tối đa\nthì xuất hiện bốn tấm, làm chấn động không ít người chú ý.</p>\n\n<p>Cho đến ngày thứ bảy, đột nhiên trên cổ lộ Vấn Đạo, truyền ra tiếng gầm rú còn\nvượt qua trước đó.</p>\n\n<p>Là lão già có thể biến hóa tuổi kia, thời khắc này hình dáng của lão là trung\nniên, dường như là thời điểm đỉnh phong nhất trong cuộc đời lão. Lúc này lão\nlơ lửng giữa không trung, phất tay bấm quyết, lập tức thân thể lão nổi lên một\nlớp da, không ngờ là lột da, không phải rải rác mà là một tấm da người hoàn\nchỉnh!</p>\n\n<p>Bộ da người này dường như đang mỉm cười, nhưng vẻ cười này lại vô cùng đáng\nsợ!</p>\n\n<p>- Ta sáng lập thần thông, Nhất Mệnh Đoạt! Với một thân da lột của ta, có thể\nđoạt mạng Ngụy Tiên! Lão già đứng ở giữa không trung nhàn nhạt lên tiếng,\nthiên địa nổ ầm ầm, có tám tấm bia đá ầm ầm phủ xuống.</p>\n\n<p>Tám tấm bia đá này vừa ra, thiên địa biến sắc, mọi người Đệ Cửu Sơn Hải ở bên\nngoài toàn bộ tâm thần chấn động.</p>\n\n<p>Ngay cả các lão tổ trong Tinh</p>\n\n<p>Không Điện Đường, cũng có không ít người mắt lóe tia sáng lạ.</p>\n\n<p>- Tám tấm bia đá, người này sáng tạo kinh người!</p>\n\n<p>- Mấy của quan trước đó người này đã biểu hiện không tầm thường, giờ này lại\nsáng tạo thần thông tám tấm bia đá, người này... là một mầm móng đây!</p>\n\n<p>- Ha ha... ba đại Đạo môn có lẽ coi thường người này, bất quá Thất Hải Tông\nta chính là cần đệ tử như vậy!</p>\n\n<p>Ngoại giới chấn động, tám tấm bia đá, là xuất hiện người nhiều nhất hiện giờ.</p>\n\n<p>Ngay lúc giới bên ngoài bị tám tấm bia đá này chấn động, đồng thời, có lẽ đã\nthời điểm giới hạn nhất định, đột nhiên, trên cổ lộ truyền ra tiếng nổ ầm ầm,\nlại có không ít người thí luyện sáng tạo thần thông thành công... nhưng đáng\ntiếc không ai có thể đạt tới tám tấm bia đá, tối đa cũng chỉ sáu tấm mà thôi.</p>\n\n<p>Cho đến... trên cổ lộ Nguyên Anh lại vang lên một tiếng nổ ầm vang trời, thanh\nâm này mới vừa xuất hiện, lập tức thế giới run rẩy, gió mây biến sắc, khí thế\nmạnh mẽ, không ngờ vượt qua lão già tám tấm bia đá kia... dẫn tới bên ngoài\nchú ý mãnh liệt.</p>\n\n<p>Đó là... Mập mạp!!!</p>\n\n<p>Mấy cửa quan trước đó, hắn thủy chung thanh danh không hiển hách, không được\nghi vào danh sách các tông. Thời khắc này hắn mở mắt ra, trên mặt có chút mờ\nmịt, cọc gỗ trước mặt hắn đã bị gặm ăn hơn phân nửa, thoạt nhìn càng rách nát\nhơn.</p>\n\n<p>Mang theo ánh mắt mờ mịt, mập mạp đứng lên, theo bản năng há to miệng, hút\nmạnh một cái về hướng bầu trời, một cái hút này không ngờ bầu trời biến hóa,\nmây mù cấp tốc ngưng tụ, trong nháy mắt ở giữa không trung hóa thành một\ncái... miệng to lớn!</p>\n\n<p>Thậm chí còn có thể nhìn thấy hàm răng sắc bén trong miệng. Cái miệng to này,\nhướng về mặt đất cạp mạnh một cái, không ngờ trong nháy mắt bành trướng vô\nhạn, to lớn đến mấy ngàn trượng, một cạp này làm cho mặt đất nổ ầm ầm, dường\nnhư bất kể vật chất gì đều sẽ bị cái miệng to cắn nuốt, bị hàm răng cắn nát.</p>\n\n<p>Một màn này, khiến toàn bộ người bên ngoài đều trợn mắt há hốc mồm.</p>\n\n<p>Đúng lúc này, bầu trời vặn vẹo có 13 tấm bia đá \"ầm ầm\" phủ xuống, vây quanh\nbốn phía mập mạp... Lúc này mập mạp mới tỉnh lại.</p>\n\n<p>- 13 tấm bia đá, Mập mạp... này sáng tạo thần thông gì vậy?</p>\n\n<p>- 13 tấm bia đá, gần với Phàm lão năm đó! Mập mạp này trước đây rất là bình\nthường, không nghĩ tới ngộ tính mạnh như thế!!!</p>\n\n<p>Trong Tinh Không Điện Đường, lão tổ các tông, mỗi người đều mở to mắt, cho dù\nlà ba đại Đạo môn cũng đều kinh hãi. Đúng lúc này, trong điện phủ, lão tổ Cổ\nTiên Lăng trong năm đại thánh địa, chợt đứng bật lên, tốc độ cực nhanh, không\nđợi mọi người kịp phản ứng, ngay khoảnh khắc liền bước vào hình ảnh phía\ntrước, trong nháy mắt biến mất.</p>\n\n<p>Còn có bốn vị lão tổ cũng rối rít đứng dậy, nhưng tốc độ còn chậm một chút.\nLão tổ Cổ Tiên Lăng kia, trong nháy mắt liền xuất hiện trong thế giới của mập\nmạp.</p>\n\n<p>- Thần thông này của ngươi, tên gọi là gì? Lão tổ mới vừa xuất hiện, vung tay\nvề phía sau một cái, dường như che trời, phong bế đường đi ngăn cản không cho\nngười khác đi vào.</p>\n\n<p>Mập mạp hơi run run:</p>\n\n<p>- Ta cũng không biết, ta chỉ là ăn khúc gỗ phía dưới kia, còn có linh chi\ntrên nó... trong giấc mộng... trong mộng ta rất đói bụng... hàm răng ngứa\nngáy, luôn thấy ngứa răng muốn ăn cái gì đó! Mập mạp run rẩy lên tiếng, hắn\nkhông biết lão già trước mắt này là từ đâu xuất hiện.</p>\n\n<p>- Tốt tốt tốt... Tâm tính trẻ sơ sinh! Thần thông của ngươi này, từ nay về\nsau cứ gọi Thôn Thiên là được!</p>\n\n<p>- Ngươi có nguyện ý bái nhập Cổ Tiên Lăng, trở thành đệ tử Cổ Tiên Lăng ta\nkhông? Lão già trong mắt lóe sáng, ánh mắt nhìn về phía mập mạp càng xem càng\nmừng rỡ.</p>\n\n<p>- Nguyện ý, nhưng... nhưng ta còn có đạo lữ ở quê hương, có thể cùng đi chung\nđược không? Mập mạp chớp chớp mắt, thử hỏi dò xét.</p>\n\n<p>- Quả nhiên là người trọng tình trọng nghĩa! Yên tâm đi, đạo lữ của ngươi, có\nthể cùng đi với ngươi bái nhập Cổ Tiên Lăng ta! Lão già cảm khái lên tiếng,\nphất tay một cái, trực tiếp bao phủ mập mạp, khoảnh khắc biến mất, một phương\nthế giới này ầm ầm sụp xuống... Các lão tổ trong Tinh Không Điện Đường vô cùng\nbất mãn, nhưng cũng không có cách nào...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}