{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1222.html",
  "title": " Chương 1233: Yêu Phong đệ lục cấm!",
  "chapterNumber": "1222",
  "slug": "chuong-1222",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1222.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1223.html",
  "contentHTML": "<p>- Đáng chết! Mạnh Hạo biến sắc, mọi chuyện như một giấc mơ, từ sau khi bị\nTiền Đa Đa dẫn ra ma niệm, lập tức ảnh hưởng tâm tình, tính cách của Mạnh Hạo,\nkhi đó nhìn hắn lạnh nhạt, nhưng chỉ là lạnh nhạt đối với thân thể, thực tế đã\nmất đi phán đoán</p>\n\n<p>xung quanh.</p>\n\n<p>Loại phán đoán này, là ma niệm không có.</p>\n\n<p>Cho nên làm cho hắn bị xung kích văng ra ngoài lôi đài.</p>\n\n<p>May mà lúc trước ra tay toàn lực, kích hoát toàn bộ ma niệm, bị xung kích đánh\nvào đã tán mất phân nửa, làm cho ý thức của Mạnh Hạo không bị quấy nhiễu, tựa\nnhư tỉnh mộng.</p>\n\n<p>Không kịp trục xuất ma niệm còn sót trong người, lúc này Mạnh Hạo lại rơi vào\nlốc xoáy nguy cơ mới, người hắn vừa bị ném khỏi lôi đài, cái bóng mất nửa đầu\nlập tức ập tới, bắt lấy Mạnh Hạo.</p>\n\n<p>Tay hắn lạnh băng, vừa chạm vào, cả người Mạnh Hạo lạnh lẽo, đang muốn giãy\ngiụa, thần sắc lại đại biến, bởi vì Mạnh Hạo thấy được trong tay bóng dáng này\ncó một thuật pháp mà hắn cực kỳ quen thuộc!</p>\n\n<p>Đó là... Yêu Phong đệ bát cấm!</p>\n\n<p>Khoảng khắc, Mạnh Hạo bị giam cầm thân thể, không thể di động, đồng thời, sinh\nmệnh, tu vi, tất cả của hắn đều nháy mắt chảy vào người bóng dáng kia, bị cắn\nnuốt điên cuồng.</p>\n\n<p>Tâm thần Mạnh Hạo chấn động, bóng dáng mất nửa đầu đã xách theo Mạnh Hạo, nháy\nmắt đi xa, biến mất trong sương mù.</p>\n\n<p>Mọi chuyện xảy ra quá nhanh, cho nên người trên Đạo Thụ đều không kịp phản\nứng, Mạnh Hạo đã bị đem đi.</p>\n\n<p>Sắc mặt Lăng Vân Tử đại biến, bay ra, muốn nhìn vào hư vô vô tận, hắn dù nóng\nlòng, nhưng không có cách nào, nơi đó... hắn không thể đặt chân vào.</p>\n\n<p>Hai lão già khác bên cạnh cũng sắc mặt ầm trầm, nhìn chằm chằm vào sâu trong\nsương mù, nơi Mạnh Hạo biến mất, im lặng.</p>\n\n<p>Trên Đạo Thụ, mọi người đều ngẩn người.</p>\n\n<p>Cảnh tượng quá đột nhiên, không ai dự liệu được, Triệu Nhất Phàm lúc này không\nrõ sống chết, nằm dưới đất.</p>\n\n<p>Bên ngoài Đệ Cửu Sơn Hải, tất cả tu sĩ chú ý trận chiến này, tâm thần chấn\nđộng, không thể tin nổi, ngơ ngác nhìn cái bóng thiếu nửa đầu mang Mạnh Hạo\nbiến mất.</p>\n\n<p>- Hắn... hắn trở thành đứng đầu, nhưng mà...</p>\n\n<p>- Xảy ra chuyện gì, sao lại xuất hiện chuyện này, không thể nào!</p>\n\n<p>- Đáng chết, hắn là hạng nhất, hắn chiến thắng Triệu Nhất Phàm, hắn là hạng\nnhất thí luyện này, là hạng nhất lôi đài, ngày sau hắn nhất định danh chấn Đệ\nCửu Sơn Hải ta, nhưng vì sao... vì sao lại như vậy!</p>\n\n<p>- Nếu như Tiên Khư nguy hiểm như thế, tại sao trận lôi đài chiến này lại phải\ntiến hành trong đó!</p>\n\n<p>Bên ngoài Đệ Cửu Sơn Hải, không ít người rống giận, Mạnh Hạo một đường tiến\nlên, bọn họ đều nhìn thấy, bọn họ mơ hồ nhìn thấy bóng dáng chí tôn tương lai,\nnhưng tất cả chỉ nháy mắt đã tiêu tan hết.</p>\n\n<p>Có không ít người thầm thở ra, Mạnh Hạo quá mạnh mẽ, mạnh đến mức làm tất cả\ntu sĩ cùng lứa cảm thấy bị đè không thở nổi, mà hắn biến mất, rõ ràng là kết\nquả tốt nhất.</p>\n\n<p>- Phương Mộc chết chắc rồi, bị cái bóng mất nửa đầu kia mang đi, chỉ có chết\nnon.</p>\n\n<p>- Đáng tiếc một thiên kiêu như thế, ngày sau người ta khiêu chiến, cũng thiếu\nmột cái.</p>\n\n<p>Đệ Cửu Sơn Hải ầm ầm, Tinh Không Điện Đường, chúng lão các tông đều biến sắc,\ntam lão ba đại Đạo môn sắc mặt âm trầm, từ từ đứng lên, bọn họ nhìn qua chỗ\nMạnh Hạo biến mất, lại nhìn về phía nữ nhân áo trắng kia trên Đạo Thụ.</p>\n\n<p>Nữ nhân đứng đó, cúi đầu nhìn thoáng qua Triệu Nhất Phàm hôn mê, sau đó quay\nđầu nhìn hư vô xa xa, như đang trầm ngâm, nhanh chóng xoay người, đi về phía\nMạnh Hạo biến mất.</p>\n\n<p>Thấy cảnh này, tam lão ba đại Đạo môn đều kích động.</p>\n\n<p>- Có lẽ... Phương Mộc sẽ không chết!</p>\n\n<p>- Có lẽ... lần này chúng ta thật sự thành công!</p>\n\n<p>- Xếp hàng, Cửu Đại Sơn Hải, chỉ có Đệ Cửu Sơn Hải chúng ta vẫn chưa ai đi\nvào danh sách...</p>\n\n<p>Cùng lúc, ngoài Đông Thắng Tinh, trong tinh không, Kháo Sơn lão tổ bỗng mở\nmắt, hít thở dồn dập, ngây người nhìn hình ảnh lốc xoáy, ngớ ra một chút.</p>\n\n<p>- Thằng nhãi con này, liền chết như thế?</p>\n\n<p>- Không thể nào, nếu thằng nhãi này dễ chết như vậy, chẳng phải ông trời có\nmắt? Nhưng mà cái bóng mất nửa đầu kia, sao mà... quen thuộc quá vậy...</p>\n\n<p>Trong tinh không, đệ thập tổ Vương gia ngồi trên một thiên thạch, tiến về phía\ntrước, người hắn chấn động, nhìn vào hình ảnh lốc xoáy, im lặng.</p>\n\n<p>Côn Lôn Đạo, Đan Quỷ người run rẩy, ánh mắt xẹt qua tia sáng, dù hắn tin Mạnh\nHạo tuyệt đối không dễ dàng chết được, nhưng đó là Tiên Khư...</p>\n\n<p>Sở Ngọc Yên người run run, thở gấp gấp, sắc mặt tái nhợt, nàng không tin nổi\nđây là sự thật, người như mất đi sức lực, lảo đảo lùi lại, nước mắt lặng lẽ\nchảy ra. - Hắn sẽ không chết...</p>\n\n<p>Nam Thiên Tinh, Đông Thổ Đại Địa, Phương gia, mẫu thân Mạnh Hạo sắc mặt tái\nnhợt, nắm chặt tay chồng mình, thần sắc Phương Tú Phong nhìn như bình tĩnh,\nnhưng bên trong ầm ầm bùng nổ sát cơ.</p>\n\n<p>Hắn hít sâu một hơi, trầm giọng nói. - Hạo nhi không phải hạng người đoản\nmệnh, nó không chết được.</p>\n\n<p>- Nếu nó ngã xuống... Phương mỗ sẽ giữ lời hứa, trấn thủ nơi này, nhưng 100\nngàn năm sau, ta sẽ đích thân mở cửa, thả ra tà ma, làm cho ba đại Đạo môn\nchôn cùng!</p>\n\n<p>- Còn Tiên Khư kia... cũng phải chôn cùng!</p>\n\n<p>Trần Phàm, mập mạp, cùng Lý Thi Kỳ, nhìn thấy cảnh này, người run lên, không\nthể tin nổi.</p>\n\n<p>Toàn bộ Đệ Cửu Sơn Hải bùng nổ, Mạnh Hạo trở thành người đứng đầu, nhưng mà...\nlại biến mất trong thế giới.</p>\n\n<p>Mạnh Hạo tự nhiên không chết.</p>\n\n<p>Hắn bị cái bóng mất nửa đầu bắt được, xuyên qua sương mù, người hắn run lên,\nsinh mệnh, tu vi, khí tức toàn thân, đều bị cái bóng kia hấp thu cắn nuốt.</p>\n\n<p>Đầu của cái bóng kia, máu thịt dần khép lại, hơi thở của hắn cũng dần không\ncòn tử khí, thêm một chút sức sống, chỉ là linh trí vẫn còn thiếu sót, không\ncó tâm trí, chỉ có bản năng.</p>\n\n<p>Mạnh Hạo không thể động đậy một chút nào, ý thức như dừng lại, cả người lạnh\nbăng, nhưng sinh mệnh bị hút đi, ma niệm còn sót lại cũng bị hút theo.</p>\n\n<p>Ma niệm bị hút đi ngày càng nhiều, cái bóng mất nửa đầu chợt ngừng lại, cả\nngười thiêu đốt ngọn lửa đen.</p>\n\n<p>Ngọn lửa từ ma niệm làm cho cái bóng này kiêng kỵ, lúc này bị hút vào cùng tu\nvi sinh mệnh của Mạnh Hạo, sau đó thiêu đốt, làm cho cái bóng toát ra đau đớn.</p>\n\n<p>Hắn khựng lại, Mạnh Hạo lập tức khôi phục một chút hành động, ý thức cũng khôi\nphục, liền bị thay bằng chấn động.</p>\n\n<p>\"|Hắn... hắn cũng biết Yêu Phong đệ bát cấm!\"</p>\n\n<p>\"Hắn là ai, hắn... chẳng lẽ cũng là Phong Yêu nhất mạch!\"</p>\n\n<p>\"Trên thanh kiếm đó ẩn chứa Phong Yêu đệ lục cấm, đâm vào hông hắn, nếu hắn\ncũng là Phong Yêu nhất mạch, hoặc là chiến đấu với Phong Yêu nhất mạch, hoặc\nlà... chính hắn tự đâm vào, phong ấn bản thân!\"</p>\n\n<p>Tâm thần Mạnh Hạo nháy mắt lướt qua rất nhiều ý niệm, hiện tại nguy cơ trước\nmắt, hắn không kịp nghĩ nhiều, ánh mắt lóe lên.</p>\n\n<p>Dựa vào cơ hội nháy mắt này, Mạnh Hạo ầm ầm bùng nổ tu vi, tiên mạch trong\nngười tỏa ra tiên khí muốn chống lại, nhưng cái bóng mạnh mẽ, Mạnh Hạo căn bản\nkhông thể chống lại.</p>\n\n<p>Nhưng... Mạnh Hạo không phải muốn đánh thắng đối phương, hắn dùng nháy mắt\nnày, cơ hội duy nhất mà có thể động đậy, vng tay nắm lấy thanh kiếm trên lưng\ncái bóng.</p>\n\n<p>Vừa chạm vào, Phong Yêu Cổ Ngọc trong túi trữ vật của Mạnh Hạo điên cuồng chấn\nđộng, cùng lúc cái bóng kia khựng lại, phát ra tiếng thảm thiết, Mạnh Hạo dùng\nchút sức cuối cùng, hung hăng rút ra thanh kiếm này!</p>\n\n<p>Vừa rút ra... một cỗ máu đen phun ra từ vết thương, cả người cái bóng run rẩy,\nthả Mạnh Hạo ra, hắn vội lui ra sau, sắc mặt tái nhợt phun máu.</p>\n\n<p>Hắn mất đi không ít sinh mệnh, tu vi tán loạn, trạng thái hiện tại rất kém,\nvừa lùi lại, Mạnh Hạo không dừng, thi triển tốc độ cao nhanh kéo ra khoảng\ncách.</p>\n\n<p>Cái bóng kia run rẩy, tay ấn vết thương, nhưng mặc kệ hắn làm thế nào, máu\ntươi vẫn phun trào.</p>\n\n<p>- Ta là ai... ta... ta là ai...</p>\n\n<p>Cái bóng thần sắc mờ mịt, ý thức hỗn loạn, thì thào lên tiếng, vang vọng khắp\nnơi.</p>\n\n<p>- Kiếm của ta.... Kiếm của ta... Tiếng thì thào vang lên, máu tràn ra liền\nngưng tụ một chỗ, hóa thành những con rắn máu, mọc râu dài, vô cùng dữ tợn,\nlóe lên điên cuồng chạy ra từ vết thương đó, không ngừng chạy ra, ngày càng\nnhiều, cuối cùng dày đặc đến cả ngàn.</p>\n\n<p>Mạnh Hạo nhìn mà tê cả đầu.</p>\n\n<p>Đúng lúc này, tiếng kêu to từ xa truyền đến, cơn gió đen nháy mắt ập tới, đại\nbàng mục nát quẩn quanh Đạo Thụ chợt xuất hiện, trong mắt có tham lam, nhắm\nthẳng về phía chiếc bóng.</p>\n\n<p>Nhưng vừa đến gần, cái bóng thì thào đột nhiên ánh mắt lóe lên, tay bấm quyết\nchỉ về phía đại bàng.</p>\n\n<p>Yêu Phong đệ bát cấm!</p>\n\n<p>Chỉ ra, đại bàng chợt khựng lại, trực tiếp rơi xuống.</p>\n\n<p>Tâm thần Mạnh Hạo chấn động.</p>\n\n<p>Ngay sau đó, trong sương mù dày đặc, những cái bóng xuất hiện, hình người thân\nrắn, tham lam nhìn rắn máu dữ tợn chui ra từ vết thương, như thấy được vật đại\nbổ, điên cuồng xông lên.</p>\n\n<p>- Ta là... Phong Yêu đời sáu... Cái bóng mất nửa đầu mờ mịt nhìn đám người\nxông tới, tay đặt trên vết thương, muốn ngăn cản rắn máu chui ra, trong mắt\nthoáng có tỉnh táo.</p>\n\n<p>- Yêu Phong đệ lục cấm... Sinh Tử Cấm! Vừa hô lên, hắn giơ tay, chỉ ra xung\nquanh.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}