{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1924.html",
  "title": " Chương 1936: Sáu cấm quy nhất",
  "chapterNumber": "1924",
  "slug": "chuong-1924",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1924.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1925.html",
  "contentHTML": "<p>- La Thiên biến thứ sáu, ta là Tiên! Mười điểm sáng ngay mi tâm người khổng\nlồ Thiên Thần vỡ vụn, mặc dù đánh Mạnh Hạo bị thương nặng, nhưng bản thân hắn\ncũng bị khô héo, nhưng đây chỉ là biến thứ năm của hắn mà thôi, hắn có thể tùy\nthời vứt bỏ. Thời khắc này trong lúc lời nói quanh quẩn, thân thể hắn ầm ầm co\nrút lại, vị trí chỗ ngực bùng phát ra tiên khí nồng đậm!</p>\n\n<p>Tại khoảnh khắc tiên khí này bùng phát ra, bộ ngực khô quắt của người khổng lồ\nlại đột nhiên có một đôi tay từ bên trong thò ra, xuyên qua máu thịt vạch mạnh\nmột cái ra phía ngoài.</p>\n\n<p>\"Rắc\" một tiếng, ngay ngực người khổng lồ Thiên Thần này, bị xé mở ra một cái\nkhe nứt to lớn, từ bên trong khe nứt tràn ra tiên khí cực kỳ nồng đậm.</p>\n\n<p>Tiên khí này mới vừa tràn ra, không ngờ liền khiến cho rất nhiều khu vực trong\ntinh không rách nát này, bỗng không ngưng tụ ra vô số tiên ngọc, tỏa sáng\ntrong suốt.</p>\n\n<p>Mạnh Hạo, cho dù giờ này giao chiến đến mức độ này, nhưng bản tính vẫn khiến\ncho hắn khi nhìn thấy vô số tiên ngọc ở bốn phía như thế, hơi sửng sốt một\nchút, thậm chí hắn cũng không có chú ý đến chính hắn đang há hốc mồm.</p>\n\n<p>\"Dương mưu, đây là dương mưu!\" Mạnh Hạo phải dùng quyết tâm rất lớn, mới từ\ntrong vô số tiên ngọc rối mắt kia khôi phục lại.</p>\n\n<p>Cùng lúc đó, bên trong khe nứt trên thân thể người khổng lồ Thiên Thần, sau\nkhi tiên khí nồng đậm tràn ra, liền đi ra một thân ảnh. Đó là một nam nhân\ntoàn thân tràn ngập tiên ý. Nam nhân này không có tóc, thậm chí cũng không có\nlông mày, hắn đi ra thần sắc bình tĩnh, nâng tay lên vung ra hướng phía sau\nmột cái.</p>\n\n<p>Lập tức người khổng lồ Thiên Thần phía sau hắn, thân thể run lên, tan vỡ,\nnhưng không phải hóa thành tro bụi, mà tạo thành một kiện áo da!</p>\n\n<p>Với da người khổng lồ Thiên Thần trở thành áo, khi rơi vào trên người nam nhân\nnày tràn ra tiên ý, tạo cho người ta có cảm giác lãnh khốc đến cực hạn.</p>\n\n<p>- Ta là Tiên! Nam nhân nhàn nhạt lên tiếng, bên trong cặp mắt lóe sáng lấp\nlánh, nhìn về phía Mạnh Hạo.</p>\n\n<p>- Có thể để cho La Thiên phóng ta ra, có thể thấy được hắn gặp phải hẳn là\nmột kình địch... Thanh âm của hắn còn đang vang vọng, nhưng thân ảnh lại xuất\nhiện phía sau Mạnh Hạo, không đợi Mạnh Hạo xoay người, bàn tay của nam nhân\nnày đã đánh vào sau lưng Mạnh Hạo.</p>\n\n<p>Ầm một tiếng, Mạnh Hạo phun ra máu tươi, nhưng trong mắt của hắn lại nhoáng\nlên tia sáng dữ tợn, tay trái chẳng biết nâng lên từ lúc nào, cơ hồ là ngay\nkhoảnh khắc đối phương đặt tay phía sau lưng mình, một tay của hắn chụp lấy cổ\ntay của nam nhân, vung mạnh về phía trước.</p>\n\n<p>- Ngươi còn không phải Tiên! Cùng một lúc truyền ra câu nói của Mạnh Hạo,\n\"ầm\" một tiếng, nam nhân kia nhíu mày, hình như có hơi kinh ngạc, thân thể hắn\nbị Mạnh Hạo ném bay ra. Trong chớp mắt, Mạnh Hạo cùng bay theo, vừa tới gần\nliền bấm quyết, không chần chờ chút nào, không có mảy may dừng lại, điểm một\nlóng tay trên người đối phương.</p>\n\n<p>- Đệ lục cấm, Sinh Tử Cấm, cấm này không khống chế tự do của ngươi, chỉ quyết\nđịnh ngươi sống chết!</p>\n\n<p>\"Ầm\" một tiếng, nam nhân toàn thân tràn ngập tiên khí kia, trong nháy mắt thân\nthể tiêu tán, khi xuất hiện lại đã ở một hướng khác cách đó không xa, hoàn hảo\nkhông hao tổn gì, mà đệ lục cấm của Mạnh Hạo lần đầu rơi vào khoảng không.</p>\n\n<p>- Một đạo cấm pháp không đủ, thi triển đệ thất cấm của ngươi đi...</p>\n\n<p>Nam nhân chậm rãi lên tiếng, trong mắt lộ ra tia sáng kỳ dị, nhìn kỹ đó rõ\nràng là hắn đang thôi diễn. Trên thực tế, từ đầu tới giờ, La Thiên đều đang\nthôi diễn cấm pháp của Mạnh Hạo, hắn muốn nhìn thấy toàn bộ tất cả cấm pháp\ncủa Mạnh Hạo, không phải trong năm tháng qua đã từng nhìn thấy, mà hắn muốn\nđích thân cảm nhận Phong Yêu cấm sau khi Mạnh Hạo đã Siêu Thoát.</p>\n\n<p>Chỉ có như vậy, bản thể của hắn mới có thể nhanh chóng mô phỏng, từ đó có được\nkhả năng nghiền ép Mạnh Hạo.</p>\n\n<p>- Muốn nhìn xem cấm pháp của ta sau Siêu Thoát, ngươi cần thi triển biến khác\nmới được!</p>\n\n<p>Mạnh Hạo cặp mắt lóe sáng một cái, hắn chiến với đối phương từ trước đến nay,\nnếu nói trên cơ bản, hắn cũng có tính toán giống như đối phương: La Thiên muốn\nquan sát cấm pháp của Mạnh Hạo, Mạnh Hạo cũng muốn biết La Thiên Biến của đối\nphương.</p>\n\n<p>- Ta không tin, La Thiên Biến của ngươi có thể thi triển không có giới hạn.\nHơn nữa phân thân của ngươi này đều không phải là bản thể, chỉ sợ cũng rất khó\nmà thi triển ra mấy biến cuối cùng! Nghe Mạnh Hạo lạnh giọng nói, trong mắt\nnam nhân co rút lại, hắn hừ lạnh một tiếng, toàn thân khuếch tán tiên khí,\ntrong mắt lóe ra tia sáng sắc bén.</p>\n\n<p>- Cũng được! Ngươi muốn nhìn ta sẽ cho ngươi nhìn xem, cái gì gọi là... Tiên!</p>\n\n<p>- Tiên, là một người, một ngọn núi! Tiên do La Thiên hóa thành kia bỗng nhiên\nnâng lên hai tay, chụm lại trên đỉnh đầu tạo thành hình dáng một đỉnh núi.</p>\n\n<p>- Núi! Hắn gầm nhẹ một tiếng, lập tức cả Thương Mang tinh không đều run lên,\nmột lực lượng mạnh mẽ dường như từ ngoài Thương Mang tinh không phủ xuống,\nThương Mang tinh không run rẩy, vô số ngôi sao, đại lục, thế giới, toàn bộ\nphát ra tiếng \"kẽo kẹt\", dường như bị đè ép co rúm lại.</p>\n\n<p>Mạnh Hạo cũng cảm nhận được áp lực to lớn này, thân thể trầm xuống, giống như\nvô số thế giới đặt trên người của hắn.</p>\n\n<p>Cùng lúc đó, trong vô hình trên đỉnh đầu Tiên do La Thiên hóa thành, xuất hiện\như ảnh một ngọn núi đè ép xuống. Núi này tuy chỉ có hình dáng, nhưng lại tràn\nđầy tiên uy vô thượng, nhất là xuất hiện cùng một lúc với La Thiên phía dưới,\nlại có một cảm giác hoàn mỹ không nói ra được.</p>\n\n<p>Tiên, một người, một ngọn núi!</p>\n\n<p>- Tiên pháp, cơ bản mà nói, không phải thần thông, không phải thuật pháp, hết\nthảy căn nguyên, chính là... Trấn áp!</p>\n\n<p>- Từ xưa tới nay, Tiên xuất hiện, chính là trấn áp hết thảy lực lượng không\nphải Tiên!</p>\n\n<p>- Mạnh Hạo, ngươi muốn xem ta biến hóa, ta sẽ dùng nó trấn áp, để cho ngươi\nnhìn xem! La Thiên hóa tiên trong mắt nhoáng một cái, bỗng nhiên giơ hai tay\nnhấn mạnh một cái về hướng Mạnh Hạo. Lập tức, ngọn núi kia \"ầm ầm\" bay ra,\nxuất hiện ở bên trên Mạnh Hạo, \"rầm rầm\" trấn áp xuống Mạnh Hạo.</p>\n\n<p>Khí thế ngập trời, nghiền ép hết thảy!</p>\n\n<p>Mà ngay lúc này La Thiên hóa tiên cũng nhoáng một cái xuất hiện ở trên đỉnh\nnúi, cùng theo núi này trấn áp xuống.</p>\n\n<p>Mạnh Hạo chợt ngẩng đầu, mắt nhìn ngọn núi phủ xuống kia, hắn cảm nhận được từ\ntrên ngọn núi truyền ra dao động kinh khủng, thậm chí vượt qua lực lượng của\nThiên Thần, có thể làm bị thương mình. Nhưng dù là tan xương nát thịt, cũng\nkhông gây thương tổn căn bản, có thể nhanh chóng khôi phục. Tuy vậy ngọn núi\ntiên trước mắt này lại làm cho Mạnh Hạo cảm nhận được Đạo Nguyên trong cơ thể\nmình nhảy lên.</p>\n\n<p>- Một người, một ngọn núi, chính là tiên...</p>\n\n<p>- Cũng tốt, nếu ngươi đã thi triển Tiên này, như vậy hôm nay Mạnh mỗ, để cho\nngươi tận mắt thấy một chút, cấm pháp liên tiếp của ta! Mạnh Hạo vô cùng quyết\nđoán, phất tay áo, bấm quyết, tu vi toàn thân nổ vang, cấm pháp ngập trời.</p>\n\n<p>Đệ nhất cấm!</p>\n\n<p>Đệ nhị cấm!</p>\n\n<p>Đệ tam cấm!</p>\n\n<p>Đệ tứ cấm!</p>\n\n<p>Đệ ngũ cấm!</p>\n\n<p>Đệ lục cấm!</p>\n\n<p>Không có đệ thất cấm, mà là sáu cấm quy nhất!</p>\n\n<p>Cấm pháp quy nhất, ngưng tụ lực lượng vô thượng, Phong Yêu nhất mạch, phong\nthế giới thiên địa, phong bầu trời vũ trụ, phong hết thảy tồn tại... Thời khắc\nnày Mạnh Hạo cùng một lúc thi triển sáu đạo cấm pháp, trong nháy mắt dung hợp\nquy nhất... ở trước mặt Mạnh Hạo hóa thành một bàn tay to do cấm pháp hợp\nthành.</p>\n\n<p>Bàn tay này chỉ có bốn ngón tay, nhưng lại bạo phát ra lực lượng kinh người\ntrước nay chưa từng , trong tiếng nổ \"ầm ầm\", công thẳng tới một người một\nngọn núi đang trấn áp xuống kia...</p>\n"
}