{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1589.html",
  "title": "Rời khỏi 33 Địa",
  "chapterNumber": "1589",
  "slug": "chuong-1589",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1589.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1590.html",
  "contentHTML": "<p>Quật khởi, ý nghĩa hai chữ này đối với Mạnh Hạo và Phương gia không giống\nnhau. Phương gia quật khởi, chính là cần Mạnh Hạo quật khởi.</p>\n\n<p>Bởi vì hắn chính là tộc nhân của Phương gia, là thiếu chủ dòng chính của\nPhương gia. Phụ thân của hắn tu vi cao thâm, chính là nhất mạch trưởng lão\ndòng chính của gia tộc.</p>\n\n<p>Cho nên, Phương gia nói dòng chính quật khởi không bằng nói là Mạnh Hạo tự\nmình chứng minh</p>\n\n<p>Nhưng Mạnh gia lại khác, cho dù Mạnh Hạo dựa vào tu vi của bản thân, ở Mạnh\ngia cũng có địa vị nhưng trừ phi hắn vĩnh viễn lưu lại Mạnh gia, ở lại Đệ Bát\nSơn Hải. Nếu không, một khi hắn rời đi, kết quả vẫn như cũ.</p>\n\n<p>Mạnh gia quật khởi chính là nhất mạch cùng quật khởi, chứ không chỉ là một\nngười.</p>\n\n<p>Mạnh Hạo trầm mặc. Chỉ mấy câu ngắn ngủi của Mạnh Trần, Mạnh Hạo có thể hiểu\nđược nhất mạch kia đang đứng trước nguy cơ sánuts. Là một tộc nhân nhất mạch,\nchie khi có một Tiên Cảnh mới có thể đại diện cho tất cả.</p>\n\n<p>Cái đó là sinh tử tuỳ thời</p>\n\n<p>Nhất là Mạnh Trần tử vong, đối với cả Mạnh gia mà nói không là gì cả, không ai\nquan tâm để ý nhưng đối với nhất mạch kia chính là tai ương ngập đầu.</p>\n\n<p>Tộc nhân Tiên Cảnh duy nhất đã tử vong...</p>\n\n<p>\"Tại sao lại như vậy?\" Mạnh Hạo không hiểu. Một nhất mạch phồn hoa chưa được\nmột ngàn năm đã trở nên sa sút như vậy, chỉ có một khả năng.</p>\n\n<p>\"Tất cả cường giả đều chết hết, chỉ còn lại cô nhi quả phụ...\" Thân thể Mạnh\nHạo run lên, cặp mặt đỏ ngầu, tâm của hắn đau nhói. Nếu thật sự là như hắn\nđoán, thì tội lỗi của hắn lại càng thêm lớn.</p>\n\n<p>Mạnh Hạo cứ trầm mặc như vậy dần dần đi xa. Hắn không đi tìm Hàn Thanh Lôi,\nkhông cần phải rời đi cùng với Hàn Thanh Lôi nữa. Mạnh Hạo với thân phận Mạnh\nTrần rời khỏi nơi này.</p>\n\n<p>Khoảng một nén nhang sau, một loạt tiếng gầm rú vang vọng khắp mộ cung làm cho\nđất rung núi chuyển, một khe nứt lớn xuất hiện cùng lúc đó một lực lượng bài\nxích vô cùng lớn ầm ầm bạo phát.</p>\n\n<p>Đây là trong trí nhớ của Tham Lang. Chỗ này tồn tại mắt trận, tìm thấy mắt\ntrận, nghịch chuyển căn nguyên sinh mệnh của Tham Lang là có thể rời khỏi nơi\nnày.</p>\n\n<p>\"Ầm ầm\". Mạnh Hạo nương theo lực bài xích đẩy thân thể ra khỏi khe nứt. Ở sau\nhắn, gương mặt Hàn Thanh Lôi rung động, hắn cũng bị đẩy ra ngoài. Hắn quay đầu\nnhìn cái khe, hắn nhận ra chỉ có bản thân cùng người gia tộc họ Mạnh kia là bị\nđẩy ra ngoài.</p>\n\n<p>Tất cả những người khác đều không thấy đi ra. Ngay cả Mạnh Hạo cũng vậy.</p>\n\n<p>Đây hết thảy dường như chỉ có một kết quả.</p>\n\n<p>\"Hắn đã chết? Không có khả năng?\" Hàn Thanh Lôi không tin Mạnh Hạo đã chết ở\nbên trong. Một màn đầy quỷ dị khi hắn gặp Mạnh Hạo giờ phút này bỗng nhiên\nhiện ra trong lòng hắn.</p>\n\n<p>Hàn Thanh Lôi trầm mặc, hắn mơ hồ có dự cảm xấu. Thở dài một tiếng, hắn xoay\nngười lại. Cả thế giới lại bị sương mù bao phủ. Trong sương mù thỉnh thoảng\ntruyền ra tiếng gào thét, còn có tiếng tu sĩ thi triển thuật pháp nổ vang.</p>\n\n<p>Hàn Thanh Lôi thu hồi ánh mắt, hắn nhìn thoáng qua người gia tộc họ Mạnh lúc\ntrước cùng mình bị đẩy ra. Sở dĩ hắn nhận ra được người này vì người gia tộc\nhọ Mạnh khi tới đây đều là Tiên Cảnh. Mà tu vi Mạnh Hạo lúc này cũng áp chế\nđến Tiên Cảnh.</p>\n\n<p>\"Những người khác đều chết thì hắn sống làm sao được...\" Cặp mắt Hàn Thanh Lôi\nlóe lên. Khi hắn cẩn thận nhìn về phía Manhk Hạo thì trong sương mù truyền ra\ntiếng nổ cùng tiếng rống giận ngập trời.</p>\n\n<p>\"Đói bụng... đói bụng...\" Theo tiếng nổ truyền ra còn có tiếng xích sắt va\nchạm. Ngay sau đó, một chiếc xích sắt màu đen to lớn từ trong sương mù bay ra.\nTrong lúc xích sắt bay ra có đụng chạm một ngọn núi, ngọn núi tức khắc sụp đổ.\nThân thể những tu sĩ bị ném bỏ bên cạnh cũng trực tiếp tan vỡ giữa không\ntrung.</p>\n\n<p>Sương mù cuồn cuộn, mơ hồ có thể thấy được một thân ảnh khổng lồ ở bên trong.\nThân ảnh ấy có một cái bụng khổng, lồ bị vô số xích sắt trói chặt bốn phía.\nHắn đang điên cuồng gào thét.</p>\n\n<p>Rất nhiều tu sĩ đang vây quanh thân ảnh ấy mà chém giết, trong đó thậm chí còn\ncó Đạo Cảnh.</p>\n\n<p>Hiển nhiên sau khi đám người Mạnh Hạo bị hút vào phần mộ, tuy lão già kia rời\nkhỏi Thiên Thần Đạo nhưng lại có tu sĩ bước chân vào được và tìm thấy tạo hóa.</p>\n\n<p>\"Đây là cái gì?\" Hàn Thanh Lôi hít ngược một hơi. Hắn nhìn thân ảnh bên trong\nsương mù. Mặc dù hơi mơ hồ nhưng hắn vẫn thấy được trên người thân ảnh ấy\nkhông ngờ mọc đầy xúc tu. Những xúc tu này phiêu diêu, có một số bị xích sắt\ntrói chặt, số còn lại tản ra, thoạt nhìn hết sức kinh người.</p>\n\n<p>Mà ở bốn phía thân ảnh ấy có đông đảo tu sĩ đang vây công. Trong đó có không\nít người dường như đang thu lấy máu tươi từ những xúc tu xung quanh thân thể\nkhổng lồ này</p>\n\n<p>Hàn Thanh bị thân ảnh trong sương mù kia hấp dẫn tầm mắt, đến khi quay đầu\nlại, hắn đã không còn thấy Mạnh Hạo nữa. Hắn chỉ có thể đem nghi ngờ giấu\ntrong đáy lòng. Hắn cúi đầu lại liếc nhìn mộ địa, thở dài một tiếng, thân thể\nbay lên, hướng thẳng tới lối ra.</p>\n\n<p>Trong sương mù, Mạnh Hạo nhìn Hàn Thanh Lôi đã đi xa, hắn cúi đầu xuống, nhanh\nchóng đi về phía trước. Sau khi thân ảnh biến mất nơi cửa ra, Mạnh Hạo lại chờ\ngiây lát, lúc này hắn mới bay lên.</p>\n\n<p>Hắn không phải là cảnh giác Hàn Thanh Lôi, đối phương muốn tới cứu hắn, đây là\ntình nghĩa, hắn ghi nhớ. Chỉ là thân phận hắn bây giờ thật không thể nào gặp\nmặt. Nội tâm Mạnh Hạo trầm xuống, với một nhà ngoại công kia làm lòng hắn trầm\ntrọng.</p>\n\n<p>Nhưng nháy mắt khi Mạnh Hạo bay lên, một thân ảnh từ đằng xa cuốn tới. Đó là\nmột tu sĩ Cổ Cảnh. Hắn phun ra máu tươi, sắc mặt tái nhợt. Lúc trước hắn cũng\ntham gia vây công người khổng lồ, nhưng trong chớp mắt khi xúc tu vung lên,\nchỉ riêng lực lượng dư ba cũng khiến hăn suýt nữa tan vỡ. Hắn bị cuốn ra xa\nmấy vạn trượng, đến phía trước Mạnh Hạo.</p>\n\n<p>Mạnh Hạo nhoáng cái tránh ra, tiếp tục hướng lên trên mà đi. Tu sĩ Cổ Cảnh bị\nquăng ra kia là một nam nhân trung niên. Hắn lau máu tươi bên khóe miệng, lòng\nvẫn còn sợ hãi liếc nhìn thân ảnh to lớn phía xa xa. Bỗng nhiên hắn ngẩng đầu\nnhìn về phía Mạnh Hạo.</p>\n\n<p>- Tiên Cảnh? Chỉ là một tu sĩ Tiên Cảnh cũng dám tới nơi này? Ngươi là người\ntông môn nào? Ánh mắt tu sĩ này nhoáng lên một cái. Hắn bay lên phía trước\nngăn trở Mạnh Hạo.</p>\n\n<p>- Cút! Mạnh Hạo lạnh lùng nhìn người này, quát một tiếng rồi tiếp tục bay\nnhanh.</p>\n\n<p>-Thật to gan, ngươi muốn chết! </p>\n\n<p>Nam nhân trung niên hừ lạnh, chớp mắt xông đến Mạnh Hạo, nâng tay lên muốn bắt\nMạnh Hạo. Mạnh Hạo nhíu mày, hắn liếc mắt liền nhận ra ý đồ bất chính của tu\nsĩ này, trong mắt hắn sát khí bỗng nổi lên. Không đợi nam nhân trung niên kịp\nphản ứng, mặt đất lập tức nổ vang.</p>\n\n<p>Theo tiếng nổ vang vọng, sương mù bốn phía trong nháy mắt liền khuếch tán.\nCùng lúc đó, thân ảnh to lớn đang bị mọi người vây công kia cũng hiển lộ rõ\nràng trong mắt Mạnh Hạo.</p>\n\n<p>Đó là một người khổng lồ cao chừng nghìn trượng. Thân mình hắn cực lớn, phình\nra như một hình cầu, bốn phía có xúc tu phấp phới. Nếu không phải người này có\nđầu cùng tứ chi thì rất dễ bị nhìn thành một viên cầu to lớn.</p>\n\n<p>Hắn cầm một cây gậy to lớn trong tay, thỉnh thoảng huy vũ, tiếng gầm thét vang\nvọng bốn phía.</p>\n\n<p>- Đói bụng... Đói bụng... Hắn vung trảo, lập tức bắt lấy một tu sĩ, ngay\ntrước mặt mọi người, hung hăng cắn xé, máu tươi phun trào, đều bị hắn nuốt\nsống sạch sành sanh.</p>\n\n<p>Một tiếng hét thảm đầy thê lương truyền tới. Mạnh Hạo lập tức thấy được, ngay\nsau khi thân ảnh khổng lồ kia nuốt sống một tu sĩ, xúc tu trên người hắn đột\nnhiên sáng lên. Dường như có một dòng chất lỏng trong suốt chảy trong xúc tu\nmà mọi người bốn phía, bao gồm cả Đạo Cảnh lập tức công kích xúc tu này.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", xúc tu vỡ vụn, vài giọt chất lỏng từ bên trong văng\nra, tu sĩ bốn phía nhanh chóng đến cướp đoạt.</p>\n\n<p>Mạnh Hạo vừa nhìn lại, từ phía sau hắn truyền đến một thanh âm âm lãnh.</p>\n\n<p>- Thấy chưa, giúp ta một chuyện. Lấy thân thể của ngươi giúp ta lấy vài giọt\nNguyệt Dịch!</p>\n\n<p>Vị tu sĩ trung niên bên cạnh Mạnh Hạo đột nhiên xuất thủ. Tia chớp trong tay\nhắn chộp tới Mạnh Hạo. Mạnh Hạo không cần quay đầu, giờ tay về phía sau, chỉ\nvào người tu sĩ trung niên này. Thân thể hắn run lên bần bật, trong mắt lộ ra\nvẻ khó tin, chỉ trong một sát na này, thân thế hắn dường như bị không chế, cứ\nđứng yên không nhúc nhích phía sau Mạnh Hạo.</p>\n\n<p>Trong mắt hắn lộ ra sự hoảng sợ. Hắn nhìn Mạnh Hạo, nội tâm nổi lên sóng lớn\nngập trời.</p>\n\n<p>Mạnh Hạo thủy chung đều không quay đầu lại. Hắn nhìn người khổng lồ kia, trầm\nngâm suy nghĩ. Đột nhiên mặt đất truyền ra tiếng nổ vang, tiếng sấm vang dội\ntrong không gian. Một lực bài xích từ trong thế giới này truyền ra tràn ngập\ncả thiên địa.</p>\n\n<p>Lực bài xích này mang theo một lực đẩy mạnh, trong nháy mắt liền đẩy thân thể\ntất cả các tu sĩ bay lên không. Đúng lúc này, sương mù vốn đang khuếch tán ra\nbốn phía kia bỗng tụ lại tạo thành một khuôn mặt dữ tợn. Khuôn mặt này ngửa\nmặt lên trời gầm thét, hướng về phía đám người đang ở giữa không trung mà lao\nđến.</p>\n\n<p>Dường như nó muốn xua đuổi tất cả mọi người rời khỏi nơi này!</p>\n\n<p>Càng kinh người hơn là cửa ra trên bầu trời thời khắc này không ngờ nhanh\nchóng co rút lại. Dường như chẳng bao lâu nữa thì nó sẽ đóng lại.</p>\n\n<p>-Đi mau, nơi này sắp đóng lại, tất cả lập tức ly khai! Tức khắc có thanh âm tu sĩ truyền ra. Tất cả đều nhanh chóng bay lên không. </p>\n\n<p>- Thời gian 33 địa mở ra là có hạn. Tổng cộng mở ra ba lượt: sơ, trung, hậu.\nMỗi lần mở thời đều ngày càng dài hơn. Khu vực này vẫn còn một lần mở nữa,\nchúng ta bây giờ rời đi, lần sau vẫn còn cơ hội. Nhưng nếu lần này đóng cửa,\nta không thể ra ngoài. Từ xưa đến này, chưa từng nghe nói người nào có thể\nsống sót chờ đến lần sau!</p>\n\n<p>- Đáng tiếc chỗ này quá nghe, không núi, chôn cùng chỉ có một... Thanh âm của\nmọi người vang vọng, ai nấy đều cấp tốc bay về phía bầu trời.</p>\n\n<p>Thời khắc này, thân ảnh khổng lồ kia cũng gầm thét. Lực bài xích càng thêm\nmãnh liệt. Thân thể Mạnh Hạo nhoáng lên một cái, hắn bay thẳng tới bầu trời,\nmà nam nhân trung niên bị khống chế kia đi theo Mạnh Hạo, bay nhanh về phía\ncửa ra.</p>\n\n<p>Mọi người đều đã đến gần cửa ra, trong khoảnh khắc vừa muốn rời khỏi bỗng\nnhiên thân ảnh không lồ kia chợt ngừng giữa không trung, gắt gao nhìn chằm\nchăm tu sĩ bên trên, rống lớn một tiếng. Tiếng thét này long trời lở đất, thân\nthể hắn lại càng thêm bành trướng, xúc tu của nhanh chóng mọc đầy. Trong chớp\nmắt, đã không thấy được đầu của hắn, chỉ có thể nhìn thấy một khối cầu to\nchừng mười ngàn trượng.</p>\n\n<p>Mọi người ai nấy đều khiếp sợ. Xúc tu trên khối cầu như có điện chớp, đồng\nloạt nổ vang, chạy thẳng tới bầu trời, tốc độ cực nhanh, trong khoảnh khắc đã\nđến nơi. Mấy tu sĩ không kịp tránh trong phút chốc đã bị quấn quanh, trên xúc\ntu xuất hiện khe nứt nuốt người vào trong.</p>\n\n<p>Mắt thấy cửa ra chỉ còn mở ba phần, tốc độ của mọi người càng nhanh hơn. Xúc\ntu cũng đuổi sát bọn họ, nhưng dường như cũng không dám theo ra chỉ trở về\ncuốn những người khác.</p>\n\n<p>Mạnh Hạo ở nơi này, cũng có một cái xúc tu đang đánh tới. Ngay trong khoảnh\nkhắc nó đang đến gần Mạnh Hạo, hắn vung trảo từ phía sau, lập tức tu sĩ trung\nniên kia đang trong sợ hãi cùng tuyệt vọng bị Mạnh Hạo ném ra. Mạnh Hạo thần\nsắc nình tĩnh, hắn bước chân đi ra. Hắn còn quay đầu lại nhìn thoáng qua khối\ncầu mười ngàn trượng cực lớn kia cùng với xúc tu bay múa xung quanh và khuôn\nmặt dữ tợn trong sương mù cuồn cuộn.</p>\n\n<p>Hắn xoay người, đi ra ngoài.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}