{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1356.html",
  "title": " Chương 1367: Thương Khung Nhất Niệm!",
  "chapterNumber": "1356",
  "slug": "chuong-1356",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1356.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1357.html",
  "contentHTML": "<p>Thiếu tộc trưởng hắn</p>\n\n<p>Đây là muốn đi luyện chế Thương Khung Nhất Niệm Đan?</p>\n\n<p>Đô Thiên Dương Thần Đan, Phá Hải Nghịch Thiên Đan đều được thiếu tộc luyện chế\nra, nhưng</p>\n\n<p>Thương Khung Nhất Niệm Đan này là đệ nhất đan của Phương gia ta, không ai có\nthể luyện chế a</p>\n\n<p>Tộc nhân Phương gia bàn tán ầm ĩ, tiếng động ồ lên đè nén quá lâu, lúc này\nbỗng nhiên tám pháp, truyền khắp bốn phía</p>\n\n<p>Cả đan đạo nhất mạch lần nữa sôi trào</p>\n\n<p>Phương Ngôn Khư mắt lộ ra vẻ ngạc nhiên, nhìn Mạnh Hạo, trong mắt của hắn\nkhông ngờ cũng có vẻ mong đợi, mặc dù hắn không cho là Mạnh Hạo có thể luyện\nchế thành công, nhưng hắn vẫn muốn nhìn một chút, có xuất hiện một cái kỳ tích\nhay không</p>\n\n<p>Về phần khó khăn Phương Thủ Đạo gây ra, Phương Ngôn Khư không đồng ý, đứng\ntrước tình cảm và cơ duyên, sự lựa chọn này có người lựa chọn cái sau, có\nngười lựa chọn cái trước, người ngoài không thể can thiệp</p>\n\n<p>Cưỡng ép đi thay thế lựa chọn, bản thân liền là sai lầm, nhưng hắn không có\nlập trường đi nói cái gì, dù sao Mạnh Hạo huyết mạch và Phương Thủ Đạo mới là\nnhất mạch</p>\n\n<p>Phương Thủ Đạo nhíu mày, hắn kết luận Mạnh Hạo không thể luyện chế Thương\nKhung Nhất Niệm Đan, vả lại cho dù thật sự xuất hiện chuyện nghịch thiên, hắn\ncũng sớm đã nén ép khen thưởng, không đạt được mức ước định</p>\n\n<p>Nhưng chẳng biết tại sao hắn luôn cảm thấy có chỗ nào sơ sót, nhưng cẩn thận\nnghĩ rất lâu, cũng không tìm được đầu mối</p>\n\n<p>Tên tiểu hỗn đản này rất giảo hoạt, phải đề phòng chút</p>\n\n<p>Nhưng mà Thương Khung Nhất Niệm Đan này cũng không phải nói luyện có thể\nluyện, cũng phải cần 100 triệu điểm cống hiến</p>\n\n<p>Phương Thủ Đạo mỉm cười</p>\n\n<p>Trong dãy núi Đan đạo, trên Đan Các, Mạnh Hạo hiếm thấy không để ý khen thưởng\nkhi luyện chế được Phá Hải Nghịch Thiên Đan, bởi vì hắn chắc chắc, Phương Thủ\nĐạo nhất định sẽ tìm các loại lý do, đi nén ép khen thưởng, để cho mình không\nthể trong thời gian ước định kiếm đủ linh thạch</p>\n\n<p>Nếu như thế, Mạnh Hạo dứt khoát hào phóng một lần, trong khi bốn phía bốn\nphương tám hướng chấn động đi hướng mặt trống to thứ ba mặt, gõ mặt trống này\nđại biểu cho đi luyện chế đan dược mà cả Phương gia bao nhiêu năm rồi ngoại\ntrừ lão tổ đời thứ nhất ra thì không ai có thể luyện chế ra được</p>\n\n<p>Thương Khung Nhất Niệm Đan! Phương Đan Vân cũng tốt, Phương Ngôn Khư cũng\nđược, theo năm tháng, Thương Khung Nhất Niệm Đan là đan dược trong truyền\nthuyết của Phương gia! Khi Mạnh Hạo đi tới trước mặt trống to thứ ba, hắn quay\nđầu nhìn về phía tộc nhân Phương gia</p>\n\n<p>Ở đây tộc nhân Phương gia rậm rạp chằng chịt, giờ này đều đang chăm chú nhìn\nMạnh Hạo, trong mắt của bọn họ mang theo cuồng nhiệt</p>\n\n<p>Mạnh Hạo hít sâu một hơi, vẻ mặt nghiêm túc, ôm quyền hướng về tộc nhân bốn\nphía cúi đầu thật sâu</p>\n\n<p>Chư vị đồng tộc, ta muốn đi luyện chế Thương Khung Nhất Niệm Đan!</p>\n\n<p>Nhưng</p>\n\n<p>luyện chế đan này cần có 100 triệu điểm cống hiến, mà trên người ta điểm cống\nhiến gia tộc không đủ, kính xin chư vị tặng điểm cống hiến cho ta, để ta đi\nluyện chế ra</p>\n\n<p>Thứ ở trong gia tộc, ngoại trừ lão tổ đời thứ nhất ra không ai có thể luyện\nchế ra được</p>\n\n<p>Thương Khung Nhất Niệm Đan! Mạnh Hạo thanh âm sáng sủa quanh quẩn, truyền khắp\nbốn phương tám hướng, nếu là lúc trước luyện chế Phá Hải Nghịch Thiên Đan, hắn\nmở miệng nói như vậy, cho dù có gia tộc người cho hắn điểm cống hiến, cũng sẽ\nkhông nhiều lắm</p>\n\n<p>Nhưng giờ này, trước có Dược Các kinh thiên, rồi sau đó Phá Hải Nghịch Thiên,\nđã sớm đem khí thế của Mạnh Hạo dâng lên đỉnh phong, nhất là Phá Hải Nghịch\nThiên xuất hiện, đan đạo của Mạnh Hạo đã làm cho người cảm thấy giống như thần\nthoại</p>\n\n<p>Thời khắc này hắn mở miệng ra lập tức này tộc nhân bốn phía gần như mỗi một\nngười cũng không có cự tuyệt, toàn bộ phấn chấn lấy điểm cống hiến ra, đưa cho\nMạnh Hạo</p>\n\n<p>Bọn họ cũng muốn đi nhìn</p>\n\n<p>Thương Khung Nhất Niệm Đan được chứng nhận đã bao nhiêu năm rồi, trong gia tộc\nchưa từng có người luyện chế ra, có thể ở trong tay Mạnh Hạo luyện chế ra được\nhay không</p>\n\n<p>Thiếu tộc khách khí, chút điểm cống hiến này nguyện ý đưa cho thiếu tộc!</p>\n\n<p>Ta chỗ này không nhiều lắm, chỉ có một ngàn, toàn bộ cho thiếu tộc luyện đan!\nThanh âm từ bốn phương tám hướng liên tiếp vang lên, mức điểm cống hiến khác\nnhau ở bên trong ngọc giản Mạnh Hạo điên cuồng tăng lên</p>\n\n<p>Rất nhanh thì có hơn chục triệu, vẫn đang tiếp tục tăng, khi đạt tới 30 triệu,\nlúc này mới chậm lại, nhưng khoảng cách 100 triệu vẫn là quá xa</p>\n\n<p>Đúng lúc này, bỗng nhiên, gần như tất cả đan sư đan đạo nhất mạch toàn bộ đi\nra, rối rít đưa điểm cống hiến gia tộc của bọn họ cho Mạnh Hạo</p>\n\n<p>Chúng ta thân là đan sư, nguyện vọng lớn nhất cuộc đời này, ngoại trừ tự thân\nluyện chế đan dược độc nhất vô nhị ra, thì trong gia tộc, còn muốn thấy được\nThương Khung Nhất Niệm trong truyền thuyết!</p>\n\n<p>Đan này, chúng ta biết được cả đời chúng ta cũng không thể luyện chế ra, hôm\nnay thiếu tộc có hi vọng thành công, chúng ta làm sao có thể keo kiệt!</p>\n\n<p>Thiếu tộc, cầu xin nhất định luyện thành!! Theo thanh âm truyền ra liên tiếp,\nđiểm cống hiến của Mạnh Hạo ầm ầm bạo tăng, từ 30 triệu trực tiếp đạt tới hơn\n80 triệu</p>\n\n<p>Mạnh Hạo nội tâm ấm áp, hướng về mọi người cúi đầu, nhưng điểm cống hiến</p>\n\n<p>vẫn còn kém một chút</p>\n\n<p>Đột nhiên, một tiếng cười dài từ chỗ sâu trong ngọn núi đan đạo nhất mạch\ntruyền ra, đó là tiếng cười của Đan Lão Phương Đan Vân</p>\n\n<p>Hạo nhi, lão phu đưa cho ngươi 20 triệu điểm cống hiến!</p>\n\n<p>Phương Đan Vân tay áo vung lên, lập tức điểm cống hiến của Mạnh Hạo lần nữa\nbạo tăng, trực tiếp đạt tới 100 triệu! Cùng lúc đó, Phương Ngôn Khư để tay\nxuống, hắn cũng là tính toán cuối cùng tặng Mạnh Hạo một chút điểm cống hiến,\ndù sao</p>\n\n<p>Bọn họ đều là đan sư, chấp nhất đối với Thương Khung Nhất Niệm Đan là những\nngười khác không cách nào tưởng tượng và thấu hiểu được</p>\n\n<p>Phương Thủ Đạo chỉ có thể cười khổ, hắn không nghĩ tới, đệ nhất đạo khảm khi\nluyện chế Thương Khung Nhất Niệm, Mạnh Hạo không ngờ cứ như vậy bước qua, vả\nlại giữa bọn họ mặc dù có ước định không thể mượn, nhưng ước định chính là\nlinh thạch chứ không phải là điểm cống hiến</p>\n\n<p>Đan đạo nhất mạch, trên Đan Các, Mạnh Hạo hít sâu một hơi, hướng về ngọn núi\nPhương Đan Vân sở tại cúi đầu, khi xoay người, tay phải nâng lên, hướng về mặt\ntrống to thứ ba, bỗng nhiên một kích! Oanh! Tiếng vang kinh thiên lên, truyền\nkhắp cả gia tộc, 100 triệu điểm cống hiến của Mạnh Hạo nháy mắt biến mất,\ntrước mắt của hắn hiện lên tin tức Thương Khung Nhất Niệm Đan</p>\n\n<p>Thương Khung Nhất Niệm Đan! Người luyện ra, đan đạo chi chủ! Cần luyện chế\nđược hai viên đan dược trước,</p>\n\n<p>lại nộp 100 triệu điểm cống hiến, đổi lấy một phần vật liệu luyện chế</p>\n\n<p>Mạnh Hạo mắt lộ ra vẻ ngạc nhiên, trong tin tức ngắn này, hắn thấy được chỉ có\nbốn chữ! Đan đạo chi chủ!</p>\n\n<p>Mà hắn vì cái gì, cũng chính là bốn chữ này, cũng không phải là địa vị bốn chữ\nnày đại biểu, mà là sau khi trở thành đan đạo chi chủ có thể hưởng thụ một lần\ntạo hóa! Mà tạo hóa này quá nhiều người đều quên, dù sao</p>\n\n<p>đan đạo chi chủ, từ sau khi lão tổ đời thứ nhất tọa hóa, liền cho tới bây giờ\nchưa từng xuất hiện qua, cho tới khi năm tổ huấn, sớm bị không để mắt đến</p>\n\n<p>Nhưng Mạnh Hạo lại là từ trong điển tịch những gia tộc kia tìm được đáp án hắn\nmuốn</p>\n\n<p>Ngoại trừ những điều này, hắn sở dĩ có tự tin đi luyện chế Thương Khung Nhất\nNiệm này, cũng là bởi vì trong điển tịch ghi chép ở gia tộc hắn, trong ghi\nchép cuộc đời của những tộc nhân đã từng thử luyện chế Thương Khung Nhất Niệm\nĐan tìm được dấu vết để lại</p>\n\n<p>Những dấu vết để lại này ở trong đầu Mạnh Hạo, trong một tháng này, biên chế\nthành một cái đầu mối rất quan trọng với hắn</p>\n\n<p>Thương Khung Nhất Niệm Đan</p>\n\n<p>Có lẽ giờ này Phương gia chỉ có một mình ta mới có thể luyện chế ra được</p>\n\n<p>Mạnh Hạo nội tâm lẩm bẩm, trong mắt trái của hắn, Tinh Thần Thạch lóe lên một\ncái</p>\n\n<p>Kế hoạch sẽ phải triển khai</p>\n\n<p>Mạnh Hạo tay phải từ mặt trống to thứ ba nâng lên, lập tức chung quanh hắn\nbỗng nhiên xuất hiện lượng lớn dược thảo</p>\n\n<p>Cũng có đan phương xuất hiện, sau khi được Mạnh Hạo cầm trong tay, ngưng thần\nvừa thấy càng xác định đáp án trong nội tâm hơn</p>\n\n<p>Thương Khung Nhất Niệm, cần lấy thần thức lan tràn tinh không, trích lấy một\nviên vẫn thạch rơi xuống, vẫn thạch chính là tinh tú, với lực tinh tú này thôi\nphát những dược thảo kia, luyện chế ít nhất mấy ngàn năm, mới có thể luyện chế\nra được!</p>\n\n<p>Luyện chế đan dược</p>\n\n<p>Cũng không phải là nuốt vào, mà là</p>\n\n<p>tu hành vật Nhất Niệm Tinh Thần Biến cần!</p>\n\n<p>Thương Khung Nhất Niệm Đan</p>\n\n<p>Tinh Thần Thạch trong con mắt trái ta liền là một viên</p>\n\n<p>Thương Khung Nhất Niệm Đan!</p>\n\n<p>Đan này ta không luyện chế ra ngoài được, trừ phi tu vi đạt tới cảnh giới lão\ntổ đời thứ nhất năm đó, hoặc là có cường giả cảnh giới này tương trợ</p>\n\n<p>Nhưng mà</p>\n\n<p>Ta có Thương Khung Nhất Niệm Đan sao phải đi luyện chế, nhưng diễn một chút\nthì vẫn phải làm</p>\n\n<p>Mạnh Hạo vẻ mặt như thường, vung tay một cái, lập tức những dược thảo kia toàn\nbộ chấn động, lẫn nhau nhanh chóng chiết cây</p>\n\n<p>Những dược thảo này chừng hơn 10 ngàn, lẫn nhau chiết cây, lập tức thảo mộc\nngập trời</p>\n\n<p>Thời gian trôi qua, xung quanh Mạnh Hạo thảo mộc càng ngày càng nhiều, đến\ncuối cùng, 1 triệu dược thảo vây quanh tại bốn phương tám hướng, rậm rạp chằng\nchịt, che đậy bầu trời mặt đất, mà Mạnh Hạo ở trong đó như bị che giấu thân\nthể</p>\n\n<p>Những dược thảo này quý báu, Mạnh Hạo tự nhiên sẽ không để cho bọn chúng lãng\nphí một cách vô ích, hắn tuy rằng không phải muốn đi luyện chế một viên Thương\nKhung Nhất Niệm Đan mới, nhưng chuẩn bị luyện chế Thương Khung Nhất Niệm Đan\ntrong con mắt trái mới lại một chút, để đan này chân chính lạc ấn ấn ký của\nbản thân</p>\n\n<p>Lại qua đi mấy ngày, dược thảo xung quanh Mạnh Hạo gần như vô tận, tiếng nổ ầm\nầm truyền ra, tất cả dược thảo toàn bộ vỡ vụn, vô số chất lỏng trở thành biển\nthảo mộc, chạy thẳng tới Mạnh Hạo, bao hàng toàn bộ xung quanh Mạnh Hạo, từng\ntầng một vây quanh, cản trở mọi ánh mắt ngoại giới, lại đúng lúc này, Tinh\nThần Thạch trong mắt trái Mạnh Hạo xuất hiện, lơ lửng ở trước mặt hắn, tán\nphát một loạt tinh quang, nhưng lại bắt đầu hấp thu chất lỏng xung quanh</p>\n\n<p>Hai tay hắn bấm quyết mạnh một chỉ tay, trong cơ thể thần hỏa ầm ầm bạo phát,\nlấy thần hỏa căn nguyên này bắt đầu lần thứ hai luyện đan! Dưới thần hỏa,\nnhững chất lỏng này sôi trào, Mạnh Hạo bấm quyết, không ngừng luyện chế, khiến\ncho những chất lỏng này hóa thành vô số phù văn, lẫn nhau tương sinh tương\nkhắc, từng cái một lạc ấn trênTinh Thần Thạch</p>\n\n<p>Tinh Thần Thạch này càng phát đen như mực, tràn ra dao động càng ngày càng\nmạnh</p>\n\n<p>Dao động này khuếch tán truyền khắp đan đạo nhất mạch, tất cả đan sư đều thất\nkinh</p>\n\n<p>Khi bọn họ chính mắt thấy, chất lỏng cuối cùng toàn bộ biến mất, tia sáng ngập\ntrời, trong tay Mạnh Hạo, Tinh Thần Thạch tràn ra vô tận tinh quang, khiến bầu\ntrời biến sắc, dường như sửa lại trời, lại trên bầu trời cũng theo đó xuất\nhiện vô số tinh quang, dường như cùng với Tinh Thần Thạch trong tay Mạnh Hạo\nchiếu rọi</p>\n\n<p>Đây là Thương Khung Nhất Niệm Đan! Mạnh Hạo lớn tiếng lên tiếng, thanh âm\ntruyền ra, nổ ầm ầm bốn phương tám hướng, mọi người đều sửng sốt, mạnh nhìn về\nphía Tinh Thần Thạch trong tay Mạnh Hạo</p>\n\n<p>Đây</p>\n\n<p>Đây là Thương Khung Nhất Niệm Đan? Những trò lừa che đậy của Mạnh Hạo, tu sĩ\ntầm thường không nhìn ra, nhưng Phương Ngôn Khư và Phương Thủ Đạo, còn có\nPhương Đan Vân, liếc mắt liền nhìn ra đầu mối</p>\n\n<p>Nguyên lai, Thương Khung Nhất Niệm Đan không phải tu hành Nhất Niệm Tinh Thần\nBiến không thể luyện chế! Phương Ngôn Khư thân thể chấn động, bỗng nhiên hiểu\nrõ</p>\n\n<p>Thì ra là như vậy</p>\n\n<p>Phương Đan Vân cũng hoảng hốt</p>\n\n<p>Phương Thủ Đạo mở to mắt</p>\n\n<p>Tiểu hỗn đản, gian dối, hắn đây là gian dối!!</p>\n\n<p>Gần như trong nháy mắt lời nói của Phương Thủ Đạo truyền ra, giữa không trung\ntổ trạch, đạo chuông xuất hiện, tiếng động rầm rầm vang lên, tiếng chuông bỗng\nnhiên truyền ra, đó là ba lần chín tiếng động, đó là</p>\n\n<p>27 tiếng tiếng chuông! Phương Thủ Đạo không nhận, nhưng</p>\n\n<p>Phương gia đạo chuông chấp nhận luyện chế của Mạnh Hạo! Gần như ngay lúc đạo\nchuông vang lên, Mạnh Hạo ánh mắt lộ ra một chút tia sáng kỳ dị, hắn hiểu rõ</p>\n\n<p>Kế hoạch của chính mình đã đến một bước cuối cùng! Rất nhanh hắn liền có thể\nly khai Đông Thắng Tinh!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}