{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1076.html",
  "title": " Chương 1086: Bản tôn thứ hai!",
  "chapterNumber": "1076",
  "slug": "chuong-1076",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1076.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1077.html",
  "contentHTML": "<p>Huyết Yêu lão tổ mở mắt ra, nhìn về phía Thiếu Tông Cốc.</p>\n\n<p>- Đây là khí tức gì?</p>\n\n<p>- Trong đầu cảm thấy thật nhẹ nhàng khoan khoái, rất là thư thái!</p>\n\n<p>- Dường như tu vi của ta cũng tinh tiến hơn một chút... Bên trong Huyết Yêu\nTông, mọi người dồn dập kinh ngạc.</p>\n\n<p>Tại Thiếu Tông Cốc, Mạnh Hạo hít sâu một hơi, dựa theo yêu cầu của bí quyết\nchữ Bản, đánh ra từng cái ấn quyết một lên Chân Tiên hồn, cũng không phải là\ncưỡng ép lạc ấn, mà là nhẹ nhàng sáp nhập vào bên trong, không cần hòa vào một\nthể, chỉ cần tiến vào bên trong, Chân Tiên hồn sẽ không phản kháng.</p>\n\n<p>Sau khi hoàn toàn dựa theo yêu cầu của bí quyết chữ Bản, đưa tất cả ấn ký vào\nbên trong Chân Tiên hồn, Mạnh Hạo liền thận trọng đưa hồn này vào bên trong\nbản tôn thứ hai.</p>\n\n<p>Trong nháy mắt khi Mạnh Hạo đưa Chân Tiên hồn vào cơ thể bản tôn thứ hai, thân\nthể kia liền chấn động mạnh một cái, sau đó rất nhanh lại khôi phục như\nthường.</p>\n\n<p>- Còn cần 81 ngày nữa, bản tôn thứ hai sẽ có thể thức tỉnh!</p>\n\n<p>- Đây là thời gian ôn dưỡng bản tôn thứ hai, tổng cộng chia làm ba giai đoạn,\n81 ngày, 81 tháng, 81 năm!</p>\n\n<p>- Ba giai đoạn, mỗ</p>\n\n<p>i khi hoàn thành một giai đoạn, bản tôn thứ hai sẽ hoàn mỹ hơn không ít! Mạnh\nHạo thở dốc, đây là lần đầu hắn ngưng tụ loại pháp thuật thần thông kỳ dị này,\nlúc này hắn nhắm nghiền hai mắt, ổn định lại tâm tình, bắt đầu vận chuyển tu\nvi.</p>\n\n<p>Mấy ngày sau, khi hắn mở mắt ra, thân thể đã không còn hư nhược nữa, mặc dù\ntổn thất rất nhiều, mặc dù không khôi phục như cũ, nhưng đối với Mạnh Hạo cũng\nkhông có ảnh hưởng gì lớn.</p>\n\n<p>So sánh với thu hoạch của hắn, những tổn thất này, hoàn toàn đáng giá.</p>\n\n<p>- Còn ba tháng nữa!</p>\n\n<p>- Ba tháng sau, bản tôn thứ hai sẽ đạt chút thành tựu, không biết khi đó...\nhắn sẽ mạnh bao nhiêu! Ánh mắt Mạnh Hạo lộ ra vẻ chấp nhất và mong đợi, hắn\nrất muốn biết, bản tôn thứ hai dung hợp Chân Tiên hồn, rốt cuộc... sẽ như thế\nnào!</p>\n\n<p>- Kế tiếp, là Cửu Thiên Bảo Thân Ấn! Hai mắt Mạnh Hạo sáng như sao, khi hắn ở\ntrong thế giới Hồ Đạo thượng cổ, đã thu được mấy ngàn pháp bảo cấp bậc Trảm\nLinh, mặc dù vẫn chưa tới 10 ngàn, nhưng vẫn như cũ có thể tu hành được Cửu\nThiên Bảo Thân Ấn.</p>\n\n<p>- 10 ngàn pháp bảo cấp bậc Trảm Linh, sẽ có thể khiến cho cơ thể của ta cường\nhãn thêm, thân thể đột phá Trảm Linh, bước chân vào Vấn Đạo! Mạnh Hạo mở túi\ntrữ vật, lấy ra một thanh kiếm, sau khi nhìn thoáng qua, hắn liền chậm rãi đặt\ntrên tay phải, trong đầu hiện ra Cửu Thiên Bảo Thân Ấn, một nén nhang sau,\nbỗng nhiên, bên trong cặp mắt hắn dường như xuất hiện ngọn lửa.</p>\n\n<p>Ngọn lửa này tổng cộng có chín tầng, sau khi ngọn lửa tầng tầng vây quanh\nthanh kiếm, mắt thường cũng có thể thấy được, trong khoảnh khắc thanh kiếm\nliền bị hòa tan.</p>\n\n<p>Thanh kiếm bị tan chảy, từ từ chui vào tay phải Mạnh Hạo, một cơn đau nhức\nkịch liệt truyền tới, khiến thân thể Mạnh Hạo run rẩy. Hắn ráng nhịn đau, cho\nđến khi thanh kiếm này hoàn toàn hòa tan, hoàn toàn bị tay phải của hắn hấp\nthu, toàn thân Mạnh Hạo đã ướt đẫm mồ hôi.</p>\n\n<p>Loại đau khổ này, khiến hắn liên tưởng tới cơn đau nhức kịch liệt khi bị đoạt\nđạo cơ lúc trước.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, chậm rãi nắm chặt tay phải lại, từ nắm tay hắn\ntruyền ra tiếng động ầm ầm, xung quanh nắm tay, hư không vặn vẹo.</p>\n\n<p>- Quả thật là mạnh hơn một tia... Ánh mắt Mạnh Hạo hiện ra vẻ phấn chấn, mặc\ndù đau nhức kịch liệt, nhưng Cửu Thiên Bảo Thân Ấn này đích xác có thể khiến\ncho thân thể hắn cường đại hơn, như vậy là đủ rồi.</p>\n\n<p>- Tiếp tục!</p>\n\n<p>Mạnh Hạo hiện ra vẻ quyết đoán, đại chiến đã sắp lan tới, hắn muốn dùng hết\nthảy biện pháp, để cho bản thân trở nên mạnh hơn.</p>\n\n<p>Theo thời gian trôi qua, đảo mắt đã qua hai tháng, tại ngoại giới, bốn phương\nthế lực đã hoàn thành xong công tác chuẩn bị chiến tranh, Nhất Kiếm Tông đưa\nra 150 ngàn tu sĩ, trong đó Trảm Linh xuất động mười người, Vấn Đạo xuất động\nhai người!</p>\n\n<p>Một trong số đó, chính là lão nhân áo xanh, Vấn Đạo đỉnh phong bên trong đạo\nuẩn Nhất Kiếm Tông.</p>\n\n<p>Một... người khác, chính là lão quái Vấn Đạo thứ hai của Nhất Kiếm Tông, mặc\ndù chỉ là Vấn Đạo sơ kỳ, nhưng vẫn là lão tổ của Nhất Kiếm Tông.</p>\n\n<p>Cùng theo bọn họ bay ra, là mấy vạn thanh phi kiếm, trong đó có mười thanh\nkiếm lớn chừng nghìn trượng, kinh người nhất chính là một thanh kiếm màu vàng\nlớn vạn trượng.</p>\n\n<p>Ngoài ra, còn có đủ loại trọng bảo cũng đồng loạt bay ra, bao phủ bốn phía,\ntạo thành vô tận bảo quang, theo 100 ngàn tu sĩ gào thét bay ra.</p>\n\n<p>- Kiếm tới!</p>\n\n<p>Lão nhân áo xanh Vấn Đạo đỉnh phong, không biết đã sống bao nhiêu năm, sau khi\nhắn hờ hững lên tiếng, liền chỉ ra, lập tức mấy thanh thạch kiếm to lớn lơ\nlửng trên bầu trời Nhất Kiếm Tông ầm ầm chấn động, không ngừng vỡ vụn, bên\ntrong bất ngờ lại lộ ra một thanh trúc kiếm màu xanh!</p>\n\n<p>Thanh kiếm kia vừa xuất hiện, thiên địa lập tức biến sắc, phong vân vần vũ,\nkiếm khí long trời lở đất. Khi bị lão già Vấn Đạo đỉnh phong nắm chặt, nó vẫn\ncòn kêu lên vù vù.</p>\n\n<p>- Bảo vật này, chính là tổ tiên đạt được từ Hồ Đạo thượng cổ, một trận chiến\nnày, cũng là vì Chân Tiên hồn từ Hồ Đạo thượng cổ, mối quan hệ nhân quả này,\nđã chú định Chân Tiên hồn sẽ thuộc về Nhất Kiếm Tông ta! Lão nhân áo xanh hờ\những lên tiếng, phất tay áo một cái, 100 ngàn tu sĩ Nhất Kiếm Tông lập tức bay\nthẳng tới Huyết Yêu Tông.</p>\n\n<p>Trong khi 100 ngàn tu sĩ Nhất Kiếm Tông đang bay thẳng tới Huyết Yêu Tông, thì\nđồng thời trong lúc đó, bên trong Kim Hàn Tông, từng bóng người mặc áo giáp\ncũng lập tức bay ra, cũng giống như 100 ngàn tu sĩ kia, những người này mang\ntheo vô số trọng bảo, chân đạp lên rất nhiều phi toa. Ở giữa không trung, 100\nngàn tu sĩ bất ngờ phát ra trận pháp phối hợp với nhau, tạo thành một khôi lỗi\nlớn chừng mấy vạn trượng.</p>\n\n<p>Ngay khi xuất hiện, con khôi lỗi khổng lồ này liền phát ra khí tức kinh khủng\nlong trời lở đất, khó có thể hình dung. Vị lão già tóc đỏ Vấn Đạo đỉnh phong\ncủa Kim Hàn Tông bước lên đỉnh đầu khôi lỗi, khoanh chân ngồi xuống, ánh mắt\nhiện ra vẻ dữ tợn.</p>\n\n<p>Cường giả Vấn Đạo của Kim Hàn Tông, chỉ có một mình lão già tóc đỏ này, thoạt\nnhìn dường như không bằng Nhất Kiếm Tông, dù sao Nhất Kiếm Tông cũng được xưng\nlà đệ nhất tông môn ở Nam Vực.</p>\n\n<p>Nhưng Kim Hàn Tông cũng không yếu, bọn họ có pháp thuật hợp kích, huyễn hóa ra\nkhôi lỗi, tập hợp rất nhiều tu sĩ, có thể bạo phát ra lực lượng điệp gia.</p>\n\n<p>Thời khắc này, khôi lỗi kia ngửa mặt lên trời gào thét, đó là tiếng gào thét\ncủa 100 ngàn người đồng thời phát ra, phóngthẳng về phía xa.</p>\n\n<p>Trần Phàm của Nhất Kiếm Tông cự tuyệt tham chiến, Lý Phú Quý của Kim Hàn Tông\ncũng lựa chọn cự tuyệt, chỉ có điều nhóc mập có thân phận đặc thù, hắn có thể\ncự tuyệt, nhưng Trần Phàm thì không, sau khi hắn cự tuyệt, liền bị trừng phạt,\nnhốt vào lao ngục trong tông môn, chịu đựng 30 năm năm đau khổ.</p>\n\n<p>Cùng lúc với Nhất Kiếm Tông và Kim Hàn Tông xuất phát, Thanh La Tông cũng dốc\ntoàn bộ lực lượng, Lục Đạo lão tổ đã chờ đợi ngày này rất lâu, cơ hồ là vừa\nmới nghe được thông báo, liền lập tức dẫn theo vô tận tàn hồn cùng tất cả đệ\ntử Thanh La Tông, đồng loạt xuất binh.</p>\n\n<p>Chỉ có điều, bên trong Thanh La Tông, lại không có Hàn Bối, cho dù là lúc\ntrước Mạnh Hạo diệt sát Thanh La Tông, hắn cũng cũng không thấy Hàn Bối. Dường\nnhư sau khi từ Yêu Tiên Cổ Tông trở về, Hàn Bối đã mất tích.</p>\n\n<p>Ngoài ra, toàn bộ tộc nhân của Lý gia cũng đồng loạt bay ra, phía trên bọn\nchúng là một chiếc chuông đồng to lớn, phát ra hào quang vàng rực kèm theo âm\nthanh ông ông bao phủ bát phương, mang theo tộc nhân Lý gia, gào thét lao đi.</p>\n\n<p>Trên đỉnh chiếc chuông lúc này, đệ tam tổ, người mạnh nhất Lý gia đang khoanh\nchân ngồi đó, hai mắt hắn khẽ híp, phát ra tia sáng lấp lánh.</p>\n\n<p>Bốn phương thế lực đồng thời xuất động, chạy thẳng tới Huyết Yêu Tông.</p>\n\n<p>Cùng lúc đó, theo bốn phương thế lực liên thủ từ lâu đã ra lời kêu gọi tu sĩ\nNam Vực tham gia chiến đấu, thảo phạt Huyết Yêu Tông, bốn phương thế lực cũng\nđã lấy ra không ít đan dược, bảo vật để khích lệ tu sĩ!</p>\n\n<p>Ở trên chinh chiến lệnh, liệt kệ hơn 1000 điều làm ác của Huyết Yêu Tông, mỗi\nmột điều ác, phàm là tu sĩ nhìn thấy, cảm giác đầu tiên là Huyết Yêu Tông bị\ntrời người căm phẫn, khiến người ta giận sôi</p>\n\n<p>Nhưng trên thực tế thật giả bên trong đó như thế nào, trong lòng mọi người đều\nbiết rõ, nhưng cũng sẽ không quan tâm làm gì.</p>\n\n<p>Dù sao đây chỉ là một cái cớ mà thôi, lấy cớ thay trời hành đạo, diệt Huyết\nYêu Tông, nhổ đi một khối u ác tính của Nam Vực.</p>\n\n<p>Rất ít người cho rằng, Huyết Yêu Tông có thể tránh khỏi kiếp nạn này, hầu như\ntất cả mọi người đều nhận định, lần này, Huyết Yêu Tông chạy trời không khỏi\nnắng, nhất định sẽ bị diệt tông, toàn bộ đệ tử Huyết Yêu Tông, cũng sẽ chết\nhết, cho dù là may mắn trốn thoát, thì sau này cũng bị toàn Nam Vực đuổi giết,\ntừ đó về sau, Nam Vực sẽ không còn Huyết Yêu Tông nữa.</p>\n\n<p>Vì thế, có mấy chục vạn tán tu, khi nghe tin lập tức hành động, những nhóm tán\ntu này cho rằng trận chiến này sẽ tất thắng, nên xung phong đi giết tu sĩ\nHuyết Yêu Tông, để đổi lấy những thứ cần thiết cho tu hành của bản thân.</p>\n\n<p>Cuộc chiến này, tựa như một cơn gió lốc mãnh liệt quét ngang cả Nam Vực, bốn\nphương thế lực, ước chừng 60, 70 vạn tán tu khắp Nam Vực, từ bốn phương tám\nhướng, chạy thẳng tới Huyết Yêu Tông.</p>\n\n<p>Phong vân biến sắc, thiên địa lu mờ, không khí đại chiến... hết sức căng\nthẳng.</p>\n\n<p>Giờ phút này, bên trong Huyết Yêu Tông, các đệ tử đều đang trầm mặc, sát ý\nngập trời, bọn họ là tu sĩ Huyết Yêu Tông, bọn họ kiêu hãnh là người Huyết Yêu\nTông, cho dù đối mặt với trận hạo kiếp này, bọn họ không có lòng tin vượt qua,\nnhưng bọn họ... vẫn cam nguyện đánh một trận!</p>\n\n<p>- Chiến!!!</p>\n\n<p>- Sông chết cùng tông môn!</p>\n\n<p>- Lão tổ là đệ nhất cường giả Nam Vực, thiếu tông là đệ nhất cường giả tại\ncấp bậcTrảm Linh, cho dù phải đối kháng với toàn bộ Nam Vực, thì như thế nào!</p>\n\n<p>- Nếu chúng ta chiến bại, thì cũng thôi, nhưng nếu chúng ta không chiến bại,\nnhất định sẽ quét ngang bốn phương thế lực kia, đưa Huyết Yêu Tông trở thành\ntông môn duy nhất ở Nam Vực!</p>\n\n<p>Hàng loạt tiếng gào thét reo hò vang lên trên khắp Huyết Yêu Tông, không phải\ntoàn bộ bọn họ toàn đều tâm toàn ý đối với Huyết Yêu Tông, mà là trận chiến\nnày... bọn họ cũng không có sự lựa chọn khác, hoặc là chiến, hoặc là chết!</p>\n\n<p>Trừ khi Huyết Yêu Tông thật sự diệt vong, nếu không, một khi đã tiến vào Huyết\nYêu Tông, không một ai dám làm phản, hậu quả kinh khủng của kẻ phản bội, bao\nnhiêu năm qua, đệ tử Huyết Yêu Tông sớm đã hiểu rõ.</p>\n\n<p>Bảy ngày sau, Nhất Kiếm Tông, Kim Hàn Tông, Thanh La Tông, Lý gia, đồng loạt\nphá vỡ hư không, theo tiếng nổ vang ầm ầm, liền xuất hiện trong khu vực Huyết\nYêu Tông, bao vây bốn phía.</p>\n\n<p>Phóng mắt nhìn lại, bốn phương hướng kia, phân biệt chính là Nhất Kiếm Tông\nvới kiếm khí ngập trời, Kim Hàn Tông khôi lỗi kinh người, Thanh La Tông âm\nphong vô tận, Lý gia phát ra hào quang vàng rực bát phương.</p>\n\n<p>Trên thực tế bọn họ còn có thể tới sớm hơn nữa, nhưng vì để bảo đảm đánh một\ntrận tất thắng, cho nên bọn họ đã thống nhất thời gian, đồng thời đi tới.</p>\n\n<p>Bọn chúng cũng không lập tức ra tay, mà bắt đầu bố trí truyền tống trận xung\nquanh Huyết Yêu Tông.</p>\n\n<p>Để cho mấy chục vạn tán tu Nam Vực có thể tiến tới.</p>\n\n<p>Hơn nữa chúng còn bố trí trận pháp phong ấn cùng vây khốn, muốn hoàn toàn cô\nlập Huyết Yêu Tông, không cho bất kỳ một người nào trốn ra.</p>\n\n<p>Toàn bộ bầu trời Nam Vực tràn ngập mây đen, mây đen này chính là mây đ</p>\n\n<p>en mà mọi người nhìn thấy trực quan, nhưng đồng thời trong nội tâm của đệ tử\nHuyết Yêu Tông lúc này, cũng có mây đen.</p>\n\n<p>Trận pháp hộ tông sớm đã được mở ra toàn bộ, bát phương tràn ngập sương máu\nlượn lờ, từ xa trông lại, tạo thành một yêu thân to lớn.</p>\n\n<p>Yêu thân này là hư ảo, thân thể lớn chừng mấy vạn trượng, còn cao hơn cả một\ntòa núi, nó đang khoanh chân ngồi trên mặt đất, trên người mặc khôi giáp màu\nđen, mái tóc màu xanh bay phấp phới, đeo trên mặt một chiếc mặt nạ màu vàng.</p>\n\n<p>Mặt nạ này vẫn chưa hoàn chỉnh, dường như do rất nhiều phụ kiện hợp thành,\ntrên đầu yêu ảnh này, có một cái sừng cong cong, thấp thoáng có tia chớp lượn\nlờ trên đó.</p>\n\n<p>Lộ ra bên ngoài áo giáp là một làn da màu đỏ như máu, tạo cho người ta một\nloại cảm giác mãnh liệt uy hiếp.</p>\n\n<p>Đây, chính là trận pháp mạnh nhất của Huyết Yêu Tông, Huyết Yêu đại trận!</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}