{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1370.html",
  "title": " Chương 1382: Ngươi mới là yêu trùng!",
  "chapterNumber": "1370",
  "slug": "chuong-1370",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1370.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1371.html",
  "contentHTML": "<p>Gần như ngay khi tiếng kêu kia truyền ra, vì... tiếng kêu này quá giống, nên\nđám hắc giáp trùng đang mê ngủ trong màn khói kia lần lượt bị đánh thức dậy.\nLập tức những tiếng kêu chói tai khác liên tiếp vang lên.</p>\n\n<p>- Đáng ghét, tại sao lại có thể có một con không có bị ảnh hưởng chứ?! Nữ\nnhân lập tức biến sắc, hung hăng nhìn chòng chọc Mạnh Hạo, thân hình lập tức\nlui về phía sau, tay phải bấm quyết, lại giơ cây đèn lồng bấc màu trắng kia\nlên, cắn chót lưỡi, phun ra một ngụm máu tươi.</p>\n\n<p>Cùng lúc đó, theo tiếng gào thét của Mạnh Hạo truyền ra, càng ngày càng có\nnhiều hắc giáp trùng thức tỉnh, những còn hắc giáp trùng này liền vù vù bay ra\nkhỏi màn khói, mang theo vẻ hung tàn, mang theo sát khí, lao thẳng tới nữ nhân\nkia.</p>\n\n<p>Vì được Mạnh Hạo nhắc nhở, mới khiến cho những con hắc giáp trùng này thức\ntỉnh, nên ngay cả Mạnh Hạo cũng không nghĩ tới, sau khi những con hắc giáp\ntrùng kia tỉnh lại, không ngờ lại như đã công nhận hắn, có không ít con bất\nngờ vây quanh, như đang dục hắn bay theo.</p>\n\n<p>Mạnh Hạo ở trong biển trùng lập tức trở nên nổi bật, dường như... rất có địa\nvị, trở thành tiểu đầu mục vậy.</p>\n\n<p>Trong lòng Mạnh Hạo chợt động, thầm đắc ý, về phần nữ nhân kia, hắn không lo\nnữ tử này sẽ bị nguy hiểm gì, nơi này chính là Tiên Khư, người có thể dùng\nloại phương thức quỷ dị từ trong hư vô đi ra, Mạnh Hạo nhận thấy, cho dù nàng\nnày chỉ mới vừa bước vào Cổ Cảnh, nhưng nhất định sẽ có biện pháp thoát đi.</p>\n\n<p>Mạnh Hạo không định khiến cho nữ tử này bỏ mạng ở đây, mục đích của hắn chính\nlà dọa nàng bỏ đi, khiến cho nơi này không còn ai đoạt mối làm ăn của hắn nữa.</p>\n\n<p>Thời khắc này khi thấy kế hoạch sắp thành công, khi thấy đàn hắc giáp trùng từ\nbốn phương tám hướng đang lao tới nữ nhân kia, đúng lúc này, bỗng nhiên nữ\nnhân chợt bóp nát tim đèn, hóa thành một màn khói trắng, sau khi hấp thu máu\ntươi của nàng, màn khói liền bao phủ nữ tử lại.</p>\n\n<p>Gần như ngay khi đàn hắc giáp trùng gào thét tới gần, màn khói trắng kia tiêu\ntán, thân ảnh nữ tử chợt biến mất, mà trong màn khói trắng kia, bất ngờ lại\nxuất hiện... một con hắc giáp trùng!!</p>\n\n<p>Con hắc giáp trùng này rõ ràng trông rất mảnh khảnh, nhưng bất kể là khí tức\nhay bộ dáng, đều giống hắc giáp trùng chân chính như đúc!</p>\n\n<p>Thậm chí mới nhìn qua, tựa như nó cũng không phải biến ảo mà thành, mà là tồn\ntại chân thật vậy!!</p>\n\n<p>Mạnh Hạo sửng sốt.</p>\n\n<p>Đàn hắc giáp trùng đang lao tới cũng ngẩn ra, với linh trí của bọn chúng,\nkhông thể phân biệt được thật giả. Rất nhanh, Mạnh Hạo phẫn nộ nhìn thấy, nữ\nnhân kia hóa thành hắc giáp trùng, đã trở thành một phần trong biển trùng.</p>\n\n<p>Không bao lâu, mặt đất yên tĩnh trở lại, Mạnh Hạo trơ mắt nhìn nữ nhân kia hóa\nthành hắc giáp trùng, đang cẩn thận bò trên mặt đất, không ngừng đến gần từng\ngốc cây dược thảo.</p>\n\n<p>- Thật là khó coi, rõ ràng là một tu sĩ, không ngờ chỉ vì vài cây dược thảo\nnhỏ bé, lại bỏ qua tôn nghiêm, biến thành trùng. Đây mà là tu sĩ s</p>\n\n<p>ao?! Mạnh Hạo giận sôi, cảm thấy nữ nhân áo hồng kia rất vô sỉ.</p>\n\n<p>Trong lòng nghĩ như vậy, nhưng động tác của Mạnh Hạo lại không chậm chút nào,\ncũng bò thật nhanh trong biển trùng, đến gần một gốc dược thảo, thu đi.</p>\n\n<p>Tuy nhiên trong lúc đang bò đi, hắn chợt phát hiện phía sau mình luôn có một\nvài con hắc giáp trùng đi theo, những con hắc giáp trùng này, chính là nhóm\ntrùng được Mạnh Hạo đánh thức dậy, sau đó đã đi theo hắn.</p>\n\n<p>Kể từ đó, Mạnh Hạo càng thêm nổi bật, hắn chợt phát hiện, có những con hắc\ngiáp trùng này hộ giá đi theo phía sau, hắn lấy dược thảo, thuận lợi hơn không\nít.</p>\n\n<p>Vốn là với khoảng cách giữa hắn cùng nữ nhân kia, sẽ không ảnh hưởng lẫn nhau,\nnhưng cũng không biết tại sao, trong khoảng thời gian ngắn, nữ nhân kia cũng\ncó được một con hắc giáp trùng đi theo hộ tống.</p>\n\n<p>Từ đầu tới giờ quan sát, Mạnh Hạo rất giận dữ, tốc độ thu dược thảo cũng nhanh\nhơn. Cứ đà này, không quấy nhiễu lẫn nhau, mà dược thảo nơi này lại không ít,\nmặc dù trong mắt hắn, đối phương đang đoạt mối làm ăn của mình, nhưng vì kế\nlâu dài, Mạnh Hạo cũng không phải là không thể chấp nhận.</p>\n\n<p>Chỉ có điều, thủ pháp của nữ tử này rất ồn ào, có mấy lần, suýt nữa đã đưa tới\nđàn hắc giáp trùng xao động, khiến Mạnh Hạo cũng bị ảnh hưởng.</p>\n\n<p>Lại qua một hồi, đàn hắc giáp trùng càng ngày càng trở nên nóng nảy, thậm chí\nliên lụy Mạnh Hạo suýt nữa gặp nạn. Nhất là mỗi một lần trở nên nóng nảy, đám\nhắc giáp trùng đều sẽ bay ra tuần tra, khiến cho Mạnh Hạo không thể không dừng\nlại.</p>\n\n<p>Ảnh hưởng nghiêm trọng đến hiệu suất. Nhưng nữ nhân kia, lại cứ tỏ ra như\nkhông vậy.</p>\n\n<p>Rốt cục Mạnh Hạo cũng không thể nhịn được nữa, sau khi chờ đàn hắc giáp trùng\nan tĩnh lại, hắn liền xoay người, bay về phía nữ nhân kia.</p>\n\n<p>Dần dần, khoảng cách hai người càng ngày càng gần, cho đến khi hai người bọn\nhọ đều cùng nhắm vào một gốc Thần Linh Thảo, bọn họ liền nhanh chóng phóng\ntới.</p>\n\n<p>Thời khắc này, nữ nhân kia cũng nhận ra không thích hợp, ánh mắt vừa nhìn về\nphía Mạnh Hạo đã lập tức nhận ra, Mạnh Hạo chính là con hắc giáp trùng đã phát\nhiện ra nàng lúc trước.</p>\n\n<p>Trong nháy mắt khi nàng nhìn thấy Mạnh Hạo, nàng lập tức nhe răng, thét lên tỏ\nvẻ uy hiếp. Có điều, nàng vừa kêu lên, thì đám hắc giáp trùng theo sau Mạnh\nHạo kia cũng lập thét lên, hung dữ nhìn về phía nữ tử.</p>\n\n<p>- Lúc ngươi lấy dược thảo, động tác có thể nhỏ một chút hay không, đừng gây\nra tiếng động lớn như vậy! Mạnh Hạo bất đắc dĩ, tiến tới gần, truyền âm cho nữ\nnhân kia.</p>\n\n<p>Ngay lập tức có thể thấy được, nữ tử cho dù hóa thành hắc giáp trùng, thần sắc\ncũng đại biến, lộ ra vẻ hoảng sợ cùng không thể tin nổi.</p>\n\n<p>- Ngươi ngươi ngươi... yêu trùng! Ngươi là yêu trùng!! Phản ứng đầu tiên của\nnữ tử, cũng không phải là cảm thấy Mạnh Hạo cũng là tu sĩ giống mình, mà Mạnh\nHạo chính là từ trùng tu hành biến thành yêu.</p>\n\n<p>Cũng khó trách này nữ tử cho rằng như vậy, Mạnh Hạo cải trang thật sự là quá\ngiống, trong mắt nàng, hắn căn bản chính là một con hắc giáp trùng. Còn nàng,\nsở dĩ có thể biến hóa được như vậy, hoàn toàn là dựa vào lực lượng thiên phú,\nnhìn khắp Cửu Đại Sơn Hải, loại năng lực này, chỉ có huyết mạch nhà nàng mới\ncó thể làm được điều đó.</p>\n\n<p>Theo nàng thấy, nếu hắn dùng thần thông biến hóa ra, căn bản không thể lừa gạt\nđược những hắc giáp trùng này, hơn nữa lúc trước nàng cũng thấy được, dường\nnhư Mạnh Hạo rất có địa vị trong biển trùng, thậm chí còn có vệ sĩ hộ giá. Nên\nbất kể như thế nào, nàng cũng không thể liên tưởng Mạnh Hạo với tu sĩ được.</p>\n\n<p>Thậm chí trong mắt nàng, nếu thật có tu sĩ có thể ở trong đàn hắc giáp trùng\nnày mà lại lên được đến vị trí tiểu đầu mục, thì... tu sĩ này, quả thật là rất\nnghịch thiên rồi.</p>\n\n<p>Cho nên trong lúc hoảng sợ, nàng liền thất thanh nói ra câu vừa rồi.</p>\n\n<p>- Ngươi mới là yêu trùng, cả nhà ngươi đều yêu trùng!! Mạnh Hạo giận dữ nhìn\nchằm chằm nữ nhân kia.</p>\n\n<p>- Nơi này là ta tới trước, nếu ngươi muốn lấy dược thảo nơi này, thì động tác\nnhỏ một chút, đưa tới biển trùng xao động, đối với ngươi và ta mà nói, đều bất\nlợi! Mạnh Hạo nghiến răng lên tiếng, hắn cũng là bất đắt dĩ mới làm như vậy.\nNàng này có thủ đoạn thu được dược thảo, nên sẽ không bỏ đi, mà nếu bọn họ\ngiao đấu, vậy thì ai cũng đừng nghĩ sẽ tiếp tục lấy được dược thảo.</p>\n\n<p>Nữ tử hơi sửng sốt một chút, sau khi cẩn thận quan sát Mạnh Hạo, lúc này mới\nxác định, con hắc giáp trùng trông như tiểu đầu mục trước mắt này, cũng là tu\nsĩ giống mình.</p>\n\n<p>Nhưng trong mắt nàng, điều này thật sự là rất khó tin.</p>\n\n<p>- Ngươi là tu sĩ thật sao? Nữ tử hỏi lại lần nữa, nhưng trong lòng lại thở\nphào nhẹ nhõm, biết đối phương là tu sĩ, so với gặp phải trùng biến thành yêu\nchung quy còn tốt hơn nhiều, nghĩ tới đây, hai mắt nàng liền hiện ra vẻ lạnh\nlùng.</p>\n\n<p>- Không cần biết ngươi là yêu trùng hay tu sĩ, tới trước hay là tới sau, chỗ\ndược thảo này, đều là của ta, lập tức rời khỏi đây, nếu ngươi còn dám tranh\nđoạt, thì dù ngươi là yêu trùng, ta cũng sẽ biến ngươi thành trùng chết, nếu\nngươi là tu sĩ, ta sẽ biến ngươi thành tử thi!</p>\n\n<p>- Về phần ta đưa tới động tĩnh gì, đó là chuyện của ta, không liên quan đến\nngươi, hiện tại, ngươi cút khỏi chỗ này cho ta. Sát cơ trong mắt nữ tử lóe lên\nmột cái, lạnh giọng truyền âm, rồi không để ý tới Mạnh Hạo nữa, bay thẳng tới\ngốc dược thảo kia.</p>\n\n<p>- Không thể nói lý mà! Ánh mắt Mạnh Hạo lộ ra vẻ lạnh lùng, hướng về cây dược\nthảo kia bay nhanh, trong chớp mắt, hai người đã bay tới trước mặt cây dược\nthảo kia, đúng lúc này, đột nhiên nữ nhân kia nhoáng lên một cái, bất ngờ từ\nmột biến thành ba con!</p>\n\n<p>Nhanh chân định cướp lấy cây dược thảo kia đi, nhưng dù sao nàng cũng không\nthuần thục bằng Mạnh Hạo, cho dù biến thành ba con hắc giáp trùng, nhưng vẫn\nchậm một chút, bị Mạnh Hạo thu mất.</p>\n\n<p>- Ngươi muốn chết! Sát cơ trong mắt nữ tử lóe lên một cái, trong miệng truyền\nra tiếng chú ngữ, trong nháy mắt, nàng liền hộc ra một đám sương mù. Đám sương\nmù này tản mạnh ra, trực tiếp bao phủ xung quanh Mạnh Hạo.</p>\n\n<p>Cùng lúc đó, khí tức trên người Mạnh Hạo do lông chim màu đen biến thành,\nkhông ngờ trong màn sương mù này, trở nên dao động, hỗn loạn.</p>\n\n<p>Lập tức đàn hắc giáp trùng ở xung quanh trở nên xao động, cho dù là mấy con\nlúc trước đi theo Mạnh Hạo, cũng lập tức trở nên hung dữ, có không ít con ầm\nầm lao thẳng tới Mạnh Hạo.</p>\n\n<p>Mạnh Hạo biến sắc, hắn không ngờ nữ tử này lại ra tay quyết đoán như vậy,\nkhông chút lo lắng sẽ khiến cho nơi này xao động. Khi thấy trong màn sương mù\nnày, khí tức trên người hắn đã hỗn loạn đến cực hạn, thậm chí khí tức tu sĩ\ncũng đều không thể che giấu được nữa, Mạnh Hạo lập tức bay vọt ra.</p>\n\n<p>Gần như ngay khi hắn vừa bay ra, mặt đất liền truyền ra tiếng nổ ầm ầm, mấy\nvạn hắc giáp trùng đồng loạt bay lên, nhìn chằm chằm Mạnh Hạo, phát ra tiềng\nthét chói tai, lao thẳng tới Mạnh Hạo.</p>\n\n<p>Thời khắc này, nữ tử hóa thành hắc giáp trùng nhanh chóng lui về sau, ánh mắt\nlộ ra vẻ đắc ý, dường như trong lòng đang cười lạnh.</p>\n\n<p>- Vì ngươi có loại pháp thuật biến hóa này, cho nên mới quyết đoán ra tay,\nmuốn đuổi ta ra khỏi chỗ này sao... Mạnh Hạo lạnh lùng nhìn nữ nhân kia, đối\nvới màn sương mù vừa rồi, hắn rất giật mình, không ngờ nó có thể tiêu trừ biến\nhóa của hắn.</p>\n\n<p>- Như vậy thì để xem thử, là ai bị đuổi đi trước! Mạnh Hạo cười lạnh, trong\nkhoảnh khắc khi đàn hắc giáp trùng ầm ầm lao đến, tay phải hắn liền trảo vào\như không một cái, lập tức lấy ra một khối linh thạch từ trong nhẫn trữ vật,\nném về phía nữ nhân kia.</p>\n\n<p>Khối đá màu đen này phát ra một tiềng \"vù\", bay thẳng tới nữ tử, khi nữ nhân\nkia còn đang sửng sốt, khối đá đã xuất hiện trước mặt nàng.</p>\n\n<p>Cùng lúc đó, khí tức linh thạch liền lộ ra, khiến đàn hắc giáp trùng trở nên\nđiên cuồng, đang đuổi theo Mạnh Hạo, chợt ầm ầm đổi hướng, thậm chí trên mặt\nđất cũng có không ít hắc giáp trùng đỏ mắt, bay thẳng tới linh thạch.</p>\n\n<p>Sắc mặt nữ tử đại biến, hiển nhiên nàng không hề dự liệu được, Mạnh Hạo lại có\nloại thủ đoạn này, cục diện nghịch chuyển, cho dù nàng không bị bại lộ khí\ntức, nhưng bị viên đá màu đen ảnh hưởng, nên cũng bị kéo vào bên trong cơn lốc\nkia.</p>\n\n<p>- Đây là loại đá gì, không ngờ có thể khiến cho đám Quỷ Nhãn Trùng này chấn\nđộng như vậy, thứ này hẳn là bảo vật, hắn không có khả năng có nhiều, tối đa\nchỉ có mấy khối mà thôi, chỉ cần ta tránh né một hồi, nhất định hắn sẽ xài\nhết! Nữ tử cắn răng một cái, lui về sau, trong miệng phun ra một đám sương mù,\nche giấu thân hình lại.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}