{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1072.html",
  "title": " Chương 1082: Một . Ngũ Gia khác!",
  "chapterNumber": "1072",
  "slug": "chuong-1072",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1072.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1073.html",
  "contentHTML": "<p>Dưới tế đàn, Lục Bách ngẩng mạnh đầu, trong mắt lộ vẻ khiếp sợ, hắn kinh ngạc\nnhìn Mạnh Hạo đang ở tầng thứ ba, nghe âm thanh của Chủ Tể bầu trời màu trắng,\nsâu trong nội tâm hắn liền trầm mặc xuống.</p>\n\n<p>- Hắn... chiến thắng bản thân? Lục Bách chậm rãi cúi đầu xuống, nhưng khi hắn\nlần nữa ngẩng đầu lên, rất nhanh trong mắt liền lộ ra chiến ý cùng chấp nhất\nmãnh liệt.</p>\n\n<p>- Ta, không cần thân phận tinh thiếu, không cần vang danh Bắc Địa, cũng không\ncần chuyển thế trùng tu gì, ta chỉ có một quan tâm duy nhất... chính là trong\nmỗi một cảnh giới của ta... đều phải mạnh nhất!</p>\n\n<p>- Đường của ta, chính là muốn trở thành Chân Tiên, lòng của ta, chính là muốn\nkiên định nhất!</p>\n\n<p>- Mạnh Hạo có thể làm được, ta... cũng có thể làm được! Lục Bách hít sâu một\nhơi, trong mắt hiện ra sự kiên định trước nay chưa từng có, hắn chậm rãi đứng\nlên, cất bước chạy thẳng tới tầng thứ nhất.</p>\n\n<p>- Lần này, ta nhất định phải thông qua tầng thứ ba!</p>\n\n<p>Mạnh Hạo đứng ở tầng thứ ba, hắn không lập tức bước ra, mà nhắm mắt lại, yên\nlặng cảm thụ tu vi đang sôi trào trong cơ thể, cảm thụ Huyết Yêu Đại Pháp cuồn\ncuộn ở tầng thứ ba này, còn có lực lượng cường hóa sau khi bước chân vào Linh\nMạch Cảnh.</p>\n\n<p>- Khó trách Huyết Yêu lão tổ đã từng nói, nếu ta đạt tới tầng thứ tư Huyết\nYêu Đại Pháp, sẽ có thể đánh một trận cùng Vấn Đạo sơ kỳ!</p>\n\n<p>- Huyết Yêu Đại Pháp này quá mức kinh người, sở trường quần chiến, địch càng\nnhiều người... ta lại càng mạnh!</p>\n\n<p>- Thanh La Tông... Hai mắt Mạnh Hạo chợt mở ra, trong mắt hắn lộ ra sát cơ\nmãnh liệt, hắn hận Thanh La Tông đã tới tận xương tủy, nếu Thanh La Tông không\ncản trở từ bên trong, Hứa Thanh cũng sẽ không cần chuyển thế, kiếp này... cũng\nsẽ có khả năng thành tiên.</p>\n\n<p>Mà hiện tại, chỉ có trăm năm, kiếp này sẽ bị phá hủy, thù này... không đội\ntrời chung!</p>\n\n<p>Hắn hít sâu một hơi, nhấc chân tiến về phía trước, trong khoảnh khắc liền biến\nmất. Khi hắn xuất hiện lại, đã trực tiếp xuyên qua tầng thứ tư, tầng thứ năm,\nxuất hiện ở... tầng thứ chín!</p>\n\n<p>Nơi này, có phạm vi nhỏ nhất.</p>\n\n<p>Nơi này, là nơi cao nhất của Tế đàn!</p>\n\n<p>Nơi này, là tầng cuối cùng của cửa ải thứ hai!</p>\n\n<p>Bước qua nơi này, Mạnh Hạo sẽ có tư cách rời khỏi phương thế giới này, thậm\nchí hắn tiến thêm một bước, sẽ có thể đi khiêu chiến cửa ải thứ ba.</p>\n\n<p>Ầm!</p>\n\n<p>Trong khoảnh khắc Mạnh Hạo tại bước chân vào tầng thứ chín, dường như hắn đã\nvô hạn tiếp cận bầu trời, hắn thấy được ngọn lửa vô tận của thế giới này, thấy\nđược bên ngoài thế giới này, là một không gian vô tận đen như mực.</p>\n\n<p>Gần như trong nháy mắt khi Mạnh Hạo bước chân vào nơi này, hắn liền nghe được\nmột tiếng cười the thé chói tai.</p>\n\n<p>Tiếng cười này tựa như vịt đực, còn có cuồng ngạo không nói nên lời, quanh\nquẩn bát phương.</p>\n\n<p>- Con em ngươi, đã bao nhiêu năm rồi, cuối cùng cũng có người có thể đứng ở\ntrước mặt Ngũ gia, tới tới tới, để Ngũ gia nhìn xem trên người của ngươi có\nmọc nhiều lông hay không!</p>\n\n<p>Khoảnh khắc thanh âm này vang lên, lý tưởng hào hùng của Mạnh Hạo lập tức tắt\nngấm, hai mắt hắn trợn tròn, lộ ra vẻ không thể tin nổi, ngơ ngác nhìn m</p>\n\n<p>ột đầu... sau khi hắn bước chân vào tầng thứ chín, đang từ hư vô bay ra...</p>\n\n<p>Anh Vũ!</p>\n\n<p>Anh Vũ toàn thân đủ màu, cái mỏ vểnh lên, chân thẳng ngực ưỡn, tràn đầy cuồng\nngạo, dường như khắp thiên hạ này, hắn là duy ngã độc tôn vậy, khi nó xuất\nhiện, một cỗ khí thế kinh người, cũng ầm ầm bạo phát trên người nó.</p>\n\n<p>- Ngươi... Mạnh Hạo thở dồn dập. Con Anh Vũ trước mắt này, rõ ràng chính là\ncái con chim chết tiệt lúc đầu hắn gặp nguy hiểm liền bỏ trốn mất kia.</p>\n\n<p>- Ngươi ngươi cái gì, con em ngươi! Chưa từng thấy qua phong thái đẹp trai\ncủa Ngũ gia sao? Anh Vũ bay ra, dường như rất bất mãn với ánh mắt Mạnh Hạo,\ncặp mắt hiện ra tia sáng sắc bén, chói tai nói.</p>\n\n<p>Vừa dứt lời, Anh Vũ lập tức chạy ra, tốc độ của nó cực nhanh, Mạnh Hạo căn bản\nkhông thể nào thấy rõ, \"ầm\" một tiếng, thân thể hắn bị húc thụt lùi lại, Anh\nVũ di chuyển giữa không trung, không ngừng hét lên, lần nữa vọt tới.</p>\n\n<p>Mạnh Hạo biến sắc, tốc độ Anh Vũ quá nhanh, nhanh đến nỗi hắn không thể thấy\nrõ, nhưng giờ phút này Mạnh Hạo cũng cũng đã nhận ra, Anh Vũ trước mặt có điểm\nkhông giống với con chim.</p>\n\n<p>Nhưng rốt cuộc không giống ở chỗ nào, Mạnh Hạo cũng không nói ra được, chỉ là\ncảm thấy như vậy.</p>\n\n<p>Những tiếng \"rầm rầm\" liên tiếp không nhừng truyền ra, Anh Vũ không ngừng va\nchạm, nhưng trong lúc nhất thời, dường như nó cũng không thể làm gì được Mạnh\nHạo. Mạnh Hạo không ngừng lui về sau, mỗi một lần Anh Vũ đánh tới, hắn đều cảm\nthấy như có ngọn núi đang đụng vào.</p>\n\n<p>Thậm chí Mạnh Hạo còn thi triển ra cả Huyết Yêu Đại Pháp, nhưng tốc độ con Anh\nVũ này quá nhanh, nơi nó bay qua, căn bản không thể trói buộc, dường như trên\nngười nó có một cỗ lực lượng quỷ dị vây quanh, có thể xuyên phá vạn vật vậy.</p>\n\n<p>- Con chim chết tiệt này, như thế nào lại khỏe như vậy! Mạnh Hạo còn đang cau\nmày thầm rủa, thì Anh Vũ bỗng nhiên xuất hiện giữa không trung, chăm chú nhìn\nMạnh Hạo.</p>\n\n<p>- Con em ngươi, ta chơi ngươi, ta muốn chơi ngươi, sao thân thể ngươi lại\ncứng như vậy, càng cứng rắn càng tốt, chơi ngươi, chơi ngươi, chơi vỡ nát\nngươi... Trong tiếng hét lên, nó dùng tốc độ cực hạn, nhanh chóng bay vòng\nquanh Mạnh Hạo, ánh mắt kia luôn không có hảo ý nhìn chằm chằm vào cái mông\ncủa Mạnh Hạo...</p>\n\n<p>Mạnh Hạo thấy được một màn này, lập tức da đầu tê dại, trong lòng rúng động,\nhắn chợt nghĩ đến ác thú Anh Vũ, nghĩ tới từng nạn nhân bị Anh Vũ xuyên qua\nmông kia.</p>\n\n<p>Những hình ảnh này mãnh liệt kích thích trong đầu, khiến toàn thân Mạnh Hạo\nhơi run lên, cho dù là trong lòng hắn đang đùng đùng nổi giận, nhưng giờ phút\nnày cũng sâu sắc bị những hình ảnh kia hù dọa.</p>\n\n<p>Ngày thường hắn luôn nhìn những con thú có lông khác kêu lên thê lương thảm\nthiết, nhưng hắn là tuyệt đối không muốn chính mình thể nghiệm.</p>\n\n<p>- Chết tiệt, chết tiệt! Trên trán Mạnh Hạo đổ mồ hôi ròng ròng, phải biết\nrằng khi hắn đối mặt với tầng thứ ba, cũng không vã mồ hôi như vậy, thậm chí\ngiờ khắc này, hắn suýt nữa kêu lên hai chữ \"bỏ qua\".</p>\n\n<p>Đây... đây là lực lượng mà tu sĩ căn bản không thể nào địch nổi!</p>\n\n<p>Nhất là con Anh Vũ chết tiệt kia, nó không ngừng kêu gào \"chơi ngươi\", ngay cả\nái mỏ nó bất ngờ cũng đang thay đổi, không còn là cong cong, mà là càng ngày\ncàng thẳng, càng ngày càng nhọn...</p>\n\n<p>Thỉnh thoảng cái mỏ của nó lại mở ra, vẻ dâm ô xấu xa ập vào mặt, khiến trong\nnội tâm Mạnh Hạo run rẩy không thôi.</p>\n\n<p>- Ta biết ngươi! Mạnh Hạo lập tức hô to một tiếng, hắn cũng là không còn cánh\nnào nữa, vội vàng kêu lên.</p>\n\n<p>- Hử? Anh Vũ sửng sốt.</p>\n\n<p>- Ngũ gia không nhận ra ngươi, ta vẫn phải chơi ngươi! Anh Vũ trừng mắt, súc\nthế định muốn lao tới.</p>\n\n<p>- Ta là chủ nhân của ngươi!!! Mạnh Hạo vỗ túi trữ vật, lập tức lấy ra gương\nđồng.</p>\n\n<p>- Ngươi làm nhục ta!!! Anh Vũ liếc cũng không thèm liếc gương đồng một cái,\nrống lớn một tiếng, thân thể hóa thành một luồng ánh sáng đen, tiếp tục lao\nthẳng tới Mạnh Hạo.</p>\n\n<p>- Làm sao bây giờ, làm sao bây giờ! Mạnh Hạo cuống quýt, hắn phát hiện ra ánh\nsáng đen này quẹo một cái đổi hướng, bay thẳng ra sau lưng hắn.</p>\n\n<p>Mắt thấy ánh sáng đen kia lại tới, bỗng nhiên trong đầu Mạnh Hạo chợt lóe lên,\nnghĩ tới một điểm yếu trí mạng của con chim chết tiệt này, vì thế không chậm\ntrễ chút nào lập tức lên tiếng.</p>\n\n<p>- Ngươi cho dù có cường đại hơn nữa, thì có thể như thế nào, ta cũng không\ntin ngươi lại có thể xuyên qua Tế đàn này đi ra, ngươi có thể sao!? Mạnh Hạo\nvừa thốt ra, ánh sáng đen kia trong nháy mắt chợt dừng lại, hóa thành Anh Vũ,\nnó đang gắt gao nhìn chằm chằm Mạnh Hạo, dường như đã bị chọc giận.</p>\n\n<p>- Ngươi nói cái gì, ngươi nói Ngũ gia không thể sao?</p>\n\n<p>Ánh mắt Mạnh Hạo lóe lên một cái, lập tức bình tĩnh lại, lộ ra vẻ khinh miệt.</p>\n\n<p>Vẻ mặt này của hắn, lập tức khiến cho Anh Vũ hoàn toàn nổi điên, gào khóc hét\nto.</p>\n\n<p>- Ngươi dám xem thường Ngũ gia, Ngũ gia không gì không thể làm được, ngươi\nngươi ngươi...</p>\n\n<p>- Câm mỏ. Mạnh Hạo hừ lạnh một tiếng.</p>\n\n<p>- A a a a... Anh Vũ nghe được giọng nói khinh miệt kia, một tia lý trí cuối\ncùng cũng bị thiêu đốt.</p>\n\n<p>- Con em ngươi, ngươi xem đây, ngươi mở to mắt nhìn Ngũ gia, nhìn xem Ngũ gia\ncó thể xuyên thủng Tế đàn này đi ra hay không nha!</p>\n\n<p>Anh Vũ giận dữ, trong nháy mắt liền bay lên không trung, chuẩn bị bay thẳng\ntới Tế đàn.</p>\n\n<p>Đột nhiên Chủ Tể màu trắng liền bay ra, chặn trước mặt Anh Vũ.</p>\n\n<p>- Ngũ tiên bớt giận, bớt giận, không thể bị kích động a, ngài hãy nghe ta\nnói...</p>\n\n<p>- Nói con em ngươi, cút cho ta! Anh Vũ rống giận.</p>\n\n<p>- Ngũ tiên, ta...</p>\n\n<p>Chủ Tể màu trắng cười khổ, đang định lên tiếng giải thích.</p>\n\n<p>- Ngươi không cút sao, con em ngươi, ngươi nếu không cút, ngay cả ngươi lão\ntử cũng chơi! Anh Vũ rống giận.</p>\n\n<p>Chủ Tể màu trắng trong lòng lo lắng, đến tận hôn nay hắn cũng mới biết con Anh\nVũ này lại có khuyết điểm như vậy, đột nhiên hắn thấy được Mạnh Hạo, lập tức\ntrong mắt hiện ra vẻ tức giận, đang định lên tiếng khiển trách thì ánh mắt\nMạnh Hạo khẽ đảo nhìn chủ tể màu trắng, nội tâm hừ lạnh, lên tiếng:</p>\n\n<p>- Ta cũng không tin ngươi có thể xuyên thủng cái Tế đàn này, đừng nói Tế đàn,\ncho dù là chủ tể màu trắng kia, ngươi cũng không làm được!</p>\n\n<p>- A a a... ngươi lại còn dám xem thường ta! Anh Vũ tức giận ngập trời, quay\nmạnh đầu, ánh mắt rơi vào trên người chủ tể màu trắng, tên chủ tể màu trắng\nthân thể khẽ run lên.</p>\n\n<p>Mắt thấy này Anh Vũ đang muốn lao tới, chủ tể màu trắng không chút chậm trễ,\nlập tức rống lớn:</p>\n\n<p>- Qua cửa, qua cửa!!!</p>\n\n<p>Hắn vừa lên tiếng, lập tức Tế đàn vang lên ầm ầm, một cỗ lực lượng mạnh mẽ lập\ntức bao phủ lên người Anh Vũ, Anh Vũ cũng không chống cự, tùy ý để lực lượng\nnày phủ xuống, gắt gao nhìn chằm chằm vào cái mông Chủ Tể màu trắng.</p>\n\n<p>- Nơi này năm xưa khi kiến tạo, lão tử cũng xuất lực qua, cho nên mới lưu lại\nmột đám thần thức hóa thân ở chỗ này, vì vậy cũng không tiện xuyên thủng nó,\nnhưng còn riêng con thú nhỏ bé đắc ý ngươi, ngũ gia thật sự muốn chơi thử một\nchút.</p>\n\n<p>Nói rồi, Anh Vũ hừ lạnh một tiếng, sau đó lại nhìn chằm chằm vào Mạnh Hạo,\nkhông nói gì, nhưng hàm nghĩa trong đó, lại rất rõ ràng.</p>\n\n<p>- Tiểu tử, ngươi chờ đó, sau này nói không chừng còn có cơ hội, đến lúc đó ta\nsẽ chơi ngươi!</p>\n\n<p>Ánh mắt Mạnh Hạo tràn ngập sát khí nhìn chằm chằm Anh Vũ, cũng không nói gì,\nnhưng hàm nghĩa trong đó, cũng rất mãnh liệt.</p>\n\n<p>- Con chim chết tiệt, ngươi chờ cho đó cho ta, sau khi ra ngoài ta sẽ đi tìm\nngươi, tìm được ta sẽ cho ngươi biết tay!</p>\n\n<p>Giờ phút này, tại trên bầu trời Bắc Địa hải vực, một đại hán mặt đen đang đứng\ngiữa không trung, xung quanh vây quanh một đám nhỏ tu sĩ, mỗi tên đều đang\nkhông ngừng tâng bốc, khiến tên đại hán mặt đen rất đắc ý.</p>\n\n<p>Thỉnh thoảng hắn lại cúi xuống hôn con gấu chó đen đang ôm trong lồng ngực một\ncái, trên mặt đầy vẻ say mê. Con gấu chó này bộ lông rất dày, mịn màng, cũng\nkhông biết ở trên biển này, hắn làm như thế nào mà có được...</p>\n\n<p>- Cuộc sống như thế này vẫn là tốt nhất, tiểu Tam ngươi cũng đừng nản lòng,\nkhông phải chỉ là một người chủ nhân thôi sao, hai ta đổi một người khác là\nđược!</p>\n\n<p>- Xem đi, sau này khi cái gương kia được những người khác chiếm được, luyện\nhóa, lão tử sẽ dẫn ngươi trở về, ngươi nhìn xem hai ta hiện tại tiêu sái biết\nbao nhiêu, đây mới là cuộc sống a.</p>\n\n<p>Bỗng nhiên, đại hán mặt đen hắt hơi một cái, sau đó thân thể hắn khẽ run lên,\nánh mắt lộ vẻ kinh ngạc, trong cơ thể hắn, thời khắc này đang có người hai\ntiếng cãi vã truyền ra.</p>\n\n<p>- Chuyện gì xảy ra, chuyện gì xảy ra, không ngờ tam gia ta lại hắt xì!</p>\n\n<p>- Cút, rõ ràng là Ngũ gia ta hắt xì.</p>\n\n<p>- Cái này mà ngươi cũng giành với ta sao!!!</p>\n\n<p>- Không đúng, con em ngươi, ta cảm thấy có gì đó không đúng, vừa rồi liền\nrùng mình một cái, dường như có chuyện gì đó không tốt sắp xảy ra!</p>\n\n<p>- A, hay là tên Mạnh Hạo kia chưa chết!!! Xong rồi xong rồi, nếu hắn chưa\nchết, hai ta xong rồi, lúc này chúng ta chạy đi...</p>\n\n<p>- Chạy cái gì mà chạy, cái đó gọi là chiến lược dời đi, ngươi hiểu chưa!</p>\n\n<p>- Chết tiệt, lần trước không phải ngươi nói đưa hắn ma luyện sao, tại sao giờ\nlại biến thành cái thuyết pháp này?</p>\n\n<p>- Ta nói sao?</p>\n\n<p>- Ngươi nói, ngươi nói, ngươi nói...</p>\n\n<p>Mặc đang đấu võ mồm, nhưng tên đại hán mặt đen vẫn biến đổi phương hướng, bay\nthẳng về phía Bắc Địa.</p>\n\n<p>- Chúng ta đi Bắc Địa, nơi đó ta cảm thấy rất an toàn...</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}