{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-487.html",
  "title": "Gả cho ai cũng không lấy ngươi!",
  "chapterNumber": "487",
  "slug": "chuong-487",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-487.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-488.html",
  "contentHTML": "<p>Hố sâu ở trung tâm Đông Lạc thành sớm đã bị lượng lớn thực vật lấp đầy, ngay cả tầng thứ hai vốn bị hủy nay cũng đã khôi phục như thường. Duy chỉ có chữ NGŨ trên gốc đại thụ kia, mặc cho gia tộc Đông Lạc dùng phương pháp gì cũng không thể che dấu, chỉ có thể mặc nó hiện hiển rõ ở nơi đó.</p>\n\n<p>Mà phòng đấu giá này, cách gốc cây đại thụ kia không xa, giờ phút này Mạnh Hạo đến gần phòng đấu giá, thì chỉ cần liếc mắt, cũng nhìn thấy được gốc cây đại thụ ấy. Chim anh vũ ở trên vai Mạnh Hạo, sau khi hé mắt nhìn gốc cây đại thụ, thì hiện lên biểu tình cực kỳ cuồng vọng, hất hàm lên, vẻ mặt khinh thường.</p>\n\n<p>Phòng đấu giá không lớn, không thể bằng Tử Vận Tông, chứa được mấy vạn người năm đó. Người tham dự đấu giá hội nơi đây cũng chỉ hơn một trăm, phân tán ở bốn phía xung quanh, đang châu đầu ghé tai vào với nhau, chừa lại một đài cao, ở giữa trung tâm phòng đấu giá.</p>\n\n<p>Người có thể đi vào phòng đấu giá này, đều là những tu sĩ nhận được lệnh bài của gia tộc Đông Lạc. Sau khi Mạnh Hạo lấy ra lệnh bài màu đen của mình, lập tức làm cho tất cả mọi người trong phòng đấu giá này cực kỳ coi trọng hắn, tách ra một vị trí rộng rãi phía trước cho hắn.</p>\n\n<p>Nếu không phải phòng đấu giá này không có gian phòng riêng, e là dùng lệnh bài màu đen, Mạnh Hạo nhất định chiếm được một gian.</p>\n\n<p>Giờ phút này hắn ngồi tại vị trí đầu, vẻ mặt bình tĩnh, nhắm mắt dưỡng thần, chung quanh hắn không có quá nhiều người, thậm chí có thể nói, toàn bộ phòng đấu giá này cũng không có quá nhiều người. Điều này trong đấu giá hội ở Đông Lạc thành, thực sự rất bất thường.</p>\n\n<p>Hiển nhiên là những tin tức lưu truyền những ngày gần đây trong Mặc Thổ, đã khiến nhân tâm hoảng loạn, làm cho không ít tu sĩ rời khỏi thành trì. Lúc này, độ an toàn trong thành trì của Cửu Minh, chắc chắn chẳng bằng được động phủ ở bên ngoài.</p>\n\n<p>Dù sao địch nhân của Mặc Thổ cung, không phải là tất cả tu sĩ Mặc Thổ, mà chỉ là mấy gia tộc trong Cửu Minh.</p>\n\n<p>Mà dưới hoàn cảnh như vậy, còn có người lựa chọn tới phòng đấu giá này, Mạnh Hạo có thể khẳng định, phàm là người đã đến đây, đều rất tự tin vào bản thân. Hơn nữa một khi chiến loạn xảy ra, sợ là trong thời gian ngắn, không có khả năng tổ chức một hội đấu giá như thế này nữa. Cho nên lần này, phỏng chừng là một lần đấu giá hội cuối cùng, trước khi chiến tranh ở Đông Lạc thành chấm dứt.</p>\n\n<p>- Hẳn là đã tới….</p>\n\n<p>Mạnh Hạo nhắm mắt thầm nghĩ trong lòng, giờ phút này còn cách thời gian bán đấu giá bắt đầu, khoảng một nén hương. Từ bốn phía dần dần không ngừng có người tiến tới, bên người Mạnh Hạo, cũng đi tới hai người tu sĩ, một nam một nữ.</p>\n\n<p>Khi hai người này tới gần, thì cũng là lúc Mạnh Hạo mở mắt ra, hắn nhìn thấy Đông Lạc Hàn cùng với cô gái xinh đẹp Đông Lạc Linh kia. Đông Lạc Hàn mỉm cười, nhưng Đông Lạc Linh lại mang sắc mặt khó coi, bộ dạng có vẻ rất không cam lòng.</p>\n\n<p>- Vậy mà có thể gặp được đạo hữu ở chỗ này, ngày đó từ biệt, còn không biết tục danh của đạo hữu. Chẳng hay có thể cho ta biết được hay không?</p>\n\n<p>Đông Lạc Hàn mỉm cười, đi tới ngồi xuống bên cạnh Mạnh Hạo.</p>\n\n<p>Đông Lạc Linh chần chờ một chút, rồi cũng ngồi xuống một bên khác cạnh Mạnh Hạo.</p>\n\n<p>- Tại hạ họ Mạnh, chỉ là tán tu mà thôi.</p>\n\n<p>Mạnh Hạo cười như không cười, liếc nhìn Đông Lạc Hàn một cái, thản nhiên mở miệng nói. Hắn kết luận nếu đối phương không tìm đến gây phiền toái cho mình, như vậy thì nhất định là có chuyện khác cần giúp đỡ, mà đưa thời gian cuối cùng đưa ra yêu cầu, có lẽ chính là trước hoặc sau đấu giá hội này.</p>\n\n<p>Cho nên giờ phút này khi Đông Lạc Hàn xuất hiện, Mạnh Hạo không cảm thấy ngoài ý muốn, tất cả đã nằm trong sự dự liệu của hắn.</p>\n\n<p>- Mạnh huynh làm gì phải khiêm tốn như vậy, dựa vào thực lực của Mạnh huynh, thì tán tu làm sao có thể so sánh được.Đông Lạc Hàn khách khí cười một tiếng, ánh mắt giống như tùy ý nhìn lướt qua chim anh vũ tạp mao trên vai Mạnh Hạo, nét mặt hiện lên sự kiêng kỵ khó phát hiện.</p>\n\n<p>Về phần Đông Lạc Linh, sau khi ngồi xuống, liền hung tợn nhìn chằm chằm vào chim anh vũ trên vai Mạnh Hạo, không chuyển mắt. Nếu ánh mắt có thể giết chết chim, như vậy nàng sớm đã giết chết chim anh vũ không biết bao nhiêu lần.</p>\n\n<p>Mạnh Hạo cười cười, không nói gì, đối phương nếu đã không đề cập tới ý đồ đến đây, vậy thì hắn cũng vui vẻ mà giả vờ hồ đồ. Chỉ là Như Ý Ấn trong lòng bàn tay, mấy ngày nay, Mạnh Hạo thủy chung không có cất vào túi trữ vật, mà là cầm trong tay ngắm nghía.</p>\n\n<p>Nhưng vào lúc này, đột nhiên, chim anh vũ trên vai Mạnh Hạo truyền ra một câu nói không kiên nhẫn.</p>\n\n<p>- Em gái ngươi, ngươi có bệnh à, nhìn chằm chằm Ngũ gia ta làm gì thế?</p>\n\n<p>Câu này vừa ra khỏi miệng nó, liền khiến cho Đông Lạc Linh trợn to mắt, trên mặt nhất thời nổi lên gân xanh, dung nhan xinh đẹp trong nháy mắt liền tím lại, trong khoảnh khắc liền bạo nộ, đứng bật dậy, bị chọc tức tới mức thân hình run rẩy.</p>\n\n<p>Nàng lớn như vậy, nhưng từ trước tới nay, chưa bao giờ thấy một con chim anh vũ nào khiến cho người ta hận không thể nuốt sống được như vậy. Ngay sau đó, sự chán ghét của nàng đối với Mạnh Hạo càng tăng.</p>\n\n<p>Đông Lạc Hàn cũng sửng sốt một chút, cười gượng đang muốn mở miệng nói cái gì đó, thì bỗng nhiên chim anh vũ hí mắt một cái, lại mở miệng nói.</p>\n\n<p>- Cổ không có lông, Ngũ gia không thích, trên lưng cũng không có lông, Ngũ gia càng không thích, bộ ngực và mông có vẻ lớn, nhưng thoạt nhìn cũng không còn lông. Loại như ngươi, có cho không Ngũ gia, Ngũ gia cũng lười tiếp nhận.</p>\n\n<p>Chim anh vũ ngạo nghễ mở miệng, bộ dạng như thể, cho dù ngươi có nhìn ta như thế nào, ta cũng sẽ không thích bộ dáng của ngươi.</p>\n\n<p>Mạnh Hạo có chút nhức đầu, vội ho một tiếng.</p>\n\n<p>Lời nói này, nhất thời làm cho Đông Lạc Linh có cảm giác đầu óc ong ong, ánh mắt lộ ra sự căm giận ngút trời, lại cũng không có cách nào nhịn xuống được, đang lúc muốn bộc phát, thì sắc mặt của Đông Lạc Hàn sa sầm xuống.</p>\n\n<p>- Ngũ muội, ngồi xuống!</p>\n\n<p>Đông Lạc Linh mạnh mẽ ngẩng đầu, nhìn về phía Đông Lạc Hàn, cắn chặt răng, tưởng tượng đến an nguy của gia tộc, lại nhìn vẻ mặt nghiêm túc của Đông Lạc Hàn, nàng chỉ có thể mang theo sự ấm ức, mang theo sự phẫn nộ, lựa chọn ngồi xuống. Nàng đã hạ quyết tâm, nếu còn có lần nữa, bất luận là ai bảo mình đi theo đến gặp con chim anh vũ cùng với con người ghê tởm kia, nàng tuyệt đối sẽ không đồng ý.</p>\n\n<p>- Làm cho Mạnh huynh chê cười rồi, tiểu muội tính cách bốc đồng, mong rằng Mạnh huynh bỏ qua cho, hôm nay mang nàng tới nơi này, vậy mà lại sinh chuyện, xin tạ lỗi với Mạnh huynh.</p>\n\n<p>- Đông Lạc Thành đạo hữu khách khí rồi, chuyện ngày đó cũng là hiểu lầm, cũng đừng nhắc lại.</p>\n\n<p>Mạnh Hạo mỉm cười, nhưng trong lòng lại cảnh giác. Lúc trước hắn đoán được gia tộc này sẽ tìm đến mình, đoán chừng là muốn trong đại loạn tập hợp tất cả lực lượng, mà dựa vào thực lực của mình, còn có biểu hiện của chim anh vũ, tất cả đều phù hợp với tư cách chiêu dụ của gia tộc này.</p>\n\n<p>Nhưng nay Đông Lạc Hàn này lại mở miệng nói như vậy, khiến Mạnh Hạo lập tức phát hiện, tựa hồ toan tính của đối phương còn lớn hơn hắn dự liệu một chút.</p>\n\n<p>\"Xá muội thiếu thiếu một ít quản giáo, đáng tiếc hôm nay gia tộc có kịch biến tương khởi, Mạnh huynh tuấn tú lịch sự, ta và ngươi mới quen đã thân, tại hạ cũng không lo Mạnh huynh là người ngoại, không biết Mạnh huynh còn có. . .\" Đông Lạc Hàn đang nói đến đó ở bên trong, Mạnh Hạo bỗng nhiên hai mắt lóe lên, đang muốn mở miệng, một bên Đông Lạc Linh nhưng lại lần nữa đứng lên.</p>\n\n<p>\"Tam ca, ngươi nói là có ý gì, lần này ngươi để cho ta tới, trước khi nói chỉ là để cho ta nói lời xin lỗi mà thôi, ngươi bây giờ nói như vậy, ta tuyệt không đồng ý!</p>\n\n<p>Mặc kệ đây là của ngươi này ý tứ hay vẫn là gia tộc ý tứ, đều tuyệt không có khả năng, ngươi nếu như bức ta, ta thà rằng đi chết! Ta Đông Lạc Linh cuộc đời này sẽ không cùng người kết thành đạo lữ. Càng sẽ không cùng loại này vô sỉ, hạ lưu, hèn hạ buồn nôn ác đồ, đi kết thành đạo lữ!\" Đông Lạc Linh nói xong. Quay đầu lạnh lùng chằm chằm vào Mạnh Hạo. Không che dấu chút nào thần sắc chán ghét dùng phản cảm, càng có mỉa mai.</p>\n\n<p>\"Ngươi cũng không muốn si tâm vọng tưởng. Chớ nói ta Đông Lạc Linh cuộc đời này thề không đạo lữ, coi như là có, Cửu Minh anh kiệt vô số, bất kỳ một cái nào đều xa xa siêu ngươi. Ngươi xứng sao!\" Nói xong, nàng khinh miệt nhìn Mạnh Hạo liếc, vòng eo một chuyến, ly khai đi xa, bóng lưng dáng vẻ thướt tha mềm mại, lại để cho người liếc mắt nhìn sẽ sinh lòng rung động.</p>\n\n<p>Mạnh Hạo nhíu mày, lúc trước hắn cũng nghe ra Đông Lạc Hàn đích thoại ngữ chi ý. Đang muốn cự tuyệt lúc, cái này Đông Lạc Linh đã như vậy mở miệng, Mạnh Hạo mỉm cười, dứt khoát không nói thêm gì nữa. Mà là nhìn về phía Đông Lạc Hàn.</p>\n\n<p>Đông Lạc Hàn thầm than một tiếng, việc này không phải gia tộc ý tứ, mà là hắn vừa rồi đột nhiên nghĩ đến, hắn ẩn ẩn cảm thấy, trước mắt cái này họ Mạnh tu sĩ trên người, hình như có một cỗ chính mình như thế nào cũng nhìn không thấu thần bí, lúc này mới manh động vừa rồi ý niệm trong đầu, muốn toàn lực lôi kéo đối phương tiến vào gia tộc của mình.</p>\n\n<p>Giờ phút này chứng kiến Đông Lạc Linh phản ứng như thế kịch liệt, Đông Lạc Hàn cười khổ lắc đầu, áy náy nhìn về phía Mạnh Hạo, không hề đề việc này, mà là trầm ngâm một lát, bỗng nhiên mở miệng.</p>\n\n<p>\"Tại hạ tới đây, chắc hẳn Mạnh huynh cũng có thể đoán được một hai, Mặc Thổ đại loạn tương khởi, chín thành liên minh cứ việc không bằng Mặc Thổ Cung, nhưng Cửu Minh nội tình, cho dù không phải Mặc Thổ Cung có thể so sánh, đạo hữu như gia nhập Cửu Minh, hết thảy cần thiết, cứ mở miệng.\"</p>\n\n<p>Mạnh Hạo không có lập tức cự tuyệt, mà là trầm tư ít khi, chậm rãi nói ra.</p>\n\n<p>\"Việc này tại hạ không cách nào lập tức quyết định.\"</p>\n\n<p>\"Không sao, mấy ngày này Cửu Minh sẽ không ngừng mời chào Mặc Thổ tu sĩ, bất quá dục mời chào chư vị, ta Cửu Minh tự nhiên cũng sẽ biểu lộ thành ý cùng thực lực, ngày gần đây sợ là Mặc Thổ Cung cùng ta Cửu Minh còn sẽ có chiến, Mạnh huynh cũng có thể phán đoán thoáng một phát ta Cửu Minh sẽ hay không bị đơn giản diệt sát, hết thảy chờ Mạnh huynh quyết định về sau, có thể thông qua lệnh bài nói cho ta biết Đông Lạc gia. Mặt khác lần đấu giá này hội, Mạnh huynh có thể dùng cái này lệnh, xa hạ một ít linh thạch, quyền đương là tại hạ lễ gặp mặt.\" Đông Lạc Hàn nhẹ gật đầu, như Mạnh Hạo trực tiếp sẽ cùng ý, hắn ngược lại sẽ có chút ít chần chờ, dù sao việc này không nhỏ, đối phương không có lập tức cự tuyệt mà là cân nhắc, đây mới là phù hợp lẽ thường.</p>\n\n<p>Đúng lúc này, trận trận tiếng chuông quanh quẩn, đấu giá hội trung tâm bình đài, giờ phút này có hào quang tản ra, theo có thân ảnh tại trên sân thượng hiển lộ, đấu giá hội chính thức bắt đầu.</p>\n\n<p>Đông Lạc Hàn mỉm cười ôm quyền, cáo lui rời đi, đi ra phòng đấu giá, hắn còn có các tu sĩ khác muốn đi mời chào, mấy ngày này toàn bộ Đông Lạc gia, đều toàn bộ động viên, không ngừng mà đi mời chào tán tu gia nhập liên minh.</p>\n\n<p>Trận này đấu giá hội cứ việc người số không nhiều, nhưng là cực kỳ náo nhiệt, bất quá Mạnh Hạo dần dần phát hiện, tại đây đấu giá hội bên trong có ba đợt người, mặc kệ cái gì vật phẩm, chỉ cần bọn hắn mới mở miệng, bốn phía sở hữu người tham dự cũng sẽ không đấu giá, tuy nói sắc mặt đều có chút khó coi, nhưng lại đều nhịn xuống.</p>\n\n<p>Thậm chí cái này ba đợt người, lẫn nhau tầm đó cũng đều rất cẩn thận sai khai, không đi tranh phong tương đối.</p>\n\n<p>Mạnh Hạo nghiêng đầu nhìn thoáng qua, liền không hề đi để ý tới, bất kỳ địa phương nào, đều tồn tại tất cả lớn nhỏ thế lực, như vậy thế lực tại một ít trọng yếu đấu giá hội bên trên, thường thường đều hiển lộ ra đến.</p>\n\n<p>Có lẽ lúc bình thường bọn hắn hội cẩn thận một ít, dù sao nơi này là Đông Lạc Thành, có thể tại hôm nay cái này đại loạn tương khởi thời kì, đối với những tất cả lớn nhỏ này thế lực mà nói, bọn hắn thoáng cái tựu quý giá không ít.</p>\n\n<p>Bất quá Mạnh Hạo cần có Lan Linh Diệp, loại dược thảo này lần này đấu giá hội có mười gốc nhiều, tuy nói bởi vì Mặc Thổ chi loạn tức sẽ xuất hiện, cho nên những có thể này chữa thương dược thảo giá cả đều cao rất nhiều.</p>\n\n<p>Nhưng Mạnh Hạo cũng hay vẫn là chụp đuợc một cây, chỉ là coi như là như vậy, có thể Mạnh Hạo hay vẫn là phát hiện phòng đấu giá này nội, có bảy tám đạo ánh mắt mang theo tham lam, khi thì quét về phía chính mình ở bên trong.</p>\n\n<p>Mạnh Hạo thần sắc như thường, chờ phòng đấu giá tu sĩ đi vào phụ cận cùng hắn giao tiếp về sau, Mạnh Hạo cầm Lan Linh Diệp đứng dậy chính muốn ly khai.</p>\n\n<p>\"Kế tiếp muốn đập chi vật, là một cây phiên, này phiên Kết Đan cảnh chi bảo, tên là Mặc Thiên Phiên, triển khai về sau, có thể có đủ không tầm thường chi lực, như chân đạp mực đen, có thể công có thể thủ, quan trọng nhất là bảo vật này kỳ dị, có thể dung đan khí nội!</p>\n\n<p>Là từ một chỗ di tích trong đạt được, có thể cam đoan chính là, vật ấy toàn bộ Mặc Thổ, chỉ có một kiện.\" Theo phòng đấu giá bình đài chi nhân thanh âm, lập tức ở phía sau của hắn, có một nữ tử bưng một cái chậu đi ra, tại đây chậu nội, có lòng bài tay lớn nhỏ một mảnh bố.</p>\n\n<p>Cơ hồ tại đoạn văn này ngữ truyền ra một cái chớp mắt, Mạnh Hạo chính muốn ly khai, trong giây lát, trên bả vai hắn Anh Vũ mở to mắt, thẳng ngoắc ngoắc nhìn xem cái kia cán phiên, lộ ra không cách nào tin chi ý.</p>\n\n<p>\"Cầm xuống, nhất định phải cầm xuống nó, đối với ngươi có Đại Tạo Hóa!\" Anh Vũ lần thứ nhất, không phải trực tiếp mở miệng, mà là hướng về Mạnh Hạo truyền ra ý thức, dồn dập mà bén nhọn, càng có không thể tưởng tượng nổi.</p>\n"
}