{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1834.html",
  "title": " Chương 1846: Tiểu Bảo",
  "chapterNumber": "1834",
  "slug": "chuong-1834",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1834.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1835.html",
  "contentHTML": "<p>Những ngày sau đó, hắn liền trở nên trầm mặc, hắn cảm nhận được ánh mặt trời\nấm áp, nhưng cũng không quan tâm cái gì là mặt trời; hắn nghe được tiếng chim\nhót, nhưng cũng không quan tâm chim chóc có hình dáng ra sao.</p>\n\n<p>Dần dần, từ người trong miệng người khác, hắn cũng biết cái gì gọi là đui mù,\nhắn cũng hiểu rõ, bầu trời không phải là màu đen, mà là màu xanh lam, thế giới\nkhông phải màu đen, mà có rất nhiều màu nhiều sắc.</p>\n\n<p>Hắn càng hiểu rõ hơn, bạn bè bên cạnh mình cũng không giống như mình. Từ khi\nchúng bạn sinh ra, đã thấy được thế giới này, chỉ có riêng mình...</p>\n\n<p>Hắn cũng thường xuyên suy tư, cha mẹ đã nói với mình, sau khi lớn lên sẽ có\nthể nhìn thấy được, đây là một lời nói dối, nhưng hắn vẫn muốn tin tưởng, hắn\nluôn tự nhủ với chính mình, \"sau khi lớn lên sẽ có thể thấy được\".</p>\n\n<p>Nếu như vẫn không thấy được, đó là bởi vì mình... vẫn chưa lớn lên.</p>\n\n<p>Dần dần hắn trở nên quái gở, dần dần hắn không muốn chơi đùa cùng đám bạn, bởi\nvì bọn chúng luôn giễu cợt hắn, giễu cợt hắn không nhìn được, giễu cợt hắn là\nmột người mù. Ngược lại, trong lòng hắn luôn muốn tỏ ra được hòa nhập với bạn\nbè, nên hắn cố gắng luôn nở nụ cười, không hề khóc lóc, cho dù lúc chơi đùa bị\nđám bạn thay nhau xô ngã đến trầy da, rách áo, thì hắn vẫn luôn nở nụ cười\ntrên môi.</p>\n\n<p>Thậm chí khi những lời trêu chọc, mắng hắn là tên mù ngày càng nhiều, khiến\nhắn tủi thân muốn khóc, nhưng cuối cùng vẫn nhịn được. Hắn không muốn mất đi\nbạn bè, hắn hy vọng được chơi cùng chúng bạn.</p>\n\n<p>Cho đến một ngày, hắn rất vui mừng, bởi vì không biết tại sao đám bạn lại bỗng\nnhiên chủ động đến tìm hắn, chúng nói rằng muốn hắn cùng tham gia một trò\nchơi.</p>\n\n<p>- Đây chính là trò chơi \"bịt mắt bắt dê\", Tiểu Bảo, ngươi làm người mù, quy\ntắc trò chơi là phải bắt được chúng ta.</p>\n\n<p>- Ngươi bắt được ai, thì người đó phải thay ngươi làm người mù. Đúng rồi,\nchúng ta dẫn ngươi tới một nơi, chờ đến khi chúng ta nói \"xong rồi\", thì ngươi\ncó thể bắt đầu bắt chúng ta.</p>\n\n<p>- Ta... Ta không muốn bắt. Đáy lòng Tiểu Bảo run lên, hắn biết sự đáng sợ của\nhai chữ \"người mù\", hắn không muốn làm cho người khác cũng trở nên mù lòa.</p>\n\n<p>- Im miệng, nếu ngươi không chơi, sau này chúng ta sẽ không chơi với ngươi\nnữa! Đám nhóc kia không dọa nghỉ chơi, không cho hắn lên tiếng, rồi kéo hắn đi\nthật xa. Hắn không biết mình đi tới chỗ nào, cho đến khi bị dẫn tới một nơi có\nrất nhiều tiếng chim hót, hắn theo lời dặn ngồi xổm xuống đất.</p>\n\n<p>- Nhớ đó, khi nào chúng ta nói \"xong rồi\", thì ngươi mới có thể tìm bắt chúng\nta. Đám nhóc cất tiếng cười hí hửng, rồi âm thành càng ngày càng xa...</p>\n\n<p>Hắn lặng lẽ ngồi xổm ở nơi đó, không dám động đậy, bởi vì hắn sợ nếu mình\nkhông tuân thủ quy tắc, sau này đám bạn sẽ không tìm hắn cùng chơi nữa, hắn\nchỉ có thể ngồi đợi... đợi rất lâu, rất lâu.</p>\n\n<p>Cho đến khi tiếng chim hót cũng thưa thớt dần, lúc này hắn cảm thấy rất lạnh,\nhắn sợ.</p>\n\n<p>- Xong chưa? Hắn lớn tiếng hỏi một câu, nhưng lại không có ai trả lời.</p>\n\n<p>- Xong chưa? Một lúc lâu sau, hắn cảm thấy càng lạnh hơn, toàn thân run lên,\nlần nữa kêu to, nhưng vẫn không có ai đáp lại.</p>\n\n<p>- Xong chưa... Hắn từ từ đứng lên, run lẩy bẩy. Tiếng kêu của hắn vọng lại\nvăng vẳng, nhưng không nghe được bất kỳ tiếng hồi âm nào.</p>\n\n<p>Hắn sợ hãi, thế giới của hắn vốn đen như mực, nhưng cảm giác ấm áp khi ở gần\ncha mẹ lúc này đã biến mất. Thời khắc này, thế giới của hắn chẳng những đen\nnhư mực, mà còn hết sức lạnh lẽo.</p>\n\n<p>- Xong chưa... Ta... Ta không chơi nữa... Hắn vô cùng sợ hãi, nước mắt chảy\ndài xuống.</p>\n\n<p>- Các ngươi đâu rồi, ta không chơi nữa... Ta phải về nhà.</p>\n\n<p>- Cha, mẹ... các ngươi ở đâu... Hắn vừa đi về phía trước vừa khóc. Theo bản\nnăng hắn giơ hai tay quơ quơ về phía trước, nhưng không bắt được gì, đi được\nmấy bước, hắn liền ngã sấp xuống.</p>\n\n<p>- Mẫu thân... Người ở đâu rồi... Tiểu Bảo sợ... Hắn sờ soạng bò dậy, tiếng\nkhóc ẩn chứa sự sợ hãi đến cực hạn. Loại cảm giác cả thế giới chỉ còn lại mình\nmình khiến hắn cảm thấy nghẹt thở, áo của hắn rách lỗ chỗ, trán bị trầy chảy\nmáu, hắn một đứa bé mới chỉ 7 tuổi lần nữa quơ quạng từ từ đi về phía trước.</p>\n\n<p>Cảnh tượng bất lực kia nhìn vào mà giật mình thương xót, mà hắn cũng không\nthấy được cảnh đó. Nơi hắn đang đứng là một khu rừng rậm, mà phía trước hắn\nlúc này có một con sói đang từ từ tiến tới gần, anh mắt lạnh lẽo đang gắt gao\nrình rập hắn.</p>\n\n<p>Nhưng ngay khi con sói này định vồ tới, bỗng nhiên thân thể nó chợt run lên\nbần bật rồi trở nên mềm nhũn, chỉ trong nháy mắt đã hóa thành tro bụi. Vào giờ\nkhắc này, một nữ nhân mặc áo dài màu xanh lặng lẽ xuất hiện ở nơi này.</p>\n\n<p>Nàng kinh ngạc nhìn đứa nhỏ trước mắt, nhìn thân ảnh hắn đang quờ quạng ra từ\ntừ đi tới, nhìn khuôn mặt tràn đầy nước mắt của hắn, nghe được tiêng kêu xé\nlòng của hắn, nữ tử liền cắn môi dưới, hai hàng nước mắt chảy xuống.</p>\n\n<p>- Sư tôn... Nữ tử này chính là Yên Nhi, nàng tìm sư tôn đã mấy trăm năm, vào\nngày này giờ này, dựa theo cảm ứng vô hình của Luân Hồi Đạo, rốt cục... nàng\ncũng tìm được người sư tôn chuyển thế.</p>\n\n<p>Thấy đứa trẻ lại sắp ngã sấp xuống, Yên Nhi lập tức tiến lên, nhẹ nhàng ôm lấy\nnó.</p>\n\n<p>Tiểu Bảo liền khựng lại, loại cảm giác ấm áp từ thân thể hắn đang tiếp xúc\nthật giống như cảm giác mà cha mẹ hắn mang lại, cảm giác này thật quen thuộc,\nvô cùng thân thuộc.</p>\n\n<p>- Ngươi... Hắn khẽ lên tiếng.</p>\n\n<p>- Ngươi tên là Tiểu Bảo sao? Yên Nhi trầm mặc, sau một lúc lâu sau trên mặt\nliền nở nụ cười, ngồi xổm người xuống, nhẹ giọng lên tiếng.</p>\n\n<p>- Ừm. Tiểu Bảo gật gật đầu, giọng nói của đối phương rất hiền dịu, hắn không\nhề cảm thấy sợ hãi chút nào.</p>\n\n<p>Đúng lúc này, bỗng nhiên từ phía xa chợt truyền đến tiếng huyên náo, mơ hồ có\ntiếng gọi đứt quãng vọng lại.</p>\n\n<p>- Tiểu Bảo, con đâu rồi...</p>\n\n<p>- Tiểu Bảo... là mẫu thân đây, con đâu rồi...</p>\n\n<p>- Tiểu Bảo... Trong những âm thanh huyên náo đứt quãng kia, hắn nhận ra được\nâm thanh của mẹ hắn, âm thanh mang theo lo lắng, mang theo vẻ thê lương không\nngừng truyền đến.</p>\n\n<p>- Cha mẹ... Tiểu Bảo giãy người hô lên.</p>\n\n<p>Yên Nhi trầm mặc, ắnh mắt lộ ra vẻ chần chờ, nhưng sau đó nàng cũng không lựa\nchọn mang theo đứa trẻ này đi, mà liền nhẹ nhàng xoa đầu nó, nói.</p>\n\n<p>- Cha mẹ ngươi đã tìm tới, ta... tỷ tỷ đi đây. Yên Nhi nhẹ giọng lên tiếng,\nrồi lui về phía sau vài bước, định rời đi.</p>\n\n<p>Đột nhiên Tiểu Bảo cảm thấy trong lòng trốngtrải như bị mất đi thứ gì đó, theo\nbản năng hắn liền lên tiếng.</p>\n\n<p>- Đại tỷ tỷ... Ta... Ta có thể sờ khuôn mặt của ngươi một cái được không?</p>\n\n<p>Ánh mắt Yên Nhi tỏ ra nhu hòa. Đứa nhỏ trước mắt này, chính là sư tôn nàng, là\nnguồn sống của nàng, là tất cả của nàng.</p>\n\n<p>Nàng tiến gần đứa trẻ, ngồi xổm xuống. Đứa trẻ liền đưa cánh tay đầy đất lấm\nlem ra, vuốt ve khuôn mặt Yên Nhi. Hắn vuốt ve rất nhẹ, rất cẩn thận, thật lâu\nsau, Tiểu Bảo cười, Yên Nhi cũng cười nhìn hắn thật sâu, rồi xoay người rời\nđi.</p>\n\n<p>Không lâu sau, cha mẹ của hắn tìm thấy, liền khóc lóc ôm lấy hắn, bế ra khỏi\nkhu rừng. Tiếp theo xảy ra chuyện gì, hắn cũng không hỏi, chỉ có điều, cuộc\nsống sau này của hắn cũng không chơi đùa cùng đám bạn kia nữa, hiện tại hắn\nchỉ muốn ở một mình, yên lặng nhớ tới đại tỷ tỷ lúc trước xuất hiện trước mặt\nmình.</p>\n\n<p>Thậm chí hắn thường xuyên có có cảm giác như vị đại tỷ tỷ kia cũng không đi\nmất, mà vẫn luôn ở bên cạnh mình, cho dù nàng chưa từng xuất hiện lại, nhưng\nhắn vẫn cảm thấy như vậy.</p>\n\n<p>Thời gian dần trôi qua, nhoáng một cái đã mười năm. Hắn đã trưởng thành, nhưng\nthế giới của hắn vẫn đen như mực, không có bất kỳ ánh sáng nào, tựa hồ bị ông\ntrời quên mất.</p>\n\n<p>Cha mẹ của hắn cũng trở nên già nua, hắn không thấy được, nhưng vẫn nhận ra\nđược thông qua giọng nói già nua của họ. Trong mười năm này, dựa vào đôi tay\nkhéo léo, linh hoạt của mình, hắn đã theo phụ thân học tập nghề thợ mộc.</p>\n\n<p>Ngày thường khi rảnh rỗi không có chuyện gì, hắn rất thích điêu khắc. Hắn\nkhông thấy được, nhưng hắn có thể tưởng tượng được hết thảy, những thứ hắn\nđiêu khắc ra trông rất sống động, tương tự như trông tưởng tượng của hắn vậy.</p>\n\n<p>Có chim chóc, có căn phòng, có thân nhân.</p>\n\n<p>Hắn không thèm quan tâm đến việc người khác gọi mình là tên mù, không thèm\nquan tâm đến việc không nhìn được thế giới, bởi vì trong lòng của hắn đã có\nthế giới của riêng mình. Những tượng gỗ hắn điêu khắc ra kia, chính là tất cả\nthế giới của hắn.</p>\n\n<p>Cho dù hắn điêu khắc không giống sự vật ngoài đời, nhưng đó chính là hình ảnh\ntrong suy nghĩ của hắn. Mà phàm là những đồ vật được hắn chạm tới, sau khi\nđiêu khắc ra đều giống như đúc.</p>\n\n<p>- Trước kia mẫu thân đã từng nói, hai mắt của bầu trời đã nhắm nghiền lại, ta\nmuốn điêu khắc ra một bầu trời đang mở mắt, chỉ tiếc rằng ta không sờ tới.</p>\n\n<p>Tiểu Bảo lắc đầu cười.</p>\n\n<p>Dần dần, với những tượng gỗ hắn điêu khắc ra cũng được nhiều người trong thành\ntrì này tiếp nhận, hắn đã có được một nghề nghiệp của mình. Chuyện này khiến\ncha mẹ hắn rất tự hào.</p>\n\n<p>Con của bọn họ, cho dù mù thì vẫn là người ưu tú nhất, nhất là về sau này, hắn\nbắt đầu chă</p>\n\n<p>m sóc lại cha mẹ, khiến cha mẹ hắn vô cùng cảm động, vô cùng thỏa mãn và ấm\náp.</p>\n\n<p>Nhưng bọn họ vẫn không nỡ bỏ mặc hắn một mình tự lập, cho dù con mình đã có\nđược kỹ năng sinh tồn, nhưng bọn họ vẫn cảm thấy, cần phải kiếm cho hài tử\nmình một người con dâu.</p>\n\n<p>Nhưng Tiểu Bảo mù lòa, không có mấy người nguyện ý gả tới.</p>\n\n<p>Mãi cho đến ba năm, nhờ bà mối mai mối, một nữ nhi của một gia đình nghèo\ntrong thành đã đáp ứng hôn sự này. Cô bé kia rất đẹp, lúc nàng đồng ý, cha mẹ\nTiểu Bảo vô cùng vui mừng, liền lấy ra tất cả tiền bạc tích lũy cả đời làm\nsính lễ, mấy ngày sau đã rước cô bé về nhà.</p>\n\n<p>Đó chính là ngày vui nhất trong đời của hai vợ chồng già, bọn họ sắp xếp làm\nđám cưới, bày tiệc đãi hàng xóm thân thích. Cho đến khi đèn đỏ treo cao, Tiểu\nBảo liền được đẩy vào động phòng.</p>\n\n<p>Tiểu Bảo tỏ ra rất khẩn trương, trước lúc này, hắn chưa từng tiếp xúc với nữ\nnhân trước mặt, hết thảy đều là cha mẹ đứng ra tổ chức, mà hắn là một đứa con\ncó hiếu, chỉ cần là chuyện cha mẹ quyết định, cho dù đó là chung thân đại sự\ncủa mình, hắn cũng không thèm do dự mà đồng ý ngay.</p>\n\n<p>Hắn cũng biết, mình là người mù lòa không có nhiều lựa chọn, hơn nữa hắn cũng\nrất tò mò, không biết tại sao đối phương lại đồng ý.</p>\n\n<p>Tiểu Bảo đi vào phòng, sờ tới cạnh bàn, hắn không thấy được ở bên giường có\nmột nữ tử đang trùm chiếc khăn voan đỏ trên đầu, nhưng hắn vẫn có thể cảm nhận\nđược sự tồn tại của đối phương.</p>\n\n<p>Hắn sờ vách tường đi tới phía cửa sổ, rồi chạm được vào thê tử của mình.</p>\n\n<p>Cô gái run lên, không nói gì.</p>\n\n<p>Tiểu Bảo trầm mặc, gỡ khăn ra rồi nhẹ giọng lên tiếng.</p>\n\n<p>- Ta có thể sờ khuôn mặt của nàng một cái được không?</p>\n\n<p>Dường như cô gái cũng rất khẩn trương, hai tay của nàng nắm lấy mép áo, hơi\nthở có chút dồn dập. Sự khẩn trương của nàng không phải là giả, mà phát ra từ\nnội tâm của nàng, nàng không biết mình làm như vậy có đúng hay không, nhưng\nnàng vẫn luôn muốn như vậy, bất kể là kiếp trước hay kiếp này...</p>\n\n<p>Nàng hít sâu một hơi, khẽ \"ừ\" một tiếng.</p>\n\n<p>Tiểu Bảo nâng hai tay lên, chạm tới khuôn mặt của vợ mình, nhẹ nhàng vuốt ve.\nSau khi vuốt ve toàn bộ khuôn mặt của nàng, hắn lập tức run lên bần bật.</p>\n"
}