{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1448.html",
  "title": " Chương 1460: Mục tiêu đệ nhất danh sách",
  "chapterNumber": "1448",
  "slug": "chuong-1448",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1448.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1449.html",
  "contentHTML": "<p>Tu sĩ này trên mặt vặn vẹo, thanh âm thống khổ quanh quẩn trong thiên địa, làm\ncho tất cả mọi người nghe thấy đều phải giật mình kinh sợ, không khỏi cảm thấy\nnhư chính mình bị nạn, bởi vì loại đau khổ này dường như dùng lời nói đều\nkhông cách nào hình dung.</p>\n\n<p>Nếu như so sánh, thì dường như có người đưa tay vào sâu trong đầu óc, đang\nkhông ngừng quậy loạn. Trong đau đớn kịch liệt tu sĩ này phun ra máu tươi,\nthân thể giật một cái, tắt hơi bỏ mình.</p>\n\n<p>Dù hắn đã chết, nhưng thi thể lại như dính vào tay của Mạnh Hạo không có rơi\nxuống.</p>\n\n<p>Mấy nhịp thở sau, Mạnh Hạo trong mắt chợt lóe sáng.</p>\n\n<p>\"Lâm Thông sao... Bốn tên tùy tùng hóa thành phân thân, muốn làm vàng thau lẫn\nlộn à!\" Mạnh Hạo vung tay, thi thể tu sĩ rơi xuống mặt đất, không đợi thi thể\nrơi xuống đất, thân ảnh Mạnh Hạo giữa không trung, đã nhoáng một cái đi xa.</p>\n\n<p>Hắn tản ra thần thức phạm vi lớn, tìm kiếm bản thể Lâm Thông. Chỉ có điều\nthuật pháp này của Lâm Thông rất quỷ dị, Mạnh Hạo lại không có cách nào tìm ra\nsơ hở. Cả bốn thân ảnh kia thời khắc này đang bay nhanh ra xa, khoảng cách\ngiữa nhau không ngừng cách xa, mà trọng yếu nhất là bốn thân ảnh này, khí tức\nđều đang chậm rãi mờ nhạt, dường như không cần tới bao lâu sẽ hoàn toàn biến\nmất trong thần thức của Mạnh Hạo.</p>\n\n<p>Trên thực tế, dựa theo kế hoạch của Lâm Thông, đợi tới lúc Mạnh Hạo đi tới\nquốc gia thứ tư nơi này, căn bản là sẽ không tìm được bất kỳ khí tức gì, mặc\ndù là hao tốn thời gian đi tìm, cuối cùng cũng chỉ tìm đến bốn tu sĩ thế thân\nkia mà thôi.</p>\n\n<p>Thế nhưng Lâm Thông ngàn tính vạn toán, lại không tính được thời gian Mạnh Hạo\nđi tới quốc gia thứ tư lại nhanh như thế, không phải xuyên qua các quốc gia,\nmà là đi thẳng qua trung tâm Thần Miếu, nơi mà hắn nghĩ rằng không thể vượt\nqua.</p>\n\n<p>Kể từ đó, kế hoạch của hắn liền xuất hiện một sơ hở như vậy!</p>\n\n<p>Nhưng sơ hở này chỉ cần thời gian nhất định, là có thể hóa giải. Mạnh Hạo hừ\nlạnh một tiếng đưa tay vỗ lên túi trữ vật, lập tức tiểu nhân đậu đen bay ra,\ndưới khống chế của Mạnh Hạo, những tiểu nhân này phát ra tiếng gào bén nhọn,\nlập tức sát khí tràn ngập, hóa thành tia chớp màu đen, trong nháy mắt tản ra\nbốn phía.</p>\n\n<p>Dựa theo thần thức của Mạnh Hạo phát hiện bốn thân ảnh kia đang bay nhanh,\nnhưng Mạnh Hạo không có tùy tiện hành động, cũng không có đuổi bắt bất kỳ một\nthân ảnh nào, mà chỉ đứng ở giữa không trung quốc gia thứ tư, duy trì khoảng\ncách cự ly bằng nhau giữa mình cùng mỗi một thân ảnh hư hư thực thực của Lâm\nThông.</p>\n\n<p>Biện pháp chứng thực thân ảnh nào là Lâm Thông cũng rất đơn giản, chỉ cần cho\nnhững tiểu nhân đậu đen đi đoạt xá là được, không quản thành công hay không\nthành công, đều sẽ lộ ra dấu vết đầu mối.</p>\n\n<p>Rất nhanh, Mạnh Hạo ngẩng đầu lên.</p>\n\n<p>\"Tìm được rồi!\" Hắn bước lên trước một bước, trong nháy mắt biến mất tại chỗ.</p>\n\n<p>Giờ khắc này ở một địa phương quốc gia thứ tư gần với quốc gia thứ ba, Lâm\nThông sắc mặt cực kỳ khó coi, chung quanh hắn có hơn mười tiểu nhân đậu đen,\nphát ra tiếng gào thét đang không ngừng đoạt xá đối với mình.</p>\n\n<p>\"Đây là vật gì!\" Lâm Thông mặc dù tu vi cường hãn, nhưng giờ này chỉ còn lại\ncó chừng sáu thành, hơn nữa đám tiểu nhân đậu đen này đoạt xá rất quỷ dị.\nKhông thành công, cũng sẽ hóa thành một lần đánh sâu vào thần thức, cũng có\nnguy cơ sinh tử, làm cho Lâm Thông vô cùng khó chịu, tâm thần hắn chấn động\nmạnh.</p>\n\n<p>Loại cảm giác tử vong đang tới gần đó, khiến nội tâm Lâm Thông càng run rẩy.</p>\n\n<p>\"Ta phải chết ở chỗ này sao?\" Trong lúc Lâm Thông vô cùng hối hận, chung quanh\nhắn chợt nhấc lên một luồng gió mạnh, xua tan những tiểu nhân đậu đen không\nngừng đánh tới kia. Hắn cắn răng một cái, không tiếc thời điểm này thân thể\nsuy nhược lần nữa thi triển Chí Tôn Pháp!</p>\n\n<p>Lần nữa thi triển ra Điệu Vong Thánh Cốt màu vàng, biến ảo ở trước mặt hắn,\nnhưng không phải đi công kích đám tiểu nhân đậu đen kia, mà là thi triển với\nbản thân, với ý đồ tìm kiếm sinh cơ cho mình!</p>\n\n<p>\"Ầm\", Lâm Thông sắc mặt tái nhợt, hắn phát hiện mình nhưng lại không thấy được\nmảy may sinh cơ.</p>\n\n<p>\"Không có khả năng, trời không tuyệt đường người, bất kỳ chuyện gì, không có\nkhả năng tồn tại tuyệt đối!\" Lâm Thông trong mắt lộ ra vẻ tàn nhẫn, cắn chót\nlưỡi phun ra máu tươi, tức thì thân thể hắn uể oải, thậm chí tóc đều trong\nnháy mắt biến thành màu trắng, gương mặt khô héo.</p>\n\n<p>Rõ ràng là hắn không tiếc hy sinh tuổi thọ của mình thi triển Chí Tôn Pháp,\ncầu tìm đường sống.</p>\n\n<p>\"Ầm\" một tiếng, ngay lúc cả người Lâm Thông khô héo, rốt cục hắn nhìn thấy một\nđường sinh cơ trong Điệu Vong Cốt của mình. Vừa thấy, hắn hơi sửng sốt, cười\nthảm một tiếng vung tay tự đánh ngay ngực mình, máu tươi một lần nữa phun ra\nrơi xuống mặt đất.</p>\n\n<p>Mà tiếng cười thảm càng ngày càng thê lương, hắn xoay người trên mặt đầy quyết\nđoán, đưa tay điểm một cái ngay mi tâm, thân thể run rẩy, trong hai mắt của\nhắn lộ ra vẻ mờ mịt, nhưng rất nhanh thì khôi phục. Nhìn Điệu Vong Cốt trước\nmặt, hắn chợt phát hiện, dường như mình thiếu một đoạn ký ức vừa rồi, sắc mặt\nhắn lập tức ngưng trọng, đột nhiên bay đi xa.</p>\n\n<p>Nhưng không đợi hắn bay bao xa, ở chỗ đám tiểu nhân đậu đen quấn quanh trên\nbầu trời cách hắn không xa, có một đạo cầu vồng mang theo sát khí ngập trời ào\nào bay tới.</p>\n\n<p>- Lâm Thông! Mạnh Hạo thanh âm cuồn cuộn, dường như thiên uy phủ xuống hóa\nthành sấm sét đầy trời, nổ ầm ầm bốn phía Lâm Thông. Thần thức của Mạnh Hạo\ndưới hai thành khí vận gia trì của Như Phong Giới, không ngờ thật sự có thiên\nlôi giáng xuống, bốn phương tám hướng nổ vang, khiến cho nơi này dường như\nthoáng cái trở thành một biển sấm sét.</p>\n\n<p>Chỉ là thanh âm đã lập tức làm cho Lâm Thông đinh tai nhức óc, phun ra máu\ntươi. Trước đó vì lần nữa ngưng tụ lại thân thể, hắn chỉ còn có sáu thành tu\nvi; tiếp sau cưỡng ép thi triển Chí Tôn Pháp, hao phí thọ nguyên tính toán tìm\nsinh cơ, khiến cho tu vi bản thân hắn lần nữa tụt xuống... thời điểm này hắn\nchỉ còn lại có ba thành.</p>\n\n<p>Tu vi như thế, cho dù trước đây hắn có mạnh mấy đi nữa, giờ</p>\n\n<p>này cũng chỉ giống như đèn hết dầu, bị thanh âm của Mạnh Hạo chấn cho tâm thần\nrung động, máu tươi không ngừng phun ra, mà lại không có sức chống cự chút\nnào.</p>\n\n<p>Chỉ có tiếng hét thảm, trên mặt hắn trắng bệch, trong mắt hắn lộ ra ý không\ncam lòng.</p>\n\n<p>Hắn hận Hàn Thanh Lôi, hận mình không nên ham ấn ký thế giới của quốc gia thứ\ntám, do đó mới khiến cho mình thất bại thảm hại như thế.</p>\n\n<p>Hắn càng hận vận mệnh của mình, tốc độ của Mạnh Hạo đuổi giết kia đã phá hỏng\nhết thảy chuẩn bị của hắn, nếu không, chỉ cần thêm nửa canh giờ là hắn nắm\nchắc có thể chạy thoát khỏi truy tìm của đối phương.</p>\n\n<p>Nhưng giờ này, hết thảy đều không thể xoay chuyển tình thế.</p>\n\n<p>- Trời muốn diệt ta ư? Mạnh Hạo! Chết ở trong tay ngươi, Lâm mỗ không cam\nlòng! Lâm Thông chợt nổi lên cười to, tiếng cười thật thê lương.</p>\n\n<p>- Ngươi muốn biết tin tức Hứa Thanh, như vậy... đến đây đi! Ngươi muốn biết\nhết thảy, sưu hồn cũng tốt, cướp đoạt cũng được, thì tính là gì chứ?!.</p>\n\n<p>- Ta chỉ hy vọng ngươi cho ta một cái chết tôn nghiêm! Lâm Thông đứng giữa\nkhông trung, ngẩng đầu lên nói nghiêm túc thê lương. Hắn là danh sách núi thứ\ntư, là cường hãn gần với danh sách núi thứ nhất.</p>\n\n<p>Hắn còn là mặt trời sáng chói của núi thứ tư, có kiêu ngạo của hắn, cho dù có\nchết cũng muốn chọn cái chết tôn nghiêm!</p>\n\n<p>Mạnh Hạo nhanh như tia chớp, khoảnh khắc bay tới không có dừng lại chút nào,\nthoáng cái xuất hiện trước mặt Lâm Thông, vung tay điểm một cái trên thiên\nlinh của Lâm Thông.</p>\n\n<p>Có liên quan tới tin tức Hứa Thanh, Mạnh Hạo không tin tưởng Lâm Thông, hắn\ncần chính mình nhìn xem!</p>\n\n<p>Lập tức thi triển pháp sưu hồn, theo thần thức của Mạnh Hạo tràn vào trong đầu\nLâm Thông, hình ảnh cuộc đời Lâm Thông lập tức xuất hiện trong tâm thần Mạnh\nHạo, hắn nhìn thấy hết thảy những gì Lâm Thông trải qua, cũng nhìn thấy Hứa\nThanh trong ký ức của Lâm Thông!</p>\n\n<p>Hình dáng Hứa Thanh giống nhau như đúc với trước lúc chuyển thế, không phải\nnàng đẹp nhất, nhưng ở sâu trong nội tâm Mạnh Hạo, bóng hình nàng vĩnh viễn\nkhông thể phai mờ.</p>\n\n<p>Thân thể Lâm Thông run rẩy, dưới loại đau khổ người thường không thể chịu đựng\nnày, không ngờ hắn cắn răng, không rên rĩ chút nào, hai mắt của hắn đã mờ mịt,\nthân thể hắn nghiêng ngả, nhưng tiềm thức của hắn, vẫn cố giữ để cho mình...\ncó tôn nghiêm!</p>\n\n<p>Một lát sau, Mạnh Hạo vung tay một cái, Lâm Thông phun ra máu tươi, thần sắc\nvẫn còn mờ mịt, thân thể còn đang run rẩy, hắn đã mất hết thảy ý thức, thời\nđiểm này dường như chỉ có tôn nghiêm của hắn tồn tại.</p>\n\n<p>Mạnh Hạo trầm mặc, hắn đã biết Lâm Thông trước đó nói Hứa Thanh đã chết, là\nmột lời nói dối, trên thực tế Mạnh Hạo trước đã phán đoán chuyện này không có\nkhả năng.</p>\n\n<p>Nhìn lướt qua Lâm Thông một cái, Mạnh Hạo bỗng nhiên nâng tay điểm một ngón\ntay ngay mi tâm Lâm Thông, \"ầm\" một tiếng, một lực lượng mạnh mẽ tràn vào\ntrong cơ thể Lâm Thông, trực tiếp phá hủy hết thảy sinh cơ, thân thể Lâm Thông\nngừng run rẩy, trong mắt không còn mờ mịt, trong chớp mắt trước khi chết, hắn\nkhôi phục thanh tỉnh, rồi lần nữa nhắm mắt lại... tắt hơi bỏ mình!</p>\n\n<p>Thi thể của hắn rơi xuống mặt đất, túi trữ vật bay ra bị Mạnh Hạo chụp lấy,\nbên trong có ấn ký thế giới của quốc gia thứ tư.</p>\n\n<p>\"Núi thứ tư, đệ tử của Địa Tạng... Thanh nhi...\"</p>\n\n<p>- Thanh nhi, chờ ta, rời khỏi Như Phong Giới này, ta sẽ đi tìm nàng trở về!\nMạnh Hạo lẩm bẩm, thân thể nhoáng một cái, hóa thành cầu vồng bay đi.</p>\n\n<p>Mạnh Hạo tốc độ bay nhanh, rời khỏi quốc gia thứ tư. Lần nữa về tới khu vực\ntrung tâm Thần Miếu, ngay khoảnh khắc đi ngang qua bước chân vào quốc gia thứ\nchín, bỗng nhiên hắn chợt ngừng, quay đầu lại, nhìn về hướng quốc gia thứ tư\nxa xa.</p>\n\n<p>\"Không thích hợp!\"</p>\n\n<p>\"Ta đánh chết danh sách núi thứ tư, dựa theo quy tắc của Như Phong Giới, hẳn\nlà sẽ xuất hiện khen thưởng vì phá vỡ cực hạn của tiền nhân...\" Mạnh Hạo trước\nđó vì tin tức của Hứa Thanh, không có suy nghĩ sâu xa, thời khắc này nhớ lại\ntừng hình ảnh của Lâm Thông trước đó, rất nhanh, trong mắt Mạnh Hạo bỗng nhiên\nco rút lại.</p>\n\n<p>Hắn lập tức mở ra túi trữ vật, lấy ra giấy nợ, cẩn thận lật xem, nhìn thấy một\ntấm giấy nợ đại biểu Lâm Thông trong đó, Mạnh Hạo chợt bật cười.</p>\n\n<p>\"Không hổ là danh sách, Hàn Thanh Lôi có tâm cơ của hắn, Lâm Thông này cũng có\nquỷ kế, muốn đánh chết thật sự, không phải dễ dàng như vậy!\"</p>\n\n<p>\"Lâm Thông! Mặc dù ngươi không chết, trong Như Phong Giới lần này cũng không\ncó cơ hội cho ngươi nổi lên, ngươi phải một mực trốn tránh ta, không dám xuất\nhiện ở trước mặt của ta!\"</p>\n\n<p>\"Ta mặc dù không có giết chết thân thể ngươi, nhưng lại giết chết cái tâm của\nngươi, gieo một cái bóng ma trong nội tâm của ngươi, cũng đủ để trở thành tâm\nma của ngươi!\"</p>\n\n<p>\"Ngươi không phải người thứ nhất, cũng không phải người cuối cùng, Như Phong\nGiới này... chính là địa phương để Mạnh Hạo ta nổi lên trong danh sách, dương\ndanh chín Đại Sơn Hải!\"</p>\n\n<p>\"Sau chuyến này, ta phải trở thành... Đệ nhất danh sách!\" Mạnh Hạo không quay\ntrở lại núi thứ tư nữa, Lâm Thông chết hay sống hắn không cần thiết, thân phận\ncủa Hứa Thanh ở núi thứ tư, cũng không phải ai cũng có thể lay chuyển.</p>\n\n<p>Thân thể hắn nhoáng một cái, chạy thẳng tới Bạch Phong Sơn. Mạnh Hạo tu hành\nđã nhiều năm, trên người của hắn, trong chiến đấu lần này dần dần tôi luyện ra\nmột khí phách độc đáo thuộc về hắn...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}