{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-43.html",
  "title": "Phong vân nổi dậy",
  "chapterNumber": "43",
  "slug": "chuong-43",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-43.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-44.html",
  "contentHTML": "<p>Hồi lâu sau, giấc mộng mới chấm dứt, Mạnh Hạo mở hai mắt. Hắn không biết thời gian đã trôi qua mấy ngày, cũng không biến tu vi bản thân đã biến hóa, chỉ cảm thấy giấc mơ rất dài rất dài.</p>\n\n<p>Giấc mơ dù đã hết nhưng trong đầu Mạnh Hạo dường như vẫn còn một chút ký ức, chỉ là những ký ức này rất mơ hồ, có chút gì đó hắn không nghĩ ra được, nhưng khát vọng bay trên bầu trời cũng là trong chốc lát hiện ra trong trí nhớ Mạnh Hạo một cách vô cùng mạnh liệt.</p>\n\n<p>Hắn thậm chí còn cảm nhận rõ rệt, nếu như có một ngày bản thân có thể bay giữa trời cao thì những trí nhớ mơ hồ trong đầu đương nhiên có thể xuất hiện ra một cách rõ ràng.</p>\n\n<p>Sau một hồi lâu, Mạnh Hạo hít một hơi thật sâu, hai mắt dần dần bình thường lại, thần thái ổn định, hắn ngẩn người cảm nhận được tu vi.</p>\n\n<p>- Ngưng Khí… tầng sáu?</p>\n\n<p>Mạnh Hạo thở dồn dập, hai mắt bừng tỉnh, sau khi lĩnh hội tỉ mỉ tu vi, thì mừng như phát điên. Hắn cảm nhận được đan hồ trong cơ thể, thậm chí còn có thể cảm nhận được yêu đan trong hồ, cảm giác máu mủ tình thâm tràn ngập trái tim hắn.</p>\n\n<p>- Ta đã đạt đến... Ngưng Khí tầng sáu rồi!</p>\n\n<p>Mạnh Hạo toàn thân run run đứng lên, cười ha hả, tiếng cười vang vọng trong động phủ, tạo ra vô số tiếng vang.</p>\n\n<p>Cùng với trạng thái kích động, Mạnh Hạo một lần nữa khoanh chân ngồi, mắt nhắm lại tai không nghe gì, thậm chí cảm quan giống như sự vật tứ phía đều bất động. Loại hưng phấn khó thể hình dung khiến tinh thần Mạnh Hạo sung sướng, cho đến khi hắn nghe tiếng tên mập ở bên ngoài động phủ.</p>\n\n<p>- Mạnh Hạo ơi, ngươi mạng khổ, là chính ngươi muốn lấy đan được đi, không phải ta hại ngươi, ngươi đừng về hại ta…</p>\n\n<p>- Đáng thương ông béo như ta số còn khổ hơn ngươi, chuyện buôn bán ở quầy tạp hóa mấy hôm nay không còn nữa, bị người khác đoạt rồi.</p>\n\n<p>Tên mập đang ở nơi nào đó ngoài động phủ, vẻ mặt ủ rũ đốt giấy vàng mã.</p>\n\n<p>- Mạnh Hạo a, ngươi có biến thành quỷ cũng phải giúp ta một chút, người xem ta đốt cho ngươi nhiều giấy như vậy.</p>\n\n<p>Tên mập vừa khóc sướt mướt vừa đốt giấy.</p>\n\n<p>- Nhà ngươi nghèo, nhưng ngươi có ông béo này là bạn, Mạnh Hạo ngươi yên tâm, ta mỗi ngày sẽ đốt vàng mã cho ngươi, cho ngươi ở dưới kia có thể đạt được ước nguyện có tiền, cưới được vợ.</p>\n\n<p>- Mạnh Hạo a, ngươi sao có thể như thế mà đi chứ…\nTên mập càng lúc càng khóc to, vẻ mặt thương tâm.</p>\n\n<p>Những âm thanh này truyền đến tai Mạnh Hạo, nhất thời thần sắc hắn kỳ quái, khoanh chân nghĩ, đây là lần đầu có người hóa vàng mã cho mình, dở khóc dở cười đứng dậy tay phải ấn cửa động phủ, cửa lập tức mở ra, hắn chậm rãi bước ra.</p>\n\n<p>Vừa ra khỏi, tiếng khóc thê lương của tên mập đến tai, bỗng chốc không còn. Tên mập kinh ngạc quay đầu, chớp mắt nhìn Mạnh Hạo bỗng nhiên dựng tóc gáy, ánh mắt lộ vẻ hoảng sợ, lập tức nhảy lên, ngẩn người nhận ra Mạnh Hạo.</p>\n\n<p>Mạnh Hạo nét mặt cổ quái, liếc mắt nhìn tên mập một cái, chưa vội nói chỉ ho lên một tiếng, đi đến bên con sông nhỏ, tắm rửa cơ thể. Dần dần những vết dơ bẩn được tẩy sạch, lại lấy ra một bộ quần áo thay trên người, dùng kiếm cắt bỏ một ít tóc dài, sau khi khôi phục nguyên bản bộ dạng, tinh thần phấn chấn, xoay người cười tủm tỉm nhìn tên mập.</p>\n\n<p>Tên mập ngơ ngác nhìn Mạnh Hạo, bỗng nhiên nước mắt chảy xuống, bỗng bật người nhào tới, gào khóc không ngừng.</p>\n\n<p>- Ngươi chưa chết, Mạnh Hạo ngươi vẫn chưa chết.</p>\n\n<p>- Mấy hôm nay ta rất sợ, mọi người đều nói ngươi đã chết rồi, lòng ta rất buồn! Ngươi là bằng hữu duy nhất của ta, ngươi mà chết ta phải làm thế nào chứ.</p>\n\n<p>- Ta đang suy nghĩ có nên trốn ra khỏi núi hay không, ngay cả cãi vã cũng không có hứng thú. Nhưng nghĩ nếu bây giờ rời đi thì cả đời này không thể giúp ngươi báo thù được, nên ta mới không đi, thề phải giúp ngươi báo thù…\nTên mập vừa khóc vừa nói, vui mừng ôm lấy Mạnh Hạo.</p>\n\n<p>Tên mập vẻ mặt chân thật, Mạnh Hạo thấy thế trong lòng rất ấm áp, liền nói vài câu an ủi mới làm cho tên mập ngừng khóc. Hai người ngồi bên bờ sông, Mạnh Hạo kể vài chuyện đơn giản vừa trải qua ở Hắc sơn, không nói đến Ứng Long cùng Vương Đằng Phi, nhưng tên mập nghe xong thì sợ hết hồn, cuối cùng nghe nói Mạnh Hạo đã đạt đến Ngưng Khí tầng sáu thì gã nhất thời hít một hơi sâu, trợn mắt há hốc mồm.</p>\n\n<p>- Ngưng Khí tầng sáu… Con mẹ nó, ngươi ngươi… người đã đạt đến Ngưng Khí tầng sáu. Cái năm Hứa sư tỷ bắt chúng ta thì sư tỷ cũng chỉ đạt đến Ngưng Khí tầng bảy a, Mạnh Hạo ngươi bây giờ thật sự là tiên nhân rồi!</p>\n\n<p>Tên mập đầy kích động.</p>\n\n<p>- Ngươi bay được không?</p>\n\n<p>Tên béo hơi thở dồn dập, đột nhiên mở miệng.</p>\n\n<p>- Bay…\nMạnh Hạo hơi nhắm mắt lại, trong đầu hiện ra Phong Hành thuật trong Ngưng Khí Quyển, hắn cảm thấy tu vi Ngưng Khí tầng sáu thi triển tự nhiên dễ dàng hơn rất nhiều so với Ngưng Khí tầng năm, nhưng cũng phải thử qua nhiều lần cơ thể mới từ từ bay lên, nhưng rất nhanh liền hạ xuống. Mạnh Hạo cân nhắc thử lại một lần nữa, cho đến nhiều lần tiếp theo, thậm chí còn nuốt vào đan dược, dưới ánh mắt của tên mập, từ từ bay lên cao tầm năm tấc, khiến tên mập trố mắt ra nhìn.</p>\n\n<p>Tiếp theo, Mạnh Hạo hai mắt mở ra, đồng thời lộ ra chút ánh sáng, hắn đứng lên, lướt như gió bay vòng quanh bốn phía, tên mập nhìn mà hơi thở dồn dập.</p>\n\n<p>Làm qua vài lần Mạnh Hạo càng thêm thuần thục, tay phải nâng lên đỡ túi trữ vật, lập tức có thanh phi kiếm phát sáng rơi xuống chân Mạnh Hạo, phút chốc đem cơ thể Mạnh Hạo bay lên trời. Tên mập nhìn thấy cảnh tượng này tim như ngừng đập, không tin vào mắt mình.</p>\n\n<p>- Bay rồi…\nTên mập thì thào.</p>\n\n<p>Mạnh Hạo đang ở giữa không trung, trong lòng cực kỳ hưng phấn. Đạp chân trên phi kiếm hắn cảm nhận được sự tồn tại của gió, dựa vào Phong Hành thuật cả thân mình chuyển động theo thanh phi kiếm, lần này phải hơn ba mươi nhịp thở mới cảm thấy không ổn, đang không thể hạ xuống được thì Mạnh Hạo bỗng nhiên tâm thần chấn động mạnh, trong đầu hắn dường như trong nháy mắt xuất hiện một đoạn khẩu quyết.</p>\n\n<p>Khẩu quyết này không phải văn tự mà là huyền diệu tột cùng, giống như một loại bản năng tồn tại trong đầu Mạnh Hạo. Theo khẩu quyết xuất hiện, lập tức linh khí trong cơ thể Mạnh Hạo vận chuyển lại, tay phải vung lên, giống như cánh, hướng phía trước hắn lập tức xuất hiện một lưỡi đao gió.</p>\n\n<p>Phong nhận này vừa ra thì thanh phi kiếm dưới chân Mạnh Hạo liền rung lên, trong chốc lát phong nhận này về phía rừng trước mặt, vang lên tiếng bang bang, ba hàng cây lần lượt đổ xuống, lúc đó thân người Mạnh Hạo lảo đảo hạ xuống đất.</p>\n\n<p>Tên mập đứng đó đã hoàn toàn ngây người, hồi lâu mới hồi tỉnh, sắc mặt biểu cảm hai mắt lộ ra vẻ sùng bái mãnh liệt Mạnh Hạo.</p>\n\n<p>- Hay quá, về sau đi theo Mạnh Hạo xem ai còn dám khi dễ ta, chuyện buôn bán ở quầy tạp hóa xem ai còn dám tranh giành!</p>\n\n<p>Tên mập vừa nghĩ vừa cười đắc ý.</p>\n\n<p>Mạnh Hạo nhắm mắt cảm nhận một chút về phong nhận vừa rồi, trong lòng có phần kích động, lờ mờ đoán được giấc mộng kỳ lạ kia nhất định có liên quan tới yêu đan, thậm chí khẩu quyết vừa xuất hiện đầu óc chính mình ban nãy cũng có liên quan rất lớn đến yêu đan. Trong lúc mơ hồ trong đầu hiện lên hình ảnh đảo ngược của Ứng Long trong hồ nước, bản năng muốn đi tìm hiểu về Quân chủ bầu trời này, ý nghĩ này tràn ngập trong Mạnh Hạo, nhưng hắn thử rồi mà không cách nào thành công.</p>\n\n<p>- Đúng rồi Mạnh Hạo, thí luyện thăng chức đệ tử nội môn đã bắt đầu được vài hôm, nghe bảo có một tháng để báo danh, ngươi nhanh đi báo danh tham gia đi. Một khi thành công ngươi chính là đệ tử nội môn thứ ba của Kháo Sơn Tông, thân phận cao quý vô cùng!</p>\n\n<p>Tên mập nghĩ đến đây vội mở miệng nói.</p>\n\n<p>- Thí luyện thăng chức đệ tử nội môn?</p>\n\n<p>Mạnh Hạo ngẩn người, việc này trước đây hắn có nghe qua vài lần, nhưng lúc đó hắn tu vi yếu ớt, cảm thấy việc này với hắn quá xa vời, nhưng bây giờ đã khác, cả Kháo Sơn Tông, Ngưng Khí tầng sáu tính cả Mạnh Hạo cũng chỉ có ba người.</p>\n\n<p>Theo thứ tự lần lượt là Vương Đằng Phi, Hàn Tông, và hắn Mạnh Hạo. Hàn Tông ban đầu là tầng năm đỉnh phong, mấy năm nay đã đột phá được đến tầng sáu.</p>\n\n<p>- Nghe nói lần này chỉ lấy một vị đệ tử nội môn, mọi người đều đồn rằng thí luyện lần này mở ra là vì Vương Đằng Phi, ngươi hôm nay đã đến tầng sáu, không biết chừng sẽ thành công.</p>\n\n<p>Tên mập khuyên bảo, hận Mạnh Hạo không thể lập tức đồng ý, cuối cùng đã có đường trở thành đệ tử nội môn, bản thân gã ở Kháo Sơn Tông này lại càng có thể tung hoành ngang dọc.</p>\n\n<p>Mạnh Hạo có chút chần chờ, không quyết định ngay, dù rất muốn trở thành đệ tử nội môn, dẫu sao nội môn với ngoại môn hoàn toàn không giống nhau, bất kỳ kẻ nào cũng không dễ dàng mạo phạm kể cả trưởng bối tông môn. Vả lại linh thạch đan được cho việc này càng nhiều, tu vi Mạnh Hạo tăng quá nhanh, hắn không thể không lo lắng người ngoài biết được sẽ đoán lung tung dẫn đến hoài nghi, như thế có khi lại mất nhiều hơn được.</p>\n\n<p>Đi vào Kháo Sơn Tông đã được hai năm, Mạnh Hạo cảm thụ sâu sắc đối với việc cá lớn nuốt cá bé, càng hiểu rõ đạo lý tiền tài, nhưng hắn vẫn không phải là hoàn toàn quyết định không đi, đây là thời điểm thích hợp hay là cần phải từng bước, nhất là vừa mới trải qua trận chiến trong Hắc sơn, pháp bảo cùng đan được đều tiêu hao hết sạch, giờ phút này cần tức tốc bổ sung vào.</p>\n\n<p>Nghĩ đến đây hắn không khỏi đau lòng khi nhớ đến hai ngàn khối linh thạch kia.</p>\n\n<p>Phút chốc đã hơn hai mươi ngày trôi qua, thời gian báo danh thăng chức đệ tử nội môn cũng sắp kết thúc, kẻ báo danh không nhiều lắm, nhưng quy củ tông môn là như thế, một khi đã báo danh thì không được rời khỏi quảng trường, ngồi ở dưới chín cây cột kia mà chờ đợi thí luyện triển khai, người ngoài cũng không được làm phiền, nếu không chính là vi phạm môn quy.</p>\n\n<p>Gọi là thí luyện, thực tế là tỷ thí đấu pháp lẫn nhau mà thôi. Nghe nói nhiều năm trước nội môn thí luyện của Kháo Sơn Tông được tiến hành ở nơi nguy hiểm bên ngoài, nhưng nay Kháo Sơn Tông đã xuống cấp chỉ dựa vào đấu pháp để thăng chức nội môn.</p>\n\n<p>Thời gian hơn hai mươi ngày, Mạnh Hạo làm một chuyến đến khu công khai cấp cao, là mảnh đất yên tĩnh, không có người. Nghĩ đến Kháo Sơn Tông xuống dốc, Mạnh Hạo càng hiểu sự tiêu điều của nơi này, bắt đầu mở quầy tạp hóa ở khu công khai cấp thấp.</p>\n\n<p>Hắn trở về, không ai dám tranh giành chuyện buôn bán ở quầy tạp hóa nữa, khiến Mạnh Hạo hai mươi ngày nay buôn bán cực tốt, lời không ít linh thạch, gần như mỗi ngày đều phải phục chế pháp bảo cùng đan được, tích lũy dần dần.</p>\n\n<p>Nhìn trong túi càng lúc càng nhiều phi kiếm pháp bảo, tuy rằng là vũ khí tầm thường, nhưng số lượng đã gần trăm, Mạnh Hạo nghĩ lại trận chiến cùng Lục Hồng, nghĩ đến Hắc sơn, dần dần hiểu được bản thân nên đấu pháp như thế nào. Hắn suy tư một hồi, hai mắt như bừng sáng, nghĩ tới một cách có thể khiến sức mạnh của phi kiếm tăng lên.</p>\n\n<p>Từ ngày hôm đó, Mạnh Hạo bỏ việc bày bán, phần lớn thời gian dùng để nghiên cứu làm thế nào để uy lực của phi kiếm mạnh hơn nữa. Hắn thử nhiều lần, dần dần tìm ra mấy phương pháp. Mới đầu cố ý khiến bản thân có thể khống chế nhiều phi kiếm hơn, thậm chí khiến phi kiếm có thể tạo ra nhiều dáng vẻ. Vì phòng có người đoán được, Mạnh Hạo cố ý đem những phi kiếm này hoặc là mài mòn, hoặc là gãy rỉ sét hoặc là bôi lên màu sắc khác, thoạt nhìn như đồ vứt đi.</p>\n\n<p>Ngoài ra gần như mỗi ngày, hắn đều thử qua tâm tư Ứng Long quân chủ thiên không trong mộng, tuy là đều không thể thành công nhưng lại phát hiện ra uy lực Phong Hành thuật tăng lên không ít, dường như bản thân đã rất gần bầu trời.</p>\n\n<p>Thời gian nhoáng một cái, chỉ còn hai ngày để báo danh thăng chức nội môn đệ tử. Mạnh Hạo đang ở khu công khai cấp thấp bày hàng, nhìn tên mập ở bên trong khuyên bảo hết nước bọt. Bỗng nhiên hắn quay đầu nhìn về phía xa, nhìn thấy dưới núi có một người hai tay chắp sau lưng cất bước đến, mỗi bước vài trượng, rất nhanh đã ra ngoài đỉnh núi. Người này là một thanh niên hai mươi bảy hai mươi tám tuổi, thần sắc ngạo nghễ, trước người trôi nổi một tờ giấy vàng, trên giấy vẽ mấy ký hiệu phức tạp, từ từ xuất ra khỏi tờ giấy, lượn lờ xung quanh vị thanh niên đó.</p>\n\n<p>- Bùa chú…\nMạnh Hạo hai mắt chợt lóe sáng, giấy vàng này ở trong Ngưng Khí Quyển có nói qua, là một loại bảo vật có số lượng hạn chế, uy lực không nhỏ.</p>\n\n<p>Người đang tiến đến chính là cường giả đệ nhị ở ngoại tông, Ngưng Khí tầng sáu Hàn Tông, gã vừa xuất hiện, khiến mọi người ở núi tới tấp cúi đầu.</p>\n\n<p>- Mạnh Hạo, Thượng Quan sư thúc tìm ngươi có việc, ngươi hãy theo ta một chuyến.</p>\n\n<p>Hàn Tông không nhìn một ai khác mà chỉ nhìn Mạnh Hạo, lạnh nhạt mở miệng.</p>\n\n<p>Mạnh Hạo cau mày, Thượng Quan sư thúc hắn không xa lạ gì, bất luận là phát đan nửa tháng trước hay giúp Vương Đằng Phi đối kháng mãng yêu, đều có thể nhìn ra sự siêu phàm ở người này.</p>\n\n<p>- Lão tìm ta có chuyện gì… chẳng nhẽ người này đã biết được điều gì?</p>\n\n<p>Mạnh Hạo chậm rãi đứng dậy, hắn biết đối phương là trưởng bối tông môn, bản thân là đệ tử ngoại tông phải nghe theo, nếu nói lời cự tuyệt thì rõ ràng trong lòng có gì đó mờ ám.</p>\n\n<p>Mạnh Hạo trầm ngâm nhìn thoáng qua Hàn Tông, trong lòng thầm nghĩ nếu việc này bị bại lộ, Vương Đằng Phi là người đầu tiên tìm đến, nay lại là Thượng Quan sư thúc, hay là có liên quan đến nhau?</p>\n\n<p>Mạnh Hạo thần sắc bình tĩnh, vô vàn ý niệm xuất hiện trong đầu, hắn cười nhạt, nhìn như tùy ý liếc nhìn tên mập, cất bước đi về phía trước.</p>\n\n<p>Hàn Tông đi trước, hai người rất nhanh đã đến Tây Phong, ở đỉnh núi phía tây này linh khí có chút nồng nặc, Mạnh Hạo thấy được một lầu các tuyệt đẹp, trong đó có một vài đồng tử đang gieo trồng linh thảo.</p>\n\n<p>Không bao lâu, ở tầng ba lầu các, Hàn Tông dừng lại, nhìn Mạnh Hạo, cùng lúc đó trong lầu truyền ra giọng nói của Thượng Quan Tu.</p>\n\n<p>- Mạnh Hạo vào đi, Hàn Tông ngươi đi Nam Phong.</p>\n\n<p>Lời nói truyền đến, còn có một miếng ngọc giản bay ra dừng lại trong tay Hàn Tông. Hàn Tông cười lạnh nhìn Mạnh Hạo, xoay người rời khỏi.</p>\n\n<p>Mạnh Hạo trong lòng hồi hộp, nghĩ lời nói này có gì không đúng, để Hàn Tông đi Nam Phong, còn đưa cho miếng ngọc giản.</p>\n\n<p>Thời gian cũng không có để cho Mạnh Hạo suy nghĩ nhiều, đại môn không một tiếng động mở ra, một mảnh tối đen bên trong ẩn lộ một cảm giác âm hàn tới xương.</p>\n"
}