{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1149.html",
  "title": " Chương 1160: Hình ảnh truyền đạo!",
  "chapterNumber": "1149",
  "slug": "chuong-1149",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1149.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1150.html",
  "contentHTML": "<p>Không biết trôi qua bao lâu, dường như rất lâu, nhưng lại rất ngắn, sắc trời\ntối dần, ánh trăng mờ ảo, bóng đêm phủ xuống.</p>\n\n<p>Ở trong đêm tối, ngọn đèn trong miếu thờ lung lay, trong tim đèn như có một\ncái hình bóng, đang ngẩng đầu nhìn ánh trăng...</p>\n\n<p>Miếu thờ thêm một cái bóng, đó là ngọn lửa chiếu rọi ra, theo ngọn đèn lung\nlay, cái bóng như đang múa may.</p>\n\n<p>Quần áo của Mạnh Hạo tự dưng phai màu, trở nên xám xịt, xuất hiện rách nát,\nngồi ở đó, quần áo của hắn như trải qua năm tháng, hiện ra tang thương.</p>\n\n<p>Hình bóng của hắn cũng có cảm giác như vậy, hồn của hắn như không còn ở đây,\nmà về đến Đạo tràng viễn cổ, đang nghe đạo âm, hồn dính vào thân thể, khiến\ncho thân kiếp này hiện ra tang thương.</p>\n\n<p>Đêm khuya...</p>\n\n<p>Đột nhiên có tiếng khóc phát ra, tiếng khóc chạy xa chạy gần, giữa đêm yên\ntĩnh trở nên rất nổi bật, tiếng khó vang vọng, lại thành tiếng thở dài.</p>\n\n<p>- Trên đời này, còn có tiên nhân sao... Tiếng nói truyền ra, xung quanh yên\nắng, chỉ có cây cối khẽ lung lay, lá phát ra tiếng soàn soạt.</p>\n\n<p>Đồng thời, ở miệng giếng trong nhà, có những luồng tóc đen bay lên, nếu có\nngười ở bên cạnh giếng nhìn xuống, nhất định sẽ hít vào một hơi lạnh, bởi vì\ntrong miệng giếng tràn ngập tóc dài.</p>\n\n<p>Những tóc đen dài bay lên, lan tràn khỏi giếng, rơi xuống đất nhanh chóng lan\ntỏa ra ngoài, đến khi chiếm cứ toàn sân, đột nhiên ở giàn trúc phát ra tiếng\nrắc rắc.</p>\n\n<p>Dây mây khô héo rơi xuống, trở thành một đường cong như bàn đu dây, lắc lư\ntrước sau.... Loáng thoáng, có một cái bóng ngồi trên dây mây, đang đong đưa.</p>\n\n<p>Tiếng khóc truyền ra từ giếng, lại có tiếng cười phát ra từ bàn đu dây, làm\ncho cái sân tràn ngập âm trầm quỷ dị. Ở trong miếu, Mạnh Hạo nhắm mắt lại,\nkhông động đậy.</p>\n\n<p>Xung quanh hắn, những cái bóng chiếu rọi từ ngọn đen bỗng nhiên vặn vẹo, bước\nra ngoài, có được hình thể, đi lại trong miếu, có cái ngồi xuống, có cái quỳ\nbái, có cái luyện đan, có cái đang cầm chổi quét dọn, còn có cái tò mò đứng\ntrước Mạnh Hạo, chỉ cách hắn một tấc, nhìn chằm chằm.</p>\n\n<p>Tượng thần đổ nát dựng trên dài, thân rách nát như nói lên ký ức cũ, bên dưới\ntượng thần có mấy cái bóng, dần cách xa ra, hóa thành một lão già.</p>\n\n<p>Quần áo lão già này rất giống trường bào rách nát của Mạnh Hạo lúc này, sắc\nmặt hắn tái nhợt, tai mắt mũi miệng chảy máu, đầu tóc bù xù, người như lệ quỷ,\nbay đến sau Mạnh Hạo, đứng đó, cúi đầu nhìn vào ót Mạnh Hạo, không biết đang\nnghĩ gì.</p>\n\n<p>Rất nhanh, những cái bóng trong miếu đều tới gần Mạnh Hạo, vây quanh hắn, mỗi\ncái đều như đang nhìn hắn.</p>\n\n<p>Trên bầu trời, mây đen che phủ nửa vầng trăng, mặt đất có gió nhẹ thổi qua, có\ntiếng u u vang vọng.</p>\n\n<p>Lúc này, mặt đất chấn động, giọng trầm trầm phát ra từ sâu trong lòng đất dưới\nmiếu.</p>\n\n<p>- Về nhà... nơi này không phải nhà của ngươi... Ta muốn về nhà...</p>\n\n<p>- Đưa ta về nhà... ta về nhà Chí Tôn... Chí tôn đưa ta về nhà....</p>\n\n<p>Tiếng nói xuất hiện, tất cả cái bóng trong miếu đều chấn động, trong sân, tóc\nđen trào ra từ giếng liền bay múa, dây mây đong đưa cũng khựng lại.</p>\n\n<p>Đồng thời, một cái đầu lâu bay ra từ giếng, trắng bạch hư ảo, dữ tợn khủng bố,\nđó là... một cái đầu ngâm mấy chục triệu năm trong giếng vẫn chưa rữa nát, mắt\nvô thần nhìn xuống mặt đất, trong mắt không có con ngươi.</p>\n\n<p>Trên bàn đu dây, rõ ràng không thấy bóng, nhưng lại có máu màu đen nhỏ giọt\nxuống.</p>\n\n<p>Thân thể Mạnh Hạo lúc này run lên, cảm giác dựng tóc gáy xuất hiện trong đầu\nhắn, lập tức mở mắt, ngẩng đầu lên, Mạnh Hạo tê hết da đầu, hắn nhìn thấy một\ncái bóng đen thui đang ở ngay gần mặt mình.</p>\n\n<p>Sau đó lại nhìn thấy rất nhiều bóng đen vây quanh, sắp chạm vào người mình,\ncảm giác này làm trong đầu Mạnh Hạo ông một cái.</p>\n\n<p>Biết được Mạnh Hạo tỉnh lại, những bóng đen nhẹ nhàng lướt ra sau, ngồi ở xa\nxa, Mạnh Hạo nhìn những cái bóng trong miếu, nhìn tóc đen ngoài sân, dây mây\nđong đưa, da đầu càng tê, từ từ đứng lên, muốn rời miếu này.</p>\n\n<p>Hắn cảm thấy... đây không phải chỗ mà mình ở lại.</p>\n\n<p>Vừa đứng dậy, cảm giác sau lưng có khí lạnh, vô thức quay đầu, trực tiếp thấy\nmột khuôn mặt tái nhợt, thất khiếu chảy máu, cách hắn chưa đến một tấc. Ánh\nmắt Mạnh Hạo co rụt, bị dọa nhảy dựng, vụt vụt lùi lại.</p>\n\n<p>- Ngươi là ai! Mạnh Hạo gầm lên, vận chuyển tu vi, pháp tướng từ từ hiện ra,\ntim đập bùm bùm, nơi này quỷ dị làm hắn không cảm thấy an toàn.</p>\n\n<p>Lão già ánh mắt vô thần, không để ý Mạnh Hạo, xoay người bước về phía tượng\nthần, bóng người từ từ nhạt đi, đến gần tượng liền biến mất.</p>\n\n<p>Những cái bóng xung quanh đều còn nguyên, có ngồi, có đi lại, có cái đang tu\nhành.</p>\n\n<p>Mạnh Hạo hít thở dồn dập, người lóe lên muốn đi, nhưng mới đến chỗ ngưỡng cửa,\nhắn chợt ngừng bước, nghiêng đầu nhìn một cái bóng, bóng đen ngồi đó, trong\ntay có một cái như lò luyện đan, đang trong luyện đan.</p>\n\n<p>Nhưng thủ pháp luyện đan của hắn, Mạnh Hạo chưa từng thấy, nó như thu nạp lực\nlượng thiên địa, vậy mà... không cần dược thảo nào.</p>\n\n<p>Mạnh Hạo sửng sốt, nhìn cẩn thận, ánh mắt lóe</p>\n\n<p>lên kỳ dị, hắn vốn là đại sư đan đạo, trình độ luyện đan trong khắp Nam Thiên\nĐại Địa, ngoài Đan Quỷ ra thì chính là hắn.</p>\n\n<p>- Từ không mà có... Mạnh Hạo ánh mắt lóe lên kỳ dị, hắn từng luyện chế ra một\nviên đan từ không mà có ở Yêu Tiên Cổ Tông, hiện tại nằm trong túi trữ vật của\nmình, nhưng vẫn không dùng.</p>\n\n<p>Đan dược này, Mạnh Hạo luyện chế ra cũng cảm thấy kỳ tích, hắn từng muốn phục\nchế, nhưng không thể thành công.</p>\n\n<p>Mà hiện tại, bóng đen kia luyện đan lại như thuận tay cầm lấy, rất là tự\nnhiên.</p>\n\n<p>Mạnh Hạo chớp mắt, không đi, nhìn những cái bóng xung quanh, những cái bóng\nnày có cái đang tu hành, có di chuyển, có bấm quyết đang diễn luyện đạo pháp.</p>\n\n<p>Từng hình ảnh, Mạnh Hạo nhìn xem, tâm thần chấn động.</p>\n\n<p>- Truyền đạo! Bọn họ đang truyền đạo! Mạnh Hạo thì thào, càng thêm rung động,\nđọ không truyền tùy tiện, mà những cái bóng ở đây đều đang truyền đạo, chỉ cần\ncảm ngộ, nếu là cơ duyên, sẽ có thể thu hoạch.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, quay đầu nhìn bóng người vẫn luyện đan, liền ngồi\nxuống trước nó, xem kỹ càng, càng nhìn ánh mắt càng sáng ngờ, đến cuối cùng\nhắn lại lấy ra lò luyện, học theo bóng đen luyện đan.</p>\n\n<p>Thời gian một đêm trôi qua nhanh chóng, nhưng Mạnh Hạo không rõ có phải là ảo\ngiác, lại cảm thấy thời gian trôi qua thật dài, dài đến mức hắn không thể suy\nnghĩ rõ ràng, hắn chỉ biết khi trời sáng, bóng đen biến mất, bóng đen luyện ra\nmột viên đan dược bị thuận tay ném ra ngoài miếu, rơi vào trong khe núi. Còn\nbên Mạnh Hạo, lại vô thức luyện ra một viên.</p>\n\n<p>Trời đã sáng.</p>\n\n<p>Tất cả cái bóng trong miếu đều biến mất, trong sân, tóc đen, dây mây đều khôi\nphục nguyên trạng, mọi thứ như không có gì xảy ra. Mạnh Hạo hít thở dồn dập,\ncúi đầu nhìn một viên đan dược quấn quanh khí đen nằm trong tay mình.</p>\n\n<p>Nói nó là đan, lại không phải đan, chỉ là một mảnh sương mù màu đen lan tỏa,\nMạnh ánh mặt trời chiếu xuống, lại xuất hiện làn da đen, cuối cùng trong tay\nMạnh Hạo xuất hiện một viên đan dược màu đen.</p>\n\n<p>Không có dược hương tỏa ra, mà chỉ có lực lượng hung bạo ẩn chứa trong đó.</p>\n\n<p>Mạnh Hạo nhíu mày, nhìn viên đan dược đen trong tay, vuốt cằm trầm tư, đột\nnhiên hắn biến sắc, vung tay ném đan dược ra ngoài, viên đan tỏa ra khí đen,\nvừa bay ra liền tự nổ ầm một cái.</p>\n\n<p>Tạo thành sóng xung kích quét ra ngoài...</p>\n\n<p>- Không luyện thành, đây là một vật thất bại, nhưng cũng coi như một loại từ\nkhông mà có. Mạnh Hạo suy ngẫm, cũng có kinh hãi, uy lực đan dược này nổ tung\ncó thể sánh với một đòn mạnh mẽ.</p>\n\n<p>- Đáng tiếc không ổn định, đụng một chút là nổ tung, nhưng sao ta thấy có vẻ\nquen quen. Mạnh Hạo thì thào, đột nhiên ánh mắt chợt lóe, hắn nhớ tới trên\nđường vào miếu, nhìn thấy mặt đất nổ tung, chợt hiểu ra, hắn nhớ tới cái bóng\nkia luyện đan xong liền thuận tay ném đi...</p>\n\n<p>- Vật này... có tác dụng khác. Ánh mắt Mạnh Hạo lóe lên, suy ngẫm kỹ càng,\nlập tức lấy ra lò luyện đan, dựa theo thủ pháp luyện đan tìm hiểu đêm qua, thu\nnạp lực lượng thiên địa, lại luyện lần nữa.</p>\n\n<p>Thất bại mấy lần, cuối cùng luyện ra 2 viên thành công, vẫn là một mảnh sương\nđen, ánh mặt trời chiếu rọi liền tạo thành lớp da, Mạnh Hạo cầm đan dược bay\nra ngoài miếu, thí nhiệm một phen, phát hiện chỉ cần ném vật này có kỹ xảo, có\nthể coi như một đòn sát thủ.</p>\n\n<p>- Chôn thì có phần lãng phí, không dễ khống chế, trực tiếp ném ra mới tốt\nnhất, có vật này, thêm một thủ đoạn hộ mệnh, nhưng đáng tiếc, sở dĩ vật này\ncuồng bạo, hẳn là có liên quan tới khí tức đặc biệt chỗ này, không biết ở\nngoài thì có luyện chế được không. Mạnh Hạo suy ngẫm, trở về miếu tiếp tục\nluyện chế.</p>\n\n<p>Thoáng cái mấy ngày, ban đêm Mạnh Hạo cảm ngộ những cái bóng truyền đạo, ban\nngày thì đều luyện chế đan dược, luyện ra tổng cộng mấy chục viên, thậm chí\nthử bỏ thêm thần thức vào đó, đáng tiếc không thể thành công, đành phải bỏ đi.</p>\n\n<p>Thậm chí Mạnh Hạo còn ra ngoài một lần, luyện chế ngoài núi, đáng tiếc đều\nthất bại, làm cho hắn hiểu được, đan này... có lẽ chỉ luyện chế ra được ở miếu\nthờ, hấp thu lực lượng thiên địa trong đó.</p>\n\n<p>Vì vậy trở về miếu, ban đầu luyện chế, từ từ tích lũy loại đan dược đen có uy\nlực nổ không nhỏ này.</p>\n\n<p>- Không biết khi nào những thiên kiều bên ngoài đến đây, hẳn là nhanh thôi...</p>\n\n<p>Ánh mắt Mạnh Hạo chợt lóe, hắn càng thêm mong chờ đánh một trận với các thiên\nkiều bên ngoià, xem thử bản thân mình vẫn ở Nam Thiên Đại Địa, so với các\nthiên kiều các tông môn bên ngoài, rốt cuộc... ai mạnh ai yếu.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}