{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1552.html",
  "title": " Chương 1564: Cây cầu Tiên Cổ xây dựng rời khỏi núi thứ chín",
  "chapterNumber": "1552",
  "slug": "chuong-1552",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1552.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1553.html",
  "contentHTML": "<p>Lốc xoáy này, cũng không phải Hải Mộng Chí Tôn làm ra, rất lâu trước nó đã tồn\ntại trong Sơn Hải Giới, là một đường truyền tống, trên nguyên tắc, Đạo Cảnh có\nthể mở ra, chỉ là Mở ra cần trả giá cao, quá lớn</p>\n\n<p>Cũng chỉ có Chí Tôn, mới có thể tùy ý tiêu xài, bình thường Đạo Cảnh, sợ rằng\ntu vi bản thân cạn kiệt, cũng không đủ mở ra truyền tống cổ lộ</p>\n\n<p>Vì thế, bình thường con đường này rất an toàn, đám người Mạnh Hạo bước chân\nvào, cũng không xuất hiện việc gì ngoài ý muốn, nhưng dù sao không có thuật\npháp của Hải Mộng Chí Tôn bảo vệ, đây chỉ là một đường truyền tống, cho nên\nTồn tại ngoài ý muốn</p>\n\n<p>Nhưng những việc ngoài ý muốn như vậy, cho dù là Tôn Hải Chí Tôn, cũng không\nthể kiểm soát toàn bộ</p>\n\n<p>Sở Ngọc Yên, vốn sẽ không xuất hiện ngoài ý muốn, nhưng hồn của nàng nằm trong\ntrạng thái tiêu tán, nếu thuận lợi sẽ không có việc gì, sau khi về tới Đệ Cửu\nSơn Hải, tu dưỡng một thời gian, có thể tìm lại được mấu chốt</p>\n\n<p>Nhưng cố tình Trong quá trình nàng truyền tống, có người thi triển sưu hồn\npháp! Đó là một loại thuật pháp rất nhiều tu sĩ đều biết, chỉ có điều phương\nthức thi triển khác nhau, hiệu quả bất đồng, có loại có thể bao trùm khoảng\ncách nghìn trượng, có loại lại có thể bao trùm cả thế giới</p>\n\n<p>Tác dụng của nó, chính là ngưng tụ hết thảy hồn ly tán bên ngoài, trở thành\nmột ít tu sĩ đặc thù dùng đến luyện chế pháp bảo</p>\n\n<p>Mạnh Hạo thấy được hình ảnh thứ hai, ở trên mảnh đất lớn, có một tông môn,\ntông môn này xây dựng trên một bờ vực đen, cả vách núi khắc mấy chữ to</p>\n\n<p>Hắc Hồn Tông! Mạnh Hạo thấy được, trong trời đất có vô số hồn phách, hội tụ\nthành dòng sông, chạy thẳng tới vách núi, nơi đó, một lư hương đang sáp nhập\ntất cả hồn phách vào bên trong nó</p>\n\n<p>Trên lư hương, một tu sĩ khoanh chân ngồi, thoạt nhìn tu sĩ dáng vẻ trung\nniên, sắc mặt tái nhợt, tu vi tản ra, rõ ràng là Cấp bậc Đạo Cảnh nhị nguyên</p>\n\n<p>Mạnh Hạo tận mắt nhìn thấy, trong đó có rất nhiều hồn, có một Là Sở Ngọc Yên!\nQuan trọng là, không phải tu sĩ Đạo Cảnh, mà lư hương bên người hắn, có thể\nlấy đi hồn Sở Ngọc Yên từ trong lối đi truyền tống trận! Bốn phía xung quanh\nlư hương, mấy ngàn đệ tử khoanh chân tĩnh tọa, mỗi người phất tay, hồ lô màu\nđen bay ra từ trong túi trữ vật, trong hồ lô đó, phun ra hồn phách vô tận</p>\n\n<p>Những hồn đó, không ngờ Hầu hết đều của người phàm! Từng cái vô cùng thê thảm,\nhiển nhiên đều bị những tu sĩ này sanh sanh luyện hóa, loại chuyện như vậy, đã\nđược nghiêm cấm trong Như Phong Giới, phàm là phát hiện có tu sĩ dám can đảm\nlàm ra loại chuyện như vậy, sẽ bị vạn người chỉ chích, không thể tha thứ!</p>\n\n<p>Dù sao, phàm tục, là cơ sở của vạn vật, là căn nguyên của tu sĩ, nếu như tu sĩ\ntùy ý giết chóc, như vậy, Sơn Hải Giới sớm đã tan vỡ</p>\n\n<p>Thậm chí quy tắc Sơn Hải Giới không cho phép loại chuyện như vậy sảy ra, nếu\nkhông sẽ bị trời phạt, nhưng hiển nhiên, trong Hắc Hồn Đạo này, trời phạt\nkhông phủ xuống! Hình ảnh đến đây liền vỡ nát, sau khi kết thúc, trong mắt\nMạnh Hạo nổi lên sát cơ, mang theo cuồng bạo, đứng thẳng người lên</p>\n\n<p>Đệ Bát Sơn Hải, Hắc Hồn Đạo! Nếu quy tắc Sơn Hải Giới không phủ xuống trời\nphạt với các ngươi, bất kể nguyên nhân gì, ta Chính là Trời phạt của các\nngươi! Ánh mắt Mạnh Hạo lạnh lẽo, cho dù vì chuyện của Sở Ngọc Yên hay những\nchuyện mà tu sĩ Hắc Hồn Đạo đã làm, Mạnh Hạo đều không thể tiếp thụ được</p>\n\n<p>Những người này, chết chưa hết tội! Thời khắc này, trên người Mạnh Hạo sát khí\nngập trời, trời đất biến sắc, tu sĩ bốn phía từng người tâm thần rúng động,\nngay cả lão tổ Đạo Cảnh Côn Lôn Đạo, cũng đều trầm ngâm</p>\n\n<p>Không ai biết Mạnh Hạo đã trông thấy những gì mà dẫn đến sát khí khổng lồ như\nvậy</p>\n\n<p>Mạnh Hạo hít sâu một hơi, sát khí trên người khoảnh khắc biến mất, hắn cúi\nđầu, nhìn sâu Sở Ngọc Yên, hắn có thể nhìn thấu, tất cả linh khí trên núi đều\nhội tụ vào trong quan tài duy trì thân thể nàng bất diệt</p>\n\n<p>Linh khí Côn Lôn Đạo khác xa bên ngoài, linh khí nơi đây căng tràn sức sống,\ntrường tồn ở đây, có thể khiến con người dào dạt sinh cơ, dù là thi thể, tốc\nđộ mục nát cũng sẽ giảm đi rất nhiều</p>\n\n<p>Vả lại, quan tài cũng là một bảo vật, dung hòa cùng Côn Lôn Đạo, khiến tốc độ\nmục nát diễn ra càng chậm hơn, nhưng một khi rời đi nơi đây, sẽ có ảnh hưởng\nđến Sở Ngọc Yên</p>\n\n<p>Mạnh Hạo trầm mặc, hắn biết, không thể mang thi thể Sở Ngọc Yên đi, không phải\nhắn không làm được, mà đặt ở nơi này, mới là lựa chọn tốt nhất cho nàng</p>\n\n<p>Trong mắt Mạnh Hạo lộ ra quyết đoán, đặt tay vỗ lên quan tài, vô thanh vô tức,\nchớp mắt hiện ra từng đạo ấn ký thuật pháp, ngưng tụ chung quanh quan tài,\ntrên ấn ký đó, không chỉ có khí tức của Mạnh Hạo, càng có Ý chí chủ nhân tương\nlai của Sơn Hải Giới</p>\n\n<p>Dùng những thứ đó bảo vệ thi thể Sở Ngọc Yên không bị xúc phạm</p>\n\n<p>Cùng lúc đó, tay áo hắn vung lên, vô số tiên ngọc bay ra, chất đống bốn phía\nquan tài Sở Ngọc Yên hình thành một ngôi mộ tiên ngọc</p>\n\n<p>Với ngôi mộ tiên ngọc này, bảo hộ triệt để Sở Ngọc Yên, khiến cho thi thể của\nnàng, hòa quyện với khí tức độc nhất của Côn Lôn Đạo, trường tồn bất hủ</p>\n\n<p>Làm xong những thứ này, Mạnh Hạo lần nữa phất tay, lập tức càng nhiều hơn tiên\nngọc bay ra, rơi xuống một bên, chất đống thành một ngọn núi Tiên Ngọc cao\nbằng ngọn núi này!</p>\n\n<p>Làm phiền Côn Lôn Đạo, bảo vệ thân thể Sở Ngọc Yên bất hủ, núi tiên ngọc này,\nchính là Mạnh mỗ cảm tạ! Mạnh Hạo ôm quyền hướng về lão tổ Đạo Cảnh Côn Lôn\nĐạo, cúi đầu thật sâu</p>\n\n<p>Lão nhân thương tang nhìn ngọn núi tiên ngọc, cho dù là lão, khi nhìn vào đó\ncũng là chấn động, Sở Ngọc Yên vốn là đệ tử Côn Lôn Đạo, chỉ là duy trì một cỗ\nthi thể bất hủ, cũng không hao phí bao nhiêu linh khí Côn Lôn Đạo</p>\n\n<p>Hiện tại có vô số tiên ngọc bồi thường Thần sắc lão nhân nghiêm nghị, gật gật\nđầu, trầm giọng lên tiếng</p>\n\n<p>Mạnh Hạo tiểu hữu yên tâm, lão phu hứa với ngươi, lão phu còn sống, nơi này sẽ\nvĩnh viễn là cấm địa của Côn Lôn Đạo, không cho phép bất kể kẻ nào không được\nsự đồng ý của Đan Quỷ tiến vào chỗ này nửa bước! Mạnh Hạo nhìn về phía lão\nnhân tang thương, lần nữa cúi đầu ôm quyền, hắn biết lão nhân nói như vậy, cần\nthứ gì</p>\n\n<p>Cảm ơn, Mạnh mỗ, thiếu nợ Côn Lôn Đạo một cái nhân tình! Mạnh Hạo trầm giọng\nnói, hắn rất ít khi thiếu người khác cái gì, vì thi thể Sở Ngọc Yên được an\ntoàn, hắn cam ngyện bỏ ra nhân tình</p>\n\n<p>Như vậy, Mạnh Hạo tiểu hữu, ngươi Tìm được hồn Sở Ngọc Yên? Lão nhân mở miệng\nnhìn Mạnh Hạo, trên mặt mỉm cười, thực tế đây mới là việc trọng yếu nhất hắn\nmuốn kết thiện duyên cùng Mạnh Hạo</p>\n\n<p>Đã tìm được</p>\n\n<p>Trong mắt Mạnh Hạo lóe lên ánh sáng lạnh lẽo</p>\n\n<p>Ở nơi nào? Lão nhân hỏi</p>\n\n<p>Núi thứ tám, tiền bối, vãn bối còn có việc, xin cáo từ trước, hồn Sở Ngọc Yên,\nta sẽ mau chóng đem về!</p>\n\n<p>Mạnh Hạo cúi đầu nhìn sâu đậm ngôi mộ tiên ngọc, xoay người, cất bước đi xa</p>\n\n<p>Hắn hiểu rõ, bản thân thiếu nợ Sở Ngọc Yên nhiều lắm, đời này trả không hết\nCuộc hành trình cuối cùng của hắn ở Đệ Cửu Sơn Hải cũng vì thế mà kết thúc,\nMạnh Hạo không có tâm tình, cũng không suy nghĩ đi nơi khác, hắn trầm mặc,\nmang theo sát cơ với Hắc Hồn Đạo trong núi thứ tám, xoay người, hóa thành cầu\nvồng, bay ra Côn Lôn Đạo</p>\n\n<p>Nội tâm hắn thủy chung đau đớn, sau khi rời khỏi Côn Lôn Đạo, bay thẳng tới\nnúi thứ chín!! Núi thứ chín, nơi đó có Quý gia, cũng có Tiên Cổ Đạo Tràng!\nMuốn rời đi Đệ Cửu Sơn Hải, vốn theo tính toán của Mạnh Hạo, tự mình vượt qua\ntinh không, nhưng thời gian gấp rút, Hứa Thanh ở núi thứ tư không có việc gì,\ncó thể chờ hắn, nhưng là Hồn Sở Ngọc Yên, tùy thời có thể bị luyện hóa, một\nkhi bị tu sĩ Hắc Hồn Đạo luyện hóa Trái tim Mạnh Hạo như bị xé ra, trong mắt\nầm ầm bộc phát sát cơ, tốc độ càng nhanh hơn \"Núi không lo lắng, vì tuyết phủ\ntrắng đầu, nước không u sầu, vì gió thổi sóng gợn\" Mạnh Hạo lẩm bẩm, càng bay\nxa</p>\n\n<p>Trên núi thứ chín, đỉnh núi là Quý gia, phía sườn núi là Tiên Cổ Đạo Tràng,\ndường như lão tổ Đạo Cảnh của Tiên Cổ Đạo Tràng, đã sớm đoán được, trong nháy\nmắt Mạnh Hạo tiến đến, toàn bộ tu sĩ Tiên Cổ Đạo Tràng đều khoanh chân ngồi\ntrên quảng trường tụng kinh</p>\n\n<p>Chính giữa bọn họ, để một chiếc đỉnh lớn, cao trăm trượng, có làn khói vô tận\ntừ trong lượn lờ bay lên không, tạo thành một chữ Tiên to lớn trong trời đất</p>\n\n<p>Chữ mờ ảo, mang vẻ cổ xưa, phảng phất đến từ viễn cổ, truyền đến ngày nay</p>\n\n<p>Xung quanh đỉnh núi, năm lão nhân khoanh chân ngồi, năm người này đều là Đạo\nCảnh, lão nhân ngồi chính giữa, tóc trắng xóa, chính là vị lão tổ lúc trước vô\ncùng coi trọng Mạnh Hạo trong lúc thí luyện</p>\n\n<p>Cũng chính lão, đoán được Mạnh Hạo nhất định tiến đến Tiên Cổ Đạo Tràng, thời\nkhắc này, sớm đã bố trí đại trận Tiên Cổ Đạo Tràng, vì Mạnh Hạo Mở ra con\nđường đi núi thứ tám!</p>\n\n<p>Lão phu đã biết ý đồ đến nơi này của ngươiDùng cầu đã xây của Tiên Cổ liên\nthông núi thứ tám, ngươi đi trên cây cầu kia</p>\n\n<p>Xuyên qua hư vô, đi lại tinh không, đầu cuối cầu Chính là núi thứ tám</p>\n\n<p>Lần này đi núi thứ tám, chúc ngươi Hết thảy thuận lợi</p>\n\n<p>Từ miệng lão nhân truyền ra thanh âm già nua, lão nâng tay lên, chỉ về chiếc\nđỉnh, lập tức những Đạo Cảnh khác xung quanh lão, cùng lúc bấm quyết chỉ về\nchiếc đỉnh, âm thanh tụng kinh của tất cả đệ tử Tiên Cổ Đạo Tràng xung quanh\ncàng cao vút hơn, truyền khắp bốn phương tám hướng, hình thành một lực lượng\nkỳ dị, rung chuyển núi thứ chín, dường như từ trong núi thứ chín, truyền ra\nmột lực lượng cường đại, theo chiếc đỉnh Bộc phát ra! Trở thành một cây cầu!\nXông vào tinh không hư vô, đánh ra lốc xoáy bàng bạc, mở ra vách ngăn giữa núi\nthứ tám và núi thứ chín, cây cầu này tỏa sáng mười ngàn trượng, cực kỳ rực rỡ</p>\n\n<p>Mạnh Hạo hít sâu một hơi, ôm quyền cúi sâu người về phía mọi người trên Tiên\nCổ Đạo Tràng, Mạnh Hạo cảm kích Tiên Cổ Đạo Tràng, hơn thế càng có loại tình\ncảm đặc thù, cái cúi đầu này, kéo dài vài tức, sau đó Mạnh Hạo ngẩng đầu,</p>\n\n<p>thân thể nhoáng lên, cất bước lên cây cầu đi thông núi thứ tám! Theo cây cầu\nnày, hắn chảy thẳng tới tinh không lốc xoáy, bước vào trong đó, càng lúc càng\nxa! Đây đúng là cây cầu Tiên Cổ xây dựng</p>\n\n<p>Rời khỏi núi thứ chín!</p>\n\n<p>Quyển thứ bảy kết thúc, quyển tiếp theo Sơn Hải Giới của ta! Phiếu tháng có\nkhông!!</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}