{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1676.html",
  "title": " Chương 1688: Hứa Thanh, ta tới đây",
  "chapterNumber": "1676",
  "slug": "chuong-1676",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1676.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1677.html",
  "contentHTML": "<p>Toàn bộ Cửu Đại Sơn Hải chấn động, chín con Huyền Quy trong thiên trì cũng\nđồng loạt gầm thét, ý chí Sơn Hải vốn khuếch tán bốn phương tám hướng, nhưng\ntrong chớp mắt này không ngờ lại từ bên trong Sơn Hải Giới hút ra, toàn bộ\nngưng tụ về phía Mạnh Hạo, phủ xuống người hắn!</p>\n\n<p>Tại đầu cuối trong tinh không, lúc này có hai bóng người đang nhanh chóng di\nchuyển, giao đấu. Một người trong đó mặc áo trắng, chính là Hải Mộng Chí Tôn,\nsắc mặt nàng tái nhợt, nhưng khi bấm quyết liền có một luồng khí tức kinh\nthiên bạo phát. Đối thủ của nàng, chính là Dịch Cổ - tên dị tộc Chí Tôn thất\nnguyên kia.</p>\n\n<p>Hai người giao chiến kéo dài đến tận bây giờ!</p>\n\n<p>Nhưng trong chớp mắt này, theo thân thể Mạnh Hạo tiến vào Đạo Tôn cảnh, ánh\nmắt Hải Mộng lập tức sáng ngời, mà sắc mặt tên Chí Tôn dị tộc kia lại lần đầu\ntiên hoàn toàn đại biến.</p>\n\n<p>- Điều đó không có khả năng! !</p>\n\n<p>- Tên Địa Tạng kia vì nắm giữ lực lượng luân hồi mà đột phá thì cũng thôi,\nnhưng tên Mạnh Hạo này, hắn... chết tiệt, hắn là truyền nhân của Cửu Phong,\nhắn chính là chủ nhân Sơn Hải tương lai! !</p>\n\n<p>- Ta nghĩ, lúc trước ngươi đã biết rồi. Hải Mộng hờ hững lên tiếng, ngăn cản\ntên Chí Tôn dị tộc rời đi.</p>\n\n<p>Cùng lúc đó, tại Đệ Tứ Sơn Hải, Hứa Thanh đang ở trong đội quân tu sĩ Đệ Tứ\nSơn Hải, điều khiển toàn bộ mọi người vô cùng kỷ luật và hiệu quả, đối kháng\nvà tiêu diệt dị tộc xâm lấn. Bỗng nhiên trái tim nàng chợt rung mạnh, ngẩng\nđầu nhìn về Đệ Lục Sơn Hải ở phía xa, một lúc lâu sau, trên mặt của nàng lộ ra\nmột nụ cười dịu dàng.</p>\n\n<p>Trong Đệ Tứ Sơn Hải giới còn có một chiến trường khác, cũng đang bạo phát ra\ntiếng nổ long trời lở đất, chiến trường này chỉ có hai người, một là Địa Tạng,\nmột người chính là tên Chủ Tể Đệ Nhất Thiên kia!</p>\n\n<p>Tu vi tên Chủ Tể này rõ ràng chính là đứng đầu dưới Chí Tôn, rõ ràng là lục\nnguyên đỉnh phong nửa bước Chí Tôn. Nhưng Địa Tạng cũng không tầm thường, thời\nkhắc này hắn cũng hoàn toàn bộc phát ra, khi phất tay liền có từng ngọn địa\nphủ phủ xuống, khi bấm quyết liền có khí tức luân hồi ngập trời, khi cất bước\nliền có Hoàng Tuyền hiện ra dưới chân, mang lại cho người ta cảm giác như thể\nhắn nắm tử vong trong tay vậy.</p>\n\n<p>Không ngờ hắn lại cùng Chủ Tể kia chiến đấu ngang tay, cho dù chỉ là ngoại\nlực, chỉ là chiếm cứ địa lợi mà tọa thành thế cân bằng, nhưng có thể chiến đấu\nmột trận cùng Chủ Tể, Địa Tạng cũng không hổ danh đệ nhất dưới Chí Tôn hàng\nvạn năm tại Sơn Hải Giới!</p>\n\n<p>Thời khắc này, hai người cũng đều cảm nhận được khí thế Đạo Tôn mà Mạnh Hạo\nbạo phát ra tại Đệ Lục Sơn Hải, tên Chủ Tể dị tộc biến sắc, mà ánh mắt Địa\nTạng thì lại sáng ngời, ngửa mặt lên trời cười to.</p>\n\n<p>Năm đó hắn đã nhìn ra Mạnh Hạo không tầm thường, cho nên đã dứt khoát hạ xuống\nthiện duyên, thu Hứa Thanh làm đệ tử cuối cùng. Mà Hứa Thanh cũng không làm\nhắn thất vọng, không ngờ nàng lại có được năng lực bố cục chiến trường hiếm\nthấy, chẳng những nàng trở thành một vị chủ soái, mà Mạnh Hạothì lại trở thành\nĐạo Tôn.</p>\n\n<p>Hết thảy điều này, khiến Địa Tạng cười lên ha hả, quyết tâm kiềm chế tên Chủ\nTể trước mắt này lại càng tăng lên.</p>\n\n<p>Cũng chính vào lúc này, tại Nam Thiên Tinh Đ</p>\n\n<p>ệ Cửu Sơn Hải Giới, Thủy Đông Lưu vẫn luôn một mực đứng trên đỉnh núi bỗng\nnhiên nghiêng đầu lên, nhìn về phía núi thứ sáu ở phía xa, trên miệng lộ ra nụ\ncười.</p>\n\n<p>- Rốt cục cũng chờ đến một ngày này, thân thể Đạo Tôn... trận chiến Sơn Hải\nGiới, đã có hy vọng rồi... Sơn Hải Giới, bắt đầu bắt chước, bắt đầu thôi diễn!\nThủy Đông Lưu tay áo vung.</p>\n\n<p>- Đáng tiếc, nếu trận chiến năm xưa có thể xảy ra biến hóa như vậy, có lẽ Chí\nTôn Tiên Giới cũng sẽ không thua thê thảm như vậy...</p>\n\n<p>Thủy Đông Lưu khẽ thở dài.</p>\n\n<p>Cùng lúc đó, tại Đệ Lục Sơn Hải, Mạnh Hạo thân cao nghìn trượng ngẩng đầu,\nngửa mặt lên trời thét dài, Sơn Hải lực ở xung quanh ầm ầm phủ xuống, bên\ntrong Sơn Hải lực ẩn chứa ý chí Sơn Hải nồng đậm, không ngừng vây quanh Mạnh\nHạo, thậm chí còn chui vào trong cơ thể hắn.</p>\n\n<p>Cỗ ý chí này đi phân tích, đi thôi diễn... Hết thảy điều này khiến Mạnh Hạo\ncảm thấy rất kỳ quái, nhưng hắn cũng không ngăn cản, mà chỉ cúi đầu nhìn về\nphía tên Đệ Lục Sơn Hải chủ và phân thân tên Đạo Tôn dị tộc kia.</p>\n\n<p>Thời khắc này, sắc mặt phân thân tên Đạo Tôn dị tộc kia tái nhợt, da đầu tê\ndại, hắn không chần chờ chút nào, thân thể lậptức trở nên mơ hồ, định chạy\ntrốn. Hắn đã không phải là đối thủ Mạnh Hạo nữa, sự kinh khủng của Mạnh Hạo đã\nsớm khiến hắn tuyệt vọng.</p>\n\n<p>- Thân thể Đạo Tôn, chết tiệt, đây là cảnh giới so với tu vi đạt tới Đạo Tôn\ncòn khó khăn hơn, người này... người này sao có thể làm được chứ, có khí tức\nthần huyết, hắn hấp thu thần huyết! Phân thân tên Đạo Tôn dị tộc chỉ trong\nchớp mắt đã đi xa, đáy lòng hắn không ngừng run rẩy, hắn cảm thấy, giờ khắc\nnày cho dù là bản thể của mình đến, cũng sẽ không còn là đối thủ của Mạnh Hạo\nnữa.</p>\n\n<p>Phải biết rằn, Mạnh Hạo cường hãn không chỉ riêng thân thể, mà tu vi, thuật\npháp, thần thông cũng rất kinh khủng.</p>\n\n<p>Nhưng ngay khi phân thân tên Đạo Tôn dị tộc kia sắp sửa chạy thoát, ánh mắt\nMạnh Hạo chợt lóe lên một cái, tay phải lập tức nâng lên, cách không phát ra\nmột trảo. \"Ầm\" một tiếng, phân thân tên Đạo Tôn dị tộc kia giờ khắc này toàn\nbộ tan vỡ giữa tinh không, như có một bàn tay vô hình bóp mạnh một cái vậy!</p>\n\n<p>- Mạnh Hạo, 33 Thiên chúng ta nhất định sẽ diệt toàn tộc của ngươi, diệt toàn\nbộ Sơn Hải Giới của ngươi! Tiếng hét thê lương mang theo vô tận oán độc từ\nmiệng phân thân tên Đạo Tôn dị tộc kia truyền ra, ngay sau đó, trong tiếng nổ\nvang, hắn và phiến hư không ở đó cũng vỡ nát ra.</p>\n\n<p>Mạnh Hạo không để ý đến, quay đầu nhìn về phía Đệ Lục Sơn Hải chủ chỉ còn lại\ncái đầu kia.</p>\n\n<p>- Đạo Tôn... Đệ Lục Sơn Hải chủ chua xót, khó khăn lên tiếng. Hắn không quên\nlời nói trước đó, rằng Sơn Hải Giới này không có khả năng lại xuất hiện Đạo\nTôn.</p>\n\n<p>Nhưng trước mắt, hắn lại tận mắt chứng kiến một vị Đạo Tôn xuất hiện.</p>\n\n<p>Hắn đột nhiên cảm thấy mờ mịt, mình vì theo đuổi tu vi mà phản bội nhà của\nmình, phản bội tộc của mình, nhưng lúc này nhìn lại, dường như hết thảy... đã\nsai rồi.</p>\n\n<p>Đệ Lục Sơn Hải chua xót, hai mắt nhắm nghiền, đáy lòng hắn không ngừng tự hỏi\nbản thân, \"hết thảy có đáng giá hay không?\", nhưng lại không có đáp án.</p>\n\n<p>Trong nháy mắt khi hắn nhắm mắt lại, tay phải Mạnh Hạo liền nâng lên, cách\nkhông điểm một chỉ. Chỉ vẻn vẹn một chỉ, Đệ Lục Sơn Hải chủ bị thương nặng chỉ\ncòn lại cái đầu lập tức ầm một tiếng vỡ nát, thần hình câu diệt!</p>\n\n<p>Ở bên cạnh, thời khắc này, vị kia trung niên áo bào tím - Đệ Ngũ Sơn Hải chủ\ncũng đã đi ra quầng sáng, hắn phức tạp nhìn Đệ Lục Sơn Hải chủ tử vong, trầm\nmặc thầm thở dài.</p>\n\n<p>- \"Cần gì phải vậy chứ...\" Hắn lắc lắc đầu rồi hít sâu một hơi, ngẩng đầu\nnhìn Mạnh Hạo, ôm quyền hướng về phía Mạnh Hạo cúi đầu thật sâu.</p>\n\n<p>- Đệ Ngũ Sơn Hải chủ, bái kiến... Đạo Tôn đại nhân!</p>\n\n<p>Mạnh Hạo đang muốn lên tiếng, nhưng bỗng nhiên khẽ \"hả\" một tiếng, rồi lập tức\nngẩng đầu nhìn về phía ý chí Sơn Hải ở xung quanh. Hắn đã nhận ra, ý chí Sơn\nHải không tiếc vứt bỏ trấn áp dị xâm lấn, mà phủ toàn bộ ý chí xuống chỗ mình.</p>\n\n<p>Vào giờ khắc này, ý chí Sơn Hải trong cơ thể đang mô phỏng... thân thể của\nmình!</p>\n\n<p>Mặc dù không thể mô phỏng ra toàn bộ, nhưng ít nhất cũng mô phỏng được hơn tám\nthành, sau đó mới dần dần tiêu tán đi. Nhưng ngay khi ý chí Sơn Hải vừa tiêu\ntán đi, lần nữa bao trùm khắp Sơn Hải Giới, thì đột nhiên, thân thể toàn bộ tu\nsĩ Sơn Hải trên Sơn Hải Giới chợt... xuất hiện biến hóa!</p>\n\n<p>Thân thể mỗi một tu sĩ vào giờ khắc này đều ầm ầm bạo phát, cường hãn thêm gần\nnhư gấp đôi!</p>\n\n<p>Không quản tu vi là gì, không quản trình độ thân thể là gì đều tăng lên gấp\nđôi! Đây không phải là lực lượng thuộc về bọn họ, mà là dưới ý chí Sơn Hải\nGiới gia trì giống như một cái lĩnh vực to lớn, khiến cho thân thể tất cả tu\nsĩ ở trong đó đều bất đồng với người khác!</p>\n\n<p>Vào giờ khắc này, nó đem đặc tính thân thể của Mạnh Hạo bao trùm lên người mỗi\nmột tu sĩ Sơn Hải Giới.</p>\n\n<p>Giờ khắc này, tại mọi chiến trường trên Sơn Hải Giới, tu sĩ vô số Sơn Hải Giới\ntrở nên sửng sốt, sau đó nhận ra thân thể bất đồng, đều vô cùng phấn chấn.</p>\n\n<p>Mà thân thể vị Đệ Ngũ Sơn Hải chủ trước mắt Mạnh Hạo này, không ngờ vào giờ\nkhắc này cũng rầm rầm bạo phát, không ngừng được gia trì, cũng trở nên cường\nhãn thêm rất nhiều.</p>\n\n<p>- Đây là lực lượng của Sơn Hải Giới sao? ! Vị Đệ Ngũ Sơn Hải chủ sửng sốt,\nhồi lâu sau liền trở nên vô cùng kích động.</p>\n\n<p>Mạnh Hạo cũng rất phấn chấn, hắn mơ hồ hiểu rõ, loại biến hóa này, chỉ sợ\nchính là vì chuẩn bị cho trận chiến với 33 Thiên cùng với hai cỗ thế lực kia.</p>\n\n<p>- Chỉ có ta mới có thể sao? Bởi vì ta là Sơn Hải chủ tương lai, bởi vì ta là\ntruyền nhân Chí Tôn thứ chín... Hay là bởi vì huyết mạch La Thiên Đạo tiên?\nÁnh mắt Mạnh Hạo lóe lên một cái, vấn đề này hắn không có đáp án. Hắn cúi đầu\nnhìn Đệ Ngũ Sơn Hải chủ, ôm quyền, rồi thu nhỏ thân thể lại như bình thường.</p>\n\n<p>Hai người không có quá nhiều chuyện để nói với nhau, Đệ Ngũ Sơn Hải chủ liền\nđi tới chiến trường, hắn thân là Sơn Hải chủ, cần phải gánh vác sứ mệnh. Mà\nMạnh Hạo cũng có chuyện cần làm của mình, rất nhanh, hắn lập tức cất bước, hóa\nthành cầu vồng lao đi nhanh như chớp.</p>\n\n<p>Nơi hắn đi tới, chính là Đệ Ngũ Sơn Hải giới. Tốc độ hắn vô cùng nhanh chóng,\nvách ngăn cũng có không chút cản trở, lúc trước khi hắn chịu Khô kiếp còn có\nthể xuyên thấu, lại càng không cần phải nói thời khắc này thân thể hắn đã là\nĐạo Tôn, thậm chí có thể nói, trong khắp Sơn Hải Giới này, nếu bàn về lực\nlượng thân thể, thì hắn đã là đỉnh phong!</p>\n\n<p>Hắn cất bước xuyên qua vách ngăn, khi xuất hiện lại đã ở Đệ Ngũ Sơn Hải giới.\nGiới này cũng đang bạo phát chiến tranh, cuộc chiến giữa dị tộc và tu sĩ, vì\nthân thể Đạo Tôn của Mạnh Hạo được ý chí Sơn Hải Giới khuếch tán, gia trì lên\nmỗi tu sĩ Sơn Hải với mức độ khác nhau, nên khiến cho chêng lệch giữa bọn họ\ncùng dị tộc không ngừng được rút ngắn.</p>\n\n<p>Cảm thụ được lực lượng thân thể của mình, đó chính là trình độ Đạo Tôn, đó\nchính là sức mạnh có thể giày xéo quy tắc, bỏ qua pháp tắc, thậm chí có thể\nkhiến cho không gian biến đổi, khiến thời không méo mó.</p>\n\n<p>- Đây, chính là Đạo Tôn lục nguyên sao... Nhiều hơn một nguyên nữa, chính là\nChí Tôn. Mạnh Hạo lẩm bẩm, thân thể hắn như một phiến tinh không, lục phủ ngũ\ntạng như chủ tinh, tự thành một vòng tuần hoàn.</p>\n\n<p>Như thể, thiên địa diệt hắn cũng sẽ không diệt!</p>\n\n<p>Như thể, thiên địa khô héo, hắn cũng sẽ không khô héo!</p>\n\n<p>Tiến vào lục nguyên, sống cùng trời đất!</p>\n\n<p>Tiến vào Đạo Tôn, không có gì sánh kịp!</p>\n\n<p>Mạnh Hạo không dừng lại quá lâu ở Đệ Ngũ Sơn Hải giới, hắn nhoáng lên một cái,\nlại tiến vào hư không, đi tới Đệ Tứ Sơn Hải.</p>\n\n<p>Di chuyển trong hư không, tâm tình Mạnh Hạo không ngừng bồi hồi, rốt cục...\nhắn cũng sắp tới được Đệ Tứ Sơn Hải, rốt cục... hắn cũng có thể lần nữa được\nthấy Hứa Thanh.</p>\n\n<p>Nhớ lại từ khi hắn rời khỏi Đệ Cửu Sơn Hải, không ngờ đoạn này đường lại xa\nxôi như vậy, chiến tranh, rồi Đệ Nhất Thiên phủ xuống, rồi Sơn Hải Giới đại\nchiến.</p>\n\n<p>Song hắn lại cũng cảm thấy đoạn đường này thật gần, với lực lượng thân thể\nhiện tại của hắn, thì việc đi qua đi lại chín núi lớn của Sơn Hải Giới cũng\nnhư đi trong nhà mình vậy.</p>\n\n<p>- Hứa Thanh, ta tới đây... Mạnh Hạo vừa lẩm bẩm vừa cất bước, xuyên qua vách\nngăn hư vô, tiến vào... Đệ Tứ Sơn Hải giới!</p>\n"
}