{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1187.html",
  "title": " Chương 1198: Nhanh nhất!",
  "chapterNumber": "1187",
  "slug": "chuong-1187",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1187.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1188.html",
  "contentHTML": "<p>Toàn bộ ba cổ lộ đều phát ra ánh sáng chói mắt, che đi tất cả thân ảnh, chỉ\nhiển lộ ra những cái tên thật giả lẫn lộn.</p>\n\n<p>Trước mắt Mạnh Hạo bị ánh sáng thay thế, mặt đất như nghịch chuyển, bầu trời\nbiến đổi, Tế đàn đó như biến thành một quang trận khổng lồ. Ánh sáng cũng\nkhông có duy trì quá lâu, sau mấy cái hô hấp thì biến mất.</p>\n\n<p>Mọi thứ ở xung quanh đều thay đổi, không có bầu trời, chỉ có tinh không, không\ncó mặt đất, chỉ có một con cổ thú to lớn ngàn trượng.</p>\n\n<p>Con thú này là một con mãng xà, toàn thân đen như mực, trên người phủ đầy vết\nthương, có chỗ thấy được cả xương cốt, thậm chí một số chỗ gần như bị xuyên\nthấu qua.</p>\n\n<p>Hơi thở thoi thóp, sinh cơ ảm đạm, dường như chỉ còn lại một ít khí lực để phi\nhành, lúc này chỉ là miễn cưỡng chống đỡ. Nhưng trong cơ thể của nó lại tồn\ntại một khí tức khủng bố, sự mạnh mẽ của khí tức đó khiến cho Mạnh Hạo kinh\nhãi, nếu như bạo phát ra thì cho dù là Chân Tiên cũng có thể bị diệt sát.</p>\n\n<p>Mạnh Hạo đang đứng trên đỉnh đầu của cổ thú, hơn nữa hắn hình như có một chút\nliên hệ với cổ thú mãng xà này, có thể khống chế nó.</p>\n\n<p>Hắn hơi sửng sốt, cúi đầu xuống nhìn thì thấy không biết lúc nào trên thân của\nmình đã khoác một bộ chiến giáp. Bộ giáp này còn khá mới, tản ra lực lượng nhu\nhòa, thân thể hắn nhìn như thực chất nhưng thực tế lại có chút hư ảo. Còn phía\ntrước của hắn thì có một viên tinh tú.</p>\n\n<p>Tinh tú đó nhỏ hơn rất nhiều so với Nam Thiên Tinh, hoặc cũng không thể gọi là\ntinh tú được, chỉ là một khối vẫn thạch có chút lớn thôi, bên trong nó tràn\nngập dao động không ổn định, rất là hỗn loạn.</p>\n\n<p>Gần như khi Mạnh Hạo vừa nhìn qua đó thì tinh tú màu đen đó đột nhiên xuất\nhiện vô số điểm sáng, tựa như những con mắt mở ra hoàn toàn, đồng loạt nhìn về\nphía Mạnh Hạo.</p>\n\n<p>Trong lòng Mạnh Hạo bỗng nhiên nổi lên nguy cơ mãnh liệt, tâm thần hắn chấn\nđộng. Bỗng nhiên có tiếng gào thét vang lên, chỉ thấy hơn ngàn đạo cầu vòng\nchợt xông ra từ viên tinh tú đó, lao thẳng tới Mạnh Hạo.</p>\n\n<p>Bên trong cầu vòng đó không phải tu sĩ mà là khôi lỗi.</p>\n\n<p>Không phải chỉ có chỗ Mạnh Hạo phát sinh chuyện như vậy, mỗi một tu sĩ thí\nluyện tại Vấn Đạo cổ lộ đều ở trong một thế giới thuộc về bản thân mình, thứ\nthấy được, cảm nhận được đều giống hệt Mạnh Hạo.</p>\n\n<p>Hai mắt Mạnh Hạo lóe lên hàn quang, không có lập tức hành động lỗ mãng, mà\nthừa lúc đối phương đang tới đánh giá lại trạng thái của cổ thú mãng xà dưới\nchân. Con thú này bị thương rất nặng, chỉ còn hơi tàn, nhưng bộ dạng của nó\ndường như vẫn còn lực đánh ra một kích.</p>\n\n<p>Nhưng sau một kích, con thú này nhất định hồn phi phách tán, một kích trước\nkhi chết khẳng định sẽ long trời lở đất. Điểm này, Mạnh Hạo có thể cảm thụ\nđược rõ ràng.</p>\n\n<p>Mạnh Hạo chau mày lại, thần thức tản ta, sau đó trong lòng liền thả lỏng\nxuống, những khôi lỗi đang từ tinh tú phía xa đến đây đều tản ra khí tức Vấn\nĐạo đỉnh phong, không có con nào đạt đến Ngụy Tiên.</p>\n\n<p>Nhưng lúc này, từ viên tinh tú đó lại có năm khí tức bỗng nhiên bạo phát ra,\ntoàn bộ năm khí tức đo đều là cảnh giới Ngụy Tiên. Nếu chỉ như vậy thì cũng\nthôi, sau khi năm khí tức đó tản ra thì trên tinh tú đó lại bạo phát ra một\nkhí thế càng mạnh hơn nữa.</p>\n\n<p>Tinh tú chấn động, dao động lan ra bốn phía, khí thế như hồng thủy càng ngày\ncàng mạnh, tràn ngập sự cuồng bạo hỗn loạn y như viên tinh tú vẫn thạch đó.</p>\n\n<p>Sắc mặt Mạnh Hạo trầm xuống, hai mắt co rút lại...</p>\n\n<p>Chân Tiên!</p>\n\n<p>\"Hơn ngàn khôi lỗi, năm Ngụy Tiên, một vị Chân Tiên. Đây là thí luyện sao?\"</p>\n\n<p>\"Theo lời nói của Lăng Vân Tử là phải trong thời gian một nén nhang diệt sát\ntoàn bộ địch nhân mới được tính qua ải, thủ đoạn bình thường căn bản không làm\nđược.\"</p>\n\n<p>Trong lúc Mạnh Hạo đang suy nghĩ thì hơn ngàn khôi lỗi đã cách Mạnh Hạo càng\nngày càng gần.</p>\n\n<p>\"Mà thí luyện này cũng không thể chỉ trong ải thứ hai mà muốn đào thải gần hết\ntất cả mọi người được...\"</p>\n\n<p>\"Cổ thú này rất mạnh... một kích trước khi chết của nó có thể nháy mắt diệt\nsát hơn ngàn Vấn Đạo đỉnh phong. Nếu đợi thêm chút mới thi triển thì có thể\ntiêu diệt năm Ngụy Tiên, còn nếu để đến cuối cùng thì có thể đánh chết Chân\nTiên.\"</p>\n\n<p>\"Chỉ có một lần...\"</p>\n\n<p>\"Đây là một lựa chọn dành cho người thí luyện!\" Mạnh Hạo đảo mắt liền hiểu rõ.</p>\n\n<p>Giờ này khắc này, trên Vấn Đạo cổ lộ, những tu sĩ thí luyện trong từng cái thế\ngiới đều đang đắn đo suy nghĩ, có thể bộc lộ tài năng trong nhiều người thì\ntâm trí của những thiên kiêu đó đều không phải hạng tầm thường. Bọn họ lúc này\ncũng giống như Mạnh Hạo, đã hiểu ra điểm mấu chốt của ải này.</p>\n\n<p>Hai mắt thanh niên đeo mặt nạ lóe lên, không do dự nữa, nhoáng lên một cái\nxông thẳng tới ngàn Vấn Đạo đỉnh phong, hắn tính toán để lại một kích cuối\ncùng của cổ thú mãng xà vào lúc cuối tiêu diệt Chân Tiên.</p>\n\n<p>Loại lựa chọn này cần sự quả quyết cực lớn, càng phải có đủ tự tin.</p>\n\n<p>Hai mắt của lão già có thể biến hóa tuổi tác cũng lóe lên, cũng lựa chọn giống\nnhư vậy.</p>\n\n<p>Nhưng cũng có không ít tu sĩ lựa chọn dùng một kích cuối cùng của cổ thú để\ndiệt sát hơn ngàn Vấn Đạo đỉnh phong, sau đó tự mình giết về phía năm Ngụy\nTiên.</p>\n\n<p>Ba sự lựa chọn, mỗi loại đều có người chọn lựa, khiến cho bên trong mỗi thế\ngiới đều phát ra ánh sáng thuật pháp cùng tiếng ầm ầm long trời lở đất.</p>\n\n<p>Mọi người ở Đệ Cửu Sơn không thấy được hình ảnh trong thế giới đó, chỉ có thể\nxem tên của mỗi người cùng số khôi lỗi bị giết đằng sau cái tên đó. Hiện giờ\nnhững con số đó đang nhảy lên rất nhanh.</p>\n\n<p>Cao tầng lão tổ của ba đại Đạo môn, bốn đại gia tộc, ngũ đại Thánh địa cùng ba\ngiáo sáu tông đều đang ở trong một điện đường to lớn tại một nơi tinh không\nnào đó, bọn họ ngồi khoanh chân vây quanh một mặt cổ kính ngay giữa.</p>\n\n<p>Mặt kính đó bị phân thành ba khu vực, huyễn hóa ra hình ảnh của ba cổ lộ.</p>\n\n<p>- Thanh niên đeo mặt nạ này lựa chọn con đường gian nan nhất, có thể thấy\nđược tâm trí của y kiên định như đã, là một mầm tốt.</p>\n\n<p>- Tu sĩ có thể biến hóa tuổi tác kía hẳn là đệ tử của Huyễn Thần lão tổ, tuy\nlà tán tu nhưng ở Vấn Đạo mà có thể biến hóa năm tháng, rất hiếm thấy.</p>\n\n<p>- Thí luyện lần này có không it mầm tốt...</p>\n\n<p>- Dựa vào ba lựa chọn có thể nhìn ra tính cách kh</p>\n\n<p>ác nhau của mỗi người. Nhưng dù là lựa chọn nào, chỉ cần cỏ thể thông qua thì\nchính là thiên kiêu! Bọn họ thảo luận với nhau, thần sắc bình tĩnh, thỉnh\nthoảng nhìn cổ lộ của Nguyên Anh và Trảm Linh, quan sát tất cả những người\ntrên ba cổ lộ mà bọn họ cảm thấy đáng chú ý.</p>\n\n<p>Mạnh Hạo cũng bị chú ý, nhưng đến giờ đằng sau cái tên Phương Mộc còn chưa\nxuất hiện con số nào.</p>\n\n<p>Đúng lúc này!</p>\n\n<p>- Tiểu bối nuôi dưỡng không ít muỗi hung ác kia là người đầu tiên đưa ra lựa\nchọn.</p>\n\n<p>- Còn tiểu oa nhi mặc trường bào màu vàng này lại không làm theo ba sự lựa\nchọn. Có thanh âm truyền ra từ trong điện đường. Chỉ thấy trong Vấn Đạo cổ lộ,\ntrên một mặt kính, thanh niên có nhiều hung thú muỗi phất tay một cái, toàn bộ\nmuỗi bay thẳng tới mãng xà, đâm vào bên trong cơ thể nó không ngừng hút máu.</p>\n\n<p>Trong một mặt kính khác có một thanh niên biểu hiện bình thường ở ải thú nhất,\nthân thể hắn đột nhiên mơ hồ, không ngờ lại dung hợp với mãng xà, khống chế\nmãnh xà, ý đồ dùng lực lượng một kích của nó tiêu diệt đồng thời khôi lỗi và\nNgụy Tiên.</p>\n\n<p>Không lâu sau, tu sĩ không có làm theo ba sự lựa chọn như hai người bọn họ\ncũng lần lượt xuất hiện. Không ai giống ai, đám người trong điện đường không\nai lộ ra vẻ ngoài ý muốn cả, hiển nhiên là sớm đã biết sẽ có chuyện như vậy.</p>\n\n<p>- Đây là chuyện tốt, nhiều người tài giỏi hơn so với thí luyện lần trước.</p>\n\n<p>- Từ xưa đến nay, đã có không ít người thí luyện trên cổ lộ này trở thành\nhạng người kinh diễm về sau, tu sĩ thí luyện lần này không tệ!</p>\n\n<p>- Phương Mộc còn chưa nhúc nhích nữa sao?</p>\n\n<p>Trong lúc mọi người bàn luận thì cũng có người vẫn luôn lưu ý Mạnh Hạo. Câu\nhỏi vừa ra thì ánh mắt của những người khác đều rơi lên người Mạnh Hạo. Trong\nmặt gương, Mạnh Hạo đứng trên đỉnh đầu mãng xà, giống như đang đứng ngây ra,\nmà hơn ngàn khôi lỗi phía trước thì đang không ngừng đến gần hắn.</p>\n\n<p>- Chắc Phương Mộc này không có chủ ý rồi, trong tu sĩ cũng có người sẽ do dự\nkhi lựa chọn.</p>\n\n<p>- Đáng tiếc, lão phu còn muốn xem hắn có biểu hiện tuyệt diễm trong ải thứ\nhai này không?</p>\n\n<p>- Có thể hạng nhất liên tục hai ải không phải là không có, nhưng chỉ là số\nít, ta thấy người này làm không được rồi.</p>\n\n<p>Trong thế giới của Mạnh Hạo, hơn ngàn khôi lỗi gào thét đang xông về phía Mạnh\nHạo. Lúc này, hai mắt Mạnh Hạo bỗng nhiên lóe lên, khóe miệng lộ ra nụ cười\nlạnh.</p>\n\n<p>\"Ba sự lựa chọn, nhìn như khác nhau nhưng thực tế đều giống nhau. Cho dù là có\nbiện pháp khác nhưng cũng chỉ thêm một chút biến hóa trong đó. Mặc dù thành\ncông tiêu diệt tất cả nhưng vẫn bỏ qua một trọng điểm.\"</p>\n\n<p>\"Trọng điểm đó chính là viên tinh tú đó!\" Hai mắt Mạnh Hạo lộ ra ánh sáng kỳ\nlạ, nhìn về phía tinh tú.</p>\n\n<p>\"Còn mãng xà này, ngoại trừ lực lượng một kích ra còn có một tác dụng khác, đó\nlà phi hành!\"</p>\n\n<p>\"Nhưng trước đó phải thử một chút, thân thể của ta ở chỗ này có phải là thật\nkhông.\" Hai mắt Mạnh Hạo chớp động, đột nhiên nâng tay phải chưởng mạnh lên\nngực mình.</p>\n\n<p>Ầm một tiếng, thân thể Mạnh Hạo chấn động, nhưng hai mắt lại lộ ra tinh mang.\nTrước khi bước vào nơi này, hắn đã cảm thấy không bình thường rồi, nơi này mặc\ndù như thật nhưng hắn đã trải qua ảo cảnh của Yêu Tiên Cổ Tông nên lúc này hắn\nđã hiểu ra.</p>\n\n<p>Mà giờ khắc này, những tu sĩ thí luyện khác sớm đã đánh đến trời long đất lở.</p>\n\n<p>Trong thế giới của Mạnh Hạo, lúc những khôi lỗi đang lao tới thì Mạnh Hạo bỗng\nnhiên ngồi khoanh chân trên thân thể mãng xà, hai tay nhấn xuống cơ thể nó.</p>\n\n<p>Hai mắt mãng xà lập tức đỏ lên, ngửa mặt gầm thét, toàn thân bốc cháy, dùng\nmột tia sinh cơ cuối cùng của nó để hóa thành tốc độ cực hạn, ầm một tiếng bay\nthẳng về trước.</p>\n\n<p>Nơi đi qua, toàn bộ khôi lỗi đều bị văng đi, mãng xà đó đâm ngang chạy dọc,\nmãnh mẽ xông tới, năm Ngụy Tiên cũng không ngăn nổi. Dưới tốc độ cực nhanh đó,\nnó mang theo Mạnh Hạo bước lên viên tinh tú.</p>\n\n<p>Vừa tới nơi thì thân thể mãng xà tan thành mây khói. Trên viên tinh tú này,\nkhí tức của Chân Tiên bạo phát ra, một thân ảnh toàn thân phát ra ánh sáng\nvàng bỗng nhiên xuất hiện, xông tới chỗ Mạnh Hạo với tốc độ cực nhanh.</p>\n\n<p>Khí thế ngập trời, giống như một cơn gió lốc cuốn thẳng tới Mạnh Hạo.</p>\n\n<p>Nhưng ngay lúc hắn vừa đến gần, thần sắc Mạnh Hạo lộ ra vể tàn nhẫn, triển\nkhai Trích Tinh Thủ bắt lấy thân ảnh màu vàng đó. Vừa bắt được thì Mạnh Hạo\nnhắm hai mắt lại, tu vi trong cơ thể hắn, tất cả mọi thứ bỗng nhiên</p>\n\n<p>Tự bạo!</p>\n\n<p>Lấy Trích Tinh Thủ làm dẫn, lực lượng tự bạo hoàn toàn tràn vào trong thân ảnh\nmàu vàng. Dù cho người này có cường đại cỡ nào, thân thể cũng bị nổ ầm ầm, khí\ntức của hắn vốn hỗn loạn, giò lại bị lực lượng tự bạo dẫn động, bị bức cùng\nnhau</p>\n\n<p>Tự bạo!</p>\n\n<p>Âm thanh vang lên rung trời, hai người liên tục tự bạo dẫn động đến viên tinh\ntú không ổn định đó, làm cho tinh tú trong nháy mắt bị vỡ thành bốn năm khối,\nlực hủy diệt hóa thành một hắc động to lớn khuếch trương ra xung quanh, cắn\nnuốt hết thảy.</p>\n\n<p>Những khôi lỗi, Ngụy Tiên ở bốn phía căn bản không có sức phản kháng, chớp mắt\nliền bị hắn động nuốt mất.</p>\n\n<p>Một màn này lập tức khiến cho đám người trong điện đường trợn mắt há hốc mồm.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}