{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-59.html",
  "title": "Thái Linh Kinh ! Ngưng Khí Quyển !",
  "chapterNumber": "59",
  "slug": "chuong-59",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-59.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-60.html",
  "contentHTML": "<ul>\n<li>Tham bái lão tổ!</li>\n</ul>\n\n<p>Âu Dương đại trưởng lão trầm giọng nói</p>\n\n<p>Mạnh Hạo, Hứa Thanh, Trần Phàm đều lộ thần sắc nghiêm túc, khom người thật sâu về pho tượng Kháo Sơn lão tổ</p>\n\n<p>- Ngày đó lão tổ mất tích được trăm năm, ta chỉ là một tên đệ tử ngoại tông\nKhi đó, Kháo Sơn tông vẫn còn huy hoàng</p>\n\n<p>Sau hồi lâu, Hà Lạc Hoa than nhẹ, xay người nhìn Mạnh Hạo, Trần Phàm cùng với Hứa Thanh</p>\n\n<p>- Các ngươi đọc thuộc điển tịch của Kháo Sơn tông, cũng biết được huy hoàng của Kháo Sơn tông ta mấy trăm năm trước\nĐối với ba cấp Trúc Cơ cũng có chút hiểu biết, hôm nay lão phu triệu tập các ngươi, liền không giấu giếm nữa</p>\n\n<p>Hà Lạc Hoa trầm mặc một lát, chậm rãi mở miệng</p>\n\n<p>- Kháo Sơn tông ta huy hoàng là vì tu vi của Kháo Sơn lão tổ đủ kinh sợ toàn bộ Triệu quốc, danh chấn Nam Vực\nMà tất cả điều này đều có liên quan tới một quyển Thái Linh kinh!</p>\n\n<p>Hà Lạc Hoa vừa nói ra, hai mắt Trần Phàm liền bắn ra tia sáng mãnh liệt, ngày cả Hứa Thanh cũng vẻ ngưng trọng</p>\n\n<p>Chỉ có Mạnh Hạo hơi giật mình, hắn không biết cái gì là Thái Linh kinh</p>\n\n<p>- Ngưng Khí quyển!?</p>\n\n<p>Trần Phàm nhẹ giọng nói, gã là đại đệ tử nội môn, biết được không ít bí ẩn, có một số việc đã đoán ra từ lâu</p>\n\n<p>- Thái Linh kinh, là một trong ba đại kinh thư của Nam Thiệm\nTheo lời truyền lại thì có bảy cuốn, nhưng đều thất truyền, trong đó thì Ngưng Khí quyển tu thành Vô Hạ Trúc Cơ, mà Trúc Cơ quyển thì làm cho người ta tu thành Tử đan đại đạo, mà không phải là Xích đan, Tạp đan\nVề phần Kết Đan quyển thì có thể làm người ta kết thành anh thể bốn màu</p>\n\n<p>có thể nói, mỗi quyển đều có thể để người tu thành cảnh giới mạnh nhất</p>\n\n<p>Hà Lạc Hoa nhìn ba người, chậm rãi nói</p>\n\n<p>- Năm đó lão tổ lấy được chính là Ngưng Khí quyển, năm đó đứa con nối dõi của Vương gia gia nhập vào Kháo Sơn tông ta cũng chỉ vì Ngưng Khí quyển của Thái Linh kinh</p>\n\n<p>Hai mắt Mạnh Hạo bắn ra tinh quang, trái tim hắn cũng đập mạnh hơn, có liên quan tới mấy cấp độ của Trúc Cơ, lúc trước hắn nghe Trần Phàm sư huynh nói, giờ phút này, hắn mới biết Kháo Sơn lão tổ lại chiếm được công pháp mạnh mẽ như vậy\nCũng hiểu vì sao Vương Đằng Phi tới Kháo Sơn tông</p>\n\n<p>- Nếu ta có được nó</p>\n\n<p>Khát vọng trong lòng Mạnh Hạo càng thêm mãnh liệt</p>\n\n<p>- Tiếc là Ngưng Khí quyển này, ngay cả lão phu cũng không được xem qua, càng không cần nói là người ngoài\nKinh văn này không có truyền thừa, chỉ tồn tại trong ký ức của lão tổ!</p>\n\n<p>Hà Lạc Hoa mở miệng nói tiếp, Mạnh Hạo trầm mặc, Trần Phàm thì như nghĩ tới điều gì, còn Hứa Thanh thì ngẩng đầu nhìn pho tượng Kháo Sơn lão tổ</p>\n\n<p>Toàn bộ đại điện lập tức trở nên an tĩnh</p>\n\n<p>- Bốn trăm năm, bên ngoài đều đoán là lão tổ đã chết, nhưng chỉ có mấy người lão phu biết được, lão tổ căn bản không tọa hóa!</p>\n\n<p>Giọng nói của Hà Lạc Hoa bỗng nhiên cao lên, thanh âm này như tiếng sấm truyền vào trong tai ba người Mạnh Hạo</p>\n\n<p>- Bốn trăm năm trước, tu vi lão tổ đã là Nguyên Anh hậu kỳ đại viên mãn, nhưng thọ nguyên có chút không đủ, ngài muốn xông phá Trảm Linh cảnh\nTừ xưa Trảm Linh có truyền lại, nếu tuổi không quá ngàn thì không nghịch thiên được, sao có thể Trảm Linh!</p>\n\n<p>Lão tổ lựa chọn bế quan, muốn chém linh thân của mình, chém ra tân sinh của bản thân, một lần bế quan này chính là bốn trăm năm</p>\n\n<p>- Bốn trăm năm trước, trước khi lão tổ bế quan đã lưu lại mệnh lệnh, mỗi một trăm năm thì đưa ra mười miếng Trảm ngọc do tâm huyết của ngài ngưng tụ thành, do người nổi bật của nội môn đương thời mang Trảm ngọc bước vào nơi bế quan, mượn Trảm ngọc thiêu đốt khí huyết mà cảm ngộ ý chí nơi ngài bế quan\nNếu có được chút tạo hóa, nếu có cơ duyên có thể có được Thái Linh kinh!</p>\n\n<p>Lời của Hà Lạc Hoa quanh quẩn trong đại điện, làm cho Mạnh Hạo lập tức ngẩng đầu, Trần Phàm cùng Hứa Thanh cũng thế</p>\n\n<p>- Thành thì thành, bại thì bại, nếu vẫn như thế, nhất định có đệ tử có thể thành công\nNhưng hai trăm năm trước, lão tổ tu hành xuất hiện chuyện ngoài ý muốn, đã đến lúc hấp hối, tùy thời có thể ngã xuống\nLàm cho cảm ngộ nơi ngài bế quan kia có chút yếu đi, cấm chế tăng mạnh, không còn Trảm ngọc đưa ra, cho đến năm năm trước lão tổ mới đưa ra ba miếng Trảm ngọc</p>\n\n<p>Ba miếng Trảm ngọc, đại biểu cho ba người có thể bước vào, cũng có nghĩa là nơi bế quan của lão tổ đã bị cấm chế nhiều nơi, chỉ còn ba chỗ có thể cảm ngộ</p>\n\n<p>Hà Lạc Hoa chậm rãi nói, lão vung tay lên, ba đạo huyết quang lập tức bay tới ba người Mạnh Hạo, trong khoảnh khắc liền lơ lửng trước mặt bọn họ</p>\n\n<p>Đó là huyết tinh, sáng như ngọc, tên là Trảm ngọc</p>\n\n<p>- Ba người các ngươi chính là đệ tử nội môn hiện nay, ta ban ba viên Trảm ngọc này cho ba ngươi, cảm ngộ được Thái Linh kinh hay không thì phải coi tạo hóa của các ngươi rồi!</p>\n\n<p>Hà Lạc Hoa nói xong, lão vung tay, pho tượng Kháo Sơn lão tổ nhất thời phát ra tiếng nổ, nhất là hai mắt phát ra hào quang vạn trượng, trên hư không ngưng tụ thành một cơn lốc xoáy</p>\n\n<p>- Bước vào trong đó, cảm ngộ tạo hóa!</p>\n\n<p>Thanh âm Hà Lạc Hoa như sấm, trong lúc quanh quẩn thì Mạnh Hạo, Trần Phàm cùng Hứa Thanh đã hóa thành cầu vồng, mang theo Trảm ngọc lao thẳng vào trong cơn lốc\nLúc này, cơn lốc xoáy vẫn còn đó, nhưng nếu không có Trảm ngọc thì dù là tu sĩ Nguyên Anh cũng không thể đi vào</p>\n\n<p>- Không biết trong ba người bọn họ, ai là người có thể lấy được Thái Linh kinh, hay vẫn là</p>\n\n<p>không có thu hoạch gì!</p>\n\n<p>Âu Dương đại trưởng lão nhìn lốc xoáy, nhẹ giọng nói</p>\n\n<p>- Tạo hóa của mỗi người, suy nghĩ nhiều cũng vô nghĩa!</p>\n\n<p>Hà Lạc Hoa khoanh chân ngồi một bên</p>\n\n<p>Mạnh Hạo vừa bước vào lốc xoáy, chỉ trong chớp mắt, lập tức hắn liền nhìn thấy một mảnh quang mang chói mắt, làm cho hai mắt hắn không thể mở ra\nBên tai tiếng nổ ùng ùng, cũng có tiếng gào thét kỳ dị truyền khắp bốn phía, hắn không biết đã trôi qua bao nhiêu năm, chỉ cảm thấy thân thể chấn động một cái, tiếng nổ biến mất, âm thanh gào thét cũng trở thành yên tĩnh\nHắn lập tức mở mắt, nhận ra mình đứng trên một tế đàn khoảng mấy trượng\nHắn ngẩng đầu nhìn bốn phía</p>\n\n<p>Đây là một khu vực rất rộng lớn trên thì tối như bùn đen, có từng điểm sáng phân tán, như là tinh không, làm cho không gian có chút mông lung, không quá rõ ràng\nNhư bị cách một tầng vải mỏng, chỉ có thể nhìn như trong sương mù, thấp thoáng lầu các, nơi nào cũng có</p>\n\n<p>- Thật hoang vắng, dù sao cũng đã mấy trăm năm không người ở</p>\n\n<p>Giọng nói của Trần Phàm truyền tới, xuyên qua sương mù, mơ hồ có thể thấy được bóng dáng của gã, gã cũng đứng trên một tế đàn lớn khoảng mấy trượng</p>\n\n<p>- Phía trên là bùn đất bị cấm chế, nơi này chắc là địa cung của tông môn!</p>\n\n<p>Hứa Thanh theo một hướng khác đi tới, một thân áo bạc, làm cho nàng vừa nhìn liền cảm thấy cực kỳ xinh đẹp</p>\n\n<p>- Ta nhập môn khá sớm, từng là đệ tử canh giữ chính điện, cũng biết được một ít bí ẩn mà các ngươi không biết\nNơi này thật sự là địa cung của Kháo Sơn tông, trên đầu chúng ta là khu vực ngoại tông</p>\n\n<p>Mạnh Hạo đi xuống tế đàn, đứng bên cạnh Trần Phàm cùng Hứa Thanh, nhìn lầu các mơ hồ xung quanh, có thể thấy được bốn phía có không ít cây cỏ khô héo, là một mảnh hoang vắng tĩnh mịch</p>\n\n<p>- Những sương mù này chính là cấm chế, khiến cho mọi thứ như chỉ có hai màu đen trắng, không có màu sắc khác!</p>\n\n<p>Mạnh Hạo nhíu mày mở miệng</p>\n\n<p>- Đúng là như thế, các ngươi không cần thử chạm vào, những cấm chế này theo lão tổ suy yếu mà mất đi khống chế, ba người chúng ta đều mang Trảm ngọc, tìm ba nơi cảm ngộ kia thôi!</p>\n\n<p>Trần Phàm ngưng trọng nói</p>\n\n<p>- Không biết thời gian cảm ngộ được bao lâu, chúng ta nên đợi nhau, sau đó rồi cùng ra\nHứa sư muội, Mạnh sư đệ, vi huynh chúc hai ngươi thành công!</p>\n\n<p>Trần Phàm nhìn Mạnh Hạo cùng Hứa Thanh một cái, sau đó đưa linh lực vào trong Trảm ngọc\nNhất thời, Trảm ngọc trên tay gã phóng ra huyết quang mà bay về phía trước, Trần Phàm bước theo, dần dần đi xa</p>\n\n<p>Hứa Thanh gật đầu với Mạnh Hạo rồi cũng theo Trảm ngọc mà đi về một hướng khác</p>\n\n<p>Mạnh Hạo nhìn xung quanh, đang muốn làm cho Trảm ngọc phát ra ánh sáng thì đột nhiên tiếng thê lương gào thét từ phía xa truyền lại\nHơn nữa, tiếng gào càng lúc càng gần, trong khoảnh khắc liền giống như chỉ còn cách Mạnh Hạo mấy chục trượng</p>\n"
}