{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1740.html",
  "title": " Chương 1752: Thanh Quan tuyền",
  "chapterNumber": "1740",
  "slug": "chuong-1740",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1740.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1741.html",
  "contentHTML": "<p>Thần thức tiếp tục tản ra xa hơn, cho đến khi điểm sáng lan tràn đến hông của\nnàng, trong thần thức của nàng lập tức cảm nhận được ở địa phương cách rất xa\nnơi này, không ngờ tồn tại một phiến lốc xoáy.</p>\n\n<p>Tại khu vực trước đây đã từng là Chí Tôn Tiên Giới có một lốc xoáy, bên trong\ncó uy áp mãnh liệt không kém gì đại lục Tiên Thần.</p>\n\n<p>Địa phương này vô cùng nguy hiểm, tồn tại vô số khe nứt trong không gian. Thậm\nchí mơ hồ có thể thấy được ở khu vực trung tâm có một cái quan tài!</p>\n\n<p>Quan tài này màu xanh, bên trong có một thi thể nữ nhân giống như đang ngủ say\nvậy.</p>\n\n<p>Bên ngoài quan tài có một tấm bia đá, phía trên mơ hồ có khắc chữ. Hải Mộng\nChí Tôn chỉ có thể thấy một chút.</p>\n\n<p>-Cả tinh không đều thiếu nợ ta, mà ta lại thiếu nợ nàng. Nàng vốn có thể thức tỉnh nhưng lại không muốn tỉnh dậy. Nếu đã như vậy, ta liền lấy phiến tinh không này hóa thành thương mang chôn cùng nàng. </p>\n\n<p>Đây là một địa phương không có bất cứ liên hệ nào với Sơn Hải Giới, đại lục\nTiên Thần hay Ma giới. Nó dường như đã tự hình thành nên một thế giới riêng.\nSự tang thương bên trong đã tồn tại lâu đến mức dường như khi chưa có Tiên\nThần, chưa có Ma giới thì đã có mảnh thế giới này!</p>\n\n<p>Dường như tinh không sở dĩ có thương mang cũng là vì thế giới này.</p>\n\n<p>Nữ nhân xa lạ kia Hải Mộng chưa từng thấy qua. Tâm thần nàng chấn động, nàng\ncó cảm giác mãnh liệt rằng nơi này có lẽ chính là cơ sở phát sinh Sơn Hải\nGiới.</p>\n\n<p>Lốc xoáy này rất kỳ dị, chỉ có hai màu đen trắng nhưng lại ẩn chứa pháp tắc\nthời gian. Hải Mộng Chí Tôn cũng không thể nhìn quá lâu, khi thần thức nàng\nđuối đi, nàng liền lập tức thu hồi thần thức, thân thể nàng thời khắc này đã\ntiêu tán đến ngực.</p>\n\n<p>-Ta đã tìm được rồi. Nơi đó chính là cơ sở phát sinh Sơn Hải Giới! Thần sắc nàng phấn chấn, nàng thu hồi thần thức. Xa xa, thương mang cuồn cuộn, đại lục Tiên Thần đã truy kích đến đây. </p>\n\n<p>Gần như ngay khoảnh khắc Tiên Thần đại lục xuất hiện, Hải Mộng Chí Tôn mỉm\ncười, đầu của nàng trong chớp mắt liền biến thành điểm sáng. Tất cả điểm sáng\nnày toàn bộ trở thành lực thúc đẩy con bướm, khiến cho con bướm đang chở các\ntu sĩ Sơn Hải còn lại tốc độ bạo tăng.</p>\n\n<p>\"Ầm\" một tiếng, con bướm trong nháy mắt đã đi xa, kéo dài khoảng cách với Tiên\nThần đại lục.</p>\n\n<p>Mà điểm sáng do Hải Mộng Chí Tôn hóa thành thời khắc này đang nhanh chóng tiêu\ntán. Sau khi giúp con bướm đi hết đoạn đường cuối cùng, nàng đem thần thức\ntruyền cho vợ chồng Phương Tú Phong đã hóa thành cánh bướm.</p>\n\n<p>- Đi vào trong đó... Nơi đó có sinh cơ!</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", con bướm càng bay nhanh hơn. Nó đổi phương hướng,\nhướng thẳng đến địa phương Hải Mộng Chí Tôn chỉ mà vội vã bay tới.</p>\n\n<p>Cũng chính lúc này, điểm sáng do Hải Mộng Chí Tôn hóa thành từ từ tán đi, cho\nđến khi hoàn toàn tiêu tán trong thương mang. Con bướm đã đi xa. Trong thương\nmang, có thể thoáng thấy bóng dáng Hải Mộng Chí Tôn dường như đang mỉm cười,\ndõi theo con bướm đã đi xa mà chúc phúc.</p>\n\n<p>Nàng là Hải Mộng, năm đó nàng đã tham gia trận chiến Chí Tôn Tiên Giới, bảo vệ\nSơn Hải Giới đến ngày hôm nay. Nàng, hình thần câu diệt.</p>\n\n<p>Thủy Đông Lưu vì Sơn Hải Giới mà tạo ra một tia sinh cơ. Còn Hải Mộng lại dùng\ntính mạng, vì Sơn Hải Giới mà chỉ ra một phương hướng.</p>\n\n<p>-Cửu Phong đại ca, ta đến với ngươi đây... </p>\n\n<p>-Ta là kẻ vô dụng nhất. Năm đó vô dụng, lúc này cũng vô dụng. Ta thậm chí không giết được một Chí Tôn, không diệt nổi một Chủ Tể. Ta vô dụng đến cực hạn. </p>\n\n<p>-Những hậu nhân của Sơn Hải Giới, hy vọng các ngươi... cả đời bình an. Hải Mộng Chí Tôn, trong nụ cười kia, tán đi thương mang, vĩnh viễn... Tiêu tán. </p>\n\n<p>Nàng tử vong, tu sĩ Sơn Hải Giới trong con bướm không biết, chỉ có đám người\nĐịa Tạng là chứng kiến hết thảy. Thần sắc bọn họ mang theo vẻ bi ai.</p>\n\n<p>Mà giờ phút này, trong đầu Mạnh Hạo cũng ở trong thế giới đó. Trong địa phương\nđó, tu vi của hắn càng trở nên mạnh mẽ, Hồn Đăng bên cạnh hắn đã có 20 cái lụi\ntàn.</p>\n\n<p>Cấm pháp ấn ký trên mi tâm hắn giờ khắc này đã hoàn thành hơn phân nửa đệ nhất\ncấm!</p>\n\n<p>Tám cái ấn ký khác thì đang nảy sinh căn nguyên. Trong thân thể hắn, tiên khí,\nyêu khí cùng những khí tức khác đang nhanh chóng dung hợp tạo thành một cỗ khí\ntức quỷ dị.</p>\n\n<p>Trái tim hắn cũng bắt đầu nhảy lên mãnh liệt, thình thịch, thình thịch, thình\nthịch...</p>\n\n<p>Mỗi một lần nhảy lên, trong đầu hắn lại vang lên tiếng thiên lôi oanh tạc. Dần\ndần, thiên lôi dường như muốn từ trong cơ thể hắn tràn ra ngoài, khiến cho\nthương mang bốn phía con bướm dường như xuất hiện từng tia chớp hình cung.</p>\n\n<p>Thời gian bất giác trôi qua, không biết đã qua bao lâu, con bướm xuyên qua\nthương mang, hướng về phương hướng Hải Mộng Chí Tôn nói, bay nhanh, càng ngày\ncàng gần...</p>\n\n<p>Cho đến một ngày, ở xa xa, thương mang bắt đầu mỏng dần. Một lốc xoáy to lớn\nnhư ẩn như hiện, nhìn như rất gần nhưng trên thực tế, bọn họ vẫn cách rất xa!</p>\n\n<p>Nơi đó chính là địa phương mà Hải Mộng Chí Tôn đã thấy.</p>\n\n<p>Cũng đúng lúc này, phía sau con bướm, thương mang cuồn cuộn, tiếng nổ vang\ntrời, Tiên Thần đại lục cuối cùng cũng đuổi kịp.</p>\n\n<p>Thương mang tinh không, nơi này rốt cuộc lớn đến mức nào chỉ sợ gần như không\nai có thể nói rõ. Có lẽ có người sẽ biết, nhưng những người như vậy trong\nthương mạng tinh không cũng vô cùng hiếm thấy.</p>\n\n<p>Trong lòng hầu hết tu sĩ thì thương mang tinh không căn bản là vô biên vô tận.\nBởi vì, lấy lực lượng cả đời bọn họ, thậm chí kể cả Tiên Thần đại lục cũng đều\nkhông thể đi hết toàn bộ thương mang.</p>\n\n<p>Nơi này thật sự quá lớn.</p>\n\n<p>Cũng không ai có thể nói rõ phiến thương mang tinh không này đến cùng tồn tại\nbao nhiêu cái lốc xoáy, bao nhiêu cái đại lục trôi nổi. Nhưng mọi người đều\nbiết, chỉ cần là địa phương có lốc xoáy thì nơi đó nhất định có văn minh.</p>\n\n<p>Cho dù nơi đó chỉ có một mảnh tĩnh mịch thì cũng vẫn tồn tại dấu vết chứng\nminh rất nhiều năm trước đây, nơi này đã từng phồn vinh.</p>\n\n<p>Mà những đại lục trôi nổi trong thương mang kia thường nguy hiểm, hoặc là\ncường hãn đến cực hạn, hoặc là tồn tại bóng tối tử vong.</p>\n\n<p>Chỉ là thương mang quá lớn cho nên giữa các đại lục có khi vạn vạn năm cũng\nkhông thể gặp nhau lấy một lần. Mà Tiên Thần đại lục cùng Ma giới đã tồn tại\ntrong thương mang này rất rất lâu rồi. Lâu đến mức bọn họ tuy vẫn chưa khám\nphá ra bí ẩn tạo nên thương mang nhưng lại có thể chiến thắng những đại lục\nkhác trong những lần tao ngộ.</p>\n\n<p>Thậm chí những hiểu biết của bọn họ về lốc xoáy so với những người khác cũng\nnhiều hơn vô cùng.</p>\n\n<p>-Trong thương mang, thuộc khu vực đã biết có ba chỗ cấm địa. Nơi có thể được gọi là cấm địa phần lớn đều ẩn chứa bí ẩn khởi nguyên thương mang. Mà địa phương các ngươi hiện tại muốn đi chính là một trong các cấm địa. Nơi đó được gọi là Thanh Quan Tuyền! </p>\n\n<p>Gần như ngay lúc Tiên Thần đại lục xuất hiện thì có một thanh âm của nữ tử\ntruyền ra từ trên đại lục, vang vọng trong thương mang, khiến cho toàn bộ\nngười trong ngoài con bướm đều nghe thấy được.</p>\n\n<p>Thần sắc Địa Tạng cảnh giác, bên người của hắn chỉ còn lại Chí Tôn khôi lỗi.\nMạnh Hạo ngủ say khiến Chí Tôn khôi lỗi chỉ còn lại ý thức đơn giản. Ngoại trừ\nbọn họ chỉ còn Vương Hữu Tài cùng đám người Quý Âm, còn có mấy vị Sơn Hải Chủ\nvà Kha Cửu Tư.</p>\n\n<p>Những người này chính là những người mạnh nhất Sơn Hải Giới hôm nay!</p>\n\n<p>Bọn họ bảo vệ ở bên cạnh Mạnh Hạo. Thời khắc này, tất cả đều mang sắc mặt âm\ntrầm nhìn chằm chằm vào Tiên Thần đại lục.</p>\n\n<p>-Các ngươi lựa chọn nơi đó căn bản chính là muốn chết! Nữ nhân kia chậm rãi lên tiếng. Trên Tiên Thần đại lục có rất nhiều tu sĩ bước vào trong thương mang. </p>\n\n<p>Người cầm đầu, hắn như một mặt trời tản phát ra một loại dao động kinh thiên.\nCùng lúc đó, phía sau người này cũng chính là nơi từng là Sơn Hải Giới, một nữ\ntử lạnh lùng toàn thân toát ra dao động tu vi cửu nguyên cất bước đi ra.</p>\n\n<p>Lời ban nãy chính là do nàng nói.</p>\n\n<p>-Thanh Quan Tuyền theo lời đồn nằm sâu trong lốc xoáy đen trắng, ẩn chứa đại đạo thời gian. Đại đạo này không phải tự nhiên xuất hiện mà là do một người cưỡng ép bắt giữ để tẩm bổ nữ tử trong quan tài kia. </p>\n\n<p>-Không ai biết người kia rốt cuộc là ai. Năm đó phu quân ta ngồi tĩnh tọa ở chỗ này rất lâu cũng không nói một câu nào. </p>\n\n<p>-Hắn nói người kia đã khiến phiến tinh không này trở thành thương mang nguyên! Nữ tử Tiên Thần đại lục nhàn nhạt lên tiếng, ánh mắt rơi vào trên người con bướm, nơi Mạnh Hạo đang hôn mê. </p>\n\n<p>-Cuộc chiến này trên thực tế đến đây cũng phải kết thúc, không cần phải tiếp tục. Nguyên nhân của cuộc chiến này, một mặt là ngăn trở tiên xuất hiện, mặt khác là vì một cái gương. </p>\n\n<p>- Điều đáng chú ý là hai lý do này vốn không liên quan với nhau nhưng lúc này\nlại xuất hiện trên cùng một người. Các ngươi hãy giao hắn ra đây, sau đó để\nlại lạc ấn liền có thể rời đi.</p>\n\n<p>Nữ tử nhìn về phía con bướm, thanh âm lạnh lùng, không cho phép hoài nghi.</p>\n\n<p>-Trong thương mang tinh không, Chí Tôn cửu nguyên đã là tồn tại mạnh nhất. Muốn tiếp tục tồn tại trong thương mang này thì bất kỳ thế lực nào cũng cần có Chí Tôn cửu nguyên tồn tại. </p>\n\n<p>Theo lời nói của nàng truyền ra, uy áp cũng chậm rãi phủ xuống, bao phủ thương\nmang, khiến cho con bướm run rẩy, không thể rời đi.</p>\n\n<p>-Các ngươi không đồng ý sao? Một lát sau, thanh âm cô gái trở nên lạnh </p>\n\n<p>lẽo, tay nâng lên vung về phía trước, lập tức một cỗ lực lượng mạnh mẽ đè\nxuống. Nàng đang định đi ra thì bỗng nhiên đáy lòng vừa động. Nàng nhìn về\nphía Mạnh Hạo trên con bướm, nàng nhận ra trên người Mạnh Hạo xuất hiện một sự\ndao động</p>\n\n<p>-Muốn thức tỉnh? Nữ tử cười, ánh mắt lạnh như băng. </p>\n\n<p>-Có ý tứ. Ta cũng muốn nhìn một chút xem người bị chuyển từ tiên thành yêu sẽ mạnh đến mức nào? Nàng nhấn một cái vào con bướm, nhàn nhạt lên tiếng. </p>\n\n<p>-Một cái không lưu! </p>\n\n<p>Lời nàng nói vừa ra, lập tức tu sĩ Tiên Thần đại lục bốn phía trong nháy mắt\nchạy ra. Bốn mặt trời rực rỡ trong chớp mắt bay thẳng tới gần con bướm.</p>\n\n<p>Địa Tạng lộ vẻ bi ai. Cặp mắt những người khác cũng đỏ ngầu. Khoảnh khắc mấy\ntu sĩ đại lục đánh tới, trên người con bướm đột nhiên truyền ra một đạo ánh\nsáng, tạo thành một tầng phòng hộ, \"ầm ầm\", cản lại mọi thần thông.</p>\n\n<p>Nhưng chỉ mới ngăn cản một chút, đạo quang tạo thành lớp phòng hộ kia liền lập\ntức vỡ vụn. Ngay khoảnh khắc đó, Địa Tạng bỗng nhiên đánh ra, đám người Vương\nHữu Tài, còn có Chí Tôn khôi lỗi tựa hồ đều mang ý liều chết...</p>\n"
}