{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1636.html",
  "title": " Chương 1648: Chủ Đệ Thất Sơn Hải xuất hiện",
  "chapterNumber": "1636",
  "slug": "chuong-1636",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1636.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1637.html",
  "contentHTML": "<p>Trong tinh không, bên ngoài khe nứt to, Mạnh Hạo khoanh chân tĩnh tọa, chờ đợi\nchủ Đệ Thất Sơn Hải trong khe nứt xuất hiện, trận chiến này đối với Mạnh Hạo\nlà khiêu chiến chiến lực chính mình</p>\n\n<p>Hắn phải chiến vì đây là một trong chủ Cửu Đại Sơn Hải khiến tu sĩ kính sợ, vả\nlại chủ Đệ Thất Sơn Hải không phải mạnh nhất nhưng thực lực vẫn cường hãn</p>\n\n<p>Trận chiến này đối với Mạnh Hạo vô cùng quan trọng, đó là cơ hội thức tỉnh\nngoại công cùng giải quyết nút thắt của trận chiến Sơn Hải này, nếu hắn có thể\nđánh chết chủ Đệ Thất Sơn Hải như vậy những phát sinh trong chiến tranh Đệ Bát\nSơn Hải lập tức có thể kết thúc</p>\n\n<p>Mạnh Hạo không nắm chắc phần thắng, vào lúc này chiến lực của hắn là ngũ\nnguyên nhưng người mà hắn muốn đối mặt là chủ Sơn Hải</p>\n\n<p>với lực lượng thần thức ngũ nguyên không phải muốn so là được! Mặc dù cũng\nđồng dạng là ngũ nguyên nhưng bất luận là kinh nghiệm hay là tu hành, thân là\nchủ Sơn Hải đã lắng kết từ nhiều năm, trong cảnh tượng đó</p>\n\n<p>trừ phi cũng là chủ Sơn Hải nếu không gần như không thể đấu lại! Vả lại ngũ\nnguyên kia cũng nhất định phi phàm, một khi thi triển sẽ làm thế giới thất\nsắc! Cho dù Mạnh Hạo đã tắt ngọn Hồn Đăng nhưng hắn cũng không nắm chắc nhất\nđịnh sẽ thắng, đó là chủ Sơn Hải, trong chín người phân thượng trong Sơn Hải\nGiới, là sự tồn tại tối cao</p>\n\n<p>Bất kỳ chủ Sơn Hải nào đều phải trải qua rất nhiều giết chóc cùng trấn áp,\nliên tục tranh đoạt mới có thể ngồi vững trên vị trí chủ Sơn Hải, trở thành\nmột vị chủ Sơn Hải</p>\n\n<p>\"Nhưng ta còn có khát vọng có thể chiến đấu</p>\n\n<p>với một cường giả như vậy!\" Trong mắt Mạnh Hạo cháy lên chiến ý, trong lòng\nhít sâu, từ từ đè nén chiến ý, khép kín hai mắt, mang theo chiến ý, từ từ nhấn\nchìm tâm của mình vào trong bình tĩnh</p>\n\n<p>Giống như trữ lực! Trữ lực này đã ràng buộc tất cả dao động lan ra ngoài</p>\n\n<p>Thời gian trôi qua, một ngày lại một ngày, vào ngày thứ nhất, tiếng nổ vang\nchậm rãi truyền ra từ trong khe nứt, vang vọng bên ngoài khe nứt, khiến cho\ntinh không ngoài khe nứt méo mó một chút</p>\n\n<p>Mạnh Hạo không mở hai mắt, chỉ là nhịp tim hơi tăng nhanh, rồi sau đó lại từ\ntừ bình phục</p>\n\n<p>Ngày thứ hai, một tiếng nổ biến thành năm tiếng</p>\n\n<p>Ngày thứ ba, tiếng vang truyền ra đã hơn mười lần</p>\n\n<p>Mạnh Hạo ở nơi này càng thêm bình tĩnh, ngay cả tiếng tim đập giống như đã\nbiến mất, giống như gió thanh phất núi, hắn mạnh mặc hắn mạnh! Cho đến ngày\nthứ bảy, tiếng vang không ngừng, gần như ngập trời, nổ vang bên ngoài khe nứt,\nkhiến cho tinh không không ngừng méo mó, chỉ riêng nơi Mạnh Hạo ngồi dường như\ntách rời khỏi tinh không, không bị ảnh hưởng</p>\n\n<p>Bốn người lão già tóc đỏ bốn phía cách không xa khe nứt, ở bên ngoài mấy ngàn\ntrượng tĩnh tọa, nhìn về nơi này, theo thời gian bảy ngày trôi qua, bọn họ\ncũng hít thở dồn dập, sau khi chứng kiến sự kinh khủng của Mạnh Hạo, sâu trong\nlòng họ cũng có mong đợi đối với trận chiến này</p>\n\n<p>Không quản Mạnh Hạo cuối cùng sống chết thế nào, bên trong tu chân giới với\nquy luật cá lớn nuốt cá bé, có gan khiêu chiến chủ Sơn Hải đều làm người tu\nhành tôn trọng</p>\n\n<p>Cho dù là đối lập nhưng cũng không khống chế được tôn kính của họ với cường\ngiả</p>\n\n<p>Ở nơi xa hơn, mấy trăm ngàn tu sĩ Đệ Thất Sơn Hải ở bốn phía ngoài vạn dặm\ndựng trại, mặc dù kinh hãi nhưng vẫn không rời đi</p>\n\n<p>Bọn họ đều đang đợi</p>\n\n<p>chủ Đệ Thất Sơn Hải đi ra từ trong khe nứt! Thần sắc Mạnh Hạo càng thêm bình\ntĩnh, hít thở của hắn dần biến mất, khí thế của hắn cũng chầm chậm thu lại,\nkhông lộ ra chút nào, cả người giống như sáp nhập vào trong tinh không, an\ntĩnh không có chút dấu vết tồn tại</p>\n\n<p>Bên trong tiếng trống nổ vang liên hồi, cũng không rung chuyển được tinh thần\ncủa Mạnh Hạo, hắn bình tĩnh như bốn bể không chút dậy sóng mà chờ đợi</p>\n\n<p>giây phút bão táp sẽ tới, giống như núi lửa bùng phát</p>\n\n<p>Một luồng cảm giác áp lực dần dần mãnh liệt khắp bốn phía, trong khe nứt nổ\nvang càng nhiều khiến cho Mạnh Hạo tạo thành tiên minh</p>\n\n<p>Một động, một tĩnh! Động dường như phá cửu thiên, tĩnh lại như chờ đợi thiên\nđịa băng! Cho đến khi qua một ngày, từ trong khe nứt truyền ra tiếng nổ vang,\nmãnh liệt cực hạn, cũng chính là khoảnh khắc Mạnh Hạo đã yên tĩnh đến mức khí\ntức giống như chưa từng tồn tại</p>\n\n<p>Một thân ảnh cao lớn, trong tiếng nổ vang, dường như từ trong hư vô đi đến,\nxuất hiện ở</p>\n\n<p>trong khe nứt</p>\n\n<p>Đó là một nam nhân trung niên mặc áo dài trắng, tóc đen phiêu diêu, gương mặt\noai phong, quần áo nhìn như đơn giản nhưng bất kỳ kẻ nào nhìn lại, đều cảm\nnhận được trên người nam nhân trung niên này tràn ra tôn quý chí cao vô thượng</p>\n\n<p>Hắn bước chân không lớn nhưng mỗi bước hạ xuống đều sẽ vang lên vô số tiếng nổ\nvang, dường như vì tu vi hắn quá mãnh liệt, khiến hắn khi vượt qua không ngừng\nva chạm với trở ngại vô hình mới được tạo thành trong mấy ngày này, tiếng gầm\nrú càng thêm dồn dập</p>\n\n<p>Ngay lúc thân ảnh hắn xuất hiện từ trong khe nứt, một luồng uy lực khổng lồ từ\ntrong khe nứt khuếch tán ầm ầm ra bên ngoài, quét ngang bốn phương tám hướng,\nkhe nứt run lên, càng thêm xé mở, tinh không gợn sóng như nhăn lại, tầng tầng\nnổi lên, bốn người lão già tóc đỏ ngoài mấy ngàn trượng biến sắc, đồng loạt\nlùi về sau, ôm quyền cúi đều hướng về phía khe nứt:</p>\n\n<p>Cung nghênh Bạch chủ giá lâm!! Mấy trăm ngàn tu sĩ xa xa giờ phút này tinh\nthần chấn động, đồng loạt ôm quyền, toàn bộ quỳ rạp xuống hướng vào trong khe\nnứt:</p>\n\n<p>Cung nghênh Bạch chủ giá lâm!! Quý chủ cửu sơn, Thiên Thần bát sơn, Bạch chủ\nthất sơn, Tư Mã Đạo! Thanh âm của những người này ngưng tụ cùng một chỗ, tạo\nthành tiếng gầm long trời lở đất, gào thét đến từ uy lực của trung niên áo\ntrắng từ trong khe nứt, khuếch tán khắp cả Đệ Bát Sơn Hải</p>\n\n<p>Nhất là Mạnh Hạo bị cả vùng uy lực bao trùm, trở thành trọng điểm nổ vang,\nMạnh Hạo vẫn khép kín hai mắt, không mở ra, cũng không nhúc nhích</p>\n\n<p>Nếu như so sánh khí thế cùng uy lực vô biên với biển rộng sóng dữ, như vậy lúc\nnày Mạnh Hạo là đá ngầm trong biển, tự mình bất động có thể nổ vang bất kỳ lúc\nnào</p>\n\n<p>Nếu như so sánh đè ép của chủ Đệ Thất Sơn Hải với cuồng phong, như vậy Mạnh\nHạo chính là ngọn núi bất động trong gió lốc! Cùng lúc đó, ở trên núi thứ tám,\ntrong đại điện, thân thể chủ Đệ Bát Sơn Hải mang mặt nạ không nhúc nhích giờ\nphút này giống như bị kích thích, thân thể chấn động, dường như có một luồng ý\nthức ngưng tụ bốn phía thần thể này, ý muốn</p>\n\n<p>thức tỉnh</p>\n\n<p>Sơn Hải chuyển động, chỉ có Mạnh Hạo ngoài khe nứt, khí tức cũng thể, linh hồn\ncũng vậy hết thảy đều đang ẩn giấu vào trong, bình tĩnh như nước, vẫn tĩnh như\ntranh trong biển</p>\n\n<p>Hắn cùng chủ Đệ Thất Sơn Hải cách nhau một khe nứt, còn chưa đối mặt thật sự,\nđã dùng phương pháp này đối kháng nhau</p>\n\n<p>Hừ lạnh truyền ra từ trong khe nứt, trung niên áo trắng đột nhiên từ trong khe\nnứt nâng chân phải, một bước hạ xuống, chân phải của hắn trực tiếp xuất hiện\nbên ngoài khe nứt, dường như muốn bước ra</p>\n\n<p>Uy lực của Đệ Bát Sơn Hải ngập trời trong nháy mắt, không ngừng nổ vang</p>\n\n<p>Tinh không hỗn độn, từng viên tinh tú dao động, trên núi thứ tám, thân thể chủ\nĐệ Bát Sơn Hải chấn động lần nữa, mãnh liệt rõ ràng</p>\n\n<p>Ngươi là người thứ nhất dám ở nơi này ngăn trở bổn tọa</p>\n\n<p>Một thanh âm bình tĩnh truyền ra từ trong khe nứt, vang vọng trong hư vô,\nkhuếch tán trong Đệ Bát Sơn Hải</p>\n\n<p>Lời nói vừa truyền ra, chân kia trực tiếp từ trong khe nứt bước ra hoàn toàn,\nxuất hiện cùng là nửa thân thể của Bạch chủ Đệ Thất Sơn Hải</p>\n\n<p>Chỉ là nửa thân thể đã khiến tinh không nổ vang, dường như muốn tan vỡ, mơ hồ\ndường như có lực lượng Sơn Hải bùng phát từ trong nửa thân thể này</p>\n\n<p>Tinh không chấn động, trên chiến trường Thiên Thần Liên Minh,khóe miệng của\ntoàn bộ tu sĩ Đệ Bát Sơn Hải đều tràn ra máu tươi, mọi người biến sắc, bất kể\nbọn họ ở khu vực nào, lúc này đều cảm nhận được áp lực mãnh liệt bạo tăng đến\ntừ áp chế của tinh không, khiến cho tất cả mọi người dường như bị một ngọn núi\nlớn đè áp trên người, tu vi dịch chuyển khó khăn</p>\n\n<p>Còn tu sĩ Đệ Thất Sơn Hải hoàn toàn ngược lại, mỗi một người đều mừng rỡ, cảm\nnhận được dường như có một luồng lực lượng trong tinh không chui vào cơ thể\ntất cả tu sĩ Đệ Thất Sơn Hải, khiến cho chiến lực của bọn họ tăng nhanh</p>\n\n<p>Là Bạch chủ giá lâm!! Cung nghênh Bạch chủ giá lâm!</p>\n\n<p>Cung nghênh Bạch chủ!!</p>\n\n<p>Trận chiến này Đệ Thất Sơn Hải ta tất thắng, Bạch chủ đích thân đến!! Tu sĩ Đệ\nThất Sơn Hải bùng phát kích động phấn chấn mà gào thét, thanh âm truyền khắp\nbốn phía, vang vọng trên mỗi chiến trường trong Thiên Thần Liên Minh</p>\n\n<p>Nhìn thấy thế, khí thế tu sĩ Đệ Bát Sơn Hải rơi xuống đáy cốc, đối mặt với\ntừng tu sĩ bùng phát kia, sắc mặt bọn họ đều tái nhợt, lùi về sau theo bản\nnăng, khiến cho mọi nơi trên chiến trường đều trở nên tán loạn</p>\n\n<p>Mà ngươi cũng chính là người cuối cùng</p>\n\n<p>Khi chiến trường Đệ Bát Sơn Hải tán loạn, trong khe nứt đồng thời truyền ra\nthanh âm trầm thấp của chủ Đệ Thất Sơn Hải vang vọng bốn phương tám hướng,\nthân thể hắn từ trong khe nứt đi ra</p>\n\n<p>hoàn toàn!</p>\n\n<p>Bạch chủ! Bốn người lão già tóc đỏ ngoài mấy ngàn trượng, toàn bộ quỳ rạp\nxuống, trong mắt có kích động</p>\n\n<p>Bạch chủ!! Mấy trăm ngàn tu sĩ Đệ Thất Sơn Hải ngoài vạn dặm toàn bộ gào thét!</p>\n\n<p>Bạch chủ!!! Tất cả tu sĩ Đệ Thất Sơn Hải trên chiến trường lúc này đều gầm\nthét! \"Ầm!\" Tu sĩ Đệ Bát Sơn Hải cho dù không thấy cảnh tượng chủ Đệ Thất Sơn\nHải xuất hiện nhưng trong lòng đều run lên</p>\n\n<p>\"Ầm!\" Trên núi thứ tám, chủ Đệ Bát Sơn Hải trong cung điện, thân thể ông không\ncòn chấn động mà run rẩy liên tục, cặp mắt dưới mặt nạ đang nhắm dường như\nmuốn mở ra</p>\n\n<p>\"Ầm!\" Mạnh Hạo chớp mắt, bỗng nhiên mở mắt, hắn lập tức cảm</p>\n\n<p>nhận được tranh trong biển tĩnh lặng dường như giống với núi lửa kinh thiên\nbùng phát, chiến ý ẩn giấu trong đáy lòng bùng phát ầm ầm, thiên địa biến sắc,\ntinh không nổ vang, tầng tầng sóng gợn quét ngang cả Đệ Bát Sơn Hải! Ý chí của\nhắn, khí thế của hắn, hết thảy của hắn lúc này hóa thành một luồng uy lực vô\nhình, trực tiếp áp về phía chủ Đệ Thất Sơn Hải! \"Ầm ầm ầm ầm!\"</p>\n\n<p>Chủ Đệ Thất Sơn Hải, Mạnh mỗ chờ ngươi đã lâu! Hai mắt chủ Đệ Thất Sơn Hải co\nlại, trong tinh không lúc này uy lực của Mạnh Hạo như núi lửa bùng phát, từ\ncực tĩnh chuyển sang bạo động, không ngờ giờ phút này còn áp chế khí thế chủ\nĐệ Thất Sơn Hải một chút, sinh ra tư thái chống cự gay gắt, nổ vang ngập trời,\ntinh không giống như bị xé rách, nổ kinh thiên</p>\n\n<p>Trong Đệ Bát Sơn Hải, những người run rẩy lùi về sau, trên người những tu sĩ\nĐệ Thất Sơn Hải bị trấn áp tinh thần đều buông lỏng vào lúc này, lập tức kích\nđộng</p>\n\n<p>oOo</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}