{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-293.html",
  "title": "Hoàng gia ngũ tiên",
  "chapterNumber": "293",
  "slug": "chuong-293",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-293.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-294.html",
  "contentHTML": "<p>Sau khi đứng dậy, Mạnh Hạo đưa tay phải vỗ lên túi trữ vật, mặt nạ màu máu nhất thời xuất hiện trong tay hắn. Nhìn mặt nạ này, Mạnh Hạo chần chờ một chút, nếu không vạn bất đắc dĩ, hắn thật sự không muốn dây dưa nhiều với miếng mỡ đông này.</p>\n\n<p>Trình độ chán ghét vật này đã đến cảnh giới cực kỳ khủng bố, Mạnh Hạo cảm nhận rất sâu. Trầm mặc một lát, hắn lộ vẻ quyết đoán, linh thức dung nhập vào trong mặt nạ màu máu.</p>\n\n<p>Trước mặt tối sầm lại, Mạnh Hạo vừa vào thì liền cảm nhận được hơi thở của Huyết Ngao. Khí tức này đã càng lúc càng mạnh, khiến cho hắn có chút yên lòng hơn.</p>\n\n<p>Huyết Ngao là đòn sát thủ mạnh nhất của hắn trong tương lai. Mạnh Hạo rất chờ mong, con chó nhỏ năm đó thức tỉnh, chờ mong khi nó tỉnh lại, xuất hiện bên cạnh mình, ngửa mặt gào một tiếng dài.</p>\n\n<p>Sau đó, linh thức của Mạnh Hạo đã rơi vào lên lá cờ ba đuôi kia, vừa nhìn lại thì không thể rời mắt, vật này tất nhiên là chí bảo, nhưng lại không thể lấy ra, điểm này làm cho Mạnh Hạo rất là bất đắc dĩ.</p>\n\n<p>Khi linh thức của Mạnh Hạo nhìn về phía Lão Tổ Lý gia thì liền sửng sốt.</p>\n\n<p>Giờ phút này, Lão Tổ Lý gia tiều tụy trước nay chưa từng có, hồn thể dường như gần sụp đổ, suy yếu tới cực điểm. Nhất là hai mắt đờ đẫn, còn vẻ mặt gần như tuyệt vọng kia, làm cho Mạnh Hạo nhìn thấy liền cảm thấy mình còn đánh giá thấp trình độ khủng bố của miếng mỡ đông này....</p>\n\n<p>Miếng mỡ đông biến thành con vẹt, đang đứng trên vai Lão Tổ Lý gia, ánh mắt sáng ngời nói liên tục. Thậm chí nó còn không để ý tới Mạnh Hạo, mà thân hình Lão Tổ Lý gia, cứ vài hơi thở lại run lên vài cái.</p>\n\n<p>Mạnh Hạo có chút chần chừ, nhưng hắn cắn răng chậm rãi tới gần. Ngay khi hắn với tiến tới gần, miếng mỡ đông ngẩng đầu, sau khi nhận thấy linh thức của Mạnh Hạo thì nó liền hô lớn.</p>\n\n<p>- Ồ!? Ngươi tới rồi à, nếu không ngươi cũng tham dự vào đi, ta cùng lão nhân này đang nói tới một chiều vào bảy vạn năm trước, vẫn còn chưa nói xong đây nì. Lão đã đáp ứng ta, muốn nghe ta nói đến hết!</p>\n\n<p>Miếng mỡ đông như là rất kích động, giống như là rất chờ mong có thể kéo Mạnh Hạo tham gia.</p>\n\n<p>Mạnh Hạo run lên một cái, nhưng không đợi hắn mở miệng, Lão Tổ Lý gia thấy được Mạnh Hạo thì giống như gặp được thân nhân, kích động gào lên.</p>\n\n<p>Tại tiếng gào này, lão giống như liều lĩnh không để ý tới gì mà lao tới.</p>\n\n<p>- Lão phu Lý Học Phong, là Lão Tổ vài ngàn năm trước của Lý gia. Năm đó ta đoạt xá pho tượng thần vệ trong Huyết Tiên truyền thừa. Van cầu ngươi đừng để con trym này tới đây, ta sẽ nói hết toàn bộ, ngươi muốn hỏi gì ta đều nói….</p>\n\n<p>- Ta còn có công pháp Lý gia, còn có thần thông của Lý gia, ngươi muốn cái gì, ta đều nói hết, đều cho ngươi hết… Van người nhanh chóng đưa nó đi đi, ta ta….</p>\n\n<p>- Câm miệng, không lớn không nhỏ, lão nhân gia ta lại khiến người ta chán ghét thế sao!!!! Ngươi … ngươi… ngươi… ngươi quá không có đạo đức rồi, ngươi là của ta….!!!!</p>\n\n<p>Miếng mỡ đông nghe thấy lão nói thể liền nhất thời nổi giận, xoay người lại, rất chi là nghiêm túc nói với Mạnh Hạo.</p>\n\n<p>- Lão là của ta! Lão còn chưa từ trên con đường tà ác trở lại, ta còn có hơn bảy vạn năm…</p>\n\n<p>- Của ngươi, là của ngươi… lão chắc chắn là của ngươi!</p>\n\n<p>Mạnh Hạo liền vội mở miệng, nói như chém đinh chặt sắt, không chút chần chừ!</p>\n\n<p>- Được rồi, nể mặt ngươi thống khoái gọn gàng như thế. Lần thảo luận này sẽ không để ngươi tham dự, ta muốn giáo huấn cái lão đầu này một chút… Lại dám cáo trạng, ta hận nhất là là người cáo trạng, thật không có đạo đức…</p>\n\n<p>Miếng mỡ đông quay đầu, nổi giận đùng đùng mở miệng, nhưng trong mắt lại tràn ngập hưng phấn, hiển nhiên là rất kích động vì đột nhiên có thêm một đề tài.</p>\n\n<p>Lão Tổ Lý gia lộ vẻ tuyệt vọng, cầu xin nhìn Mạnh Hạo. Giờ phút này lão rất là hối hận, trước kia vì sao lại kiêu căng, nếu sớm ngoan ngoãn một chút thì lão cũng đã không bị con trym cực kỳ khủng bố này tra tấn.</p>\n\n<p>Nghĩ tới cuộc sống mấy ngày qua, loại sống không bằng chết này, như ác mộng muốn chết cũng không được, Lão Tổ Lý gia lại run rẩy không ngừng.</p>\n\n<p>Mạnh Hạo vội ho một tiếng.</p>\n\n<p>- Lão nhân gia ngài thiên biến vạn hóa, vãn bối sắp muốn lẫn vào một cái tông môn, không biết chỗ tiền bối có thể cho mượn vài phần lực lượng biến hóa!?</p>\n\n<p>Mạnh Hạo cẩn thận tìm từ, trong lúc mở miệng còn lùi sau vài bước.</p>\n\n<p>Miếng mỡ đông nghe vậy liền kinh ngạc quay người nhìn Mạnh Hạo.</p>\n\n<p>- Ngươi muốn làm gì? Ngươi muốn làm chuyện xấu!?- Không phải, tại trong tông môn kia, có một tên phi thường tà ác, ta muốn lẫn vào tông môn kia, vào đó bắt người này, sau đó giao cho tiền bối giáo dục một chút, để y thoát khỏi con đường tà ác!</p>\n\n<p>Mạnh Hạo vội vàng dùng lời chính nghĩa nói, một bộ ta đây tràn ngập chính khí.</p>\n\n<p>- Lại có việc này? Tốt, tốt tốt… Mạnh Hạo ngươi làm rất đúng, tên tà ác như thế, phải cần lão nhân gia ta giáo dục… Nhưng mà…</p>\n\n<p>Miếng mỡ đông lập tức kích động, đang nói không ngừng, đột nhiên nó chần chừ.</p>\n\n<p>- Ta sẽ mang tới một tên ác bá sớm nhất có thể, để tiền bối cảm hóa!</p>\n\n<p>Mạnh Hạo nhanh chóng mở miệng, thanh âm đã tràn ngập mê hoặc.</p>\n\n<p>- Ah!?</p>\n\n<p>Miếng mỡ đông nhất thời kích động hơn, chút lưỡng lự đã giảm đi rất nhiều.</p>\n\n<p>- Hai tên ác bá!</p>\n\n<p>Mạnh Hạo vội vàng rèn sắt khi còn nóng.</p>\n\n<p>Thân hình miếng mỡ đông run lên, kích động vỗ cánh, nhưng vẫn mơ hồ còn chút chần chờ.</p>\n\n<p>- Năm tên ác bá! Mấy ngày nay, ta liền tìm năm tên ác bá cho ngươi!</p>\n\n<p>Mạnh Hạo cắn răng, quyết đoán nói.</p>\n\n<p>Nghe được thế, miếng mỡ đông nhất thời gào lên, thân hình run run, hai mắt vì kích động mà đỏ lên, nó nhìn chằm chằm vào Mạnh Hạo, hô hấp có chút dồn dập.</p>\n\n<p>- Ta muốn ba tên ác bá!</p>\n\n<p>Miếng mỡ đông mạnh mẽ nói, một bộ bất cứ giá nào, nhưng lại càng khẩn trương nhìn Mạnh Hạo, như là sợ Mạnh Hạo không đồng ý.</p>\n\n<p>- A? Ba tên?</p>\n\n<p>Mạnh Hạo sửng sốt, vốn tưởng với bộ dạng kích động như thế của nó, chắc chắn nó sẽ mở ra công phu sư tử ngoạm, lại không nghĩ chỉ từng đó.</p>\n\n<p>- Ba tên, bắt tới ba tên ác bá cho ta, ta liền giúp ngươi! Thiếu một tên cũng không được!</p>\n\n<p>Miếng mỡ đông rống lớn, một bộ nếu Mạnh Hạo không đồng ý thì nó liền liều mạng.</p>\n\n<p>Trong lòng Mạnh Hạo có chút cổ quái, nhưng cũng gấp gáp gật đầu.</p>\n\n<p>- Tốt, tìm ba tên ác bá cho ngươi, một tên cũng không thiếu!</p>\n\n<p>Mạnh Hạo nói xong, vội vàng thu hổi linh thức, hít sâu một cái, thần sắc càng cổ quái hơn nhìn mặt nạ màu máu trong tay.</p>\n\n<p>- Miếng mỡ đông này không biết đếm sao? Ta nói năm, nó lại có bộ dạng như rất gấp rút, vậy mà lại hô lên ba tên…</p>\n\n<p>Mạnh Hạo thì thào, liền tranh thủ thu hồi mặt nạ. Thân hình nhoáng lên, hóa thành cầu vòng trực tiếp bay ra động phủ. Bên ngoài mưa đã giảm nhiều, Mạnh Hạo bay nhanh, hóa thành một tia sáng, khoảnh khắc đã đi xa.</p>\n\n<p>Hai ngày sau.</p>\n\n<p>- Mạnh lão đệ, không xa rồi… Phía trước là nơi ở của mấy huynh trưởng ta. Đến đó rồi, nhất định phải ở một thời gian, ta và ngươi nhất kiến như cố, tất phải kết bái một phen.. Phải biết rằng, tại đây, thanh danh Hoàng gia ngũ tiên chúng ta rất có trợ giúp cho lão đệ hành tẩu!</p>\n\n<p>Trên sơn đạo, một hán tử hơn ba mươi, một thân hoàng bào, râu cá trê, hai mắt nhỏ thó nhìn một thanh niên bên cạnh, cười nói.</p>\n"
}