{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1374.html",
  "title": " Chương 1386: Uy của danh sách",
  "chapterNumber": "1374",
  "slug": "chuong-1374",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1374.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1375.html",
  "contentHTML": "<p>Trong hai đạo cầu vồng kia, một là Anh Vũ toàn thân lông hỗn tạp, trên mắt cá\nchân Bì Đống hóa thành lục lạc, đang ở nơi đó rung leng keng leng keng.</p>\n\n<p>Một... người khác... là Lý Linh Nhi gương mặt âm trầm, trên trán nổi gân xanh,\nthậm chí thần sắc tiều tụy, dường như đã bị hành hạ sắp nổi điên...</p>\n\n<p>Thời khắc này Anh Vũ chật vật, Lý Linh Nhi tóc tai bù xù, đang cấp tốc chạy ở\nphía trước, sau lưng bọn họ đang đuổi theo một con quái vật lớn kinh khủng,\nchừng mấy vạn trượng.</p>\n\n<p>Quái vật như một trái cầu tròn, trên đó có vô số lông tóc lay động, chỉ có một\ncon mắt phát ra tia sáng lạnh như băng. Trên thân nó, những lông tóc kia,\nthỉnh thoảng hóa thành vòi hút, gào thét quất tới, nơi đi qua hư vô vỡ vụn.\nThời khắc này nó đang đuổi theo sát Anh Vũ và Lý Linh Nhi.</p>\n\n<p>Chỉ có điều con vật này tuy rằng khí tức kinh khủng, bộ dáng kinh người, nhưng\ntốc độ cũng không nhanh lắm, dường như có mâu thuẫn với quy tắc của Tiên Khư,\nở chỗ này không ngừng bị áp chế, khiến cho nó chạy tới, bốn phía thân thể\nkhông ngừng xuất hiện từng đạo hào quang lúc sáng lúc tối không chừng.</p>\n\n<p>- Không phải ta chỉ đùa chút đỉnh với ngươi thôi sao, làm gì mà đuổi theo\nkhông bỏ như vậy! Anh Vũ cả giận nói.</p>\n\n<p>- Đúng vậy... đúng vậy! Hắn làm chuyện thất đức như vậy là không đúng! Chờ\nsau này tam gia lợi hại, sẽ tới độ hóa hắn!</p>\n\n<p>- Ngậm miệng! Ngậm miệng! Ngậm miệng!!! Lý Linh Nhi muốn nổi điên, rống to.\nĐối với Anh Vũ và Bì Đống này, nàng có cảm giác tâm thần mình sắp sụp đổ.</p>\n\n<p>Từ sau khi Kháo Sơn lão tổ ném bọn họ vào Tiên Khư, bỏ trốn, mấy ngày nay,\nnàng cùng với Anh Vũ, Bì Đống, ở trong Tiên Khư này rất cẩn thận đi tới trước,\ný muốn rời khỏi chỗ này.</p>\n\n<p>Vốn đang yên lành đi tới, cho dù Bì Đống dài dòng, cho dù Anh Vũ hung hăng càn\nquấy, nàng cũng đều nhịn, dù sao đánh chó còn phải nhìn mặt chủ nhà, Mạnh Hạo\ncứu nàng nên đối với những sủng vật bên cạnh Mạnh Hạo, tự nhiên nàng cũng lựa\nchọn dễ dàng tha thứ.</p>\n\n<p>Thế nhưng... Anh Vũ chết tiệt kia, không biết vì sao lại có ham mê biến thái\nloại đó! Lý Linh Nhi trơ mắt chứng kiến nhiều lần: chỉ cần Anh Vũ gặp con vật\ngì toàn thân lông lá rậm rạp, tức thì nó giống như biến thành ngu ngốc, không\nhề cân nhắc thực lực giữa hai bên, cứ thế vừa kêu rầm rĩ vừa xông thẳng tới,\ndường như cực kỳ kích động.</p>\n\n<p>Loại hành vi đó, loại đả kích thị giác đó mới đầu Lý Linh Nhi sửng sốt, tiếp\ntheo Lý Linh Nhi cảm giác da đầu muốn nổ tung... hoàn toàn lật đổ tri thức của\nnàng.</p>\n\n<p>Nhất là một lần cuối cùng, Anh Vũ không ngờ nổi lên xung phong tới một trái\ncầu khổng lồ. Vốn trái cầu tròn kia không hề nhúc nhích, nhưng Anh Vũ lại kích\nđộng tới tới lui lui mấy trăm lần, giống như thọc cây vào tổ ong vò vẽ... trái\ncầu tròn kia dường như không thể nhịn được nữa, liền gầm lên giận dữ, khiến\ncho Lý Linh Nhi gần như tu vi hỏng mất.</p>\n\n<p>Bọn họ vội vàng cấp tốc chạy trốn, nhưng viên cầu kia dường như trước nay chưa\ntừng bị làm nhục như thế, nên điên cuồng đuổi giết.</p>\n\n<p>Trong lúc bỏ chạy thục mạng, bọn họ chợt phát hiện xa xa có gợn sóng thuật\npháp, đoán chừng có người ở nơi này, vì thế theo đề nghị của Anh Vũ, lập tức\nkhông chậm trễ chút nào chạy tới, chuẩn bị cầu cứu, nhân tiện giá họa cho\nngười.</p>\n\n<p>Gần như ngay khoảnh khắc bọn họ chạy tới gần, Mạnh Hạo liền thấy Anh Vũ và Lý\nLinh Nhi, chẳng những hắn nhìn thấy, Tô Yên cũng thấy được, nàng lại phát hiện\nviên cầu khổng lồ phía sau Lý Linh Nhi và Anh Vũ kia.</p>\n\n<p>- Thôn Nguyệt Thú!!! Tô Yên biến sắc. Thôn Nguyệt Thú này xuất hiện liền ngăn\nchặn đường lui của nàng. Thời khắc này phía trước nàng có hắc giáp trùng, có\nMạnh Hạo, phía sau có Thôn Nguyệt Thú, giống như thiên la địa võng... Tô Yên\ngần như tuyệt vọng!</p>\n\n<p>\"Chết tiệt, tại sao có thể như vậy, Thôn Nguyệt Thú ở trong Tiên Khư không\nnhiều lắm chỉ có mấy con, ngày thường thích ngủ say, cho dù là trời sụp xuống,\ncũng không dễ dàng thức tỉnh, thậm chí cho dù thức tỉnh, vì pháp tắc bất đồng,\nbọn chúng sẽ không nhích động thân thể... Đây... đây là chuyện gì xảy ra, Thôn\nNguyệt Thú này vì sao lại đuổi giết người?\"</p>\n\n<p>\"Người bị đuổi giết và con chim kia, bọn họ đến tột cùng đã làm gì đắc tội với\ncon Thôn Nguyệt Thú, không ngờ làm cho con thú này phẫn nộ đuổi giết hiếm thấy\nnhư thế!\" Tô Yên da đầu tê dại. Nàng biết rõ một khi Thôn Nguyệt Thú nổi giận,\nlà kinh khủng như thế nào?! Thời khắc này nàng vội thối lui, đang lúc muốn\ntránh ra, Mạnh Hạo mang theo thần hỏa căn nguyên, ầm ầm tới gần.</p>\n\n<p>Tô Yên lập tức bấm quyết, thần thông biến ảo đối kháng với Mạnh Hạo. Trong\nthời gian ngắn, hai người va chạm nổ ầm ầm ngập trời. Mấy lần đụng độ, Tô Yên\nkế tiếp bại lui, phun ra máu tươi, giữa nàng và Mạnh Hạo vốn là thế lực ngang\nnhau, còn phải phân thần tránh né đám hắc giáp trùng điên cuồng ở bốn phía,\nmấy lần gặp hung hiểm.</p>\n\n<p>Nhất là lúc này Thôn Nguyệt Thú đang không ngừng tới gần, trong con mắt độc\nnhất của nó lộ ra tia sáng lạnh lẽo, dường như muốn hủy diệt hết thảy những gì\ntrông thấy.</p>\n\n<p>\"Chết tiệt!!!\" Tô Yên biến sắc, khóe miệng tràn ra máu tươi. Trong lòng nàng\ntự biết mình không thể kiên trì quá lâu, tối đa chỉ sau mười mấy nhịp thở sẽ\nbị thua.</p>\n\n<p>Nàng cắn răng một cái, trên mặt lộ ra ý quyết đoán, nhưng lại liều mạng thừa\nnhận một kích thần hỏa căn nguyên của Mạnh Hạo, máu tươi phun ra, bị trọng\nthương, nhưng lại mượn lực bật lui ra sau, chạy ra vòng vây của hắc giáp\ntrùng, chạy thẳng tới phía... Thôn Nguyệt Thú.</p>\n\n<p>Ngay thời điểm vọt tới trước, nàng vung tay phải lên, toàn thân máu huyết lại\nsôi trào, trên người nàng bỗng nhiên tràn ra một mùi thơm kỳ dị.</p>\n\n<p>Mùi thơm này, tu sĩ ngửi sẽ không có cảm giác gì nhiều, nhưng con Thôn Nguyệt\nThú kia, ánh mắt chợt ngưng lại, lập tức nhìn về phía Tô Yên, ngay sau đó,\nkhông ngờ trên thân thể của nó xuất hiện một cái khe nứt, rồi ầm ầm mở rộng\nra.</p>\n\n<p>Cái khe nứt này trông rất là dữ tợn, lại từ kế bên con mắt duy nhất kia nứt\nra, giống như hóa thành hai con mắt, vả lại trong khe nứt này, bày ra hàm răng\nsắc bén ước chừng hơn mấy vạn cái. Mỗi một cái răng đều sáng lấp lóe, dường\nnhư trong cơ thể con thú này, toàn bộ đều là răng mọc như răng cưa sắc bén như\nvậy!</p>\n\n<p>Rồi cái miệng to kia, hút mạnh một cái.</p>\n\n<p>Lập tức thân thể Tô Yên như chiếc diều đứt dây, chạy thẳng tới Thôn Nguyệt\nThú.</p>\n\n<p>Tốc độ cực nhanh, trong nháy mắt liền xuyên qua Anh Vũ cùng Mạnh Hạo ngẩn\nngười tại đó; Lý Linh Nhi nhìn thấy cũng vô cùng sửng sốt.</p>\n\n<p>Mạnh Hạo nhíu mày, mắt thấy Tô Yên sắp bị con Thôn Nguyệt Thú cắn nuốt, thời\nkhắc này cho dù hắn sử dụng lôi đỉnh, đổi vị trí với Tô Yên, nhưng nếu... làm\nthế, hắn sẽ thay thế Tô Yên, bị con hung thú kinh khủng kia cắn nuốt.</p>\n\n<p>\"Tính kế thật cao thâm!\" Mạnh Hạo liếc mắt liền nhìn ra ý niệm trong đầu Tô\nYên: con thú này cắn nuốt, hiển nhiên là Tô Yên cố ý tạo thành, nghĩ đến cho\ndù là bị nuốt vào trong miệng, nàng cũng có biện pháp trốn thoát, hơn nữa cũng\nlàm cho Mạnh Hạo không thể sử dụng lôi đỉnh.</p>\n\n<p>\"Nhưng ngươi vẫn trốn không thoát!\" Mạnh Hạo rất động tâm với đạo pháp của Tô\nYên, lúc này mặc dù chuyện xảy ra ngoài ý muốn, nhưng trong mắt hắn chợt lóe\nsáng, vỗ tay trên túi trữ vật, lập tức xuất hiện Niết Bàn Quả!</p>\n\n<p>Không phải Niết Bàn Quả thuộc về hắn, mà là Niết Bàn Quả của lão tổ đời một\nPhương gia!</p>\n\n<p>Vừa lấy ra, Mạnh Hạo không chút chần chờ đặt ngay mi tâm, lập tức đầu óc hắn\nnổ ầm ầm, Niết Bàn Quả cấp tốc chui vào trán của hắn, tức khắc một cảm giác\nbành trướng, bạo phát trong cơ thể Mạnh Hạo.</p>\n\n<p>\"Rầm rầm...\", Mạnh Hạo ngẩng đầu, hắn rõ ràng cảm nhận được tiên mạch trong cơ\nthể đang bùng phát, cấp tốc tăng lên, tu vi của hắn cũng đang điên cuồng kéo\nlên.</p>\n\n<p>33 tầng trời tan vỡ, hóa thành vô số tiên quang phủ xuống trên người Mạnh Hạo,\ndường như hóa thành đế bào, Mạnh Hạo đứng giữa hư vô, hắn không còn là Tiên\nCảnh Chí Tôn, mà là cao hơn một bước... Trở thành Tiên Đế thời viễn cổ!</p>\n\n<p>Lý Linh Nhi mở to mắt, năm đó nàng từng ở trong bức họa thấy qua khí thế của\nMạnh Hạo như vậy, đó là trạng thái kinh khủng có thể chém chết Cổ Cảnh ba đèn.</p>\n\n<p>Nhưng đây còn là lần đầu tiên tự mình cảm thụ, trái tim nàng đập thình thịch,\ntu vi trong cơ thể đều đang run rẩy, tiên mạch trong cơ thể nàng, dường như\ndưới trạng thái của Mạnh Hạo trước mặt này, cũng phải thần phục.</p>\n\n<p>Tô Yên cũng rất kinh hãi, nàng không nghĩ tới Mạnh Hạo còn có đòn sát thủ như\nthế! Da đầu nàng tê dại, liều mạng với tốc độ cao nhất, không tiếc hết thảy,\nxông về phía Thôn Nguyệt Thú... Đó chính là hy vọng duy nhất của nàng.</p>\n\n<p>Một khí thế không cách nào hình dung, không ngừng nổi lên trên người Mạnh Hạo,\nhắn mắt lạnh nhìn Tô Yên không ngừng đến gần Thôn Nguyệt Thú, mặt không đổi\nsắc, nhấc chân bước tới trước.</p>\n\n<p>Bước thứ nhất, hắn xuất hiện ở bên cạnh Lý Linh Nhi và Anh Vũ, phất tay áo,\nmột lực lượng nhu hòa đẩy Lý Linh Nhi, Anh Vũ không ngừng lui ra sau, kéo ra\nkhoảng cách với Thôn Nguyệt Thú.</p>\n\n<p>Lúc này mới đi ra bước thứ hai</p>\n\n<p>, thân ảnh hắn tức khắc biến mất, khi xuất hiện lại đã ở giữa Tô Yên cùng Thôn\nNguyệt Thú!</p>\n\n<p>Trong lúc Tô Yên tuyệt vọng, trong lúc nàng toàn lực thi triển ra thuật pháp\nthần thông, Mạnh Hạo nâng tay lên, trực tiếp xuyên qua hư vô, xuyên qua thần\nthông thuật pháp, xuất hiện ở trước mặt Tô Yên, một tay... chụp lấy cổ của\nnàng.</p>\n\n<p>- Giữa ta và ngươi còn chưa đủ hận thù để Mạnh mỗ giết người, hãy ngoan ngoãn\nnghe lời, ta sẽ không giết ngươi! Bàn tay hắn lạnh như băng, ngay khoảnh khắc\nchạm vào Tô Yên, lập tức tu vi trong cơ thể Tô Yên, liền bị tiên lực của Mạnh\nHạo giam cầm.</p>\n\n<p>Cùng lúc đó, một cái vòi của Thôn Nguyệt Thú bay tới thật nhanh, mắt thấy sắp\nchạm vào Mạnh Hạo, Mạnh Hạo đang định né tránh, nhưng cái vòi kia chợt ngừng\nlại, dường như phát hiện thứ gì đó trên người Mạnh Hạo, không ngờ nó cấp tốc\nco rút lại.</p>\n\n<p>Mạnh Hạo trong mắt nhoáng lên một cái, quay đầu nhìn về phía cái miệng há to\ncủa Thôn Nguyệt Thú, cách Mạnh Hạo không tới mười trượng, khi ánh mắt hắn nhìn\nlại, không ngờ thân thể con Thôn Nguyệt Thú kinh khủng này lại run run, rồi\nlại... chậm rãi lui ra sau, cái miệng há to cũng từ từ khép kín.</p>\n\n<p>Ánh mắt của nó lộ ra vẻ kiêng kỵ và khủng khiếp khiến Tô Yên cũng đầy kinh\nngạc!</p>\n\n<p>Dường như, ở trên thân Mạnh Hạo có gì đó, đã làm con thú này cảm thấy kinh\nkhủng.</p>\n\n<p>Mạnh Hạo trong mắt toát ra tia sáng lạ, trong một chớp mắt vừa rồi kia, ngay\nkhi hắn định né tránh, hắn cảm nhận được dao động của dấu ấn danh sách 13\ntrong cơ thể... năm đó nữ nhân áo trắng đưa cho hắn!</p>\n\n<p>Dấu ấn này ở trên mi tâm của Mạnh Hạo, dường như chớp động một cái.</p>\n\n<p>Mạnh Hạo như có điều suy nghĩ, nhớ lại thân phận Chí Tôn của nữ nhân áo trắng,\nvừa động trong lòng... giờ phút này hắn tay trái nắm Tô Yên, tay phải chậm rãi\nnâng lên nhấn một cái về phía con Thôn Nguyệt Thú.</p>\n\n<p>- Trở về đi! Mạnh Hạo thử lên tiếng, cũng chuẩn bị sẵn tùy thời lui ra sau.</p>\n\n<p>Con Thôn Nguyệt Thú khổng lồ kia, rõ ràng run lên một cái, dưới ánh mắt trợn\ntròn của Lý Linh Nhi, Tô Yên cùng với Anh Vũ còn có Bì Đống, nó lại cúi đầu về\nphía Mạnh Hạo như đáp lời, rồi lui ra sau, rất nhanh liền biến mất trong hư\nvô.</p>\n\n<p>Lý Linh Nhi mở to mắt, ngơ ngác nhìn Mạnh Hạo. Giờ khắc này Mạnh Hạo khoác đế\nbào tiên quang, toàn thân tràn ngập tiên khí, một bàn tay nâng lên dường như\nChí Tôn thiên địa, làm cự thú kinh khủng tránh lui... một màn này trở thành\nhình ảnh khắc sâu trong nội tâm của Lý Linh Nhi.</p>\n\n<p>Anh Vũ chớp chớp mắt, Bì Đống cũng ngẩn ra.</p>\n\n<p>Về phần Tô Yên, nàng nhìn về phía Mạnh Hạo, trên mặt lộ ra vẻ phức tạp.</p>\n\n<p>- Không nghĩ tới, ngươi lại là một tên trong danh sách!</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}