{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-964.html",
  "title": "Khách quý (2)",
  "chapterNumber": "964",
  "slug": "chuong-964",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-964.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-965.html",
  "contentHTML": "<p>Thiếu phụ không để ý tới người vừa mở miệng, mà nhìn về phía Lão Tổ Lưu gia, cho dù tới mức độ hiện giờ, nàng cũng vẫn rất cung kính.</p>\n\n<p>- Nực cười, lẽ nào ngươi coi chúng ta là đứa trẻ ba tuổi sao, tính toán của Trương Văn Phương ngươi, cho rằng chúng ta không biết sao? Chuyến đi này của các ngươi, rõ ràng là đi Tiêu Dao Tông!</p>\n\n<p>Lão Tổ Lưu gia không nói một lời, vẻ mặt cao ngạo, một tộc nhân bên cạnh lão ta lúc này châm chọc.</p>\n\n<p>- Vãn bối có thể bỏ qua tất cả, cho dù là hòn đảo cũng đã dâng lên tiền bối, có thể đưa ra lời thề ở nơi này, tuyệt đối sẽ không có lòng tranh giành quyền lợi, chỉ xin tiền bối mở một con đường...</p>\n\n<p>Sắc mặt thiếu phụ tái nhợt, còn chưa nói xong, thì vào lúc này, Lão Tổ Lưu gia kia cau mày, dửng dưng nói. Âm thanh như sấm sét, ầm ầm vang vọng, chấn động bốn phương, khiến cho nước biển cuộn trào, khiến thiếu phụ và những tộc nhân bên cạnh đều choáng váng đầu óc.</p>\n\n<p>- Ồn ào!</p>\n\n<p>Một câu nói, hai chữ, lập tức khiến tất cả tộc nhân Ngưng Khí bên người thiếu phụ phun máu, chỉ còn bốn tu sĩ Trúc Cơ bọn họ, sắc mặt tái nhợt, nhưng vẻ mặt tuyệt vọng càng thêm đậm.</p>\n\n<p>- Ở đâu ra những lời thừa như vậy, chém giết toàn bộ, bất luận già trẻ, không lưu một người!</p>\n\n<p>Lão Tổ Lưu gia dửng dưng nói, phất tay một cái, tộc nhân quanh lão ta lập tức cười dữ tợn, nhanh chóng lao ra, xông về phía con thuyền của Trương gia.</p>\n\n<p>- Lưu tiền bối, Trương gia chúng ta và các người có thù oán, chết cũng có thể, nhưng trên thuyền còn có khách quý, ngươi dám làm càn!</p>\n\n<p>Thiếu phụ nghiến răng một cái, khóe mắt liếc nhìn qua khoang thuyền, đột nhiên nói.</p>\n\n<p>- Ngươi còn có thể bịa ra gì nữa? Có phải muốn nói, trong khoang thuyền Trương gia các ngươi, có một khách quý Nguyên Anh, hay là các ngươi nên nói, là một vị khách quý Trảm Linh, như vậy không phải uy hiếp càng lớn sao.</p>\n\n<p>Lão Tổ Lưu gia hừ lạnh một tiếng, trước đó lão đã quét linh thức qua, trên thuyền trừ tu sĩ Trương gia ra, còn có mười mấy người phàm, trừ đó ra, không còn ai khác.</p>\n\n<p>Lúc này tu sĩ Lưu gia đã ầm ầm lao tới, một màn ánh sáng, lập tức xuất hiện trên con thuyền của Trương gia, ngăn cản mọi người, nhưng lại không cản nổi Lão Tổ Lưu gia lao tới. Chỉ một chưởng, đã vang lên tiếng nổ muốn điếc lỗ tai, khiến con thuyền chìm xuống quá nửa, khiến màn sáng lập tức nứt nẻ khắp nơi, sau đó vỡ nát.</p>\n\n<p>Tu sĩ Lưu gia có vẻ dữ tợn, lập tức nhào tới. Lúc lên thuyền, thiếu phụ và ba tu sĩ Trúc Cơ bên cạnh, ai nấy thi triển pháp bảo, thuật pháp, tiếng ầm ầm lập tức nổi lên.</p>\n\n<p>Chém giết, đã bắt đầu.</p>\n\n<p>- Lão Tổ có lệnh, nhổ cỏ tận gốc, muốn trách, phải trách các ngươi không nên mang họ Trương.</p>\n\n<p>Có mấy tu sĩ Ngưng Khí Lưu gia vẻ mặt dữ tợn, lao thẳng về phía thiếu niên vẻ mặt tái nhợt có vẻ sợ hãi kia, đôi mắt thiếu phụ đỏ lên, tộc nhân bên cạnh nàng cũng đều nổi điên, đang muốn liều mạng.</p>\n\n<p>Lão Tổ Lưu gia còn đứng giữa không trung, giống như ngạo lập thiên hạ, dường như những người này, trong mắt lão ta đều như sâu kiến.</p>\n\n<p>Nhưng vào lúc này, đột nhiên một âm thanh bình tĩnh hờ hững đột nhiên vang lên từ trong khoang thuyền Trương gia.</p>\n\n<p>- Ồn ào!</p>\n\n<p>Cùng là hai chữ, nhưng khoảnh khắc vang lên, lập tức át đi tất cả những âm thanh khác, vượt qua cả sấm sét, dẫn tới ba lần tiếng vọng, còn cả một luồng uy áp không thể nói rõ, lập tức giáng xuống.</p>\n\n<p>Ngay lúc này, Mạnh Hạo đang ngồi trong khoang thuyền mở mắt, vẻ mặt bình thường, nhìn lướt ra ngoài, ánh mắt như xuyên thấu khoang thuyền, nhìn thấy tất cả mọi chuyện đang xảy ra bên ngoài.</p>\n\n<p>Lời hắn vang lên, dẫn tới tiếng vang đầu tiên, hóa thành gợn sóng, khiến mấy tên đệ tử Ngưng Khí của Lưu gia đang muốn ra tay với đứa trẻ kia chấn động mạnh, phun máu ra, cùng bắn ngược lại, giữa không trung, thân thể lập tức tan vỡ chia năm xẻ bảy.Đồng thời, những đệ tử Ngưng Khí khác cũng đều như vậy, toàn bộ đều tan nát trong mù mịt, máu tươi bắn tung tóe. Khi tiếng vọng thứ hai vang lên, ba tu sĩ Trúc Cơ của Lưu gia sắc mặt tái nhợt, thân thể như bị một bàn tay vô hình tấn công, ba người bắn ngược lại, giữa không trung phát ra tiếng gào thê lương, thân thể xuất hiện vô số vết nứt nẻ, trong chớp mắt liền chia năm xẻ bảy.</p>\n\n<p>Mà tiếng vọng thứ ba, khiến cho Lão Tổ Lưu gia giữa không trung chấn động, vẻ mặt hoàn toàn tái đi, lộ vẻ kinh hãi và hoảng sợ chưa từng có, phun ra máu tươi, không ngừng lui lại phía sau, nhưng lại không thể ngăn cản thân thể vỡ vụn.</p>\n\n<p>- Điều... Điều này...</p>\n\n<p>Tâm thần Lão Tổ Lưu gia chấn động, chưa từng sợ hãi đến thế, khiến lão ta trong khoảnh khắc này, đột nhiên nghĩ tới quý khách mà trước đó thiếu phụ nói.</p>\n\n<p>- Tiền bối tha...</p>\n\n<p>Lão Tổ Lưu gia sợ hãi đến cùng cực, trong tiếng thét thê lương lập tức cầu xin, nhưng lời vừa nói ra, thân thể đã nổ tung, máu thịt tung bay.</p>\n\n<p>Trong khoảnh khắc, xung quanh hoàn toàn yên lặng...</p>\n\n<p>Trên con thuyền của Lưu gia, những người còn lại, đều là phàm nhân, ai nấy sắc mặt tái nhợt, thân thể run rẩy.</p>\n\n<p>Mà mọi người Trương gia, kể cả thiếu phụ trong đó, cũng sững sờ, cùng run rẩy, đặc biệt là ba tu sĩ Trúc Cơ kia, sắc mặt càng tái đi trong khoảnh khắc. Bọn họ không thể tưởng tượng, tu vi như thế nào, có thể chỉ một tiếng nói, đã có thể tiêu diệt tất cả trong khoảnh khắc.</p>\n\n<p>Đặc biệt là trong đó còn có một người có tu vi Kết Đan sơ kỳ giống như Lão Tổ của họ!</p>\n\n<p>- Nguyên Anh lão quái!</p>\n\n<p>Trong khoảnh khắc, trong đầu ba người đồng thời xuất hiện bốn chữ này.</p>\n\n<p>Thiếu phụ run rẩy. Nàng cũng không ngờ được, người bản thân giữ lại lại đáng sợ đến vậy, vốn trong mắt nàng, người ta có lẽ là Kết Đan, nhưng cảnh tượng này, khiến nàng sợ hãi đến cực điểm.</p>\n\n<p>Nếu nàng sớm biết Mạnh Hạo có tu vi như vậy, có lẽ nàng thực sự không có dũng khí mở miệng giữ lại. Nhưng dù sao nàng cũng là gia chủ, phản ứng đầu tiên là quay người quỳ xuống về phía khoang thuyền.</p>\n\n<p>- Cảm tạ tiền bối... Ra tay...</p>\n\n<p>Giọng thiếu phụ run run, đồng thời, mấy người khác cũng giật mình, lục tục quỳ xuống.</p>\n\n<p>- Lên đường thôi.</p>\n\n<p>Lời của Mạnh Hạo truyền ra từ trong khoang thuyền, đám người thiếu phụ lập tức cung kính, càng thêm căng thẳng, không thèm để ý đến con thuyền của Lưu gia nữa, mặc kệ những phàm nhân trên con thuyền Lưu gia, cho thuyền đi tới.</p>\n\n<p>Một lát sau, khi con thuyền Trương gia tiếp tục tiến lên, mọi người trên thuyền vẫn còn không dám mở miệng.</p>\n\n<p>Hiện tượng này kéo dài liên tục ba ngày, khi con thuyền này tiến vào hải vực tứ hoàn mới có thay đổi.</p>\n\n<p>Nhưng tất cả mọi người đều cẩn thận, bình thường dù là đi qua khoang thuyền Mạnh Hạo ở, cũng phải ở bên ngoài vái một cái, rồi mới đi qua.</p>\n\n<p>Nửa tháng sau, con thuyền chạy nhanh trong khu vực tứ hoàn, khoảng cách tới Thánh Đảo càng lúc càng gần. Không biết vì nguyên nhân gì, có lẽ là do may mắn, từ khi con thuyền tiến vào tứ hoàn, lại không gặp bất cứ một con hải thú nào, tán tu cũng không gặp phải, càng đừng nói đến giặc cướp nói đến khiến người ta biến sắc trên Thiên Hà hải.</p>\n\n<p>Vết thương của Mạnh Hạo, cũng dần khôi phục được sáu phần, miếng mỡ đông cũng thoát khỏi bề mặt thân thể hắn. Thân thể Mạnh Hạo trong quá trình khôi phục, cũng đã kết chặt lại, chỉ cần không phải đấu pháp mức độ Trảm Linh, sẽ không có gì đáng kể.</p>\n"
}