{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-701.html",
  "title": "Kỳ Nam lại đến, đoạt yêu linh! (3)",
  "chapterNumber": "701",
  "slug": "chuong-701",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-701.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-702.html",
  "contentHTML": "<p>Vẻ mặt Chỉ Hương mang theo vẻ không thể tin, đối với Mạnh Hạo, nàng ngay từ đầu đã không thèm nhìn tới, cho đến khi phát hiện Đạp Ca Kiếm Khí thì biến thành cảnh giác, lại nhìn thấy đối phương không bị nguyền rủa của yêu tiên ảnh hưởng, thì trong lòng nàng có nghi hoặc cùng tính kế. Tới bây giờ... sau khi thấy được Kỳ Nam, cùng với khoảng thời gian ngắn cùng Mạnh Hạo tiếp xúc, tất cả mọi thứ nàng đã thấy, đã trải qua, bao gồm tâm cơ của Mạnh Hạo, bao gồm tất cả hành động, khiến Mạnh Hạo lúc này, ở trong suy nghĩ của Chỉ Hương, đã đạt đến trình độ bản thân cần cực kỳ cẩn thận.</p>\n\n<p>Máu tươi phun ra, thân thể không điều khiển được lui về phía sau, tại dưới đòn tấn công này, con bướm nàng cầm trong tay, giãy ra ngoài. Nhưng lại tại khoảnh khắc con bướm này bay ra ngoài, hai mắt Mạnh Hạo chợt lóe tinh mang, đạp trên xung kích mà đến, tay áo vung lên, trực tiếp lấy con bướm này về.</p>\n\n<p>Vẻ mặt Hứa Bạch đại biến, thân thể nhanh chóng lui về phía sau, nhưng vẫn là bị đòn tấn công này bao trùm, cả người giống như diều đứt dây, trực tiếp bị văng ra, bay ra ngoài mấy trăm mét, máu tươi liên tục phun ra bảy tám ngụm.</p>\n\n<p>Trần Mặc kia cũng là như thế, lúc lui về phía sau, mặc cho y triển khai biện pháp chống cự như thế nào, y vẫn không ngừng phun ra máu tươi, bị văng ra mấy trăm mét.</p>\n\n<p>Hai người bọn họ đều là như thế, thì hơn mười người khác ở nơi đây càng không cần phải nói rồi.</p>\n\n<p>Thân thể những người này đồng loạt nổ vang, có ba năm người như vậy, thân thể trực tiếp bị phá hủy, Nguyên Anh thì chạy ra, mấy người khác, cũng là lập tức trọng thương. Ở bên trong hoảng sợ, bọn họ không chút do dự lấy ra Tiên Kiều thạch đã mang bọn họ đi tới Đạp Tiên kiều này, khoảnh khắc chạm vào, một đám thân thể trực tiếp liền biến mất vô ảnh.</p>\n\n<p>Đây không phải thuấn di, mà là dịch chuyển, là rời khỏi nơi này, là phương pháp duy nhất trở lại Tây Mạc. Bất luận một tu sĩ, khi đi vào Đạp Tiên kiều, cũng có thể có một cơ hội lựa chọn rời đi, một khi rời đi, thì đại biểu hắn đã từ bỏ.</p>\n\n<p>Lấy được yêu linh, không chút do dự thu vào túi trữ vật, Mạnh Hạo xoay người nhoáng lên một cái, cả người hóa thành cầu vồng. Nhân lúc mọi người bị Kỳ Nam tấn công không thể không lui ra phía sau, thì bóng dáng Mạnh Hạo như thiểm điện, nhanh chóng lao đi.</p>\n\n<p>Nơi đây có thể uy hiếp đến Mạnh Hạo chỉ có ba người, ngoại trừ Chỉ Hương, đó là Hứa Bạch và Trần Mặc.</p>\n\n<p>Nhưng hiện giờ, Hứa Bạch và Trần Mặc phun ra máu tươi, thân thể lui ra phía sau, lỡ mất cơ hội truy kích. Tuy nhiên, bằng tu vi Nguyên Anh hậu kỳ của bọn họ, chỉ sợ là không kéo dài được bao lâu, bọn họ vẫn có thể đuổi theo được.</p>\n\n<p>Còn Chỉ Hương, là kình địch mạnh nhất Mạnh Hạo gặp phải, nàng ta có thể bị người khác gọi là yêu nữ, có thể thấy được nàng ta rất khó chơi. Ba người này nếu như cùng tiến lên, trừ phi là đem Kỳ Nam và Đạp Ca Kiếm Khí sử dụng toàn bộ, bằng không, Mạnh Hạo rất khó chạy ra sinh cơ.</p>\n\n<p>Cho dù có như vậy, cuối cùng dựa theo Mạnh Hạo phân tích, kết quả cũng là cục diện lưỡng bại câu thương.</p>\n\n<p>Bày ở trước mặt hắn, dường như còn có một lựa chọn, chính là lấy Tiên Kiều thạch ra, rời khỏi nơi đây.</p>\n\n<p>Nhưng lựa chọn này, không tới thời khắc nguy hiểm nhất, Mạnh Hạo sẽ không dùng, mặc dù hắn đạt được không ít tiên thổ, nhưng những...thứ này có đủ để hắn ngộ ra đồ đằng thổ hay không, thì Mạnh Hạo không thể phán đoán.</p>\n\n<p>Mà một khi lựa chọn rời đi, liền không cách nào trở về nữa, cũng đồng nghĩa mất đi cơ duyên lần này.</p>\n\n<p>Tốc độ Mạnh Hạo cực nhanh, trong lúc gào thét đi xa, mày hắn nhăn lại, đang có chút chần chừ.</p>\n\n<p>Cùng lúc đó, phía sau hắn Hứa Bạch và Trần Mặc hai mắt chợt lóe, hai người thở sâu. Sau khi Mạnh Hạo rời khỏi không lâu, khoảnh khắc đòn tấn công của Kỳ Nam tiêu tan, hai người bọn họ bất chấp chữa thương, lao mạnh ra, thuấn di truy kích theo.</p>\n\n<p>Yêu linh, hai người bọn họ bắt buộc phải đoạt được!</p>\n\n<p>Ở trước mặt hai người này, Chỉ Hương cũng hóa thành cầu vồng, ba người một người ở phía trước hai người theo sau bay theo phương hướng Mạnh Hạo rời đi, triển khai tốc độ cao nhất truy theo.</p>\n\n<p>Mạnh Hạo nhíu mày, giờ phút này hắn nhất định phải lựa chọn. Một là vì Ô Thần ngũ bộ giữ lại yêu linh phải rời khỏi nơi này, cái giá phải trả là có khả năng chưa có đủ tiên thổ. Hai là suy xét cho chính mình, buông tha cho yêu linh.</p>\n\n<p>Sau một cái hô hấp, trong mắt Mạnh Hạo hiện lên vẻ quyết đoán, cảm ngộ đồ đằng thổ không phải là nhất định phải cần đến tiên thổ, trong thiên địa hơn mười nghìn loại đất, đều có thể cảm ngộ. Nhưng yêu linh có lẽ cũng chỉ có một con này!</p>\n\n<p>Ở khoảnh khắc Mạnh Hạo quyết định, tay phải hắn vỗ túi trữ vật, Tiên Kiều thạch lập tức xuất hiện, đang muốn nắm lấy. Nhưng vào lúc này, bên trong tinh thần của hắn đột nhiên truyền đến thanh âm của Yêu nữ Chỉ Hương.</p>\n\n<p>- Mạnh Hạo, cho dù ngươi còn có thủ đoạn lợi hại khác, nhưng ở dưới sự truy kích của ta cùng với hai vị tu sĩ Nguyên Anh hậu kỳ khác, muốn bảo vệ yêu linh, ngươi ngoại trừ rời khỏi thế giới này, không có lựa chọn khác nữa.</p>\n\n<p>- Nhưng ta xem ngươi đi tới Đạp Tiên kiều này, dường như có mục đích khác nữa, có phải ngươi cảm thấy không cam lòng hay không?</p>\n"
}