{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1819.html",
  "title": " Chương 1831: Muốn đạp Thương Mang Thai các tông",
  "chapterNumber": "1819",
  "slug": "chuong-1819",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1819.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1820.html",
  "contentHTML": "<p>Mạnh Hạo trầm mặc!</p>\n\n<p>Hắn không biết... lúc mới đầu mình nhìn thấy hồn của Sở Ngọc Yên, vì thiếu Sở\nNgọc Yên tình cảm cả đời nên lựa chọn trả lại cho nàng một đời tình thầy\ntrò... không biết làm vậy có chính xác hay không?</p>\n\n<p>Trong tim của hắn đã không chứa được những thứ khác, trong đó tràn đầy cừu hận\nđối với Sơn Hải Giới bị hủy diệt, tràn đầy tưởng niệm đối với Sơn Hải Điệp,\ntràn đầy mờ mịt đối với bí mật ẩn giấu trong tinh không mênh mang này.</p>\n\n<p>Hắn chỉ là muốn bảo vệ Sở Ngọc Yên, muốn tốt nhất cho nàng... muốn hết thảy\nđều là tốt nhất!</p>\n\n<p>Hắn không muốn nàng bị làm thương tổn chút nào, hắn muốn nàng vui vẻ.</p>\n\n<p>Mạnh Hạo trầm mặc, làm cho Yên Nhi có phần thấp thỏm lo âu. Nàng không biết\nmình có làm sai chỗ nào hay không, nàng cắn môi đứng ở trước mặt Mạnh Hạo,\nnhìn Mạnh Hạo, nhìn tiểu lão đầu trước mắt này...</p>\n\n<p>Mạnh Hạo mơ màng, thời gian trôi qua, rất nhanh đến sáng sớm, ở ngoài núi này\nvì mấy ngày trước có người xông lên Thương Mang Thai, không có lay chuyển thứ\nhạng trước 10, nhưng lại thành công chen lấn rơi xuống vị thiên kiêu Đệ Cửu\nTông ở thứ hạng 13 và 17. Lại tạo thành một vòng so đấu giữa đệ tử Đệ Cửu Tông\nvà đệ tử ngoại tông. Từ đó đệ tử Đệ Cửu Tông, tới ngoài ngọn núi của Mạnh Hạo,\nkêu gọi Mạnh Hạo rời núi dần dần vang vọng nhiều hơn.</p>\n\n<p>- Mời đại sư huynh rời núi! !!</p>\n\n<p>- Đại sư huynh, rời núi đi...</p>\n\n<p>- Đại sư huynh... Mời ngài rời núi! !!</p>\n\n<p>Thanh âm dần dần truyền đến, càng ngày càng nhiều. Một ngày này số lượng tu sĩ\nở ngoài núi, đã lên tới mấy chục ngàn. Bọn họ khát vọng nhìn thấy bóng dáng\nMạnh Hạo, khát vọng thấy được huy hoàng của mười năm trước; trong thanh âm\nmãnh liệt mang theo chân thành của họ, mang theo cuồng nhiệt của họ, mang theo\nkhát vọng của họ...</p>\n\n<p>Mặc dù mấy ngày nay lời nói bêu xấu và khiêu khích đối với Mạnh Hạo như vậy,\ncũng càng ngày càng nhiều, tràn ngập cả Thương Mang Phái... nhưng đệ tử Đệ Cửu\nTông, thủy chung không dao động, chỉ là bọn họ uất ức, bọn họ phẫn nộ, bọn họ\nhy vọng đại sư huynh của họ... rời núi hung hăng đánh trả.</p>\n\n<p>Khi thanh âm này càng ngày càng mãnh liệt, Yên Nhi cúi đầu, càng bất an hơn;\nvẻ mơ màng của Mạnh Hạo từ từ tiêu tán, hắn nhìn Yên Nhi, trong mắt lần nữa\nnhu hòa, giống như Yên Nhi khi còn nhỏ, hắn nâng tay lên nhè nhẹ vỗ đầu Yên\nNhi.</p>\n\n<p>- Được rồi! Mạnh Hạo cười cười.</p>\n\n<p>Yên Nhi co rụt đầu lại, nhìn Mạnh Hạo. Khi thấy nụ cười của Mạnh Hạo, dường\nnhư nàng thấy được trời quang, trong mắt sáng rực, tâm tình lập tức sục sôi.</p>\n\n<p>- Sư tôn sư tôn! Đệ tử đều nghĩ tốt rồi! Ngài lại đi Thương Mang Thai một lần\nnữa, mở ra thập trọng thiên, thế nào! ?. Yên Nhi hưng phấn lên tiếng, nàng rất\nhy vọng nhìn thấy bộ dáng của đám tu sĩ ngoại tông kia, bị đả kích lần nữa.</p>\n\n<p>- Như vậy không có ý nghĩa! Mạnh Hạo lắc đầu cười, phất tay áo, đi ra ngoài\nnúi. Yên Nhi chạy theo sát phía sau.</p>\n\n<p>- A? Vậy sư tôn muốn làm thế nào? Những năm gần đây, Yên Nhi đã trưởng thành\nlớn lên. Ở trước mặt người ngoài, tính cách của nàng dường như có thể một mình\nđảm đương một phía, nhưng ở trước mặt Mạnh Hạo, nàng lại biến thành tiểu nha\nđầu.</p>\n\n<p>Mạnh Hạo không trả lời, đi ra ngoài núi. Khi thân ảnh của hắn xuất hiện, mấy\nchục ngàn đệ tử Đệ Cửu Tông ở ngoài núi vừa thấy rõ là Mạnh Hạo, toàn bộ đều\nphấn chấn, kích động sôi trào, phát ra tiếng reo hò mãnh liệt.</p>\n\n<p>Thậm chí các tu sĩ ngoại tông bốn phía kia, vốn đều đang cười lạnh nhìn một\nmàn này, cho rằng sẽ giống như thường ngày, Phương Mộc như cũ sẽ co đầu rút\ncổ... Thế nhưng ngay sau đó, khi bọn họ thấy thân ảnh của Mạnh Hạo, tâm thần\nmỗi người đều chấn động.</p>\n\n<p>Uy danh của Mạnh Hạo, cho dù đã qua mười năm, nhưng vẫn còn tạo thành uy hiếp\nmãnh liệt đối với bọn họ. Ngay khi các đệ tử ngoại tông này đều tâm thần run\nlên, hô hấp dồn dập, lập tức lấy ra ngọc giản, vội vàng báo về chuyện này cho\nnhững thiên kiêu đứng đầu của tông môn từng người.</p>\n\n<p>Vì thế, rất nhanh, Mạnh Hạo rời núi, liền giống như cuồng phong quét ngang cả\nĐệ Cửu Tông. Vô số tu sĩ Đệ Cửu Tông đã đè nén mười năm vừa nghe được tin tức\nnày, lập tức phấn chấn. Tận đáy lòng của họ, mười năm này hoặc ít hoặc nhiều\nđều có chút oán trách Mạnh Hạo... nhưng thời khắc này, những lời oán trách\nkhoảnh khắc tiêu tan, tất cả đều trong kích động tức khắc bay ra.</p>\n\n<p>- Đại sư huynh rời núi?</p>\n\n<p>- Đại sư huynh rời núi! !!</p>\n\n<p>- Ha ha... Rốt cục chờ đến một ngày này... Đại sư huynh rời núi, chắc chắn\nquét ngang tất cả mọi người!</p>\n\n<p>Dần dần, người đến càng ngày càng nhiều, bốn phía ngọn núi nơi Mạnh Hạo, nhân\nsố từ mấy chục ngàn biến thành hơn 100 ngàn, rồi sau đó trên 1 triệu, tiếp\ntheo mấy chục triệu...</p>\n\n<p>Còn đang tăng lên, cầu vồng từ bốn phương tám hướng bay tới, vô số đếm không\nhết...</p>\n\n<p>Mà đám thiên kiêu ngoại tông kia, cũng bị chấn động, nhận được ngọc giản đến\ntừ đệ tử tông môn, biết được chuyện này, từng người đều hô hấp dồn dập, trong\nmắt lộ ra tia sáng rực, bọn họ ở chỗ này khiêu khích mười năm, chờ đợi mười\nnăm... mục đích chính là bức bách Mạnh Hạo ra tay lần nữa. Chỉ có như vậy, bọn\nhọ mới có cơ hội đi khiêu chiến, mới có cơ hội, đi đánh bại Mạnh Hạo... tạo\nnên truyền kỳ.</p>\n\n<p>- Phương Mộc! Ngươi cuối cùng rời núi rồi! Trong Đệ Cửu Tông, chỗ đám người\nĐệ Nhất Tông, một thanh niên tóc xám hít sâu một hơi, trong mắt lóe sáng một\ncái, trực tiếp đi ra, phía sau hắn mọi người ào ào xuất hiện, với hắn làm\ntrung tâm chạy thẳng lên bầu trời.</p>\n\n<p>Tại chỗ người của Đệ Nhị Tông, một nữ nhân cũng đứng lên, trong mắt lộ ra\nchiến ý, dường như nhiệt huyết sôi trào, gào thét bay lên.</p>\n\n<p>- Chờ đợi mười năm, Phương Mộc! Ngươi đừng để ta thất vọng!</p>\n\n<p>- Mười năm trước ngươi sáng lập một cái truyền kỳ, mười năm sau, ta muốn tự\ntay sáng tạo truyền kỳ nghiền nát ngươi!</p>\n\n<p>- Mười năm này, ta bỏ ra nhiều lắm, rốt cục chuẩn bị hoàn thành. Lần này, ta\nnhất định có thể vượt qua Phương Mộc!</p>\n\n<p>- Ngoại giới đồn đãi Phương Mộc bị thương, như vậy lần này chính là cơ hội\ncủa ta! Đệ Tam Tông, Đệ Tứ Tông, Đệ Ngũ Tông... tất cả thiên kiêu ngoại tông\ntrong chín tông, thời khắc này toàn bộ xuất hiện, khua chuông đánh trống, muốn\nvào hôm nay, ngay khoảnh khắc Mạnh Hạo rời núi... đi khiêu chiến với Mạnh Hạo.</p>\n\n<p>Cả Đệ Cửu Tông hoàn toàn sôi trào, khi vô số người tập trung trên ngọn núi của\nMạnh Hạo. Mạnh Hạo đứng ở ngoài núi, nhìn vô số thân ảnh bốn phía, hắn mỉm\ncười, ôm quyền cúi đầu thật sâu về hướng mọi người bốn phía.</p>\n\n<p>- Đại sư huynh! Không đợi Mạnh Hạo lên tiếng, thanh âm của mọi người trong\nkích động cùng phấn chấn tức thì kêu lên vang trời, tạo thành sóng âm rung\nđộng bầu trời.</p>\n\n<p>Yên Nhi ở bên cạnh Mạnh Hạo, thời khắc này thần thái trong mắt nàng bay bổng.</p>\n\n<p>- Yên Nhi! Vừa rồi ngươi hỏi ta, muốn làm thế nào... Mạnh Hạo nhìn mọi người\nbốn phía, nhìn thiên kiêu ngoại tông từ đàng xa cấp tốc bay tới kia, mở miệng\ncười.</p>\n\n<p>- Ta dẫn ngươi đi xem phong cảnh! Mạnh Hạo cười nói.</p>\n\n<p>Yên Nhi nghe được câu này, hơi sửng sốt. Cùng lúc đó, Mạnh Hạo phất tay áo\nthân mình chợt bay ra, trong chớp mắt thanh âm của hắn vang vọng bốn phương\ntám hướng.</p>\n\n<p>- Chư vị đạo hữu, có nguyện ý theo ta đi Đệ Bát Tông, Đệ Thất Tông, Đệ Lục\nTông... cho đến Đệ Nhất Tông... chúng ta đi xem thử Thương Mang Thai của họ\nthế nào!</p>\n\n<p>Mạnh Hạo vừa nói trong mắt vừa sáng rực: Đây là lễ vật hắn tặng cho Yên Nhi,\ncũng là sau khi Hồn Đăng của hắn đạt tới cực hạn... cần một lần đột phá.</p>\n\n<p>Ngay khoảnh khắc thanh âm của hắn truyền ra, đệ tử Đệ Cửu Tông bốn phía thoáng\ntĩnh lặng một chút, ngay sau đó, bùng phát ra tiếng hoan hô long trời lở đất.</p>\n\n<p>Vô số người kích động reo hò, thậm chí vị Chí Tôn thất nguyên của Đệ Cửu Tông\nkia, cũng đều tươi cười nhìn về hướng nơi này.</p>\n\n<p>\"Nếu như thế, ta sẽ giúp bọn họ một tay. Mười năm nay, những đứa bé này đều đè\nnén quá lâu rồi!\" Chí Tôn lắc lắc đầu cười, phất tay một cái, lậ</p>\n\n<p>p tức cả bầu trời chấn động nổ vang... dần dần, lại xuất hiện một trận pháp\nbao phủ phạm vi vô cùng to lớn.</p>\n\n<p>Trận pháp này trong tiếng nổ \"ầm ầm\", tràn ra đợt đợt lực lượng truyền tống.\nMạnh Hạo thân thể nhoáng lên một cái, chạy thẳng tới trận pháp, Yên Nhi theo\nsát phía sau hắn, được lực lượng tu vi của hắn bao phủ, cùng lúc bay ra.</p>\n\n<p>Đồng thời, các đệ tử Đệ Cửu Tông cũng trong kích động toàn bộ bay thẳng lên\ntới trận pháp. Còn có đám thiên kiêu ngoại tông kia sau khi nghe lời nói của\nMạnh Hạo, cũng đều sửng sốt một chút, rồi từng người biến sắc, đồng loạt bay\nlên bước chân vào trận pháp.</p>\n\n<p>Trong tiếng nổ \"rầm rầm\" quanh quẩn, trong nháy mắt trận pháp phát động,\nkhoảnh khắc biến mất. Khi xuất hiện lại, bất ngờ đã xuyên qua đại lục, tới đại\nlục thứ tám, bên trên Đệ Bát Tông.</p>\n\n<p>Vô số bóng người lộ ra, Đệ Bát Tông chấn động, mỗi một đệ tử Đệ Bát Tông đều\ngiật mình nhìn lên bầu trời, càng trở nên hoảng sợ khi thấy thân ảnh Mạnh Hạo\nhiện ra trong Đệ Bát Tông.</p>\n\n<p>- Phương Mộc Đệ Cửu Tông, hôm nay tới đây, xông lên Thương Mang Thai của Đệ\nBát Tông!</p>\n\n<p>Trong thanh âm này quanh quẩn, không đợi đệ tử Đệ Bát Tông kịp phản ứng, Mạnh\nHạo đã mang theo Yên Nhi cùng bay ra, Đệ Bát Tông không thể ngăn cản, cũng\nkhông nghĩ ngăn cản. Dù sao mười năm nay, thiên kiêu của tông môn bọn họ, đi\nxông lên Thương Mang Thai của Đệ Cửu Tông, cũng không biết bao nhiêu lần.</p>\n\n<p>Yên Nhi phấn chấn, cùng theo Mạnh Hạo chạy thẳng tới Thương Mang Thai của Đệ\nBát Tông, xuyên qua bên cạnh vô số đệ tử Đệ Bát Tông, sau đó, xuất hiện dướu\nchân núi Thương Mang Thai.</p>\n\n<p>- Yên Nhi, muốn cùng đi với vi sư hay không? Dưới chân núi Thương Mang Thai,\nMạnh Hạo nghiêng đầu nhìn Yên Nhi, hỏi.</p>\n\n<p>Yên Nhi sửng sốt, trái tim của nàng ngay lúc này tăng tốc nhảy lên \"thình\nthịch\", trong óc kêu \"ông ông\", giống như ứ đầy máu, ngẩn người ở đó... nàng\nchỉ là muốn nhìn xem hình dáng của sư tôn xuất hiện trên đỉnh núi, lại không\nnghĩ rằng, sư tôn muốn mang mình cùng đi... Thời khắc này nàng lập tức nhớ lại\ntrước đó sư tôn nói, mang mình đi ngắm phong cảnh.</p>\n\n<p>- Đệ tử... đệ tử...</p>\n\n<p>- Không muốn à?</p>\n\n<p>- Muốn! !! Yên Nhi lập tức lớn tiếng nói, sợ Mạnh Hạo không mang mình theo.</p>\n\n<p>Mạnh Hạo cười ha hả một tràng, xoay người đi tới hướng Thương Mang Thai, Yên\nNhi hưng phấn, vội đi theo sát phía sau, có Mạnh Hạo bảo vệ, dường như hết\nthảy địa phương hung hiểm đầm rồng hang hổ, nàng đều có thể an tâm đi cùng!</p>\n\n<p>Trong nháy mắt Mạnh Hạo mang theo Yên Nhi bước lên ngọn núi Thương Mang Thai\ncủa Đệ Bát Tông, hơn mấy triệu đệ tử Đệ Cửu Tông ở bốn phía, cùng một lúc reo\nhò hoan hô, mà đệ tử Đệ Bát Tông, cũng phần lớn bay tới, từng người đều sắc\nmặt khó coi... đột nhiên, trên ngọn núi có tiếng chuông truyền ra, một tiếng,\nhai tiếng, ba tiếng, bốn tiếng... Vô số tiếng!</p>\n\n<p>Tiếng chuông này âm vang quanh quẩn liên tục, dường như vô biên vô tận, mà lúc\nnày Mạnh Hạo mang theo Yên Nhi đang đi lên ngọn núi Thương Mang Thai, bậc 10\nngàn, bậc 30 ngàn, bậc 70 ngàn, bậc 90 ngàn... cho đến bậc 100 ngàn!</p>\n\n<p>Tiếp sau đó tiếng chuông Thương Mang Thai rền vang, đệ nhất trọng thiên, đệ\nnhị trọng thiên, đệ tam trọng thiên... Lần nữa xuất hiện một màn giống như\nmười năm trước, chỉ có điều thời gian cực nhanh khó có thể hình dung, nghe nói\nmà rợn cả người: không tới một nén nhang, thập trọng thiên... xuất hiện trong\nthiên địa...</p>\n\n<p>-- -- - oOo-- -- -</p>\n"
}