{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1241.html",
  "title": " Chương 1252: Tam gia gia",
  "chapterNumber": "1241",
  "slug": "chuong-1241",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1241.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1242.html",
  "contentHTML": "<p>- Khi đó, lão tổ giờ này đã bế quan, từng chính mồm hứa, Niết Bàn Quả này,\nkhi Hạo nhi quay về, thứ thuộc về hắn, vẫn sẽ thuộc về hắn!</p>\n\n<p>- Tuy hắn vừa mới quay về gia tộc, tuy rằng hắn còn chưa quen thuộc với gia\ntộc, tuy rằng tu vi của hắn vẫn chưa đủ dung hợp, tuy rằng hắn vẫn chưa cống\nhiến gì cho gia tộc!</p>\n\n<p>- Nhưng... hắn là trưởng tôn dòng chính nhất mạch, hắn từng là vầng dương\nsáng chói của Phương gia ta, những năm này hắn ở bên ngoài nếm không ít khổ,\nmột vãn bối như vậy, đã quay trở về gia tộc, tất cả những điều tuy nhiên, kể\ntừ thời khắc hắn quay về, đều không còn tồn tại!</p>\n\n<p>- Hai quả Niết Bàn Quả kia, chính là của hắn!</p>\n\n<p>- Hôm nay lão phu làm chủ, trực tiếp giao trả Niết Bàn Quả cho hắn, nếu lão\ntổ có ngày xuất quan, hỏi vể việc này, lão phu một mình gánh chịu! Đại trưởng\nlão quả quyết lên tiếng, thần sắc nghiêm túc, khi nói về những chuyện đã qua,\nrất sụt sùi.</p>\n\n<p>Trong các trưởng lão xung quanh, có không ít người lộ ra sự kinh ngạc, dòng\nchính nhất mạch cũng có người ngẩn ra, nhưng sau đó đều lộ ra ý kích động.</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, hắn nhìn đại trưởng lão, lờ của đối phương, rất ấm\náp, hắn sao cũng không ngờ tới, đối phương sẽ nói những lời như vậy trước mặt\nbao nhiêu người.</p>\n\n<p>- Lẽ nào... ta thực sự đã phán đoán sai lầm, không thể nào, tiếp đó hắn ta\nnhất định còn có lời lẽ khác.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, để cho bản thân bình tĩnh lại.</p>\n\n<p>- Phương Hạo! Đúng lúc này, đại trưởng lão bỗng nhiên lên tiếng, mắt sáng như\nđuốc, nhìn Mạnh Hạo.</p>\n\n<p>- Ngươi phải nhớ kỹ, bất kể lúc nào, ngươi đều là người Phương gia, trong\nngười ngươi chảy dòng máu của Phương gia, ngươi có thể quyết định tương lai\ncủa ngươi, nhưng ngươi không cách nào quyết định xuất thân của ngươi!</p>\n\n<p>- Ngươi. Họ Phương!</p>\n\n<p>- Chúng ta già rồi, các lão tổ, lại càng già nua hơn nữa. Cho dù chúng ta còn\nsống, nhưng người cuối cùng rồi cũng sẽ có lúc vẫn lạc, mà ngươi... là vầng\ndương sáng chói cho tương lai, hy vọng của Phương gia.</p>\n\n<p>- Ngươi phải nỗ lực tu hành, phải sớm có ngày trưởng thành trở thành một đại\nthụ che trời! Đại trưởng lão Phương Thông Thiên thần sắc có chút kích động,\nkhi nói hai tay nâng lên, hướng về tổ trạch sau lưng, bái một bái thật sâu.</p>\n\n<p>- Chư vị lão tổ, hôm nay Phương Thông Thiên, mời tộc nhân làm chứng, đem Niết\nBàn Quả trả lại cho Phương Hạo! Hắn nói xong, khi đứng dậy, tay phải nâng lên,\ntóm về phía bầu trời.</p>\n\n<p>Lập tức bầu trời ầm vang, tiếng nổ kinh thiên, khi vang vọng, một cơn lốc xoáy\ncực lớn bỗng nhiên xuất hiến trên bầu trời, trong sự chuyển động ầm ầm của lốc\nxoáy, chầm chậm lộ ra một động thiên.</p>\n\n<p>Trong đó, là một tòa tháp cao, tháp này quang mang vạn trượng, hấp dẫn ánh mắ\nchú mục, tộc nhân Phương gia ngoại giới, sau khi nhìn thấy tòa tháp cao, đều\nrối rít kinh hô.</p>\n\n<p>- Là Bảo Tháp Tổ!</p>\n\n<p>- Phương gia chúng ta, duy chỉ có chí bảo mới có thể được cất giữ trong Bảo\nTháp Tổ!!</p>\n\n<p>- Đó là chí bảo của tiên tổ đời thứ nhất!!</p>\n\n<p>- Chiếc Bảo Tháp Tổ này, thiên địa diệt, nó cũng không bị diệt, cho dù là đại\ntrưởng lão, thì cũng chỉ có thể khống chế đơn giản, vật phẩm muốn lấy ra, phải\nđọc tên ra, bảo tháp sẽ tự mình xuất ra.</p>\n\n<p>Mạnh Hạo không tài nào tin nổi, những thứ hắn nhìn thấy trước mắt cùng với\nphán đoán của hắn, đã xuất hiện sự tương phản khiến nội tâm hắn chấn động mãnh\nliệt.</p>\n\n<p>Hắn tin tưởng vào phán đoán của bản thân, nhưng tất cả những điều trước mắt\nnày, lại không thể không tin.</p>\n\n<p>Đại trưởng lão hít sâu một hơi, hai tay nâng lên bấm quyết, bỗng nhiên hô lớn.</p>\n\n<p>- Xin Bảo Tháp Tổ hãy lấy ra Niết Bàn Quả!</p>\n\n<p>Lời đại trưởng lão vừa nói ra, bảo tháp ầm vang, quang mang trong đó chớp mắt\nphóng ra vạn trượng, khi ánh sáng chói lọi tới cực điểm, trong tào tháp bỗng\nnhiên bay ra một chiếc hộp ngọc, nháy mắt đã xuất hiện bên ngoài lốc xoáy, rơi\nvào trong tay đại trưởng lão.</p>\n\n<p>Cho tới lúc này, lốc xoáy trên bầu trời mới chầm chậm tiêu tán, sau khi che\nphủ bảo tháp lại, liền biến mất không thấy đâu.</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, nhìn chằm chằm vào hộp ngọc, hắn cho tới hiện tại,\nvẫn không tài nào tưởng tượng được đối phương lại thực sự trả Niết Bàn Quả cho\nmình.</p>\n\n<p>Việc hắn vốn dĩ cho rằng rất khó khăn, không ngời lại hoàn thành một cách đơn\ngiản như vậy, khiến Mạnh Hạo không thể tin nổi.</p>\n\n<p>Đại trưởng lão cầm hộp ngọc, không chần chừ mở ra, rồi giơ lên thật cao, để\ntộc nhân xung quanh đều nhìn thấy.</p>\n\n<p>Mạnh Hạo lập tức liền thấy được, trong hộp ngọc, có hai thứ quả khô quắt, đầy\nvết nứt, cảm giác như gió vừa thổi là liền tiêu tán, nhưng ngay khoảnh khắc\ntrông thấy hai Niết Bàn Quả này, huyết mạch trong cơ thể Mạnh Hạo, không ngờ\nvận chuyển nhanh chóng, thứ cảm giác triệu hoán khiến Mạnh Hạo lập tức ý thức\nđược, đây đích xác là Niết Bàn Quả.</p>\n\n<p>- Niết Bàn Quả!!</p>\n\n<p>- Niết Bàn Quả trên người Hạo nhi năm đó, ta đã từng nhìn thấy, đây chính là\nNiết Bàn Quả! Tộc nhân xung quanh, lập tức có không ít tộc nhân dòng chính\nkinh hô, nhất là thập cửu thúc của Mạnh Hạo, lại càng kích động.</p>\n\n<p>- Đó là Niết Bàn Quả!</p>\n\n<p>Mạnh Hạo hô hấp dồn dập, nhìn đại trưởng lão, bỗng nhiên hai mắt chợt lóe,\ntrong đầu hiện lên một ý niệm.</p>\n\n<p>- Hay là hắn ta cho ta quả này, mục đích là để người ngoài tới cướp đi? Mạnh\nHạo sau cùng vẫn là tin tưởng phán đoán của bản thân, hắn không tin đối\nphương, sẽ dễ dàng trả lại Niết Bàn Quả cho mình như vậy.</p>\n\n<p>Đại trưởng lão đóng lại nắp hộp, trực tiếp phất tay, chiếc hộp \"vút\" một\ntiếng, liền bay về phía Mạnh Hạo, trong khoảnh khắc Mạnh Hạo một tay bắt lấy\nchiếc hộp, huyết mạch trong cơ thể hắn nháy mắt sôi trào.</p>\n\n<p>- Lão phu còn có một câu nói, muốn ở trước mặt tộc nhân, giao phó rõ ràng!\nĐại trưởng lão trong mắt lộ ra một cỗ hàn mang, ánh mắt quét qua bốn phía.</p>\n\n<p>- Niết Bàn Quả này, là thuộc về Hạo nhi, nay đã ở trong tay hắn, có lẽ sẽ có\nngười có ý xấu, nhưng khắp cả Đông Thắng Tinh, bất luận là Huyết Lan Giáo hay\nlà Khôi Thần Tông, đều không dám cướp chí bảo loại này của Phương gia ta, cho\ndù là trong tay Hạo nhi, bọn họ cũng không dám cướp!</p>\n\n<p>Còn về những người khác, lại càng không dám. Mà người ngoài, có Đông Thiên Môn\nở đó, không có mấy ai có thể tiến vào, cho nên nếu Niết Bàn Quả của Hạo nhi bị\nmất, vậy thì người duy nhất dám cướp, chỉ có thể là tộc nhân của Phương gia\nta!</p>\n\n<p>- Cho nên, đừng trách lão phu không nhắc nhở các ngươi, ai cướp Niết Bàn Quả\ncủa Hạo nhi, thì đừng trách lão phu thay ý lão tổ diệt nhất mạch tộc nhân nhà\nhắn, Phương Hạ Sơn, chi mạch các ngươi, càng phải nhớ kỹ việc này! Hàn mang\ntrong mắt đại trưởng lão lại hiện, gắt gao nhìn tổ phụ của Phương Vệ, tổ phụ\ncủa Phương Vệ sắc mặt khó coi, cúi đầu thầm vâng.</p>\n\n<p>- Quy định của gia tộc, nhất định phải tuân thủ, lão phu hôm nay phát lời\nthề, Niết Bàn Quả của Hạo nhi, kẻ nào dám cướp, lão phu nhất định sẽ ra tay,\nnếu lão phu nổi lòng riêng, thiên diệt ngô hồn! Lời đại trưởng lão vừa nói ra,\nthiên địa chấn động, thệ ngôn chi lôi ầm ầm vang vọng, biểu hiện này chứng tỏ,\nhắn lấy đạo lập thệ!</p>\n\n<p>Tất cả tộc nhân đều chấn động, cho dù thực sự có ác ý, thì lúc này cũng đều\nbay sạch sành sanh.</p>\n\n<p>Mạnh Hạo tâm thần chấn động mãnh liệt, hết thảy trước mắt, hắn vẫn không tài\nnào tin tưởng, nhưng sự thật bày ra trước mắt, nhất là đại trưởng lão lại lập\nra lời thề như vậy.</p>\n\n<p>- Có lẽ, ta thực sự đã sai rồi... Nhưng, cho dù là hiện tại, ta vẫn cảm thấy\nđại trưởng lão, rất giả tạo như trước... rốt cuộc, cái nào mới là thực, cái\nnào mới là giả. Mạnh Hạo trầm mặc, hít sâu một hơi, sau khi thu lại Niết Bàn\nQuả, liền nhìn đại trưởng lão, bái một bái thật sâu.</p>\n\n<p>Đại trưởng lão nhìn Mạnh Hạo, nụ cười càng hiền hòa.</p>\n\n<p>- Hạo nhi, Thất Thải Tiên Phàm Đan, ta đã sắp xếp, bảy lô đích xác quá nhiều\nrồi, cho ngươi năm lô!</p>\n\n<p>- Còn về động phủ, tùy ngươi thay đổi, cho dù là ai sắp xếp, lão phu làm chủ\ncho ngươi! Khi đại trưởng lão mỉm cười nói, tộc nhân xung quanh ai nấy tâm\nthần đều chấn động.</p>\n\n<p>Khi nhìn Mạnh Hạo, cũng đều cảm thấy khác người.</p>\n\n<p>- Tất cả giải tán đi, Hạo nhi, ngươi lại đây. Đại trưởng lão phất tay, đi vào\ntrong đại điện, tộc nhân xung quanh vẫn xì xào như cũ, một màn này của ngày\nhôm nay, nhất định sẽ truyền khắp tộc nhân Phương gia trong thời gian ngắn.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, áp chế nghi hoặc trong lòng, theo đại trưởng lão\ntiến vào trong đại điện.</p>\n\n<p>Đại điện rất yên tĩnh, không có người khác, chỉ có Mạnh Hạo và đại trưởng lão.</p>\n\n<p>Vừa mới bước chân vào đại điện, đại trưởng lão xoay người nhìn Mạnh Hạo, thần\nsắc vẫn mang theo vẻ tán thưởng như trước, còn</p>\n\n<p>có sự hồi tưởng, như nhìn thấy Mạnh Hạo, liền nhớ lại chuyện xưa.</p>\n\n<p>- Đại trưởng lão... Mạnh Hạo thấp giọng lên tiếng.</p>\n\n<p>- Khi không có người khác, ngươi hãy gọi ta là tam gia gia đi. Tổ phụ của\nngươi là huynh trưởng của ta, vị trí đại trưởng lão của ta, vốn dĩ nên là của\nhắn, nhưng hắn mất tích rồi, mà nhị gia gia của ngươi, nhất mạch của bọn hắn\ncó chút vấn đề... Đại trưởng lão khẽ thở dài một tiếng.</p>\n\n<p>- Cho nên lão tổ để cho ta đảm nhiệm đại trưởng lão, Phương gia, không có tộc\ntrưởng, ngày thương khi lão tổ bế quan không ra, đại trưởng lão, phụ trách tất\ncả mọi chuyện trong tộc.</p>\n\n<p>- Ta... cũng là dòng chính nhất mạch, ta và gia gia ngươi, là huynh đệ ruột\nthịt. Đại trưởng lão nhẹ giọng lên tiếng.</p>\n\n<p>- Nhưng ta đã ở vị trí đại trưởng lão, thì phải gánh vác trách nhiệm của đại\ntrưởng lão, kể từ thời khắc tiếp nhận, ta không còn là dòng chính, ta phải duy\ntrì sự vận chuyển của cả gia tộc, ta phải cân bằng quan hệ giữa các mạch.</p>\n\n<p>- Rất nhiều chuyện, ta... thân bất do kỷ, tâm ta là dòng chính, nhưng chức\ntrách của ta, khiến ta không thể thiên vị bất kỳ một bên nào, tất cả... đều\nphải dựa theo tộc quy!</p>\n\n<p>- Duy chỉ có ngươi, ta lần đầu tiên cưỡng ép quyết định, trả Niết Bàn Quả cho\nngươi! Đại trưởng lão hiền hòa nhìn Mạnh Hạo, như nhìn con cháu thực sự của\nmình.</p>\n\n<p>- Ta không có con cái, gia gia ngươi là huynh trưởng cùng chung huyết mạch\nvới ta, ngươi là cháu của hắn, chính là cháu của ta.</p>\n\n<p>- Đại trưởng... tam gia gia! Mạnh Hạo vừa nói hai chữ, đại trưởng lão lập tức\ntrừng mắt, Mạnh Hạo trong lòng có chút phức tạp, hắn thủy chung cảm thấy có\nchỗ nào đó không ổn, nhưng lại không tìm ra, lúc này nhẹ giọng sửa miệng.</p>\n\n<p>- Hạo nhi, hai Niết Bàn Quả này đã cất giữ mấy trăm năm, sớm đã khô héo,\nnhưng chúng dù sao cũng là chí bảo ngưng tụ ra từ tinh hoa huyết mạch của\nPhương gia ta, cho nên, chúng sẽ không khô kiệt, chỉ cần một chút linh dịch,\nchúng sẽ sống lại.</p>\n\n<p>- Mà bước tiếp theo của ngươi, là hằng ngày cần phải tu hành với hai Niết Bàn\nQuả này, dung hợp lượng lớn linh dịch, để nó hòa vào trong cơ thể, vì chúng\nvốn thuộc về ngươi, cho nên ngươi càng dễ dung hợp, một khi dung hợp đươc...\ntu vi của ngươi, sẽ tăng tiến vùn vụt, nở rộ trở thành đệ nhất thiên kiêu của\nPhương gia ta, là vầng dương vốn dĩ sáng chói vạn trượng.</p>\n\n<p>- Nhất định phải nhớ lấy, dung hợp phải nhanh, mau chóng dung hợp, ta tuy đã\nuy nhiếp tộc nhân, nhưng một khi thời gian dài rồi, khó tránh có kẻ bí quá hóa\nliều, nhưng sau khi ngươi dung hợp rồi, bọn chúng sẽ chẳng còn cách nào khác,\nlại lấy ra.</p>\n\n<p>- Hạo nhi, phải mau chóng dung hợp, thời gian mà tam gia gia tranh thủ cho\nngươi, e là không được bao lâu.</p>\n\n<p>Mạnh Hạo gật đầu đồng thuận, nhưng trong lòng lại động.</p>\n\n<p>- Linh dịch... hay là thứ mà ta cảm thấy không ổn, là ở trên linh dịch này?</p>\n\n<p>- Ngoài ra, linh dịch cần khi dung hợp, trong đó cần thêm máu tươi của ngươi,\nviệc này người ngoài không làm được, ta cũng không yên tâm, thế này đi, ta\nthấy động phủ ngươi chọn, có một dược viên, đoán rằng ngươi cũng biết một chút\nđan đạo.</p>\n\n<p>Ngươi tới đan đạo nhất mạch trong gia tộc, với công huân của ngươi, có thể đổi\nlấy một chút dược thảo và linh dịch đan phương, linh dịch rất dễ luyện chế,\nngươi tự mình đi luyện chế, như vậy, mới ổn thỏa nhất! Đại trưởng lão cẩn thận\nsuy tính, không biết có phải là trùng hợp hay không, câu nói này, khiến cho\nsuy đoán trước đó của Mạnh Hạo, lập tức tan tành.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}