{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1612.html",
  "title": " Chương 1624: Ngoại địch xâm nhập!",
  "chapterNumber": "1612",
  "slug": "chuong-1612",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1612.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1613.html",
  "contentHTML": "<p>Vào lúc Mạnh Hạo độ kiếp, vô luận là hắn hay là tộc nhân của Mạnh gia cũng\nkhông nhận ra, thời khắc này, bên ngoài phạm vi Mạnh gia, trong tinh không, có\ntừng mảnh lá liễu màu đen đang lơ lửng nơi đó.</p>\n\n<p>Những lá liễu này, mỗi một mảnh đều vào khoảng nghìn trượng, toàn thân màu\nđen. Trên đó có gân lá rõ ràng, dường như bên trong có máu huyết lưu chuyển,\nkhiến cho lá liễu thoạt nhìn vô cùng quỷ dị.</p>\n\n<p>Lá liễu nơi đây có chừng mấy chục mảnh. Trên mỗi một mảnh lá liễu đều có mấy\nchục tên tu sĩ ngồi khoanh chân, chung vào một chỗ, nhiều khoảng ngàn người.</p>\n\n<p>Mỗi người đều rất bình tĩnh, duy chỉ có trong mắt thỉnh thoảng có âm lãnh lóe\nlên. Bọn họ mặc trường bào màu đen, tản ra một loạt hàn khí lạnh lẽo. Nếu cẩn\nthận nhìn, đó có thể thấy được, tu vi của hơn một ngàn tu sĩ nọ không ngờ...\nđều là Cổ Cảnh!</p>\n\n<p>Từ Cổ Cảnh sơ kỳ đến đại viên mãn không đều, nếu Mạnh Hạo ở chỗ này, thấy được\nbọn họ, nhất định sẽ cảm thấy nhìn quen mắt. Bởi vì khí tức trên người của vài\nngười đó giống nhau như đúc với những người mà Mạnh Hạo và Mạnh Đức lúc tới\ngặp phải!</p>\n\n<p>Càng kinh người hơn là trên mấy chục mảnh lá liễu đó, cách mỗi vài miếng, tổng\ncộng có bảy người Đạo Cảnh cường giả khoanh chân đang ngồi tràn ra khí tức căn\nnguyên!</p>\n\n<p>Bảy người này, nữ có nam có, có già có trẻ, nhưng khí tức của bất kỳ một người\nnào đều không yếu. Nhất là trong đó có ba người, hai người là Đạo Chủ Cảnh\ngiới, còn một người mạnh nhất là một tên đồng tử. Tu vi của tên đồng tử... lại\ncó thể áp chế sự biến hóa của tinh không, đó là... Đạo Tôn ngũ nguyên!</p>\n\n<p>Tứ nguyên liền có thể xưng là Đạo Tôn, nhưng trên thực tế chỉ là ngưỡng cửa,\nngũ nguyên mới tính. Lục nguyên đỉnh phong, bên trong bất kỳ một Sơn Hải Giới\nnào, ngũ nguyên Đạo Tôn trở lên đều là người mạnh nhất có thể đếm được trên\nđầu ngón tay, là bá chủ tuyệt đối có thể đi tranh đoạt vị trí Sơn Hải chủ.\nNgười như vậy, thân phận như vậy xuất hiện ở bất kỳ địa phương nào, đều có thể\nchấn động Sơn Hải Giới sở tại.</p>\n\n<p>Mà trước mắt, bên ngoài Mạnh gia không ngờ xuất hiện một người như vậy!</p>\n\n<p>- Có người độ kiếp... cổ kiếp rất quỷ dị...</p>\n\n<p>- Trên người người này, có loại khí tức khiến ta rất không thoải mái... Bảo\nnhững thứ tông môn của Đệ Thất Sơn Hải phụ thuộc vào ta, ra tay trước thử dò\nxét một chút mới được.</p>\n\n<p>Đồng tử nhìn Mạnh gia từ xa, trong mắt lộ ra ánh sáng thôi diễn, sau một lúc\nlâu, nhàn nhạt lên tiếng.</p>\n\n<p>- Lần này, Sơn Hải chủ ban trọng trách với bọn ta, không thể sơ sót khinh\nthường. Chuyện này sau đó, huyết mạch của Mạnh gia ở chỗ này, một người\ncũng... không được giữ lại!</p>\n\n<p>Hai mắt của đồng tử nhắm nghiền.</p>\n\n<p>Thanh âm của gã vang vọng, lập tức có người truyền lệnh bốn phương tám hướng.\nTức thì bên trong tinh không phụ cận, trên vẫn thạch của từng chỗ, hay hoặc\ngiả là trên đại lục lơ lửng, tồn tại bên trong Đệ Bát Sơn Hải, trong những\ntông môn không thuộc về Thiên Thần Liên Minh, có từng thân ảnh nhận được mệnh\nlệnh đến từ đồng tử.</p>\n\n<p>Sau khi trầm mặc và chần chờ ngắn ngủi, gần như tất cả tông môn nhận được mệnh\nlệnh đều có tiếng than thở truyền ra. Ngay sau đó, mệnh lệnh của lão tổ đến từ\nnhững tông môn này truyền khắp cả tông môn. Sau đó... lại là từng đạo cầu vồng\nnhanh chóng bay ra, chạy thẳng tới... Mạnh gia!</p>\n\n<p>Tông môn như vậy không sai biệt lắm có nhiều hơn mấy chục cái, mỗi một tông\nmôn phái ra tu sĩ đều không tới ngàn người. Mấy vạn tu sĩ phân tán ra cũng\nkhông cùng phương hướng, hướng về Mạnh gia. Bọn họ không ngừng tiến tới gần,\ncàng ngày càng gần!</p>\n\n<p>Mưa gió muốn tới!</p>\n\n<p>Trận chiến đầu tiên giữa Đệ Thất Sơn Hải cùng Đệ Bát Sơn Hải dường như... sắp\nvang dội ở Mạnh gia. Sau trận chiến này, bất kể kết quả như thế nào, đều nhất\nđịnh chấn động cả Đệ Bát Sơn Hải.</p>\n\n<p>Mà có thể khiến cho một vị Đạo Tôn dẫn đội, vả lại mục tiêu lựa chọn của kích\nthứ nhất, hoặc là cụ bị tính chiến lược, hoặc là cực kỳ trọng yếu!</p>\n\n<p>Nhưng ngặt nỗi đúng lúc này, Mạnh Hạo độ kiếp, vả lại tất cả tộc nhân của Mạnh\ngia không có bất kỳ một người nào nhận ra chút gì. Chẳng qua nếu cẩn thận đi\nnhìn, có thể thấy được thời khắc này trên đại lục của Mạnh gia, bên trong\nnhững tộc nhân đó, có một ít... bọn họ nhìn như rung động Mạnh Hạo độ kiếp.\nNhưng trên thực tế, khi đồng tử truyền ra mệnh lệnh, trong mắt của những người\nnày có ánh sáng hơi nhỏ lóe lên một cái mà qua.</p>\n\n<p>Dường như có gió thổi tới từ chân trời, xuyên qua tòa lầu, quét qua nhân gian,\ngiống như... Phong mãn lâu.</p>\n\n<p>Ầm!</p>\n\n<p>Bên trong mây mù ở tinh không, hai tay của Mạnh Hạo bấm quyết, đối mặt bốn tên\nnhị nguyên người không mặt trước mắt, Mạnh Hạo triển khai Thôn Sơn Quyết. Từng\nngọn núi rầm rầm phủ xuống, trấn áp bốn phương tám hướng, lại đồng loạt tan\nvỡ, liên đới bốn người không mặt toàn bộ thụt lùi.</p>\n\n<p>Trong mắt của Mạnh Hạo lóe lên sát cơ, nhưng không có giết chóc, mà nhoáng lên\nmột cái về phía trước, hóa thành đại bàng màu xanh, trực tiếp chạy ra. Hắn\nkhông có thời gian dây dưa hạo kiếp cùng những hình người này.</p>\n\n<p>Nhưng ngay khoảnh khắc Mạnh Hạo chạy ra, bỗng nhiên, hai mắt của hắn chợt co\nrụt lại. Hắn thấy được bên trong sương mù phía trước, xuất hiện một cái... Bàn\nđu dây!</p>\n\n<p>Trên bàn đu dây có một cô bé đưa lưng về phía hắn. Khắp bàn đu dây, truyền ra\nmột loạt tiếng cười như chuông bạc. Nhưng tiếng cười ấy lúc rơi vào trong tai\nMạnh Hạo, lại làm cho tâm thần hắn chấn động.</p>\n\n<p>Mạnh Hạo đang muốn cẩn thận đi nhìn, nhưng trong chớp mắt, tiểu cô nương kia\nliền biến mất, chỉ còn lại có bàn đu dây, đưa tới đưa lui nơi đó...</p>\n\n<p>Ánh mắt của Mạnh Hạo lóe lên, không có dừng lại, tiếp tục đi về phía trước. Để\ncó thể đi đi tới, hắn liền bạo phát ầm ầm lực lượng của Chí Tôn Kiều, toàn bộ\nđánh ầm phía sau. Gần như vào phút chốc Chí Tôn Kiều đánh ra, hắn nghe được\nphía sau truyền đến một loạt thanh âm hí hí.</p>\n\n<p>Khi Mạnh Hạo quay đầu lại, hắn mắt lạnh thấy được phía sau mình, thời khắc này\nthân ảnh đang lui về sau, chính là tiểu cô nương kia. Nàng cúi đầu, phát ra\nthanh âm hí hí.</p>\n\n<p>Dường như đã nhận ra ánh mắt của Mạnh Hạo, cô bé ngẩng đầu. Vào nháy mắt nàng\nngẩng đầu, hai mắt Mạnh Hạo co rụt lại, hắn thấy được miệng và đôi mắt của cô\nbé này đều bị chắp vá, chảy máu đen như mực...</p>\n\n<p>Chỉ có máu đen như mực chậm rãi truyền ra từ bên trong khe hở của đôi môi bị\nchắp vá.</p>\n\n<p>Thanh âm ấy mang quỷ dị, lúc rơi vào trong tai Mạnh Hạo, thân thể hắn bỗng\nchấn động. Hắn phát hiện, thân thể của mình không ngờ vào giờ khắc này không\nbị khống chế, nhưng lại đi theo tiểu cô nương kia, cùng nhau đi về phía trước.</p>\n\n<p>Một màn này khiến tâm thần của Mạnh Hạo chấn động. Hắn tu hành đến nay, đã\ntrải qua rất nhiều chuyện, nhưng duy chỉ có bên trong mây mù ngoài Cổ Môn, cảm\nnhận được loại sợ hãi đến từ tâm thần.</p>\n\n<p>Hắn vận chuyển tu vi, lại phát hiện tu vi cùng thân thể thật giống như bị cô\nlập vạy, thậm chí Chí Tôn Kiều cũng không thể hiển lộ ra ngoài. Tất cả thủ\nđoạn cho dù là pháp bảo, đều không thể thực hiện ra.</p>\n\n<p>Duy chỉ có Niết Bàn Quả, vào giờ khắc này, với chuyển động điên cuồng trong cơ\nthể Mạnh Hạo, dường như đang cùng tiểu cô nương kia đối kháng. Bên tai hắn như\nvĩnh hằng vậy, nghe được đều là thanh âm hí hí kia.</p>\n\n<p>Mắt thấy Mạnh Hạo đi theo cô bé, dần dần đi xa, đúng lúc này, trong cơ thể hắn\nnổ vang, 4 trái Niết Bàn Quả bạo phát ra dao động mạnh hơn. Trong tiếng nổ ầm\nầm như tách ra liên hệ nào đó. Khi thân thể hắn run lên phun ra máu tươi. Tiểu\ncô nương nọ phát ra tiế</p>\n\n<p>ng hét lên thê lương, nhưng thân thể dần dần lui về sau, biến mất bên trong\nsương mù.</p>\n\n<p>Mạnh Hạo hít ngược một hơi, sắc mặt tái nhợt, với tu vi của hắn, không ngờ ở\nchỗ này cảm nhận được một loại cảm giác vô lực. Vô luận là nữ nhân áo trắng\nhay là cô bé kia đều mang tới cho hắn cảm giác tràn đầy quỷ dị. Đó dường\nnhư... Không phải là tầng thứ mà hắn giờ này có thể tiếp xúc.</p>\n\n<p>- Đây là cổ kiếp của La Thiên Đạo Tiên sao...?</p>\n\n<p>- Cổ Cảnh là truy tìm con đường của tổ tiên, thăm dò căn nguyên của công pháp\ntự thân... Như vậy Cổ Cảnh của ta nên tìm kiếm, là căn nguyên của La Thiên Đạo\nTiên huyết mạch hay không?</p>\n\n<p>- Ta không tin những người khác trước Cổ Môn, sẽ gặp phải chuyện quỷ dị như\ntrước mắt. Như vậy xem ra, bất kể là nữ nhân áo trắng trước đây hay là tiểu cô\nnương trước mắt, sự xuất hiện của các nàng đều biểu đạt bí ẩn của La Thiên Đạo\nTiên huyết mạch nào đó!</p>\n\n<p>Sắc mặt của Mạnh Hạo khó coi, nhưng trong mắt như cũ mang kiên định, thân thể\nlóe lên một cái, tiếp tục phóng đi về phía Cổ Môn ở chỗ sâu mây mù.</p>\n\n<p>- Trước đây không có những chuyện quỷ dị này, sau khi thấy được Đạo Cảnh\nngười không mặt từ bên trong mây mù, lại bắt đầu xuất hiện. Đầu tiên là nhất\nnguyên đạo, rồi sau đó nữ nhân áo trắng, tiếp nhận nhị nguyên đạo, liền xuất\nhiện tiểu cô nương kia... Như vậy kế tiếp, phải là... Đạo Chủ tam nguyên!</p>\n\n<p>Mạnh Hạo nhanh như sấm đánh, khi khoảng cách Cổ Môn càng ngày càng gần, bỗng\nnhiên, phía trước hắn có mây mù cuồn cuộn, bất ngờ có bốn cái thân ảnh đi ra.</p>\n\n<p>Đúng như Mạnh Hạo phán đoán vậy, bốn người không mặt đi ra, tràn ra tu vi dao\nđộng, chính là... Đạo Chủ tam nguyên!</p>\n\n<p>Nếu đổi thành trước khi Mạnh Hạo chưa dung hợp trái Niết Bàn Quả thứ tư, ba\nngười không mặt này, bất kỳ một người nào đều cần hắn lấy toàn bộ tu vi đi\nchiến, lưỡng bại câu thương. Nhưng giờ này, đối mặt ba tên Đạo Chủ tam nguyên,\nMạnh Hạo đã không còn như lúc trước, đôi mắt hắn lóe lên một cái, trực tiếp\ntới gần.</p>\n\n<p>Tiếng nổ vang quanh quẩn, Chí Tôn Kiều của Mạnh Hạo biến ảo, lực lượng của La\nThiên Đạo Tiên bạo phát, cùng ba tên người không mặt đối kháng. Khi tiếng nổ\nngập trời vang lên, khoảnh khắc Mạnh Hạo xuất hiện trước người của một người\nkhông mặt. Tay phải nâng lên, trực tiếp phóng ra một chỉ rơi vào mi tâm người\nnày. Một tiếng ầm, toàn thân của người không mặt lập tức tan vỡ.</p>\n\n<p>Nhưng ngay phút chốc gã tan vỡ, Mạnh Hạo biến sắc, thân thể nhanh chóng lui về\nsau. Chỉ thấy người không mặt tan vỡ, trong cơ thể tràn ra sương mù, nhưng lại\nkhông trở về mà là hóa thành một sợi dây thừng bằng sương mù, chạy thẳng tới\nMạnh Hạo. Cùng lúc đó, phía sau hắn, hai người không mặt khác cũng đều tự mình\nvỡ vụn, hóa thành dây thừng, khoảnh khắc lại tới.</p>\n\n<p>Mạnh Hạo vừa muốn tránh ra, nhưng ngặt nỗi vào khoảnh khắc đó, trong sương mù\nphía trước đột nhiên truyền tới một thanh âm lạnh như băng. Thanh âm ấy là một\nnam nhân, chỉ có ba chữ.</p>\n\n<p>- Không thể động!</p>\n\n<p>Giờ này khắc này, bên ngoài mây mù Cổ Môn ở tinh không, trong nháy mắt Mạnh\ngia tộc nhân chú ý cổ kiếp, phạm vi bốn phía Mạnh gia, mấy vạn tu sĩ tới từ\nbốn phương tám hướng hóa thành mấy vạn đạo cầu vồng, gào thét mà đến.</p>\n\n<p>Không có bất kỳ dừng lại, khoảnh khắc bọn họ đến gần, những người này cắn\nrăng, sát khí bạo phát, đánh vào trong phạm vi Mạnh gia. Gần như bọn họ mới\nvừa bước vào, lập tức trên pho tượng khổng lồ của Mạnh gia tổ trạch đột nhiên\ntản ra ánh sáng đỏ mãnh liệt.</p>\n\n<p>Ánh sáng đỏ nọ cùng nổi lên, tất cả Mạnh gia tộc nhân đều sửng sốt một chút.\nRất nhanh, năm vị lão tổ của Mạnh gia liền sắc mặt trong nháy mắt biến hóa.</p>\n\n<p>- Ánh sáng đỏ nổi lên... Có ngoại địch xâm lấn!</p>\n\n<p>- Ngoại địch xâm lấn!</p>\n\n<p>Thanh âm còn đang vang vọng, xa xa chín khối tiểu lục địa bên ngoài Mạnh gia\ntổ trạch có tiếng nổ vang, truyền ra khắp nơi. Đó là đại trận bảo vệ của Mạnh\ngia, tự mình phòng ngự, trong nháy mắt khuếch tán, bao phủ chín khối tiểu lục\nđịa vào bên trong, đối kháng mấy vạn người xuất thủ bốn phía, tạo thành nổ ầm\nầm.</p>\n\n<p>- Mạnh gia, nợ máu trả bằng máu, năm đó các ngươi thiếu nợ Thiên Địa Môn ta,\nhôm nay phải trả rồi!</p>\n\n<p>- Mạnh gia đã hư nhược, Đệ Bát Sơn Hải không có chỗ đặt chân cho các ngươi.\nHôm nay bọn ta quần khởi, tới diệt Mạnh gia, đứt hết thần thoại vĩnh hằng bất\ndiệt Mạnh gia các ngươi!</p>\n\n<p>- Vân Địa Tông, vì diệt mạnh mà đến!</p>\n\n<p>- Thủy Đạo Phái, tới đây kết thúc ân oán năm đó!</p>\n\n<p>- Hùng sư cũng có một ngày già nua. Một ngày đó đã đến rồi, Mạnh gia... hồi\nchuông báo tử đã nổi lên!</p>\n\n<p>Trong lúc nhất thời, vô số tiếng động âm lãnh truyền đến từ bốn phía bốn\nphương tám hướng.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}