{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1168.html",
  "title": " Chương 1179: Báo thù không muộn",
  "chapterNumber": "1168",
  "slug": "chuong-1168",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1168.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1169.html",
  "contentHTML": "<p>Thanh âm của Mạnh Hạo quanh quẩn trên bầu trời, hắn ở giữa không trung khí thế\nbễ nghễ thiên hạ, bốn phía tỏa sáng mười ngàn trượng, pháp tướng phía sau vô\ncùng chân thật, trên người hắn lại tản ra một loạt tiên uy!</p>\n\n<p>Đó là... uy áp vượt qua Ngụy Tiên!</p>\n\n<p>Đó là... Chân Tiên tám thành!!!</p>\n\n<p>Hắn khoanh chân ngồi giữa không trung, dường như hóa thân thành một vị tiên,\ntrong hai mắt của hắn dường như ẩn chứa tinh tú, thanh âm của hắn chứa đựng uy\nnghiêm vang vọng thiên địa, trở thành sấm sét nổ ầm ầm cả thế giới.</p>\n\n<p>Thiên địa biến sắc, gió mây gào thét, tất cả tu sĩ khắp nơi núi hoang, vào giờ\nkhắc này toàn bộ tâm thần nổ ầm ầm, nhất là ba người bị Mạnh Hạo chỉ đích danh\nkia, thì trong óc ong ong như tiếng chuông gọi hồn.</p>\n\n<p>Phàm Đông Nhi biến sắc, hô hấp dồn dập, nhìn chằm chằm Mạnh Hạo giữa không\ntrung, thời khắc này trong lòng nàng nổi sóng gió cuồn cuộn, trên mặt lộ ra vẻ\nkhông thể tin.</p>\n\n<p>- Chân Tiên uy!!! Trên người của hắn, có Chân Tiên uy!</p>\n\n<p>Trên một chỗ dãy núi cách xa nơi này, Triệu Nhất Phàm sắc mặt tái nhợt đứng ở\nđó, hắn bị thương quá nặng, không thể không thối lui ra khỏi cuộc tranh đoạt\ntạo hóa. Giờ này hắn đứng ở đó, yên lặng nhìn Mạnh Hạo giữa không trung xa xa,\nhắn hô hấp dồn dập, chiến ý của hắn lần nữa bùng cháy, nhưng đồng tử co rút\nlại, có thể nhìn thấu nội tâm của hắn cực kỳ không ổn định.</p>\n\n<p>Một người cuối cùng bị Mạnh Hạo chỉ đích danh là Quý Âm. Hắn đang khoanh chân\nngồi trên dãy núi, nhìn về phía Mạnh Hạo, không thấy được vẻ mặt của hắn,\nnhưng tay hắn đang từ từ nắm chặt.</p>\n\n<p>Bốn phương tám hướng dãy núi hoàn toàn yên tĩnh, chỉ có thanh âm của Mạnh Hạo\nđang vang vọng, vô số thiên kiêu, vô số người hộ đạo, vào giờ khắc này đều tâm\nthần nổ ầm ầm.</p>\n\n<p>Mà cùng lúc đó, cấm không ở chỗ này... bỗng dưng biến mất!</p>\n\n<p>Dường như nơi này bị cấm không, chỉ là chờ đợi giờ khắc Mạnh Hạo đạt được may\nmắn rồi thôi.</p>\n\n<p>- Ta tới chiến với ngươi! Đúng lúc này, bỗng nhiên truyền ra một tiếng gầm\nnhẹ, từ một chỗ trong dãy núi bay thẳng ra một thân ảnh. Thân ảnh kia là một\nthanh niên mày kiếm mắt sáng, chính là Vương Mộc!</p>\n\n<p>Khi hắn bay ra, toàn thân chiến ý dạt dào, nội tâm cũng có tức giận, Mạnh Hạo\nchỉ ra tên ba người, lại không có hắn... Điều này làm cho hắn cảm thấy chính\nlà một loại sỉ nhục bản thân mình.</p>\n\n<p>Đang bay ra, hai tay hắn bấm quyết, lập tức hóa thành mấy con rồng đen như hô\nphong hoán vũ, long trời lở đất, rầm rầm vọt tới phía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo ở giữa không trung, mắt lạnh nhìn Vương Mộc đang vọt tới, ngay khoảnh\nkhắc đối phương tới gần, hắn chợt vung tay về hướng Vương Mộc, đâychính là\ntrích tinh!</p>\n\n<p>Với lực lượng Chân Tiên tám thành của Mạnh Hạo, thi triển Trích Tinh Pháp, mới\nvừa xuất hiện, lập tức thiên địa mờ tối, huyễn hóa ra một bàn tay hung hăng\nchụp về hướng Vương Mộc.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", truyền ra tiếng kêu của Vương Mộc, hắn lại đưa tay\nđiểm tới trước, bất chợt bạo phát một lực lượng dường như muốn cố định bầu\ntrời, làm bàn tay to hư ảo kia liền dừng lại giữa không trung.</p>\n\n<p>Khoảnh khắc dừng lại này, Vương Mộc cười lạnh vọt tới, tay phải bấm quyết điểm\nmột cái về phía Mạnh Hạo, lập tức một ý hủy diệt hoàn toàn bộc phát ra, tạo\nthành khí thế kinh người, dường như ẩn chứa lực lượng của tử vong vô cùng tận.</p>\n\n<p>Nhưng không đợi phủ xuống trên người Mạnh Hạo, Mạnh Hạo đã bước ra một bước,\ntức thì xuất hiện ở trước người Vương Mộc, tung ra một chưởng tốc độ cực\nnhanh. Vương Mộc thất kinh, thậm chí Mạnh Hạo cũng không thèm nhìn ngón tay\ncủa Vương Mộc điểm tới, để mặc cho ngón tay điểm trúng trên thân hắn, bàn tay\ncủa hắn cũng cùng lúc tát ra.</p>\n\n<p>\"Ầm\" một tiếng, Vương Mộc kêu rên, phun ra máu tươi, thân mình thụt lùi, lộ ra\nsắc mặt điên cuồng, đang định vọt tới lần nữa, Mạnh Hạo hừ lạnh một tiếng,\nthân thể tức khắc hóa thành kim bằng.</p>\n\n<p>Kim bằng giương cánh, ánh sáng vàng ngập trời, chớp mắt một cái biến mất, hóa\nthành một đạo cầu vồng, trực tiếp xuất hiện trước mặt Vương Mộc, nâng tay lên,\nlập tức biến ảo thành những ngọn núi, nối tiếp thành dãy núi, cùng đè xuống\nphía Vương Mộc.</p>\n\n<p>Trong tiếng nổ vang trời, Vương Mộc rống giận, toàn lực vùng vẫy, nhưng ngay\nsau đó Mạnh Hạo giống như con lốc, nhấc chân lên bùng cháy tia sáng màu máu,\nquét ngang một đá ngay trên vai Vương Mộc.</p>\n\n<p>\"Rắc\" một tiếng, vai phải Vương Mộc lập tức vỡ vụn, đau nhức kịch liệt làm hắn\ntoát mồ hôi lạnh, thân thể hắn lập tức khô héo, trong hoảng sợ hắn cắn răng\ncòn muốn đánh một trận.</p>\n\n<p>- Cút! Mạnh Hạo tung một quyền đánh thẳng vào bụng Vương Mộc, bùng phát lực\nlượng của Chân Tiên tám thành, Vương Mộc phun ra máu tươi, thân thể run rẩy bị\nMạnh Hạo đoạt lấy túi trữ vật, sau đó giống như một đốm lửa bay ngược ra sau,\nầm một tiếng đập mạnh trên mặt đất, lần nữa phun ra máu tươi... Hắn tức giận\ncông tâm, nhưng trong lòng dĩ nhiên đã khiếp sợ sự cường hãn của Mạnh Hạo.</p>\n\n<p>Tất cả tu sĩ bốn phía, đều nhìn thấy tận mắt một màn này, ai nấy đều hít hơi\nlạnh. Các thiên kiêu kia từng người mở to mắt, các người hộ đạo cũng đều lộ vẻ\nmặt ngưng trọng.</p>\n\n<p>- Gần như Chân Tiên!!!</p>\n\n<p>- Hắn thu được toàn bộ tạo hóa của Tiên Cổ Đạo Tràng, chết tiệt!!!</p>\n\n<p>Đồng thời lúc người ở bốn phía nơi này đều biến sắc, Mạnh Hạo hừ lạnh một\ntiếng, ánh mắt quét nhìn về phía người hộ đạo của Lý gia và Thái Dương Sơn,\ntrong mắt sát cơ nhoáng lên một cái.</p>\n\n<p>Ngay khoảnh khắc hai lão người hộ đạo mặt đổi sắc, Mạnh Hạo nâng tay lên xuất\nhiện lôi đỉnh, trong ánh chớp chớp động liền đổi vị trí với một người ở bên\ncạnh lão già Lý gia. Mới vừa xuất hiện, Mạnh Hạo giơ chân giậm mạnh xuống mặt\nđất, \"ầm\" một tiếng mặt đất vỡ vụn, lốc xoáy màu máu chợt bùng phát, lão già\nkia vừa định lui ra sau, hắn giơ tay điểm một cái.</p>\n\n<p>Tức khắc thi triển Yêu Phong đệ bát cấm, lão già biến sắc, thân thể trong nháy\nmắt vừa dừng lại, Mạnh Hạo đã tới gần. Lực lượng thân thể của Chân Tiên tám\nthành, vào giờ khắc này toàn diện bùng phát, ba quyền liên tiếp toàn bộ rơi\nvào trên người lão già.</p>\n\n<p>Lão già phun ra máu tươi, sắc mặt tái nhợt, trong rống giận bấm quyết, thần\nthông biến ảo, mơ hồ có một cái Bảo Bình to lớn, xuất hiện giữa không trung\nphát ra lực hút cực mạnh, sắp bao phủ Mạnh Hạo.</p>\n\n<p>Pháp tướng phía sau Mạnh Hạo ngửa mặt lên trời gầm một tiếng, tiếng gầm chấn\nđộng bốn phương, hình thành sóng gợn lan ra, nhưng lại làm</p>\n\n<p>cho Bảo Bình kia vặn vẹo. Trong lúc lão già biến sắc, pháp tướng đã đánh xuống\nmột quyền.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", trong nháy mắt Mạnh Hạo cùng lão già này ở giữa không\ntrung đã quyết đấu mấy chục lần, Huyết Yêu Đại Pháp xuất hiện, lốc xoáy màu\nmáu quét ngang, cũng có cái đầu Huyết Yêu hung hăng đập xuống đỉnh đầu lão\ngià.</p>\n\n<p>Lão già phun ra máu tươi, thân thể khô héo nghiêm trọng, lần nữa lui ra sau,\nthần sắc lão mang theo hoảng sợ, cũng có dữ tợn, liền muốn giải mở phong ấn tu\nvi, nhưng lại phát hiện, phong ấn... không thể mở ra.</p>\n\n<p>- Này... Lão già càng biến sắc, Mạnh Hạo lần nữa hóa thành đại bàng vọt tới,\ntốc độ cực nhanh, ánh sáng vàng chói mắt. Nhoáng một cái, mọi người bốn phía\nchỉ nghe một tiếng hét thảm thê lương, khi tia sáng tiêu tan, cái đầu lão già\nkia đã vỡ nát.</p>\n\n<p>Túi trữ vật của lão bị Mạnh Hạo chụp lấy, nguyên thần của lão không đợi trốn\nra, đã bị pháp tướng phía sau Mạnh Hạo há miệng, một ngụm cắn nuốt.</p>\n\n<p>Ý hung tàn ngập trời! Đang lúc mọi người ở bốn phương tám hướng truyền ra một\nloạt tiếng hít hơi lạnh, thân thể Mạnh Hạo nhoáng một cái, chạy thẳng tới\nngười hộ đạo của Thái Dương Sơn. Ngày đó trong sát cục, tất cả người ra tay\nđối phó với Mạnh Hạo, lần này Mạnh Hạo nhất định phải lấy trở về cả vốn lẫn\nlời.</p>\n\n<p>Lão già Thái Dương Sơn kia mặt đổi sắc, không chậm trễ chút nào muốn cởi bỏ\nphong ấn, nhưng lập tức biến sắc, lão phát hiện mình... không thể cởi bỏ phong\nấn.</p>\n\n<p>Lão da đầu tê dại, thân thể bay nhanh lui về sau, thanh âm thê lương.</p>\n\n<p>- Chư vị đạo hữu, cùng ra tay tru diệt tên này!!!</p>\n\n<p>Lão vừa nói ra, lập tức có vài ba người bay thẳng tới phía Mạnh Hạo, ý đồ ngăn\ncản con đường phía trước hắn, nhưng Mạnh Hạo đã nhanh như tia chớp, Di Hình\nHoán Vị, xuất hiện ở trước mặt lão già Thái Dương Sơn, sắc mặt lạnh lùng,\ntrong mắt mang theo sát cơ, nhấc tay lên vận chuyển toàn thân Huyết Yêu Đại\nPháp, cả người hóa thành một cái lốc xoáy màu máu to lớn, bao phủ lão già này\nở bên trong.</p>\n\n<p>Tiếng nổ \"ầm ầm\" vang vọng, truyền ra tiếng lão già hét thảm thê lương, hai\nngười trong lốc xoáy màu máu này hét thảm cũng chỉ trong thời gian mấy hơi\nthở, khi thần thông vài ba người kia đánh tới, lốc xoáy màu máu biến mất, thân\nảnh Mạnh Hạo nhoáng lên một cái, xuất hiện ở xa xa, mà lão già của Thái Dương\nSơn kia đã trở thành bộ hài cốt.</p>\n\n<p>Toàn thân máu thịt, tu vi và hồn, đều bị hút đi!</p>\n\n<p>- Giết hắn!</p>\n\n<p>- Đồng loạt ra tay, giết chết hắn!</p>\n\n<p>- Hắn gần như Chân Tiên, nếu luyện hóa thân thể hắn, nói không chừng có thể\nluyện hóa ra một quả Chân Tiên Đan! Lại có bảy tám người bay vèo ra, bên trong\ncó mấy thiên kiêu, cũng có người hộ đạo, hợp với vài ba người trước đó, mười\nmấy người đồng thời hóa thành cầu vồng bức tới gần Mạnh Hạo.</p>\n\n<p>Mà cách đó không xa, còn có hơn mười người cũng cất bước đi ra, từ bốn phương\ntám hướng chạy thẳng tới phía Mạnh Hạo.</p>\n\n<p>Về phần những người khác, cũng đều ánh mắt lóe sáng, bọn họ thừa nhận Mạnh Hạo\nrất mạnh, nhưng Mạnh Hạo chỉ đơn độc một mình, với bọn họ xem ra, còn chưa đủ\nđể lay chuyển phe ta.</p>\n\n<p>Mấy chục người này trong nháy mắt tới gần, mắt thấy sắp tấn công tới, Mạnh Hạo\nở giữa không trung cười lạnh, hít sâu một hơi, thân thể cong thành vòng cung,\ntay phải nâng lên, trong óc hiện lên đệ nhất kiếm của phụ thân.</p>\n\n<p>Trong chớp mắt, dường như thân thể hắn biến thành một cái hắc động, cắn nuốt\nlực lượng của thiên địa, thoáng cái có kiếm khí ầm ầm xuất hiện vô hình bành\ntrướng, sau đó, ngay khoảnh khắc một số người tới gần, Mạnh Hạo phất tay chém\nxuống.</p>\n\n<p>Lập tức, một đạo kiếm khí kinh người ầm ầm bùng phát, quét ngang tới phía\ntrước, chém qua bốn phía, trong tiếng nổ vang trời, mấy chục người này toàn bộ\nthất kinh đồng loạt lui về sau, nhưng vẫn có hai ba người bị chém trúng trên\nngười, thân thể vỡ vụn, hét thảm bỏ mình.</p>\n\n<p>Mạnh Hạo mượn cơ hội này, lôi đỉnh nhoáng lên một cái, Di Hình Hoán Vị, chạy\nthẳng tới... chỗ Phàm Đông Nhi!</p>\n\n<p>- Phàm Đông Nhi! Không phải ngươi muốn giết ta sao, ta tới đây!</p>\n\n<p>Phàm Đông Nhi biến sắc, giờ khắc này Mạnh Hạo có khí thế vô địch, căn bản là\nkhông người nào có thể chống cự lại. Phàm Đông Nhi trước mất đi cánh tay, lại\nbị thương nặng, thời khắc này tuy rằng khôi phục, nhưng chưa có hoàn toàn lành\nlặn, đối mặt với Mạnh Hạo, nàng không có phần thắng chút nào, nàng lập tức bay\nnhanh lui về sau.</p>\n\n<p>Nhưng ngay chớp mắt nàng lui về phía sau, Mạnh Hạo hóa thân kim bằng, tốc độ\ntăng nhanh, thoáng cái ánh sáng vàng ngập trời, thân ảnh của hắn đã tới gần\nPhàm Đông Nhi!</p>\n\n<p>Từ rất xa cũng nhìn thấy, Phàm Đông Nhi thân thể mềm mại thụt lùi, tóc tai rối\nbời, mà phía trước nàng, một con kim bằng khổng lồ mang đầy lệ khí, đang tung\nmột trảo chụp tới nàng.</p>\n\n<p>Các thiên kiêu khác ở bốn phía, có người ngưỡng mộ Phàm Đông Nhi, thấy một màn\nnhư vậy lập tức đều biến sắc, trong nháy mắt có bảy tám người bay thẳng tới\nphía Mạnh Hạo.</p>\n\n<p>- Mạnh Hạo! Ngươi không nên ép người quá đáng!!!</p>\n\n<p>Chợt truyền ra thanh âm lanh lãnh của Phàm Đông Nhi.</p>\n\n<p>- Ép ngươi thì sao! Mạnh Hạo nhàn nhạt lên tiếng, kim bằng hóa thân không\nchậm trễ chút nào, trong tiếng nổ \"ầm ầm\" bay tới...</p>\n\n<p>- - - - - oOo- - - - -</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}