{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1230.html",
  "title": " Chương 1241: Sát cơ tứ phía!",
  "chapterNumber": "1230",
  "slug": "chuong-1230",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1230.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1231.html",
  "contentHTML": "<p>Tia sáng lóng lánh, Nam Thiên Tinh rực rỡ dần dần biến mất, cũng là thời gian\nnửa nén hương. Trong tinh không, có một mảnh thiên thạch thành đoàn, dường như\nvĩnh hằng phiêu đãng trong tinh không.</p>\n\n<p>Mảnh thiên thạch lớn chừng mấy vạn trượng, dài cũng có mấy chục trượng. Từ xa\nnhìn lại, dường như một cái tinh hà trôi đi trong tinh không.</p>\n\n<p>Cả tinh không cũng không phải hoàn toàn đen như mực, mà là muôn màu muôn vẻ.\nKhi thì có ánh sáng lóng lánh mà đi, khi nhìn lại, không có đầu cuối, nhưng\nlại cũng không phải là thương mang, dường như tràn đầy sinh cơ dạt dào.</p>\n\n<p>Nhất là viên thiên thạch ấy, trên đó có không ít thiên thạch, dường như tồn\ntại lực lượng kinh người nào đó bao phủ bốn phía, giống như phòng hộ.</p>\n\n<p>Trong đó trên một viên thiên thạch vào khoảng mấy vạn trượng, thời khắc giữa\ntia sáng lóng lánh, có thể thấy được mặt đất trên đó có khắc vô số trận pháp.\nNhững trận pháp này rậm rạp chằng chịt, nhiều hơn một ngàn.</p>\n\n<p>Trên một chỗ trận pháp trong đó, giờ này đang tản phát quang mang. Thân ảnh\ncủa Mạnh Hạo cùng thập cửu thúc của hắn chậm rãi hiển lộ ra.</p>\n\n<p>- Hạo nhi, giữa Nam Thiên Tinh cùng Đông Thắng Tinh có chút khoảng cách, cho\nnên lần này truyền tống, rất khó một lần đến nơi, cần phải ở chỗ này trung\nchuyển một chút.</p>\n\n<p>Thập cửu thúc của Mạnh Hạo, vị trung niên nam tử kia mở miệng cười. Khi ông ta\nnhìn về phía hắn, bên trong thần sắc lộ ra cảm khái, nội tâm tràn đầy vui\nsướng.</p>\n\n<p>Ông ta rất cao hứng có thể thấy được hài tử của đại ca nhà ông ta thuận lợi\nvượt qua hạo kiếp, rốt cục có thể về đến gia tộc.</p>\n\n<p>Nghĩ tới sự bỏ ra qua những năm này của đại ca ông ta, trong lòng của nam nhân\ntrung niên rất là hí hư.</p>\n\n<p>- Con có thể nhìn một chút tới xung quanh, viên thiên thạch này thuộc về\nPhương gia chúng ta. Nơi này không có gặp nguy hiểm, cấu tạo ra truyền tống\ntrận này cần điều chỉnh một chút. Bằng không với thân thể của con, không chịu\nnổi, đại khái... cần thời gian một nén nhang.</p>\n\n<p>Nam nhân trung niên mở miệng cười, sau đó đi ra trận pháp, bắt đầu điều chỉnh\ntrận pháp.</p>\n\n<p>Mạnh Hạo gật đầu nói phải, ra trận pháp, nhìn bốn phía.</p>\n\n<p>Nơi này không có mặt trời, không có bầu trời, lúc ngẩng đầu, thấy được chính\nlà tinh không sáng chói, trừ vẻ rực rỡ ra, chính là màu đen. Đây không phải là\nMạnh Hạo lần đầu tiên bước chân vào tinh không, nhưng lần này cùng trước đây\nkhông giống nhau.</p>\n\n<p>- Rời khỏi Nam Thiên Tinh rồi...</p>\n\n<p>Mạnh Hạo ngóng về nơi xa xăm, nhưng ở chỗ này, hắn không có cảm giác phương\nhướng, không tìm được phương hướng của Nam Thiên Tinh. Lòng của hắn có chút\ntrống không, thậm chí đối với sắp tới Đông Thắng Tinh, trong xa lạ cũng có\nkhẩn trương.</p>\n\n<p>Nơi đó, dù sao cũng là địa phương mà hắn sinh ra, cũng là tinh tú của Phương\ngia bọn họ.</p>\n\n<p>Mạnh Hạo sờ túi trữ vật, nơi đó có một cái ngọc giản, là phụ thân cho hắn, bên\ntrong có tinh không lộ, ghi chú bản đồ của Đệ Cửu Sơn Hải.</p>\n\n<p>- Một hồi chờ ta đ</p>\n\n<p>iều chỉnh xong trận pháp, chúng ta liền có thể lên đường. Các lão tổ đều bế\nquan, chỉ có đại trưởng lão bên trong gia tộc chủ trì. Ông ta biết con sắp về,\nrất là cao hứng. Đã an bài không ít tộc nhân của Đông Thắng Tinh đón tiếp con\ntrở về.</p>\n\n<p>- Rất náo nhiệt, ha ha, một hồi chúng ta trở về rồi, tiểu tử nhà ta, con sau\nnày giúp thập cửu thúc quản giáo nhiều một chút.</p>\n\n<p>Nam nhân trung niên vừa tạo xong trận pháp, khống chế ở trình độ mà tu vi của\nMạnh Hạo có thể chịu đựng, vừa ngẩng đầu mở miệng cười.</p>\n\n<p>Mạnh Hạo gật đầu, đáy lòng không khỏi xuất hiện một tia ấm áp, đó là sự ấm áp\ncủa người nhà. Loại ấm áp đó, hòa tan một chút với sự trống không của ly biệt\nNam Thiên Tinh.</p>\n\n<p>- Thập cửu thúc, Đông Thắng Tinh hoàn toàn thuộc về Phương gia sao?</p>\n\n<p>Mạnh Hạo hỏi.</p>\n\n<p>- Phụ thân con không nói với con sao? Cũng đúng, đại ca huynh ấy đối với gia\ntộc có chút oán niệm. Ai...</p>\n\n<p>- Hạo nhi, con phải biết, thiên địa tinh không chỗ bọn chúng ta, trên thực tế\nlà chín tòa Sơn Hải. Nói cách khác, cả tinh không, tồn tại chín ngọn núi, giữa\nmỗi ngọn núi có một mảnh biển, cũng chính là Cửu Hải.</p>\n\n<p>- Cửu Đại Sơn Hải này, lấy một núi một biển làm một cái thế giới, tổng cộng\ncó chín thế giới.</p>\n\n<p>- Trong đó, bốn phía mỗi ngọn núi vĩnh hằng vây quanh bốn viên tinh tú. Mà ở\nngoài chín núi, còn có hai viên tinh tú khổng lồ không cách nào tưởng tượng,\nmột là mặt trời, một là mặt trăng.</p>\n\n<p>- Vì tinh hải chiết xạ, hoặc là thể hiện trên mỗi một viên tinh tú không\ngiống nhau, nhưng trên thực tế, chỉ có một mặt trời một mặt trăng.</p>\n\n<p>- Đệ Cửu Sơn Hải giới, bốn tinh tú lớn, trong đó Đông Thắng Tinh hoàn toàn\nthuộc về Phương gia ta. Tuy rằng trên đó còn có một ít tông môn thế lực, nhưng\nđó là Phương gia ta không muốn nhất thống, cho phép bọn họ tồn tại.</p>\n\n<p>- Thế nhưng tinh tú lớn nhất, không phải Đông Thắng, mà là Bắc Lô Tinh. Bắc\nLô Tinh lớn gấp mấy lần Đông Thắng Tinh. Trong đó Vương gia, Tống gia, Lý gia,\nba đại gia tộc, bọn họ ngay ở Bắc Lô Tinh.</p>\n\n<p>- Mà Tây Hạ Tinh, có Thái Hành Kiếm Trì một trong ba đạo Đạo môn, còn có\nchính là những tông môn khác hiển hách.</p>\n\n<p>- Nếu phân chia tiếp, chính là núi thứ chín cùng biển thứ chín.</p>\n\n<p>- Về phần Nam Thiên Tinh rất đặc thù. Chuyện này nếu phụ thân con không nói\ncho con biết, ta cũng không nói sẽ tốt hơn.</p>\n\n<p>Nam nhân trung niên cười nói, sau khi giải thích một phen cho Mạnh Hạo, tiếp\ntục điều chỉnh trận pháp.</p>\n\n<p>Đôi mắt của Mạnh Hạo lóe lên một cái, trong mắt lộ ra một cỗ tia sáng sắc bén.\nLời nói của thập cửu thúc cùng thế giới mà Mạnh Hạo trước hiểu biết chồng lên,\nhóa thành một quyển tranh cuộn khổng lồ, trải ra trước mặt hắn.</p>\n\n<p>- Thập cửu thúc, trên Đông Thắng Tinh có tông môn nào?</p>\n\n<p>Mạnh Hạo đột nhiên hỏi.</p>\n\n<p>- Nổi danh nhất chính là Huyết Lan Giáo cùng Khôi Thần Giáo, đều là nhóm của\nba giáo sáu tông. Ngoài ra, chính là Dược Tiên Tông, mặc dù không có xếp vào\nba giáo sáu tông, nhưng nếu luân đan dược đạo, cả Đệ Cửu Sơn Hải, trừ Côn Lôn\nĐạo ra, cũng chỉ có Dược Tiên Tông.</p>\n\n<p>- Chuẩn xác mà nói... Dược Tiên Tông cùng Phương gia ta có quan hệ rất sâu\nxa. Ai chà, là một vị lão tổ năm đó sau khi nổi giận ra khỏi Phương gia, tự\nchế tông môn.</p>\n\n<p>- Những điều này, chờ sau khi con đến gia tộc, tiểu tử nhà ta cũng chính là\nđệ đệ con, nó sẽ nói cho con biết.</p>\n\n<p>Nam nhân trung niên nâng lên tay phải, nhấn một cái trên trận pháp, trong\ntiếng nổ \"ầm ầm\", tia sáng của trận pháp lóng lánh.</p>\n\n<p>- Thành rồi! Hạo nhi, chúng ta lên đường, sau một nén nhang, con có thể thấy\nđược Đông Thắng Tinh!</p>\n\n<p>Nam nhân trung niên cười ha ha một tiếng, cất bước đi vào bên trong trận pháp.\nThân thể của Mạnh Hạo nhoáng lên một cái, muốn bước chân vào vào trong, theo\ntia sáng lóng lánh của trận pháp, trong mắt hắn lộ ra mong đợi.</p>\n\n<p>Tia sáng lóng lánh, thân ảnh của Mạnh Hạo cùng nam nhân trung niên hai người\nkhoảnh khắc biến mất. Nhưng trong nháy mắt thân ảnh của bọn họ biến mất, đột\nnhiên, trên trận pháp này, lại vô thanh vô tức xuất hiện một người tu sĩ áo\nđen.</p>\n\n<p>Người này mặt không thay đổi, thần sắc lạnh lùng, dường như không có tình cảm\ngì ở bên trong. Sự xuất hiện của gã lại lặng lẽ không tiếng động. Gã cúi đầu\nliếc nhìn trận pháp mà Mạnh Hạo cùng với thập cửu thúc biến mất, chân phải\nnâng lên, dưới một bước đạp mạnh, trận pháp chợt vỡ vụn.</p>\n\n<p>Trận pháp này căn bản là rất khó bị vỡ nát, nếu không, thập cửu thúc của Mạnh\nHạo cũng sẽ không yên tâm truyền tống. Huống chi thiên thạch chỗ trận pháp\nthuộc về Phương gia, có phòng hộ, người ngoài căn bản là không thể bước chân\nvào bên trong.</p>\n\n<p>- Mục tiêu đã xuất hiện, căn cơ của trận pháp đã phá hủy.</p>\n\n<p>Gã lấy ra một cái ngọc giản, sau khi truyền ra thần niệm, thân ảnh biến mất.</p>\n\n<p>Gần như đồng thời khi gã biến mất, tinh không giữa mảnh thiên thạch này cùng\nĐông Thắng Tinh đột nhiên nổ ầm ầm vang dội, có vô số cường quang chợt bạo\nphát. Bên trong tia sáng này, hư vô bị cưỡng ép xé mở, lộ ra hư vô muôn màu\nmuôn vẻ bên trong. Một loạt sóng gợn hủy diệt khuếch tán, gầm lên giận dữ\ntruyền ra, chính là thập cửu thúc của Mạnh Hạo. Ông ta tóc tai bù xù, thần sắc\ncuồng nộ, toàn thân tu vi bạo phát, bao phủ Mạnh Hạo trong tiếng nổ ầm ầm,\ngiữa cái cất bước khoảnh khắc đi ra.</p>\n\n<p>Sắc mặt của ông ta vô cùng âm trầm. Mạnh Hạo cũng là đôi mắt lộ ra ánh sáng\nsắc bén. Trước đó hai người đang truyền tống, nhưng trong chớp mắt, truyền\ntống liền sụp đổ. Nếu không phải là thập cửu thúc của Mạnh Hạo có tu vi cường\nhãn, bảo vệ hắn chạy ra, sợ là trong phút chốc, hắn sẽ bỏ mình.</p>\n\n<p>Gần như khi ông ta cùng Mạnh Hạo mới vừa xuất hiện, lập tức bốn phía có sóng\ngợn khoảnh khắc khuếch tán. Chớp mắt một cái, không ngờ xuất hiện chín thân\nảnh áo đen, một dạng mặt không thay đổi, một dạng vô cùng lạnh lùng. Chín\nngười này dường như hoàn toàn tính ra địa phương mà Mạnh Hạo cùng với thập cửu\nthúc sẽ trốn ra, ở nơi đây bố trí sát cục.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", chín người đồng thời xuất thủ, mỗi một người đều là\nTiên Cảnh điên phong.</p>\n\n<p>- Chết tiệt, các ngươi thật to gan, có biết đây là truyền tống trận của\nPhương gia không?</p>\n\n<p>Thập cửu thúc hét lớn một tiếng, giữa tay phải nâng lên bấm quyết, lập tức\ntinh không nổ ầm ầm. Một cổ khí tức bạo phát, tạo thành rực rỡ, đánh sâu vào\nbốn phía.</p>\n\n<p>Nhưng ngặt nỗi đúng lúc này, một cỗ khí tức hơi yếu đột nhiên hiển lộ ra từ\ntrong hư vô. Nó mới vừa xuất hiện, lập tức bạo phát, không ngờ không phải Tiên\nCảnh, mà là lại tiến vào một bước, Cổ Cảnh sơ kỳ!</p>\n\n<p>Khí tức nọ vừa xuất hiện, thập cửu thúc lập tức biến sắc. Ông ta khoảnh khắc\ncắn răng, thần sắc lộ ra quyết đoán, sau khi bắt một trận về phía Mạnh Hạo,\nvung mạnh một cái về phía hắn xa xa, cũng có một đạo phi hồng bay ra, nương\ntheo hắn.</p>\n\n<p>- Hạo nhi, bọn họ hẳn là nhằm vào ta, con đi trước, sau đó ta đi tìm con!</p>\n\n<p>Sau khi thập cửu thúc ném ra Mạnh Hạo, hai tay bỗng nhiên đưa ra.</p>\n\n<p>- Đại Hư Vô Động Thiên!</p>\n\n<p>Khi thanh âm của thập cửu thúc vang vọng, thân thể ông ta không ngờ hóa thành\nmột cái lốc xoáy to lớn trong tiếng nổ ầm ầm. Dưới một cái hút mạnh, lại có\nthể cắn nuốt toàn bộ cường giả Cổ Cảnh cùng với chín Tiên Cảnh điên phong ẩn\ngiấu vào bên trong, kể cả thân thể ông ta, trong phút chốc biến mất.</p>\n\n<p>Đây hết thảy xảy ra quá nhanh, từ khi truyền tống trận sụp đổ, cho đến thập\ncửu thúc triển khai thần thông cắn nuốt vây khốn tất cả mọi người, trong nháy\nmắt liền hoàn thành.</p>\n\n<p>Mạnh Hạo hít thở dồn dập. Khi thân thể bị ném ra, đạo phi hồng hóa cầu vồng\nthành một thanh phi toa, sau đó bao phủ hắn, mang hắn bay nhanh đi xa. Có phi\ntoa ở đây, có thể bảo vệ hắn bên trong tinh không, có thể tồn tại không ít\nthời gian.</p>\n\n<p>Sắc mặt của Mạnh Hạo biến hóa, lập tức quay đầu nhìn về chiến trường của thập\ncửu thúc cùng những người thần bí phía trước. Nơi đó thời khắc này một mảnh\ntrống không, dường như cả tinh không, vào một chớp mắt này chỉ còn lại có một\nmình Mạnh Hạo.</p>\n\n<p>- Những người kia là vì thập cửu thúc mà đến, hay là... không phải như thế!</p>\n\n<p>Đôi mắt của Mạnh Hạo nhoáng lên một cái. Hắn không phải là người mới vừa bước\nchân vào tu hành, ngược lại, tâm trí của hắn cực cao. Năm đó trước khi chưa\ncùng phụ mẫu biết nhau, toàn dựa vào mình một đường tu tới Vấn Đạo. Trên đường\nnguy cơ sinh tử, sớm đã ma luyện ý chí cùng tâm thần kinh người.</p>\n\n<p>Thời khắc này hắn không dừng lại, thần thức tản ra bao phủ trên phi toa. Sau\nmột lát trầm ngâm, hắn không phải là không tín nhiệm thập cửu thúc. Những\nngười áo đen thần bí đó nếu không phải nhắm vào mình thì thôi, nếu thật là\nnhắm vào mình, như vậy nếu có thể khóa được vị trí của mình cùng thập cửu\nthúc, phi toa này... cũng sẽ không an toàn.</p>\n\n<p>Mạnh Hạo không sử dụng cái phi toa này, mà là sau đó hít sâu một hơi, dưới cái\ncắn răng, thân thể nhoáng lên một cái, lại rời khỏi phạm vi của phi toa, đi\nvào tinh không.</p>\n\n<p>Mạnh Hạo vừa mới bước chân vào tinh không, một cỗ nghẹt thở cùng uy áp bỗng\nnhiên lại tới, càng có thân thể mất thăng bằng. Trán của hắn toát mồ hôi, tinh\nkhông có quy định, không phải tiên không thể đạp.</p>\n\n<p>- Ta Chân Tiên tám thành, chém Ngụy Tiên dễ như trở bàn tay, lại có thể so\nvới tiên nhân khai 40 mạch. Thân thể cường hãn, tinh không này... ta hẳn có\nthể dựa vào tự thân vượt qua!</p>\n\n<p>- Cho dù là tốc độ chậm một chút, nhưng lại an toàn hơn!</p>\n\n<p>Mạnh Hạo nhoáng lên một cái, hóa thành cầu vồng chạy thẳng tới xa xa. Mà phi\ntoa thì bị hắn nhẹ nhàng bắn ra, hô một tiếng bay nhanh đã đi xa. Trong phi\ntoa, Mạnh Hạo để lại một vệt máu tươi, hóa thành một khối huyết nhân không có\nthần thông</p>\n\n<p>Làm xong những điều này, hắn nhìn phi toa mang cỗ huyết thân của chính mình đã\nđi xa, bản thân lại vội vã đi một hướng khác.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}