{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1324.html",
  "title": " Chương 1335: Tiên Cảnh đại viên mãn!",
  "chapterNumber": "1324",
  "slug": "chuong-1324",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1324.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1325.html",
  "contentHTML": "<p>Trong mắt Mạnh Hạo mang theo sự cố chấp và điên cuồng, hắn đã mở ra 122 mạch,\nđã bước lên nấc thang cao nhất trên con đường tiên mạch từ cổ chí kim, cho dù\nchủ của Đệ Tứ Sơn là Địa Tạng, thì khi ở Chân Tiên, cũng không mở được nhiều\ntiên mạch như Mạnh Hạo.</p>\n\n<p>Hắn đứng trên không trung, đã đủ khiến cho tất cả mọi người phải dõi theo,\nnhưng Mạnh Hạo vẫn không từ bỏ, trong mắt hắn nảy ra ngọn lửa, bắn vào Thần\nhỏa bản nguyên trên tay hắn, khiến cho Thần hỏa này tựa như đã trở thành dã\ntâm trong mắt Mạnh Hạo.</p>\n\n<p>- Một mạch sau cùng... Thần hỏa bản nguyên! Trái tim Mạnh Hạo không ngừng đập\nthình thịch, hắn biết sự khủng bố của Thần hỏa bản nguyên, nhưng không cầm\nđược lòng, muốn dùng thần hoản bản nguyên này để hoàn thành một mạch sau cùng\nnày của mình!</p>\n\n<p>- Một mạch này, nếu có thể thành công, ta mở ra 123 mạch, không còn gì tiếc\nnuối!</p>\n\n<p>- Đây là đánh cược, nếu thành công thì nhiều thêm một mạch, nếu thất bại...\nMạnh Hạo lòng chợt ngập ngừng, nhưng rất mau, trong mắt hắn liền lộ ra tia cố\nchấp.</p>\n\n<p>- Thất bại thì đã làm sao! Mái tóc hắn tung bay, tà áo phiêu động, khí thế\nbỗng chốc dâng lên khắp người, tác động lên tinh không, truyền ra tiếng nổ ầm\nvang.</p>\n\n<p>- Trước khi thế giới này xuất hiện, trước khi thiên địa sơ khai, trước khi\nnăm tháng không thể nào tính toán, thế giới... có lẽ cũng không có tiên, vậy\nthì vị tiên đầu tiên.... Là từ đâu tới!</p>\n\n<p>- Nhất định là dựa vào con đường của mình, sau khi nếm trải qua vô số lần,\nchịu đựng qua quá nhiều lần thất bại, cuối cùng đã mở ra một con đường, người\nđầu tiên thành công, tự xưng là tiên, vậy là từ đó về sau liền có tiên!</p>\n\n<p>- Nhất định là như vậy, đã là như vậy, ta cũng có thể tự mình mở ra tiên của\nchính Mạnh Hạo ta!</p>\n\n<p>Tiên Môn hùng vĩ, tiên quang chói lòa, tiên khí tung hoành, tiên long bay\nlượn, giờ khắc này dường như đều trở thành vật làm nền cho Mạnh Hạo.</p>\n\n<p>Nếu như số lượng thần hỏa nhiều, Mạnh Hạo cho dù có ý định này, cũng không tài\nnào dung hợp quá nhiều thần hỏa, nhưng thực tế thì chỗ lửa này.... cũng không\nnhiều!</p>\n\n<p>Chỉ đủ thắp một ngọn thanh đồng đăng!</p>\n\n<p>- Cầu phú quý trong nguy hiểm, con người sống trên đời, nhiều khi... muốn có\nđược thì cần phải chiến đấu và trả giá! Mạnh Hạo gắt gao nắm chặt lấy thanh\nđồng đăng, nhìn thần hỏa bản nguyên ở trên đó, ý điên cuồng trong mắt càng\nthêm nồng đậm.</p>\n\n<p>Lúc này đây, tât cả tu sĩ quan tâm theo dõi Mạnh Hạo khắp Đệ Cửu Sơn Hải, đều\nnhìn thấy ngọn thanh đồng đăng kia, đều nhìn thấy ngọn lửa trên thanh đồng\nđăng đó.</p>\n\n<p>Nhưng cho dù là cường giả Đạo Cảnh, cũng nhìn không ra sự kỳ dị của chiếc\nthanh đồng đăng này, nhưng họ lại có thể cảm nhận được sức mạnh bản nguyên...\nẩn chứa trong ngọn lửa trên thanh đồng đăng.</p>\n\n<p>- Bản nguyên!! Lửa đèn trong tay hắn, không ngờ có sự dao động của bản\nnguyên!</p>\n\n<p>- Đáng tiếc là quá ít. Nếu như bản nguyên nhiều hơn một chút, có lẽ ta sẽ có\nthể minh ngộ một chút.</p>\n\n<p>- Dù thế nào đi nữa, tên tiểu tử này ở trong cơ duyên trước đó đạt được bản\nnguyên, đúng là hiếm thấy! Có lẽ trên người hắn có thể tìm thấy lai lịch của\nchút bản nguyên hỏa này? Đạo Cảnh đại năng của các tông và gia tộc khi nhìn\nthấy ngọn lửa này, tinh quang trong mắt đều rực sáng, nhưng sau đó lại lộ ra\nvẻ tiếc nuối, nhưng ngay sau đó, ai nấy mắt đều sáng lên.</p>\n\n<p>Nhưng vào lúc này, thanh âm già nua của lão tổ Đạo Cảnh trong Côn Lôn Đạo,\nbỗng vang vọng bên tai mỗi một cường giả đồng cảnh giới.</p>\n\n<p>- Chư vị, người này... đến từ Nam Thiên Tinh.</p>\n\n<p>Lời này vừa nói ra, liền khiến cho tất cả những ai nghe thấy, con ngươi đều co\nrút lại, hết thảy ý niệm trong đầu nháy mắt đều tan biến. Nam Thiên Tinh, đối\nvới cảnh giới dưới Đạo Cảnh thì còn tạm tốt một chút, nhưng đối với Đạo\nCảnh...</p>\n\n<p>Nam Thiên Tinh là một cấm kỵ!</p>\n\n<p>Nhưng đối với Tam Đạo Đạo Môn mà nói, nhất là Tiên Cổ Đạo Tràng, khi bốn vị\nlão giả kia nhìn thấy chiếc thanh đồng đăng này, thần sắc.... bỗng nhiên đại\nbiến!</p>\n\n<p>Bọn họ ngơ ngác nhìn thanh đồng đăng kia, ai nấy đều hít vào một hơi, ngươi\nnhìn ta ta nhìn ngươi, trong mắt đối phương đều lộ ra sự chấn động cùng khó\ntin.</p>\n\n<p>- Trên thế gian... không ngờ thực sự có vật này!!</p>\n\n<p>- Ta vốn tưởng rằng đó chỉ là vật trong truyền thuyết, nhưng bỗng nhiên lại\nxuất hiện... tuyệt đối không sai, hoa văn trên thanh đồng đăng này, tuyệt đối\nkhông sai...</p>\n\n<p>- Nó không ngờ có thể để người khác chạm vào, điều... điều này... Tứ lão\ntrong đầu óc quay vù vù, lúc này ai nấy trong lòng đều dậy sóng.</p>\n\n<p>Lúc này, tất cả tu sĩ đều ngóng nhìn Mạnh Hạo.</p>\n\n<p>Trong sự chú ý của mọi người, Mạnh Hạo cũng không còn chần chừ, hắn cầm ngọn\nđèn trong tay, đưa về phía trước, sau đó trong thần sắc lộ ra sự quyết đoán,\nnghiến răng mở miệng, hút vào một hơi.</p>\n\n<p>Một cái hút này, liền khiến cho ngọn lửa lập tức lay động mãnh liệt, rồi rời\nkhỏi thanh đồng đăng, trực tiếp bay về phía Mạnh Hạo, nháy mắt chui vào trong\nmiệng hắn.</p>\n\n<p>Nuốt thần hỏa!</p>\n\n<p>Ngay khi thần hỏa bản nguyên bị hút vào trong miệng, đầu Mạnh Hạo liền nổ vang\nmột tiếng, một cỗ hỏa diễm nóng bức không tài nào hình dung, bỗng chốc bạo\nphát trong cổ họng hắn.</p>\n\n<p>Ngọn lửa mãnh liệt như muốn hong khô máu của Mạnh Hạo, muốn trong nháy mắt\nthiêu đốt hắn tan thành tro bụi. Trên mặt hắn, giờ không còn nổi gân xanh nữa,\nmà dần xuất hiện... từng vết nứt.</p>\n\n<p>Những vết nứt này có màu đỏ, khi vừa nứt ra, dường như có thể theo đó mà nhìn\nvào trong, giống như dòng nham cuồn cuộn, lúc nào cũng có thể bạo phát.</p>\n\n<p>Mạnh Hạo phát ra tiếng thét thê lương, thân thể hắn run rẩy, hai mắt mang theo\nsự điên cuồng, cả người đứng trong tinh không, tựa như thứ hắn nuốt vào không\nphải là thần hỏa, mà là một ngọn núi lửa!</p>\n\n<p>Hay có lẽ, hắn... đã trở thành một ngọn núi lửa!</p>\n\n<p>123 luồng tiên mạch trong cơ thể hắn, toàn bộ đều vận chuyển, tiên lực mạnh mẽ\ndi chuyển, nhưng cũng chỉ có thể giúp hắn miễn cưỡng duy trì, căn bản không\ncách nào dung hợp.</p>\n\n<p>Sự đau nhức kịch liệt khiến cho người khắp toàn thân tràn ngập hỏa diệm như\nMạnh Hạo, đã không thể nào tiếp tục chịu đựng.</p>\n\n<p>Tiếng tách tách vang lên, các vết nứt trên người Mạnh Hạo ngày càng nhiều, sau\nkhi giăng đầy mặt hắn liền men theo cổ, lan xuống dưới thân. Rất mau, từng vết\nnứt đã lan khắp thân thể hắn.</p>\n\n<p>Trong những vết nứt kia đều phát ra những tia sáng màu đỏ thẫm, giống như thân\nthể hắn sắp sửa bạo phát đến nơi.</p>\n\n<p>Không ai có thể giúp hắn, cho dù là Đạo Cảnh, cũng không thể nào giúp Mạnh Hạo\nchấn áp vào thời khắc này. Đây là kiếp của hắn, đây là mạch của hắn, đây là\nlựa chọn của hắn!</p>\n\n<p>Chỉ có bản thân hắn mới có thể giúp chính mình. Chỉ cần hắn vượt qua được cửa\nải này, dung hợp được thần hỏa bản nguyên, thì mới có thể thành công tự cứu\nmình.</p>\n\n<p>- Ta nhất định phải thành công! Cặp mắt Mạnh Hạo toát ra hỏa quang ngập trời,\nhắn cảm nhận được trong cơ thể mình ẩn chứa một cỗ sức mạnh điên cuồng, đó\nchính là thần hỏa!</p>\n\n<p>Nếu như không phải hắn có 122 luồng tiên mạch, chỉ e nháy mắt đã bị thiêu\nthành tro, nhưng cho dù có được tiên mạch trước nay không ai có thì cũng không\nthể tránh khỏi.... xu hướng bị hủy diệt.</p>\n\n<p>Ngay lúc này, tất cả lão tổ Đạo Cảnh đều tập trung nhìn về tổ địa của Phương\ngia, mở to con mắt, có khẩn trương càng có phẫn nộ.</p>\n\n<p>- Khốn khiếp, tên ngu ngốc, ngươi ngươi ngươi.... Đứa nhỏ này thoạt nhìn rất\ntinh ranh, sao lại làm ra việc lỗ mãng như thế này. Chết tiệt, 122 tiên mạch\ncũng đã rất tốt rồi, sao nó lại nghĩ không thông chứ! Địa tổ của Phương gia lo\nlắng, nhịn không được mà mắng to, nhưng rất mau, hắn liền thở dài. Nhìn về\nphía Mạnh Hạo, ánh mắt lộ vẻ tán thưởng mãnh liệt.</p>\n\n<p>Từ góc độ gia tộc, hắn không muốn Mạnh Hạo mạo hiểm như vậy, nhưng từ góc độ\ncủa một tu sĩ, hắn đồng thuận với sự điên cuồng của Mạnh Hạo. Trong thời đại\ntu hành, duy chỉ có người dựa vào tự thân để cường đại, người gần như cố chấp\nđiên cuồng, mới có thể xưng là.... cường giả!</p>\n\n<p>Chẳng những là hắn, mà lão tổ Đạo Cảnh của các tông kia, khi nhìn Mạnh Hạo\ncũng không giống như trước. Bọn họ cảm nhận được cái điên của Mạnh Hạo, cảm\nnhận được sự cố chấp của Mạnh Hạo.</p>\n\n<p>Canh bạc này, trận chiến này, khiến họ động dung.</p>\n\n<p>Tam đại Đạo Môn cũng đồng dạng như vậy.</p>\n\n<p>Phương Vệ ở giữa không trung, nhìn thấy một màn này, thần sắc chấn động, còn\ntổ phụ của hắn, Phương Tú Sơn, thì lại hưng phấn, vui mừng như điên.</p>\n\n<p>- Muốn chết, tên nhãi con này tự tìm đường chết, ha ha, nổ tung thì càng tốt!</p>\n\n<p>Những thiên kiêu Chân Tiên của Đệ Cửu Sơn Hải kia, lúc này nhìn thấy sự cố\nchấp của Mạnh Hạo, cũng lộ ra sắc mặt khác nhau.</p>\n\n<p>Ầm ầm. Bên trong cơ thể Mạnh Hạo không ngừng nổ tung, các vết nứt trên thân\nthể hắn đã đạt tới cực hạn, cả người giống như được các mảnh ghép ghép lại.</p>\n\n<p>Càng là lúc này, trên mặt hắn tại điểm giao của các vết nứt, có một mảnh da\nnhỏ rơi ra, liền lập tức hóa thành tro bụi, làm lộ ra vết thương nhỏ bằng móng\ntay, nhưng có thể nhìn thấy, bên trong đó không phải là máu thịt, mà là biển\nlửa.</p>\n\n<p>Da tróc ra ngày càng nhiều, 122 tiên mạch của Mạnh Hạo, hóa thành 122 con tiên\nlong, trở thành 122 luồng sức mạnh, toàn bộ bạo phát, nhưng vẫn không cách nào\nchống đỡ.</p>\n\n<p>Một màn này khiến cho hô hấp của tất cả mọi người đều trở nên dồn dập, tinh\nthần chấn động.</p>\n\n<p>Mạnh Hạo ngửa mặt lên trời gào thét, thân thể run rẩy, thế giới trở nên mơ hồ\ntrước mắt hắn, nhưng sự cố chấp trong mắt vẫn mãnh liệt như trước.</p>\n\n<p>- Ta sẽ không thất bại, 122 tiên mạch, hóa thành 122 luồng sức mạnh, nhìn thì\ncường đại, nhưng thực tế lại phân tán, tự nhiên l</p>\n\n<p>à không ổn....</p>\n\n<p>- Nhưng nếu như, 122 tiên mạch này toàn bộ đều trở thành Vĩnh Hằng tiên mạch,\nvậy thì... cảnh giới Vĩnh Hằng sẽ đồng nghĩa với việc tăng lên 122 lần!</p>\n\n<p>- Nếu như vậy thì nhất định có thể! Tiếng nổ \"ầm ầm\" vang lên trong đầu Mạnh\nHạo, sau khi hắn ý thức được vấn đề này, tất cả tiên mạch đều thuận theo thần\nniệm của hắn mà run rẩy, không ngờ trong nháy mắt, tất cả đều thay đổi, đều\nhóa thành... Vĩnh Hằng chi long!</p>\n\n<p>122 luồng Vĩnh Hằng chi long cùng bạo phát, cảnh giới Vĩnh Hằng được hình\nthành, trong nháy mắt, đất trời rung chuyển, bầu trời ầm vang, tinh không run\nrẩy.</p>\n\n<p>Rầm Rầm Rầm!</p>\n\n<p>Mạnh Hạo ngửa mặt thét dài, những vết nứt trên người dùng mắt thường cũng có\nthể thấy được đang giảm bớt, biển lửa trong cơ thể hắn đang gấp rút ngưng tụ\nlại một chỗ, dần dần hình thành một luồng Thần Hỏa tiên mạch.</p>\n\n<p>Chính ngay tại lúc này, Tiên Môn bạo phát, tiên khí cuồn cuộn, dung nhập vào\ntrong cơ thể Mạnh Hạo, khiến cho thần hỏa ngưng tụ càng thêm nhanh chóng, mà\nthân thể của Mạnh Hạo cũng đang điên cuồng hồi phục với tốc độ chóng măt,</p>\n\n<p>Sau khoảng thời gian nửa nén hương, thân thể hắn đã khôi phục hoàn toàn, trong\nlúc hồi phục, hai mắt hắn lộ ra quang mang sắc bén, không giận mà uy, khí thế\nbạo phát trên người hắn, tạo ra uy áp càng mạnh mẽ!</p>\n\n<p>- Thần Hỏa tiên mạch, mở! Mạnh Hạo khẽ lẩm bẩm, tay phải vừa khua, trong cơ\nthể hắn liền \"ầm\" một tiếng, có thêm một luồng tiên mạch!</p>\n\n<p>123 tiên mạch!</p>\n\n<p>Đây là.... một mạch sau cùng của Mạnh Hạo!</p>\n\n<p>Xung quanh Tiên Môn, có thêm môn con tiên long!</p>\n\n<p>Tiên long thứ 123!</p>\n\n<p>Con rồng sau cùng!</p>\n\n<p>Đại viên mãn!</p>\n\n<p>Giờ phút này, thiên địa ầm vang, bầu trời biến sắc, Đệ Cửu Sơn Hải, toàn bộ\nrung động!</p>\n\n<p>Mạnh Hạo, tiền vô cổ nhân, sau hắn, có lẽ... sẽ chẳng có ai có thể vượt qua\n123 tiên mạch, bởi vì số mạch này, đã là Tiên Cảnh đại viên mãn!</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}