{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1265.html",
  "title": "Đô Thiên Dương Thần Đan!",
  "chapterNumber": "1265",
  "slug": "chuong-1265",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1265.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1266.html",
  "contentHTML": "<p>Lần lượt thất bại, những người ở xung quanh dồn dập khiếp sợ, nhưng những đan\nsư bậc bảy, lại là mơ hồ nhìn ra một chút dấu vết.</p>\n\n<p>- Mỗi một lần thất bại, tỷ lệ thành công của hắn, đều tăng lên gấp mấy lần!</p>\n\n<p>- Có lẽ... hắn thật sự có thể luyện chế thành công? Những đan sư bậc bảy kia\nhô hấp dồn dập, khi nhìn nhau, đều thấy được rung động trong mắt đối phương.</p>\n\n<p>Mấy lão già bậc tám, ánh mắt cũng đều lộ ra kỳ quang.</p>\n\n<p>Điểm cống hiến của Mạnh Hạo, hiện tại chỉ còn lại hơn 1 triệu, nếu lần thứ sáu\nnày vẫn thất bại, hắn sẽ không thể tiếp tục nữa, ánh mắt Mạnh Hạo sáng lên lấp\nlánh, 13 cây dược thảo lại tiếp tục bay ra.</p>\n\n<p>- \"Luyện chế Đô Thiên Dương Thần Đan này, khó khăn thứ nhất, chính là trong\n12 canh giờ, căn cứ theo khí hậu bất đồng, khu vực bất đồng, canh giờ bất\nđồng, nồng độ linh khí bất đồng, mà biến hóa thảo mộc cho tương ứng!\"</p>\n\n<p>- \"Điều này cần phải có sự am hiểu sâu sắc đối với thảo mộc, thậm chí đối với\nthủ pháp chiết cây cũng phải có trình độ thâm hậu, mới có thể làm được.\"</p>\n\n<p>- \"Điểm khó khăn thứ hai, chính là 13 cây dược thảo trong đan phương này nhìn\nnhư cố định, nhưng trên thực tế, luyện chế đan dược này, căn bản cũng không có\nđan phương cố định, mặt khác 13 cây dược thảo này, cũng không có thứ tự trước\nsau, mà phải dựa theo thời gian bắt đầu luyện đan, tự mình phân bố\".</p>\n\n<p>- \"Đan phương này, đích thật là một phương pháp có thể luyện chế thành công\nĐô Thiên Dương Thần Đan, nhưng lại chỉ có thể ở địa phương đặc biệt, thời gian\nđặc biệt, linh khí đặc biệt mới có thể thành công. Những thời điểm khác, nếu\ndựa theo đan phương luyện chế, nhất định thất bại!\" Mạnh Hạo nhìn 13 cây dược\nthảo trước mặt, hít sâu một hơi.</p>\n\n<p>- \"Còn có khó khăn thứ ba... Luyện chế đan dược này, không cần lò luyện đan,\n12 canh giờ, 13 loại dược thảo, một loại dược thảo trong đó... được dùng làm\nlò luyện đan!\"</p>\n\n<p>- \"Khó khăn thứ tư, là phải hoàn thành trong vòng 12 canh giờ, nhiều hơn một\nhơi thở, cũng sẽ vô cùng có khả năng thất bại.\" Hai mắt Mạnh Hạo sáng lấp\nlánh, hắn đã từng luyện chế rất nhiều đan dược, ngay cả đan dược từ hư hóa\nthực, hắn cũng đều luyện thành.</p>\n\n<p>Tại trình độ đan đạo, sâu không lường được, nhưng đây là lần đầu tiên hắn gặp\nđược loại đan dược tự biến hóa như vậy. Mạnh Hạo hít sâu một hơi, ngẩng đầu\nnhìn bầu trời, lúc này đang là buổi trưa.</p>\n\n<p>Hắn yên lặng chờ đợi, thời gian từng hơi thở trôi qua, những người xung quanh\nđều tỏ ra kinh ngạc. Những lão giả bậc tám kia, ánh mắt đột nhiên sáng lên.</p>\n\n<p>Mà giờ phút này, tại trung tâm sơn môn, Đan Lão đang ngồi trên một ngọn núi,\nlão chậm rãi đứng lên, khi nhìn về phía Đan Các, vẻ mặt liền xuất hiện một tia\nkích động hiếm thấy.</p>\n\n<p>- Hắn đã nhìn thấu đầu mối!</p>\n\n<p>- Đô Thiên Dương Thần Đan này, ta cũng có thể luyện chế, nhưng chỉ có thể ở\ntại ngọn núi này, trong ngày Đông Dương trăm năm một lần... mới có thể hoàn mỹ\nluyện chế ra được.</p>\n\n<p>Những thời gian khác đi luyện chế, trong mười lần, ta chỉ có thể thành công\nmột lần, mà phẩm chất còn không cao. Phương Đan Vân lẩm bẩm nói nhỏ.</p>\n\n<p>Trên Đan Các, khi mặt trời vừa đúng chính ngọ, hai mắt Mạnh Hạo liền lóe lên\nmột cái, tay phải đưa về phía trước, lập tức cầm Thái Dương Hoa vào trong tay,\nhai tay huy động cực nhanh. Chỉ trong chớp mắt, Thái Dương Hoa chỉ còn lại\nmình đóa hoa, tất cả cành lá đều khô héo hết, khiến cho đóa hoa nở rộ, tạo\nthành hình dáng giống như một cái chén.</p>\n\n<p>- Luyện Thái Dương Hoa thành lò luyện đan!</p>\n\n<p>Trong nháy mắt khi lấy Thái Dương Hoa trở thành lò luyện đan, ánh mắt Mạnh Hạo\nlộ ra vẻ thôi diễn, lập tức bắt đầu phân tích 12 cây dược thảo trước mắt. Thời\ngian dần trôi qua, khi chính ngọ qua đúng nửa khắc, tay phải Mạnh Hạo chợt\nnâng lên, nắm một gốc dược thảo, tu vi lập tức tràn ra, điều chỉnh hình thái\ncủa nó, trung hòa dược lực, căn cứ theo dương khí thiên địa giờ khắc này, lập\ntức đắp nặn thành linh khí ở xung quanh.</p>\n\n<p>Một lát sau, toàn bộ cây dược thảo đã được Mạnh Hạo luyện thành một giọt chất\nlỏng, tỏa ra hào quang vàng óng, rơi vào bên trong Thái Dương Hoa.</p>\n\n<p>Làm xong những việc này, trên trán Mạnh Hạo đã toát ra mồ hôi, tiếp theo hắn\nvừa trông coi Thái Dương Hoa, vừa khoanh chân tĩnh tọa, khôi phục lại tâm\nthần. Rất nhanh, khi canh giờ thứ hai vừa đến, hai mắt Mạnh Hạo bỗng nhiên mở\nra, ngẩng đầu nhìn bầu trời, cảm thụ độ nóng của ánh mặt trời, cảm thụ linh\nkhí xung quanh, một lát sau hắn lại lấy ra một cây dược thảo, lần nữa bào chế\nđúng cách, hóa thành chất lỏng, nhỏ vào bên trong Thái Dương Hoa.</p>\n\n<p>Canh giờ thứ ba, canh giờ thứ tư, canh giờ thứ năm...</p>\n\n<p>Thời gian trôi qua, cho đến khi mặt trời lặn xuống, trời chuyển sang tối, vầng\ntrăng đã treo lên thật cao, Mạnh Hạo liền luyện chế đóa hoa màu đen kia, từ\nlúc đó, vẻ mặt hắn càng trở nên ngưng trọng, nhất là bốn canh giờ cuối cùng,\ntâm thần hắn hao phí, đã có thể so với lúc xông Dược Các rồi.</p>\n\n<p>Chỉ trong vòng một canh giờ, cần phải tìm ra dược thảo thích hợp, phải căn cứ\ntheo biến hóa của thiên địa, cải tạo dược thảo, lại phải liên tục cân nhắc,\nphân tích trong đầu, loại chuyện như vậy, cho dù là đan sư bậc tám cũng rất\nkhó làm nổi.</p>\n\n<p>Nếu không phải là trình độ thảo mộc của Mạnh Hạo đã đến cực hạn, thì cho dù\nhắn có thiên phú kinh người về đan đạo, cũng không thể làm được.</p>\n\n<p>Canh giờ thứ chín, canh giờ thứ mười, canh giờ thứ mười một...</p>\n\n<p>Khi buổi trưa ngày thứ hai vừa đến, Mạnh Hạo liền chuyển hóa cây dược thảo\ncuối cùng thành chất lỏng, nhỏ vào bên trong lò luyện đan bằng Thái Dương Hoa\nkia. Cặp mắt hắn đỏ thẫm, tràn ngập tơ máu, trên mặt lộ ra vẻ mệt mỏi, hai tay\nnâng lên, nhấn mạnh về phía Thái Dương Hoa một cái.</p>\n\n<p>Dưới một cái nhấn này, trong nháy mắt Thái Dương Hoa liền co rút lại, hóa\nthành nụ hoa lớn chừng nắm tay, chậm rãi bay lên không.</p>\n\n<p>Giờ phút này, sự chú ý của mấy trăm ngàn người ở xung quanh, đều tập trung về\nphía nụ hoa kia, hô hấp dồn dập, hồi hộp chứng kiến một màn này.</p>\n\n<p>Dược đồng cũng tốt, đan sư cũng được, trong sáu ngày qua, từng người bọn họ\nđều chấn động trong lòng, Mạnh Hạo luyện đan, đã vượt ra khỏi sự tưởng tượng\ncủa bọn họ, thậm chí cho dù bọn họ tận mắt nhìn thấy, cũng không thể hình dung\nđược, rốt cuộc Mạnh Hạo luyện chế như thế nào.</p>\n\n<p>Thời khắc này, thành công hay thất bại, chính là ở một cái chớp mắt này.</p>\n\n<p>Mạnh Hạo cũng ngẩng đầu, nhìn nụ Thái Dương Hoa đang lơ lửng trên không.</p>\n\n<p>Đúng lúc này, từ bên trong nụ hoa, đột nhiên truyền ra hào quang, từng tia\nsáng xuyên qua cánh hoa bắn ra, mỗi một tia đều chừng 100 ngàn trượng, tựa như\ncó thể xuyên thấu thiên địa.</p>\n\n<p>Tia sáng càng ngày càng nhiều, đến cuối cùng, đã trở nên vô cùng rực rỡ, mà nụ\nhoa kia, cũng từ từ nở rộ. Theo từng cánh hoa dần dần mở ra, cho đến khi một\ncánh cuối cùng khai mở, bên trong liền xuất hiện một vầng hào quang chói lòa.</p>\n\n<p>Vầng hào quang khiến bầu trời thất sắc, khiến mặt đất yên tĩnh, khiến bốn\nphương tám hướng trong trời đất, trong nháy mắt mất đi toàn bộ sắc thái, cho\ndù lúc này đang là giữa trưa cũng vậy, dường như... bên trong nụ hoa kia, tồn\ntại một vầng mặt trời.</p>\n\n<p>Vầng mặt trời này chậm rãi nhô lên, bên trong thấp thoáng có một bóng người\nđang ngồi, người này tựa như được sinh ra từ trong mặt trời, tựa như... Dương\nThần!</p>\n\n<p>Đô Thiên Dương Thần Đan!</p>\n\n<p>Boong... Boong... Boong...</p>\n\n<p>Trên bầu trời tổ trạch Phương gia, chiếc đạo chuông cổ xưa kia chậm rãi xuất\nhiện, truyền ra tiếng chuông trầm bổng, tổng cộng có chín tiếng, vang lên khắp\nnơi. Bên trên đạo chuông, mơ hồ có một dòng chữ, từ từ hiển lộ ra.</p>\n\n<p>- Phương Hạo, luyện chế Đô Thiên Dương Thần Đan, thành!</p>\n\n<p>Mấy chữ này vừa hiện ra, trong nháy mắt theo tiếng chuông truyền khắp trong\ntâm thần mỗi một tộc nhân trên Đông Thắng Tinh, khiến tất cả mọi người, trong\nmột sát na này đều biết được.</p>\n\n<p>Toàn bộ đan đạo nhất mạch lập tức chấn động, cho dù những người không đến nơi\nđây, vào giờ khắc này, sau khi thấy được hào quang đến từ Đan Các, vẻ mặt cũng\nđại biến.</p>\n\n<p>Theo tiếng chuông vang vọng trong tâm thần, những người này lập tức liền bay\nđi, phóng thẳng về phía Đan Các.</p>\n\n<p>Cùng lúc đó, trên Đông Thắng Tinh, tất cả các mạch của Phương gia, tất cả tộc\nnhân có huyết mạch Phương gia, bất kể bọn họ đang làm chuyện gì, vào giờ khắc\nnày, tâm thần đều nổ vang.</p>\n\n<p>- Lại là Phương Hạo! Hắn... không ngờ hắn lại luyện ra Đô Thiên Dương Thần\nĐan!</p>\n\n<p>- Đan dược này, mấy vạn năm qua không ai có thể luyện chế, không ngờ hắn lại\nthành công, từ hôm nay trở đi, địa vị của hắn ở trong Phương gia ta, đã vô\ncũng vững chắc!</p>\n\n<p>Toàn bộ các mạch đều rung động, vô số tộc nhân đều chấn động tâm thần, toàn bộ\nđều nhớ kỹ cái tên Phương Hạo, có thể nói trong một năm qua, cái tên Phương\nHạo... một lần lại một lần khiến tất cả tộc nhân Phương gia đều phải khiếp sợ.</p>\n\n<p>Có thể nói, trong toàn bộ Phương gia, hắn chính là người khiến cho đạo chuông\nvang lên nhiều nhất, cho dù là Phương Vệ, cũng không thể làm được điểm này,\nnhất là... tên của hắn còn được xuất hiện trên đạo chuông, đây đối với tộc\nnhân Phương gia mà nói, chính là vinh dự chí cao vô thượng!</p>\n\n<p>Cái tên kia, hàng chữ kia, sẽ vĩnh hằng tồn tại ở nơi đó, chỉ cần Phương gia\ncòn tồn tại, chỉ cần đạo chuông vẫn còn tồn tại, đoạn văn tự kia, sẽ vĩnh hằng\ntồn tại!</p>\n\n<p>Dòng chính nhất mạch, toàn bộ đều trở nên phấn chấn, thời khắc này mỗi người\nđều lộ ra kích động. Mạnh Hạo càng quật khởi, thì dòng chính nhất mạch càng có\nhy vọng quật khởi.</p>\n\n<p>- Đại ca, Hạo nhi hoàn toàn xứng đáng là thiên kiêu của Phương gia ta ah!\nThập Cửu thúc cười lớn, nhìn về phía Nam Thiên Tinh hô lên.</p>\n\n<p>Cùng lúc đó, tại bên trong tổ trạch Phương gia, sắc mặt hai người phụ thân và\ntổ phụ Phương Vệ sa sầm xuống. Phương Tú Sơn, phụ thân Phương Vệ trực tiếp bóp\nnát một cái bình ngọc bên trong căn phòng.</p>\n\n<p>- Tên nhãi chết tiệt, đan đạo của hắn, không ngờ lại cao đến loại trình độ\nnày!</p>\n\n<p>- Luyện ra Đô Thiên Dương Thần Đan, địa vị của hắn tại đan đạo nhất mạch sẽ\nlên cao, tại trong gia tộc cũng sẽ quật khởi, không ai có thể rung chuyển được\nnữa! Phương Tú Sơn nghiến răng, thần sắc dữ tợn.</p>\n\n<p>- Cha, vì Vệ nhi, nhất định phải diệt trừ tên nhãi con này! Mở ra Tiên giới\ncủa Phương gia ta đi!</p>\n\n<p>Lão già phụ thân Phươn Vệ hít sâu một hơi, sát cơ trong mắt lóe lên.</p>\n\n<p>- Chuyện này không phải mình vi phụ có thể quyết định được. Lão già trầm mặc,\nmột lát sau trầm giọng lên tiếng, sát cơ trong mắt càng đậm.</p>\n\n<p>Cùng lúc đó, tại bên trong đại điện tổ trạch, đại trưởng lão Phương Thông\nThiên đứng ở cửa, kinh ngạc nhìn về đan đạo nhất mạch ở phía xa, trên mặt của\nhắn lộ ra vẻ rung động hiếm thấy.</p>\n\n<p>- Ta... Làm sai rồi sao? Đại trưởng lão tựa như lập tức già đi không ít.</p>\n\n<p>- Ta không sai, hết thảy đều là vì gia tộc!</p>\n\n<p>Cùng lúc đó, tại đông thành của tổ trạch có một hồ nước, hồ này phản chiếu ánh\ntrăng sáng rực, đây là nơi từng có một con viễn cổ Thiên long tọa hóa ở chỗ\nnày, khiến cho nơi này đản sinh ra tiên khí, có thể nói là phúc địa số một số\nhai trên toàn Đông Thắng Tinh.</p>\n\n<p>Trong hồ có một căn lầu các xinh đẹp, lầu các này rất lớn. Giờ phút này đang\ncó mấy chục người nói cười bên trong. Đám người này chính là Phương Vệ, Phương\nVân Dịch cùng một số thiên kiêu của Phương gia, Phương Hồng cũng ở trong đó.\nPhương Đông Hàn cùng với Phương Hương San cũng ở một bên.</p>\n\n<p>Ngoại trừ các thiên kiêu Phương gia ra, còn có Thái Dương Tử, Tôn Hải, Tống La\nĐan, Vương Mộc, Lý Linh Nhi, cùng với thiên kiêu của những tông môn khác, cũng\nđều ở nơi này.</p>\n\n<p>Còn có Phàm Đông Nhi, phía sau nàng lơ lửng nữ thi, nhưng thần sắc nàng vẫn\nnhư thường, dường như không có nửa điểm khó chịu, ngược lại cười nói một cách\ntự nhiên.</p>\n\n<p>Phương Vệ luôn nở nụ cười nhu hòa trên môi, tỏ ra rất lễ độ, phong thái tao\nnhã, khiến cho không ít nữ tu, ánh mắt đều sáng long lanh.</p>\n\n<p>Bọn họ đang đàm luận về thí luyện của ba đại đạo môn lúc trước, không khỏi\nnhắc tới Phương Mộc. Rất nhiều người đều cho rằng, Phương Mộc... trừ khi không\nphải là tu sĩ Phương gia, nếu không, rất có thể chính là Phương Vệ.</p>\n\n<p>Mà cố tình Phương Vệ lại không phủ nhận, chỉ lắc đầu tránh khỏi đề tài này,\nđiều này khiến cho không ít người càng thêm hoài nghi.</p>\n\n<p>- Nghe nói Phương gia có pháp thuật thân ngoại hóa thân, Phương Mộc kia...\nrốt cuộc là có phải là Phương huynh ngươi hay không? Ánh mắt Thái Dương Tử lóe\nlên một cái, hỏi.</p>\n\n<p>Phương Vệ cười cười, đang định lên tiếng, bỗng nhiên biến sắc, không chỉ có\nhắn như thế, mà toàn bộ tộc nhân Phương gia ở chỗ này, cũng đều biến sắc, mọi\nngười theo bản năng đều xoay người, nhìn về phía đan đạo nhất mạch.</p>\n\n<p>----------oOo----------</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}