{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1692.html",
  "title": " Chương 1704: Đệ nhất thiên thuần phục",
  "chapterNumber": "1692",
  "slug": "chuong-1692",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1692.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1693.html",
  "contentHTML": "<p>Sơn Hải Giới toàn diện phản công, khắp nơi chiến hỏa ngập trời, hoàn toàn khác\nlúc trước</p>\n\n<p>Lần này, liên tục bại lui không phải là tu sĩ Sơn Hải, mà là dị tộc</p>\n\n<p>Đệ Nhất Sơn Hải, danh sách Đạo Thiên mang rất nhiều Sơn Hải tu, chém giết ở\nphía trước</p>\n\n<p>Nơi đi qua, những dị tộc kia toàn bộ tan tác, bọn chúng không dám chiến, bất\nkỳ kẻ nào đều có thể nhìn thấu sự tự tin trong vẻ mặt, ngập trời chiến ý của\ntu sĩ Sơn Hải Giới lúc này</p>\n\n<p>Có lúc, trong tuyệt vọng chọn tự bạo, có lẽ có thể bạo phát ra một khí thế\nchủng tộc, nhưng khí thế này bản thân chính là bi ai, là đau thương</p>\n\n<p>Sau khi bạo phát, chờ đợi bọn hắn chính là diệt vong</p>\n\n<p>Địch nhân như vậy, cho dù khả kính, cho dù đáng sợ, nhưng cũng không thể để\ncho người dâng lên cảm giác vô lực</p>\n\n<p>Mà</p>\n\n<p>khi đồng thời có tự tin, có tinh thần, cũng có chủng tộc bạo phát mới thật sự\nlà tồn tại đáng sợ</p>\n\n<p>Giờ này tu sĩ Sơn Hải Giới chính là như vậy! Khi thức tỉnh đồng thời, có một\ncỗ điên cuồng, khí thế như hồng khiến cho dị tộc rối rít tâm thần run rẩy</p>\n\n<p>Bọn chúng không phải không nghĩ tới điên cuồng, không phải không nghĩ tới liều\nchết bạo phát, nhưngvô dụng</p>\n\n<p>Bọn chúng không phải là chưa từng làm</p>\n\n<p>Dưới sự phản công của tu sĩ Sơn Hải, bọn hắn cũng từng tự bạo, cũng từng cho\ndù tử von, cũng muốn lôi kéo Sơn Hải tu cùng đồng quy vu tận</p>\n\n<p>Nhưng</p>\n\n<p>cũng là vô ích!</p>\n\n<p>Đệ Nhị Sơn Hải chém giết kinh thiên</p>\n\n<p>Trong Đệ Tam Sơn Hải, khí tức máu tanh tràn ngập cả tinh không, tu sĩ Sơn Hải\ngiống như là tắm máu sống lại</p>\n\n<p>Trong mắt của bọn họ lộ ra sáng, ở trong ánh hào quang có lòng tin, có hi\nvọng, cũng có tàn nhẫn và điên cuồng</p>\n\n<p>So tàn nhẫn, bọn họ còn tàn nhẫn hơn dị tộc, so tự tin, bọn họ càng tự tin hơn\ndị tộc, so hy vọng, bọn họ vĩnh viễn hy vọng vượt qua dị tộc giờ này</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", chiến tranh ở Đệ Tứ Sơn Hải càng nhanh chóng hơn</p>\n\n<p>Dưới sự chỉ huy của Hứa Thanh, sau khi trở về Địa Tạng, đại quân tu sĩ Sơn Hải\nquét ngang chiến trường</p>\n\n<p>Địa Tạng không tùy tiện xuất thủ nữa</p>\n\n<p>Tương tự như vậy, lúc này Mạnh Hạo mặc dù có Chí Tôn khôi lỗi, mặc dù có chiến\nlực lục nguyên đỉnh phong, nhưng cũng không tiếp tục xuất thủ</p>\n\n<p>Còn có Hải Mộng, còn có những Đại Sơn Hải chủ kia đều là như vậy</p>\n\n<p>Trừ phi là đối mặt với cường giả dị tộc, nếu không, bọn họ cũng chỉ là ngắm\nnhìn mà thôi</p>\n\n<p>Để tư cách xuất thủ lại cho những tu sĩ Sơn Hải Giới khác, bởi vì mọi người\nđều hiểu rõ, giờ này, chỉ là bắt đầu của chiến tranh</p>\n\n<p>Chỉ có tu sĩ nhuộm địch nhân máu tươi mới có thể ở trong những trận chiến tiếp\ntheo có tư cách phát triển! Đệ Bát Sơn Hải, Đệ Cửu Sơn Hải đều đang chiến</p>\n\n<p>Tất cả dị tộc đều đang không ngừng rút lui</p>\n\n<p>Mà Cửu Đại Sơn Hải lúc trước phân biệt phủ xuống hóa thành chín đại trận\ndoanh, vốn là ở dưới tình huống dị tộc chiếm cứ ưu thế, giống như chín thanh\nđao nhọn, đâm vào trong Sơn Hải Giới có thể dẫn đến tách rời xé rách, gây ra\nthương tổn cực lớn cho Sơn Hải Giới</p>\n\n<p>Nhưng giờ này, bố cục như vậy lại thành căn nguyên khiến cho Đệ Nhất Thiên dị\ntộc diệt tuyệt, vì phân tán, cho nên xuất hiện cục diện bị bao vây</p>\n\n<p>Duy chỉ có ở đó Đệ Lục Sơn Hải và Đệ Thất Sơn Hải, trong hai mảnh Sơn Hải Giới\nnày, vì tu sĩ Sơn Hải nhân số thưa thớt khiến nó trở thành trận doanh của dị\ntộc, đến cuối cùng càng là trở thành căn cứ địa của bọn chúng, cũng là cứ điểm\ncuối cùng</p>\n\n<p>Cũng liền là bảy ngày, Đệ Nhất Sơn Hải, Đệ Nhị Sơn Hải, Đệ Tam Sơn Hải cùng\nvới Đệ Tứ Sơn Hải liên tiếp đại thắng, giết chết dị tộc, thậm chí dưới sự vây\ncông diệt sát dị tộc bốn Đại Sơn Hải gần như tám thành</p>\n\n<p>Tinh không máu tươi tràn ngập, giết chóc ngập trời, mà tu sĩ Sơn Hải Giới\nchiến ý như cũ dâng cao</p>\n\n<p>Hứa Thanh ở trong một trận chiến này tản ra rực rỡ và hào quang thuộc về nàng</p>\n\n<p>Trong bốn Đại Sơn Hải, Đệ Tứ Sơn Hải hoàn thành diệt sát dị tộc đầu tiên, thậm\nchí thay đổi phương hướng đi vào Đệ Tam Sơn Hải trợ chiến</p>\n\n<p>Lúc này, tu sĩ bốn Đại Sơn Hải dĩ nhiên dung hợp lại cùng nhau ngày càng lớn\nmạnh, dưới sự chỉ huy của Hứa Thanh hướng về Đệ Ngũ Sơn Hải đi về phía trước</p>\n\n<p>Mục đích</p>\n\n<p>Chính là trận doanh duy nhất của dị tộc giờ này Đệ Lục Sơn Hải và Đệ Thất Sơn\nHải</p>\n\n<p>Về phần Đệ Bát và Đệ Cửu Sơn Hải cũng đã kết thúc chiến tranh diệt sát dị tộc,\nsớm đã tập hợp lại cùng một chỗ, phối hợp với Sơn Hải khác từ một hướng khác,\ntấn công Đệ Thất Sơn Hải</p>\n\n<p>Đến lúc này, cuộc chiến tranh này đã kéo dài mấy tháng, nhưng biến hóa mấy\ntháng này lại như nghịch chuyển bầu trời, như sóng tràn bờ</p>\n\n<p>Quyết chiến cũng ở một ngày này, ở Đệ Thất Sơn Hải và Đệ Lục Sơn Hải chân\nchính bạo phát</p>\n\n<p>Trận quyết chiến này, Mạnh Hạo tham dự vào, Chí Tôn khôi lỗi xuất hiện càng\nlàm cho những dị tộc còn đang đối kháng kia bi ai đồng thời tuyệt vọng hơn</p>\n\n<p>Mà người mạnh nhất tron dị tộc tên Đạo Tôn giáp vàng vẻ mặt khổ sở khó có thể\nhình dung</p>\n\n<p>Đối mặt tu sĩ Sơn Hải Giới như nước lũ quét ngang mà đến, đối mặt với sự kinh\nkhủng của Hải Mộng Chí Tôn và Chí Tôn khôi lỗi, đối mặt Địa Tạng cùng với Mạnh\nHạo phủ xuống, đối mặt những Đại Sơn Hải chủ liên tiếp xuất hiện, dị tộc trên\nĐệ Thất Sơn Hải, Đệ Lục Sơn Hải căn bản cũng không có lực lượng đi chiến</p>\n\n<p>Thần phục hay chết! Khi thanh âm của Mạnh Hạo vang vọng khắp chiến trường, dần\ndần tất cả tu sĩ Sơn Hải Giới đều không xuất thủ nữa, mà là toàn bộ hô lên\nthanh âm như vậy</p>\n\n<p>Thanh âm này mang khí thế khó tả khôn xiết, mang một cỗ chấp nhất, cũng có\ntinh thần chủng tộc nổi lên, dường như trở về với Chí Tôn Tiên Giới, bễ nghễ\nthiên hạ</p>\n\n<p>Thần phục hay chết!</p>\n\n<p>Thần phục hay chết! ! Thanh âm này nổ vang, ở trên Sơn Hải Giới ngập trời lên,\nvang dội không ngừng, ẩn chứa chèn ép cường đại, khiến cho những dị tộc kia\nlúc này đều run rẩy hơn</p>\n\n<p>Mạnh Hạo không định diệt sát tất cả dị tộc</p>\n\n<p>Đây là một loại lãng phí, nếu dị tộc lựa chọn thần phục, như vậy thì vô hình\ntrung khiến cho lực lượng của Sơn Hải Giới sẽ vì chiến tranh kéo dài, chẳng\nnhững không giảm bớt, ngược lại sẽ tăng lên một chút</p>\n\n<p>Mà đây cũng là chiến tranh hy vọng cuối cùng</p>\n\n<p>Đối với câu nói này của Mạnh Hạo, Hải Mộng Chí Tôn khẽ gật đầu</p>\n\n<p>Trên thực tế nếu Mạnh Hạo không nói, nàng cũng tính toán đề xuất cái ý nghĩ\nnày</p>\n\n<p>Địa Tạng cũng tốt, những Sơn Hải chủ khác cũng được, mặc dù có một chút bất\nđồng ý kiến, nhưng giờ khắc này, tồn tại của Mạnh Hạo chính là ý chí cao nhất\ntrong Sơn Hải Giới</p>\n\n<p>Thậm chí cả Sơn Hải Giới tu sĩ thân thể cường hãn đều có quan hệ với Mạnh Hạo,\nbọn họ tự nhiên sẽ không đi tà đạo</p>\n\n<p>Không suy tư quá lâu, lúc này trong dị tộc Đệ Thất Sơn Hải và Đệ Lục Sơn Hải,\nvị Đạo Tôn giáp vàng mạnh nhất cười thảm một tiếng, tản ra tu vi, hướng về Sơn\nHải Giới, cúi đầu</p>\n\n<p>Thần phục! Không thể không thần phục, nhất định phải thần phục, trừ phi</p>\n\n<p>Toàn tộc vẫn lạc</p>\n\n<p>Thanh âm dị tộc giáp vàng này vang vọng cả chiến trường, truyền vào Đệ Lục và\nĐệ Thất Sơn Hải giới</p>\n\n<p>Những dị tộc kia sau khi nghe được, lại có không ít nhẹ nhàng thở ra, mỗi một\nngười đều tản ra tu vi, cúi đầu</p>\n\n<p>Nhưng cũng có một số dị tộc không muốn thần phục nhưng ở tu sĩ Sơn Hải quét\nngang, những dị tộc ý đồ chống cự toàn bộ bị trực tiếp diệt sát, máu tươi tràn\nngập, chứng kiến lần đại thắng của Sơn Hải Giới! Lần này thắng lợi, Đệ Nhất\nThiên sụp đổ, Chí Tôn bị nô dịch, Chủ Tể tử vong, hai đại Đạo Tôn, một chết,\nmột cái tượng, dị tộc tử vong gần như hơn bảy thành</p>\n\n<p>Nhưng đồng thời, Sơn Hải Giới cũng bỏ ra cái giá rất lớn</p>\n\n<p>Tu sĩ Sơn Hải tử vong gần như bốn thành, hầu hết đều là khi trận chiến mở màn\nvẫn lạc</p>\n\n<p>Nếu không phải là Mạnh Hạo làm sụp đổ Đệ Nhất Thiên, thức tỉnh tinh thần Sơn\nHải tu, rồi sau đó lại không để cho dị tộc chậm thời gian đến đây, nô dịch Chí\nTôn, như vậy Sơn Hải tu thương vong sẽ càng nhiều</p>\n\n<p>Chiến tranh rốt cục cáo một giai đoạn</p>\n\n<p>Tiếng hoan hô vang lên, nhưng tới từ trên tinh không, bị Sơn Hải ý chí ngăn\ncản ở ngoài, 32 Thiên như cũ như quái vật lớn, áp Sơn Hải Giới, lúc này đại\nthắng như cũ đè nén</p>\n\n<p>Mọi người đều hiểu rõ, 32 Thiên không bao lâu nữa liền sẽ phủ xuống</p>\n\n<p>Sơn Hải ý chí không thể ngăn cản trở quá lâu, mà lần sau 32 Thiên phủ xuống\ncũng không phải Đệ Nhất Thiên một phương thế lực</p>\n\n<p>Lần sau, chính là</p>\n\n<p>So với Đệ Nhất Thiên còn mạnh hơn mấy lần giáng xuống! Sơn Hải Giới có thể\nthắng sao</p>\n\n<p>Mỗi một tu sĩ Sơn Hải đáy lòng đều hiện lên cái nghi vấn này, nhưng khi bọn họ\nthấy được thân ảnh Chí Tôn dị tộc kia, thấy được thân ảnh Mạnh Hạo, trong mắt\ncủa bọn họ lộ ra tia sáng</p>\n\n<p>Còn có ba tháng</p>\n\n<p>Tối đa, ba tháng</p>\n\n<p>32 Thiên liền sẽ đánh vỡ vách ngăn, phủ xuống!</p>\n\n<p>Mà lần này phủ xuống không chỉ là một thiên</p>\n\n<p>Đún</p>\n\n<p>g lúc này, ý chí Sơn Hải Giới hóa thành thanh âm thương tang, vang vọng trong\nlòng mỗi một tu sĩ Sơn Hải Giới</p>\n\n<p>có lẽ mở ra Sơn Hải Giới hình thái thứ hai! Ngay sau đó, ý chí Sơn Hải Giới\nlần nữa truyền đến vang vọng một câu nói</p>\n\n<p>Gần như ngay khi lời nói này vang lên, Mạnh Hạo sửng sốt, Địa Tạng cũng mạnh\nngẩng đầu, duy chỉ có Hải Mộng Chí Tôn nhìn từ xa Đệ Cửu Sơn Hải, sau một lúc\nlâu, nàng nhàn nhạt lên tiếng</p>\n\n<p>Mở ra hình thái thứ hai!</p>\n\n<p>Các Đại Sơn Hải chủ nghe lệnh, lập tức dời tất cả chúng sinh sở tại Sơn Hải\nđến Đệ Cửu Sơn Hải, lấy Đệ Cửu Sơn Hải làm trận doanh hạch tâm của trận chiến\nnày!</p>\n\n<p>Sơn Hải tu, mau trở về Sơn Hải của từng người, chờ đợi phong mệnh, thống nhất\nan bài, phối hợp Sơn Hải Giới hình thái thứ hai, cùng 32 Thiên</p>\n\n<p>Tái chiến!</p>\n\n<p>Mà Sơn Hải Giới hình thái thứ hai cần một tháng mới có thể chuyển hóa hoàn\nthành, hình thái thứ hai này là năm đó Cửu Phong Chí Tôn để lại, chính là\nphòng bị chiến tranh ngày sau!</p>\n\n<p>Hình thái thứ hai là biến Sơn Hải Giới từ ngang thành lập, từ đường thẳng\nthành dựng đứng!</p>\n\n<p>Đệ Nhất Sơn Hải thành phòng tuyến thứ nhất, Đệ Nhị Sơn Hải là phòng tuyến thứ\nhai, cứ liên tục như vậy, sau tám phòng tuyến chính là Đệ Cửu Sơn Hải sở tại</p>\n\n<p>Ba tháng, chư vị Sơn Hải đạo hữu</p>\n\n<p>Trận chiến này liên quan đến sự tồn vong của Sơn Hải, bổn tôn</p>\n\n<p>Chỉ có một câu nói, tu sĩ Sơn Hải, tử chiến đến cùng! Hải Mộng Chí Tôn thanh\nâm nổ vang, tu sĩ Sơn Hải Giới đầu tiên là trầm mặc, rồi sau đó toàn diện bạo\nphát</p>\n\n<p>Tu sĩ Sơn Hải, tử chiến đến cùng! Thanh âm như sóng, ngập trời nổ vang</p>\n\n<p>Mạnh Hạo hít sâu một hơi, trong mắt của hắn cũng lộ ra chiến ý, nhìn trên tinh\nkhông, ở sau hư vô Sơn Hải xa lạ là 32 Thiên sở tại, lúc này đang đánh vào\nvách ngăn, khiến cho tinh không xuất hiện tầng tầng sóng gợn</p>\n\n<p>Cuộc chiến tranh này đích xác vừa mới bắt đầu</p>\n"
}