{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1655.html",
  "title": "  Chương 1667: Chiến!",
  "chapterNumber": "1655",
  "slug": "chuong-1655",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1655.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1656.html",
  "contentHTML": "<p>Bàn tay nọ chộp lấy Bạch chủ, muốn rời khỏi Sơn Hải Giới, vào giờ khắc này,\ndường như bị một cổ lực lượng vô hình quấn quanh, chợt ngừng lại, có tiếng gầm\nnhẹ truyền ra từ trong 33 Thiên.</p>\n\n<p>- Sơn Hải Giới, ngươi muốn làm gì, ngươi thật dám để cho chiến tranh bộc phát\ntrước thời hạn hả?</p>\n\n<p>Tiếng rống giận ngập trời, chấn động bốn phương tám hướng, truyền khắp trong\ntai mỗi một người tu sĩ.</p>\n\n<p>Tất cả Sơn Hải đều chấn động vào giờ khắc này. Cho dù là Đệ Bát Sơn Hải cùng\nĐệ Thất Sơn Hải đang giao chiến, còn có Đệ Lục Sơn Hải cùng Đệ Ngũ Sơn Hải\ncũng đang đánh nhau giống vậy, đều yên tĩnh vào giờ khắc này.</p>\n\n<p>Không xuất thủ giết chóc nữa, trong lòng của mỗi người, vào phút chốc đều cảm\nnhận được một cổ áp lực, nhưng lại là mờ mịt.</p>\n\n<p>- Sơn Hải Giới chúng sinh... Ta, ý chí của Sơn Hải Giới cũng là khí bảo chi\nlinh của Sơn Hải Giới...</p>\n\n<p>Đúng lúc này, đột nhiên, một thanh âm lạnh như băng, lại mang tang thương vang\nvọng trong tất cả Sơn Hải của cả Sơn Hải Giới, quanh quẩn trong tâm thần của\nmỗi một người tu sĩ.</p>\n\n<p>Khiến cho vạn vạn tu sĩ trong Sơn Hải Giới toàn bộ đều rõ ràng nghe được.</p>\n\n<p>- Năm tháng lâu đời trước đây, trong thương mang không có Sơn Hải Giới, có\nchăng là một vị Chí Tôn Tiên Giới, sừng sững trong thời gian, vĩnh hằng kỷ\nnguyên, thống lĩnh ba ngàn tinh không hạ giới, tất cả tu sĩ đều là tiên\nnhân...</p>\n\n<p>-... Sau đó... Hạo kiếp phủ xuống... </p>\n\n<p>-... Ba thiên hạ giới làm phản, có ngoại bộ thế lực loạn tiên, Chủ Tể vong, Đạo Mạch diệt, Chí Tôn Tiên Giới sụp đổ </p>\n\n<p>-... Cửu Phong Chí Tôn luyện chế Sơn Hải Giới, mở lại thiên địa, vì giữ hương hỏa cho Chí Tôn Tiên Giới, Đó chính là Sơn Hải Giới... </p>\n\n<p>Thanh âm ý chí của Sơn Hải Giới chậm rãi vang dội. Trong thanh âm đó mang lực\nlượng kỳ dị nào đó, truyền khắp cả Sơn Hải Giới. Sau khi nó quanh quẩn trong\ntai của mỗi một tu sĩ, không ngờ trong đầu tất cả tu sĩ của Sơn Hải Giới đều\nhiện lên một vài hình ảnh.</p>\n\n<p>Những hình ảnh đó đều thật sự đã xảy ra, dường như vốn là tồn tại trong linh\nhồn của mọi người, thời khắc này bị thanh âm này kích phát, hiển lộ ra.</p>\n\n<p>Trong hình ảnh, tất cả Sơn Hải Giới tu sĩ, mặc kệ tu vi gì, Luyện Khí cũng\nđược, Đạo Cảnh cũng được, đều thấy rõ ràng Chí Tôn Tiên Giới đã từng, thấy\nđược sự bình tĩnh khi đó. Họ cũng nhìn thấy ba ngàn hạ giới phản loạn, thấy có\nthế lực ngoại bộ kinh khủng xâm lấn Chí Tôn Tiên Giới, đưa tới trận... chiến\ntranh long trời lở đất đó.</p>\n\n<p>Bọn họ thấy được vô số tu sĩ tử vong thê lương, thấy được những người của Tiên\ngiới còn sống trước phút tử vong, cười thảm rống lớn. Chết là mọi người của\nTiên giới quỷ, lựa chọn tự bạo cùng đồng quy vu tận.</p>\n\n<p>Máu tươi trở thành tất cả tu sĩ của Sơn Hải Giới vào thời khắc này. Hình ảnh\ncùng nhau hiện ra trước mắt, bọn họ chứng kiến sự huy hoàng và hưng suy của\nChí Tôn Tiên Giới. Cũng mắt thấy từng lần một trong tan vỡ, thi hài và sự tàn\nkhốc chân chính tràn ngập ở tinh không.</p>\n\n<p>Mọi người đều run rẩy, thanh âm ý chí của Sơn Hải Giới đã là thứ yếu, lời nói\ncủa thanh âm này cũng không cụ thể. Nhưng nó vang vọng, dẫn phát hình ảnh giấu\ntrong linh hồn của huyết mạch tu sĩ ở Sơn Hải Giới, lại thành căn nguyên khiến\ncho tất cả Sơn Hải Giới tu sĩ run rẩy.</p>\n\n<p>Hiểu rõ, tất cả mọi người vào giờ khắc này đều hiểu!</p>\n\n<p>Không ai hoài nghi đây là giả dối, bọn họ có một loại bản năng, biết được\nnhững hình ảnh đó đều là thật. Dường như, những hình ảnh đó, chút ký ức ấy vốn\nchính là tổ tiên của bọn họ, ẩn chứa trong linh hồn, ẩn chứa bên trong huyết\nmạch. Các thời đại truyền tiếp tục, khắc sâu vĩnh hằng không thể xóa nhòa!</p>\n\n<p>Dường như, bọn họ nghe được huyết mạch tự thân tổ tiên đã từng gào thét!</p>\n\n<p>- Không thể quên mất, chúng ta là Chí Tôn tiên nhân!</p>\n\n<p>- Không thể quên lãng, chúng ta đã từng huy hoàng!</p>\n\n<p>- Đời đời tộc nhân hậu thế đều phải vĩnh hằng nhớ kỹ, địch nhân của chúng ta\nở 33 Thiên, càng là ngoài 33 Thiên!</p>\n\n<p>- Địch nhân, địch nhân của đời đời kiếp kiếp!</p>\n\n<p>Ầm ầm ầm, người ngoài không nghe được tiếng nổ, trong đầu của mỗi một tên Sơn\nHải Giới tu sĩ đồng loạt nổ tung. Những hình ảnh đó khiến tất cả mọi người run\nrẩy, đôi mắt đỏ ngầu. Trong huyết mạch và linh hồn của bọn họ, thức tỉnh không\nchỉ là ký ức được tổ tiên truyền xuống, còn có... hận ý cùng điên cuồng của tổ\ntiên.</p>\n\n<p>Thảm thiết!</p>\n\n<p>Bọn họ thấy được Chí Tôn Tiên Giới sụp đổ, thấy vô số người tử vong, thấy tinh\nkhông trở thành biển máu, thấy những tên phản đồ, từng người một dữ tợn tàn\nnhẫn.</p>\n\n<p>Tử vong... Tử vong vô tận...</p>\n\n<p>Cho đến khi hình ảnh lần nữa thay đổi, bọn họ thấy Chí Tôn Tiên Giới thảm\nthiết sắp bị diệt tộc. Sau khi tan vỡ, sau khi từng người một cường giả tử\nvong vì tộc nhân, vì quê hương, Cửu Phong Chí Tôn, luyện chế chí bảo Sơn Hải\nGiới, khôn</p>\n\n<p>g tiếc tự thân diệt vong, cản trở chiến tranh, lấy Sơn Hải Giới mở ra trời\nđất.</p>\n\n<p>Đưa những tộc nhân còn sót lại vào trong Sơn Hải Giới, sinh sôi nảy nở sinh\nkhí, dần dần. Sinh mạng của Sơn Hải Giới từ từ nhiều hơn, dần dần, một cái\nTiên giới mới được sinh ra.</p>\n\n<p>Nhưng chiến tranh cũng giống vậy, đã đến rồi!</p>\n\n<p>Mọi người đều đang run rẩy, bao gồm Mạnh Hạo, hắn cho dù biết những chuyện này\ntrước, nhưng hình ảnh đó thì vẫn là lần đầu thấy được. Hai mắt của hắn đã đỏ\nlên. Hắn nghĩ tới, không phải oán hận và giận dữ đã từng với tổ tiên, mà là...\ntrong chiến tranh kế tiếp, hắn không muốn, không muốn khiến cho tộc nhân của\nmình dẫm vào biển máu của hình ảnh.</p>\n\n<p>Lúc này, thanh âm của ý chí Sơn Hải Giới còn đang vang vọng, mang hồi ức, mang\nthan thở, cũng có chấp nhất và hận ngập trời!</p>\n\n<p>- Ba ngàn hạ giới đã từng tử vong rất nhiều, hủy diệt không ít, chỉ để lại 33\ngiới, trở thành sự phong ấn của Sơn Hải Giới, cũng là... 33 Thiên ở đỉnh đầu\ncủa các ngươi.</p>\n\n<p>- Giờ đây, Đệ Thất Sơn Hải chủ phản bội, Đệ Lục Sơn Hải chủ phản bội, Sơn Hải\nGiới náo động. Mấy năm sau, 33 Thiên hạ xuống, năm đó chiến tranh kéo dài, lại\nsau mấy năm, bắt đầu sống lại lần nữa...</p>\n\n<p>- Đây là một trận chiến diệt tộc...</p>\n\n<p>Thanh âm vang vọng, trong đầu của tất cả tu sĩ Sơn Hải Giới, hình ảnh lần nữa\nthay đổi.Lần này xuất hiện rõ ràng là từng hình ảnh chiến tranh đã xảy ra bên\ntrong Đệ Bát Sơn Hải và Đệ Ngũ Sơn Hải! Đó là tự giết lẫn nhau, đó là Sơn Hải\nchủ làm phản!</p>\n\n<p>Hình ảnh này trong mắt những Sơn Hải tu sĩ khác nhìn lại, dĩ nhiên mắt đỏ. Mà\nđối với Đệ Bát Sơn Hải, Đệ Thất Sơn Hải, Đệ Lục Sơn Hải cùng với Đệ Ngũ Sơn\nHải tu sĩ, những hình ảnh đó làm cho trong óc bọn họ lập tức nổ vang, như\nthiên lôi cuồn cuộn. Tất cả mọi người trên chiến trường đều ngây ngẩn cả\nngười.</p>\n\n<p>Bọn họ run rẩy, trong mắt của bọn họ lộ ra bi thương, đáy lòng của bọn họ hình\nnhư có tiếng gào thét thê lương muốn gầm hét lên.</p>\n\n<p>Sai rồi, bọn họ sai rồi!</p>\n\n<p>Sơn Hải chiến vốn dĩ không nên tiến hành. Sơn Hải chủ làm phản, nhưng bọn họ\nkhông có làm phản!</p>\n\n<p>Bọn họ là Sơn Hải Giới tu sĩ, trong cơ thể mỗi người bọn họ đều tồn tại huyết\nmạch cùng hồn truyền của tổ tiên. Địch nhân của bọn họ không phải hai bên, mà\nlà 33 Thiên!</p>\n\n<p>Từng ngụm máu tươi truyền ra từ trong miệng của từng tên tu sĩ, có huyết lệ\nchảy xuống...</p>\n\n<p>Những Sơn Hải tu sĩ khác cũng đều chua xót, không ai có thể lên tiếng nói ra\nđiều gì vào giờ khắc này. Tất cả mọi người đều an tĩnh trước nay chưa có. Hình\nảnh của đầu óc, sự quen thuộc trong huyết mạch, còn có sự oán hận đến từ 33\nThiên của linh hồn, vào giờ khắc này vô cùng rõ ràng.</p>\n\n<p>Bọn họ rốt cục triệt triệt để để hiểu rõ hết thảy.</p>\n\n<p>- Ta chỉ là khí linh, đánh hay không đánh, khi nào khai chiến, không phải do\ncác ngươi quyết định. Hiện giờ, mời mỗi một tên tu sĩ của Sơn Hải Giới nói cho\nta biết, đáp án của các ngươi...</p>\n\n<p>- Là bây giờ khai chiến, chúng ta chưa chuẩn bị xong, nhưng đồng dạng bọn họ\ncũng chưa chuẩn bị xong. Còn... chờ đợi mấy năm sau, sau khi song phương đều\nchuẩn bị đầy đủ hết sẽ tái chiến.</p>\n\n<p>- Các ngươi hãy... Nói cho ta biết.</p>\n\n<p>Sau khi ý chí của Sơn Hải Giới nói ra câu nói sau cùng thì trầm mặc.</p>\n\n<p>Trầm mặc không chỉ là nó, còn có cả Sơn Hải Giới. Giờ khắc này, mọi người đều\ntrầm mặc im lặng, đánh hay không đánh trở thành một đạo lựa chọn trong đầu.</p>\n\n<p>Đánh thì có ưu thế ưu thế của đánh. Không đánh thì có sự chuẩn bị của không\nđánh.</p>\n\n<p>Quyền lựa chọn không ở ý chí của Sơn Hải Giới, lại càng không ở 33 Thiên, mà ở\nmọi người của Sơn Hải Giới này. Sự trầm mặc vào giờ khắc này khiến trong 33\nThiên, trên đại lục gần sát nhất Sơn Hải Giới Đệ Nhất Thiên, rất nhiều người\nđều khẩn trương. Cho dù là dị tộc mặc áo giáp màu vàng, thời khắc này cũng đều\nnội tâm run lên.</p>\n\n<p>Hắn bất kể như thế nào cũng không nghĩ tới, sự bức bách của chính mình, không\nngờ chính là kết quả như thế. Vốn dĩ dựa theo sự nhận biết của hắn đối với Sơn\nHải Giới, trận chiến này nhất định là mấy năm sau, nhưng giờ đây...</p>\n\n<p>- Chết tiệt!</p>\n\n<p>Trái tim của dị tộc mặc giáp vàng đập nhanh, 33 Thiên vào thời khắc này căn\nbản vẫn chưa chuẩn bị xong, cho nên bọn họ muốn phát động Đệ Thất Sơn Hải cùng\nĐệ Lục Sơn Hải náo động, lấy đó làm Sơn Hải Giới tự thân hao tổn máy móc. Còn\nbọn họ thì không ngừng tập kết chuẩn bị, chờ đợi mấy năm sau, này tăng so với\ngiảm khi, hai phương thế lực thần bí đó đến duy trì chiến tranh của bọn họ,\ncuối cùng quyết chiến.</p>\n\n<p>Nhưng ngay lúc này nội tâm của dị tộc giáp vàng chấn động, đột nhiên, trong\nSơn Hải Giới truyền ra một thanh âm!</p>\n\n<p>- Chiến!</p>\n\n<p>Cái thanh âm này như lôi đình nổ vang, từ núi thứ tư truyền ra, vang vọng bốn\nphương tám hướng, truyền khắp tinh không. Chỉ có một chữ, nhưng phút chốc\ntruyền ra lại làm cho cả Đệ Tứ Sơn Hải, lập tức trở về khắp vô số tiếng vọng\nlại.</p>\n\n<p>Nói ra chữ đó chính là... Người chủ Đệ Tứ Sơn Hải, Địa Tạng!</p>\n\n<p>Một chữ mang khí phách vô thượng, cũng có quyết tâm!</p>\n\n<p>- Chiến!!</p>\n\n<p>- Chiến!!!</p>\n\n<p>Tiếng động ầm ầm ngập trời, cả Đệ Tứ Sơn Hải dường như sôi trào. Theo thanh âm\ncủa Địa Tạng vang vọng, Đệ Tứ Sơn Hải lập tức điên cuồng, tu sĩ bên trong phần\nlớn phát ra tiếng gào thét kinh thiên.</p>\n\n<p>Cùng lúc đó, trong Đệ Ngũ Sơn Hải, Đệ Ngũ Sơn Hải chủ, cũng ngửa mặt lên trời\nrống lớn giống vậy.</p>\n\n<p>- Chiến!</p>\n\n<p>- Chiến!</p>\n\n<p>Đệ Tam Sơn Hải, Đệ Nhị Sơn Hải, thanh âm trào dâng ngập trời, sát ý tràn ngập,\nkhiến tinh không chấn động.</p>\n\n<p>Lại đúng lúc này, trong Đệ Nhất Sơn Hải, một thanh âm tang thương cũng vang\ndội ầm ầm, truyền khắp bốn phương!</p>\n\n<p>- Chiến!</p>\n\n<p>Cả tinh không, cả Sơn Hải Giới, giờ khắc này hoàn toàn sôi trào. Vô số thanh\nâm truyền ra từ mỗi một chỗ khu vực bên trong Sơn Hải Giới, vang vọng bốn\nphương tám hướng, vô cùng vô tận. Trong Đệ Cửu Sơn Hải, cũng có thanh âm\ntruyền ra giống vậy, chính là Quý Thiên!</p>\n\n<p>- Chiến!</p>\n\n<p>Mà khi Sơn Hải Giới nổ vang, trên núi thứ tám, ngoại công của Mạnh Hạo, Đệ Bát\nSơn Hải chủ, thân thể ông ta trong run rẩy. Hai mắt của ông ta bỗng nhiên mở\nra, lực lượng mở mắt ra đó dường như có thể nhấc lên tinh không, nổ vang cửu\nthiên. Trong hai mắt ông ta lộ ra ánh sáng của tinh không, thân thể chậm rãi\nđứng lên, vung tay áo, trong miệng hộc ra một chữ như sấm vậy.</p>\n\n<p>- Chiến!</p>\n"
}