{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1873.html",
  "title": " Chương 1885: Hóa cấm",
  "chapterNumber": "1873",
  "slug": "chuong-1873",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1873.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1874.html",
  "contentHTML": "<p>Đây không phải lần đầu tiên ý chí tinh không ra tay với Mạnh Hạo nhưng đây là\nlần đầu tiên dưới trạng thái này xuất hiện trước mặt Mạnh Hạo.</p>\n\n<p>Đáng tiếc vào lúc này, Mạnh Hạo lại không thấy được, tất cả cảm quan bên ngoài\nhắn đều tự mình phong bế, khiến cho toàn bộ thể xác cùng tinh thần đều đắm\nchìm trong dung hợp, chỉ có như vậy mới có thể khiến tượng điêu khắc gỗ hòa\ntan với tốc độ tăng gấp bội.</p>\n\n<p>Tượng điêu khắc gỗ phía trước hắn lúc này đã hòa tan hơn tám phần, rất nhanh\nsẽ đạt đến chín phần.</p>\n\n<p>\"Chỉ còn kém một phần nữa thôi, nhanh một chút nữa!\" Thần thức Mạnh Hạo bùng\nphát gần như cạn kiệt, khiến cho tốc độ hòa tan tượng gỗ nhanh hơn.</p>\n\n<p>Cũng chính là lúc này, thân ảnh tinh không La Thiên hóa thành, trực tiếp chạm\nvào biển quỷ hồn vô tận kia, nhưng quỷ dị là những quỷ hồn này đang đến gần\nthân ảnh của ý chí tinh không La Thiên kia, đột nhiên an tĩnh lại như bị tước\nđoạt đi quyền lợi hành động.</p>\n\n<p>Trong chớp mắt, tất cả quỷ hồn, thân thể toàn bộ đều chấn động, đồng loạt dừng\nlại, bọn chúng mở to mắt, dường như dừng lại không chỉ là thân ảnh, còn có\ntinh thần, còn có suy nghĩ đơn giản của thân là quỷ hồn bọn họ.</p>\n\n<p>Vào lúc này, hoàn toàn dừng lại như bị tước đoạt!</p>\n\n<p>Còn thân ảnh ý chí tinh không La Thiên ngưng tụ thành, một bước hạ xuống, khi\nxuất hiện đã đến phía trước Mạnh Hạo, hắn nhìn Mạnh Hạo, thần sắc lần đầu tiên\nbiến hóa, dường như rất kỳ quái, dường như rất khó hiểu.</p>\n\n<p>- Vì cái gì ngươi không muốn cùng ta dung hợp? Hóa thân này thản nhiên nói,\nnâng tay lên, điểm vào ấn đường Mạnh Hạo.</p>\n\n<p>Nhưng vào lúc này, đột nhiên, một thanh âm bén nhọn bỗng nhiên quanh quẩn, tốc\nđộ Anh Vũ bay nhanh, ngay lập tức tới gần, trực tiếp xuyên thấu ngực hóa thân\nnày.</p>\n\n<p>Hóa thân chợt ngừng, ngón tay tiếp tục hạ xuống, đột nhiên, thanh âm bỗng\nnhiên quanh quẩn trong cả thiên địa, chỉ có một chữ!</p>\n\n<p>- Cút!</p>\n\n<p>Thanh âm này chính là từ trong miệng tượng đá kia truyền ra, quanh quẩn cả\nthiên địa, nổ vang cả thế giới, tạo thành gió lốc, ngập trời, khiến cho cả\nMinh Cung đều run rẩy chấn động.</p>\n\n<p>Còn hóa thân từ ý chí tinh không La Thiên kia lúc này thân thể chấn động mạnh,\nnhưng lại không cách nào khống chế thân thể, không ngừng lùi về sau, cho đến\nkhi thối lui được mười trượng, thân thể hắn máu thịt bầy nhầy, cả thân thể\nxương cốt thậm chí lộ ra hơn phân nửa, nhất là vị trí đầu, còn lại chỉ là một\nnửa.</p>\n\n<p>Đã lâu, thanh âm này sau khi tiêu tán, hóa thân ý chí La Thiên chậm rãi ngẩng\nđều, thân thể khôi phục cấp tốc, trong chớp mắt đã khôi phục lại như thường.</p>\n\n<p>Cùng lúc đó, trong tinh không Thương Mang có một thế giới, tất cả sinh mạng\nbên trong toàn bộ trong chớp mắt này, vô thanh vô tức, không có bất kỳ dấu\nhiệu nào mà khô héo, mất đi tất cả máu thịt cùng sinh cơ, cả thế giới, trong\nchớp mắt trở thành vùng đất chết yên tĩnh.</p>\n\n<p>Nhưng thứ này mất đi sinh cơ cùng máu thịt, chính là lực lượng để hóa thân ý\nchí La Thiên khôi phục, hắn chậm rãi ngẩng đầu, nhìn về phía tượng đá kia,\nthần sắc lần nữa xuất hiện biến hóa, dường như rất mờ mịt, còn có chút hoảng\nhốt.</p>\n\n<p>- Thì ra là ngươi, con trai lớn của ta. Hắn thản nhiên nói, tượng đá trên ghế\nngồi to lớn kia trong mắt tuôn ra tia sắc bén, trong cơ thể truyền ra tiếng nổ\nkinh thiên, nhưng lại từ từ đứng lên, khi đứng lên, vô số hòn đá trên thân thể\nrơi xuống, đến cuối cùng, những hòn đá kia chất đống thành một ngọn núi nhỏ,\ntừ trong tượng đá này, một thanh niên đi ra.</p>\n\n<p>Bộ dáng của hắn cùng hóa thân ý chí La Thiên gần như không có khác nhau chút\nnào.</p>\n\n<p>Nhưng mà thân thể hắn rõ ràng không phải là máu thịt, đây không phải là lão tổ\nThương Mang chân chính mà là một phân thân, lưu lại trong Minh Cung này, trong\nhồi ức, bảo vệ nơi phân thân này.</p>\n\n<p>Khi đi tới, trời đang cuồn cuộn, đất đang run rẩy, cả đại lục tầng thứ chín\ntrong chớp mắt muốn vỡ vụn, phân thân lão tổ Thương Mang kia bước bước thứ\nnhất, bất ngờ đã ở trước người Mạnh Hạo, xuất hiện ở trước mặt hóa thân ý chí\nLa Thiên.</p>\n\n<p>Không nói chuyện, thần sắc càng không có biến hóa, khoảnh khắc xuất hiện, hắn\nnâng tay lên, phất tay áo về phía trước, lúc vung tay, một luồng khí tức dường\nnhư là tiên cũng không phải tiên, dường như là ma cũng không phải ma, rầm rầm\nbùng phát, trực tiếp hóa thành một vùng sương mù đen, trong sương mù có lệ quỷ\ndữ tợn gầm thét, thẳng đến hoá thân Thương Mang.</p>\n\n<p>Hóa thân Thương Mang nâng tay lên, chỉ về phía trước, quy tắc cùng pháp tắc cả\nthế giới trong nháy mắt ngưng tụ cùng nhau, một luồng ý chí vô biên, mang theo\nuy nghiêm không cho phép hoài nghi, bùng phát dưới ngón tay này.</p>\n\n<p>- Hết thảy lực lượng ở Thương Mang, ở trước mặt hoặc bị tước đoạt, hoặc cùng\nta dung hợp. Thanh âm hóa thân La Thiên quanh quẩn, trong sương mù đen cuồn\ncuộn kia, vô số lệ quỷ dữ tợn, toàn bộ thân thể run lên, như bị tiêu trừ đi\nnhưng từng lệ quỷ lại nhanh chóng</p>\n\n<p>mơ hồ.</p>\n\n<p>Nhưng ngay khi những lệ quỷ này gần như hoàn toàn mơ hồ, như sắp bị tiêu trừ\nđi, phân thân lão tổ Thương Mang bỗng nhiên hừ lạnh, khi hừ lạnh, lập tức\nsương mù đen ngưng tụ, những lệ quỷ gần như tiêu tán kia cũng trực tiếp méo\nmó, ngưng tụ cùng nhau, biến thành... lệ quỷ kinh thiên!</p>\n\n<p>Sương mù đen dày đặc, khi xuất hiện, thân thể vô biên, long trời lở đất, càng\nkinh người hơn là eo lệ quỷ này cong, giống như lưng còng xuống, bởi vì phần\nlưng của nó bất ngờ mang theo một thế giới.</p>\n\n<p>Đó là đại điện giống như địa phủ Âm La, từng xích sắt đen, trong nháy mắt xuất\nhiện trên người lệ quỷ to lớn, quấn quanh cặp chân, quấn quanh hai cánh tay,\nkhi lệ quỷ gào thét huy vũ, lập tức bầu trời vùng thế giới này rầm rầm vỡ nát,\nmột luồng lực lượng không thuộc về quy tắc thế giới này bỗng nhiên phủ xuống.</p>\n\n<p>Lực lượng này cho dù là hóa thân ý chí La Thiên cũng không tược đoạt được tồn\ntại, bởi vì đó là lực lượng quỷ... thuộc loại lão tổ Thương Mang!</p>\n\n<p>Lực này bùng phát, tạo thành một lực bài xích mãnh liệt, trực tiếp đánh vào\nhóa thân ý chí La Thiên trước mặt, tạo thành gió lốc, nổ vang bốn phương.</p>\n\n<p>Hóa thân ý chí La Thiên khẽ thở dài, thân thể này trong máu thịt bầy nhầy,\nnhưng lại không thèm để ý chút nào, nâng tay lên, chỉ một cái lần nữa, lập tức\ntrên người hắn đột nhiên phát ra ánh sáng mãnh liệt, ánh sáng này màu xám tro,\nsau khi xuất hiện, hư vô phía sau hắn trực tiếp xé mở, lộ ra một ngón tay.</p>\n\n<p>Ngón tay này thay thế thế giới, thay thế bầu trời, sau khi xuất hiện, một ngón\ntay cùng lệ quỷ vô biên kia va chạm cùng nhau.</p>\n\n<p>\"Ầm ầm ầm!\"</p>\n\n<p>Tiếng nổ ngập trời, dưới ngón tay này, lệ quỷ run rẩy, thân thể trực tiếp nổ\ntung, tất cả kiến trúc phần lưng đều trong chớp mắt tan thành mây khí, bị bẻ\ngãy nghiền nát, nhưng xích sắt trói chặt lệ quỷ kia trong tiếng nổ vang, trực\ntiếp gãy lìa, tan vỡ tiêu tán.</p>\n\n<p>Dường như là thế quân lực địch!</p>\n\n<p>Trong nổ vang to lớn này, hóa thân đối kháng cùng phân thân, bọn họ đồng thời\nbị đánh sâu vào thân thể, không ngừng lùi về sau.</p>\n\n<p>- Tên này ngươi đi không đi! Phân thân lão tổ Thương Mang chậm rãi nói, thanh\nâm khàn khàn, mang theo già nua, còn có uy lực tản ra, nhưng lại bao phủ đè ép\nhóa thân ý chí La Thiên.</p>\n\n<p>Cho dù đối phương là đại biểu cho tinh không La Thiên nhưng phân thân lão tổ\nThương Mang nơi này cũng không sợ hãi chút nào.</p>\n\n<p>- Con trai lớn của ta... ngươi năm đó rời đi, cần gì phải còn có chấp niệm.\nHóa thân ý chí tinh không La Thiên ngẩng đầu, nhìn phân thân lão tổ Thương\nMang trước mắt, mặt không thay đổi, thản nhiên nói, nâng tay lên, lần nữa chỉ\nmột cái.</p>\n\n<p>- Lực. Lời nói hắn vừa truyền ra, một luồng lực lượng mạnh mẽ rầm rầm bùng\nphát, từ trên người hắn khuếch tán ra, hóa thành một ấn ký khổng lồ, trên ấn\nký này có phù văn phức tạp, đại biểu đạo quy tắc lực trong tinh không Thương\nMang này.</p>\n\n<p>Phương pháp này cửu nguyên cũng không thể thi triển.</p>\n\n<p>Hoàn toàn là ấn ký tạo nên, ấn ký to lớn này trong nháy mắt hướng về Mạnh Hạo\ncùng phân thân lão tổ Thương Mang, trực tiếp chém xuống.</p>\n\n<p>Thậm chí vào lúc này, trong cả tinh không La Thiên, tất cả pháp tắc quan hệ\ncùng lực lượng đều mơ hồ, bị hút đi, toàn bộ ngưng tụ nơi này, hung hăng chém\nchém đến, cặp mắt phân thân lão tổ Thương Mang lóe sang, nâng tay lên bấm\nquyết, lập tức tay của hắn mơ hồ không thấy được máu thịt, không thấy được\nxương cốt, có thể thấy được là ảo ảnh giống như hồn thể bình thường.</p>\n\n<p>Ảo ảnh này không phải màu đen mà là màu sắc rực rỡ, tràn ra bên trong là một\nloại đạo, tự thân chính là nguyên, lại là đạo sinh ra hoàn toàn thuộc về mình.</p>\n\n<p>Đó là... Quỷ Đạo thuộc về lão tổ Thương Mang!</p>\n\n<p>Trong tiếng nổ vang, tay hắn trực tiếp chạm vào ấn ký, đụng chạm cùng nhau.</p>\n\n<p>Thiên địa run lên, mặt đất vỡ vụn, hai người lúc này bùng phát ra tất cả chiến\nlực, chấn động thế giới, khuếch tán cả Minh Cung, quanh quẩn tinh không.</p>\n\n<p>Cũng vào lúc này, tượng điêu khắc gỗ trước mặt Mạnh Hạo trước đã hòa tan được\nchín phần, lúc này chỉ còn dư lại một phần cuối cùng, nhanh chóng hòa tan,\nchín phần bốn, chín phần bảy, chín phần tám... cho đến, mười phần!</p>\n\n<p>Hòa tan hoàn toàn, không có bất kỳ tồn tại của tượng điêu khắc gỗ nào, toàn bộ\ntrở thành chất lỏng đen, tổng cộng một trăm giọt chất lỏng, không nhiều không\nít, trong khoảnh khắc này, cặp mắt Mạnh Hạo bỗng nhiên mở ra, cảm quan hắn\nphong bế vào lúc này toàn bộ giải phóng.</p>\n\n<p>Trong mắt hắn lóe lên, hóa thân ý chí La Thiên nơi đó truyền ra dao động kinh\nkhủng, muốn cưỡng ép đánh đến, nhưng lần nữa bị lão tổ Thương Mang ngăn cản,\nphát ra chỉ có thể đối mặt với Mạnh Hạo, mới xuất hiện rống giận biến hóa mãnh\nliệt trong tinh thần...</p>\n\n<p>Mạnh Hạo hít sâu, hơi hấp khí, một trăm giọt chất lỏng đen trước mặt hắn trong\nnháy mắt hóa thành cầu vồng đen, thẳng đến ấn đường Mạnh Hạo, trong chớp mắt,\nsáp nhập vào trong.</p>\n\n<p>Trong đầu Mạnh Hạo sấm sét cuồn cuộn, mỗi một chất lỏng đen khi sáp nhập vào\ncũng sẽ tạo nên thiên lôi trong tinh thần hắn, một trăm giọt chất lỏng, một\ntrăm đạo thiên lôi càng ngày càng mãnh liệt.</p>\n\n<p>Làm giọt đen cuối cùng sáp nhập vào ấn đường Mạnh Hạo, trong đầu óc hắn quanh\nquẩn đạo thiên lôi cuối cùng, dường như lực lượng đầy đủ để xé mở bầu trời,\ntrực tiếp nổ tung tinh thần Mạnh Hạo, thức hải của hắn!</p>\n\n<p>Thân thể hắn mãnh liệt run lên, một ngụm máu tươi vẩn đục phun ra, trong thức\nhải của hắn, chất lỏng màu đen kia trong nháy mắt ghép cùng nhau, khí tức đệ\ncửu cấm, chân chính trong cơ thể Mạnh Hạo bùng phát ra!</p>\n\n<p>Mặc dù còn chưa hoàn chỉnh, nhưng trong khoảnh khắc bùng phát, hóa thân ý chí\nLa Thiên, cả người chấn động, thần sắc bình tĩnh biến thành nổi giận, cặp mắt\nlộ ra tàn nhẫn cùng sát khí mãnh liệt.</p>\n\n<p>- Cút ngay! Hắn gầm nhẹ, thân thể đi về phía trước, nhưng thân thể này đây\ntrực tiếp đánh đến phân thân lão tổ Thương Mang!</p>\n"
}