{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1772.html",
  "title": " Chương 1784: Tế đàn Siêu Thoát!",
  "chapterNumber": "1772",
  "slug": "chuong-1772",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1772.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1773.html",
  "contentHTML": "<p>Sau khi trải qua sự vỡ nát của Sơn Hải Giới, trong tính cách của Mạnh Hạo thêm\nmột phần trừng mắt tất báo, trong lòng của hắn có oán, huyết mạch của hắn có\nthù, lại vì bị dơ bẩn từ tiên chuyển hóa thành yêu, cho nên hành sự càng mang\nthêm một tia cự</p>\n\n<p>c đoan cùng cố chấp.</p>\n\n<p>Hắn lúc này đã là hai người hoàn toàn bất động so với thư sinh trên Đại Thanh\nSơn</p>\n\n<p>Hắn thu hồi xấu hổ, kích phát tàn nhẫn, nụ cười trên mặt càng ngày càng ít,\nlạnh như băng chiếm cứ toàn bộ, trong thế giới của hắn sớm đã tràn đầy sát\nkhí.</p>\n\n<p>Hắn không muốn như vậy, đây không phải là bản tính của hắn, nhưng phập phồng\ncủa vận mệnh trải qua hết thảy, đi qua cả đời, giống như nét dao vô tình khắc\ntừng đao từng đao, khiến hắn thay đổi.</p>\n\n<p>Phong ấn Chí Tôn thứ sáu chỉ là bắt đầu, hết thảy người có địch ý với Mạnh Hạo\nđều là mục tiêu hắn lãnh khốc đánh chết. Chí Tôn thứ tám hắn cũng sẽ không bỏ\nqua, cho dù người này chỉ xuất thủ một lần nhưng đối với Mạnh Hạo xuất thủ một\nlần đã quyết định lập trường của hắn, hắn sẽ không cho đối phương lại có cơ\nhội xuất thủ lần thứ hai.</p>\n\n<p>Về phần thiếu niên áo bào vàng kia, càng là người Mạnh Hạo cần diệt sát, cho\ndù hắn cho tới bây giờ đều mang nhiều nghi vấn đối với đám người xuất thủ của\nthiếu niên áo bào vàng, nhưng điều này không trọng yếu.</p>\n\n<p>Hắn cũng không có tâm tư truy tìm nhân quả, hắn chỉ muốn hiểu rõ một chút\nthôi, kia chính là... ngươi không chọc ta, ta không chọc giận ngươi, ngươi nếu\nchọc ta, diệt sát đến cùng!</p>\n\n<p>Sắc mặt Mạnh Hạo âm lãnh, gào thét, thân thể hóa thành cầu vồng, xé bầu trời,\nchạy thẳng tới phương xa, tốc độ cực nhanh, chỉ có thể nghe tiếng sấm gào thét\nnổ vang, chỉ có thể nhìn thấy cầu vồng giống như mũi tên, lại không thấy được\nthân ảnh của hắn.</p>\n\n<p>Giống như bầu trời tách rời, mũi tên cầu vồng này càng lúc càng nhanh, dần dần\nnổi lên vô số thanh âm, lại tràn ra dao động vô cùng, làm mặt đất run lên, làm\nbầu trời méo mó.</p>\n\n<p>Khí thế kinh thiên!</p>\n\n<p>Đồng thời đuổi giết Chí Tôn thứ tám, cũng nhìn thấu phương hướng bỏ chạy của\nChí Tôn thứ tám, chính là Mạnh Hạo muốn đi... vị trí trung tâm của tầng thứ\nnhất mặt đất Minh Cung này!</p>\n\n<p>Thời gian trôi qua, tốc độ Mạnh Hạo càng lúc càng nhanh, khoảng cách đã rất xa\ncó thể nghe được dị thường biến hóa của thiên địa kia.</p>\n\n<p>Chí Tôn thứ tám phía trước hắn lúc này run như cầy sấy, đã hoảng sợ khủng\nkhiếp đến cực hạn, dùng toàn lực, cho thấy tốc độ nhanh nhất cũng không tiếc\nliên tục biểu hiện bí pháp, thân thể khô héo không ngừng, tốc độ liên tục nâng\ncao, trong tiếng nổ vang, hắn bay nhanh điên cuồng.</p>\n\n<p>- Chết tiệt, chết tiệt, chết tiệt... Hối tiếc trong lòng Chí Tôn thứ tám lúc\nnày đã dày đặc vô cùng, hắn vô cùng hối hận lúc trước trêu chọc Mạnh Hạo, hắn\nbất kể như thế nào cũng không nghĩ tới Mạnh Hạo đã có một tia khí tức Đạo\nNguyên hoàn chỉnh, cho dù là một tia nhưng đối với cửu nguyên chính là thiên\nuy sắc bén không thể cản trở.</p>\n\n<p>\"Hắn muốn giết ta!\" Chí Tôn thứ tám rõ ràng cảm nhận được, sát khí của Mạnh\nHạo đối với mình vô cùng mãnh liệt, lúc này trong bỏ chạy, hắn không có lựa\nchọn nào khác, cũng không dám quay đầu lại xuất thủ, hắn chỉ có thể cạn kiệt\ntuổi thọ của mình đổi lấy tốc độ nhanh hơn, hắn hy vọng ở nơi đám người chưởng\ngiáo Chí Tôn cùng thiếu niên áo bào vàng đó, chỉ cần hắn có thể tập hợp cùng\nmọi người, như vậy Mạnh Hạo nơi này muốn giết hắn nhất định sẽ có rất nhiều\nngười cản trở.</p>\n\n<p>Trong tiếng nổ vang, Chí Tôn thứ tám cắn đầu lưỡi, phun ra máu tươi, tốc độ\nnhanh hơn.</p>\n\n<p>Nhưng Mạnh Hạo phía sau hắn vẫn lạnh lùng như cũ, không nhanh không chậm, cầu\nvồng xé rách hết thảy, truy kích kéo dài.</p>\n\n<p>Hai người một người phía trước, một người phía sau, long trời đất lở trong\ntrời đất này.</p>\n\n<p>Trên đường, Chí Tôn thứ tám không phải không nghĩ lấy ra ngọc giản cầu cứu,\nnhưng hắn lại phát hiện tự mình truyền tin ra ngoài như đá ngưu vào biển, căn\nbản không có chút đáp lại nào.</p>\n\n<p>Điều này làm trong lòng hắn chua xót đồng thời càng thêm sợ hãi.</p>\n\n<p>Một lát sau, có sấm sét đến, trực tiếp dừng ở bốn phía Chí Tôn thứ tám, Chí\nTôn thứ tám gầm thét, cưỡng ép xuyên qua sấm sét, khóe miệng tràn ra máu tươi,\ncũng không quay đầu lại, lần nữa bay lên.</p>\n\n<p>Mạnh Hạo ở phía sau, cất bước đi đến, vung tay lên, thu lại pháp sấm sét, khóe\nmiệng cười lạnh, tiếp tục đuổi giết con mồi trước mắt này.</p>\n\n<p>Thời gian từ từ trôi qua, hai người ở trong truy kích, cách khu vực trung tâm\ncàng ngày càng gần.</p>\n\n<p>Trung tâm tầng thứ nhất mặt đất này có một tòa tế đàn cổ xưa, tế đàn này lớn\nchừng mười trượng, xung quanh điêu khắc hình rồng dữ tợn, như một tòa tháp\ncao, sừng sững trên mặt đất.</p>\n\n<p>Cả tế đàn là màu đen, tản ra một loạt năm tháng thăng trầm, dường như ở nơi\nnày tồn tại không biết bao nhiêu thời gian, cũng có một loạt sóng gợn khuếch\ntán ra, dường như sáp nhập vào thiên địa, mơ hồ giống như dung hợp cùng vùng\nđại lục thứ nhất làm một thể, vả lại có thể trao đổi cả cảm giác Minh Cung.</p>\n\n<p>Lúc này, bốn phía tế đàn đen to lớn, mọi người Thương Mang Phái, ánh mắt nổi\nnóng, mang theo kích động nhìn về phía tế đàn, trên tế đàn ở đó, ba người\nkhoanh chân ngồi, một người trong đó mặc áo bào vàng, chính là thiếu niên mặc\náo bào vàng kia!</p>\n\n<p>Còn có một thân ảnh gầy nhom, sắc mặt vàng như nến, ngoài thân thể tồn tại một\ntầng sa khiến cho tướng mạo thoạt nhìn không đặc biệt rõ ràng, chính là Sa Cửu\nĐông kia!</p>\n\n<p>Còn người cuối cùng còn lại là lão già chưởng giáo Thương Mang Phái.</p>\n\n<p>Ba người này khoanh chân ngồi trên tế đàn lúc này đều biến sắc không ngừng,\nkhi thì mừng như điên, khi thì mờ mịt, khi thì thân thể run rẩy, trên người\ncủa hắn dần dần xuất hiện từng tia... khí tức Đạo Nguyên! !</p>\n\n<p>- Sách cổ ghi chép, trong Minh Cung có chín tầng mặt đất, mỗi tầng đều tồn\ntại một tòa Tế đàn Siêu Thoát, tu sĩ trên tế đàn này cảm ngộ, có thể cảm nhận\nđược con đường Siêu Thoát!</p>\n\n<p>- Chuyện này quả nhiên không sai!</p>\n\n<p>- Chưởng giáo cùng nhị vị đạo hữu Sa, Kim là nhóm người đầu tiên bước lên,\nbọn họ ở trên tế đàn này đã cảm ngộ hơn năm ngày!</p>\n\n<p>- Năm ngày này qua đi, khí tức Đạo Nguyên trên người bọn ho càng ngày càng\ndày đặc, nơi này... đích xác ẩn chứa Siêu Thoát Pháp! !</p>\n\n<p>- Minh Cung tổng cộng có chín tầng đại lục, dựa theo thuyết pháp cổ xưa, mỗi\nmột tế đàn có khả năng cảm ngộ một lần, tăng lên một phần tỷ lệ Siêu Thoát, vả\nlại có thể cùng hắn chồng lên tế đàn đại lục... Có phải hay không nói nếu như\ncó người có thể cảm ngộ ở cả chín tế đàn của chín tầng đại lục như vậy... có\nthể có chín phần tỷ lệ, thành công Siêu Thoát, bước chân vào Đạo Nguyên! ! Mọi\nngười Thương Mang Phái bên ngoài tế đàn, từng ánh mắt như lửa nóng, mục đích\nbọn họ đi đến nơi này là vì Siêu Thoát.</p>\n\n<p>Chuẩn xác mà nói, cái gọi là Siêu Thoát Pháp chính là chín tế đàn trong Minh\nCung này!</p>\n\n<p>Đúng lúc này, chương giáo cùng với hai người Sa, Kim trên tế đàn đã cảm ngộ\nđến trình độ nhất định, khí tức Đạo Nguyên càng ngày càng rõ ràng, bỗng nhiên,\ntrong bầu trời xa xăm, có một cầu vồng mang theo điên cuồng, chạy nhanh đến,\nthân ảnh chưa kịp đến gần, thanh âm mang theo thảm thiết, bỗng nhiên quanh\nquẩn.</p>\n\n<p>- Cứu ta! ! Chư vị đạo hữu cứu ta! ! Thanh âm này thê thảm vô cùng, lộ ra hư\nnhược, nhìn kỹ, trong cầu vồng chính là Chí Tôn thứ tám, tóc tai hắn bù xù,\nthân thể gầy nhom, khô héo đến cực hạn, lúc này cặp mắt vô thần, tràn đầy tơ\nmáu, khí tức bất ổn, phát ra thanh âm thảm thiết.</p>\n"
}