{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1903.html",
  "title": " Chương 1915: Gió nổi lên",
  "chapterNumber": "1903",
  "slug": "chuong-1903",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1903.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1904.html",
  "contentHTML": "<p>Hắn thấy được hai đại lục kinh người, thời khắc này đang ầm ầm lao đến. Hai\nđại lục này năm xưa Mạnh Hạo nhìn không ra đầu mối, thời khắc này nhìn lại,\nhai đại lục này tràn ngập vô tận sương mù Thương Mang, càng ngày càng đến\ngần...</p>\n\n<p>Cách Mạnh Hạo gần nhất, chính là Tiên Thần đại lục. Lúc này, mảnh đại lục này\ndưới vô tận sương mù bao phủ, đang bay đi thật nhanh trong tinh không như thể\nxuyên qua vậy.</p>\n\n<p>Vốn phải mấy trăm năm mới có thể tới nơi, lúc này chỉ ngắn ngủi mấy tháng, nó\nđã sắp đến nơi, trong tiếng nổ ầm ầm, nó càng ngày càng tiến tới gần.</p>\n\n<p>Mạnh Hạo thu hồi ánh mắt, vẻ mặt vẫn bình tĩnh như thường.quan tài đồng thau\nphía dưới hắn dân dần bị lốc xoáy che mất, không còn thấy rõ. Mạnh Hạo đi về\nphía trước, khi đi biển lửa trên bầu trời kia, hắn vung tay một cái, lập tức\nbiển lửa trước mặt rút nhỏ lại, rất nhanh đã rút nhỏ cỡ bàn tay, bị Mạnh Hạo\nthu lại.</p>\n\n<p>Thời khắc này, đại quân tu sĩ Thương Mang Phái đồng loạt nhìn về phía Mạnh\nHạo, trên người mỗi tu sĩ tràn ra dao động lực lượng, nhưng không có ai lên\ntiếng. Theo Mạnh Hạo đi tới, khí thế đại quân tu sĩ Thương Mang Phái cũng dần\ndần bạo phát.</p>\n\n<p>Bọn họ hiểu rõ, đại chiến chân chính đã sắp sửa triển khai. Trên thực tế, mỗi\nmột tu sĩ Thương Mang Phái đi theo Mạnh Hạo đến nơi này đều hiểu rõ, địch nhân\ncủa bọn họ chính là Tiên Thần đại lục, là Ma Giới đại lục. Về phần 33 Thiên\nnày, chẳng qua chỉ là chuyện nhỏ mà thôi.</p>\n\n<p>Mạnh Hạo bình tĩnh đi tới, cho đến khi đạp lên lưng lão thằn lằn, khoanh chân\nngồi xuống, thanh âm của hắn liền chậm rãi vang lên, quanh quẩn bốn phương tám\nhướng.</p>\n\n<p>- Còn ba ngày, ba ngày sau, Tiên Thần đại lục sẽ phủ xuống. Mạnh Hạo vừa dứt\nlời, trong mắt tất cả tu sĩ xung quanh lập tức lộ ra sát cơ, gầm nhẹ lên một\ntiếng.</p>\n\n<p>- Giết! Vô số tu sĩ Thương Mang Phái đồng loạt lên tiếng, thanh âm chấn động\nbốn phương tám hướng, tu vi trong cơ thể mỗi người bọn họ trong nháy mắt đều\nbạo phát, vẻ mặt cuồng nhiệt, thậm chí có không ít người đang liếm môi.</p>\n\n<p>Đối với những tu sĩ Thương Mang Phái này mà nói, không được giết 33 Thiên căn\nbản chỉ là chuyện nhỏ không đáng kể. Bọn họ vì Mạnh Hạo mà chiến, vì Siêu\nThoát mà chiến, như vậy đối thủ tốt nhất, phải là Tiên Thần đại lục cùng với\nMa Giới đại lục.</p>\n\n<p>Bọn họ hiểu rất rõ Tiên Thần đại lục, hiểu được đối phương cũng là thế lực\nhùng hậu số một số hai trong Thương Mang tinh không này. Nhưng càng như vậy,\nbọn họ lại càng phấn chấn.</p>\n\n<p>Bởi vì bọn họ biết, phe mình... căn bản cũng không khả năng thất bại, bởi vì\nMạnh Hạo chính là Siêu Thoát!</p>\n\n<p>Mạnh Hạo cũng hiểu rõ điểm này, thậm chí nếu hắn muốn tự mình ra tay, thì diệt\nsát Tiên Thần đại lục cùng với Ma Giới đại lục lại càng đơn giản hơn. Nhưng\nhắn không làm như vậy, bởi vì... Mạnh Hạo hiểu rõ, đối thủ lớn nhất của mình\nkhông phải là Tiên Thần cùng với Ma Giới, mà là ý chí Thương Mang tinh không.</p>\n\n<p>Lần này, nhất định đối phương sẽ phủ xuống, tiến hành một cuộc chiến đấu quyết\nđịnh hết thảy cùng mình. Cho nên hắn muốn luôn giữ cho mình ở trạng thái đỉnh\nphong, không cho phép xuất hiện chút ảnh hưởng nào.</p>\n\n<p>Mà một khi hắn đi ra tay diệt sát Tiên Thần và Ma Giới, đem tạo cơ hội cho ý\nchí Thương Mang tinh không. Mà hiển nhiên, ý chí của Thương Mang tinh không\ncũng hy vọng Mạnh Hạo có thể tự ra tay, cho dù chỉ cần khiến cho nội tâm Mạnh\nHạo hơi dao động một chút xíu, đối với Thương Mang ý chí mà nói, cũng đáng\ngiá.</p>\n\n<p>Ánh mắt Mạnh Hạo sáng lên lấp lánh, khí tức của hắn dần dần không dao động\nnữa, lạnh lùng nhìn tinh không, chờ đợi quyết chiến đến.</p>\n\n<p>Thời gian ba ngày trôi qua rất nhanh, ngay khi ngày thứ ba vừa trôi qua, thì ở\nphía xa trong tinh không lập tức vặn vẹo, truyền ra tiếng nổ ngập trời. Đồng\nthời, một cỗ uy áp kỳ dị lập tức bao phủ bốn phía, ngay sau đó, một cái đại\nlục to lớn từ trong khu vực kia liền ầm ầm hiện ra.</p>\n\n<p>Đại lục kia xuất hiện, khiến uy áp càng mãnh liệt hơn, nghiền ép hư vô bốn\nphía, rồi bất ngờ hóa thành bàn tay vô hình, đánh về phía đám người Thương\nMang Phái.</p>\n\n<p>Lão nhân chưởng giáo hừ lạnh một tiếng, còn có thiếu niên áo bào vàng, Sa Cửu\nĐông, Bạch Vụ Trần, bốn người đồng thời phóng ra tu vi, tạo thành một cỗ lực\nlượng long trời lở đất, vọt lên trực tiếp đối kháng cùng bàn tay vô hình do uy\náp tạo thành kia. Thiên địa ầm ầm chấn động, tinh không như muốn nổ tung.</p>\n\n<p>Trong tiếng ầm ầm rung chuyển, Tiên Thần đại lục như xé mở tinh không phủ\nxuống. Đại lục này quá lớn, thời khắc này mới chỉ lộ ra non nửa, đã vô biên vô\ntận, bên trong không thiếu khí tức cửu nguyên đỉnh phong ầm ầm bạo phát. Khí\ntức cửu nguyên bình thường, khí tức bát nguyên, thất nguyên trên đại lục kia\ncũng khuếch tán ngập trời.</p>\n\n<p>Vô số thân ảnh trong chớp mắt hóa thành từng đạo cầu vồng, trực tiếp vọt ra\nkhỏi Tiên Thần đại lục.</p>\n\n<p>Phía sau bọn họ là. Thời khắc này đại quân tu sĩ kia mang theo sát khí, mang\ntheo tàn nhẫn, từ Tiên Thần đại lục ầm ầm bay ra, trong chớp mắt đã vượt qua\nmấy chục triệu, thậm chí đến gần trăm triệu.</p>\n\n<p>Mà ở phía sau vẫn còn có tu sĩ tiếptục bay ra, như thể vĩnh viễn không ngừng\nvậy.</p>\n\n<p>Không có bất kỳ lời nói nào, không có bất kỳ dấu hiệu xoa dịu nào, hai đại\nquân tu sĩ lập tức... Khai chiến!</p>\n\n<p>Thời khắc này, từng tu sĩ đại quân Thương Mang Phái cũng bạo phát ra tu vi,\nsát ý ngập trời, nhưng lại không bay ra, mà chỉ đồng loạt nhìn về phía Mạnh\nHạo.</p>\n\n<p>- Tiêu diệt toàn bộ tu sĩ đại lục kia! Ánh mắt Mạnh Hạo lóe lên một cái, tay\nphải nâng lên chỉ về phía Tiên Thần đại lục.</p>\n\n<p>Dưới cái chỉ tay này, đại quân tu sĩ Thương Mang Phái lập tức đồng loạt gầm\nlên chấn động tinh không, đồng thời, vô số Thương Mang tu sĩ cũng lập tức bay\nra.</p>\n\n<p>Trong chớp mắt, tu sĩ song phương liền hòa vào nhau, truyền ra tiếng giết chóc\nlong trời lở đất. Bốn người lão nhân chưởng giáo của Thương Mang Phái giống\nnhư mũi kiếm chém giết mà đi, như trực tiếp xé mở trận thế, tiến vào trung\ntâm!</p>\n\n<p>Phía sau bọn họ là những cao thủ cửu nguyên khác, còn có rất nhiều bát nguyên,\nthất nguyên, Đạo Tôn, triển khai thành trận hình rẽ quạt quét ngang bốn phương\ntám hướng. Trận chém giết này, cơ hồ là song phương vừa va chạm, đã trực tiếp\nnhảy lên tới mức độ thảm thiết nhất.</p>\n\n<p>- Giết!</p>\n\n<p>- Giết! !</p>\n\n<p>- Giết! !! Tiếng gào thét của vô số tu sĩ giờ khắc này khiến bầu trời thất\nsắc, khiến tinh không run rẩy, khiến nhật nguyệt cũng phải lu mờ. Dường như\ntất cả ý chí trong chớp mắt này đều nổ vang.</p>\n\n<p>Chiến tranh... bắt đầu!</p>\n\n<p>Theo lão nhân chưởng giáo cầm đầu, trong chớp mắt, đại quân tu sĩ Thương</p>\n\n<p>Mang Phái thế như chẻ tre, không ngừng ầm ầm đẩy tới. Mỗi một trượng tiến về\nphía trước, đều đại biểu cho vô số tu sĩ Tiên Thần đại lục bị tiêu diệt.</p>\n\n<p>Chỉ trong thời gian ngắn ngủi, vô tận máu tanh, thi thể đã đổ xuống.</p>\n\n<p>Mạnh Hạo đứng trên người lão thằn lằn, lạnh lùng nhìn Tiên Thần đại lục, ánh\nmắt của hắn có thể xuyên toa hết thảy không gian, thấy được pho tượng to lớn\ntrên Tiên Thần đại lục kia, đó chính là vị Siêu Thoát trên Tiên Thần đại lục\nrất nhiều năm trước. Năm xưa khi Mạnh Hạo thấy được pho tượng này, cảm nhận\ncủa hắn chính là vô cùng vô tận uy nghiêm. Nhưng giờ này nhìn lại liền thấy,\nxung quanh pho tượng này đều có cương mù tràn ngập, mà bản thân pho tượng nhìn\nxuyên qua sương mù dường như cũng trở nên vặn vẹo, ngay cả bộ dáng dường như\ncũng biến đổi.</p>\n\n<p>- Không giống nhau. Mạnh Hạo lẩm bẩm.</p>\n"
}