{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1708.html",
  "title": " Chương 1720: Bị ép buộc hàng lâm",
  "chapterNumber": "1708",
  "slug": "chuong-1708",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1708.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1709.html",
  "contentHTML": "<p>Huyền Phương vừa nói xong, trên tinh không, vốn dĩ không thấy được Đệ Thất\nThiên, nhưng vào một chớp mắt đó, Đệ Thất Thiên đại lục phút chốc lóe lên một\ncái. Trên đó Đệ Bát Thiên, Đệ Cửu Thiên, cho đến Đệ Tam Thập Tam Thiên đều vào\ngiờ khắc này chớp động.</p>\n\n<p>Bọn họ khoảng cách trạng thái giải khai chỉ cần mấy tháng là có thể. Mà hiện\ngiờ, thanh âm của Huyền Phương, bọn họ có thể nghe được, thậm chí hơn nửa năm\nqua, từng hình ảnh trên chiến trường, bọn họ cũng đều thấy rõ toàn bộ.</p>\n\n<p>Thậm chí nhằm vào Sơn Hải Giới, đã chuẩn bị không ít thủ đoạn phản chế, từ lâu\nnhìn thấu, mặt trời mặt trăng ngôi sao, tầm quan trọng đối với Sơn Hải Giới mà\nnói!</p>\n\n<p>Thậm chí, bọn họ càng coi trọng không phải Dương Tinh, mà là Nguyệt Tinh!</p>\n\n<p>Về phần Dương Tinh, là bởi vì sự tồn tại của Mạnh Hạo. Còn Mạnh Hạo nơi đây\nvới chiến lực tự thân cùng với sự khống chế Chí Tôn khôi lỗi, khiến cho hắn dĩ\nnhiên cụ bị tư cách có thể kềm chế hai vị Chí Tôn.</p>\n\n<p>Như vậy tu sĩ Sơn Hải, 33 Thiên không có khả năng không coi trọng, dĩ nhiên\nxếp Mạnh Hạo vào trong danh sách hẳn phải giết.</p>\n\n<p>Thời khắc này theo thanh âm vang vọng của Huyền Phương, bất kể là vì đánh chết\nMạnh Hạo cùng Địa Tạng, hay là vì trì hoãn thời gian trên chiến lược, càng vì\nsự an toàn bản thân của Huyền Phương cùng Ly Long, từ Đệ Thất Thiên 33 Thiên,\ntất cả dị tộc cường giả, thậm chí hai vị Chí Tôn bát nguyên cũng không thể\nkhông nhìn.</p>\n\n<p>Mà đây, cũng chính là nguyên nhân sở tại Huyền Phương cứng rắn vừa đi ra khỏi\nphong ấn, liền lập tức nổi điên như vậy, phát động đại lục va chạm, không cho\nmình có đường rút lui. Như vậy... 33 Thiên nhất định phải không tiếc giá cao,\nđể đường rút lui cho lão ta.</p>\n\n<p>Mà cũng chỉ có như vậy, trận chiến này mới không tính là thất bại.</p>\n\n<p>-Mặt trời mặt trăng ngôi sao, chỉ cần diệt đi một cái, trận chiến này... chúng ta không coi là hoàn toàn thất bại. </p>\n\n<p>Bên trong 33 Thiên, tiếng sấm khiến tinh không chấn động. Một đạo cường quang,\nvào giờ khắc này trong nháy mắt hàng lâm từ trong bầu trời.</p>\n\n<p>Ánh sáng này tốc độ cực nhanh, khoảnh khắc rơi xuống. Nhưng vào lúc này, từ\nphương hướng của Sơn Hải Giới núi thứ chín, đột nhiên, cũng có một đạo ánh\nsáng bay ra. Hai đạo ánh sáng, trực tiếp đụng nhau bên ngoài Sơn Hải Giới.</p>\n\n<p>Trong tiếng nổ ầm ầm, 33 Thiên có tiếng rống giận truyền ra, nhưng đạo ánh\nsáng hàng lâm lại tan vỡ ra, trở thành điểm sáng, không thể trở thành Khốn\nTiên Trận trong miệng của Huyền Phương!</p>\n\n<p>Cùng lúc đó, Sơn Hải Giới tu sĩ, đại lượng chạy ra từ núi thứ hai, sát nhập\nvào trong đại quân dị tộc, bên ngoài núi thứ hai này, trực tiếp triển khai sự\nchém giết tàn khốc.</p>\n\n<p>Mà vị Ly Long Chí Tôn đó, chỉ một người đánh với Chí Tôn khôi lỗi, đánh với\nHải Mộng Chí Tôn, đánh với Hải Long Hải Thần Giới, lại kềm chế Thái Dương Kiếm\nTông, thậm chí ngay cả nam nhân trung niên do Tiên Cổ Đạo Tràng triệu hoán ra\ncũng bị lão ta kiềm chế.</p>\n\n<p>Nhưng chút ít đó, lão ta phải bỏ ra giá cao thảm trọng, gần như vừa mới tiếp\nxúc, Ly Long Chí Tôn liền phun ra máu tươi, nhưng cũng không lui lại, mà cười\ngằn, giơ tay lên, trực tiếp vỗ vào trên trán của mình.</p>\n\n<p>Một tiếng ầm, trên người của lão ta xuất hiện ánh sáng đen. Giữa ánh sáng đen\nđó lóng lánh, chiến lực của Ly Long Chí Tôn lại càng trào dâng hơn, thẳng\nthừng lấy bản thân kéo lại tất cả mọi người.</p>\n\n<p>-Long Yêu Bá Thể! </p>\n\n<p>-Lúc này bản mạng thần thông của Ly Long nhất tộc sau khi được triển khai, như chiến hồn bám vào người, không thấy hết thảy thần thông thuật pháp. Nhưng một khi sau thời gian bá thể, thương thế của lão ta sẽ trong nháy mắt xuất hiện! </p>\n\n<p>Đôi mắt của Hải Mộng Chí Tôn lóe lên một cái.</p>\n\n<p>-Hắn làm như vậy, đây là đang muốn chết! </p>\n\n<p>-Là bởi vì kéo dài thời gian thời cơ chiến đấu, khiến cho trận chiến này thất bại, cho nên thời khắc này phải liều mạng sao... ?! </p>\n\n<p>Huyền Phương Chí Tôn nơi xa xa, sau khi thấy một màn như vậy cũng trầm mặc\nxuống, ngửa mặt lên trời cười to, trong mắt mang quyết liệt, đánh giết về phía\nMạnh Hạo. Ánh mắt của Mạnh Hạo chớp động, thời khắc này không lùi mà tiến tới,\ngiữa cất bước, thần thông của hai người nổ vang, trong lúc nhất thời, lại bất\nphân thắng bại.</p>\n\n<p>Nhưng Mạnh Hạo lại hơi chật vật một chút. Tu vi của hắn vào thời khắc này có\ntư cách đánh một trận với Chí Tôn, tuy không cách nào thắng được, nhưng kéo\nlại Huyền Phương thì không là vấn đề.</p>\n\n<p>Chỉ cần bên phía Ly Long bị nhiều thủ đoạn của mọi người chém chết hoặc là bức\nlui, như vậy Huyền Phương nhất định bỏ mạng ở nơi đây.</p>\n\n<p>-Lần này, hai vị Chí Tôn, phải chết một người ở chỗ này. </p>\n\n<p>Mạnh Hạo nhàn nhạt lên tiếng, trong mắt có sát cơ mãnh liệt. Hắn không phải\nlần đầu tiên khai chiến với Huyền Phương. Một lần trước đó, hắn cơ hồ bị dồn\nđến cực hạn, thời khắc này thương thế khôi phục, chiến lực mạnh hơn, khi ra\ntay, lập tức thiên địa nổ vang.</p>\n\n<p>Mà đại quân dị tộc bốn phía vào thời khắc này cũng dưới một loạt tiếng gào\nthét thê lương, đang bị tu sĩ Sơn Hải không ngừng diệt sát, càng ngày càng\nnhiều tu sĩ Sơn Hải xuất hiện, sát nhập vào bên trong.</p>\n\n<p>Lần này cả dị tộc, Đệ Nhị Thiên đến Đệ Lục Thiên, sự hủy diệt của bọn họ đối\nvới Sơn Hải Giới vượt qua Đệ Nhất Thiên, nhưng sự thương tổn đối với tu sĩ Sơn\nHải lại hoàn toàn không bằng Đệ Nhất Thiên đại lục.</p>\n\n<p>Cùng lúc đó, cảm nhận được nguy cơ của Huyền Phương cùng Ly Long, trên tinh\nkhông, Đệ Thất Thiên cho đến Đệ Tam Thập Tam Thiên lập tức có tiếng rống giận\ntruyền ra, tăng nhanh tốc độ muốn thay đổi trạng thái. Nhưng loại song nhận\nkiếm đó có thể làm cho bọn họ tránh khỏi dương mưu của Sơn Hải Giới lúc trước,\ncũng đồng dạng gắt gao phong ấn bản thân.</p>\n\n<p>Mà xét đến cùng, vẫn là bọn họ không có dự liệu được, tập hợp lực lượng của\nnăm Thiên đại lục, không ngờ... ngay cả đạo phòng tuyến thứ hai của Sơn Hải\nGiới cũng không bị công phá, thậm chí trận chiến này bất lợi, dẫn tới dị tộc\nđang bị lâm vào trong tàn sát.</p>\n\n<p>Thời khắc này tiếng nổ truyền ra, Đệ Thất Thiên cho đến Đệ Tam Thập Tam Thiên\nđang ở vào trạng thái phong ấn do đánh bản thân tạo thành, ý đồ xông vào. Mà\ntrên chiến trường, Sơn Hải Giới lấy được ưu thế tuyệt đối, những dị tộc kia\nnhất nhất tử vong, liên tiếp bại lui, căn bản là không thể đối kháng với Sơn\nHải tu càng ngày càng nhiều.</p>\n\n<p>Bên ngoài núi thứ hai, mặc dù biển tan vỡ, nhưng giờ này, lại vì đó mà tạo\nthành một cái biển máu.</p>\n\n<p>Còn Ly Long Chí Tôn nọ thì thời khắc này sau khi bá thể, không ngờ lần nữa\ntriển khai, đã liều mạng tất cả. Đáy lòng của lão ta cũng có chua xót, trước\nđó Khốn Tiên Trận không thành công, nếu không, trận chiến này cũng sẽ không\ngian nan như thế.</p>\n\n<p>Mà giờ đây, lão ta gần như kềm chế tất cả cường giả của Sơn Hải, nhưng giá cao\nlà cục diện có nguy cơ sinh tử rất mạnh mà chính lão ta cũng phải thừa nhận.</p>\n\n<p>-Huyền Phương, ngươi nhanh một chút! </p>\n\n<p>Khi Ly Long gào thét, bên phía Huyền Phương cũng đã sớm bộc phát ra toàn bộ tu\nvi, lực lượng Chí Tôn dâng lên ầm ầm. Nhưng trước đó, vào lúc lão ta bị vây\nkhốn, vốn dĩ hư nhược, giờ này đi ra không lâu, lại từng có giao chiến sống\nchết với Mạnh Hạo trước đây, rất nhiều thủ đoạn Mạnh Hạo đều đã quen thuộc,\nmuốn trong thời gian ngắn đánh chết hắn, căn bản không có khả năng.</p>\n\n<p>Mà ý đồ của lão ta muốn thoát khỏi Mạnh Hạo cũng giống vậy không làm được.</p>\n\n<p>Mạnh Hạo hóa thành đại bàng màu xanh, kêu to một tiếng, nát kim nứt đá, trực\ntiếp bắt vỡ tinh không hư vô, xoay người vụt qua, lại có tinh tú bao phủ toàn\nthân. Dưới một cú đánh, cũng có từng viên một Dương Tinh không ngừng xuất hiện\nbên cạnh hắn.</p>\n\n<p>Thậm chí Phong Yêu cấm pháp khi bị Mạnh Hạo dùng ra, cắn trả cũng nhẹ hơn rất\nnhiều so với trước. Còn uy lực tác dụng trên người Huyền Phương ngược lại lớn\nhơn.</p>\n\n<p>Mắt thấy hai đại Chí Tôn đều không thể trong thời gian ngắn cứu viện lẫn nhau,\nĐệ Thất Thiên cho đến Đệ Tam Thập Tam Thiên càng nóng nảy. Nếu kéo dài nữa,\nbọn họ thật</p>\n\n<p>sự phải làm cho tốt... Chí Tôn lại chuẩn bị vẫn lạc thêm một vị.</p>\n\n<p>Cả 33 Thiên, mới có năm vị Chí Tôn, mà hiện giờ Dịch Cổ đã bỏ mình. Nếu lại bỏ\nmình thêm một người nữa, cuộc chiến tranh này tuy rằng 33 Thiên cho rằng sẽ\nthắng, nhưng giá cao to lớn lại không phải là bọn họ muốn thừa nhận.</p>\n\n<p>Cùng lúc đó, trên núi thứ chín, trên Nam Thiên Tinh, Thủy Đông Lưu ngẩng đầu,\nlạnh lùng nhìn tinh không, trầm mặc im lặng. Trên thần sắc hình như có chần\nchờ, như có lựa chọn gì đó khó có thể lập tức quyết định.</p>\n\n<p>Hồi lâu sau, Thủy Đông Lưu bình tĩnh lại, nhẹ giọng lẩm bẩm.</p>\n\n<p>-Nhìn từ lâu dài, không ai... là không thể bị hy sinh, ngươi cũng được, ta cũng được... Một khi đã như vậy... </p>\n\n<p>Thủy Đông Lưu hít sâu một hơi, vốn dĩ nâng lên tay phải, chậm rãi buông xuống.</p>\n\n<p>-Một khi đã như vậy, lão phu liền mở ra chỗ hổng trước thời hạn cho các ngươi. Nói như vậy... các ngươi nhìn như hàng lâm một phần, nhưng trả giá cao rất lớn, trên thực tế, thời gian giải mở trạng thái phong ấn ngược lại bởi vậy bị kéo dài lần nữa... Trọng yếu nhất... Hai người kia, năm đó bị hai thế lực lớn đoạt xá thân thể, giờ này bạo phát ra lực lượng của Chí Tôn bát nguyên, cũng không thể... hàng lâm trước khi phong ấn chưa giải khai. </p>\n\n<p>-Chỉ có điều, nói như vậy, Địa Tạng cũng được, Hải Mộng cũng được, còn có ba đại đạo môn đều có nguy cơ... Mà nguy cơ lớn nhất chính là Mạnh Hạo... </p>\n\n<p>Thủy Đông Lưu trầm mặc, hồi lâu sau, khẽ thở dài một tiếng.</p>\n\n<p>-Cuối cùng, 33 Thiên không coi vào đâu, mà hai Chí Tôn đã từng bị đoạt xá đó mới là... đại địch chân chính không thể bị rung chuyển trong 33 Thiên. </p>\n\n<p>Bên ngoài Sơn Hải Giới Đệ Nhị Thiên, trong chiến trường chém giết kịch liệt\nhơn. Ly Long liên tiếp bại lui, mắt thấy sắp không thể chống đỡ, mà thời gian\nbá thể dưới mấy lần triển khai của lão ta thời khắc này đã muốn hỏng mất.</p>\n\n<p>Chỗ của Huyền Phương bất kể triển khai bất kỳ thủ đoạn nào, đều trước sau\nkhông thể bức lui Mạnh Hạo chút nào, dần dần lo lắng.</p>\n\n<p>Nhưng vào lúc này, đột nhiên trong tinh không, Đệ Thất Thiên cho đến Đệ Tam\nThập Tam Thiên truyền ra tiếng nổ kinh thiên. Không biết là phải trả giá cao\ngì, Đệ Thất Thiên cho đến Đệ Tam Thập Tam Thiên lóe sáng lên bỗng toàn bộ ảm\nđạm xuống từ phía sau Đệ Thập Lục Thiên, dường như lực lượng phong ấn lần nữa\ncủng cố. Mà Đệ Thất Thiên cho đến Đệ Thập Lục Thiên vào giờ khắc này không lóe\nlên nữa, mà là... xuất hiện bên trong tinh không!</p>\n\n<p>Dường như, sau Đệ Thập Thất Thiên, hoàn toàn gánh chịu lực lượng phong ấn của\nĐệ Thất Thiên cho đến Đệ Thập Lục Thiên, khiến cho bản thân phong ấn mãnh liệt\nhơn, đồng thời phân chia ra Đệ Thất Thiên cho đến Đệ Thập Lục Thiên!</p>\n\n<p>Trong tiếng nổ vang, Đệ Thất Thiên hàng lâm, Đệ Bát Thiên, Đệ Cửu Thiên... Cho\nđến Đệ Thập Lục Thiên, tổng cộng mười Thiên lao đến mãnh liệt, xuất hiện ở\ntrong tinh không, xuất hiện bên ngoài Sơn Hải Giới.</p>\n\n<p>Cùng lúc đó, có mười đạo ánh sáng hàng lâm từ bên trong mười Thiên đại lục,\nbộc phát mạnh mẽ, chạy thẳng tới Sơn Hải Giới. Một đạo ánh sáng trong đó trực\ntiếp đánh vào phía trước Ly Long, cắt ngang giao chiến giữa lão ta với cường\ngiả của Sơn Hải, thẳng thừng đẩy ra. Còn đạo ánh sáng thứ hai thì rơi vào ngay\ngiữa Mạnh Hạo và Huyền Phương, tạo thành khí lãng, cưỡng ép tách ra bọn họ.</p>\n\n<p>Mạnh Hạo lập tức bị đánh sâu vào, khi thân thể lui về phía sau, không ngờ bị\nmạnh mẽ đẩy ra Sơn Hải Giới, đến gần Dương Tinh. Khóe miệng hắn tràn ra máu\ntươi, nhưng vào lúc này, đạo ánh sáng thứ tư khoảnh khắc đi qua, chạy thẳng\ntới Dương Tinh, tốc độ cực nhanh. Mạnh Hạo căn bản không thể đi ngăn cản, sau\nđó trơ mắt nhìn đạo quang đánh vào Dương Tinh. 100 ngàn tu sĩ trên Dương Tinh,\nthân thể của bọn họ trong nháy mắt trở thành tro bụi...</p>\n\n<p>Còn có Dương Tinh cũng vào giờ khắc này bị run rẩy kịch liệt. Từng đạo khe nứt\ntràn ngập, thoạt nhìn thấy mà giật mình.</p>\n"
}