{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-895.html",
  "title": "Y nhất định",
  "chapterNumber": "895",
  "slug": "chuong-895",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-895.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-896.html",
  "contentHTML": "<p>Chỉ Hương cười nhạt một tiếng, không hề bất ngờ, mà nói như bình thường.</p>\n\n<p>- Yêu Tiên Cổ Tông, hai cảnh giới trước nhất định sẽ xuất hiện, còn cảnh giới thứ ba phải dựa vào cơ duyên, muốn tiến vào cần phải gặp đúng cơ duyên. Hơn nữa mỗi lần chỉ cần có một người tiến vào, vậy có thể mở ra thông đạo, để tất cả mọi người trong cảnh giới thứ hai có thể thuận lợi tiến vào.</p>\n\n<p>- Ví dụ sau khi ngươi xông qua Yêu Tiên Tháp, xuất hiện thang thông thiên mà chỉ có chúng ta có thể nhìn thấy, chính là cơ duyên, cũng là cửa vào cảnh giới thứ ba. Nhưng cửa vào này, mở ra vì ngươi, cho nên chỉ có ngươi mới có thể bước lên, tiến vào cảnh giới thứ ba.</p>\n\n<p>- Ngươi vừa tiến vào cảnh giới thứ ba, nơi hư ảo này sẽ tiêu tan, tất cả mọi người đều cùng với ngươi, xuất hiện trong cảnh giới thứ ba.</p>\n\n<p>Mạnh Hạo nghe vậy mỉm cười, không nói gì, nhưng Chỉ Hương vô cùng thông tuệ, lúc này cũng nở nụ cười.</p>\n\n<p>- Ngươi yên tâm, ta không cần nhờ ngươi đi cảnh giới thứ ba, kẻ thực sự cần ngươi giúp, là những người khác tới từ vùng đất Nam Thiên kia. Còn Yêu Tiên Tông ta đã chuẩn bị rất lâu, cuối cùng cũng tìm được một cách, để ta không cần dùng phương pháp này cũng có thể bước vào cảnh giới thứ ba. Chỉ là một khi ta tiến vào, những người khác cũng sẽ thuận lợi tiến vào, coi như bọn họ được lợi.</p>\n\n<p>- Chỗ tốt không đủ.</p>\n\n<p>Mạnh Hạo trầm tư nói.</p>\n\n<p>Chỉ Hương nhìn Mạnh Hạo một cái, nghe được lời của Mạnh Hạo, trong lòng liền phấn chấn, nàng không sợ Mạnh Hạo ra yêu cầu, chỉ có hai bên cùng có lợi, mới có thể đồng tâm hiệp lực.</p>\n\n<p>- Trong Yêu Tiên Tông, có Yêu Tiên Trì, hồ này là một chỗ truyền thừa, ta sẽ lấy một suất trong cảnh giới thứ hai này, lừa gạt mọi người. Chỉ có như vậy, mới có thể đi tới Yêu Tiên Trì thực sự trong cảnh giới thứ ba, được nơi đó chấp nhận... Thu được cơ duyên thực sự, thay đổi thân thể, thành Yêu Tiên Thể!</p>\n\n<p>- Ngươi giúp ta, cũng là giúp chính mình, trong Yêu Tiên Trì, chúng ta có thể cùng có được, tẩy rửa thân thể, cho dù ngươi không có tư cách trở thành Yêu Tiên Thể, cũng có thể có được thân thể mạnh mẽ!</p>\n\n<p>- Cũng tức là, lần cơ duyên này, chúng ta cùng hưởng dụng!</p>\n\n<p>Chỉ Hương nói rồi, nhìn về phía Mạnh Hạo, đây đã là thành ý lớn nhất của nàng.</p>\n\n<p>Mạnh Hạo im lặng một lát, phân tích độ đáng tin trong lời nói của Chỉ Hương, một lúc sau, ánh mắt hắn quyết đoán.</p>\n\n<p>- Ngươi phải hứa với ta một điều.</p>\n\n<p>Mạnh Hạo nói đến đây, trên mặt bất giác xuất hiện một chút ngại ngùng. Người không hiểu hắn, còn cảm thấy lúc này Mạnh Hạo rất đáng yêu, nhưng người thực sự hiểu hắn, sau khi nhìn thấy vẻ mặt này, sẽ cảm thấy cực kỳ đáng hận...</p>\n\n<p>- Điều kiện gì?</p>\n\n<p>Chỉ Hương hơi sửng sốt, nhìn về phía Mạnh Hạo, đặc biệt là sau khi thấy khuôn mặt ngại ngùng của Mạnh Hạo, nàng đột nhiên cười, trong mắt thoáng hiện nét hấp dẫn.</p>\n\n<p>- Thằng nhóc nhà ngươi, tuổi tác không lớn, nhưng tâm tư linh tinh cũng không nhỏ, nhưng mà ta nghiêm túc nhắc nhở ngươi. Đừng thấy tỷ tỷ ở nơi này nói năng tùy tiện, nhưng tỷ tỷ vẫn giữ thân như ngọc, sớm đã lập lời thề cả đời vì đạo, không nói đến chuyện nhi nữ tư tình.</p>\n\n<p>Chỉ Hương cười nói, vẻ mặt dần nghiêm túc lại.</p>\n\n<p>- Cho nên, tiểu đệ đệ, bỏ qua những suy nghĩ không tốt đẹp trong đầu đi, ta sẽ không đồng ý đâu!</p>\n\n<p>Mạnh Hạo sửng sốt, nhìn Chỉ Hương đầy kỳ dị.</p>\n\n<p>- Ngươi đang nói gì?</p>\n\n<p>- Đừng giả bộ nữa, chút tâm tư này của ngươi, cho là tỷ tỷ không nhìn ra sao? Hừ hừ, tỷ tỷ cả đời này gặp loại chuyện này quá nhiều rồi, bỏ đi, chúng ta coi như có duyên, ta miễn cưỡng đáp ứng ngươi một chút, có thể cho ngươi nắm tay, đây là giới hạn của ta!</p>\n\n<p>Chỉ Hương chần chừ một chút, nghiến răng nói, dường như đã phải trả một cái giá rất lớn, rồi không đợi Mạnh Hạo mở miệng, lập tức tiến lên nắm lấy tay Mạnh Hạo.</p>\n\n<p>Nàng nhanh chóng buông tay, lui lại mấy bước, vẻ mặt hơi đỏ lên.</p>\n\n<p>- Được rồi chứ?</p>\n\n<p>- A!</p>\n\n<p>Mạnh Hạo lúc này mới hiểu ra, lập tức cười khổ, hắn thực sự không có hứng thú này...</p>\n\n<p>- Ta không có cảm giác gì với phụ nữ lớn tuổi...</p>\n\n<p>Mạnh Hạo vội ho khan.</p>\n\n<p>Chỉ Hương nghe vậy lập tức trừng mắt, hàn khí tức khắc tràn ra, Mạnh Hạo chớp chớp mắt, co rụt người nói nhỏ.</p>\n\n<p>- Điều kiện của ta là, người đầu tiên bước vào tầng thứ ba, là ta.</p>\n\n<p>Chỉ Hương cau mày, liếc nhìn Mạnh Hạo một cái.</p>\n\n<p>- Ý của ngươi là... À?</p>\n\n<p>Chỉ Hương vừa nói, đột nhiên phản ứng lại, tiếp đó nhìn Mạnh Hạo nửa cười nửa không.</p>\n\n<p>- Gần đây linh thạch trong túi ta không còn nhiều nữa rồi.</p>\n\n<p>Mạnh Hạo một lần nữa ngại ngùng.</p>\n\n<p>Chỉ Hương che miệng cười, chuyện này với nàng mà nói dễ như trở bàn tay, nên cũng không từ chối. Với nàng mà nói, chỉ cần Mạnh Hạo hứa giúp đỡ, mọi việc đều đơn giản.</p>\n\n<p>- Yêu Tiên Trì trong Yêu Tiên Tông, là trọng địa, ta có tông môn trợ giúp, chuẩn bị đầy đủ, mới có thể trong vòng mấy tháng ngắn ngủi, thu được tư cách tiến vào nơi này.</p>\n\n<p>- Ngươi ở đây, cần đi cùng ta, chúng ta làm quen với nơi đó, mới có thể dễ làm việc trong cảnh giới thứ ba.</p>\n\n<p>- Thế này đi, ngươi cho ta thời gian một tháng, ta tranh thủ xem có thể giúp ngươi thu được thân phận tiến vào nơi đó không, sau đó...</p>\n\n<p>Chỉ Hương đang cất lời, còn chưa nói xong đã bị Mạnh Hạo ngắt lời.</p>\n\n<p>- Yêu Tiên Tông đệ nhất trùng thiên, trừ động phủ của sáu chí tôn khác ra, bất cứ nơi nào khác, ta đều không cần bất cứ thân phận gì.</p>\n\n<p>Mạnh Hạo dửng dưng nói, lời nói tràn đầy khí phách.</p>\n\n<p>Chỉ Hương trợn tròn mắt, nhìn chằm chằm Mạnh Hạo. Dần dần trong mắt xuất hiện vẻ ao ước đố kỵ, cho dù là nàng, lúc này trong lòng cũng có phần bất bình. Nàng đã quên mất thân phận của người trước mặt, quên đi đối phương có một người cha chí tôn.</p>\n\n<p>Đặc biệt là nghĩ đến bản thân vì lấy được tư cách, mà cả tông môn phải chuẩn bị biết bao năm, hao phí biết bao tinh lực và nhân lực, mới có thể mấy tháng thành công.</p>\n\n<p>Nhưng tất cả, so với Mạnh Hạo chết tiệt trước mặt này, có vẻ như không đáng nhắc đến...</p>\n\n<p>- Trong điển tịch của tông môn, có ghi chép về một số nhân vật từng ở trong tông môn, trong đó có một mục về Kha Cửu Tư này. Y lêu lổng bá đạo, không việc ác gì không làm, trong tông môn phàm là nơi nào y lui tới, gà bay chó chạy, ức hiếp mọi người. Thậm chí lúc cuối cùng tông môn sụp đổ, theo tính toán sơ bộ, có đến hơn bốn trăm đạo lữ, hơn ba nghìn đứa con!</p>\n\n<p>- Ngươi chỉ là một...</p>\n\n<p>Chỉ Hương hờ hững nói, những lời phía sau nàng không nói tiếp.</p>\n\n<p>- Vốn dĩ kiếp này của ngươi, chỉ là một trò cười, vốn không được ghi chép lại. Nhưng trong trận chiến cuối cùng của tông môn, ngươi mặc kệ tuổi thọ, không tiếc tử chiến, lập nên chiến công hiển hách, toàn bộ đạo lữ của ngươi đều chết trận, được ngươi chôn trên núi thứ nhất.</p>\n\n<p>- Con ngươi toàn bộ tử vong, được ngươi tự tay mai táng trên núi thứ hai, còn núi thứ tư, là mộ của cha ngươi, đồng thời cũng là nơi chôn cất bản thân mà ngươi tự lựa chọn.</p>\n\n<p>- Ngày tông môn bị diệt, chỉ có ngươi và một số ít người, lựa chọn chết cùng tông môn, trảm sát Quý gia chúng tiên. Trước khi chết đi, Quý chủ giáng lâm, tiếc cho chiến tâm của ngươi, cho ngươi con đường sinh tồn, chỉ cần ngươi cúi đầu trước mặt y, nhẹ nhàng cúi xuống.</p>\n"
}