{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-177.html",
  "title": "Lạc tử phá trận",
  "chapterNumber": "177",
  "slug": "chuong-177",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-177.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-178.html",
  "contentHTML": "<p>- Lão tổ từng hạ pháp chỉ dự ngôn rằng Lý gia sẽ xuất hiện Huyết Tiên, truyền thừa này vốn là của ta, về phần những kẻ khác… Trong trận thứ sáu, sự sống chết của các ngươi đều nằm trong lòng bàn tay ta.</p>\n\n<p>Lý Đạo Nhất bình tĩnh cất bước đi tới sa mạc kia.</p>\n\n<p>Trong trận thứ ba, Mạnh Hạo khẽ cau mày, con chó ngao bên cạnh phát ra tiếng hú như đang uy hiếp, nhìn chằm chằm cây đại thụ che trời xuất hiện phía trước Mạnh Hạo.</p>\n\n<p>Dưới tàng cây có một bàn cờ, quân đen đã không còn, duy chỉ còn một quân trắng bị đặt bên cạnh bàn cờ, như chờ người tới lấy.</p>\n\n<p>Bên ngoài bàn cờ có mấy trăm chiếc cọc gỗ cao hơn người, được đóng khắp bốn phía, khiến nơi này trông có vẻ thê lương. Mà có thêm cây đại thụ kia nên trông thêm phần kỳ dị.</p>\n\n<p>- Huyết Tiên truyền thừa, một chữ huyết chủ trọng sát, kẻ muốn lấy được truyền thừa mà không đủ sát khí thì khó thành đại sự. Trận này chủ sát, nhưng kẻ sát nhân tâm lãnh thần tĩnh, cố chấp đặt quân trắng, thắng được bàn cờ huyết sát này! Ngươi có một cơ hội, hãy đưa ra thọ nguyên trăm năm là có thể rời khỏi nơi đây, nhưng truyền thừa thất bại!</p>\n\n<p>Tiếng nói đầy tang thương vang lên, ngay khi tiếng nói đó xuất hiện, một cọc gỗ trước mặt Mạnh Hạo ầm ầm nổ tung, mà từ trong đó một kẻ toát lên khí tức Trúc Cơ, có tu vi giống Mạnh Hạo bước ra.</p>\n\n<p>Bóng người ấy mơ hồ, chỉ có đôi mắt đỏ lộ ra sát cơ cực kỳ mãnh liệt, vừa đi ra liền lao thẳng tới phía Mạnh Hạo.</p>\n\n<p>Mạnh Hạo chớp mắt, tinh quang lóe lên, con chó nhỏ bên cạnh hắn rú lên, theo Mạnh Hạo cũng lao ra.</p>\n\n<p>Tiếng ầm vang quanh quẩn, một lát sau, Mạnh Hạo nhìn bóng người Trúc Cơ trước mặt tiêu tan. Mà kẻ này tan đi thì hóa thành từng dòng linh khí tuôn vào người Mạnh Hạo. Nhưng ngay sau đó lại có những tiếng bùm bùm truyền tới, lúc này đây ba cái cọc gỗ vỡ tung.</p>\n\n<p>Một nén nhang sau, Mạnh Hạo khóe miệng tràn máu, con chó nhỏ bên người hắn cũng bị thương, máu tươi chảy ra, nhưng vẫn hung tàn nhìn chằm chằm năm người Trúc Cơ xuất hiện phía trước.</p>\n\n<p>Thời gian không ngừng trôi, không biết đã qua bao lâu, Mạnh Hạo phun máu tươi, người đã bước vào trong đám cọc gỗ, cách bàn cờ dưới gốc đại thụ kia chỉ còn không đến hai nghìn trượng. Đôi mắt hắn đầy tơ đỏ, nhanh chóng lướt đi trong thế giới của trận thứ ba này, nhưng xung quanh hắn lại có mười hai bóng dáng Trúc Cơ, kẻ nào cũng sát khí ngập trời.</p>\n\n<p>Bên cạnh Mạnh Hạo truyền tới tiếng chó sủa, một đạo huyết quang quấy nát một khối ảo ảnh Trúc Cơ, mà thứ xuất hiện ở trước người Mạnh Hạo chính là con chó nhỏ kia. Mạnh Hạo và nó không ngừng giết chóc, và nhanh chóng hấp thu linh khí trào ra ở nơi này. Giờ phút này, tu vi của con chó nhỏ đã đạt tới Trúc Cơ trung kỳ, vả lại còn đang không ngừng tăng lên, hung ý lại càng thêm rõ rệt.</p>\n\n<p>Vài canh giờ sau, Mạnh Hạo hộc máu tươi, thân thể lảo đảo. Ảo ảnh một tên Trúc Cơ trước người hắn cũng tới lúc suy kiệt, dường như đã dùng toàn bộ sức lực cơ thể mà tựa như tia chớp lao thẳng tới hắn. Mắt thấy sẽ tới gần, sát cơ lóe lên trong mắt Mạnh Hạo, hắn giơ nắm tay phải lên, không quản ngại bị ảo ảnh kia đâm xuyên kiếm quang qua cơ thể, một quyền đánh lên ngực đối phương, lại mở nắm tay ra, phong nhận như đao. Ầm một tiếng vang lên, Mạnh Hạo lại hộc máu tươi, nhưng ảo ảnh Trúc Cơ kia cũng run rẩy rồi trực tiếp vỡ tan xung quanh Mạnh Hạo.</p>\n\n<p>Cùng lúc đó ở cách đó không xa, chỗ con chó nhỏ kia như một đạo hồng quang như không gì phá nổi, dùng răng nanh và móng vuốt sắc nhọn trực tiếp xé rách một ảo ảnh Trúc Cơ, điên cuồng hấp thu linh khí rồi lại nhanh chóng chạy về bên Mạnh Hạo.</p>\n\n<p>Toàn thân nó đầy miệng vết thương, lúc này đang chảy máu, hơi thở suy yếu, nhưng hung ý lại càng mãnh liệt, dường như đã được máu tươi tẩy rửa.</p>\n\n<p>Mạnh Hạo nuốt đan dược, lại lấy vài viên ném cho con chó nhỏ. Y phục của hắn đã rách, hàn quang lóe lên trong mắt, lúc ngẩng đầu lên, hắn chỉ còn cách cây đại thụ kia hai nghìn trượng. Nhưng đúng lúc này, tiếng nổ bùm bùm truyền tới, hai mươi ảo ảnh Trúc Cơ xuất hiện, dùng tốc độ nhanh nhất xông tới Mạnh Hạo.</p>\n\n<p>Mạnh Hạo hít sâu một hơi, sắc mặt lóe lên vẻ mỏi mệt, hắn vung tay phải lên, lôi vụ ầm ầm xuất hiện, điện quang quét khắp bốn phía. Hắn lại xông lên, chiến đấu với đám ảo ảnh Trúc Cơ kia.</p>\n\n<p>Lấy thương đổi thương, lấy chiến nuôi chiến, lại hai canh giờ trôi qua, Mạnh Hạo với sắc mặt tái nhợt đứng cách đại thụ tám trăm trượng thì hắn vội vã lùi ra sau, mang theo con chó kia tránh xa đám cọc gỗ này. Hắn lùi ra sau rồi, mấy ảo ảnh Trúc Cơ đó ngừng lại, không truy kích nữa, mà lại một lần nữa hóa thành cọc gỗ.</p>\n\n<p>Mạnh Hạo khoanh chân ngồi ở đằng xa, nuốt đan dược chữa thương. Chú chó ở bên cạnh cũng nuốt chửng không ít đan dược, lúc này cũng khôi phục rất nhanh. Bốn ngày qua đi, Mạnh Hạo chợt mở mắt ra, mà chú chó kia lại càng thêm hung tàn. Một người một chó lại lao ra.</p>\n\n<p>Lúc này đây bọn họ vọt tới cách đại thụ chừng trăm trượng thì không cách nào bước tiếp, chỉ có thể lui ra sau.</p>\n\n<p>Rồi những ngày sau đó, Mạnh Hạo và chú chó kia không ngừng xông lên. Ánh mắt Mạnh Hạo càng thêm tàn nhẫn, hắn ra tay càng lúc càng nhanh gọn, đã có thể khống chế tu vi toàn thân được bảy phần, cho dù là thuật pháp hay cơ thể đều có thể ẩn chứa linh thức.</p>\n\n<p>Mà chỗ con chó nhỏ kia thì thân thể đã to bằng cánh tay người, dáng vẻ dữ tợn, móng vuốt hoàn toàn giương ra, nhe bộ răng nanh sắc nhọn như có thể cắn xé tất cả mọi thứ, đôi mắt lóe hồng quang, khiến cho nó trông lại càng thêm hung tàn.</p>\n\n<p>Năm trăm trượng, ba trăm trượng, một trăm trượng… Cho đến chừng hơn một tháng sau khi Mạnh Hạo bị nhốt trong trận này, một ngày này, cách đại thụ còn có hai mươi trượng thì con chó lại sủa nhặng lên, rồi cắn lấy góc áo của Mạnh Hạo. Mạnh Hạo không có gì bất ngờ, để mặc cho nó cắn áo mình. Lúc này toàn thân nó khuếch tán huyết quang, lao vọt tới phía trước, trực tiếp hóa thành cầu vồng, đẩy ra những ảo ảnh Trúc Cơ đang ngăn cản, vượt qua khoảng cách hai mươi trượng.</p>\n\n<p>Ngay khi tới gần đại thụ, nó há miệng thả Mạnh Hạo ra, rồi nhanh chóng lùi ra sau ngăn cản đám ảo ảnh Trúc Cơ đang điên cuồng lao tới, Mạnh Hạo không chút chần chừ cầm lấy quân cờ trắng kia, ánh mắt đảo qua bàn thờ rồi đặt nó xuống.</p>\n\n<p>Trong giây lát khi quân cờ trắng được đặt xuống bàn cờ, toàn bộ thế giới như yên lặng bất động. Hình ảnh trước mặt Mạnh Hạo vỡ vụn ra như một tấm gương, một luồng linh khí dồi dào từ trong những mảnh vỡ ấy ầm ầm truyền tới.</p>\n\n<p>Giờ khắc này, Mạnh Hạo biết rằng hắn đã xông qua trận thứ ba.</p>\n\n<p>Gần như khi hắn xông qua trận pháp, bên ngoài, đám tu sĩ Nam Vực ở bảy nơi truyền thừa Huyết Tiên đều ồ lên.</p>\n\n<p>- Lý gia thiên kiêu Lý Đạo Nhất xông qua trận thứ bốn, y bị trận thứ bốn nhốt hơn một tháng…</p>\n\n<p>- Còn có Vương Vô Đức của Huyết Yêu Tông kia, y là kẻ thứ hai sau Lý Đạo Nhất bước vào trận thứ bốn, nay những kẻ khác đều bị nhốt trong trận thứ ba, không biết ai là người thứ ba có thể đi ra…</p>\n\n<p>- Không phải Vương Lệ Hải thì còn là ai, dù sao y cũng là Đạo tử của Vương gia, lần này Vương gia ra tay hơi bị hoành tráng, lại phái Đạo tử ra… Hử?</p>\n\n<p>- Ra rồi, lại có ba người đi ra, là Vương Lệ Hải và Tống Giai, còn một người nữa… Ồ, không ngờ lại là hắn?</p>\n"
}