{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-913.html",
  "title": "Chỉ Hương rộng rãi! (2)",
  "chapterNumber": "913",
  "slug": "chuong-913",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-913.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-914.html",
  "contentHTML": "<p>Chỉ Hương hít sâu, mang theo tư thái bất chấp tất cả, gật đầu thật mạnh, lại cúi đầu về phía Mạnh Hạo.</p>\n\n<p>- Đa tạ Mạnh huynh tương trợ, ân này, Chỉ Hương cả đời không quên!</p>\n\n<p>Nàng cúi đầu như vậy, ban đầu vốn chỉ có chút da thịt lộ ra, tức thì bồng bềnh lộ ra, khiến cho Mạnh Hạo liếc mắt liền thấy được da thịt bên trong, còn một vài chỗ khiến người ta kinh tâm động phách.</p>\n\n<p>Dường như giờ phút này mới phát hiện, sắc mặt Chỉ Hương cũng không đỏ một chút, khi ngồi thẳng lên nàng thản nhiên mở miệng.</p>\n\n<p>- Một ít thịt lộ ra mà thôi, Mạnh huynh thích, có thể đưa ngươi.</p>\n\n<p>Chỉ Hương vừa nói ra lời, điểm “hào phóng” này, khiến Mạnh Hạo lập tức ho khan, suýt chút sặc. Hắn âm thầm kinh hãi, từ khi hắn nhận thức đối phương đến giờ, đã cảm thấy nàng này tính cách hay thay đổi, mỗi lần gặp mặt, dường như đều là một loại tính cách khác. </p>\n\n<p>Từ ban đầu là kiều mỹ, cho đến phóng đãng, sau đó là cởi mở, cho đến lúc này … giọng điệu giống như đàn ông.</p>\n\n<p>- Được rồi, được rồi…</p>\n\n<p>Mạnh Hạo vội ho một tiếng, đi về phía Chỉ Hương, khi tới gần thì giơ tay ra. Chỉ Hương kéo tay Mạnh Hạo, sau đó hít sâu, trong mắt lộ ra vẻ quyết đoán.</p>\n\n<p>Mạnh Hạo liếc nhìn Chỉ Hương một cái, không nói gì nữa, xoay người mang theo nàng, đi thẳng về phía trước, một bước, hai bước, ba bước …</p>\n\n<p>Thân thể Chỉ Hương có chút run rẩy, thời điểm Mạnh Hạo mang theo nàng đi tới nơi mà nàng dính nguyền rủa lúc trước, Chỉ Hương dường như khẩn trương tới cực hạn rồi. Nhưng nàng lại không cảm giác được nguyền rủa lúc trước, chỉ là quần áo của nàng, tại thời khắc này, bắt đầu tiêu tan.</p>\n\n<p>Cho đến khi hai người bước ra bảy tám bước, hoàn toàn bước vào vùng nguyền rủa, quần áo toàn thân Chỉ Hương đã biến mất hoàn toàn, lộ ra thân hình đủ khiến cho bất kỳ một nam tử nào cũng phải hô hấp dồn dập.</p>\n\n<p>Có lồi có lõm, tuyệt vời tuyệt luân.</p>\n\n<p>Mạnh Hạo đưa mắt nhìn qua, lập tức xem được triệt để. Đây là lần thứ hai nhìn thấy thân thể nữ nhân, trong ấn tượng của hắn, lần đầu tiên là Sở Ngọc Yên, lần này không cảm giác gì, trong lòng lại có so sánh.</p>\n\n<p>Sau khi so sánh, hắn thỉnh thoảng khẽ gật đầu, có khi lại nhăn mày, chốc chốc lại lộ ra ánh mắt ngạc nhiên.</p>\n\n<p>Chỉ Hương liếc nhìn Mạnh Hạo một cái, lập tức cắn chặt hai hàm răng trắng ngà, nhưng ngoài miệng lại thản nhiên mở miệng.</p>\n\n<p>- Thích bộ phận nào, hiện tại ta sẽ đưa ngươi.</p>\n\n<p>Mạnh Hạo cười cười, cách không chỉ tới.</p>\n\n<p>Chỉ Hương nhướn mày, tay phải nâng lên thành đao, chuẩn bị chém xuống lồng ngực mình. Mạnh Hạo lập tức mở to mắt, vội vàng ngăn cản.</p>\n\n<p>- Ta sợ ngươi rồi, từ bỏ, ngươi chém xuống rồi, ta cũng không muốn nữa.</p>\n\n<p>Chỉ Hương hung hăng liếc Mạnh Hạo một cái, không nói gì nữa, theo Mạnh Hạo đi thẳng về phía trước. Cho đến khi hai người tới gần cái ao, đi vào trong ao, lội trong nước ao đục ngầu, dần dần đi sâu vào.</p>\n\n<p>Nước ao nơi đây rõ ràng đục ngầu, nhưng quỷ dị là, từ trên người Chỉ Hương, giờ phút này dần dần tràn ra một mùi thơm ngát. Mùi kia khuếch tán ra, rơi vào trong nước, nước ao nơi này lập tức sôi trào, chỉ trong chớp mắt, lại không còn đục ngầu nữa, mà là một mảnh trong suốt, thậm chí còn tản mát ra từng trận mùi thơm ngát.</p>\n\n<p>Cẩn thận ngửi thì lại có mùi giống hệt như trên người Chỉ Hương.</p>\n\n<p>Khi hai mắt Mạnh Hạo lóe lên, Chỉ Hương đã kéo Mạnh Hạo cùng nhau ngồi xuống, khoanh chân ngồi trong ao. Nước ao không nhiều lắm, chỉ có thể tới vòng eo mềm mại của Chỉ Hương.Mạnh Hạo bị lôi kéo cũng khoanh chân ngồi xuống, hắn vội ho một tiếng, ánh mắt đã rơi lên người Chỉ Hương.</p>\n\n<p>- Khi ta đang hấp thu Yêu Tiên Trì này, ngươi cũng có thể ở chỗ này tôi thể. Hơn nữa thể chất ta đặc thù, trong quá trình chuyển hóa thành Yêu Tiên thể, sẽ tản mát ra một mùi đặc thù.</p>\n\n<p>- Mùi này dung nhập trong máu thịt, có thể sánh với thiên tài địa bảo, cho nên … ngươi có thể ở trong này, vận chuyển thuật luyện thể ngươi am hiểu nhất, hiệu quả tăng không ít.</p>\n\n<p>- Thay vì lãng phí, không bằng cho ngươi hấp thu.</p>\n\n<p>Chỉ Hương nhẹ giọng mở miệng.</p>\n\n<p>- Mặt khác, trong quá trình chuyển hóa thành Yêu Tiên thể, ta không thể bị quấy rầy. Về phần nguyền rủa, căn cứ phán đoán của tông môn, chỉ cần ta bắt đầu chuyển hóa, thì nguyền rủa cũng sẽ không có tác dụng với ta nữa.</p>\n\n<p>- Nếu ngươi chấm dứt trước, thì ở ngoài chờ ta. Khoảng thời gian này, ta không biết kéo dài bao lâu, hy vọng ngươi có thể hộ pháp giúp ta.</p>\n\n<p>Chỉ Hương nhìn Mạnh Hạo, hồi lâu nhắm nghiền hai mắt.</p>\n\n<p>Trong khoảnh khắc nàng nhắm mắt, một mũi thơm nồng đậm nháy mắt tràn ra, hoàn toàn dung nhập vào nước ao, tại nháy mắt đó, trong nước ao lập tức dâng lên từng trận sương mù màu trắng. Sương mù này càng ngày càng đậm, trong nháy mắt đã bao phủ toàn bộ nước ao, bao phủ luôn cả bóng dáng Mạnh Hạo và Chỉ Hương vào trong đó.</p>\n\n<p>Hai mắt Mạnh Hạo lóe lên, nhìn chung quanh. Đầu tiên, hắn phát hiện ra, nước ao nơi đây đang tràn ra từng trận hàn khí. Hàn khí này vốn mỏng manh, nhưng sau khi sương mù nổi lên, thế nhưng trong nháy mắt lại mãnh liệt lên không chỉ mười lần.</p>\n\n<p>Vả lại xem tình hình này, là đang dần dần băng hàn hơn. Mạnh Hạo từng ngâm qua nước này ở cảnh giới thứ hai, biết càng rét hiệu quả càng tốt. Giờ phút này hắn hít sâu, đang muốn vận chuyển tu vi, nhưng rất nhanh hắn liền nhận thấy được, sương mù bốn phía này, lại cũng đang làm dịu huyết nhục của bản thân, dường như không ngừng dung nhập vào, khiến cho thân thể lấy một loại trình độ kinh người, đang từ từ dũng mãnh hơn.</p>\n\n<p>- Chỉ Hương nói không có sai.</p>\n\n<p>Trong mắt Mạnh Hạo lộ ra một chút tinh mang. Giờ phút này, sương mù, nước ao, đều hữu hiệu đối với thân thể, cho dù không thi triển bất kỳ thuật pháp gì, Mạnh Hạo cũng biết, thu hoạch ở trong này là không ít.</p>\n\n<p>Tuy nói muốn ở trạng thái đệ nhất mệnh mà có thân thể dũng mãnh của đệ thất mệnh là không thể nào, nhưng đạt tới đệ lục mệnh, lại là có thể làm được.</p>\n\n<p>Mà dựa theo phỏng đoán của Mạnh Hạo, đệ nhất mệnh mà muốn sánh ngang đệ thất mệnh, quá khó khăn …</p>\n\n<p>- Không biết Nhục Thân Thành Thánh … có thể tu luyện ở trong này hay không. Thuật này chỉ có thể tu một lần, nhưng giúp thân thể duy nhất vĩnh hằng, dũng mãnh kinh người … Mà bầu không khí nơi đây thích hợp để rèn luyện thân thể nhất, chính là lúc ta triển khai thuật này!</p>\n\n<p>Trong mắt Mạnh Hạo hiện lên chút tinh mang. Cho dù Nhục Thân Thành Thánh này vốn đã mạnh, nhưng bản thân càng mạnh thì tăng phúc càng dũng mãnh.</p>\n\n<p>Nhưng đạo pháp cũng tốt, bí pháp cũng thế, thuật này là đạt được trong Yêu Tiên Tông này, Mạnh Hạo có loại dự cảm, nếu không tu hành ở nơi này, đi ra bên ngoài, có lẽ sẽ không còn dùng được nữa.</p>\n\n<p>Một khi đã như vậy, cũng không cần do dự chần chừ, nên dùng thì sẽ dùng!</p>\n\n<p>Hai mắt Mạnh Hạo tràn ra tinh quang, nhắm mắt lại, trong đầu không chút do dự, triển khai bí thuật Nhục Thân Thành Thánh!</p>\n\n<p>Ầm!</p>\n\n<p>Trong đầu Mạnh Hạo lập tức nổ vang, theo bí thuật triển khai, thân thể hắn lập tức chấn động, sương mù bốn phía lập tức quay cuồng. Chỉ trong một chốc thời gian, không ngờ lại như gió nổi mây phun, xuất hiện lốc xoáy thật lớn, ầm ầm chuyển động.</p>\n\n<p>Nước ao cũng tại thời khắc này, bắt đầu xao động, dường như cũng đã trở thành lốc xoáy.</p>\n"
}