{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1520.html",
  "title": " Chương 1532: Lời nguyền của Đạo Phương!",
  "chapterNumber": "1520",
  "slug": "chuong-1520",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1520.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1521.html",
  "contentHTML": "<p>Không có biển lửa thiêu đốt, thành trì màu đen càng rõ ràng hiển lộ trước mắt\nMạnh Hạo. Bốn phía tường thành như cũ tràn ngập thực vật như dây mây màu trắng\nvậy. Bên trong thành đó vẫn là như cung điện quần tồn tại ở mọi chỗ.</p>\n\n<p>Khi nhìn lại, dường như không có gì khác biệt so với sự quan sát của Mạnh Hạo\ntrước đó.</p>\n\n<p>Mạnh Hạo nhíu mày, sau khi ánh mắt quét qua, bỗng nhiên đôi mắt chợt co rụt\nlại. Hắn lập tức nhận ra, trước đó chỗ sụp xuống của cung điện trung tâm bên\ntrong tòa thành này, lộ ra một cái ghế ngồi to lớn, từng trải một tấm da\nngười...</p>\n\n<p>Không ngờ mất rồi!</p>\n\n<p>Trong mắt của Mạnh Hạo lộ</p>\n\n<p>ra hàn mang. Thần thức của hắn bỗng nhiên tản ra, lấy lực lượng La Thiên Đạo\nTiên của hắn, quét ngang bốn phương tám hướng, rất nhanh hắn liền nhăn mày\nlại. Hắn không phát hiện chút nào đầu mối ở bốn phía.</p>\n\n<p>Nhưng cảm giác nguy cơ đó lại trước sau tồn tại, vả lại càng ngày càng mãnh\nliệt. Thậm chí Mạnh Hạo cảm giác, dường như có một đạo ánh mắt nhìn mình xa xa\nở bốn phía.</p>\n\n<p>- Lời nguyền của Đạo Phương...</p>\n\n<p>Mạnh Hạo nghĩ tới lời nói của nam nhân trung niên trước khi chết. Hắn như có\nđiều suy nghĩ. Hắn đã gặp qua Đạo Phương, mặc dù không thấy bộ dáng, nhưng ở\nNhư Phong Giới, hắn đã trải qua như đi vào cõi thần tiên thái hư vậy, khiến\nhắn hiểu rõ, trên 33 thiên đó, có một sự tồn tại vô thượng, tên của nó là...\nĐạo Phương!</p>\n\n<p>Mạnh Hạo không xem đối phương cao cao tại thượng. Sự hiểu biết của hắn đối với\nSơn Hải Giới, hắn dĩ nhiên có thể đoán được, 33 thiên là cửa ải thứ nhất của\nphong ấn Sơn Hải Giới.</p>\n\n<p>Mà Đạo Phương lại là đạo cửa ải thứ hai!</p>\n\n<p>Ánh mắt của Mạnh Hạo nhoáng lên một cái, thân thể bỗng nhiên lui về sau. Nhưng\nngay khi hắn muốn lui về sau, đột nhiên, bốn phía hư vô như bị phong ấn. Mà\ncửa vào xa xa rời đi nơi này cũng vào khoảnh khắc đó đã trực tiếp vỡ nát.</p>\n\n<p>Tầng thứ hai, cự thú thương tang đó, hít ngược một hơi, hoảng sợ đứng lên. Nó\nbất ngờ thấy được, cửa vào đi thông tầng thứ ba vào thời khắc này lại vô thanh\nvô tức bị trực tiếp sụp đổ.</p>\n\n<p>Mạnh Hạo chợt ngừng bước chân. Khi hắn nhíu mày, cảm giác nguy cơ vào khoảnh\nkhắc đó bỗng nhiên bạo phát. Hắn bỗng nhiên co rút hai mắt lại, lần nữa nhìn\nvề thành trì màu đen bên dưới. Lần này nhìn lại, cho dù là Mạnh Hạo cũng phải\nhít sâu một hơi.</p>\n\n<p>Hắn thấy được, màu sắc của thành trì đó không ngờ biến đổi, không còn là màu\nđen, mà là trở thành vẻ tái nhợt, giống như là màu của da. Mà thực vật màu\ntrắng trên tường thành dần dần trở thành nâu., giống như mạch máu trên da.</p>\n\n<p>Chẳng những là tường thành như thế, cả thành trì còn có cung điện bên trong\nđều vào phút chốc, toàn bộ biến đổi màu sắc, trở thành tái nhợt. Vô luận là\nmặt đất hay kiến trúc đều như thế. Thậm chí càng làm cho hai mắt của Mạnh Hạo\nco rút lại là theo màu sắc biến đổi, thành trì đó không ngờ chuyển động!</p>\n\n<p>Chậm rãi nhuyễn động, động không chỉ có tường thành, còn có cung điện bên\ntrong, còn có mặt đất, hết thảy tất cả đều đang động. Cũng có khí tức của một\ncỗ sinh mạng trong tiếng ầm ầm, bộc phát ra từ trong thành trì.</p>\n\n<p>Dường như nó không còn là vật chết, mà đã trở thành sinh mạng còn sống!</p>\n\n<p>Theo sự nhuyễn động, tường thành kia nổ vang, bốn phía lập tức bị gãy lìa bất\nquy tắc. Khi mặt đất run rẩy, một mặt tường thành ngưng tụ chung một chỗ lẫn\nnhau trong sự gãy lìa đó, bất ngờ hóa thành một cánh tay to lớn, mà mặt tường\nthành khác cũng trong sự nhuyễn động đó, trở thành cánh tay.</p>\n\n<p>Hai mặt cuối cùng lại là trong tiếng nổ ầm ầm, tạo thành chi dưới. Giữa tiếng\nnổ vang vọng, không ngờ đứng lên từ mặt đất núi. Trong quá trình đứng lên,\ncung điện bên trong dung hợp nhuyễn động lẫn nhau cùng một chỗ, tạo thành một\ncái thân thể. Mà cung điện bị sụp đổ giữa nhất, trở thành một cái mão vua!</p>\n\n<p>Về phần cái ghế to lớn đó lại hòa tan trở thành một cái khuôn mặt!</p>\n\n<p>Ầm!</p>\n\n<p>Thành trì này trước mắt của Mạnh Hạo trực tiếp biến thành một người khổng lồ,\ncao chừng mười ngàn trượng, long trời lở đất, toàn thân màu sắc như da. Thậm\nchí thoạt nhìn... đây căn bản cũng không phải là thành trì, mà là một người\nkhổng lồ chân chính!</p>\n\n<p>Thân thể đó là tấm thân máu thịt, mạch máu trên da còn có thể rõ ràng thấy\nđược. Bên trong hai mắt của hắn, lộ ra ánh sáng lạnh lùng, trên cao nhìn\nxuống, lạnh lùng nhìn Mạnh Hạo.</p>\n\n<p>Mạnh Hạo ngẩng đầu nhìn khuôn mặt của đối phương. Hắn liếc mắt nhận ra, người\nkhổng lồ này chính là một tấm da người!</p>\n\n<p>Da người không có rời đi, mà lấy phương pháp đặc thù cùng thành trì dung hợp\nvới nhau, tạo thành người khổng lồ trước mắt. Hay hoặc là... thành trì này,\nvốn dĩ chính là người khổng lồ biến thành!</p>\n\n<p>Có lẽ còn có một cái đáp án, da của người này cũng được, thành trì này cũng\nđược, chính là lời nguyền của Đạo Phương!</p>\n\n<p>Rốt cuộc là đáp án ra sao, Mạnh Hạo không rõ lắm, nhưng nội tâm hắn loại cảm\ngiác nguy cơ, khiến hắn hiểu rõ, người khổng lồ này... là một tên kình địch!</p>\n\n<p>Mạnh Hạo chợt cười, trong mắt của hắn lộ ra một chút chiến ý, bạo phát dạt\ndào. Ở chỗ này trở thành La Thiên Đạo Tiên, thân thể Cổ Cảnh đại viên mãn, thu\nđược căn nguyên thần hỏa.</p>\n\n<p>Đây hết thảy, khiến Mạnh Hạo đạt tới đỉnh cao nhất mà hắn thời khắc này có thể\nkéo lên. Đạo Cảnh hắn cũng có thể đánh một trận, người khổng lồ cỏn con này,\nnội tâm của hắn cũng hy vọng một trận chiến, tới ma hợp tu vi của mình tăng\ntiến vùn vụt, tới chứng thực bản thân mình... thật đủ cường hãn hay không?</p>\n\n<p>- Chủ động giao ra ngòi lửa, chỉ chết một mình ngươi.</p>\n\n<p>- Bị ta lấy ra ngòi lửa, chết huyết mạch toàn tộc của ngươi!</p>\n\n<p>Thanh âm ầm ầm giống như thiên lôi cuồn cuộn, bỗng nhiên truyền ra từ trong\nmiệng của người khổng lồ, mang uy nghiêm vô thượng. Đó giống như thiên uy, mặt\nđất run rẩy, khiến bốn phương tám hướng nổ vang.</p>\n\n<p>- Đi theo ta, ta không giết ngươi!</p>\n\n<p>- Nếu cự tuyệt, ta cho ngươi hình thần câu diệt!</p>\n\n<p>Đối mặt uy nghiêm của người khổng lồ uy này, nụ cười của Mạnh Hạo băng hàn,\nnhàn nhạt lên tiếng, một dạng bá đạo vô biên.</p>\n\n<p>Người khổng lồ mắt lạnh nhìn Mạnh Hạo, tay phải bỗng nhiên nâng lên, nắm mạnh\nquyền. Trong tiếng nổ ầm ầm, hư vô dường như muốn nổ tung, một cỗ lực lượng\nngập trời, bộc phát ra ầm ầm từ trên nắm tay của người khổng lồ, đánh xuống\nmột quyền về hắn. Tốc độ cực nhanh, khoảnh khắc tới gần, Mạnh Hạo nhìn lại,\nmột quyền đó dường như thay thế thế giới.</p>\n\n<p>Mạnh Hạo hừ lạnh, cũng không lui lại, mà tay phải nâng lên, cũng nắm tay giống\nvậy. Diệt Sinh Quyền trực tiếp bạo phát, trong tiếng nổ ầm ầm liền đụng lẫn\nnhau với quả đấm của người khổng lồ.</p>\n\n<p>Tiếng nổ ngập trời, nổ vang không ngừng, mặt đất giữa hai người bị vỡ vụn ra\nầm ầm, lộ ra một đạo khe nứt thật lớn. Thân thể của Mạnh Hạo nhảy lên một cái,\nđạp quả đấm của người khổng lồ, một đường bay nhanh, chạy thẳng tới chỗ đầu\ncủa gã. Trong lúc tay phải bấm quyết, lập tức từng ngọn tiên sơn phủ xuống ầm\nầm, một quyền Xá Thân, trực tiếp đánh tới.</p>\n\n<p>Đôi mắt của người khổng lồ lóe lên một cái, toàn thân lại run một cái. Sự run\nlên đó dường như tạo thành một cỗ lực chấn động, văng ra từ trên người Mạnh\nHạo. Thần sắc gã lạnh như băng, tay trái nâng lên, bắt một trận tới Mạnh Hạo,\nche phủ trời đất, giống như đi đập chết một con phi trùng vậy, lần nữa đụng\nchạm vào nhau với quả đấm của Mạnh Hạo.</p>\n\n<p>- Ở trong mắt ta, ngươi chính là con kiến.</p>\n\n<p>Khi người khổng lồ nhàn nhạt lên tiếng, tiếng nổ vang dội. Hai người quyền\nchưởng đụng chạm, tay trái của người khổng lồ run lên, sắc mặt của Mạnh Hạo\nhơi tái nhợt, thân thể lui về phía sau vài bước. Chiến ý trong mắt của hắn\ncàng dạt dào hơn, ngửa mặt lên trời cười.</p>\n\n<p>- Con kiến ư?</p>\n\n<p>Trong lời nói của Mạnh Hạo, toàn thân ánh sáng xanh bạo phát ầm ầm. Lực lượng\nLa Thiên Đạo Tiên trong cơ thể chợt dâng lên, toàn diện tản ra, bên trong\nnghìn trượng, lập tức ánh sáng xanh vô tận. Mà thân thể của hắn cũng vào một\nchớp mắt đó chợt bành trướng, trong nháy mắt liền cao lớn nghìn trượng.</p>\n\n<p>Mặc dù so sánh với người khổng lồ đó, vẫn là thấp bé rất nhiều, nhưng lại hoàn\ntoàn bất đồng với trước đây. Bên trong ánh sáng xanh, đôi mắt của người khổng\nlồ chợt co rụt lại. Giờ khắc này gã cảm nhận được nguy cơ trên người Mạnh Hạo,\nnội tâm khiếp sợ. Thân thể Mạnh Hạo bước lên trước bước đi, mặc dù thân thể\nkhổng lồ, nhưng tốc độ như cũ thật nhanh như tia chớp.</p>\n\n<p>Một cái chớp mắt hóa thân thanh bằng. Thanh bằng đó một dạng nghìn trượng,\nnhất là khi cánh đưa ra, khiến cho thân thể càng khổng lồ. Nó kêu to một\ntiếng, trong nháy mắt tới gần người khổng lồ, móng vuốt chộp mạnh một cái.\nTrong tiếng nổ ầm ầm, người khổng lồ rống giận, bấm quyết, chung quanh gã có\nsấm sét nổ vang, không ngừng phủ xuống.</p>\n\n<p>Mỗi một đạo sấm sét đều giống như thiên kiếp vậy. Vào khoảnh khắc nó phủ\nxuống, thanh bằng há miệng, lập tức căn nguyên thần hỏa bạo phát ầm ầm. Lần\nnày căn nguyên thần hỏa rất không giống nhau với đã từng. Đó là căn nguyên\nchân chính, đó là thần hỏa chân chính. Lửa này vừa ra, sắc mặt của người khổng\nlồ biến hóa, giữa cái bấm quyết, lập tức có cuồng phong gào thét, không ngờ\nxuất hiện một con phong long, gào thét tới.</p>\n\n<p>Có thể xem là như vậy, cũng như cũ không thể cản trở căn nguyên thần hỏa bạo\nphát ra sau khi Mạnh Hạo cụ bị ngòi lửa. Biển lửa tản ra mãnh liệt, trực tiếp\nđã bao phủ người khổng lồ, khiến cho toàn thân gã bị thiêu đốt, phát ra gào\nthét đau khổ. Trong miệng của người khổng lồ đột nhiên phun ra một viên hạt\nchâu.</p>\n\n<p>Hạt châu nọ màu đen, tán phát cảm giác tang thương cổ xưa, giống như bọc giấy,\nnhưng vừa mới bay ra, liền bị vỡ vụn trong nháy mắt. Vô số mảnh vỡ tạo thành\nmột cái trận pháp giữa không trung.</p>\n\n<p>- Sơn Quỷ Phong, Thần Hỏa Lôi Linh Cấm!</p>\n\n<p>Khi người khổng lồ rống lớn, trận pháp kia bao phủ căn nguyên thần hỏa, lại\nkhiến thần hỏa chợt ngừng giữa không trung, không thể tiếp tục đánh sâu vào.</p>\n\n<p>Điểm này, Mạnh Hạo không bất ngờ, đây không phải là nói lực lượng của thần hỏa\nkhông đủ, mà là người khổng lồ trấn thủ nơi này, nhất định có biện pháp khắc\nchế căn nguyên thần hỏa. Nếu là ở ngoại giới, đổi thành những người khác, thời\nkhắc này hẳn phải chết không thể nghi ngờ.</p>\n\n<p>Thanh bằng vụt qua, lần nữa hóa thành Mạnh Hạo. Hắn hừ lạnh, thân thể chợt đi\nvề phía trước, giữa cái bấm quyết, lập tức Huyết Yêu xé rách hư vô ra, bắt lại\ncái đầu của người khổng lồ, há miệng to, nuốt mạnh một cái. Mạnh Hạo giữa cái\nphất tay, mặt trăng tím ấn ký xuất hiện nơi đầu mày của người khổng lồ bị nổ\ntung ầm ầm. Thân thể hắn lần nữa đi ra một bước, tay trái nhấc lên, Dương Bạo\nchi tinh bỗng nhiên xuất hiện.</p>\n\n<p>Không cần nó đi chậm chạp hấp thu ánh sáng bốn phía, tay trái của Mạnh Hạo vào\nchớp mắt đó bản thân liền bạo phát ra ánh sáng xanh mãnh liệt. Tự mình thôi\nphát, khiến cho Dương Bạo chi tinh trong nháy mắt căng phồng</p>\n\n<p>lên, tràn ra dao động hủy diệt, chạy thẳng tới người khổng lồ.</p>\n\n<p>Một tiếng nổ tung ầm, thân thể người khổng lồ lui về phía sau, nội tâm khiếp\nsợ. Mạnh Hạo không dừng lại, thân thể lần nữa bước ra, liên tục đi ra ba bước,\nmà khí thế của hắn cũng trong ba bước đó bạo phát ầm ầm, cộng thêm vài bước\ntrước đây, rõ ràng là Thần Thất Đạp!</p>\n\n<p>Giờ phút này bước thứ bảy rơi xuống, khí thế của Mạnh Hạo ngập trời, ánh sáng\nxanh vô tận. Khi tay phải nắm lại, một quyền Diệt Sinh, một quyền Xá Thân, một\nquyền Sát Thần, rầm rầm mà đi.</p>\n\n<p>Ba quyền này phối hợp Thần Thất Đạp, ngưng tụ tu vi đỉnh phong cùng thân thể\nhiện giờ của Mạnh Hạo. Mặc dù là Đạo Cảnh... chỉ cần không phải lưỡng đạo căn\nnguyên trở lên, đều có thể đánh chết!</p>\n\n<p>Uy lực của nó mạnh, thiên địa thất sắc, bầu trời run rẩy, mặt đất sụp đổ, hư\nvô sóng gợn vô biên vô tận. Mà Mạnh Hạo vào giờ khắc này, ánh sáng xanh lóng\nlánh, giống như mặt trời màu xanh!</p>\n\n<p>Sắc mặt của người khổng lồ đại biến, toàn lực chống cự, trong tiếng rống giận\nhai tay nhấn một cái về mặt đất, lập tức cả mặt đất nổ vang. Trên người của\nngười khổng lồ, xuất hiện vô số phù văn. Những phù văn đó mỗi một cái đều tràn\nđầy ý thương tang, phát ra mạnh bạo về bốn phía, tạo thành một kích kinh khủng\ntrực tiếp đối kháng với Mạnh Hạo mượn Thần Thất Đạp và Sát Thần tam quyền.</p>\n\n<p>Ngã Dục Phong Thiên</p>\n\n<p>Nhĩ Căn</p>\n"
}