{
  "href": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1696.html",
  "title": " Chương 1708: Huyền phương chí tôn",
  "chapterNumber": "1696",
  "slug": "chuong-1696",
  "currentLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1696.html",
  "nextLink": "https://truyenyy.vip/truyen/nga-duc-phong-thien/chuong-1697.html",
  "contentHTML": "<p>Tinh cầu không ngừng rung chuyển, chiếc càng bọ cạp thu lại lúc trước lại lần\nnữa từ bên kia khe nứt xuyên qua, truyền ra tiếng nổ ầm ầm, xé mở ra một khe\nnứt khác.</p>\n\n<p>Mạnh Hạo trầm mặc, Sơn Hải Giới tu trầm mặc, đều lạnh lùng nhìn lên tinh\nkhông. Hải Mộng Chí Tôn cũng không có bất kỳ mệnh lệnh nào truyền xuống cho tu\nsĩ Sơn Hải, tất cả đều đang chờ đợi.</p>\n\n<p>Trong tiếng ầm ầm vang vọng, chiếc càng bọ cạp khổng lồ kia lần nữa xuất hiện,\nrất nhanh, tinh không đã bị xé ra mấy chục khe nứt, nhưng quỷ dị chính là...\nNhững khe nứt này lại không nối liền với nhau.</p>\n\n<p>Mà chiếc càng bọ cạp kia theo mỗi một lần xuyên thấu hư vô, rõ ràng cũng trở\nnên suy yếu, lần cuối cùng xuyên thấu vách ngăn, đột nhiên chiếc càng bọ cạp\nchợt tỏa ra khí thế kinh thiên động địa!</p>\n\n<p>Thiên địa chấn động, tinh không truyền ra sóng gợn như nước thủy triều, hoàn\ntoàn chao đảo. Mà trung tâm chấn động, chính là chiếc càng bọ cạp khổng lồ mấy\nlần xé rách hư vô, xuyên thấu qua vách ngăn kia!</p>\n\n<p>Chỉ riêng cái càng bọ cạp đã lớn chừng mười ngàn trượng, có thể tưởng tượng\nđược thân thể hoàn chỉnh của con bò cạp này sẽ bao lớn!</p>\n\n<p>Mà giờ khắc này, khí tức từ trên chiếc càng bò cạp cũng ầm ầm khuếch tán ra,\ntheo đó, một cỗ uy áp Chí Tôn thay thế thiên địa, xua tan bầu trời chợt phủ\nxuống Sơn Hải Giới, trở thành một cỗ ý chí!</p>\n\n<p>- Dư nghiệt Chí Tôn Tiên Giới, sau trận chiến này, các ngươi... sẽ không còn\ntồn tại nữa!</p>\n\n<p>- Hết thảy tiên nhân, đều phải bỏ mạng!</p>\n\n<p>- Hết thảy tiên mạch, đều phải đoạn tuyệt!</p>\n\n<p>- Hết thảy ký ức, đều phải bị tiêu tán!</p>\n\n<p>Rầm rầm uỳnh! Theo ý chí kia truyền đến, Sơn Hải Giới rung chuyển, núi lở biển\ngầm, tất cả tu sĩ Sơn Hải Giới vào giờ khắc này đều vô cùng rúng động.</p>\n\n<p>Đó chính là ý chí Chí Tôn, nhưng cũng không phải... Chí Tôn thất nguyên... Mà\nlà... Chí Tôn bát nguyên! !</p>\n\n<p>Cùng lúc đó, cái càng bọ cạp to lớn trong tinh không kia dần dần thu hồi,\ndường như thời khắc này Chí Tôn dị tộc vẫn chưa thể chân chính phủ xuống, cần\nphải mở lối đi này ra càng lớn hơn nữa, mới có thể thừa nhận bản thể kia phủ\nxuống.</p>\n\n<p>Mà theo cái càng bọ cạp thu lại, từ trong cái khe hở mấy ngàn trượng kia lập\ntức có vô số thân ảnh dị tộc ầm ầm lao ra, vô số tiếng cười mang theo vẻ tham\nlam và khát máu vang vọng bốn phương tám hướng.</p>\n\n<p>Cùng lúc đó, từ bên trong những khe nứt khác cũng có vô số dị tộc ầm ầm lao\nra.</p>\n\n<p>- Máu thịt Tiên nhân... rất lâu rất lâu rồi bổn tọa chưa được thưởng thức\nlại...</p>\n\n<p>- Tiên nhân, nơi này chính là Tiên giới bị chúng ta trấn áp cả vạn vạn năm\nnay sao? Không ngờ có thể hủy diệt Đệ Nhất Thiên sao?</p>\n\n<p>- Ha ha, giết! ! Hàng loạt tiếng gào thét rợn người theo đám dị tộc lao ra\nvang lên, đám dị tộc này phần lớn trông rất khác với tu sĩ, có tên toàn thân\nlà vảy, có tên trên thân thể mọc gai xương dữ tợn, có tên thì lại giống như\nmột con cá sấu khổng lồ...</p>\n\n<p>Trong đó cũng không thiếu những tên thân người đầu sư tử. Hình thù những tên\nnày vô cùng quái dị, vừa nhìn đã biết chính là dị tộc.</p>\n\n<p>Thấy đông đảo dị tộc từ khe nứt đánh ra, Mạnh Hạo liền nhíu mày. Hắn cảm thấy\nkhó hiểu, vì sao những hạ giới Chí Tôn Tiên Giới thống lĩnh năm xưa, đều toàn\nlà dị tộc?</p>\n\n<p>Đúng lúc này, thanh âm lạnh như băng của Hải Mộng Chí Tôn chợt vang lên trong\nđầu mỗi một tu sĩ Sơn Hải.</p>\n\n<p>- Chiến!</p>\n\n<p>Chỉ có một chữ, nhưng một chữ này lại như gió lốc thổi bùng lên lửa giận cùng\nquyết tâm tử chiến đến cùng trong lòng tất cả tu sĩ Sơn Hải.</p>\n\n<p>- Ầm! Tất cả tu sĩ tại phòng tuyến thứ nhất lập tức ra tay, mỗi người đều thi\ntriển thần thông mạnh nhất của mình, đồng loạt đánh về phía tinh không. Nơi\nnày tập hợp mấy trăm vạn tu sĩ, giờ khắc này bạo phát ra lực lượng khiến tinh\nkhông không còn là đen như mực, mà lập tức trở nên sáng rực rỡ.</p>\n\n<p>Có thể thấy được, mấy trăm vạn đạo thần thông thuật pháp trong chớp mắt đánh\nra, tạo thành vô số các loại hư ảnh hợp lại với nhau thành một dải hào quang\nmuôn màu muôn vẻ, tựa như một biển pháp thuật, mang theo ý chí cùng quyết tâm\ncủa tu sĩ Sơn Hải đánh về phía tinh không, lần đầu quyết đấu cùng... những dị\ntộc phủ xuống kia!</p>\n\n<p>Trong lúc nhất thời, chiến đấu liền chân chính bạo phát. Mà những tên dị tộc\nkia cũng lần lượt thi triển thần thông bản mạng, trong chớp mắt tốc độ liền\nbạo tăng, nhanh gần như nhìn không thấy người; có tên còn cười gằn, thân thể\nbiến thành khổng lồ, da dày thịt béo, trực tiếp đối kháng công kích, lại có\ntên thì lập tức hoá thành rất nhiều phân thân.</p>\n\n<p>Nhưng không ít trong số đó, dưới biển pháp thuật đánh tới lập tức phát ra\ntiếng gào thét thê lương, trực tiếp thần hình câu diệt. Lần này, chính là hình\nthái thứ hai của Sơn Hải Giới, là quyết tâm của tu sĩ Sơn Hải, là xúc thế\nchuẩn bị công kích của bọn họ từ lâu toàn diện đánh ra.</p>\n\n<p>Biển thuật pháp nổ vang, trực tiếp nao phủ rất nhiều dị tộc. Tuy rằng phần lớn\npháp thuật đều bị phân tán, nhưng rất nhanh, lại một biển thuật pháp nữa từ Đệ\nNhất Sơn Hải ầm ầm lao tới.</p>\n\n<p>Mạnh Hạo khoanh chân ngồi ở trên Dương Tinh, hắn vẫn chưa ra tay, món chí bảo\nSơn Hải Giới này cũng không thể tùy ý tiêu xài được. Cuộc chiến tranh này\nkhông biết sẽ kéo dài bao lâu, Mạnh Hạo muốn bảo đảm rằng, mỗi một kích của\nchí bảo này, đều có thể phát huy tác dụng đến mức lớn nhất, tận lực làm suy\nyếu... chiến lực đỉnh phong đến từ 32 Thiên.</p>\n\n<p>Khôi lỗi Chí Tôn của hắn cũng không ra tay, lúc này vẫn chỉ là vô số tu sĩ Đệ\nNhất Sơn Hải ra tay mà thôi.</p>\n\n<p>Trong tiếng nổ \"ầm ầm\", những dị tộc kia căn bản không thể phủ xuống được, gần\nnhư vừa mới xuất hiện, đã lập tức bị quấn vào trong biển pháp thuật. Chỉ có\nđiều, số lượng dị tộc quả thực quá nhiều, mặt khác, ngoài mấy chục cái khe nứt\nkia ra, dường như toàn bộ vách ngăn đang phải hứng chịu uy áp nào đó, thời\nkhắc này lại vỡ vụn thêm một chút, khiến cho những cái khe nứt mới lại xuất\nhiện.</p>\n\n<p>Dị tộc cũng vọt ra ngày càng nhiều, đối kháng cùng biển thuật pháp của Sơn Hải\nGiới, không ngờ từ từ lại xuất hiện thế cân bằng.</p>\n\n<p>Mạnh Hạo nhíu mày, tỏ ra trầm ngâm, trận pháp trên Dương Tinh</p>\n\n<p>lập tức phát sáng, mơ hồ muốn bạo phát một kích. Nhưng vào lúc này, đột nhiên\nmột tiếng hừ lạnh từ trong khe nứt chợt truyền ra, cùng lúc đó một bóng người\nsải bước đi ra.</p>\n\n<p>Đó là một tên nhân sư dị tộc, trong khoảnh khắc vừa đi ra, trên người của hắn\nlập tức bạo phát ra khí tức Chủ Tể, khí tức này lập tức tạo thành một tấm chắn\nánh sáng to lớn!</p>\n\n<p>Tấm chắn ánh sáng theo tên Chủ Tể dị tộc cất bước càng ngày càng lớn, đến cuối\ncùng gần như đạt tới mấy ngàn trượng, mà tên Chủ Tể dị tộc cũng tiến lên đầu\ntrận tuyến, dùng tấm chắn ánh sáng ngạnh kháng với biển pháp thuật.</p>\n\n<p>Ánh mắt Mạnh Hạo lóe lên một cái, không chút chần chờ, trận pháp Dương Tinh\nlập tức phát sáng mười ngàn trượng, chiếu sáng khắp chiến trường, cùng lúc đó,\nmột luồng ánh sáng chói mắt chợt ầm ầm lao ra. Nếu cẩn thận nhìn kỹ, sẽ thấy\nđược bên trong chính là một mũi tên ánh sáng!</p>\n\n<p>Mũi tên này chỉ trong chớp mắt đã xuyên thấu hư vô, xuyên thấu hết thảy, xuất\nhiện phía trước tấm chắn ánh sáng của tên Chủ Tể nhân sư. Một tiếng nổ long\ntrời lở đất truyền ra khắp tinh không, tấm chắn ánh sáng trực tiếp vỡ vụn, tên\nChủ Tể nhân sư đại biến, đồng tử co rút lại, bay nhanh về sau. Nhưng tốc độ\nmũi tên vẫn không giảm, trong nháy mắt đã tới gần.</p>\n\n<p>Khi mũi tên sắp sửa xuyên thấu giết chết tên Chủ Tể nhân sư, tên này liền ngửa\nmặt lên trời rống lớn, thân thể lập tức biến lớn, hóa thành một con sư tử màu\nvàng, dùng đầu đón đỡ mũi tên ánh sáng từ Dương Tinh bắn ra kia.</p>\n\n<p>Một quầng sáng ngập trời lập tức hiện ra, mang theo nhiệt độ vô cùng tận,\nkhiến cho toàn thân tên Chủ Tể dị tộc run rẩy, phát ra tiếng hét thê lương.\nTrong khoảnh khắc sắp bị tiêu tán, đột nhiên hắn liền phun ra một cái tượng gỗ\ntừ trong miệng, tượng gỗ này như khóc như cười, sau khi xuất hiện dường như\nthay thế cho mệnh hồn tên Chủ Tể dị tộc này, lập tức vỡ vụn.</p>\n\n<p>Ngay sau đó, thân thể tên Chủ Tể dị tộc bất ngờ trở nên mơ hồ, rồi lập tức\nbiến mất, khi xuất hiện lại đã ở bên cạnh khe nứt ở phía xa. Thân thể hắn run\nlẩy bẩy, trở nên vô cùng suy yếu, còn có cả khủng khiếp và phẫn nộ, nhìn về\nphía Mạnh Hạo đang ngồi trên Dương Tinh ở xa xa.</p>\n\n<p>Mạnh Hạo vẫn bình tĩnh như thường, hừ lạnh một tiếng, trong nháy mắt khi tên\nChủ Tể dị tộc còn đang nhìn về phía hắn, thì tại chỗ pho tượng gỗ vỡ nát kia\nkhông ngờ lần nữa ngưng tụ ra mũi tên ánh sáng. Mũi tên ánh sáng lao đi cực\nnhanh, tên Chủ Tể dị tộc chưa kịp phản ứng, mi tâm của hắn đã bị xuyên thủng.</p>\n\n<p>\" Ầm\" một tiếng, trên mặt tên Chủ Tể dị tộc vẫn còn lưu lại vẻ không thể tin\nnổi, thân thể hắn lập tức tan vỡ, thần hình câu diệt!</p>\n\n<p>Cho đến chết, hắn cũng không ngờ rằng mình chỉ vừa mới phủ xuống đã bị giết\nchết, đây là kết cục mà hắn không hề nghĩ tới.</p>\n\n<p>Trên Sơn Hải Giới, rất nhiều tu sĩ đều tận mắt nhìn thấy một màn này, toàn bộ\ntrở nên vô cùng phấn chấn!</p>\n\n<p>Trong nháy mắt khi tên Chủ Tể nhân sư tử vong, lại có một cỗ khí tức kinh\nthiên từ trong khe nứt xuất hiện. Đó chính là tên Chủ Tể thứ hai xuất hiện\ntrên chiến trường, hắn bước ra cực nhanh, nhìn không rõ thân ảnh, chỉ khi tên\ndị tộc này dừng lại mới thấy được, đó căn bản cũng không phải là thân thể một\ncon người, mà là một con kiến khổng lồ lớn chừng mấy ngàn trượng.</p>\n\n<p>Con kiến này toàn thân màu đen, vừa mới xuất hiện lập tức bạo phát ra vô tận\nkhói đen, đối kháng với biển pháp thuật. Cùng lúc đó, Mạnh Hạo cũng cảm nhận\nđược, tên Chủ Tể thứ ba cũng phủ xuống!</p>\n\n<p>Tên Chủ Tể thứ ba không ngờ... lại không phải dị tộc, mà là tu sĩ- một lão già\nmặc trường bào màu trắng, trên người hắn phát tán ra khí tức vô cùng tang\nthương, dường như đã sống rất lâu rồi vậy. Hắn cất bước đi ra, tỏ ra phức tạp\nnhìn Sơn Hải Giới như đang hồi tưởng lại, cuối cùng khẽ thở dài một tiếng,\nvung tay một cái. Lập tức trên người hắn bay ra một con Hỏa Phượng màu đỏ,\ntrong nháy mắt đã biến thành khổng lồ đến mấy ngàn trượng, bay thẳng tới biển\npháp thuật.</p>\n\n<p>Hai tên Chủ Tể đồng thời xuất thủ, lập tức khiến cho biển pháp thuật run rẩy,\nđến cuối cùng khi vừa miễn cưỡng chống đỡ được, thì những tên dị tộc từ trong\nkhe nứt phủ xuống cũng đã vô cùng đông đảo, cũng bạo phát ra một biển pháp\nthuật ầm ầm đánh tới.</p>\n\n<p>Mạnh Hạo liền điều khiển Dương Tinh phát ra kích thứ hai. Trận Pháp Dương Tinh\nlóe sáng rực rỡ, mũi tên ánh sánh thứ hai liền ầm ầm lao thẳng tới tên Chủ Tể\nthứ ba, đó rõ ràng chính là... lão già áo bào trắng.</p>\n\n<p>Nhưng đột nhiên, tinh không chợt chấn động, thiên địa \"ầm ầm\" nổ vang, rồi từ\ntrong nứt thò ra một bàn tay màu vàng đầy lông lá, tốc độ cực nhanh, trong\nnháy mắt đã xuất hiện trên chiến trường, bắt lấy mũi tên ánh sáng thứ hai bóp\nmạnh một cái.</p>\n\n<p>\" Ầm\" một tiếng, mũi tên ánh sáng lập tức tan vỡ.</p>\n\n<p>Hai mắt Mạnh Hạo lóe sáng, hai mũi tên ánh sáng vừa rồi hắn cũng không bạo\nphát toàn bộ lực lượng Dương Tinh, mà chỉ mới phát huy sáu bảy thành mà thôi,\nnhưng muốn bắt lại nó, thì chỉ có thể là Chí Tôn</p>\n"
}